<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#20845;&#65289;</p>
<p></p>
<p>1.&#24515;&#39764;&#20877;&#24590;&#20040;&#33021;&#36777;&#65292;&#20063;&#36194;&#19981;&#20102;&#19968;&#20010;&#19981;&#36777;&#30340;&#20154;&#65292;&#38754;&#23545;&#27513;&#27602;&#30340;&#24515;&#39764;&#65292;&#23601;&#26159;&#19981;&#36319;&#38543;&#19981;&#29702;&#20250;&#65292;&#35753;&#20854;&#33258;&#29983;&#33258;&#28781;&#12290;</p>
<p></p>
<p>2.&#24456;&#22810;&#25106;&#21451;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#24735;&#26377;&#20123;&#20572;&#28382;&#19981;&#21069;&#65292;&#36935;&#21040;&#20102;&#29942;&#39048;&#26399;&#12290;&#35273;&#24735;&#25552;&#19981;&#19978;&#21435;&#65292;&#23601;&#20250;&#23384;&#22312;&#30701;&#26495;&#65292;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#38450;&#32447;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>3.&#24378;&#21270;&#20998;&#21035;&#24565;&#65292;&#26368;&#21518;&#23601;&#36234;&#26469;&#36234;&#30196;&#36855;&#12290;</p>
<p></p>
<p>4.&#25105;&#20204;&#35266;&#24515;&#26029;&#24565;&#65292;&#23454;&#25112;&#30340;&#24863;&#35273;&#38750;&#24120;&#31616;&#21333;&#65292;&#23601;&#26159;&#19968;&#20010;&#35273;&#23519;&#65292;&#27809;&#26377;&#20219;&#20309;&#22810;&#20313;&#30340;&#24605;&#32771;&#65292;&#22240;&#20026;&#35273;&#23519;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#20877;&#36319;&#38543;&#37034;&#24565;&#12290;</p>
<p></p>
<p>5.&#36215;&#20102;&#37034;&#24565;&#65292;&#21482;&#35201;&#23519;&#35273;&#20102;&#23601;&#20195;&#34920;&#20320;&#21457;&#29616;&#20102;&#37034;&#24565;&#65292;&#23601;&#19981;&#29992;&#29702;&#20250;&#65292;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#22833;&#21435;&#21160;&#33021;&#65292;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#20315;&#21495;&#65292;&#19968;&#24515;&#24565;&#20315;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#37034;&#24565;&#33258;&#28982;&#28040;&#36864;&#12290;</p>
<p></p>
<p>6.&#36215;&#20102;&#37034;&#24565;&#65292;&#21482;&#35201;&#23519;&#35273;&#20102;&#23601;&#20195;&#34920;&#20320;&#21457;&#29616;&#20102;&#37034;&#24565;&#65292;&#23601;&#19981;&#29992;&#29702;&#20250;&#65292;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#22833;&#21435;&#21160;&#33021;&#65292;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#20315;&#21495;&#65292;&#19968;&#24515;&#24565;&#20315;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#37034;&#24565;&#33258;&#28982;&#28040;&#36864;&#12290;</p>
<p></p>
<p>7.&#35831;&#21508;&#20301;&#25106;&#21451;&#29282;&#35760;&#19968;&#21477;&#35805;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#24597;&#30340;&#26159;&#35273;&#36831;&#65281;&#24565;&#36215;&#20102;&#19981;&#35201;&#24597;&#65292;&#21738;&#24597;&#26159;&#20160;&#20040;&#21464;&#24577;&#30340;&#24565;&#22836;&#20063;&#19981;&#35201;&#24597;&#23427;&#65292;&#25105;&#20204;&#24212;&#35813;&#24597;&#30340;&#26159;&#25105;&#20204;&#23545;&#37034;&#24565;&#30340;&#29983;&#36215;&#23436;&#20840;&#27809;&#26377;&#35273;&#23519;&#65292;&#36319;&#30528;&#36305;&#20102;&#35768;&#20037;&#25165;&#21457;&#29616;&#33258;&#24049;&#21407;&#26469;&#22312;&#24847;&#28139;&#65292;&#36825;&#23601;&#35828;&#26126;&#25105;&#20204;&#26029;&#24565;&#32451;&#24471;&#36824;&#19981;&#22815;&#65292;&#35753;&#24565;&#22836;&#21453;&#23458;&#20026;&#20027;&#20102;&#65292;&#25152;&#20197;&#38656;&#35201;&#36214;&#32039;&#20877;&#32451;&#32451;&#12290;</p>
<p></p>
<p>8.&#27599;&#19968;&#27425;&#30475;&#19997;&#34972;&#37117;&#26159;&#19968;&#31181;&#24378;&#21270;&#65292;&#32780;&#29616;&#22312;&#20320;&#35201;&#20570;&#30340;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#36935;&#21040;&#19997;&#34972;&#65292;&#31435;&#21363;&#25171;&#26029;&#65292;&#21578;&#35785;&#33258;&#24049;&#27809;&#26377;&#20160;&#20040;&#21487;&#36855;&#24651;&#30340;&#65292;&#26159;&#20320;&#33258;&#24049;&#20869;&#24515;&#20316;&#24618;&#32610;&#20102;&#65292;&#19981;&#35201;&#36215;&#20998;&#21035;&#24565;&#65292;&#24930;&#24930;&#22320;&#23601;&#20250;&#22833;&#21435;&#20852;&#36259;&#65292;&#24403;&#20320;&#19981;&#20877;&#37325;&#22797;&#36825;&#31181;&#34892;&#20026;&#65292;&#23601;&#20250;&#24369;&#21270;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#25106;&#25481;&#20102;&#12290;</p>
<p></p>
<p>9.&#19968;&#31181;&#34892;&#20026;&#19981;&#26029;&#37325;&#22797;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#20320;&#19981;&#20877;&#37325;&#22797;&#37027;&#31181;&#34892;&#20026;&#65292;&#36825;&#31181;&#25935;&#24863;&#30340;&#29616;&#35937;&#23601;&#20250;&#36880;&#28176;&#24369;&#21270;&#20035;&#33267;&#28040;&#22833;&#65292;&#21040;&#26368;&#21518;&#30475;&#21040;&#20102;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;&#19981;&#31649;&#24651;&#30294;&#22810;&#20040;&#24378;&#22823;&#65292;&#22810;&#20040;&#21464;&#24577;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#36825;&#26465;&#35268;&#24459;&#65292;&#28982;&#21518;&#25353;&#29031;&#36825;&#26465;&#35268;&#24459;&#21435;&#25106;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;&#19981;&#31649;&#20320;&#24651;&#30340;&#26159;&#20160;&#20040;&#65292;&#20854;&#23454;&#23601;&#26159;&#20320;&#20869;&#24515;&#29366;&#24577;&#21521;&#22806;&#30340;&#19968;&#31181;&#25237;&#23556;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#36890;&#36807;&#20320;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#23427;&#20204;&#21464;&#24471;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#35201;&#35753;&#23427;&#20204;&#20007;&#22833;&#21560;&#24341;&#21147;&#65292;&#37027;&#21482;&#38656;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>10.&#26029;&#24565;&#30340;&#25112;&#26007;&#65292;&#26159;&#27491;&#24565;&#21644;&#37034;&#24565;&#30340;&#20132;&#38155;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#65281;</p>
<p></p>
<p>11.&#26029;&#24565;&#38656;&#35201;&#19968;&#32929;&#20915;&#32477;&#26524;&#26029;&#30340;&#29408;&#21170;&#65292;&#20999;&#24524;&#36138;&#24651;&#12289;&#29369;&#35947;&#21644;&#25302;&#27877;&#24102;&#27700;&#65292;&#24517;&#39035;&#26025;&#38025;&#25130;&#38081;&#65292;&#24555;&#22914;&#38378;&#30005;&#65281;&#23601;&#20687;&#27494;&#26519;&#39640;&#25163;&#38388;&#30340;&#23545;&#20915;&#65292;&#23601;&#22312;&#21049;&#37027;&#38388;&#23601;&#20998;&#20986;&#20102;&#32988;&#36127;&#12290;</p>
<p></p>
<p>12.&#21069;&#36744;&#21578;&#35819;&#19981;&#33021;&#39556;&#20658;&#65292;&#20182;&#39556;&#20658;&#20102;&#65307;&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25991;&#31456;&#19981;&#35201;&#20013;&#26029;&#65292;&#20182;&#20013;&#26029;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#25918;&#26494;&#35686;&#24789;&#23601;&#30772;&#25106;&#20102;&#65307;&#21069;&#36744;&#35828;&#19981;&#35201;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#20182;&#25918;&#20219;&#33258;&#24049;&#27983;&#35272;&#65292;&#26368;&#21518;&#20063;&#30772;&#25106;&#20102;&#65288;&#36538;&#22312;&#24202;&#19978;&#21315;&#19975;&#19981;&#35201;&#29609;&#25163;&#26426;&#65289;&#65307;&#21069;&#36744;&#35828;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#20182;&#21364;&#36319;&#30528;&#37034;&#24565;&#36305;&#65307;&#21069;&#36744;&#35828;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#32780;&#20182;&#21364;&#30447;&#30528;&#30475;&#8230;&#8230;&#35201;&#20570;&#22909;&#22522;&#30784;&#35201;&#28857;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#24182;&#19988;&#33853;&#23454;&#21040;&#23454;&#25112;&#20013;&#65292;&#33258;&#24049;&#35201;&#29408;&#19979;&#20915;&#24515;&#21435;&#20570;&#12290;</p>
<p></p>
<p>13.&#26029;&#24565;&#22823;&#24524;&#20043;&#19968;&#65306;&#29369;&#35947;&#19981;&#20915;&#65281;&#29369;&#35947;&#19981;&#20915;&#24635;&#26159;&#23548;&#33268;&#22833;&#36133;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#65281;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#29369;&#35947;&#30340;&#21049;&#37027;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#20987;&#20013;&#25110;&#20440;&#33719;&#12290;</p>
<p></p>
<p>14.&#26029;&#24565;&#22823;&#24524;&#20043;&#20108;&#65306;&#21457;&#29616;&#22826;&#26202;&#65281;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#32780;&#26159;&#36319;&#37034;&#24565;&#36305;&#20102;&#19968;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#34987;&#24515;&#39764;&#25296;&#36208;&#20102;&#12290;</p>
<p></p>
<p>15.&#26029;&#24565;&#22823;&#24524;&#20043;&#19977;&#65306;&#32570;&#23569;&#33258;&#20449;&#65281;&#27809;&#26377;&#24517;&#32988;&#30340;&#20449;&#24515;&#65292;&#23545;&#20110;&#21644;&#37034;&#24565;&#20316;&#25112;&#24456;&#27809;&#26377;&#25226;&#25569;&#65292;&#29978;&#33267;&#19981;&#25112;&#33258;&#36133;&#65292;&#21448;&#25110;&#32773;&#19968;&#35302;&#21363;&#28291;&#65292;&#27627;&#26080;&#25112;&#26007;&#21147;&#21487;&#35328;&#12290;</p>
<p></p>
<p>16.&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#26412;&#36523;&#23039;&#21183;&#35686;&#24789;&#24615;&#24046;&#65292;&#26497;&#20854;&#23481;&#26131;&#19968;&#27493;&#19968;&#27493;&#20174;&#27491;&#24120;&#21040;&#25830;&#36793;&#21040;&#30475;&#40644;&#30772;&#25106;&#12290;</p>
<p></p>
<p>17.&#27442;&#24565;&#26469;&#30340;&#26102;&#20505;&#25289;&#30528;&#20320;&#24448;&#19979;&#38519;&#65292;&#38519;&#19979;&#21435;&#26159;&#40657;&#26263;&#12289;&#24656;&#24807;&#12289;&#30171;&#33510;&#12289;&#21380;&#36816;&#38598;&#36523;&#65292;&#20182;&#20154;&#21822;&#24323;&#65292;&#26080;&#23613;&#30340;&#36718;&#22238;&#65307;&#32780;&#20320;&#21191;&#25954;&#22320;&#25112;&#32988;&#27442;&#24565;&#65292;&#31449;&#36215;&#26469;&#26159;&#20809;&#26126;&#12289;&#24076;&#26395;&#12289;&#21191;&#27668;&#12289;&#33258;&#20449;&#12289;&#21147;&#37327;&#65292;&#36523;&#24515;&#24742;&#24847;&#65292;&#21513;&#31077;&#20276;&#38543;&#65292;&#20182;&#20154;&#25964;&#37325;&#65292;&#19968;&#20999;&#32654;&#22909;&#30340;&#24320;&#22987;&#65281;</p>
<p></p>
<p>18.&#34429;&#28982;&#25105;&#24635;&#26159;&#19968;&#35302;&#21363;&#28291;&#65292;&#23649;&#23649;&#22833;&#36133;&#65292;&#24515;&#20013;&#21364;&#19968;&#30452;&#27809;&#26377;&#25918;&#24323;&#36807;&#24076;&#26395;&#65292;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#24515;&#34880;&#20043;&#20316;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#25105;&#24573;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#33258;&#24049;&#19968;&#30452;&#23649;&#23649;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#26159;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65281;&#22240;&#20026;&#39134;&#32724;&#22823;&#21733;&#23649;&#23649;&#25552;&#21040;&#65292;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#23601;&#26159;&#37034;&#24565;&#19978;&#33041;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#34892;&#21892;&#25918;&#29983;&#24565;&#20315;&#65292;&#22914;&#26524;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#20320;&#25377;&#19981;&#20303;&#37034;&#24565;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#25105;&#19968;&#19979;&#23376;&#39046;&#24735;&#21040;&#20102;&#26029;&#24565;&#37325;&#35201;&#24615;&#65292;&#26126;&#30333;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>19.&#25105;&#28145;&#30693;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#19981;&#25954;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#33021;&#31163;&#24320;&#35266;&#24515;&#26029;&#24565;&#65292;&#21542;&#21017;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#22833;&#36133;&#12290;</p>
<p></p>
<p>20.&#24565;&#22836;&#19981;&#26159;&#20320;&#33258;&#24049;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#20320;&#35266;&#23519;&#24565;&#22836;&#65292;&#20320;&#31649;&#29702;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#35753;&#24565;&#22836;&#24102;&#30528;&#20320;&#36305;&#12290;&#20855;&#20307;&#30340;&#32451;&#20064;&#26041;&#27861;&#23601;&#26159;&#20174;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#24320;&#22987;&#65292;&#27599;&#22825;&#22362;&#25345;&#32451;&#20010;&#20960;&#30334;&#36941;&#65292;&#30446;&#30340;&#26159;&#35753;&#33258;&#24049;&#23398;&#20250;&#26377;&#24847;&#35782;&#20027;&#21160;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#33021;&#22312;&#31532;&#19968;&#26102;&#38388;&#20027;&#21160;&#26029;&#25481;&#12290;</p>
<p></p>
<p>21.&#35273;&#23519;&#21147;&#26159;&#26029;&#24565;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#19968;&#25226;&#26680;&#27494;&#22120;&#65281;</p>
<p></p>
<p>22.&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>23.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#21453;&#22797;&#25552;&#21040;&#65292;&#23454;&#25112;&#20013;&#20445;&#25345;&#35270;&#32447;&#25955;&#35270;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#35201;&#29992;&#30524;&#30555;&#25235;&#22270;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#35825;&#24785;&#65292;&#32477;&#23545;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#22240;&#20026;&#25105;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#35832;&#22914;&#19978;&#38754;&#36825;&#31181;&#20851;&#38190;&#28857;&#23601;&#33258;&#28982;&#22320;&#20869;&#21270;&#25104;&#20102;&#25105;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#25105;&#22312;&#29616;&#23454;&#23545;&#22659;&#20013;&#23601;&#20250;&#33258;&#28982;&#20570;&#20986;&#27491;&#30830;&#24212;&#23545;&#65292;&#32780;&#24456;&#22810;&#26379;&#21451;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#27573;&#35805;&#26159;&#22810;&#20040;&#30340;&#37325;&#35201;&#65292;&#26080;&#27861;&#23558;&#25106;&#33394;&#25991;&#31456;&#20869;&#23481;&#24212;&#29992;&#21040;&#23454;&#25112;&#20013;&#12290;</p>
<p></p>
<p>24.&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#20854;&#23454;&#30772;&#25106;&#30340;&#27973;&#23618;&#27425;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#26681;&#26412;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#37027;&#23601;&#26159;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#65292;&#24515;&#39764;&#37034;&#24565;&#34989;&#33041;&#20102;&#65292;&#20320;&#27809;&#26377;&#26029;&#25481;&#65292;&#20174;&#32780;&#23601;&#35753;&#37034;&#24565;&#38468;&#20307;&#65292;&#35753;&#24847;&#28139;&#30340;&#24565;&#22836;&#22312;&#20320;&#30340;&#22823;&#33041;&#37324;&#21457;&#23637;&#22766;&#22823;&#65292;&#26368;&#21518;&#27442;&#32610;&#19981;&#33021;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#21807;&#26377;&#30127;&#29378;&#29978;&#33267;&#25340;&#21629;&#24378;&#21270;&#20320;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#65292;&#20320;&#25165;&#33021;&#31186;&#26432;&#24515;&#39764;&#65292;&#36229;&#33073;&#37034;&#28139;&#22320;&#29425;&#65292;&#25106;&#20986;&#29983;&#22825;&#65281;&#21738;&#24597;&#20320;&#30475;&#20102;&#26080;&#25968;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#21738;&#24597;&#20320;&#27599;&#22825;&#34892;&#21892;&#25918;&#29983;&#65292;&#22914;&#26524;&#23545;&#22659;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#24578;&#20102;&#27809;&#26377;&#26029;&#25481;&#24565;&#22836;&#65292;&#20320;&#23601;&#20250;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#26368;&#32456;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#26007;&#65292;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#19968;&#20999;&#37117;&#26159;&#34394;&#35848;&#65281;</p>
<p></p>
<p>25.&#19981;&#31649;&#26159;&#25345;&#35829;&#20315;&#21495;&#36824;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#33021;&#26377;&#19968;&#22825;&#20013;&#26029;&#12290;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#25105;&#26159;&#22312;&#26368;&#36817;&#30475;&#20102;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#30340;&#19968;&#31687;&#25991;&#31456;&#20197;&#21518;&#65292;&#22362;&#25345;190&#22810;&#22825;&#30340;&#26029;&#24565;&#32456;&#20110;&#36814;&#26469;&#20102;&#36136;&#21464;&#65292;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#24456;&#22823;&#25552;&#39640;&#12290;</p>
<p></p>
<p>26.&#24324;&#28165;&#26970;&#26029;&#24565;&#32451;&#20064;&#19981;&#26159;&#31616;&#21333;&#24178;&#24052;&#24052;&#22320;&#24565;&#35829;&#21475;&#35776;&#65292;&#32780;&#26159;&#38656;&#35201;&#28145;&#20837;&#20307;&#20250;&#26029;&#24565;&#21407;&#29702;&#65292;&#21152;&#20197;&#32451;&#20064;&#12290;&#19981;&#35201;&#24613;&#36481;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#20174;&#19981;&#38388;&#26029;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#32456;&#20250;&#36814;&#26469;&#36136;&#21464;&#65292;&#21040;&#26102;&#20505;&#37034;&#24565;&#19978;&#33041;&#65292;&#30636;&#38388;&#35273;&#23519;&#65292;&#37034;&#24565;&#28784;&#39134;&#28895;&#28781;&#65292;&#20877;&#20063;&#27809;&#26377;&#36138;&#24651;&#12289;&#24378;&#36843;&#12289;&#32416;&#32467;&#65292;&#36731;&#26494;&#30021;&#24555;&#65292;&#25106;&#33394;&#22825;&#25968;&#31361;&#39134;&#29467;&#36827;&#65292;&#20174;&#27492;&#20877;&#20063;&#19981;&#29992;&#20570;&#24515;&#39764;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
<p>27.&#24635;&#32467;&#25105;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#37325;&#22797;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12289;&#33510;&#32451;&#26029;&#24565;&#24378;&#21270;&#23454;&#25112;&#12289;&#22362;&#25345;&#31995;&#32479;&#30340;&#25106;&#33394;&#26085;&#35838;&#65292;&#25345;&#32493;&#24378;&#22823;&#65292;&#26368;&#32456;&#21453;&#36716;&#24515;&#39764;&#12290;</p>
<p></p>
<p>28.&#26029;&#24565;&#26159;&#20010;&#25216;&#26415;&#27963;&#65292;&#35201;&#26377;&#26041;&#27861;&#12290;</p>
<p></p>
<p>29.&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#25152;&#26377;&#30340;&#25106;&#33394;&#20307;&#31995;&#20013;&#26368;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;</p>
<p></p>
<p>30.&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20439;&#35805;&#35828;&#24471;&#22909;&#65292;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#20853;&#19968;&#26102;&#12290;&#19981;&#31649;&#20320;&#24179;&#24120;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20102;&#22810;&#23569;&#31508;&#35760;&#65292;&#26368;&#21518;&#30340;&#25104;&#36133;&#37117;&#30475;&#22312;&#37034;&#24565;&#28044;&#19978;&#22836;&#33041;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#33021;&#19981;&#33021;&#23519;&#35273;&#65292;&#33021;&#19981;&#33021;&#28040;&#28781;&#12290;</p>
<p></p>
<p>31.&#23601;&#26159;&#37027;&#19968;&#21049;&#37027;&#65292;&#38646;&#28857;&#19968;&#31186;&#38047;&#65292;&#37027;&#19968;&#30636;&#38388;&#28040;&#28781;&#20102;&#37034;&#24565;&#65292;&#37027;&#20320;&#23601;&#26159;&#32988;&#21033;&#32773;&#65292;&#22914;&#26524;&#24515;&#37324;&#26377;&#19968;&#19997;&#36138;&#24565;&#65292;&#37027;&#23601;&#31967;&#31957;&#20102;&#65292;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#31561;&#20320;&#21457;&#35273;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#37034;&#24565;&#24050;&#32463;&#25104;&#20026;&#21733;&#26031;&#25289;&#32423;&#21035;&#30340;&#20102;&#65292;&#24819;&#35201;&#26029;&#38500;&#65292;&#22570;&#27604;&#19978;&#38738;&#22825;&#12290;&#25152;&#20197;&#26029;&#24565;&#36149;&#22312;&#36895;&#24230;&#65281;</p>
<p></p>
<p>32.&#37034;&#24565;&#19968;&#29983;&#65292;&#19968;&#20992;&#24178;&#33030;&#22320;&#19979;&#21435;&#65292;&#27809;&#26377;&#20219;&#20309;&#30041;&#24651;&#65292;&#36825;&#25165;&#21483;&#26029;&#24565;&#65281;</p>
<p></p>
<p>33.&#39134;&#32724;&#32769;&#24072;&#31561;&#21069;&#36744;&#24635;&#32467;&#20986;&#26469;&#30340;&#26029;&#24565;&#21475;&#20915;&#65292;&#22909;&#22909;&#20462;&#28860;&#65292;&#27599;&#22825;&#35748;&#30495;&#32972;&#35829;&#65292;&#20307;&#24735;&#27599;&#19968;&#20010;&#23383;&#30340;&#24847;&#24605;&#21363;&#21487;&#65292;&#26085;&#22797;&#19968;&#26085;&#19979;&#21435;&#65292;&#26029;&#24565;&#33021;&#21147;&#20250;&#26377;&#24456;&#22823;&#25552;&#21319;&#65292;&#32780;&#19988;&#21463;&#20247;&#38754;&#24191;&#65292;&#26368;&#25512;&#33616;&#65281;</p>
<p></p>
<p>34.&#20809;&#34892;&#21892;&#36824;&#19981;&#22815;&#65292;&#20320;&#36824;&#35201;&#21435;&#24694;&#65292;&#21435;&#24694;&#20063;&#23601;&#26159;&#26029;&#38500;&#25152;&#26377;&#36127;&#38754;&#24565;&#22836;&#65292;&#36825;&#20063;&#23601;&#26159;&#19968;&#20010;&#26681;&#26412;&#20462;&#24515;&#26029;&#24565;&#30340;&#20869;&#23481;&#20102;&#65292;&#25152;&#20197;&#35828;&#65292;&#34892;&#21892;&#19982;&#26029;&#24565;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65292;&#26029;&#24565;&#20026;&#26681;&#65292;&#34892;&#21892;&#20026;&#26412;&#12290;</p>
<p></p>
<p>35.&#22312;&#26029;&#24565;&#20013;&#25105;&#20063;&#35828;&#21040;&#35201;&#26029;&#38500;&#29983;&#27963;&#20013;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#32780;&#19981;&#20165;&#20165;&#26159;&#37034;&#28139;&#24565;&#12290;</p>
<p></p>
<p>36.&#24517;&#39035;&#25226;&#20462;&#24515;&#26029;&#24565;&#20570;&#22909;&#65292;&#19981;&#25106;&#38500;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#36523;&#20307;&#19981;&#21487;&#33021;&#24674;&#22797;&#65292;&#36825;&#26159;&#20859;&#29983;&#30340;&#19968;&#20010;&#26681;&#26412;&#25152;&#22312;&#65292;&#24517;&#39035;&#37325;&#35270;&#12290;</p>
<p></p>
<p>37.&#27599;&#26085;&#26029;&#24565;&#65292;&#24517;&#39035;&#32451;&#20064;&#12290;&#24565;&#36215;&#21363;&#26029;&#65292;&#21152;&#24378;&#35686;&#24789;&#12290;</p>
<p></p>
<p>38.&#26029;&#24565;&#26102;&#38388;&#19981;&#22815;&#24555;&#65292;&#27599;&#27425;&#31561;&#21040;&#27442;&#28779;&#28903;&#36215;&#26469;&#20960;&#31186;&#21518;&#25165;&#24819;&#36215;&#26469;&#26029;&#38500;&#12290;</p>
<p></p>
<p>39.&#23454;&#25112;&#26102;&#27880;&#24847;&#26029;&#24565;&#36895;&#24230;&#35201;&#24555;&#65292;&#21516;&#26102;&#29282;&#35760;&#20160;&#20040;&#26102;&#20505;&#24565;&#22836;&#20250;&#20837;&#20405;&#65292;&#20160;&#20040;&#22320;&#26041;&#24565;&#22836;&#20250;&#20837;&#20405;&#65281;</p>
<p></p>
<p>40.&#30495;&#27491;&#25226;&#39134;&#32724;&#21733;&#30340;&#24515;&#34880;&#21507;&#36879;&#65292;&#25226;&#25106;&#33394;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#24847;&#35782;&#65292;&#20840;&#38754;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25552;&#39640;&#20462;&#24515;&#26029;&#24565;&#30340;&#27700;&#20934;&#12290;</p>
<p></p>
<p>41.&#25106;&#37034;&#28139;&#65292;&#37325;&#28857;&#22312;&#26029;&#24565;&#12290;&#30475;&#23436;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25105;&#23545;&#27492;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#25105;&#37027;&#26102;&#27599;&#22825;&#24565;&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#24179;&#22343;&#27599;&#22825;&#37117;&#26377;&#24565;&#25104;&#30334;&#19978;&#21315;&#36941;&#65292;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#65292;&#32972;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#30952;&#30340;&#26159;&#26029;&#24565;&#30340;&#20992;&#65292;&#28139;&#24565;&#19968;&#20986;&#65292;&#19968;&#20992;&#26025;&#26029;&#65292;&#20992;&#23601;&#26159;&#36825;&#20010;&#21475;&#35776;&#65281;</p>
<p></p>
<p>42.&#25106;&#33394;&#30340;&#26680;&#24515;&#22312;&#20110;&#26029;&#24565;&#65292;&#19981;&#35770;&#20309;&#31181;&#37034;&#28139;&#65292;&#20309;&#31181;&#23548;&#33268;&#37034;&#28139;&#30340;&#22240;&#32032;&#65292;&#20854;&#23545;&#27835;&#26681;&#26412;&#37117;&#22312;&#20110;&#19982;&#33258;&#36523;&#30340;&#36138;&#24515;&#20570;&#26007;&#20105;&#12290;</p>
<p></p>
<p>43.&#28139;&#24565;&#30340;&#23041;&#21147;&#19981;&#23481;&#23567;&#35281;&#65292;&#25106;&#33394;&#21021;&#26399;&#65292;&#23601;&#31639;&#25105;&#20204;&#26377;&#20992;&#26377;&#21073;&#65292;&#21487;&#26159;&#36523;&#25163;&#36824;&#26159;&#22826;&#33756;&#20102;&#65292;&#32780;&#19988;&#20992;&#21073;&#20063;&#37117;&#26159;&#38045;&#30340;&#12290; </p>
<p></p>
<p>44.&#21040;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23450;&#21147;&#36234;&#26469;&#36234;&#22909;&#65292;&#36825;&#26102;&#23601;&#35201;&#21313;&#20998;&#27880;&#24847;&#36825;&#20010;&#21475;&#35776;&#20102;&#65292;&#22240;&#20026;&#29992;&#21475;&#35776;&#30465;&#20107;&#26041;&#20415;&#65292;&#26377;&#24378;&#22823;&#23450;&#21147;&#30340;&#25903;&#37197;&#65292;&#36825;&#20010;&#21475;&#35776;&#23601;&#25104;&#20102;&#19968;&#25226;&#23453;&#21073;&#65292;&#23601;&#36830;&#25381;&#33310;&#30340;&#21073;&#27668;&#37117;&#33021;&#36275;&#20197;&#35753;&#28139;&#24565;&#28784;&#39134;&#28895;&#28781;&#12290;&#24635;&#20043;&#65292;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#8220;&#23398;&#20064;&#8221;&#37117;&#26159;&#37325;&#28857;&#20013;&#30340;&#37325;&#28857;&#65292;&#37197;&#21512;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#23601;&#25104;&#20102;&#25105;&#30340;&#19968;&#25972;&#22871;&#25106;&#33394;&#25112;&#26415;&#12290; </p>
<p></p>
<p>45.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#22914;&#26524;&#37034;&#24565;&#20986;&#26469;&#19981;&#33021;&#21450;&#26102;&#26029;&#38500;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#37027;&#20040;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>46.&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#65292;&#22312;&#25105;&#30475;&#26469;&#35266;&#24515;&#26029;&#24565;&#26159;&#19968;&#20010;&#8220;&#21457;&#29616;&#8221;&#30340;&#36807;&#31243;&#65292;&#24182;&#27809;&#26377;&#26032;&#20154;&#22836;&#33041;&#20013;&#30340;&#37027;&#20040;&#29572;&#20046;&#12290;</p>
<p></p>
<p>47.&#26029;&#24565;&#26159;&#8220;&#21457;&#29616;&#8221;&#37034;&#24565;&#30340;&#36807;&#31243;&#12290;&#22312;&#25105;&#30340;&#25106;&#33394;&#26041;&#27861;&#20013;&#65292;&#23427;&#20018;&#32852;&#20102;&#25972;&#24133;&#25106;&#33394;&#20307;&#31995;&#12290;</p>
<p></p>
<p>48.&#20960;&#31181;&#26029;&#24565;&#31867;&#22411;&#65306;</p>
<p>&#27169;&#24335;&#19968;&#65306;&#21457;&#29616;&#37034;&#24565;--&#24565;&#20315;&#21495;--&#20315;&#21495;&#26029;&#28139;--&#24565;&#20315;&#25110;&#32773;&#24565;&#21650;&#26469;&#36716;&#27861;&#12290;</p>
<p>&#27169;&#24335;&#20108;&#65306;&#21457;&#29616;&#37034;&#24565;--&#21578;&#35785;&#33258;&#24049;&#37034;&#28139;&#30340;&#21361;&#23475;--&#34987;&#21361;&#23475;&#21523;&#37266;--&#24605;&#32500;&#23545;&#27835;&#27861;</p>
<p>&#27169;&#24335;&#19977;&#65306;&#21457;&#29616;&#37034;&#24565;--&#21578;&#35785;&#33258;&#24049;--&#22899;&#33394;&#22914;&#32418;&#31881;&#39607;&#39621;&#25110;&#20146;&#20154;--&#30333;&#39592;&#35266;&#65292;&#20316;&#20146;&#24819;&#12290;</p>
<p>&#27169;&#24335;&#22235;--&#21457;&#29616;&#37034;&#24565;--&#29378;&#24565;&#26029;&#24565;&#21475;&#35776;--&#21475;&#35776;&#27861;</p>
<p></p>
<p>49.&#20960;&#31181;&#30772;&#25106;&#31867;&#22411;&#24635;&#32467;&#65306;</p>
<p>&#27169;&#24335;&#19968;&#65306;&#27809;&#21457;&#29616;&#37034;&#24565;-&#37034;&#24565;&#19978;&#33041;-&#30772;&#25106;</p>
<p>&#27169;&#24335;&#20108;&#65306;&#21457;&#29616;&#37034;&#24565;-&#20294;&#35748;&#21487;&#37034;&#24565;-&#21508;&#31181;&#20081;&#24819;-&#30772;&#25106;</p>
<p>&#27169;&#24335;&#19977;&#65306;&#21457;&#29616;&#37034;&#24565;-&#20808;&#29245;&#19968;&#20250;-&#27442;&#28779;&#28954;&#36523;-&#30772;&#25106;</p>
<p>&#27169;&#24335;&#22235;&#65306;&#23545;&#29305;&#23450;&#30340;&#22330;&#21512;&#19981;&#27880;&#24847;&#65288;&#22914;&#37202;&#21543;&#12289;&#22799;&#22825;&#30340;&#34903;&#36947;&#19978;&#12289;&#30475;&#21040;&#22899;&#29983;&#34915;&#29289;&#65289;&#27809;&#36991;&#24320;-&#30772;&#25106;</p>
<p></p>
<p>50.&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#65292;&#35201;&#26102;&#26102;&#21051;&#21051;&#35686;&#24789;&#65292;&#26102;&#26102;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#28789;&#39746;&#65292;&#21482;&#35201;&#24847;&#28139;&#20851;&#36807;&#21435;&#65292;&#25106;&#33394;&#30340;&#22825;&#25968;&#21487;&#20197;&#35828;&#26159;&#31361;&#39134;&#29467;&#36827;&#65292;&#26102;&#26102;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#35201;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;</p>
<p></p>
<p>51.&#24847;&#28139;&#19968;&#20986;&#26469;&#65292;&#31532;&#19968;&#20214;&#20107;&#19981;&#26159;&#36319;&#30528;&#28139;&#24565;&#36208;&#65292;&#32780;&#26159;&#31435;&#21051;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#36319;&#30528;&#28139;&#24565;&#36208;&#20102;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#23601;&#36234;&#34987;&#21160;&#65292;&#24847;&#28139;&#21018;&#36215;&#26469;&#30340;&#26102;&#20505;&#21147;&#37327;&#24456;&#23567;&#65292;&#20320;&#21487;&#20197;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#25226;&#23427;&#26025;&#26432;&#65292;&#26102;&#38388;&#19968;&#38271;&#23601;&#19981;&#23481;&#26131;&#23545;&#20184;&#20102;&#65292;&#25152;&#20197;&#23545;&#24453;&#24847;&#28139;&#35201;&#20570;&#21040;&#19981;&#29369;&#35947;&#12289;&#19981;&#32437;&#23481;&#65292;&#35201;&#31435;&#21051;&#26025;&#26432;&#65281;</p>
<p></p>
<p>52.&#24456;&#22810;&#20154;&#24819;&#24517;&#37117;&#30693;&#36947;&#35266;&#24515;&#26029;&#24565;&#65292;&#35266;&#23519;&#32773;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>53.&#20320;&#33021;&#27880;&#35270;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#33021;&#30475;&#30528;&#20182;&#20204;&#65292;&#37027;&#20040;&#20320;&#26159;&#35841;&#65292;&#24565;&#22836;&#65311;&#65311;&#65311;&#19981;&#65292;&#20320;&#30340;&#36523;&#20221;&#26159;&#35266;&#23519;&#32773;&#12290;&#35266;&#23519;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#30340;&#24565;&#22836;&#26159;&#20320;&#30340;&#24037;&#20855;&#65292;&#32780;&#20320;&#26159;&#27604;&#23427;&#20204;&#26356;&#39640;&#19968;&#32423;&#30340;&#20154;&#29289;&#65292;&#35266;&#23519;&#32773;&#12290;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#24517;&#39035;&#32463;&#36807;&#20320;&#30340;&#24605;&#32771;&#20877;&#25191;&#34892;&#65292;&#23427;&#26159;&#20320;&#30340;&#24037;&#20855;&#65292;&#32780;&#19981;&#35201;&#20986;&#26469;&#19968;&#20010;&#24565;&#22836;&#23601;&#36319;&#30528;&#23427;&#36305;&#65292;&#37027;&#26679;&#23601;&#24443;&#24213;&#27814;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;</p>
<p></p>
<p>54.&#20320;&#24471;&#22810;&#21457;&#22909;&#30340;&#24565;&#22836;&#65292;&#26029;&#38500;&#22351;&#30340;&#24565;&#22836;&#12290;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#20043;&#21147;&#12290;</p>
<p></p>
<p>55.&#22312;&#25106;&#33394;&#36947;&#36335;&#19978;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#20043;&#20995;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25165;&#33021;&#22312;&#33258;&#24049;&#21457;&#29616;&#24565;&#22836;&#20986;&#26469;&#26102;&#26025;&#26029;&#23427;&#12290;</p>
<p></p>
<p>56.&#24590;&#26679;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65311;&#20854;&#23454;&#23601;&#26159;&#24565;&#26029;&#24565;&#21475;&#35776;&#12290;&#25105;&#26159;&#27599;&#26085;&#33267;&#23569;500&#36941;&#20197;&#19978;&#65292;&#24565;&#30340;&#26102;&#20505;&#38590;&#20813;&#20250;&#36208;&#31070;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#27809;&#20851;&#31995;&#21482;&#38656;&#35201;&#23558;&#33258;&#24049;&#25289;&#22238;&#26469;&#32487;&#32493;&#24565;&#20415;&#21487;&#12290;&#20854;&#23454;&#26029;&#24565;&#21475;&#35776;&#30340;&#30446;&#30340;&#23601;&#26159;&#22312;&#19968;&#27425;&#27425;&#36208;&#31070;&#20013;&#23558;&#33258;&#24049;&#36805;&#36895;&#25289;&#22238;&#26469;&#12290;</p>
<p></p>
<p>57.&#24565;&#26029;&#24565;&#21475;&#35776;&#30340;&#30446;&#30340;&#23601;&#26159;&#25552;&#39640;&#35273;&#23519;&#21644;&#26029;&#24565;&#33021;&#21147;&#65292;&#36234;&#24555;&#21457;&#29616;&#36208;&#31070;&#36234;&#22909;&#65292;&#21457;&#29616;&#20043;&#21518;&#26029;&#24565;&#36234;&#29408;&#36234;&#22909;&#12290;</p>
<p></p>
<p>58.&#26029;&#24565;&#35201;&#30340;&#23601;&#26159;&#24555;&#12289;&#29408;&#65292;&#20320;&#21457;&#29616;&#24471;&#36234;&#24930;&#23601;&#36234;&#38590;&#26029;&#38500;&#65292;&#36825;&#26679;&#21040;&#26368;&#21518;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>59.&#24565;&#22836;&#19968;&#36215;&#65292;&#21652;&#22163;&#19968;&#20992;&#65292;&#26029;&#38500;&#65292;&#32467;&#26463;&#25112;&#26007;&#12290;</p>
<p></p>
<p>60.&#35748;&#30495;&#23398;&#20064;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#25552;&#21319;&#65292;&#25165;&#33021;&#25106;&#26377;&#25152;&#25104;&#12290;</p>
<p></p>
<p>61.&#40644;&#37329;&#25645;&#26723;&#65306;&#26029;&#24565;&#21475;&#35776;+&#30333;&#39592;&#35266;&#25110;&#19981;&#20928;&#35266;&#65292;&#24403;&#21152;&#19978;&#20004;&#31181;&#35266;&#24819;&#21518;&#65292;&#25104;&#21151;&#29575;&#22823;&#24133;&#25552;&#39640;&#65292;&#31186;&#26432;&#24847;&#28139;&#12290;</p>
<p></p>
<p>62.&#35782;&#30772;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#20320;&#20250;&#35273;&#24471;&#24515;&#39764;&#20063;&#23601;&#37027;&#26679;&#65292;&#27491;&#25152;&#35859;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65292;&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#12290;</p>
<p></p>
<p>63.&#25105;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#21457;&#29616;&#20102;&#26377;&#19968;&#37096;&#20998;&#30340;&#20154;&#38752;&#27491;&#27668;&#21435;&#25106;&#33394;&#65292;&#20197;&#20026;&#33258;&#24049;&#27491;&#27668;&#36275;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#20854;&#23454;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#37117;&#30693;&#36947;&#27491;&#27668;&#19981;&#33021;&#21270;&#35299;&#37034;&#24565;&#65292;&#33021;&#21270;&#35299;&#37034;&#24565;&#30340;&#26159;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#12290;&#39134;&#32724;&#32769;&#24072;&#20063;&#35828;&#20102;&#20805;&#23454;&#29983;&#27963;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#20877;&#24537;&#30340;&#20154;&#20063;&#26377;&#29420;&#22788;&#20241;&#24687;&#30340;&#26102;&#20505;&#65292;&#23398;&#29983;&#20826;&#23545;&#27492;&#26159;&#28145;&#26377;&#20307;&#20250;&#30340;&#12290;&#27491;&#27668;&#36319;&#20805;&#23454;&#29983;&#27963;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#34429;&#28982;&#20063;&#33021;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#24565;&#22836;&#19978;&#33041;&#65292;&#27491;&#27668;&#19981;&#33021;&#21270;&#35299;&#24565;&#22836;&#65292;&#33021;&#21270;&#35299;&#37034;&#24565;&#30340;&#26159;&#26029;&#24565;&#33021;&#21147;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>64.&#35831;&#35760;&#20303;&#24515;&#39764;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#21040;&#26102;&#20505;&#35201;&#20040;&#20320;&#24178;&#25481;&#24515;&#39764;&#65292;&#35201;&#20040;&#24515;&#39764;&#24178;&#25481;&#20320;&#12290;</p>
<p></p>
<p>65.&#27491;&#27668;&#23545;&#20110;&#25106;&#33394;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#20294;&#24456;&#22810;&#20154;&#21482;&#30693;&#34892;&#21892;&#65292;&#32780;&#19981;&#30693;&#26029;&#38500;&#37034;&#24565;&#65292;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#22521;&#20859;&#24378;&#22823;&#30340;&#27491;&#27668;&#65292;&#37034;&#24565;&#26159;&#20250;&#20943;&#23569;&#30340;&#65292;&#20294;&#19981;&#26159;&#35828;&#20165;&#20165;&#38752;&#27491;&#27668;&#23601;&#34892;&#20102;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#23398;&#20250;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#22823;&#24503;&#21453;&#22797;&#24378;&#35843;&#30340;&#65292;&#35201;&#38477;&#20239;&#20854;&#24515;&#65292;&#35201;&#26029;&#38500;&#24847;&#24694;&#65292;&#19981;&#26159;&#20165;&#20165;&#38752;&#34892;&#21892;&#23601;&#21487;&#20197;&#30340;&#12290;</p>
<p></p>
<p>66.&#26029;&#24565;&#26041;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26159;&#26368;&#24378;&#30340;&#26029;&#24565;&#23601;&#26159;&#35273;&#65292;&#35273;&#23519;&#33021;&#22815;&#28040;&#28781;&#20219;&#20309;&#24565;&#22836;&#65292;&#36890;&#36807;&#24403;&#19979;&#30340;&#21147;&#37327;&#33021;&#20102;&#35299;&#21040;&#20869;&#22312;&#30340;&#28789;&#24615;&#35273;&#30693;&#65292;&#35273;&#30693;&#26159;&#20320;&#12290;</p>
<p></p>
<p>67.&#25105;&#38750;&#24120;&#36190;&#21516;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#19968;&#21477;&#35805;&#65292;&#35273;&#30693;&#26159;&#19981;&#29983;&#19981;&#28781;&#19981;&#21160;&#19981;&#25671;&#30340;&#65292;&#33021;&#27515;&#30340;&#26159;&#25105;&#20204;&#30340;&#36733;&#20307;&#65292;&#25105;&#24314;&#35758;&#25106;&#21451;&#30475;&#30475;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#25105;&#30475;&#20102;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26159;&#24456;&#26377;&#25910;&#33719;&#30340;&#12290;</p>
<p></p>
<p>68.&#25105;&#20204;&#21487;&#20197;&#22312;&#24403;&#19979;&#25670;&#33073;&#30171;&#33510;&#65292;&#36807;&#21435;&#30340;&#25105;&#20204;&#35748;&#21516;&#24605;&#32500;&#65292;&#35273;&#24471;&#24605;&#32500;&#23601;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#24403;&#20320;&#30693;&#36947;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#29983;&#21629;&#23601;&#20250;&#25913;&#21464;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#24456;&#31070;&#22855;&#12290;</p>
<p></p>
<p>69.&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30417;&#29425;&#19981;&#26159;&#30742;&#22836;&#20570;&#30340;&#65292;&#32780;&#26159;&#25105;&#20204;&#30340;&#24605;&#32500;&#20570;&#30340;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#22256;&#20303;&#65292;&#36825;&#20010;&#30417;&#29425;&#20854;&#23454;&#23601;&#26159;&#20320;&#30340;&#24605;&#32500;&#65281;</p>
<p></p>
<p>70.&#20197;&#21069;&#30340;&#20320;&#26159;&#26080;&#30693;&#30340;&#65292;&#35748;&#21516;&#24605;&#32500;&#65292;&#35273;&#24471;&#27809;&#26377;&#24605;&#32500;&#20320;&#23601;&#19981;&#23384;&#22312;&#20102;&#65292;&#20854;&#23454;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#24605;&#32500;&#28040;&#22833;&#20102;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#23637;&#29616;&#20102;&#12290;&#24403;&#24605;&#32500;&#30340;&#22122;&#38899;&#20572;&#27490;&#20102;&#65292;&#21097;&#19979;&#30340;&#26159;&#20160;&#20040;&#65311;&#65281;&#35273;&#30693;&#65281;</p>
<p></p>
<p>71.&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#19981;&#35201;&#29992;&#24605;&#32500;&#21435;&#24819;&#35937;&#65292;&#35201;&#29992;&#35273;&#30693;&#21435;&#24863;&#21463;&#12290;&#20854;&#23454;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65292;&#21069;&#24565;&#19968;&#26029;&#21518;&#38754;&#26410;&#36215;&#65292;&#20013;&#38388;&#30340;&#31354;&#38553;&#65292;&#30456;&#20449;&#35768;&#22810;&#20154;&#37117;&#27809;&#26377;&#21457;&#29616;&#12290;&#31354;&#38553;&#21644;&#35273;&#30693;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#24605;&#32500;-&#31354;&#38553;-&#24605;&#32500;&#65281;&#21069;&#24565;&#19968;&#26029;&#21518;&#38754;&#26410;&#36215;&#65292;&#20013;&#38388;&#26377;&#19968;&#20010;&#31354;&#38553;&#65292;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#65281;&#65281;&#23433;&#20303;&#20110;&#36825;&#20010;&#31354;&#38553;&#65292;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#35760;&#20303;&#25105;&#20204;&#35201;&#25166;&#26681;&#31354;&#38553;&#65292;&#29992;&#23436;&#20102;&#24605;&#32500;&#23601;&#22238;&#21040;&#35273;&#30693;&#20043;&#20013;&#12290;</p>
<p></p>
<p>72.&#24605;&#32500;&#26469;&#33258;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#21364;&#19981;&#35748;&#35782;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35748;&#36156;&#20316;&#23376;&#65281;&#30001;&#20110;&#35748;&#36156;&#20316;&#23376;&#65292;&#37027;&#20010;&#20154;&#30340;&#20462;&#34892;&#23601;&#26159;&#29038;&#27801;&#20570;&#39277;&#65292;&#22240;&#20026;&#20182;&#35748;&#36156;&#20316;&#23376;&#21834;&#65281;&#37027;&#20010;&#26159;&#20320;&#30340;&#25932;&#20154;&#65292;&#23475;&#20320;&#30340;&#36156;&#65292;&#25226;&#20320;&#25487;&#31354;&#30340;&#36156;&#12290;</p>
<p></p>
<p>73.&#20854;&#23454;&#39134;&#32724;&#32769;&#24072;&#30340;&#26080;&#25932;&#27169;&#24335;&#23601;&#26159;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#23601;&#26159;&#20219;&#20309;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#20320;&#36824;&#23384;&#22312;&#65292;&#26377;&#24847;&#35782;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>74.&#25106;&#33394;&#35828;&#30333;&#20102;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#25110;&#32773;&#24565;&#22836;&#25511;&#21046;&#20320;&#65292;&#20320;&#33021;&#25511;&#21046;&#24565;&#22836;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#21453;&#20043;&#24565;&#22836;&#25511;&#21046;&#20320;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#30127;&#29378;&#22320;&#30772;&#25106;&#12290;&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#12290;&#24515;&#39764;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#24515;&#39764;&#23601;&#26159;&#20320;&#33041;&#23376;&#37324;&#30340;&#36127;&#38754;&#24819;&#27861;&#65281;</p>
<p></p>
<p>75.&#24565;&#21475;&#35776;&#35201;&#23613;&#37327;&#28165;&#26224;&#65292;&#26377;&#33410;&#22863;&#65292;&#35753;&#33258;&#24049;&#32819;&#26421;&#21548;&#21040;&#65292;&#19981;&#33021;&#24565;&#24471;&#22826;&#24555;&#65292;&#33258;&#24049;&#21548;&#19981;&#28165;&#26970;&#65292;&#19968;&#33324;&#24314;&#35758;&#23567;&#22768;&#24565;&#65292;&#40664;&#24565;&#20063;&#21487;&#20197;&#65292;&#40664;&#24565;&#26159;&#29992;&#24515;&#21435;&#21548;&#12290;</p>
<p></p>
<p>76.&#24565;&#21475;&#35776;&#19981;&#33021;&#24515;&#28014;&#27668;&#36481;&#12289;&#24613;&#20110;&#27714;&#25104;&#65292;&#27599;&#24565;&#19968;&#27425;&#35201;&#35748;&#30495;&#20307;&#20250;&#19968;&#19979;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20294;&#19981;&#35201;&#21435;&#24605;&#32500;&#65292;&#21482;&#26159;&#21435;&#24863;&#21463;&#12290;</p>
<p></p>
<p>77.&#24565;&#21475;&#35776;&#19981;&#33021;&#39532;&#34382;&#25975;&#34893;&#65292;&#35201;&#35748;&#30495;&#23545;&#24453;&#32451;&#20064;&#65292;&#25343;&#20986;&#28909;&#24773;&#26469;&#32451;&#20064;&#65292;&#37027;&#20010;&#26029;&#23383;&#21644;&#35273;&#23383;&#65292;&#21487;&#20197;&#29992;&#30701;&#20419;&#30340;&#37325;&#38899;&#26469;&#24565;&#12290;</p>
<p></p>
<p>78.&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#27880;&#37325;&#31215;&#32047;&#21644;&#22362;&#25345;&#65292;&#27880;&#37325;&#23454;&#25112;&#12290;&#26242;&#26102;&#30475;&#19981;&#21040;&#25928;&#26524;&#20063;&#19981;&#28784;&#24515;&#20007;&#27668;&#65292;&#26377;&#20449;&#24515;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>79.&#20174;&#27599;&#22825;500&#36941;&#24320;&#22987;&#65292;&#20854;&#20182;&#26102;&#38388;&#26377;&#31354;&#20063;&#21487;&#20197;&#32451;&#20064;&#12290;&#19981;&#35201;&#32039;&#24352;&#65292;&#35201;&#36523;&#24515;&#23433;&#23450;&#26469;&#24565;&#65292;&#24863;&#35273;&#32039;&#24352;&#20102;&#65292;&#23601;&#25918;&#26494;&#20123;&#12290;</p>
<p></p>
<p>80.&#24565;&#30340;&#36807;&#31243;&#20013;&#65292;&#20250;&#20986;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#30340;&#24773;&#20917;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#21450;&#26102;&#25289;&#22238;&#26469;&#21363;&#21487;&#65292;&#20851;&#38190;&#26159;&#25289;&#22238;&#26469;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#24555;&#12290;</p>
<p></p>
<p>81.&#26029;&#24565;&#21475;&#35776;&#32451;&#30340;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#21457;&#29616;&#36234;&#24555;&#65292;&#25289;&#22238;&#26469;&#36234;&#24555;&#65292;&#23454;&#25112;&#26102;&#23601;&#20250;&#36234;&#24378;&#12290;&#26126;&#30333;&#21407;&#29702;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#23601;&#33021;&#21464;&#24378;&#12290;</p>
<p></p>
<p>82.&#24179;&#26102;&#24565;16&#23383;&#65292;&#36825;16&#20010;&#23383;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#23454;&#25112;&#26102;&#21487;&#20197;&#21482;&#24565;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#65292;&#36825;&#26679;&#27604;&#36739;&#26041;&#20415;&#12290;&#24565;&#21040;&#8220;&#26029;&#8221;&#23383;&#35201;&#29408;&#19968;&#28857;&#65292;&#23601;&#20687;&#27028;&#22836;&#30776;&#19979;&#21435;&#12290;</p>
<p></p>
<p>83.&#26368;&#24555;&#30340;&#26041;&#27861;&#23601;&#26159;&#35273;-&#35273;-&#35273;&#65281;&#65281;&#65281;&#19968;&#35273;&#21363;&#21487;&#30772;&#38500;&#65292;&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#20869;&#22312;&#30340;&#35273;&#30693;&#65292;&#36827;&#20837;&#35273;&#30693;&#20043;&#21518;&#35201;&#23433;&#20303;&#19968;&#20250;&#65292;&#19981;&#35201;&#39532;&#19978;&#20986;&#26469;&#65292;&#23433;&#20303;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#20320;&#30340;&#35273;&#23519;&#23601;&#20250;&#21464;&#24378;&#65292;&#36825;&#31181;&#24378;&#24230;&#26159;&#26080;&#27490;&#22659;&#22320;&#36234;&#26469;&#36234;&#24378;&#65292;&#21040;&#26368;&#21518;&#24565;&#22836;&#19978;&#26469;&#65292;&#19981;&#29992;&#24565;&#21475;&#35776;&#65292;&#30452;&#25509;&#35273;&#23601;&#28040;&#28781;&#20102;&#65292;&#20851;&#38190;&#26159;&#35201;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65281;</p>
<p></p>
<p>84.&#20854;&#23454;&#65292;&#25106;&#27833;&#23376;&#21644;&#25106;&#33394;&#25104;&#21151;&#23601;&#24046;&#20102;&#19968;&#36947;&#20851;&#21345;&#65292;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#25991;&#31456;&#37117;&#31163;&#19981;&#24320;&#26029;&#24565;&#65292;&#20063;&#31163;&#19981;&#24320;&#36991;&#24320;&#35270;&#32447;&#12290;</p>
<p></p>
<p>85.&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;(&#24314;&#35758;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#21451;&#27880;&#37325;&#30475;&#36825;&#19968;&#26465;&#65292;&#27004;&#20027;&#26159;&#20973;&#20511;&#36825;&#20010;&#39039;&#24735;&#25165;&#31361;&#30772;&#24618;&#22280;&#30340;&#65289;</p>
<p></p>
<p>86.&#20309;&#20026;&#35266;&#24515;&#26029;&#24565;&#65311;&#35266;&#24515;&#30340;&#24847;&#24605;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24456;&#22810;&#20154;&#27963;&#20102;&#19968;&#29983;&#37117;&#27809;&#24819;&#36807;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20174;&#32780;&#34987;&#24565;&#22836;&#24102;&#30528;&#36305;&#65292;&#25105;&#20204;sy&#20063;&#26159;&#65292;&#37117;&#26159;&#33041;&#28023;&#20013;&#28014;&#29616;&#19968;&#31181;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#31649;&#25110;&#32773;&#24102;&#26377;&#35825;&#24785;&#24615;&#30340;&#22270;&#20687;&#65292;&#20174;&#32780;&#21435;&#36319;&#30528;&#36305;&#65292;&#26368;&#21518;&#34987;&#27442;&#26395;&#29301;&#30528;&#36305;&#65292;&#19968;&#27425;&#27425;&#22320;&#22549;&#33853;&#65292;&#23548;&#33268;&#37027;&#20010;&#30270;&#36234;&#26469;&#36234;&#28145;&#65292;&#20043;&#21518;&#24819;&#25106;&#33394;&#25104;&#21151;&#37027;&#24517;&#39035;&#20184;&#20986;&#22823;&#20915;&#24515;&#20102;&#65292;&#22823;&#23478;&#24819;&#24819;&#26159;&#19981;&#26159;&#65311;&#26159;&#24565;&#22836;&#35302;&#21457;&#20102;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#24456;&#22810;&#25106;&#33394;&#26041;&#27861;&#20026;&#20160;&#20040;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#22240;&#20026;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#25152;&#20197;&#26368;&#32456;&#23548;&#21521;&#30340;&#26159;&#22833;&#36133;&#65292;&#25152;&#20197;&#25106;&#33394;&#26368;&#26368;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#35838;&#65292;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65281;</p>
<p></p>
<p>87.&#26029;&#38500;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#25106;&#38500;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#26159;&#24565;&#22836;&#23548;&#33268;&#20102;&#34892;&#20026;&#65292;&#25152;&#20197;&#22914;&#26524;&#33021;&#26029;&#38500;&#37034;&#24565;&#65288;&#36825;&#37324;&#30340;&#37034;&#24565;&#25351;&#24515;&#39764;&#65292;&#24102;&#35825;&#24785;&#24615;&#30340;&#22270;&#20687;&#12289;&#24578;&#24703;&#30340;&#26041;&#24335;&#12289;&#19981;&#33391;&#23567;&#35828;&#30340;&#27573;&#23376;&#37117;&#20250;&#22312;&#33041;&#28023;&#20013;&#33258;&#21160;&#28014;&#29616;&#20986;&#26469;)&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26029;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>88.&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#65292;&#32972;&#21040;&#21457;&#29616;&#24847;&#28139;&#19968;&#20986;&#29616;&#65292;&#20320;&#31435;&#39532;&#23601;&#33021;&#26465;&#20214;&#21453;&#23556;&#22320;&#29992;&#20986;&#36825;&#20010;&#21475;&#35776;&#65292;&#37027;&#26679;&#23601;&#31639;&#21021;&#26377;&#23567;&#25104;&#20102;&#12290;</p>
<p></p>
<p>89.&#21018;&#24320;&#22987;&#32451;&#20064;&#26377;&#19968;&#20010;&#19981;&#26029;&#20998;&#24515;&#19981;&#26029;&#25289;&#22238;&#30340;&#36807;&#31243;&#65292;&#22823;&#23478;&#19981;&#35201;&#24597;&#20998;&#24515;&#65292;&#21018;&#24320;&#22987;&#35273;&#23519;&#21147;&#19981;&#26159;&#24456;&#24378;&#22823;&#65292;&#20986;&#29616;&#20998;&#24515;&#24456;&#27491;&#24120;&#65292;&#21518;&#38754;&#35273;&#23519;&#21147;&#19978;&#21319;&#65292;&#20998;&#24515;&#30340;&#24773;&#20917;&#20250;&#36234;&#26469;&#36234;&#23569;&#65292;&#27004;&#20027;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#20063;&#26159;&#19981;&#26029;&#20998;&#24515;&#25289;&#22238;&#65292;&#32972;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#23398;&#20250;&#35273;&#23519;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>90.&#26029;&#24565;&#30340;&#26102;&#26426;&#23601;&#26159;&#22312;&#24565;&#22836;&#21018;&#19978;&#26469;&#30340;&#19968;&#31186;&#20869;&#65292;&#24456;&#22810;&#25106;&#21451;&#26368;&#29233;&#29359;&#30340;&#27611;&#30149;&#23601;&#26159;&#21916;&#27426;&#36319;&#65292;&#19981;&#33293;&#24471;&#26029;&#65292;&#36319;&#20102;&#19968;&#20250;&#25165;&#24819;&#21040;&#35201;&#26029;&#38500;&#65292;&#36825;&#26102;&#20505;&#23601;&#21464;&#24471;&#38590;&#20102;&#65292;&#25152;&#20197;&#26029;&#24565;&#26368;&#20339;&#26102;&#26426;&#26159;&#22312;&#24565;&#22836;&#21018;&#19978;&#26469;&#30340;&#38646;&#28857;&#20960;&#31186;&#65292;&#22914;&#26524;&#33021;&#22312;&#36825;&#20010;&#26102;&#38388;&#26029;&#25481;&#37034;&#24565;&#65292;&#23601;&#20250;&#24456;&#36731;&#26494;&#12290;</p>
<p></p>
<p>91.&#25106;&#33394;&#21069;&#36744;&#20026;&#20160;&#20040;&#25106;&#20102;&#37027;&#20040;&#20037;&#19981;&#30772;&#25106;&#65292;&#38500;&#20102;&#35273;&#24735;&#39640;&#22806;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#25026;&#24471;&#25226;&#25569;&#26029;&#24565;&#30340;&#26102;&#26426;&#65292;&#36825;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#27004;&#20027;&#29616;&#22312;&#27599;&#22825;&#37117;&#36824;&#20250;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#12290;</p>
<p></p>
<p>92.&#27880;&#24847;&#25105;&#20204;&#26159;&#24565;&#22836;&#30340;&#35266;&#23519;&#32773;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#24565;&#22836;&#21482;&#26159;&#25105;&#20204;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#30475;&#30528;&#23427;&#65292;&#26029;&#24565;&#30340;&#36807;&#31243;&#23601;&#26159;&#65306;&#24565;&#36215;-&#21457;&#29616;&#12290;</p>
<p></p>
<p>93.&#19981;&#25026;&#25106;&#33394;&#23454;&#25112;&#30340;&#20154;&#65292;&#23601;&#26159;&#65306;&#37034;&#24565;&#36215;-&#36319;&#38543;&#37034;&#24565;&#24378;&#21270;&#37034;&#24565;-&#27442;&#28779;&#20013;&#28903;-&#30772;&#25106;&#12290;</p>
<p></p>
<p>94.&#20851;&#20110;&#26029;&#24565;&#30340;&#24635;&#32467;&#23601;&#26159;&#65306;&#37034;&#24565;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#24471;&#36234;&#26089;&#65292;&#23601;&#36234;&#23481;&#26131;&#24178;&#25481;&#65292;&#21457;&#29616;&#24471;&#36234;&#26202;&#65292;&#23601;&#36234;&#23481;&#26131;&#30772;&#25106;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#22823;&#23478;&#19981;&#35201;&#38386;&#27004;&#20027;&#21872;&#21990;&#65292;&#32451;&#20064;&#32451;&#20064;&#32451;&#20064;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#65292;&#27809;&#26377;&#35841;&#33021;&#22815;&#22312;&#19968;&#24320;&#22987;&#23601;&#33021;&#26538;&#26538;&#29190;&#22836;&#65292;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#26029;&#24565;&#30340;&#35273;&#23519;&#21147;&#20063;&#26159;&#35201;&#32451;&#20986;&#26469;&#30340;&#65292;&#21040;&#20102;&#26368;&#21518;&#65292;&#20320;&#23601;&#26159;&#33258;&#24049;&#30340;&#25112;&#31070;&#65292;&#32780;&#19981;&#26159;&#36807;&#21435;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#20667;&#23567;&#23376;&#12290;</p>
<p></p>
<p>95.&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#25106;&#21451;&#21644;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#23436;&#20840;&#23601;&#26159;&#20004;&#20010;&#21453;&#24212;&#65292;&#27809;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#23436;&#20840;&#23601;&#26159;&#34987;&#21560;&#24341;&#20303;&#65292;&#20043;&#21518;&#37034;&#24565;&#36215;&#26469;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#28982;&#21518;&#27442;&#28779;&#20013;&#28903;&#19981;&#24471;&#19981;&#30772;&#65292;&#32780;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#30340;&#21453;&#24212;&#37117;&#26159;&#39532;&#19978;&#36991;&#24320;&#25110;&#32773;&#24320;&#21551;&#25955;&#35270;&#27169;&#24335;&#65292;&#21516;&#26102;&#20445;&#25345;&#35266;&#24515;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#30772;&#25106;&#12290;</p>
<p></p>
<p>96.&#35831;&#21508;&#20301;&#24072;&#20804;&#19968;&#23450;&#35201;&#26126;&#30333;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65281;&#19968;&#23450;&#35201;&#28165;&#26970;&#65281;&#36825;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#20844;&#24335;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#35760;&#22909;&#20102;&#65281;&#35748;&#30495;&#23398;&#20064;+&#32451;&#20064;&#26029;&#24565;+&#22823;&#21147;&#34892;&#21892;+&#35686;&#24789;=&#25104;&#21151;&#65281;</p>
<p></p>
<p>97.&#20851;&#20110;&#25106;&#33394;&#32463;&#39564;&#65292;&#39318;&#20808;&#19968;&#26465;&#23601;&#26159;&#32451;&#20064;&#26029;&#24565;&#65281;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#20570;&#21040;&#20102;&#36825;&#20010;&#65292;&#20320;&#24050;&#32463;&#25104;&#21151;&#20102;&#19968;&#21322;&#65281;&#22240;&#20026;&#27809;&#26377;&#37034;&#28139;&#30340;&#24565;&#22836;&#21246;&#24341;&#20320;&#65292;&#20320;&#26681;&#26412;&#19981;&#20250;&#25163;&#28139;&#12289;&#37034;&#28139;&#12290;</p>
<p></p>
<p>98.&#35760;&#20303;&#36825;&#21477;&#35805;&#65292;&#27599;&#22825;&#25277;&#20986;&#26102;&#38388;&#32451;&#20064;&#26029;&#24565;&#65281;&#24456;&#37325;&#35201;&#65281;&#21152;&#27833;&#21834;&#65281;&#26029;&#24565;&#30340;&#26041;&#27861;&#65281;&#20315;&#21495;&#65281;&#21475;&#35776;&#65281;&#36824;&#26377;&#20854;&#20182;&#30340;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#31561;&#31561;&#65292;&#20449;&#20315;&#30340;&#21487;&#20197;&#29992;&#20315;&#21495;&#65292; &#19981;&#20449;&#20315;&#30340;&#21487;&#20197;&#29992;&#21475;&#35776;&#65292;&#24456;&#23454;&#29992;&#65281;&#35201;&#28857;&#65306;&#26029;&#24565;&#39318;&#20808;&#23601;&#26159;&#35266;&#23519;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#35748;&#28165;&#21738;&#20010;&#26159;&#24515;&#39764;&#65307;&#31532;&#20108;&#27493;&#23601;&#26159;&#26029;&#38500;&#65292;&#35266;&#23519;&#21040;&#23427;&#65292;&#19981;&#36319;&#30528;&#23427;&#36208;&#12290;&#24930;&#24930;&#22320;&#65292;&#20320;&#23601;&#20064;&#24815;&#20102;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#25152;&#20197;&#65292;&#35831;&#33853;&#23454;&#36825;&#28857;&#65281;</p>
<p></p>
<p>99.&#23613;&#37327;&#19981;&#35201;&#21507;&#32905;&#65292;&#19981;&#35201;&#21507;&#33948;&#12289;&#33905;&#31561;&#65292;&#23601;&#26159;&#20116;&#36763;&#65292;&#36824;&#26377;&#38893;&#33756;&#20160;&#20040;&#30340;&#65292;&#36825;&#20123;&#37117;&#20250;&#21152;&#37325;&#28139;&#27442;&#24515;&#65281;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#36208;&#65281;&#35760;&#20303;&#65281;&#21315;&#19975;&#35201;&#35760;&#20303;&#65281;&#19981;&#30475;&#12289;&#19981;&#21548;&#12289;&#19981;&#24819;&#65281;&#33394;&#24773;&#30340;&#19996;&#35199;&#21315;&#19975;&#19981;&#35201;&#30475;&#12290;</p>
<p></p>
<p>100.&#25106;&#33394;&#26159;&#19968;&#22330;&#38646;&#21644;&#28216;&#25103;&#65292;&#19981;&#26159;&#20320;&#27515;&#23601;&#26159;&#25105;&#20129;&#12290;&#32780;&#25106;&#33394;&#30340;&#20027;&#25112;&#22330;&#21516;&#26102;&#20063;&#26159;&#20013;&#24515;&#25112;&#22330;&#23601;&#26159;&#26029;&#24565;&#65292;&#19981;&#35770;&#20320;&#25226;&#20320;&#30340;&#29983;&#27963;&#24324;&#24471;&#22810;&#20805;&#23454;&#12289;&#22810;&#24537;&#30860;&#65292;&#22914;&#26524;&#19981;&#22312;&#26029;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#37027;&#20040;&#32456;&#31350;&#21482;&#26159;&#28023;&#19978;&#30340;&#39134;&#27819;&#65292;&#34429;&#28982;&#32474;&#20029;&#65292;&#21364;&#36716;&#30524;&#21270;&#20026;&#39134;&#28895;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
