<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#19971;&#65289;</p>
<p></p>
<p>1.&#26029;&#24565;&#30340;&#30495;&#27491;&#30446;&#30340;&#65306;&#26029;&#24565;&#19981;&#20165;&#20165;&#26159;&#37034;&#24565;&#65292;&#25105;&#20204;&#30340;&#32456;&#26497;&#30446;&#26631;&#26159;&#25226;&#37027;&#20123;&#26434;&#24565;&#12289;&#22351;&#24773;&#32490;&#31561;&#36127;&#33021;&#37327;&#24565;&#22836;&#20840;&#37096;&#26025;&#26029;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#30340;&#23398;&#20064;&#24037;&#20316;&#26356;&#21152;&#19987;&#27880;&#65292;&#25928;&#29575;&#26356;&#39640;&#65292;&#20154;&#38469;&#20851;&#31995;&#24471;&#21040;&#25913;&#21892;&#65292;&#29983;&#27963;&#26356;&#22909;&#12290;</p>
<p></p>
<p>2.&#23398;&#20315;&#65292;&#23601;&#26159;&#21521;&#33258;&#24049;&#30340;&#28902;&#24700;&#39764;&#20891;&#20316;&#25112;&#65307;&#24565;&#20315;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#28902;&#24700;&#20064;&#27668;&#38761;&#21629;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>3.&#22916;&#24819;&#26469;&#20102;&#65292;&#23601;&#35753;&#23427;&#26469;&#65292;&#25105;&#24635;&#19981;&#29702;&#20250;&#23427;&#65292;&#22916;&#24819;&#33258;&#28982;&#20250;&#24687;&#12290;&#8212;&#8212;&#34394;&#20113;&#27861;&#24072;</p>
<p></p>
<p>4.&#25106;&#33394;&#30340;&#36335;&#26159;&#29992;&#26029;&#24565;&#30340;&#20992;&#30733;&#20986;&#26469;&#30340;&#65281;</p>
<p></p>
<p>5.&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#24565;&#20315;&#30340;&#20316;&#29992;&#23601;&#26159;&#26025;&#26029;&#22916;&#24565;&#65292;&#20315;&#30340;&#22307;&#21495;&#23601;&#26159;&#19968;&#26564;&#24935;&#21073;&#12290;&#8221;</p>
<p></p>
<p>6.&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#19981;&#26029;&#21152;&#24378;&#27491;&#24565;&#65292;&#35753;&#27491;&#24565;&#22362;&#22266;&#65292;&#35753;&#27491;&#24565;&#26080;&#22362;&#19981;&#25703;&#65292;&#23601;&#21487;&#20197;&#24443;&#24213;&#38477;&#20239;&#37034;&#24565;&#65292;&#23601;&#21487;&#20197;&#24443;&#24213;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>7.&#20854;&#23454;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#23601;&#26159;&#26029;&#65281;&#23601;&#26159;&#19981;&#29702;&#30572;&#22916;&#24565;&#65292;&#19981;&#36319;&#38543;&#22916;&#24565;&#65292;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#65292;&#22686;&#21152;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#20570;&#21040;&#12290;</p>
<p></p>
<p>8.&#24565;&#36215;&#21363;&#26029;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#26029;&#24847;&#28139;&#24517;&#39035;&#24178;&#33030;&#21033;&#33853;&#65281;&#26029;&#24847;&#28139;&#23601;&#26159;&#35201;&#24555;&#21644;&#29408;&#65281;&#21487;&#20197;&#25191;&#25345;&#20315;&#21495;&#26025;&#26029;&#22916;&#24565;&#65281;&#20063;&#21487;&#20197;&#29992;&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#8220;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#33021;&#29992;&#22909;&#36825;&#20010;&#21475;&#35776;&#65292;&#20063;&#26159;&#21487;&#20197;&#38477;&#20239;&#24847;&#28139;&#30340;&#12290;</p>
<p></p>
<p>9.&#31109;&#23447;&#26377;&#8220;&#30475;&#24565;&#8221;&#30340;&#21151;&#22827;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#8220;&#35266;&#24515;&#8221;&#65292;&#22240;&#20026;&#8220;&#24515;&#8221;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;&#65281;&#23601;&#26159;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35266;&#23519;&#33258;&#24049;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#21453;&#35266;&#33258;&#24515;&#12290;</p>
<p></p>
<p>10.&#26368;&#21518;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#37117;&#26159;&#24565;&#22836;&#23457;&#26597;&#32773;&#65292;&#23545;&#20110;&#24515;&#37324;&#29983;&#36215;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#37117;&#33021;&#21450;&#26102;&#23519;&#35273;&#21040;&#65292;&#23545;&#20110;&#19981;&#22909;&#30340;&#24565;&#22836;&#21487;&#20197;&#39532;&#19978;&#36827;&#34892;&#24178;&#39044;&#65292;&#20351;&#20043;&#28040;&#28781;&#12290;</p>
<p></p>
<p>11.&#36825;&#31181;&#8220;&#30475;&#24565;&#8221;&#30340;&#21151;&#22827;&#23545;&#20110;&#25106;&#33394;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#19981;&#20250;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20063;&#19981;&#25026;&#24471;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23548;&#33268;&#26080;&#27861;&#25484;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#34987;&#19981;&#33391;&#30340;&#24565;&#22836;&#29301;&#30528;&#36305;&#65292;&#33258;&#24049;&#20570;&#19981;&#20102;&#20027;&#12290;</p>
<p></p>
<p>12.&#27604;&#22914;&#65292;&#22836;&#33041;&#37324;&#20986;&#29616;&#19968;&#20010;&#24847;&#28139;&#30340;&#24565;&#22836;&#25110;&#32773;&#24819;&#30475;H&#30340;&#24565;&#22836;&#65292;&#20320;&#33021;&#31532;&#19968;&#26102;&#38388;&#8220;&#30475;&#8221;&#21040;&#65292;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#37027;&#23601;&#21487;&#20197;&#39532;&#19978;&#28781;&#25481;&#23427;&#12290;&#22914;&#26524;&#20320;&#19981;&#28781;&#25481;&#23427;&#65292;&#36825;&#20010;&#19981;&#33391;&#24565;&#22836;&#23601;&#20250;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#12290;&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#65292;&#33041;&#25511;&#21046;&#25163;&#65292;&#22914;&#26524;&#20320;&#19981;&#23457;&#26597;&#22351;&#30340;&#24565;&#22836;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#19981;&#33391;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>13.&#19968;&#23450;&#35201;&#8220;&#30475;&#28165;&#8221;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#23545;&#20110;&#19981;&#33391;&#24565;&#22836;&#35201;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#35273;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#33021;&#35753;&#20854;&#24471;&#21183;&#65292;&#19968;&#26086;&#24565;&#22836;&#24471;&#21183;&#65292;&#23601;&#20250;&#29282;&#29282;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>14.&#25106;&#33394;&#26159;&#21521;&#20869;&#30340;&#25112;&#20105;&#65292;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#26159;&#23545;&#33258;&#24049;&#24515;&#39764;&#30340;&#23459;&#25112;&#65281;</p>
<p></p>
<p>15.&#25112;&#32988;&#33258;&#24049;&#20854;&#23454;&#27604;&#25112;&#32988;&#21035;&#20154;&#26356;&#20255;&#22823;&#12290;&#12298;&#22612;&#26408;&#24503;&#12299;&#65306;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#65306;&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;&#12290;&#30495;&#27491;&#30340;&#24378;&#32773;&#26159;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#65292;&#20320;&#24517;&#39035;&#25112;&#32988;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#32780;&#19981;&#26159;&#34987;&#37034;&#24565;&#25152;&#25511;&#21046;&#65292;&#34987;&#37034;&#24565;&#25152;&#25511;&#21046;&#65292;&#20320;&#23601;&#20250;&#36807;&#30528;&#19968;&#31181;&#34915;&#20896;&#31165;&#20861;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#12290;</p>
<p></p>
<p>16.&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;&#65292;&#23601;&#26159;&#35266;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>17.&#25106;&#33394;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#35266;&#24515;&#30340;&#39640;&#25163;&#65292;&#20182;&#20250;&#26102;&#24120;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#65292;&#20182;&#30340;&#35686;&#35273;&#24615;&#26497;&#39640;&#65292;&#33021;&#22815;&#39532;&#19978;&#21457;&#29616;&#65292;&#39532;&#19978;&#28040;&#28781;&#12290;&#36825;&#23601;&#21644;&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#30475;&#19981;&#21040;&#37034;&#24565;&#65292;&#36825;&#37324;&#30340;&#8220;&#30475;&#8221;&#65292;&#19981;&#26159;&#29992;&#32905;&#30524;&#30475;&#65292;&#32780;&#26159;&#19968;&#31181;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#33021;&#21147;&#65292;&#24456;&#22810;&#33756;&#40479;&#22240;&#20026;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#32467;&#26524;&#23601;&#26159;&#37034;&#24565;&#19968;&#36215;&#65292;&#20182;&#23601;&#36319;&#37034;&#24565;&#36305;&#65292;&#36305;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#21407;&#26469;&#33258;&#24049;&#22312;&#24847;&#28139;&#21834;&#65292;&#36825;&#26102;&#20505;&#26029;&#24847;&#28139;&#24050;&#32463;&#26202;&#20102;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#65292;&#36234;&#26202;&#26029;&#36234;&#34987;&#21160;&#65292;&#22240;&#20026;&#27442;&#28779;&#24050;&#32463;&#28903;&#36215;&#26469;&#20102;&#12290;</p>
<p></p>
<p>18.&#25105;&#20204;&#25106;&#33394;&#31532;&#19968;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#65292;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#26089;&#21457;&#29616;&#65292;&#26089;&#23545;&#27835;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>19.&#22914;&#26524;&#19968;&#20010;&#25106;&#21451;&#36824;&#26410;&#23398;&#20250;&#35266;&#29031;&#33258;&#24515;&#65292;&#37027;&#20040;&#20182;&#25106;&#33394;&#23601;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#12290;</p>
<p></p>
<p>20.&#25106;&#33394;&#32456;&#31350;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#30340;&#20390;&#23519;&#20853;&#19968;&#26679;&#65292;&#21487;&#20197;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#25932;&#24773;&#65292;&#21542;&#21017;&#25932;&#20154;&#37117;&#25915;&#36827;&#22478;&#20102;&#65292;&#20320;&#36824;&#22312;&#30561;&#22823;&#35273;&#65292;&#36825;&#26679;&#30340;&#21518;&#30693;&#21518;&#35273;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>21.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#33021;&#22914;&#26159;&#34892;&#21017;&#36817;&#36947;&#30691;&#12290;&#20570;&#21040;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20309;&#24833;&#19981;&#33021;&#22278;&#35777;&#33769;&#25552;&#65281;</p>
<p></p>
<p>22.&#20803;&#38899;&#32769;&#20154;&#26377;&#35828;&#36807;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;&#25152;&#20197;&#35266;&#29031;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65281;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#21363;&#26159;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;</p>
<p></p>
<p>23.&#22806;&#19981;&#20026;&#22659;&#36801;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#22788;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#22806;&#22659;&#24456;&#40644;&#24456;&#20081;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#36991;&#20813;&#27814;&#38519;&#36991;&#20813;&#38453;&#20129;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21040;&#26102;&#20505;&#23545;&#22659;&#26102;&#23601;&#26377;&#23450;&#21147;&#20102;&#65292;&#32780;&#19981;&#20250;&#20026;&#22659;&#25152;&#22842;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>24.&#37034;&#24565;&#36215;&#20102;&#65292;&#20320;&#19981;&#30693;&#36947;&#65292;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#37027;&#20320;&#23601;&#26159;&#37034;&#24565;&#30340;&#22900;&#38582;&#12290;</p>
<p></p>
<p>25.&#28145;&#21051;&#35748;&#35782;&#21040;&#20102;&#25106;&#33394;&#19968;&#23450;&#35201;&#20462;&#24515;&#30340;&#36947;&#29702;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#24182;&#19988;&#35201;&#29087;&#30693;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>26.&#20320;&#35201;&#30693;&#36947;&#65292;&#24515;&#39764;&#27491;&#22312;&#31561;&#24453;&#20320;&#20986;&#29616;&#30772;&#32509;&#65292;&#28982;&#21518;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65292;&#19968;&#26086;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#26086;&#20320;&#28363;&#29983;&#20102;&#39556;&#20658;&#24773;&#32490;&#65292;&#24515;&#39764;&#23601;&#20250;&#37325;&#26032;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65281;&#21040;&#26102;&#20505;&#20320;&#21482;&#26159;&#19968;&#20010;&#36523;&#19981;&#30001;&#24049;&#30340;&#25552;&#32447;&#26408;&#20598;&#65281;&#20219;&#30001;&#24515;&#39764;&#25670;&#24067;&#12290;</p>
<p></p>
<p>27.&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#36824;&#27809;&#25171;&#36215;&#26469;&#26102;&#65292;&#20320;&#33258;&#28982;&#20250;&#24863;&#35273;&#25106;&#33394;&#24456;&#36731;&#26494;&#24456;&#23481;&#26131;&#65292;&#20294;&#26159;&#19968;&#26086;&#24320;&#25112;&#65292;&#24515;&#39764;&#24320;&#22987;&#30127;&#29378;&#25915;&#20987;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#38477;&#20239;&#20854;&#24515;&#65292;&#21040;&#26102;&#20505;&#32943;&#23450;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>28.&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#31649;&#29702;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25110;&#32773;&#35273;&#24735;&#19978;&#23384;&#22312;&#26126;&#26174;&#32570;&#38519;&#65292;&#37027;&#20040;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>29.&#38754;&#23545;&#35825;&#24785;&#65292;&#33756;&#40479;&#26159;&#33756;&#40479;&#30340;&#21453;&#24212;&#65292;&#39640;&#25163;&#26159;&#39640;&#25163;&#30340;&#21453;&#24212;&#65292;&#32477;&#23545;&#19981;&#19968;&#26679;&#65281;</p>
<p></p>
<p>30.&#33756;&#40479;&#24448;&#24448;&#39134;&#34558;&#25169;&#28779;&#65292;&#32780;&#39640;&#25163;&#21017;&#33021;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#24046;&#19968;&#31561;&#30340;&#20154;&#33267;&#23569;&#21487;&#20197;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>31.&#39640;&#25163;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20182;&#33041;&#28023;&#20013;&#30340;&#21453;&#24212;&#24050;&#32463;&#36828;&#36828;&#21644;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#23545;&#22659;&#26102;&#20859;&#25104;&#27491;&#30830;&#30340;&#25106;&#33394;&#24847;&#35782;&#26497;&#20854;&#37325;&#35201;&#65292;&#25106;&#33394;&#24847;&#35782;&#30340;&#22521;&#20859;&#22312;&#20110;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#23454;&#25112;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#25106;&#33394;&#36831;&#26089;&#20250;&#36827;&#20837;&#23454;&#25112;&#65281;&#23454;&#25112;&#25165;&#33021;&#39564;&#20986;&#19968;&#20010;&#20154;&#35273;&#24735;&#30340;&#39640;&#19979;&#12290;</p>
<p></p>
<p>32.&#39640;&#25163;&#30340;&#25106;&#33394;&#24847;&#35782;&#24448;&#24448;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#32780;&#33756;&#40479;&#26681;&#26412;&#38590;&#20197;&#35782;&#21035;&#65292;&#20013;&#31561;&#27700;&#24179;&#30340;&#25106;&#21451;&#26080;&#27861;&#35782;&#21035;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>33.&#26377;&#26102;&#25106;&#33394;&#21069;&#36744;&#30340;&#19968;&#21477;&#35805;&#65292;&#23601;&#21487;&#20197;&#35753;&#20320;&#23569;&#36208;&#19968;&#24180;&#24367;&#36335;&#65292;&#29978;&#33267;&#26159;&#20960;&#24180;&#30340;&#25106;&#33394;&#24367;&#36335;&#65292;&#36807;&#26469;&#20154;&#30340;&#25351;&#28857;&#23601;&#26159;&#22914;&#27492;&#37325;&#35201;&#12290;</p>
<p></p>
<p>34.&#25106;&#33394;&#39640;&#25163;&#30340;&#35686;&#24789;&#24847;&#35782;&#36798;&#21040;&#20102;&#19968;&#27969;&#30340;&#27700;&#20934;&#65281;&#35686;&#35273;&#22914;&#29483;&#65281;&#19981;&#20250;&#36731;&#20030;&#22916;&#21160;&#65307;&#32780;&#33756;&#40479;&#20250;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#20250;&#36861;&#30528;&#40644;&#22270;&#28857;&#12290;</p>
<p></p>
<p>35.&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#25511;&#21046;&#24565;&#22836;&#65292;&#20063;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65307;&#32780;&#33756;&#40479;&#19981;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#24773;&#32490;&#28902;&#36481;&#21387;&#25233;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>36.&#25106;&#33394;&#39640;&#25163;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#21253;&#25324;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65307;&#32780;&#33756;&#40479;&#38590;&#20197;&#35782;&#21035;&#65292;&#24448;&#24448;&#36319;&#30528;&#37034;&#24565;&#36305;&#12290;</p>
<p></p>
<p>37.&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#24565;&#22836;&#25511;&#21046;&#12289;&#24773;&#32490;&#31649;&#29702;&#65292;&#20063;&#25026;&#24471;&#35270;&#32447;&#31649;&#29702;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65307;&#32780;&#33756;&#40479;&#20250;&#25918;&#20219;&#33258;&#24049;&#30340;&#31532;&#20108;&#30524;&#20035;&#33267;&#31532;N&#30524;&#65292;&#24443;&#24213;&#38519;&#20837;&#12290;</p>
<p></p>
<p>38.&#25106;&#33394;&#39640;&#25163;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#26159;&#32477;&#23545;&#22362;&#23450;&#30340;&#65292;&#19981;&#20250;&#36731;&#26131;&#21160;&#25671;&#65307;&#32780;&#33756;&#40479;&#24448;&#24448;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#65292;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#29305;&#21035;&#26159;&#30475;&#20102;&#26080;&#23475;&#35770;&#20043;&#21518;&#12290;</p>
<p></p>
<p>39.&#25106;&#33394;&#39640;&#25163;&#26029;&#24847;&#28139;&#26356;&#24555;&#26356;&#29408;&#65292;&#24565;&#36215;&#21363;&#35273;&#30340;&#35266;&#29031;&#33021;&#21147;&#38750;&#24120;&#21385;&#23475;&#65307;&#32780;&#33756;&#40479;&#26159;&#24565;&#36215;&#19981;&#35273;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#32456;&#27442;&#28779;&#28954;&#36523;&#65292;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>40.&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#65292;&#22240;&#20026;&#36825;&#20010;&#25112;&#22330;&#24456;&#29305;&#27530;&#65292;&#25112;&#20105;&#23601;&#21457;&#29983;&#22312;&#20320;&#33041;&#28023;&#37324;&#65292;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#23545;&#20915;&#65281;</p>
<p></p>
<p>41.&#36973;&#36935;&#23454;&#25112;&#26102;&#65292;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#37027;&#23601;&#26159;&#25226;&#25932;&#20154;&#26432;&#25481;&#20102;&#65281;&#37027;&#20123;&#35825;&#24785;&#30340;&#22270;&#29255;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#21160;&#24515;&#35753;&#20320;&#25918;&#32437;&#65292;&#32780;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#25110;&#32773;&#24565;&#36215;&#21363;&#26029;&#65292;&#23601;&#31561;&#20110;&#25226;&#23427;&#26432;&#25481;&#20102;&#12290;</p>
<p></p>
<p>42.&#25106;&#33394;&#23601;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#23618;&#21151;&#22827;&#26368;&#32456;&#37117;&#20250;&#34920;&#29616;&#22312;&#20320;&#30340;&#24565;&#22836;&#19978;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65281;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;</p>
<p></p>
<p>43.&#20851;&#20110;&#23454;&#25112;&#26102;&#30340;&#35270;&#32447;&#25511;&#21046;&#25105;&#20877;&#24378;&#35843;&#19968;&#19979;&#65292;&#36973;&#36935;&#35825;&#24785;&#30340;&#19968;&#21049;&#37027;&#65292;&#35270;&#32447;&#25511;&#21046;&#23601;&#33021;&#35265;&#20986;&#39640;&#19979;&#65281;&#33756;&#40479;&#19968;&#30475;&#35265;&#35825;&#24785;&#22270;&#29255;&#65292;&#20182;&#23601;&#30447;&#30528;&#30475;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>44.&#39640;&#25163;&#24378;&#22312;&#24847;&#35782;&#65292;&#23398;&#39640;&#25163;&#23601;&#26159;&#23398;&#20182;&#30340;&#24847;&#35782;&#65292;&#20182;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#20182;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#20182;&#38754;&#23545;&#21508;&#31181;&#24773;&#20917;&#26159;&#22914;&#20309;&#24212;&#23545;&#30340;&#12290;&#25214;&#20986;&#33258;&#24049;&#21644;&#39640;&#25163;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#24605;&#32771;&#65292;&#19981;&#26029;&#39046;&#24735;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#32456;&#26377;&#19968;&#22825;&#20320;&#20063;&#20250;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#30340;&#12290;</p>
<p></p>
<p>45.&#25106;&#33394;&#23601;&#20687;&#22312;&#19982;&#24515;&#39764;&#23545;&#23616;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#22312;&#31561;&#24453;&#20320;&#19979;&#20986;&#36133;&#30528;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#29408;&#29408;&#25235;&#20303;&#65292;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65281;&#19968;&#30528;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#12290;&#19968;&#20010;&#30334;&#20998;&#30334;&#30830;&#23450;&#30340;&#20107;&#23454;&#23601;&#26159;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37034;&#24565;&#36824;&#26159;&#26377;&#21487;&#33021;&#20882;&#20986;&#26469;&#30340;&#65292;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#35753;&#20320;&#36825;&#36744;&#23376;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#12290;&#25105;&#20204;&#19981;&#24597;&#37034;&#24565;&#36215;&#65292;&#37034;&#24565;&#36215;&#20102;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#19981;&#35201;&#36319;&#37034;&#24565;&#36305;&#65292;&#19981;&#35201;&#35753;&#23427;&#24471;&#21183;&#65281;&#19968;&#23450;&#35201;&#25226;&#23427;&#25212;&#26432;&#22312;&#33804;&#33469;&#29366;&#24577;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>46.&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22260;&#32469;&#30340;&#26680;&#24515;&#23601;&#26159;&#35201;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#35782;&#21035;&#37034;&#24565;&#65292;&#36824;&#26377;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#36825;&#31867;&#24565;&#22836;&#36305;&#65292;&#20320;&#36319;&#36825;&#31867;&#24565;&#22836;&#36305;&#65292;&#23601;&#26159;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#23601;&#26159;&#22312;&#25932;&#25105;&#19981;&#20998;&#12290;</p>
<p></p>
<p>47.&#20026;&#20160;&#20040;&#35265;&#19968;&#27425;&#24515;&#39764;&#65292;&#23601;&#34987;&#34384;&#19968;&#27425;&#65292;&#20840;&#26080;&#25307;&#26550;&#20043;&#21147;&#65311;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#20320;&#22826;&#24369;&#20102;&#65281;&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#24517;&#39035;&#23545;&#25106;&#33394;&#35201;&#26377;&#24456;&#28145;&#30340;&#29702;&#35299;&#21644;&#20307;&#24735;&#65292;&#35201;&#24443;&#24213;&#24324;&#28165;&#30772;&#25106;&#30340;&#35268;&#24459;&#65292;&#35201;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#35201;&#26377;&#24456;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#21153;&#24517;&#20570;&#21040;&#22362;&#20915;&#26524;&#26029;&#65292;&#23545;&#24847;&#28139;&#23601;&#24517;&#39035;&#38646;&#23481;&#24525;&#65292;&#26377;&#20320;&#27809;&#25105;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;</p>
<p></p>
<p>48.&#25106;&#33394;&#21040;&#21518;&#26469;&#20854;&#23454;&#37117;&#26159;&#22312;&#30952;&#32454;&#33410;&#65292;&#27604;&#22914;&#31449;&#31435;&#26102;&#65292;&#37034;&#24565;&#19981;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#22352;&#19979;&#26102;&#25110;&#32773;&#36538;&#30528;&#65292;&#37034;&#24565;&#23601;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#32454;&#33410;&#65292;&#27599;&#24403;&#22352;&#19979;&#26102;&#65292;&#23545;&#24515;&#30340;&#25484;&#25511;&#23601;&#20250;&#26377;&#25152;&#20943;&#24369;&#65292;&#36825;&#26102;&#20505;&#37034;&#24565;&#23601;&#23481;&#26131;&#36225;&#34394;&#32780;&#20837;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#23601;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#37325;&#26032;&#33719;&#24471;&#23545;&#24515;&#30340;&#23436;&#20840;&#25484;&#25511;&#12290;</p>
<p></p>
<p>49.&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#27604;&#22914;&#19978;&#32593;&#30340;&#36807;&#31243;&#20013;&#36973;&#36935;&#20102;&#35825;&#24785;&#22270;&#29255;&#25110;&#32773;&#25830;&#36793;&#26032;&#38395;&#65292;&#20320;&#24212;&#35813;&#36214;&#32039;&#36991;&#24320;&#65292;&#24182;&#19988;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#21160;&#24565;&#12290;&#23545;&#20110;&#33756;&#40479;&#26469;&#35828;&#65292;&#35825;&#24785;&#22270;&#29255;&#24456;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#24456;&#24819;&#30475;&#31532;&#20108;&#30524;&#12289;&#31532;&#19977;&#30524;&#65292;&#29978;&#33267;&#19968;&#30452;&#30447;&#30528;&#30475;&#65307;&#32780;&#23545;&#20110;&#25106;&#33394;&#39640;&#25163;&#65292;&#35825;&#24785;&#22270;&#29255;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#27602;&#34503;&#30340;&#20986;&#29616;&#12289;&#28779;&#22353;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#25758;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#12289;&#23556;&#21521;&#33258;&#24049;&#30340;&#33457;&#31661;&#12289;&#30733;&#21521;&#33258;&#24049;&#30340;&#33394;&#20992;&#65292;&#24517;&#39035;&#39532;&#19978;&#36991;&#24320;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p></p>
<p>50.&#22312;&#23545;&#22659;&#26102;&#65292;&#19968;&#23450;&#35201;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#27491;&#30830;&#30340;&#21453;&#24212;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#21453;&#24212;&#21482;&#20250;&#23548;&#33268;&#20320;&#38519;&#20837;&#20035;&#33267;&#30772;&#25106;&#65281;</p>
<p></p>
<p>51.&#20174;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#30340;&#21453;&#24212;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#25106;&#33394;&#35273;&#24735;&#30340;&#39640;&#20302;&#12290;&#23545;&#22659;&#26102;&#65292;&#35270;&#32447;&#19981;&#35201;&#21435;&#25235;&#22270;&#65292;&#19981;&#35201;&#35753;&#35270;&#32447;&#20572;&#30041;&#22312;&#35825;&#24785;&#22270;&#29255;&#19978;&#65307;&#23545;&#22659;&#36807;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#22240;&#20026;&#22238;&#24518;&#26377;&#21487;&#33021;&#35753;&#20320;&#37325;&#26032;&#38519;&#20837;&#65307;&#23545;&#22659;&#26102;&#26368;&#22909;&#33021;&#20445;&#25345;&#38754;&#26080;&#34920;&#24773;&#65288;stone face&#65289;&#65292;&#22240;&#20026;&#34920;&#24773;&#26159;&#24515;&#29702;&#27963;&#21160;&#30340;&#34920;&#29616;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#24494;&#34920;&#24773;&#65292;&#24456;&#22810;&#20154;&#22312;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30643;&#23380;&#20250;&#25918;&#22823;&#65292;&#20250;&#27969;&#38706;&#20986;&#20852;&#22859;&#30340;&#34920;&#24773;&#65292;&#23601;&#20687;&#30475;&#35265;&#29454;&#29289;&#19968;&#26679;&#65292;&#20854;&#23454;&#20182;&#33258;&#24049;&#24050;&#32463;&#25104;&#20102;&#22899;&#33394;&#30340;&#29454;&#29289;&#32780;&#19981;&#33258;&#30693;&#12290;</p>
<p></p>
<p>52.&#22312;&#23545;&#22659;&#26102;&#20570;&#21040;&#38754;&#26080;&#34920;&#24773;&#65292;&#36825;&#23601;&#26159;&#24515;&#22914;&#27490;&#27700;&#30340;&#19968;&#20010;&#24449;&#20806;&#12290;</p>
<p></p>
<p>53.&#24456;&#22810;&#33756;&#40479;&#30475;&#35265;&#22899;&#33394;&#65292;&#24448;&#24448;&#34920;&#29616;&#20852;&#36259;&#27987;&#21402;&#65292;&#32780;&#30495;&#27491;&#35757;&#32451;&#26377;&#32032;&#30340;&#39640;&#25163;&#65292;&#22522;&#26412;&#37117;&#26159;&#38754;&#26080;&#34920;&#24773;&#65292;&#26497;&#20854;&#20919;&#38745;&#65292;&#22312;&#20182;&#33080;&#19978;&#30475;&#19981;&#20986;&#23545;&#22899;&#33394;&#26377;&#20219;&#20309;&#30340;&#20852;&#36259;&#21644;&#20851;&#27880;&#65292;&#30475;&#35265;&#23601;&#20687;&#27809;&#30475;&#35265;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#20320;&#30475;&#20182;&#20284;&#20046;&#21574;&#21574;&#30340;&#27809;&#21453;&#24212;&#65292;&#20854;&#23454;&#36825;&#27491;&#26159;&#26368;&#39640;&#30340;&#21453;&#24212;&#12290;</p>
<p></p>
<p>54.&#24515;&#29983;&#21017;&#31181;&#31181;&#39764;&#29983;&#65292;&#24515;&#28781;&#21017;&#31181;&#31181;&#39764;&#28781;&#12290;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22312;&#20869;&#24515;&#35201;&#32473;&#33258;&#24049;&#35774;&#31435;&#8220;&#39640;&#21387;&#32447;&#8221;&#65292;&#36825;&#20123;&#39640;&#21387;&#32447;&#23601;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#22914;&#26524;&#20320;&#36829;&#21453;&#20102;&#36825;&#20123;&#32426;&#24459;&#65292;&#37027;&#20040;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>55.&#26029;&#24565;&#65306;&#30475;&#39640;&#36136;&#37327;&#30340;&#26029;&#24565;&#25991;&#31456;&#65292;&#25512;&#33616;&#30475;&#25106;&#20026;&#33391;&#33647;99&#23395;&#12289;117&#23395;&#21644;&#25105;&#30340;&#35266;&#24515;&#26029;&#24565;&#31687;&#65292;&#28982;&#21518;&#23601;&#26159;&#23454;&#25112;&#23454;&#36341;&#12290;</p>
<p></p>
<p>56.&#25106;&#33394;&#26680;&#24515;=&#20462;&#24515;&#65288;&#26029;&#24565;+&#20462;&#21892;&#24515;&#65289;+&#26029;&#40644;&#28304;&#65288;&#19981;&#30475;&#40644;+&#19981;&#24819;&#40644;&#65289;</p>
<p></p>
<p>57.&#26029;&#24565;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#26159;&#38656;&#35201;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#24179;&#26102;&#23601;&#35201;&#22810;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#25226;&#26029;&#24565;&#36825;&#31181;&#24605;&#24819;&#34701;&#20837;&#21040;&#34880;&#28082;&#37324;&#34701;&#20837;&#21040;&#29983;&#27963;&#20013;&#65292;&#24418;&#25104;&#19968;&#31181;&#25552;&#37266;&#26426;&#21046;&#65292;&#26080;&#32842;&#26102;&#25552;&#37266;&#33258;&#24049;&#24910;&#29420;&#65292;&#20658;&#24930;&#26102;&#25552;&#37266;&#33258;&#24049;&#35878;&#34394;&#65292;&#26080;&#35770;&#26159;&#23545;&#20110;&#25106;&#33394;&#36824;&#26159;&#29983;&#27963;&#65292;&#37117;&#20250;&#32473;&#25105;&#20204;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>58.&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#32451;&#20064;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#21543;&#65281;</p>
<p></p>
<p>59.&#39318;&#20808;&#25105;&#35201;&#35828;&#19968;&#20010;&#37325;&#35201;&#30340;&#35201;&#28857;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#19981;&#35201;&#35748;&#21516;&#20320;&#30340;&#25152;&#26377;&#24565;&#22836;&#8221;&#12290;</p>
<p></p>
<p>60.&#25105;&#24635;&#32467;&#20102;&#19977;&#25226;&#21033;&#21073;&#65306;&#9312;&#23398;&#20250;&#26029;&#24565;&#65307;&#9313;&#35270;&#32447;&#31649;&#29702;&#65307;&#9314;&#20445;&#25345;&#35686;&#24789;&#12290;&#36825;&#19977;&#28857;&#26159;&#25105;&#32467;&#21512;&#33258;&#24049;&#21644;&#21035;&#20154;&#26159;&#24590;&#20040;&#30772;&#25106;&#30340;&#65292;&#20174;&#20013;&#24471;&#20986;&#26469;&#30340;&#32467;&#35770;&#65292;&#30772;&#25106;&#26080;&#38750;&#37117;&#26159;&#36825;&#19977;&#28857;&#65292;&#30475;&#26126;&#20102;&#30475;&#25026;&#20102;&#65292;&#20320;&#23601;&#31163;&#25106;&#33394;&#25104;&#21151;&#19981;&#36828;&#20102;&#65281;</p>
<p></p>
<p>61.&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65292;&#24456;&#22810;&#20154;&#37117;&#24573;&#30053;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34892;&#21892;&#30830;&#23454;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#37027;&#35201;&#24314;&#31435;&#22312;&#20250;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#65292;&#19981;&#28982;&#30772;&#25106;&#20102;&#36824;&#35848;&#20160;&#20040;&#34892;&#21892;&#65311;&#25106;&#33394;&#26680;&#24515;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#23454;&#25112;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#65292;&#21482;&#33021;&#27599;&#22825;&#33510;&#32451;&#12290;</p>
<p></p>
<p>62.&#20320;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#12290;</p>
<p></p>
<p>63.&#35828;&#21040;&#24213;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#26029;&#24565;&#65292;&#36825;&#20010;&#20320;&#20570;&#19981;&#22909;&#65292;&#26497;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>64.&#23398;&#20250;&#26029;&#24565;&#65292;&#27599;&#22825;&#24565;&#39134;&#32724;&#22823;&#21733;&#30340;&#26029;&#24565;&#21475;&#35776;&#20116;&#30334;&#36941;&#20197;&#19978;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#65292;&#19968;&#23450;&#35201;&#30475;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;99&#23395;&#65292;&#25105;&#31216;&#20026;&#32456;&#26497;&#26029;&#24565;&#27861;&#65292;&#25105;&#30340;&#35273;&#24735;&#22823;&#29190;&#21457;&#23601;&#26159;&#20174;&#36825;&#37324;&#24320;&#22987;&#30340;&#65292;&#31616;&#30452;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25106;&#33394;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#65292;&#19981;&#20250;&#26029;&#24565;&#65292;&#30772;&#25106;&#23601;&#19981;&#21487;&#36991;&#20813;&#12290;</p>
<p></p>
<p>65.&#39318;&#20808;&#35201;&#8220;&#26029;&#8221;&#65292;&#26377;&#24565;&#22836;&#25165;&#20250;&#26377;&#30456;&#24212;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#35201;&#26029;&#24565;&#65292;&#26029;&#38500;&#19981;&#22909;&#30340;&#24565;&#22836;&#65307;&#28982;&#21518;&#35201;&#20462;&#21892;&#65292;&#23427;&#21487;&#20197;&#35753;&#25105;&#20204;&#20869;&#24515;&#26356;&#23815;&#39640;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#35753;&#27491;&#33021;&#37327;&#21344;&#32477;&#23545;&#20248;&#21183;&#12290;</p>
<p></p>
<p>66.&#30495;&#27491;&#30340;&#26029;&#24565;&#19981;&#21482;&#26159;&#26029;&#38500;&#28139;&#24565;&#65292;&#26159;&#25351;&#20219;&#20309;&#24565;&#22836;&#65292;&#24565;&#22836;&#19981;&#26159;&#33258;&#24049;&#65292;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#65292;&#26080;&#24565;&#30340;&#33258;&#24049;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#26159;&#20808;&#22825;&#65292;&#26159;&#30495;&#25105;&#65292;&#26159;&#36229;&#26234;&#24935;&#65292;&#20845;&#31062;&#24800;&#33021;&#22823;&#24072;&#8220;&#19981;&#24605;&#24694;&#65292;&#19981;&#24605;&#21892;&#8221;&#8220;&#26412;&#26469;&#26080;&#19968;&#29289;&#65292;&#20309;&#22788;&#24825;&#23576;&#22467;&#8221;&#65292;&#25351;&#30340;&#23601;&#26159;&#30495;&#27491;&#30340;&#26080;&#24565;&#12290;</p>
<p></p>
<p>67.&#35201;&#20570;&#21040;&#36825;&#26679;&#65292;&#38656;&#35201;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#21487;&#20197;&#22312;&#36208;&#31070;&#30340;&#26102;&#20505;&#35757;&#32451;&#25552;&#39640;&#23454;&#25112;&#33021;&#21147;&#65292;&#26377;&#24565;&#31435;&#21051;&#26029;&#65292;&#19981;&#22238;&#24819;&#65292;&#19981;&#36319;&#38543;&#65281;</p>
<p></p>
<p>68.&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#26029;&#24565;&#21475;&#35776;&#35201;&#30636;&#38388;&#36454;&#20986;&#26469;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>69.&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#34892;&#26368;&#24378;&#30417;&#25511;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>70.&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#22914;&#26524;&#25105;&#20204;&#27599;&#27425;&#37117;&#21487;&#20197;&#20570;&#21040;&#21450;&#26102;&#26029;&#24565;&#65292;&#19997;&#27627;&#19981;&#34987;&#35825;&#24785;&#65292;&#20415;&#21487;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>71.&#20020;&#38453;&#20877;&#30952;&#26538;&#65292;&#26159;&#30952;&#19981;&#24555;&#30340;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#22810;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36991;&#20813;&#29983;&#30095;&#12290;</p>
<p></p>
<p>72.&#22312;&#24565;&#22836;&#19968;&#36215;&#26102;&#23601;&#25488;&#25481;&#23427;&#65292;&#21315;&#19975;&#19981;&#33021;&#21644;&#24515;&#39764;&#25171;&#28040;&#32791;&#25112;&#65292;&#21542;&#21017;&#25105;&#20204;&#20960;&#20046;&#26159;&#24517;&#36133;&#30340;&#12290;&#35201;&#20351;&#24565;&#19981;&#36830;&#32493;&#65292;&#22312;&#24565;&#22836;&#29467;&#22320;&#21457;&#36215;&#36827;&#25915;&#26102;&#65292;&#25226;&#24565;&#22836;&#25488;&#25481;&#12290;</p>
<p></p>
<p>73.&#26029;&#24565;&#36149;&#22312;&#24555;&#12289;&#20934;&#12289;&#29408;&#65281;&#20320;&#36234;&#24555;&#65292;&#24565;&#22836;&#23601;&#36234;&#27809;&#26377;&#26102;&#38388;&#21457;&#23637;&#22766;&#22823;&#65292;&#23601;&#36234;&#23481;&#26131;&#34987;&#25488;&#25481;&#65292;&#20917;&#19988;&#22825;&#19979;&#27494;&#21151;&#65292;&#21807;&#24555;&#19981;&#30772;&#12290;</p>
<p></p>
<p>74.&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;300-500&#36941;&#65292;&#36825;&#26159;&#20445;&#35777;&#22312;&#26029;&#24565;&#30340;&#26102;&#20505;&#21487;&#20197;&#36798;&#21040;&#24555;&#12289;&#20934;&#12289;&#29408;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#27861;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>75.&#22240;&#20026;&#27809;&#26377;&#21450;&#26102;&#25488;&#25481;&#24565;&#22836;&#65292;&#24565;&#22836;&#21482;&#33021;&#36234;&#26469;&#36234;&#22810;&#12289;&#36234;&#26469;&#36234;&#22823;&#12290;</p>
<p></p>
<p>76.&#35760;&#20303;&#65306;&#25106;&#33394;&#19981;&#26159;&#21333;&#32431;&#38752;&#23450;&#21147;&#12289;&#27589;&#21147;&#23601;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#24565;&#22836;&#19968;&#36215;&#25488;&#25481;&#21363;&#21487;&#65292;&#35201;&#24555;&#12289;&#20934;&#12289;&#29408;&#65292;&#19981;&#35201;&#29369;&#35947;&#21644;&#36138;&#24651;&#65281;</p>
<p></p>
<p>77.&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#26377;&#24565;&#22836;&#31435;&#21051;1&#31186;&#20869;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#21464;&#24471;&#24456;&#22823;&#12290;&#26377;&#24565;&#22836;&#26524;&#26029;&#29992;&#21475;&#35776;&#65292;&#20294;&#35201;&#20570;&#21040;&#19968;&#26377;&#24565;&#22836;&#23601;&#33021;&#24565;&#21475;&#35776;&#65292;&#38656;&#35201;&#20320;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#22240;&#27492;&#65292;&#38656;&#35201;&#27599;&#22825;&#22810;&#24565;&#26029;&#24565;&#21475;&#35776;&#65288;&#27604;&#22914;&#24320;&#22987;500&#36941;&#27599;&#22825;&#65289;</p>
<p></p>
<p>78.&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#29992;&#21475;&#35776;&#26029;&#24565;&#65288;&#36229;&#36807;1&#31186;&#65289;&#65292;&#31435;&#21051;&#37319;&#21462;&#20854;&#20182;&#25514;&#26045;&#12290;&#27604;&#22914;&#24565;&#20315;&#25345;&#21650;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#27602;&#34503;&#21676;&#26681;&#35266;&#31561;&#12290;</p>
<p></p>
<p>79.&#22312;&#19978;&#21397;&#25152;&#21644;&#27927;&#28577;&#30340;&#26102;&#20505;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#30475;&#20303;&#24565;&#22836;&#65292;&#24565;&#22836;&#26469;&#20102;&#23601;&#24378;&#24717;&#22320;&#26029;&#24565;&#65281;</p>
<p></p>
<p>80.&#19981;&#30475;&#40644;&#65292;&#19981;&#21548;&#65292;&#19981;&#35828;&#40644;&#27573;&#23376;&#12289;&#40644;&#33394;&#31505;&#35805;&#65292;&#36935;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#12290;&#24182;&#19988;&#65292;&#29408;&#32451;&#26029;&#24565;&#65292;&#35201;&#23558;&#26029;&#24565;&#32451;&#24471;&#20986;&#31070;&#20837;&#21270;&#65292;&#19981;&#20165;&#26159;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#36830;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#37117;&#33021;&#36731;&#26131;&#35782;&#21035;&#65292;&#37027;&#20040;&#21487;&#20197;&#35828;&#20320;&#30772;&#25106;&#30340;&#27010;&#29575;&#26159;&#24456;&#20302;&#30340;&#20102;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#21050;&#28608;&#24615;&#27442;&#30340;&#19996;&#35199;&#65292;&#22914;&#29275;&#32650;&#32905;&#12289;&#38893;&#33756;&#12289;&#22823;&#33948;&#31561;&#26368;&#22909;&#19981;&#35201;&#21507;&#65292;&#36825;&#20123;&#32454;&#33410;&#37117;&#35201;&#27880;&#24847;&#12290;</p>
<p></p>
<p>81.&#23649;&#25106;&#23649;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#26029;&#24565;&#22826;&#24046;&#65292;&#21516;&#26102;&#27491;&#27668;&#22826;&#24369;&#65292;&#24515;&#28789;&#24471;&#19981;&#21040;&#24443;&#24213;&#30340;&#25913;&#21464;&#65292;&#30001;&#27492;&#25105;&#21560;&#21462;&#25945;&#35757;&#27880;&#37325;&#26029;&#24565;&#65292;&#25552;&#21319;&#27491;&#27668;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#24320;&#22987;&#31361;&#39134;&#29467;&#36827;&#20102;&#12290;</p>
<p></p>
<p>82.&#20026;&#20160;&#20040;&#26029;&#24847;&#28139;&#19981;&#24471;&#21147;&#65306;&#27809;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27809;&#26377;&#36828;&#31163;&#40644;&#28304;&#65292;&#27809;&#26377;&#38750;&#31036;&#21247;&#35270;&#12290;</p>
<p></p>
<p>83.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#36825;&#28857;&#39134;&#32724;&#21733;&#24378;&#35843;&#20102;&#24456;&#22810;&#36941;&#12290;&#26029;&#24565;&#30456;&#23545;&#20110;&#20854;&#20182;&#30340;&#25106;&#33394;&#35789;&#27719;&#65292;&#20986;&#29616;&#30340;&#27425;&#25968;&#21487;&#20197;&#29992;&#8220;&#30127;&#29378;&#8221;&#26469;&#24418;&#23481;&#12290;&#26029;&#24565;&#20960;&#20046;&#26159;&#25105;&#20204;&#27599;&#22825;&#37117;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#22312;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#24565;&#22836;&#26356;&#26159;&#20687;&#23376;&#24377;&#19968;&#26679;&#38138;&#22825;&#30422;&#22320;&#26397;&#20320;&#39134;&#36807;&#26469;&#65292;&#19968;&#26086;&#34987;&#24565;&#22836;&#25511;&#21046;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>84.&#20294;&#20961;&#25106;&#33394;&#30340;&#39640;&#25163;&#65292;&#37117;&#26159;&#26029;&#24565;&#30340;&#39640;&#25163;&#65281;&#26029;&#24565;&#26497;&#24555;&#12289;&#19981;&#30041;&#24773;&#38754;&#65281;</p>
<p></p>
<p>85.&#32780;&#36825;&#20123;&#25106;&#33394;&#39640;&#25163;&#20351;&#29992;&#30340;&#26159;&#20160;&#20040;&#26029;&#24565;&#39640;&#25307;&#21602;&#65311;&#20854;&#23454;&#23601;&#26159;&#39134;&#32724;&#21733;&#20171;&#32461;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#21644;&#24565;&#20315;&#21495;&#26029;&#24565;&#65292;&#21487;&#35265;&#65292;&#25106;&#33394;&#39640;&#25163;&#20204;&#30340;&#26029;&#24565;&#26041;&#27861;&#37117;&#26159;&#25105;&#20204;&#30693;&#36947;&#30340;&#65292;&#29978;&#33267;&#26159;&#25105;&#20204;&#27491;&#22312;&#20351;&#29992;&#30340;&#12289;&#20877;&#29087;&#24713;&#19981;&#36807;&#30340;&#26041;&#27861;&#12290;&#23601;&#20687;&#20307;&#32946;&#27604;&#36187;&#19968;&#26679;&#65292;&#35013;&#22791;&#22823;&#23478;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20915;&#23450;&#32988;&#36127;&#30340;&#26159;&#36816;&#21160;&#21592;&#33258;&#24049;&#12290;</p>
<p></p>
<p>86.&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20174;&#26410;&#20013;&#26029;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#28385;&#33041;&#23376;&#24847;&#28139;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#21040;&#29616;&#22312;&#65292;&#24847;&#28139;&#26497;&#23569;&#65292;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;</p>
<p></p>
<p>87.&#35760;&#24471;&#33258;&#24049;&#26368;&#24320;&#22987;&#26029;&#24565;&#20063;&#26159;&#36138;&#24651;&#29369;&#35947;&#65292;&#21518;&#26469;&#36890;&#36807;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#35265;&#20102;&#19968;&#21477;&#35805;&#65292;&#36825;&#21477;&#35805;&#20063;&#28145;&#28145;&#21051;&#22312;&#20102;&#25105;&#30340;&#33041;&#28023;&#37324;&#65306;&#26029;&#24565;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#19981;&#24178;&#27515;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#24178;&#27515;&#20320;&#65281;&#30340;&#30830;&#65292;&#26029;&#24565;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#23545;&#24515;&#39764;&#20161;&#24904;&#65292;&#24515;&#39764;&#23601;&#20250;&#25226;&#20320;&#37325;&#26032;&#25302;&#20837;&#24618;&#22280;&#65292;&#20197;&#21518;&#27599;&#24403;&#25105;&#26029;&#24565;&#36138;&#24651;&#29369;&#35947;&#26102;&#65292;&#25105;&#23601;&#20250;&#25644;&#20986;&#36825;&#21477;&#35805;&#35686;&#31034;&#33258;&#24049;&#65292;&#28982;&#21518;&#28176;&#28176;&#22320;&#65292;&#33258;&#24049;&#30340;&#26029;&#24565;&#21464;&#24471;&#24555;&#21644;&#29408;&#65292;&#21464;&#24471;&#22362;&#20915;&#32780;&#26524;&#26029;&#65292;&#19981;&#20877;&#36138;&#24651;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65306;&#20320;&#24179;&#26102;&#25104;&#21315;&#19978;&#19975;&#30340;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#37027;&#19968;&#19979;&#23376;&#65292;&#37027;&#19968;&#19979;&#22826;&#37325;&#35201;&#65292;&#22312;&#36825;&#20851;&#38190;&#26102;&#21051;&#32477;&#23545;&#19981;&#33021;&#36719;&#24369;&#65281;&#65281;&#65281;</p>
<p></p>
<p>88.&#26029;&#24565;&#21475;&#35776;&#35201;&#29087;&#32451;&#21040;&#39592;&#23376;&#37324;&#12290;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#31616;&#21333;&#30340;&#21475;&#35776;&#65292;&#21364;&#21487;&#20197;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;</p>
<p></p>
<p>89.&#25105;&#20204;&#19968;&#23450;&#35201;&#22312;&#30701;&#26102;&#38388;&#20869;&#24178;&#25481;&#24565;&#22836;&#65292;0.01&#31186;&#65281;0.1&#31186;&#65281;1&#31186;&#65281;&#26029;&#24471;&#36234;&#24555;&#36234;&#22909;&#65281;&#27599;&#22825;&#26089;&#19978;&#24565;&#26029;&#24565;&#21475;&#35776;200&#36941;&#65292;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#65281;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#30693;&#21363;&#26080;&#12290;</p>
<p></p>
<p>90.&#25105;&#22312;&#22823;&#20108;&#26102;&#20063;&#31995;&#32479;&#30475;&#36807;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20294;&#37027;&#26102;&#19981;&#35748;&#30495;&#21834;&#65281;&#21518;&#24724;&#8230;&#8230;&#35692;&#22914;&#37324;&#38754;&#24456;&#22810;&#24456;&#22810;&#27425;&#24378;&#35843;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#25105;&#37027;&#26102;&#23601;&#27809;&#20837;&#33041;&#65292;&#27809;&#21435;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#29616;&#22312;&#24819;&#24819;&#22914;&#26524;&#22823;&#20108;&#26102;&#23601;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#25552;&#39640;&#26029;&#24565;&#33021;&#21147;&#65292;&#25105;&#23601;&#19981;&#29992;&#33618;&#24223;&#33258;&#24049;&#36825;&#20040;&#22810;&#23453;&#36149;&#30340;&#26102;&#20809;&#20102;&#65281;</p>
<p></p>
<p>91.&#27599;&#22825;&#30475;&#23436;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#20102;&#12290;&#36825;&#22235;&#21477;&#35805;&#65306;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;&#32451;&#20102;100&#22825;&#65292;&#26368;&#28145;&#21051;&#30340;&#24863;&#35273;&#23601;&#26159;&#65292;&#26029;&#24565;&#33021;&#21147;&#30495;&#30340;&#20250;&#19981;&#26029;&#25552;&#39640;&#30340;&#65292;&#23601;&#20687;&#32451;&#32908;&#32905;&#19968;&#26679;&#65292;&#19968;&#24320;&#22987;&#25105;&#26159;&#32451;&#24471;&#24456;&#29983;&#30828;&#30340;&#65292;&#20294;&#22312;&#36825;&#36807;&#31243;&#20013;&#65292;&#25105;&#19981;&#26029;&#21435;&#20307;&#20250;&#36825;&#22235;&#21477;&#35805;&#30340;&#24847;&#24605;&#65292;&#21162;&#21147;&#21435;&#20570;&#21040;&#36825;&#22235;&#21477;&#35805;&#25152;&#35828;&#30340;&#12290;</p>
<p></p>
<p>92.&#39318;&#20808;&#26159;&#19981;&#35201;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#35692;&#22914;&#19968;&#20010;&#37034;&#24565;&#19978;&#26469;&#65292;&#25105;&#29616;&#22312;&#30340;&#21453;&#24212;&#26159;&#65306;&#24515;&#39764;&#20320;&#21448;&#24819;&#26469;&#23475;&#25105;&#20102;&#65311;&#36825;&#24565;&#22836;&#26681;&#26412;&#19981;&#26159;&#25105;&#30340;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>93.&#19981;&#26029;&#32451;&#20064;&#65292;&#25552;&#39640;&#20320;&#26029;&#24565;&#30340;&#29408;&#21170;&#12289;&#26432;&#21170;&#65281;&#27605;&#31455;&#36319;&#37034;&#24565;&#30340;&#25112;&#26007;&#19981;&#26159;&#20320;&#27515;&#23601;&#25105;&#27963;&#65292;&#26377;&#26102;&#33258;&#24049;&#32451;&#21040;&#30495;&#30340;&#26159;&#27515;&#27515;&#25569;&#32039;&#25331;&#22836;&#20102;&#65292;&#26377;&#19968;&#31181;&#21644;&#24515;&#39764;&#25340;&#21629;&#30340;&#24863;&#35273;&#12290;&#35828;&#20877;&#22810;&#19981;&#22914;&#21435;&#32451;&#65292;&#27599;&#22825;&#33267;&#23569;&#33267;&#23569;20&#20998;&#38047;&#65292;&#22362;&#25345;&#32451;&#19979;&#21435;&#23601;&#20250;&#30693;&#36947;&#26029;&#24565;&#21475;&#35776;&#30340;&#23041;&#21147;&#20102;&#12290;</p>
<p></p>
<p>94.&#29992;&#39134;&#32724;&#22823;&#21733;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#24565;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#20116;&#30334;&#36941;&#65292;&#21152;&#22823;&#26029;&#24565;&#21147;&#24230;&#65281;&#21152;&#24555;&#26029;&#24565;&#36895;&#24230;&#65281;&#20570;&#21040;&#24555;&#65281;&#29408;&#65281;&#20934;&#65281;&#19968;&#20010;&#32454;&#24494;&#30340;&#24565;&#22836;&#37117;&#32477;&#19981;&#25918;&#36807;&#65281;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#36805;&#36895;&#38468;&#20307;&#65292;&#19981;&#33021;&#33258;&#24050;&#65281;</p>
<p></p>
<p>95.&#35266;&#24515;&#26159;&#26029;&#24565;&#30340;&#22522;&#30784;&#65292;&#21482;&#26377;&#26377;&#20102;&#35266;&#23519;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#25165;&#33021;&#20570;&#21040;&#26029;&#24565;&#12290;</p>
<p></p>
<p>96.&#25105;&#20204;&#24179;&#24120;&#20154;&#30340;&#24515;&#29702;&#27963;&#21160;&#26159;&#20081;&#21160;&#19981;&#20572;&#30340;&#65292;&#22914;&#26524;&#33021;&#22815;&#21453;&#35266;&#33258;&#24515;&#65292;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#21049;&#37027;&#38388;&#65292;&#25152;&#26377;&#24565;&#22836;&#28040;&#22833;&#65292;&#24515;&#37324;&#38750;&#24120;&#28165;&#20928;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#12290;&#26029;&#24565;&#36824;&#26377;&#21478;&#22806;&#19968;&#23618;&#24847;&#24605;&#65306;&#19981;&#36319;&#38543;&#23601;&#26159;&#26029;&#65281;</p>
<p></p>
<p>97.&#25105;&#30340;&#32463;&#39564;&#26159;&#65292;&#32972;&#36825;&#20010;&#21475;&#35776;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#24847;&#28139;&#19968;&#36215;&#65292;&#36825;&#20010;&#21475;&#35776;&#23601;&#20687;&#38378;&#30005;&#19968;&#26679;&#65292;&#30636;&#38388;&#23601;&#25226;&#24847;&#28139;&#26029;&#25481;&#20102;&#12290;&#24182;&#19988;&#65292;&#32972;&#36825;&#20010;&#21475;&#35776;&#23601;&#21487;&#20197;&#24930;&#24930;&#23398;&#20250;&#35266;&#24515;&#12290;</p>
<p></p>
<p>98.&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36890;&#36807;&#20445;&#25345;&#23545;&#24565;&#22836;&#30340;&#35266;&#23519;&#65292;&#35753;&#22909;&#30340;&#24565;&#22836;&#36890;&#36807;&#65292;&#35753;&#22351;&#30340;&#24565;&#22836;&#20572;&#27490;&#65288;&#21508;&#31181;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#31561;&#31561;&#65289;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#25511;&#21046;&#65292;&#25165;&#33021;&#30495;&#27491;&#25104;&#20026;&#19968;&#20010;&#8220;&#33258;&#30001;&#20154;&#8221;&#12290;</p>
<p></p>
<p>99.&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#65292;&#19968;&#23450;&#35201;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#26086;&#23519;&#35273;&#65292;&#24515;&#39764;&#33258;&#28781;&#12290;</p>
<p></p>
<p>100.&#29282;&#35760;&#26029;&#24565;&#35201;&#24555;&#12290;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#19981;&#31435;&#39532;&#26029;&#30340;&#35805;&#65292;&#24456;&#24555;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#29369;&#35947;&#12290;&#26029;&#24565;&#35201;&#29408;&#65292;&#19981;&#33021;&#36864;&#32553;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
