<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32925;&#24320;&#31373;&#20110;&#30446;&#8221;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#32958;&#27700;&#20415;&#19981;&#33021;&#28363;&#20859;&#32925;&#26408;&#65292;&#20004;&#30524;&#20415;&#26080;&#31070;&#65292;&#30524;&#22280;&#21457;&#40657;&#12290;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#30524;&#30555;&#28165;&#28552;&#26126;&#20142;&#65292;&#22869;&#22869;&#26377;&#31070;&#12290;</p>
<p></p>
<p>2.&#19968;&#33324;&#33041;&#23376;&#37324;&#32463;&#24120;&#24819;&#19968;&#20123;&#20044;&#19971;&#20843;&#31967;&#30340;&#33394;&#24773;&#20107;&#24773;&#30340;&#20154;&#65292;&#30524;&#30555;&#24448;&#24448;&#24456;&#27985;&#27978;&#65292;&#20004;&#21482;&#30524;&#30555;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#28216;&#31163;&#32780;&#27809;&#26377;&#23450;&#21147;&#12290;</p>
<p></p>
<p>3.&#37034;&#28139;&#26159;&#23545;&#33258;&#20182;&#30340;&#19981;&#23562;&#37325;&#21644;&#36341;&#36367;&#65292;&#20026;&#19968;&#20999;&#31119;&#24503;&#27491;&#27668;&#21892;&#31070;&#12289;&#25252;&#27861;&#20043;&#21388;&#31163;&#12290;&#25925;&#37034;&#28139;&#20043;&#26524;&#25253;&#26497;&#24808;&#28872;&#65292;&#29616;&#19990;&#21363;&#24863;&#20498;&#38665;&#12289;&#36816;&#27668;&#24046;&#12289;&#32791;&#38065;&#36130;&#12289;&#34987;&#20154;&#27450;&#36127;&#12289;&#21329;&#36145;&#12289;&#23478;&#24237;&#19981;&#21644;&#12289;&#23130;&#23035;&#19981;&#39034;&#12289;&#24037;&#20316;&#19981;&#39034;&#12289;&#31934;&#31070;&#24653;&#24794;&#12289;&#33258;&#21329;&#12289;&#24656;&#24807;&#12289;&#20035;&#33267;&#24694;&#30142;&#12289;&#27515;&#20129;&#31561;&#31561;&#33510;&#24694;&#20043;&#21629;&#36816;&#65292;&#33509;&#19981;&#30495;&#20999;&#24527;&#24724;&#65292;&#21629;&#32456;&#21363;&#25237;&#36523;&#30044;&#29983;&#12289;&#22320;&#29425;&#36947;&#65292;&#38590;&#20877;&#37325;&#26032;&#20570;&#20154;&#12290;</p>
<p></p>
<p>4.&#37034;&#28139;&#26159;&#25932;&#20154;&#65292;&#34454;&#34503;&#34670;&#34638;&#12290;</p>
<p></p>
<p>5.&#38738;&#23569;&#24180;&#22312;&#21457;&#32946;&#26399;&#23601;&#24320;&#22987;&#25163;&#28139;&#30340;&#35805;&#65292;&#20250;&#36896;&#25104;&#36523;&#20307;&#21457;&#32946;&#30340;&#20005;&#37325;&#19981;&#33391;&#65292;&#21457;&#32946;&#30340;&#20572;&#28382;&#21644;&#30072;&#24418;&#12290;</p>
<p></p>
<p>6.SY&#20005;&#37325;&#20260;&#23475;&#20320;&#30340;&#26234;&#21147;&#65292;&#26080;&#35770;&#20320;&#26366;&#32463;&#30340;&#23398;&#20064;&#25104;&#32489;&#26377;&#22810;&#20040;&#30340;&#25300;&#23574;&#21644;&#36745;&#29004;&#65292;&#20320;&#20250;&#22240;&#20026;&#21487;&#24597;&#30340;SY&#65292;&#20165;&#20165;&#20960;&#24180;&#20043;&#21518;&#65292;&#23601;&#20250;&#20174;&#23398;&#26657;&#30340;&#23574;&#23376;&#29983;&#21464;&#25104;&#24179;&#24248;&#30340;&#23398;&#29983;&#65292;&#22914;&#26524;&#20320;&#36824;&#19981;&#24443;&#24213;&#30340;&#37266;&#24735;&#21644;&#25106;&#38500;SY&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#21464;&#25104;&#23398;&#26657;&#30340;&#22403;&#22334;&#21644;&#20154;&#28195;&#29983;&#12290;</p>
<p></p>
<p>7.SY&#30340;&#20154;&#65292;&#20320;&#30340;&#22836;&#21457;&#20250;&#24930;&#24930;&#22320;&#33073;&#33853;&#65292;&#36825;&#20250;&#32473;&#20320;&#30340;&#24515;&#29702;&#36896;&#25104;&#24456;&#19981;&#21033;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>8.&#20320;&#30340;&#27668;&#36136;&#20250;&#22240;&#20026;&#25163;&#28139;&#21464;&#24471;&#29477;&#20149;&#21644;&#19979;&#27969;&#65292;&#26080;&#35770;&#20320;&#30340;&#27668;&#36136;&#26366;&#32463;&#26159;&#22810;&#20040;&#30340;&#38451;&#20809;&#21644;&#39640;&#36149;&#12290;&#25163;&#28139;&#30340;&#20154;&#26681;&#26412;&#23601;&#19981;&#37197;&#27668;&#36136;&#36825;&#20004;&#20010;&#23383;&#12290;</p>
<p></p>
<p>9.&#30456;&#30001;&#24515;&#29983;&#65292;&#25163;&#28139;&#30340;&#20154;&#65292;&#37027;&#31181;&#29477;&#29712;&#21644;&#19979;&#27969;&#30340;&#27668;&#22330;&#65292;&#35753;&#20154;&#19968;&#35265;&#23601;&#20250;&#21388;&#24694;&#21644;&#21453;&#24863;&#12290;</p>
<p></p>
<p>10.&#20154;&#29983;&#22825;&#22320;&#38388;&#12290;&#22307;&#36132;&#35946;&#26480;&#12290;&#24799;&#20854;&#25152;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#12290;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#30693;&#33410;&#27442;&#20197;&#20445;&#23432;&#31934;&#31070;&#12290;&#34429;&#26377;&#32477;&#22823;&#24535;&#37327;&#12290;&#31070;&#26127;&#21147;&#20518;&#12290;&#26410;&#26377;&#19981;&#21322;&#36884;&#32780;&#24223;&#32773;&#12290;</p>
<p></p>
<p>11.&#27442;&#28779;&#28954;&#28903;&#12290;&#31934;&#39635;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#12290;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#12290;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;&#32780;&#19988;&#28176;&#25104;&#30184;&#30197;&#20043;&#30142;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#12290;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#12290;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#20113;&#12290;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#12290;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#30422;&#35859;&#27492;&#20063;&#12290;</p>
<p></p>
<p>12.&#21476;&#20154;&#33258;&#21169;&#30340;&#31668;&#35328;&#20013;&#20063;&#26377;&#19968;&#21477;&#35828;&#36947;&#65306;&#8220;&#27714;&#21517;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65307;&#27714;&#21033;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#24517;&#20007;&#21033;&#65307;&#23621;&#23478;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#24323;&#24517;&#33618;&#65307;&#20026;&#23448;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22549;&#12290;&#8221;</p>
<p></p>
<p>13.&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#20250;&#25226;&#20320;&#25152;&#26377;&#30340;&#21151;&#21517;&#21033;&#31108;&#21066;&#24471;&#24179;&#24179;&#30340;&#12290;</p>
<p></p>
<p>14.&#32791;&#25439;&#36523;&#20307;&#65292;&#36825;&#26159;&#37034;&#28139;&#32773;&#26368;&#33021;&#20146;&#36523;&#20307;&#20250;&#21040;&#30340;&#24694;&#25253;&#12290;&#37034;&#28139;&#32773;&#65292;&#20111;&#25439;&#31934;&#20803;&#65292;&#25487;&#31354;&#36523;&#20307;&#65292;&#24517;&#23450;&#23548;&#33268;&#20307;&#24369;&#22810;&#30149;&#65292;&#20986;&#29616;&#31181;&#31181;&#19981;&#22914;&#24847;&#20107;&#12290;&#22914;&#36523;&#20307;&#28040;&#30246;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#30333;&#21457;&#22686;&#22810;&#65292;&#25481;&#21457;&#20005;&#37325;&#65292;&#33136;&#37240;&#32972;&#30140;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#24120;&#20986;&#34394;&#27735;&#65292;&#21628;&#21560;&#19981;&#30021;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#31354;&#20047;&#26080;&#21147;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#29978;&#33267;&#24694;&#30149;&#32544;&#36523;&#65292;&#30171;&#33510;&#26080;&#26497;&#65292;&#28902;&#24700;&#26080;&#37327;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#25152;&#20197;&#65292;&#19975;&#19981;&#21487;&#37034;&#28139;&#65281;</p>
<p></p>
<p></p>
<p>15.&#26080;&#35770;&#20320;&#26366;&#32463;&#26234;&#21830;&#22810;&#20040;&#39640;&#65292;&#19968;&#26086;&#26579;&#19978;&#37034;&#28139;&#24694;&#20064;&#65292;&#24517;&#23450;&#20250;&#35753;&#20320;&#20174;&#22825;&#25165;&#22549;&#33853;&#20026;&#19968;&#20010;&#34850;&#25165;&#12290;&#37034;&#28139;&#25439;&#32791;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#20351;&#20154;&#30340;&#35266;&#23519;&#21147;&#12289;&#24605;&#32500;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#24212;&#21464;&#21147;&#12289;&#39046;&#24735;&#21147;&#31561;&#31561;&#32479;&#32479;&#19979;&#38477;&#12290;</p>
<p></p>
<p>16.&#37034;&#28139;&#32773;&#65292;&#24050;&#25317;&#26377;&#30340;&#36130;&#23500;&#65292;&#23558;&#24456;&#24555;&#32791;&#20809;&#65292;&#21629;&#20013;&#26412;&#35813;&#25317;&#26377;&#32780;&#26410;&#24471;&#30340;&#36130;&#23500;&#23558;&#20250;&#34987;&#21093;&#22842;&#12290;&#24635;&#20043;&#65292;&#29359;&#37034;&#28139;&#32773;&#65292;&#22914;&#19981;&#21450;&#26089;&#24724;&#25913;&#65292;&#37027;&#20040;&#65292;&#26080;&#35770;&#20320;&#19978;&#36744;&#23376;&#20462;&#20102;&#22810;&#22823;&#31119;&#20998;&#65292;&#20170;&#29983;&#37117;&#20250;&#22312;&#36139;&#31351;&#22256;&#33510;&#20013;&#24230;&#36807;&#20313;&#29983;&#8212;&#8212;&#36825;&#24656;&#24597;&#26159;&#19968;&#20010;&#27880;&#23450;&#20102;&#30340;&#19979;&#22330;&#12290;&#25152;&#20197;&#65292;&#19975;&#19981;&#21487;&#37034;&#28139;&#65281;</p>
<p></p>
<p>17.&#38665;&#36816;&#36830;&#36830;&#65292;&#21319;&#23398;&#26377;&#32771;&#36816;&#65292;&#21457;&#36130;&#26377;&#36130;&#36816;&#65292;&#21319;&#23448;&#26377;&#23448;&#36816;&#12290;&#37034;&#28139;&#32773;&#65292;&#24819;&#20570;&#21040;&#21513;&#26143;&#39640;&#29031;&#65292;&#22909;&#36816;&#30456;&#20276;&#65292;&#19975;&#20107;&#22914;&#24847;&#65311;&#20813;&#35848;&#12290;&#37034;&#28139;&#35753;&#20154;&#38665;&#36816;&#36830;&#36830;&#65292;&#32771;&#35797;&#30340;&#21517;&#33853;&#23385;&#23665;&#65292;&#36830;&#32771;&#19981;&#20013;&#65307;&#20570;&#29983;&#24847;&#30340;&#32463;&#33829;&#24808;&#28129;&#65292;&#20005;&#37325;&#32773;&#20542;&#23478;&#33633;&#20135;&#65292;&#20538;&#21488;&#39640;&#31569;&#65307;&#24403;&#23448;&#30340;&#19981;&#20294;&#21319;&#19981;&#20102;&#36801;&#65292;&#25630;&#19981;&#22909;&#36824;&#35201;&#36523;&#36133;&#21517;&#35010;&#65292;&#38162;&#38107;&#20837;&#29425;&#12290;&#25152;&#20197;&#65292;&#19975;&#19981;&#21487;&#37034;&#28139;&#65281;</p>
<p></p>
<p>18.&#21069;&#36884;&#40687;&#28129;&#65292;&#33394;&#20851;&#19981;&#36807;&#65292;&#20309;&#35848;&#21069;&#36884;&#65311;&#24819;&#22312;&#24403;&#20170;&#24378;&#25163;&#22914;&#26519;&#12289;&#26426;&#36935;&#38590;&#24471;&#30340;&#31038;&#20250;&#37324;&#23454;&#29616;&#29702;&#24819;&#65292;&#24471;&#38752;&#20307;&#21147;&#12289;&#33041;&#21147;&#12289;&#21162;&#21147;&#19982;&#20154;&#21697;&#12290;&#29359;&#37034;&#28139;&#32773;&#65292;&#20307;&#21147;&#19982;&#26234;&#21147;&#21452;&#32447;&#19979;&#38477;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#20154;&#21697;&#21448;&#20302;&#21155;&#65292;&#20309;&#20197;&#23433;&#36523;&#31435;&#21629;&#65311;&#24656;&#24597;&#31946;&#21475;&#37117;&#38590;&#65292;&#26356;&#21035;&#25552;&#20160;&#20040;&#21069;&#36884;&#20102;&#12290;&#25152;&#20197;&#65292;&#19975;&#19981;&#21487;&#37034;&#28139;&#65281;</p>
<p></p>
<p>19.&#23130;&#23035;&#19981;&#39034;&#12290;&#32463;&#35328;&#65292;&#37034;&#28139;&#32773;&#65292;&#22971;&#19981;&#36126;&#33391;&#12290;&#29359;&#37034;&#28139;&#32773;&#65292;&#38590;&#35269;&#20339;&#20598;&#12290;&#21363;&#20351;&#25214;&#21040;&#19968;&#20010;&#65292;&#20063;&#38750;&#24515;&#24904;&#38754;&#21892;&#12289;&#24544;&#36126;&#21892;&#33391;&#20043;&#36744;&#12290;</p>
<p></p>
<p>20.&#20154;&#20204;&#24120;&#35828;&#65292;&#31062;&#19978;&#31215;&#24503;&#65292;&#21487;&#20197;&#31119;&#33643;&#23376;&#23385;&#12290;&#37034;&#28139;&#26159;&#25439;&#24503;&#20043;&#34892;&#65292;&#37034;&#28139;&#32773;&#33258;&#24049;&#30340;&#31119;&#24503;&#37117;&#32791;&#19981;&#36215;&#65292;&#26356;&#21035;&#25552;&#32473;&#23376;&#23385;&#21518;&#20195;&#31215;&#24503;&#20102;&#12290;&#25991;&#26124;&#24093;&#21531;&#26377;&#20113;&#65306;&#8220;&#32477;&#21987;&#20043;&#22367;&#22675;&#65292;&#26080;&#38750;&#22909;&#33394;&#29378;&#24466;&#65307;&#22931;&#22899;&#20043;&#31062;&#23447;&#65292;&#23613;&#26159;&#36138;&#33457;&#28010;&#23376;&#8221;&#12290;</p>
<p></p>
<p>21.&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#65292;&#32437;&#27442;&#24050;&#26159;&#20260;&#36523;&#65292;&#26356;&#20309;&#20917;&#26159;&#37034;&#28139;&#20260;&#24503;&#12290;</p>
<p></p>
<p>22.&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#65281;</p>
<p></p>
<p>23.&#20154;&#20043;&#21487;&#30031;&#32773;&#65292;&#26825;&#24109;&#20043;&#38388;&#12290;&#19978;&#22763;&#24322;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#20247;&#34917;&#33647;&#12290;&#19981;&#22914;&#29420;&#21351;&#12290;</p>
<p></p>
<p>24.&#20048;&#33394;&#19981;&#33410;&#21017;&#31934;&#32791;&#65292;&#36731;&#29992;&#19981;&#27490;&#21017;&#25955;&#31934;&#12290;</p>
<p></p>
<p>25.&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#38480;&#20043;&#24615;&#21629;&#12290;&#36861;&#36880;&#26080;&#28079;&#20043;&#33394;&#27442;&#65292;&#33258;&#27609;&#20043;&#65281;</p>
<p></p>
<p>26.&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;&#24323;&#25439;&#19981;&#35273;&#22810;&#65292;&#34928;&#32769;&#32780;&#21629;&#22368;&#12290;</p>
<p></p>
<p>27.&#30423;&#20026;&#30007;&#25102;&#65292;&#33394;&#20026;&#22899;&#25102;&#12290;&#20154;&#30342;&#30693;&#30423;&#20043;&#21163;&#26432;&#20026;&#21487;&#30031;&#65292;&#32780;&#24536;&#22899;&#25102;&#20043;&#21163;&#26432;&#12290;&#24754;&#22827;&#65281;</p>
<p></p>
<p>28.&#31934;&#30427;&#21017;&#27668;&#30427;&#65292;&#31934;&#34928;&#21017;&#27668;&#34928;&#65292;&#27668;&#23384;&#21017;&#31070;&#23384;&#65292;&#27668;&#20129;&#21017;&#31070;&#20129;&#12290;</p>
<p></p>
<p>29.&#39057;&#32321;&#25163;&#28139;&#30340;&#21361;&#23475;&#26377;&#65306;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#21644;&#20840;&#36523;&#30151;&#29366;&#22914;&#24847;&#24535;&#28040;&#27785;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29702;&#35299;&#21147;&#19979;&#38477;&#65292;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#22836;&#26127;&#65292;&#24515;&#24760;&#31561;&#12290;&#27852;&#23615;&#29983;&#27542;&#31995;&#30142;&#30149;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#24341;&#36215;&#23615;&#39057;&#12289;&#23615;&#28404;&#30333;&#12289;&#19979;&#33145;&#21450;&#20250;&#38452;&#37096;&#19981;&#36866;&#12289;&#33136;&#37240;&#26080;&#21147;&#12289;&#24615;&#27442;&#20943;&#36864;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#19981;&#23556;&#31934;&#31561;&#12290;&#12288;</p>
<p></p>
<p>30.&#24739;&#32773;&#30001;&#20110;&#38271;&#26399;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#32958;&#31934;&#32791;&#25439;&#65292;&#20986;&#29616;&#22836;&#26197;&#65288;&#33258;&#35273;&#22836;&#33041;&#20013;&#31354;&#31354;&#27934;&#27934;&#65289;&#65292;&#30446;&#30505;&#65288;&#35270;&#29289;&#26102;&#30524;&#30555;&#24863;&#21040;&#30130;&#21171;&#65289;&#65292;&#20581;&#24536;&#65288;&#35760;&#24518;&#21147;&#34928;&#36864;&#65289;&#65292;&#32819;&#40483;&#65288;&#32819;&#20013;&#26377;&#35937;&#34633;&#40483;&#20043;&#38899;&#25110;&#27969;&#27700;&#22768;&#65289;&#65292;&#33041;&#39635;&#19981;&#36275;&#65292;&#22823;&#33041;&#22833;&#20859;&#65292;&#25152;&#20197;&#33041;&#36716;&#32819;&#40483;&#12290;&#23588;&#20854;&#26159;&#22312;&#25163;&#28139;&#21518;&#21450;&#31532;&#20108;&#22825;&#26356;&#21152;&#26126;&#26174;&#12290;</p>
<p></p>
<p>31.&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#65292;&#32958;&#31934;&#26543;&#31469;&#65292;&#24341;&#36215;&#24515;&#32958;&#19981;&#20132;&#65292;&#38452;&#38451;&#22833;&#35843;&#12290;&#12288;</p>
<p></p>
<p>32.&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32925;&#24320;&#31373;&#20110;&#30446;&#8221;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#32958;&#27700;&#20415;&#19981;&#33021;&#28363;&#20859;&#32925;&#26408;&#65292;&#20004;&#30524;&#20415;&#26080;&#31070;&#65292;&#30524;&#22280;&#21457;&#40657;&#12290;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#30524;&#30555;&#28165;&#28552;&#26126;&#20142;&#65292;&#22869;&#22869;&#26377;&#31070;&#12290;</p>
<p></p>
<p>33.&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32958;&#24320;&#31373;&#20110;&#32819;&#8221;&#65292;&#32958;&#27668;&#20111;&#34394;&#23481;&#26131;&#23548;&#33268;&#32819;&#40483;&#32819;&#32843;&#65292;&#23588;&#20854;&#26159;&#32819;&#40483;&#22768;&#38899;&#20687;&#34633;&#40483;&#65292;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#32958;&#34394;&#12290;</p>
<p></p>
<p>34.&#22836;&#30382;&#27833;&#33147;&#22810;&#22434;&#65292;&#22836;&#21457;&#33073;&#33853;&#31232;&#30095;&#12289;&#28966;&#40644;&#12289;&#25552;&#21069;&#21464;&#30333;&#65306;&#34920;&#26126;&#32958;&#27668;&#20111;&#34394;&#65292;&#20013;&#21307;&#35748;&#20026;&#8220;&#32958;&#20043;&#21326;&#22312;&#21457;&#8221;&#65292;&#26089;&#19978;&#36215;&#24202;&#32463;&#24120;&#26377;&#22836;&#21457;&#19997;&#25481;&#33853;&#12288;&#27927;&#22836;&#26102;&#65292;&#22836;&#21457;&#22823;&#37327;&#33073;&#33853;&#12290;</p>
<p></p>
<p>35.&#32958;&#20027;&#39592;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#65292;&#32958;&#30340;&#31934;&#21326;&#19981;&#20165;&#20307;&#29616;&#22312;&#22836;&#21457;&#19978;&#65292;&#36824;&#20307;&#29616;&#22312;&#29273;&#40831;&#19978;&#65292;&#32958;&#27668;&#36275;&#30340;&#20154;&#29273;&#40831;&#22362;&#30828;&#26230;&#33721;&#32780;&#23494;&#23454;&#65292;&#32958;&#27668;&#34394;&#30340;&#20154;&#29273;&#40831;&#23481;&#26131;&#26494;&#21160;&#12290;</p>
<p></p>
<p>36.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#33080;&#19978;&#25918;&#20809;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#30456;&#21453;&#65292;&#22914;&#26524;&#32958;&#27668;&#20111;&#34394;&#65292;&#34394;&#28779;&#19978;&#28814;&#65292;&#33080;&#19978;&#23601;&#23481;&#26131;&#38271;&#30180;&#30126;&#65292;&#33394;&#27901;&#27604;&#36739;&#26263;&#65292;&#26681;&#27604;&#36739;&#28145;&#65292;&#23588;&#20854;&#22312;&#19979;&#39055;&#37096;&#12290;</p>
<p></p>
<p>37.&#30007;&#23376;&#26410;&#32467;&#23130;&#20197;&#21069;&#65292;&#22312;&#24773;&#27442;&#24863;&#21160;&#26102;&#65292;&#24448;&#24448;&#19981;&#33021;&#36943;&#21046;&#12290;&#20197;&#25163;&#27844;&#31934;&#65292;&#36930;&#25104;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#33509;&#35270;&#23519;&#20854;&#34915;&#34942;&#19978;&#26377;&#40644;&#33394;&#20043;&#26001;&#28857;&#65292;&#27492;&#21363;&#25163;&#28139;&#20043;&#25454;&#12290;&#29359;&#20043;&#32773;&#20854;&#23475;&#26377;&#21313;&#65292;&#21015;&#20030;&#22914;&#19979;&#65306;</p>
<p>&#19968;&#12289;&#36523;&#20307;&#38271;&#19981;&#36275;&#12290;</p>
<p>&#20108;&#12289;&#33041;&#39635;&#20111;&#20047;&#65292;&#32874;&#26126;&#20943;&#23569;&#65292;&#26102;&#21457;&#20581;&#24536;&#31561;&#30151;&#12290;</p>
<p>&#19977;&#12289;&#32819;&#40483;&#22836;&#30505;&#65292;&#30446;&#20809;&#21464;&#30701;&#12290;</p>
<p>&#22235;&#12289;&#38754;&#30333;&#32780;&#30246;&#65292;&#21475;&#21520;&#30333;&#30192;&#12290;</p>
<p>&#20116;&#12289;&#26102;&#26377;&#28139;&#26790;&#12290;&#26085;&#38388;&#35265;&#22899;&#20154;&#65292;&#21363;&#26377;&#28431;&#31934;&#20043;&#24739;&#12290;</p>
<p>&#20845;&#12289;&#31934;&#27844;&#26102;&#25110;&#26377;&#29233;&#24796;&#20043;&#24847;&#65292;&#19981;&#20351;&#27844;&#20986;&#65292;&#33268;&#31934;&#34411;&#27515;&#33104;&#65292;&#37247;&#25104;&#30590;&#20024;&#30149;&#12290;</p>
<p>&#19971;&#12289;&#36523;&#20307;&#23409;&#24369;&#65292;&#26131;&#26579;&#39118;&#23506;&#30239;&#30123;&#32954;&#30184;&#31561;&#30151;&#65292;&#20197;&#33268;&#22829;&#25240;&#12290;</p>
<p>&#20843;&#12289;&#32963;&#21147;&#20943;&#23569;&#65292;&#34892;&#27493;&#36434;&#36314;&#12290;</p>
<p>&#20061;&#12289;&#29983;&#27542;&#22120;&#26131;&#25439;&#20260;&#12290;</p>
<p>&#21313;&#12289;&#26034;&#20007;&#36807;&#29978;&#65292;&#31934;&#34411;&#24369;&#23567;&#65292;&#24322;&#26085;&#25152;&#29983;&#23376;&#22899;&#12290;&#19981;&#20811;&#24378;&#22766;&#12290;</p>
<p></p>
<p>38.&#26576;&#24188;&#26102;&#65292;&#24120;&#24576;&#22823;&#24535;&#65292;&#27442;&#26377;&#25152;&#33258;&#31435;&#20110;&#22825;&#22320;&#38388;&#12290;&#33258;&#29359;&#25163;&#28139;&#20197;&#26469;&#65292;&#35946;&#36808;&#20043;&#27668;&#65292;&#23613;&#20184;&#19996;&#27969;&#65292;&#33806;&#38753;&#22914;&#24050;&#20725;&#20043;&#34503;&#65292;&#25320;&#20043;&#19981;&#21160;&#21448;&#22914;&#27515;&#28784;&#27073;&#26408;&#65292;&#29983;&#27668;&#28040;&#28781;&#12290;</p>
<p></p>
<p>39.&#26576;&#20110;&#21021;&#29359;&#25163;&#28139;&#26102;&#65292;&#23578;&#30693;&#33410;&#24230;&#65292;&#20037;&#21017;&#26816;&#21046;&#20840;&#24536;&#65292;&#26102;&#26102;&#24605;&#21160;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#27442;&#25913;&#26080;&#20174;&#12290;&#20197;&#33268;&#24418;&#38144;&#39592;&#31435;&#65292;&#31934;&#31070;&#34928;&#39059;&#65292;&#33136;&#37240;&#33050;&#36719;&#65292;&#30334;&#30149;&#19995;&#29983;&#65292;&#32780;&#33041;&#31563;&#25152;&#21463;&#20043;&#24433;&#21709;&#23588;&#37325;&#65292;&#32456;&#26085;&#26127;&#30561;&#65292;&#22914;&#22312;&#38654;&#20013;&#65292;&#22914;&#24739;&#31070;&#32463;&#30149;&#20154;&#12290;</p>
<p></p>
<p>40.&#21566;&#20170;&#22823;&#22768;&#30142;&#21628;&#20026;&#26222;&#22825;&#19979;&#20043;&#38738;&#24180;&#21578;&#26352;&#65306;&#29359;&#25163;&#28139;&#32773;&#65292;&#22914;&#27442;&#20026;&#21518;&#26085;&#32467;&#23130;&#35745;&#12289;&#21987;&#32493;&#35745;&#12289;&#20107;&#19994;&#35745;&#65292;&#20127;&#23452;&#29467;&#37266;&#22238;&#22836;&#65292;&#30171;&#33258;&#25106;&#32477;&#65292;&#20999;&#21247;&#22914;&#19978;&#36848;&#20043;&#19977;&#20154;&#27785;&#36855;&#19981;&#35273;&#65292;&#20197;&#33268;&#33258;&#27531;&#20854;&#36523;&#65292;&#32780;&#36861;&#24724;&#33707;&#21450;&#20063;&#12290;</p>
<p></p>
<p>41.&#24675;&#24773;&#32437;&#27442;&#65292;&#38519;&#20110;&#28139;&#27442;&#36807;&#24230;&#65292;&#30452;&#31867;&#26080;&#32560;&#37326;&#39532;&#65292;&#32477;&#36275;&#22868;&#39536;&#65292;&#32780;&#19981;&#21463;&#32641;&#21202;;&#20037;&#20043;&#21017;&#20307;&#20869;&#20043;&#29983;&#27963;&#21147;&#65292;&#26085;&#24418;&#28040;&#20943;&#65292;&#32905;&#20307;&#19978;&#65292;&#31934;&#31070;&#19978;&#65292;&#27010;&#21463;&#29978;&#22823;&#20043;&#19981;&#24184;&#12290;&#30422;&#31934;&#28082;&#20026;&#36523;&#20307;&#19978;&#33829;&#20859;&#20043;&#19968;&#37096;&#20998;&#65292;&#32791;&#36153;&#26082;&#22810;&#65292;&#21017;&#26377;&#22823;&#23475;&#20110;&#20840;&#36523;&#20043;&#33829;&#20859;&#65292;&#32780;&#21457;&#29983;&#21508;&#31181;&#30142;&#24739;&#28937;&#12290;</p>
<p></p>
<p>42.&#28139;&#27442;&#36807;&#24230;&#20043;&#23475;&#65292;&#20854;&#21464;&#24577;&#65292;&#20854;&#29616;&#35937;&#22914;&#20840;&#36523;&#20518;&#24608;&#65292;&#33041;&#19982;&#31070;&#32463;&#30130;&#24369;&#65292;&#20284;&#24739;&#24551;&#37057;&#30151;&#65307;&#25110;&#21453;&#23556;&#24615;&#20130;&#22859;&#12290;&#20284;&#24739;&#31934;&#31070;&#30149;&#65292;&#32780;&#26131;&#20110;&#24754;&#21696;&#24575;&#24594;&#12290;&#22812;&#38388;&#19981;&#30496;&#65292;&#29995;&#20132;&#30571;&#21363;&#39751;&#26790;&#65292;&#25110;&#26131;&#20110;&#24778;&#35273;&#65292;&#21508;&#22788;&#21457;&#31070;&#32463;&#30171;&#12290;&#19981;&#20048;&#19982;&#20154;&#32858;&#35848;&#65292;&#21916;&#28508;&#23621;&#26263;&#23460;&#12290;&#32570;&#20047;&#24378;&#20581;&#20043;&#35760;&#24518;&#21147;&#65292;&#28040;&#22833;&#25935;&#25463;&#20043;&#21028;&#26029;&#21147;&#12290;&#24515;&#24760;&#20130;&#36827;&#65292;&#21628;&#21560;&#20419;&#36843;&#32963;&#24369;&#32780;&#28040;&#21270;&#19981;&#33391;&#12290;</p>
<p></p>
<p>43.&#38738;&#24180;&#23398;&#23376;&#65292;&#24910;&#21247;&#20197;&#26377;&#29992;&#20043;&#25165;&#21147;&#31934;&#31070;&#65292;&#28040;&#30952;&#20110;&#38182;&#34942;&#35282;&#26517;&#65292;&#32544;&#32501;&#27468;&#27875;&#20043;&#20013;&#20063;&#12290;</p>
<p></p>
<p>44.&#23569;&#24180;&#26399;&#20043;&#36523;&#20307;&#12289;&#31934;&#31070;&#65292;&#27491;&#24403;&#21457;&#32946;&#26106;&#30427;&#65292;&#20026;&#20154;&#20043;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#32773;&#12290;&#27492;&#26102;&#20064;&#20110;&#20026;&#21892;&#65292;&#21017;&#32456;&#36523;&#20026;&#27491;&#20154;&#65307;&#20064;&#20110;&#20026;&#24694;&#65292;&#21017;&#32456;&#36523;&#20026;&#27531;&#24223;&#12290;&#25945;&#32946;&#32773;&#19982;&#29238;&#20804;&#65292;&#23452;&#26102;&#26102;&#27880;&#24847;&#20854;&#34892;&#21160;&#65292;&#26377;&#26080;&#19981;&#27491;&#24403;&#34892;&#20026;&#65292;&#33509;&#20219;&#20854;&#25918;&#36920;&#37034;&#20731;&#65292;&#25110;&#24449;&#36880;&#33457;&#26611;&#22330;&#20013;&#65292;&#21017;&#32467;&#26524;&#40092;&#26377;&#19981;&#22952;&#23475;&#36523;&#20307;&#20043;&#21457;&#32946;&#65292;&#25104;&#38452;&#33806;&#21450;&#30007;&#23376;&#19981;&#23381;&#30151;&#65292;&#22240;&#20854;&#28363;&#20859;&#32032;&#19982;&#31070;&#32463;&#21147;&#65292;&#36880;&#26085;&#25109;&#20240;&#25925;&#20063;&#12290;&#29978;&#32773;&#33041;&#21147;&#28040;&#20129;&#65292;&#35760;&#24518;&#32570;&#20047;&#65292;&#27963;&#27900;&#26377;&#20026;&#20043;&#20154;&#65292;&#19968;&#21464;&#32780;&#20026;&#38452;&#37057;&#27785;&#40664;&#20043;&#35937;&#65292;&#26080;&#24535;&#20110;&#36827;&#21462;&#65292;&#32456;&#36523;&#20026;&#24223;&#20154;&#65292;&#25110;&#19988;&#20840;&#36523;&#34928;&#33073;&#65292;&#26089;&#24180;&#24471;&#34394;&#24369;&#20043;&#30151;&#32780;&#20129;&#12290;</p>
<p></p>
<p>45.&#26377;&#20110;&#20132;&#21512;&#26102;&#33073;&#38451;&#32780;&#27515;&#32773;&#65292;&#27492;&#30342;&#24179;&#26085;&#36807;&#28139;&#25152;&#33268;&#65292;&#32780;&#25968;&#35265;&#19981;&#40092;&#32773;&#20063;&#12290;&#21505;&#65281;&#32437;&#27442;&#20043;&#31096;&#65292;&#20854;&#37239;&#22914;&#26159;&#65292;&#21487;&#19981;&#24910;&#32822;&#65311;&#65281;</p>
<p></p>
<p>46.&#20154;&#24799;&#32437;&#27442;&#26080;&#24230;&#65292;&#25925;&#24448;&#24448;&#22549;&#32974;&#65292;&#33509;&#33021;&#33410;&#27442;&#65292;&#21017;&#22827;&#22919;&#20043;&#20803;&#27668;&#20465;&#20805;&#65292;&#24517;&#28982;&#24471;&#23376;&#12290;&#20854;&#23376;&#21448;&#33021;&#28165;&#31168;&#26080;&#27602;&#65292;&#26131;&#20110;&#38271;&#25104;&#65292;&#35813;&#25152;&#35859;&#23521;&#27442;&#22810;&#30007;&#23376;&#20063;&#12290;</p>
<p></p>
<p>47.&#19988;&#20154;&#29983;&#32456;&#36523;&#30142;&#30149;&#65292;&#24658;&#20174;&#21021;&#23130;&#26102;&#36215;&#65292;&#24180;&#23569;&#20852;&#39640;&#21147;&#26106;&#65292;&#24448;&#24448;&#24681;&#24773;&#26080;&#24230;&#65292;&#22810;&#25104;&#30184;&#24623;&#65292;&#29978;&#32773;&#22829;&#20129;&#65292;&#32047;&#22919;&#23360;&#33510;&#65292;&#19981;&#24605;&#30334;&#24180;&#23035;&#30519;&#65292;&#32456;&#36523;&#30456;&#20598;&#65292;&#20309;&#33510;&#20174;&#19968;&#26376;&#20869;&#65292;&#31181;&#21364;&#19968;&#29983;&#31096;&#26681;&#12290;&#21069;&#36744;&#27599;&#36935;&#23376;&#23385;&#23558;&#23130;&#65292;&#24517;&#35846;&#35846;&#20197;&#27492;&#25106;&#20043;&#12290;</p>
<p></p>
<p>48.&#22899;&#33394;&#22810;&#36855;&#20154;&#65292;&#20154;&#24785;&#24635;&#19981;&#35265;&#65292;&#40857;&#40605;&#26263;&#34224;&#34915;&#65292;&#33026;&#31881;&#33395;&#25975;&#38754;&#65307;&#20154;&#21628;&#20026;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;</p>
<p></p>
<p>49.&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#12290;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#12290;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#12290;&#25925;&#26352;&#65306;&#8216;&#19975;&#24694;&#28139;&#20026;&#39318;&#8217;&#12290;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;</p>
<p></p>
<p>50.&#30007;&#20799;&#19981;&#23432;&#33394;&#25106;&#65292;&#21290;&#24799;&#25439;&#24503;&#65292;&#20134;&#19988;&#20419;&#23551;&#12290;</p>
<p></p>
<p>51.&#28139;&#31229;&#19968;&#20107;&#65292;&#26368;&#33021;&#25439;&#24503;&#12290;</p>
<p></p>
<p>52.&#20048;&#19981;&#21487;&#26497;&#65292;&#27442;&#19981;&#21487;&#32437;&#12290;&#32437;&#27442;&#25104;&#24739;&#65292;&#20048;&#26497;&#29983;&#24754;&#12290;&#21476;&#20154;&#24050;&#35328;&#20043;&#30691;&#12290;&#20154;&#20043;&#31934;&#21147;&#26377;&#38480;&#65292;&#28139;&#27442;&#26080;&#31351;&#12290;&#20197;&#26377;&#38480;&#20043;&#31934;&#21147;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#26080;&#24618;&#20046;&#24180;&#26041;&#23569;&#32780;&#36989;&#22829;&#65292;&#20154;&#26410;&#32769;&#32780;&#20808;&#34928;&#20063;&#12290;</p>
<p></p>
<p>53.&#36138;&#19968;&#26102;&#20043;&#23476;&#20048;&#65292;&#19981;&#39038;&#26085;&#21518;&#20043;&#24551;&#21361;&#65292;&#20309;&#20007;&#24515;&#30149;&#29378;&#65292;&#33267;&#20110;&#27492;&#26497;&#20063;&#12290;</p>
<p></p>
<p>54.&#21608;&#24605;&#25935;&#26352;&#65306;&#8220;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#65292;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#65292;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#65292;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#65292;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;&#8221;</p>
<p></p>
<p>55.&#33394;&#27442;&#24773;&#28145;&#65292;&#24517;&#33268;&#25243;&#33618;&#27491;&#20107;&#12290;&#30422;&#24515;&#21147;&#26082;&#20998;&#65292;&#21017;&#31934;&#31070;&#24517;&#30701;&#65292;&#27668;&#34880;&#24517;&#24369;&#65292;&#20107;&#19994;&#24517;&#19981;&#25104;&#12290;</p>
<p></p>
<p>56.&#27714;&#21517;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65292;&#27714;&#21033;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21033;&#24517;&#20007;&#65292;&#23621;&#23478;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#19994;&#24517;&#33618;&#65292;&#20026;&#23448;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22368;&#12290;&#32771;&#20043;&#24448;&#21476;&#65292;&#39564;&#20043;&#24403;&#20170;&#65292;&#26377;&#21382;&#21382;&#19981;&#29245;&#32773;&#65292;&#19988;&#27442;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#22240;&#26085;&#31215;&#65292;&#32618;&#23421;&#26085;&#28145;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#65292;&#31070;&#26127;&#34880;&#23613;&#65292;&#30334;&#30132;&#19995;&#36215;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#12290;&#21487;&#19981;&#30031;&#21705;&#65311;&#21487;&#19981;&#24807;&#21705;&#65311;</p>
<p></p>
<p>57.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#65292;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#65292;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#65292;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#8220;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#8221;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>58.&#25925;&#26352;&#65306;&#8220;&#27442;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#8221;&#20840;&#22312;&#33258;&#24515;&#25226;&#25569;&#20063;&#12290;</p>
<p></p>
<p>59.&#24635;&#20043;&#28139;&#23421;&#26368;&#22823;&#12290;&#19981;&#27490;&#37034;&#32536;&#65292;&#21363;&#22971;&#22974;&#33394;&#27442;&#31245;&#36807;&#65292;&#25110;&#29420;&#23621;&#26410;&#36215;&#26102;&#65292;&#24573;&#24515;&#24819;&#33394;&#27442;&#65292;&#20134;&#35859;&#20043;&#28139;&#65292;&#30342;&#36275;&#33268;&#30142;&#23475;&#36523;&#65292;&#19981;&#21487;&#19981;&#25106;&#12290;</p>
<p></p>
<p>60.&#36947;&#20070;&#26377;&#26352;&#65306;&#8220;&#20154;&#29983;&#27442;&#24565;&#19981;&#20852;&#65292;&#21017;&#31934;&#27668;&#33298;&#24067;&#20116;&#33039;&#65292;&#33635;&#21355;&#30334;&#33033;&#12290;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#29123;&#65292;&#32725;&#25774;&#20116;&#33039;&#65292;&#31934;&#39635;&#27969;&#28322;&#65292;&#20174;&#21629;&#38376;&#23459;&#27844;&#32780;&#20986;&#12290;&#21363;&#23578;&#26410;&#27844;&#20986;&#65292;&#32780;&#27442;&#24515;&#26082;&#21160;&#65292;&#22914;&#20197;&#28872;&#28779;&#28903;&#38149;&#65292;&#38149;&#20869;&#20043;&#27700;&#31435;&#35265;&#28040;&#31469;&#65292;&#26410;&#20960;&#21017;&#27700;&#24178;&#32780;&#38149;&#28856;&#30691;&#12290;&#8221;&#27492;&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#20043;&#23454;&#25454;&#20063;&#12290;&#21566;&#24895;&#19990;&#20154;&#33258;&#30149;&#33258;&#30103;&#65292;&#24799;&#22312;&#27491;&#20854;&#28304;&#32780;&#27835;&#20854;&#26412;&#21487;&#20063;&#12290;</p>
<p></p>
<p>61.&#22909;&#33394;&#20043;&#20154;&#65292;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#65292;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;&#65311;&#25105;&#20043;&#23376;&#23385;&#65292;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#65292;&#20379;&#26080;&#31351;&#33394;&#27442;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#65292;&#23454;&#24517;&#28040;&#33073;&#12290;&#25925;&#22909;&#33394;&#25152;&#29983;&#23376;&#22899;&#65292;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#65292;&#34429;&#21333;&#24369;&#20134;&#22909;&#28139;&#12290;&#20877;&#20256;&#32780;&#21518;&#65292;&#34180;&#20043;&#21448;&#34180;&#65292;&#24369;&#20043;&#21448;&#24369;&#65292;&#20197;&#33268;&#35206;&#23447;&#32477;&#31040;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;</p>
<p></p>
<p>62.&#23385;&#30495;&#20154;&#26352;&#65306;&#8220;&#20154;&#36523;&#38750;&#37329;&#38081;&#38136;&#25104;&#20043;&#36523;&#65292;&#20035;&#27668;&#34880;&#22242;&#32467;&#20043;&#36523;&#12290;&#8221;&#20154;&#20110;&#33394;&#27442;&#19981;&#33021;&#33258;&#33410;&#65292;&#21021;&#35859;&#26080;&#30861;&#65292;&#20598;&#23572;&#20219;&#24773;&#65292;&#26082;&#32780;&#26085;&#25439;&#26376;&#20260;&#65292;&#31934;&#39635;&#20111;&#65292;&#27668;&#34880;&#36133;&#65292;&#32780;&#20154;&#27515;&#30691;&#12290;</p>
<p></p>
<p>63.&#19968;&#20260;&#20877;&#20260;&#65292;&#20197;&#33268;&#22806;&#24863;&#20869;&#20111;&#65292;&#30334;&#30149;&#20855;&#36215;&#12290;</p>
<p></p>
<p>64.&#35770;&#25163;&#28139;&#20043;&#23475;</p>
<p></p>
<p>&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#12290;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;&#20854;&#21457;&#29616;&#20043;&#30149;&#29366;&#65292;&#20026;&#33041;&#31070;&#32463;&#34928;&#24369;&#65292;&#35760;&#24518;&#32570;&#20047;&#65292;&#20316;&#20107;&#26131;&#20518;&#65292;&#23649;&#21628;&#22836;&#30171;&#65292;&#21160;&#36740;&#24575;&#24594;&#24754;&#27875;&#12290;&#38452;&#33550;&#36719;&#24369;&#26080;&#21147;&#65292;&#31934;&#28082;&#20013;&#26080;&#31934;&#34411;&#65292;&#25110;&#20840;&#22833;&#20132;&#25509;&#20043;&#21147;&#65292;&#32780;&#25104;&#38452;&#33806;&#30151;&#12290;&#26790;&#20013;&#28431;&#27844;&#31934;&#28082;&#65292;&#25110;&#26102;&#26377;&#31934;&#28082;&#20043;&#28431;&#27844;&#65292;&#32780;&#25104;&#28369;&#31934;&#30151;&#12290;&#22235;&#32930;&#20047;&#21147;&#65292;&#36527;&#20307;&#36361;&#36292;&#65292;&#19981;&#33391;&#20110;&#34892;&#65292;&#31435;&#36275;&#19981;&#31283;&#65292;&#19981;&#33021;&#25903;&#25345;&#20854;&#36527;&#20307;&#12290;&#25163;&#25351;&#38663;&#39076;&#65292;&#30524;&#20013;&#26080;&#20809;&#65292;&#35270;&#21147;&#34928;&#20943;&#65292;&#30524;&#31389;&#38519;&#27809;&#65292;&#32819;&#40483;&#37325;&#21548;&#22836;&#37325;&#65292;&#26102;&#21457;&#30505;&#26197;&#12290;&#38754;&#22914;&#22303;&#33394;&#65292;&#30382;&#32932;&#33485;&#30333;&#65292;&#20840;&#21576;&#30149;&#24577;&#12290;&#31563;&#32905;&#24347;&#32531;&#26080;&#21147;&#65292;&#30561;&#30496;&#32456;&#22812;&#19981;&#23433;&#65292;&#24515;&#36339;&#24778;&#24760;&#65292;&#33136;&#37096;&#37240;&#30171;&#12290;&#36523;&#20307;&#21450;&#31934;&#31070;&#65292;&#22343;&#36215;&#38556;&#23475;&#65292;&#32456;&#26085;&#26127;&#25077;&#65292;&#22914;&#22312;&#20116;&#37324;&#38654;&#20013;&#12290;&#24605;&#32771;&#21147;&#28176;&#28176;&#20943;&#36864;&#65292;&#32780;&#24402;&#20110;&#28040;&#28781;&#12290;&#20851;&#33410;&#30140;&#30171;&#65292;&#28040;&#21270;&#21147;&#38556;&#30861;&#65292;&#32963;&#33105;&#30153;&#25371;&#12290;&#34880;&#28082;&#34928;&#20943;&#65292;&#33016;&#37096;&#20805;&#22622;&#65292;&#30382;&#32932;&#32959;&#28291;&#12290;&#20840;&#36523;&#26543;&#27073;&#32696;&#24811;&#65292;&#31070;&#27668;&#40687;&#28982;&#65292;&#22914;&#34593;&#20154;&#38498;&#20043;&#20598;&#20687;&#65292;&#27627;&#26080;&#29983;&#27668;&#12290;&#25110;&#25104;&#30196;&#24858;&#65292;&#25110;&#25104;&#32954;&#30184;&#30315;&#30187;&#65292;&#25110;&#33268;&#33258;&#26432;&#65292;&#25110;&#21330;&#20498;&#22829;&#27515;&#65292;&#25110;&#24184;&#20813;&#26089;&#27527;&#65292;&#32780;&#38271;&#20026;&#30149;&#22827;&#20197;&#32456;&#36523;&#28937;&#12290;</p>
<p></p>
<p>65.&#22827;&#26080;&#35770;&#20309;&#20107;&#65292;&#30342;&#21487;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#29420;&#33267;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#26263;&#23460;&#20111;&#24515;&#65292;&#36127;&#24813;&#34942;&#24433;&#65292;&#20026;&#29238;&#20804;&#19981;&#21450;&#30693;&#65292;&#20026;&#24072;&#38271;&#19981;&#21450;&#35273;&#12290;&#27442;&#38450;&#20043;&#32780;&#19981;&#32988;&#20854;&#38450;&#65292;&#25925;&#20854;&#20026;&#23475;&#26377;&#22914;&#26159;&#20043;&#21095;&#28872;&#20063;&#12290;</p>
<p></p>
<p>66.&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#24517;&#27515;&#12290;&#8212;&#8212;&#33487;&#36732;</p>
<p></p>
<p>67.&#36130;&#23613;&#21017;&#31351;&#65292;&#31934;&#23613;&#21017;&#27515;&#65281;&#32780;&#20035;&#24675;&#24847;&#32437;&#27442;&#65292;&#27627;&#19981;&#30693;&#24796;&#65292;&#19968;&#26086;&#31934;&#31469;&#39635;&#26543;&#65292;&#27700;&#24178;&#28779;&#28861;&#65292;&#21307;&#33647;&#32596;&#25928;&#65292;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p>68.&#20154;&#20043;&#19968;&#36523;&#65292;&#31070;&#20197;&#24481;&#27668;&#65292;&#27668;&#20197;&#21270;&#31934;&#65292;&#31934;&#31070;&#20805;&#23454;&#65292;&#30334;&#39608;&#24378;&#22766;&#65292;&#36275;&#20197;&#26377;&#20026;&#12290;&#33509;&#28139;&#27442;&#26080;&#24230;&#65292;&#21017;&#31934;&#31469;&#27668;&#32791;&#65292;&#31070;&#19981;&#23432;&#33293;&#65292;&#30142;&#30149;&#22829;&#20129;&#65292;&#32844;&#27492;&#20043;&#30001;&#65292;&#21487;&#19981;&#24910;&#27428;&#65281;</p>
<p></p>
<p>69.&#26080;&#27442;&#20043;&#35859;&#22307;&#12290;&#23521;&#27442;&#20043;&#35859;&#36132;&#12290;&#22810;&#27442;&#20043;&#35859;&#20961;&#12290;&#24490;&#27442;&#20043;&#35859;&#29378;&#12290;</p>
<p></p>
<p>70.&#24594;&#26159;&#29467;&#34382;&#12290;&#27442;&#26159;&#28145;&#28170;&#12290;&#24575;&#22914;&#28779;&#12290;&#19981;&#36943;&#21017;&#29134;&#21407;&#12290;&#27442;&#22914;&#27700;&#12290;&#19981;&#36943;&#21017;&#28372;&#22825;&#12290;&#25925;&#21531;&#23376;&#31435;&#36523;&#12290;&#20854;&#22823;&#35201;&#22312;&#20046;&#24809;&#24575;&#31378;&#27442;&#12290;</p>
<p></p>
<p>71.&#20013;&#21307;&#37324;&#26377;&#21477;&#35805;&#65306;&#20013;&#27668;&#20260;&#65292;&#29369;&#21487;&#25937;&#65292;&#32958;&#27668;&#20260;&#65292;&#25300;&#38451;&#26681;&#12290;</p>
<p></p>
<p>72.&#12298;&#21315;&#37329;&#26041;&#12299;&#26377;&#35762;&#21040;&#65306;&#24378;&#21147;&#26045;&#27844;&#65292;&#20415;&#25104;&#21171;&#25439;&#12290;</p>
<p></p>
<p>73.&#25784;&#23436;&#33145;&#30171;&#30340;&#24086;&#23376;&#22312;&#25106;&#33394;&#21543;&#19981;&#26159;&#27599;&#22825;&#20986;&#29616;&#65292;&#20294;&#30340;&#30830;&#26159;&#26102;&#24120;&#20986;&#29616;&#65292;&#25784;&#23436;&#33145;&#30171;&#30340;&#24773;&#20917;&#25105;&#26366;&#32463;&#20063;&#26377;&#36807;&#65292;&#20986;&#29616;&#33145;&#30171;&#30340;&#24773;&#20917;&#65292;&#19968;&#33324;&#32771;&#34385;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#25110;&#32773;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;</p>
<p></p>
<p>74.&#19968;&#33324;&#32437;&#27442;&#36807;&#24230;&#20250;&#20986;&#29616;2&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#26159;&#36807;&#24230;&#19979;&#22402;&#65292;&#19968;&#31181;&#23601;&#26159;&#30149;&#24577;&#30340;&#32039;&#32553;&#65292;&#33021;&#32553;&#25104;&#40524;&#40529;&#34507;&#22823;&#23567;&#12290;</p>
<p></p>
<p>75.&#22914;&#26524;&#19968;&#20010;&#20154;&#19968;&#30452;&#22312;&#21457;&#36865;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#20250;&#26159;&#20160;&#20040;&#65311;&#37034;&#24565;&#20250;&#21560;&#24341;&#19982;&#20854;&#39057;&#29575;&#30456;&#21516;&#30340;&#20869;&#23481;&#65292;&#32780;&#37027;&#20123;&#20869;&#23481;&#30340;&#24615;&#36136;&#24448;&#24448;&#26159;&#20805;&#28385;&#24822;&#24656;&#21644;&#30171;&#33510;&#30340;&#12290;</p>
<p></p>
<p>76.&#20013;&#21307;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#33136;&#30171;&#38382;&#39064;&#22312;&#25106;&#21451;&#24403;&#20013;&#38750;&#24120;&#26222;&#36941;&#65292;&#30456;&#20449;&#22823;&#37096;&#20998;&#30340;&#25106;&#21451;&#37117;&#26377;&#33136;&#37240;&#33136;&#30171;&#30340;&#32463;&#21382;&#65292;SY&#21518;&#36523;&#20307;&#30340;&#19968;&#20010;&#34920;&#29616;&#23601;&#26159;&#65306;&#33136;&#33181;&#37240;&#36719;&#65292;&#20005;&#37325;&#28857;&#30340;&#23601;&#20250;&#20986;&#29616;&#30140;&#30171;&#30151;&#29366;&#12290;</p>
<p></p>
<p>77.&#20013;&#21307;&#36824;&#35762;&#21040;&#65306;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;&#65281;&#25152;&#20197;&#19968;&#20010;&#20154;&#30340;&#30524;&#30555;&#23601;&#26159;&#33258;&#24049;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#30340;&#21453;&#26144;&#12290;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#12290;&#25152;&#20197;SY&#20260;&#20102;&#32958;&#27668;&#20197;&#21518;&#65292;&#20154;&#23481;&#26131;&#20986;&#29616;&#20197;&#19979;&#20960;&#31181;&#30524;&#37096;&#21464;&#21270;&#65306;</p>
<p>1&#65289;&#30524;&#30555;&#26080;&#31070;</p>
<p>2&#65289;&#30524;&#30555;&#26080;&#20809;</p>
<p>3&#65289;&#30524;&#29699;&#28151;&#27978;</p>
<p>4&#65289;&#30524;&#30555;&#34880;&#19997;</p>
<p>5&#65289;&#30524;&#30555;&#21464;&#23567;</p>
<p>6&#65289;&#30524;&#30382;&#21464;&#21270;</p>
<p>7&#65289;&#40657;&#30524;&#22280;&#30524;&#34955;</p>
<p>8&#65289;&#30524;&#29699;&#21574;&#28382;&#65292;&#36716;&#21160;&#19981;&#28789;</p>
<p>9&#65289;&#30524;&#31389;&#20985;&#38519;</p>
<p>10&#65289;&#35270;&#21147;&#19979;&#38477;</p>
<p>11&#65289;&#39134;&#34442;&#30151;</p>
<p>12&#65289;&#32467;&#33180;&#28814;</p>
<p></p>
<p>78.&#19968;&#33324;SY&#20260;&#20102;&#32958;&#27668;&#20197;&#21518;&#65292;&#31934;&#28082;&#20063;&#20250;&#38543;&#20043;&#21457;&#29983;&#25913;&#21464;&#65292;&#21453;&#26144;&#31934;&#28082;&#25913;&#21464;&#30340;&#26497;&#22810;&#65292;&#24212;&#35813;&#26159;&#20154;&#20154;&#37117;&#20250;&#36935;&#35265;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#19968;&#33324;&#20250;&#21457;&#29983;&#22914;&#19979;&#20960;&#31181;&#24773;&#20917;&#65306;</p>
<p>1&#65289;&#39068;&#33394;&#30340;&#25913;&#21464;&#65292;&#21464;&#24471;&#24456;&#40644;&#25110;&#32773;&#40644;&#32511;&#33394;&#12290;</p>
<p>2&#65289;&#31934;&#19981;&#28082;&#21270;&#65292;&#20986;&#29616;&#32467;&#26230;&#20307;&#25110;&#32773;&#26524;&#20923;&#29366;</p>
<p>3&#65289;&#34880;&#31934;&#65292;&#20986;&#29616;&#34880;&#31934;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20197;&#28814;&#30151;&#21644;&#32467;&#30707;&#36739;&#24120;&#35265;</p>
<p>4&#65289;&#31934;&#28082;&#20559;&#31232;&#34180;&#20559;&#23569;&#65292;&#40655;&#31264;&#24230;&#19979;&#38477;</p>
<p>5&#65289;&#31934;&#28082;&#25490;&#20986;&#36807;&#22810;&#36807;&#27987;&#65292;&#20063;&#23646;&#30149;&#24577;&#65292;&#25552;&#31034;&#28814;&#30151;&#30340;&#23384;&#22312;</p>
<p>6&#65289;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65288;&#26080;&#31934;&#12289;&#27515;&#31934;&#12289;&#27963;&#21147;&#20302;&#12289;&#30072;&#24418;&#31561;&#65289;</p>
<p></p>
<p>&#25106;&#25481;SY&#26159;&#26377;&#30334;&#21033;&#26080;&#19968;&#23475;&#12290;&#19981;&#25106;&#25481;&#65292;&#26377;&#30334;&#23475;&#26080;&#19968;&#21033;&#12290;</p>
<p></p>
<p>79.&#19990;&#38388;&#32874;&#26126;&#23376;&#24351;&#65292;&#20110;&#24773;&#31398;&#24320;&#26102;&#65292;&#20854;&#29238;&#27597;&#20804;&#24072;&#19981;&#20026;&#35814;&#31034;&#21033;&#23475;&#65292;&#20197;&#33268;&#30001;&#25163;&#28139;&#19982;&#37034;&#28139;&#36865;&#21629;&#32773;&#23621;&#22823;&#21322;&#12290;&#33021;&#19981;&#21363;&#27515;&#65292;&#20063;&#25104;&#27531;&#24223;&#65292;&#26080;&#21487;&#25104;&#31435;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>80.&#23452;&#19982;&#19968;&#20999;&#23569;&#24180;&#35828;&#27492;&#31096;&#23475;&#65292;&#20197;&#22521;&#24049;&#31119;&#12290;(&#30693;&#35782;&#26410;&#24320;&#32773;&#65292;&#21247;&#19982;&#35828;&#65292;&#24050;&#24320;&#32773;&#65292;&#24403;&#26497;&#21147;&#20026;&#35828;&#20854;&#31096;&#23475;&#12290;)&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>81.&#27741;&#24180;&#23578;&#24188;&#65292;&#39035;&#26497;&#21147;&#27880;&#24847;&#20110;&#20445;&#36523;&#12290;&#24403;&#35814;&#30475;&#23433;&#22763;&#20070;&#20013;&#27442;&#28023;&#22238;&#29378;&#65292;&#21450;&#23551;&#24247;&#23453;&#37492;&#12290;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#12290;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#21448;&#35201;&#26085;&#26085;&#30465;&#23519;&#36523;&#24515;&#36807;&#24838;&#65292;&#24246;&#19981;&#33267;&#33258;&#23475;&#33258;&#25109;&#12290;&#21542;&#21017;&#29238;&#27597;&#19981;&#35828;&#65292;&#24072;&#38271;&#19981;&#35828;&#65292;&#29141;&#26379;&#30456;&#35826;&#20197;&#25104;&#20854;&#24694;&#65292;&#20854;&#21361;&#20063;&#65292;&#29978;&#20110;&#20020;&#28145;&#23653;&#34180;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>82.&#24935;&#20304;&#20043;&#27515;&#65292;&#20035;&#20854;&#29238;&#27597;&#31062;&#27597;&#25152;&#33268;&#12290;&#20854;&#23478;&#29983;&#27492;&#32874;&#39062;&#20043;&#23376;&#65292;&#19981;&#21578;&#20197;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#20035;&#26089;&#20026;&#23094;&#22971;&#12290;&#21448;&#19981;&#35828;&#33410;&#27442;&#20043;&#30410;&#65292;&#32437;&#27442;&#20043;&#31096;&#12290;&#24444;&#20108;&#38738;&#24180;&#21482;&#30693;&#27714;&#20048;&#65292;&#19981;&#30693;&#36895;&#27515;&#12290;&#21450;&#24050;&#32463;&#24471;&#30149;&#65292;&#23578;&#19981;&#20196;&#20854;&#22971;&#24402;&#23425;&#12290;&#20197;&#33268;&#24180;&#20313;&#22823;&#30149;&#65292;&#20197;&#33267;&#20110;&#27515;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>83.&#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#65292;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#12290;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>84.&#21518;&#19990;&#20154;&#19994;&#37325;&#65292;&#24773;&#31398;&#26089;&#24320;&#12290;&#21313;&#19968;&#20108;&#23681;&#65292;&#20415;&#26377;&#27442;&#24565;&#12290;&#27442;&#24565;&#26082;&#36215;&#65292;&#26080;&#27861;&#21046;&#27490;&#12290;&#21448;&#19981;&#30693;&#20445;&#36523;&#20043;&#20041;&#65292;&#36930;&#29992;&#25163;&#28139;&#12290;&#22914;&#33609;&#26408;&#26041;&#29983;&#33469;&#65292;&#32780;&#21363;&#21435;&#20854;&#30002;&#65292;&#24517;&#33268;&#24178;&#26543;&#12290;&#32874;&#26126;&#23376;&#24351;&#65292;&#30001;&#27492;&#36865;&#21629;&#32773;&#65292;&#19981;&#30693;&#20961;&#20960;&#12290;&#21363;&#19981;&#33267;&#27515;&#65292;&#32780;&#36523;&#20307;&#23409;&#24369;&#65292;&#26080;&#25152;&#25104;&#31435;&#12290;&#21450;&#38271;&#32780;&#23094;&#22971;&#65292;&#29238;&#27597;&#24072;&#38271;&#32477;&#19981;&#19982;&#35828;&#20445;&#36523;&#33410;&#27442;&#20043;&#36947;&#12290;&#25925;&#22810;&#21322;&#30149;&#27515;&#65292;&#30342;&#26159;&#30001;&#25163;&#28139;&#21450;&#36138;&#25151;&#20107;&#25152;&#33268;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>85.&#25925;&#23380;&#23376;&#31572;&#23391;&#27494;&#20271;&#38382;&#23389;&#26352;&#65292;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#65292;&#20035;&#20196;&#25106;&#25151;&#20107;&#12290;&#19981;&#25106;&#25151;&#20107;&#65292;&#21017;&#30334;&#30149;&#19995;&#29983;&#12290;&#33021;&#25106;&#25151;&#20107;&#65292;&#21017;&#30149;&#23569;&#22810;&#30691;&#12290;&#23391;&#23376;&#26352;&#65292;&#20859;&#24515;&#32773;&#65292;(&#20197;&#21892;&#20859;&#36523;&#32773;&#65292;&#24517;&#30001;&#21046;&#24515;&#19981;&#36215;&#27442;&#24565;&#65292;&#25925;&#20113;&#20859;&#24515;&#12290;)&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#20854;&#20026;&#20154;&#20063;&#23521;&#27442;&#65292;&#34429;&#26377;&#19981;&#23384;&#28937;&#32773;&#23521;&#30691;&#12290;&#20854;&#20026;&#20154;&#20063;&#22810;&#27442;&#65292;&#34429;&#26377;&#23384;&#28937;&#32773;&#23521;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>86.&#36817;&#19990;&#23569;&#24180;&#65292;&#22810;&#30001;&#24773;&#27442;&#36807;&#37325;&#65292;&#25110;&#32437;&#24515;&#20918;&#28216;&#65292;&#25110;&#26165;&#24773;&#22971;&#22974;&#65292;&#25110;&#24847;&#28139;&#32780;&#26263;&#20260;&#31934;&#31070;&#65292;&#25110;&#25163;&#28139;&#32780;&#27844;&#24323;&#33267;&#23453;&#12290;&#30001;&#26159;&#20307;&#24369;&#24515;&#24623;&#65292;&#26410;&#32769;&#20808;&#34928;&#12290;&#23398;&#38382;&#20107;&#19994;&#65292;&#30342;&#26080;&#25104;&#23601;&#12290;&#29978;&#33267;&#25152;&#29983;&#23376;&#22899;&#65292;&#30342;&#23646;&#23409;&#24369;&#65292;&#25110;&#38590;&#25104;&#31435;&#12290;&#32780;&#33258;&#24049;&#23551;&#21629;&#65292;&#20134;&#19981;&#33021;&#22914;&#21629;&#38271;&#23384;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>87.&#27741;&#20113;&#20116;&#20845;&#24180;&#26469;&#65292;&#33258;&#20986;&#26657;&#21518;&#65292;&#30149;&#39592;&#25903;&#31163;&#65292;&#24050;&#21516;&#21322;&#27515;&#12290;&#24471;&#38750;&#29141;&#26379;&#30456;&#32858;&#65292;&#20849;&#30475;&#23567;&#35828;&#12290;&#20197;&#33268;&#30495;&#31934;&#36951;&#22833;&#65292;&#25163;&#28139;&#30456;&#32487;&#65292;&#22240;&#20857;&#26377;&#27492;&#29616;&#30456;&#20046;&#12290;&#27492;&#29616;&#22312;&#23398;&#29983;&#20013;&#21313;&#26377;&#20843;&#20061;&#20043;&#36890;&#30149;&#20063;&#12290;&#20197;&#29238;&#27597;&#24072;&#21451;&#22343;&#19981;&#32943;&#36947;&#21450;&#65292;&#25925;&#30149;&#32773;&#26085;&#35265;&#20854;&#22810;&#65292;&#32780;&#33707;&#20043;&#33021;&#27490;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#20809;&#20197;&#27492;&#20107;&#25490;&#21360;&#23551;&#24247;&#23453;&#37492;&#21360;&#20843;&#30334;&#26412;&#65292;&#20961;&#21518;&#29983;&#35265;&#20809;&#65292;&#24517;&#26126;&#19982;&#24444;&#35828;&#20854;&#21033;&#23475;&#65292;&#20196;&#20854;&#20445;&#36523;&#21247;&#29359;&#20063;&#12290;&#32437;&#25163;&#28139;&#37034;&#28139;&#65292;&#22343;&#33021;&#23432;&#27491;&#19981;&#29359;&#12290;&#32780;&#22827;&#22919;&#23621;&#23460;&#65292;&#20134;&#39035;&#26377;&#33410;&#65292;&#20860;&#30693;&#24524;&#35763;&#12290;&#24246;&#21487;&#19981;&#33268;&#35823;&#36865;&#24615;&#21629;&#20063;&#12290;&#21542;&#21017;&#26497;&#22909;&#20043;&#20154;&#65292;&#25110;&#22240;&#27492;&#27515;&#12290;&#32676;&#24402;&#20110;&#21629;&#65292;&#32780;&#19981;&#30693;&#20854;&#33258;&#36865;&#24615;&#21629;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>89.&#20170;&#20043;&#32874;&#26126;&#23376;&#24351;&#65292;&#22810;&#29359;&#25163;&#28139;&#20043;&#30149;&#12290;&#20196;&#30475;&#23551;&#24247;&#23453;&#37492;&#65292;&#21450;&#20102;&#20961;&#22235;&#35757;&#65292;&#24246;&#19981;&#33267;&#33268;&#25104;&#27531;&#30142;&#65292;&#21450;&#30701;&#21629;&#32780;&#27515;&#20043;&#33510;&#31096;&#12290;&#26132;&#22307;&#29579;&#35774;&#23448;&#24067;&#21578;&#12290;&#20170;&#21017;&#29238;&#27597;&#24072;&#21451;&#27010;&#19981;&#35828;&#21450;&#27492;&#20107;&#65292;&#20134;&#22823;&#23478;&#24694;&#19994;&#20043;&#25152;&#24863;&#20063;&#12290;&#26356;&#26377;&#24858;&#20154;&#65292;&#20799;&#23376;&#26377;&#30149;&#65292;&#21363;&#20026;&#23094;&#22971;&#12290;&#24847;&#27442;&#30149;&#22909;&#65292;&#23454;&#21017;&#20196;&#20854;&#36895;&#27515;&#32819;&#12290;&#21487;&#19981;&#21696;&#21705;&#12290;&#28246;&#21335;&#19968;&#20154;&#20004;&#20010;&#20799;&#23376;&#65292;&#37117;&#30001;&#27492;&#27515;&#12290;&#31532;&#19977;&#23376;&#26377;&#30149;&#65292;&#23578;&#27442;&#22914;&#27492;&#65292;&#19968;&#21451;&#21621;&#20043;&#36930;&#27490;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>90.&#34892;&#37034;&#28139;&#32773;&#65292;&#26159;&#22351;&#20081;&#20154;&#20262;&#65292;&#21363;&#26159;&#20197;&#20154;&#36523;&#34892;&#30044;&#29983;&#20107;&#12290;&#29616;&#29983;&#24050;&#25104;&#30044;&#29983;&#65292;&#26469;&#29983;&#20415;&#20570;&#30044;&#29983;&#20102;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>91.&#19990;&#20154;&#20197;&#22899;&#23376;&#20599;&#20154;&#20026;&#32827;&#65292;&#19981;&#30693;&#30007;&#23376;&#37034;&#28139;&#65292;&#20063;&#19982;&#22899;&#23376;&#19968;&#26679;&#12290;&#37034;&#28139;&#20043;&#20154;&#65292;&#24517;&#29983;&#19981;&#36126;&#27905;&#20043;&#20799;&#22899;&#12290;&#35841;&#24895;&#33258;&#24049;&#20799;&#22899;&#19981;&#36126;&#27905;&#12290;&#33258;&#24049;&#26082;&#20197;&#27492;&#20107;&#34892;&#20043;&#20110;&#21069;&#65292;&#20799;&#22899;&#31104;&#33258;&#24049;&#20043;&#27668;&#20998;&#65292;&#20915;&#38590;&#27491;&#32780;&#19981;&#37034;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#19981;&#20294;&#22806;&#33394;&#19981;&#21487;&#28139;&#65292;&#21363;&#22827;&#22971;&#27491;&#28139;&#65292;&#20134;&#24403;&#26377;&#38480;&#21046;&#12290;&#21542;&#21017;&#65292;&#19981;&#26159;&#22829;&#25240;&#65292;&#23601;&#26159;&#27531;&#24223;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#36138;&#25151;&#20107;&#32773;&#65292;&#20799;&#22899;&#21453;&#19981;&#26131;&#29983;&#12290;&#21363;&#29983;&#65292;&#20134;&#38590;&#25104;&#20154;&#12290;&#21363;&#25104;&#20154;&#65292;&#20134;&#23409;&#24369;&#26080;&#25152;&#25104;&#23601;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#19990;&#20154;&#20197;&#34892;&#28139;&#20026;&#20048;&#65292;&#19981;&#30693;&#20048;&#21482;&#22312;&#19968;&#21051;&#65292;&#33510;&#30452;&#21040;&#32456;&#36523;&#65292;&#19982;&#23376;&#22899;&#21450;&#23385;&#36744;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>95.&#24403;&#20170;&#19990;&#30028;&#20043;&#25152;&#20197;&#24840;&#24418;&#40657;&#26263;&#27745;&#27978;&#65292;&#38738;&#24180;&#30007;&#22899;&#20043;&#25152;&#20197;&#24840;&#22810;&#36133;&#33410;&#20007;&#36523;&#65292;&#21407;&#22240;&#23601;&#20986;&#22312;&#24066;&#38754;&#19978;&#21040;&#22788;&#20805;&#26021;&#33879;&#37034;&#28139;&#30340;&#20070;&#21002;&#26434;&#24535;&#30005;&#24433;&#28023;&#25253;&#22270;&#30011;&#65292;&#20256;&#25773;&#33879;&#37034;&#28139;&#30340;&#27969;&#27602;&#12290;&#23569;&#24180;&#23376;&#22899;&#30475;&#20102;&#20043;&#21518;&#65292;&#30446;&#37257;&#24515;&#36855;&#12289;&#31070;&#39746;&#39072;&#20498;&#12290;&#25226;&#25569;&#19981;&#20303;&#30340;&#20154;&#65292;&#19968;&#26086;&#22833;&#36275;&#65292;&#23567;&#21017;&#22833;&#23398;&#22833;&#19994;&#12289;&#32791;&#24369;&#36523;&#24515;&#65292;&#22823;&#21017;&#20542;&#23478;&#20007;&#21629;&#12289;&#32477;&#23376;&#26029;&#23447;&#12290;</p>
<p></p>
<p>96.&#37034;&#28139;&#39318;&#20808;&#23427;&#20808;&#35753;&#20320;&#38271;&#30456;&#36234;&#26469;&#36234;&#19985;&#65292;&#21464;&#24471;&#29477;&#29712;&#65292;&#24180;&#36731;&#20154;&#20250;&#28385;&#33080;&#25968;&#19981;&#23436;&#30340;&#30168;&#30168;&#65292;&#31934;&#65292;&#27668;&#65292;&#31070;&#27809;&#20102;&#65292;&#30142;&#30149;&#32544;&#36523;&#12290;</p>
<p></p>
<p>97.&#21608;&#22260;&#20154;&#32536;&#24320;&#22987;&#21464;&#24046;&#65292;&#24120;&#24863;&#23567;&#20154;&#30456;&#38543;;&#23130;&#23035;&#24863;&#24773;&#19978;&#19981;&#39034;&#65292;&#24120;&#24863;&#21484;&#19981;&#22914;&#24847;&#30519;&#23646;&#12290;</p>
<p></p>
<p>98.&#24037;&#20316;&#23398;&#20064;&#19978;&#20320;&#20250;&#20107;&#20107;&#21463;&#38459;&#65292;&#21066;&#20943;&#21151;&#21517;&#21033;&#30860;&#65292;&#24825;&#31096;&#19978;&#36523;&#65292;&#24120;&#21507;&#23448;&#21496;&#65292;&#25110;&#24341;&#26469;&#26432;&#36523;&#20043;&#31096;&#65292;&#36523;&#36133;&#21517;&#35010;&#65292;&#27704;&#26080;&#20986;&#22836;&#20043;&#26085;&#12290;</p>
<p></p>
<p>99.&#19979;&#40644;&#29255;&#65292;&#19978;&#33394;&#24773;&#32593;&#31449;&#23601;&#26159;&#37034;&#28139;&#65292;&#21516;&#26679;&#20250;&#22823;&#25240;&#25439;&#20154;&#30340;&#31119;&#25253;&#12290;&#27604;&#22914;&#24471;&#19981;&#22914;&#24847;&#30519;&#23646;&#12289;&#24120;&#34987;&#39575;&#12289;&#31351;&#33510;&#12289;&#19981;&#22914;&#24847;&#12289;&#38665;&#36816;&#31561;&#31561;&#12290;</p>
<p></p>
<p>100.&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#25317;&#26377;&#36130;&#23500;&#65292;&#22909;&#28139;&#32773;&#21364;&#36139;&#22256;&#28518;&#20498;&#12290;&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#37329;&#27036;&#39064;&#21517;&#65292;&#22909;&#28139;&#32773;&#21364;&#21629;&#36816;&#22350;&#22391;&#12290;&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#26089;&#29983;&#36149;&#23376;&#65292;&#22909;&#28139;&#32773;&#21364;&#27809;&#26377;&#21518;&#20195;&#12290;&#19968;&#26085;&#39118;&#27969;&#65292;&#26368;&#32456;&#33853;&#24471;&#32456;&#36523;&#22256;&#33510;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
