<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#27844;&#31934;&#21069;&#29983;&#40857;&#27963;&#34382;&#65292;&#27844;&#31934;&#21518;&#19968;&#28393;&#28866;&#27877;&#65292;&#20320;&#35828;&#32958;&#31934;&#26377;&#22810;&#37325;&#35201;&#65311;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#65281;</p>
<p></p>
<p>2.&#21035;&#35753;&#33394;&#24102;&#36208;&#20320;&#30340;&#29983;&#21629;&#65281;</p>
<p></p>
<p>3.&#39057;&#32321;&#25163;&#28139;&#65292;&#26368;&#21518;&#25226;&#36523;&#20307;&#25630;&#22446;&#65292;&#36208;&#36335;&#25206;&#22681;&#65292;&#21452;&#33151;&#25171;&#39076;&#65292;&#24418;&#38144;&#39592;&#31435;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#31070;&#24773;&#29477;&#29712;&#65292;&#38754;&#22914;&#39740;&#27875;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#30149;&#39764;&#24120;&#20276;&#65292;&#38665;&#36816;&#36830;&#36830;&#12290;</p>
<p></p>
<p>4.&#25784;&#32773;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#37027;&#26159;&#19968;&#31181;&#34987;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#24515;&#39764;&#19981;&#26029;&#21387;&#27048;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#26368;&#32456;&#23548;&#33268;&#36523;&#24515;&#20465;&#24223;&#65292;&#38519;&#20837;&#24456;&#31967;&#31957;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>5.&#37034;&#28139;&#22826;&#33510;&#20102;&#65281;&#37034;&#28139;&#30340;&#20154;&#29983;&#26159;&#22833;&#36133;&#30340;&#20154;&#29983;&#65281;&#37034;&#28139;&#30340;&#23478;&#24237;&#65292;&#27880;&#23450;&#26159;&#28798;&#38590;&#30340;&#23478;&#24237;&#65281;</p>
<p></p>
<p>6.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#26080;&#27861;&#20837;&#30561;&#65292;&#24819;&#30561;&#21364;&#30561;&#19981;&#30528;&#65292;&#38590;&#21463;&#33267;&#26497;&#12290;&#65288;&#21018;&#24320;&#22987;&#25163;&#28139;&#21518;&#23481;&#26131;&#20837;&#30561;&#65292;&#20260;&#21040;&#31070;&#32463;&#30151;&#65292;&#23601;&#38590;&#20197;&#20837;&#30561;&#12290;&#65289;</p>
<p></p>
<p>7.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#23615;&#39057;&#23615;&#24613;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#32467;&#30707;&#65292;&#38745;&#33033;&#26354;&#24352;&#65292;&#20005;&#37325;&#32773;&#24517;&#39035;&#25163;&#26415;&#65292;&#21542;&#21017;&#26080;&#27861;&#25490;&#23615;&#65292;&#29983;&#32946;&#65292;&#26368;&#21518;&#21482;&#26377;&#23396;&#29420;&#32456;&#32769;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#19981;&#25954;&#30452;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#29983;&#24597;&#21035;&#20154;&#30475;&#20986;&#33258;&#24049;&#20570;&#30340;&#40844;&#40842;&#20107;&#65292;&#29477;&#29712;&#19981;&#24050;&#65292;&#35753;&#20154;&#24515;&#29983;&#21388;&#24694;&#65292;&#38750;&#24120;&#24754;&#21696;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#26377;&#21487;&#33021;&#32958;&#34928;&#31469;&#65292;&#24739;&#19978;&#23615;&#27602;&#30151;&#65292;&#21040;&#26102;&#21482;&#26377;&#31561;&#27515;&#65292;&#38543;&#30528;&#25163;&#28139;&#27425;&#25968;&#36234;&#22810;&#24739;&#30149;&#30340;&#20960;&#29575;&#36234;&#22823;&#65292;&#35201;&#26159;&#30495;&#24471;&#19978;&#27492;&#30149;&#65292;&#24724;&#20043;&#20063;&#26202;&#12290;</p>
<p></p>
<p>10.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#20307;&#36136;&#36805;&#36895;&#19979;&#38477;&#65292;&#39592;&#30246;&#22914;&#26448;&#65292;&#25269;&#25239;&#21147;&#19979;&#38477;&#26131;&#24863;&#20882;&#65292;&#23481;&#26131;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#21508;&#31181;&#30097;&#38590;&#26434;&#30151;&#32544;&#36523;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#21040;&#26102;&#20320;&#23601;&#30693;&#36947;&#36523;&#20307;&#20581;&#24247;&#26159;&#22810;&#20040;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p>11.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#26080;&#35770;&#26366;&#32463;&#22810;&#20040;&#30340;&#26377;&#28608;&#24773;&#26377;&#26007;&#24535;&#65292;&#37117;&#20250;&#35753;&#20182;&#21464;&#25104;&#23545;&#20160;&#20040;&#37117;&#27809;&#20449;&#24515;&#65292;&#25104;&#20026;&#19968;&#26080;&#26159;&#22788;&#30340;&#26080;&#29992;&#20043;&#25165;&#65292;&#19968;&#29983;&#37117;&#23558;&#19981;&#20250;&#26377;&#20219;&#20309;&#25104;&#23601;&#65292;&#38500;&#38750;&#25106;&#25481;&#25163;&#28139;&#12290;</p>
<p></p>
<p>12.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#31964;&#28866;&#19981;&#22570;&#65292;&#25104;&#20026;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#20007;&#22833;&#20449;&#24515;&#65292;&#20160;&#20040;&#37117;&#19981;&#33021;&#20570;&#65292;&#23545;&#26410;&#26469;&#20805;&#28385;&#32477;&#26395;&#12290;</p>
<p></p>
<p>13.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#19968;&#30452;&#24819;&#25918;&#32437;&#33258;&#24049;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#26368;&#32456;&#33900;&#36865;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#38500;&#38750;&#21162;&#21147;&#25106;&#25481;&#25163;&#28139;&#65292;&#26102;&#21051;&#36828;&#31163;&#35825;&#24785;&#65292;&#21542;&#21017;&#21482;&#26377;&#36208;&#21521;&#27585;&#28781;&#12290;</p>
<p></p>
<p></p>
<p>14.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#23398;&#20064;&#21644;&#29983;&#27963;&#65292;&#24433;&#21709;&#29983;&#27963;&#36136;&#37327;&#12290;</p>
<p></p>
<p>15.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#30171;&#33510;&#65292;&#36523;&#24515;&#21452;&#37325;&#30340;&#30171;&#33510;&#65281;</p>
<p></p>
<p>16.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#31934;&#21147;&#19979;&#38477;&#65292;&#29369;&#22914;&#19968;&#21482;&#30149;&#29483;&#65292;&#24178;&#27963;&#19968;&#20250;&#20799;&#23601;&#32047;&#24471;&#19981;&#34892;&#65292;&#21487;&#35265;&#25163;&#28139;&#30340;&#20005;&#37325;&#21361;&#23475;&#24615;&#12290;</p>
<p></p>
<p>17.&#25163;&#28139;&#30475;&#40644;&#20250;&#35753;&#19968;&#20010;&#20154;&#24515;&#29983;&#24656;&#24807;&#65292;&#29305;&#21035;&#26159;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#12290;</p>
<p></p>
<p>18.&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#30171;&#33510;&#65292;&#37034;&#28139;&#27585;&#20102;&#25105;&#30340;&#38738;&#26149;&#65292;&#35753;&#25105;&#20687;&#19968;&#21482;&#19979;&#27700;&#36947;&#37324;&#30340;&#32769;&#40736;&#19968;&#26679;&#29983;&#27963;&#20102;&#21313;&#20960;&#24180;&#65292;&#35753;&#25105;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#29978;&#33267;&#24046;&#28857;&#28784;&#39134;&#28895;&#28781;&#12290;&#8212;&#8212;&#26576;&#25106;&#21451;</p>
<p></p>
<p>19.&#35760;&#24471;&#22823;&#27010;&#22312;&#21313;&#20108;&#23681;&#24038;&#21491;&#34987;&#19968;&#20010;&#29609;&#24471;&#38750;&#24120;&#22909;&#30340;&#21516;&#23398;&#25945;&#20250;&#20102;&#25163;&#28139;&#65292;&#33267;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37027;&#20010;&#38451;&#20809;&#27963;&#27900;&#30340;&#23569;&#24180;&#20877;&#20063;&#19981;&#35265;&#20102;&#65292;&#32463;&#24120;&#24847;&#28139;&#21516;&#23398;&#12290;&#8212;&#8212;&#26576;&#25106;&#21451;</p>
<p></p>
<p>20.&#25152;&#26377;&#30151;&#29366;&#24443;&#24213;&#29190;&#21457;&#65292;&#33267;&#27492;&#30495;&#27491;&#30340;&#22121;&#26790;&#24443;&#24213;&#24320;&#22987;&#65292;&#37027;&#24180;&#21069;&#21015;&#33146;&#28814;&#25214;&#19978;&#25105;&#20102;&#65292;&#40863;&#22836;&#21457;&#28814;&#24046;&#28857;&#22351;&#27515;&#65292;&#32958;&#37324;&#26816;&#26597;&#20986;&#24456;&#22810;&#23567;&#30340;&#32467;&#26230;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#34394;&#27735;&#65292;&#23615;&#39057;&#23615;&#24613;&#37117;&#20986;&#29616;&#65292;&#25105;&#19981;&#25954;&#21578;&#35785;&#23478;&#20154;&#65292;&#26368;&#21518;&#33258;&#24049;&#36305;&#21040;&#19978;&#28023;&#30340;&#19968;&#23478;&#30007;&#31185;&#21307;&#38498;&#65292;&#34987;&#39575;&#20102;&#19968;&#19975;&#22359;&#38065;&#24038;&#21491;&#12290;&#8212;&#8212;&#26576;&#25106;&#21451;</p>
<p></p>
<p>21.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#23569;&#24180;&#35841;&#19981;&#27442;&#29983;&#36149;&#23376;&#65292;&#32780;&#28139;&#32773;&#20559;&#26080;&#21518;&#12290;&#8221;&#34429;&#28982;&#19981;&#26159;&#27599;&#20010;&#37034;&#28139;&#30340;&#20154;&#37117;&#26080;&#21518;&#65292;&#20294;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30340;&#30830;&#26377;&#21487;&#33021;&#20986;&#29616;&#24369;&#31934;&#30151;&#12289;&#26080;&#31934;&#30151;&#21644;&#23569;&#31934;&#30151;&#31561;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#22833;&#21435;&#20102;&#29983;&#32946;&#21151;&#33021;&#65292;&#31934;&#23376;&#36136;&#37327;&#38750;&#24120;&#24046;&#65292;&#32780;&#20182;&#33258;&#24049;&#36824;&#23436;&#20840;&#19981;&#30693;&#24773;&#12290;</p>
<p></p>
<p>22.&#25784;&#24471;&#36234;&#22810;&#65292;&#36234;&#19981;&#24184;&#65292;&#21040;&#26102;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24320;&#24515;&#65292;&#20869;&#24515;&#34987;&#37034;&#24565;&#27745;&#26579;&#65292;&#25972;&#20010;&#20154;&#24320;&#22987;&#25955;&#21457;&#33104;&#28866;&#30340;&#27668;&#24687;&#12290;</p>
<p></p>
<p>23.&#33509;&#26159;&#33016;&#24576;&#36828;&#22823;&#30340;&#24535;&#21521;&#65292;&#20999;&#19981;&#21487;&#35753;&#33258;&#24049;&#23389;&#20859;&#29238;&#27597;&#12289;&#25242;&#32946;&#20799;&#22899;&#30340;&#23453;&#36149;&#20043;&#36523;&#65292;&#29255;&#21051;&#36855;&#24773;&#20110;&#33457;&#26611;&#20043;&#38388;&#12290;&#21518;&#29983;&#21487;&#30031;&#65292;&#21153;&#24517;&#35880;&#24910;&#21834;!</p>
<p></p>
<p>24.&#37034;&#28139;&#20043;&#20154;&#24517;&#23450;&#65306;&#38754;&#30446;&#19985;&#38475;&#12289;&#20302;&#36145;&#21329;&#21155;&#12289;&#19981;&#34987;&#20154;&#37325;&#35270;&#12289;&#22788;&#22788;&#36973;&#20154;&#21621;&#26021;&#12289;&#22788;&#22788;&#21463;&#20154;&#25490;&#25380;&#12289;&#22788;&#22788;&#34987;&#20993;&#38590;&#12289;&#20154;&#20154;&#30342;&#25954;&#27450;&#36127;&#12289;&#20570;&#20107;&#24773;&#24908;&#20081;&#19981;&#22570;&#12289;&#35828;&#35805;&#24635;&#26159;&#36923;&#36753;&#19981;&#28165;&#65292;&#21150;&#20107;&#24635;&#26159;&#36153;&#21147;&#19981;&#35752;&#22909;&#12290;</p>
<p></p>
<p>25.&#35760;&#20303;&#36825;&#21477;&#35805;&#65306;&#37034;&#28139;&#26159;&#20398;&#36785;&#33258;&#20182;&#26368;&#20005;&#37325;&#30340;&#34892;&#20026;&#65292;&#37034;&#28139;&#20260;&#30340;&#26159;&#22825;&#22320;&#30340;&#21644;&#27668;!&#22914;&#26524;&#20320;&#24819;&#20570;&#19968;&#20010;&#23562;&#36149;&#30340;&#21463;&#20154;&#25964;&#37325;&#30340;&#20154;&#65292;&#35831;&#20320;&#24517;&#39035;&#25106;&#37034;&#28139;&#65281;</p>
<p></p>
<p>26.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20013;&#25552;&#21040;&#65292;&#35265;&#21040;&#21035;&#20154;&#33394;&#32654;&#65292;&#23601;&#21160;&#20102;&#24819;&#21344;&#20026;&#24049;&#26377;&#30340;&#24515;&#65292;&#21160;&#20102;&#36825;&#31181;&#24515;&#24565;&#65292;&#23601;&#24050;&#26377;&#32618;&#36807;&#65292;&#22914;&#26524;&#36827;&#19968;&#27493;&#20184;&#35832;&#34892;&#21160;&#65292;&#25110;&#20064;&#20197;&#20026;&#24120;&#65292;&#21017;&#32618;&#23421;&#26356;&#21152;&#28145;&#37325;&#12290;</p>
<p></p>
<p>27.&#22909;&#33394;&#20043;&#20154;&#24517;&#28982;&#26159;&#24615;&#30340;&#32437;&#27442;&#32773;&#65292;&#32437;&#24615;&#32437;&#27442;&#24517;&#28982;&#35201;&#20111;&#25439;&#39592;&#39635;&#65292;&#32780;&#39592;&#39635;&#20111;&#20102;&#23601;&#24517;&#28982;&#35201;&#20111;&#25439;&#31934;&#31070;&#65292;&#39592;&#39635;&#31354;&#20102;&#12289;&#31934;&#31070;&#20498;&#20102;&#32905;&#20307;&#23601;&#26159;&#31354;&#22771;&#20102;&#65292;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#12290;</p>
<p></p>
<p>28.&#39592;&#39635;&#26159;&#20154;&#30340;&#20859;&#21629;&#20043;&#27700;&#12289;&#20859;&#23551;&#20043;&#28304;&#65292;&#33509;&#26159;&#20854;&#23427;&#22240;&#32032;&#19968;&#20945;&#24039;&#65292;&#39592;&#39635;&#30340;&#20877;&#29983;&#33021;&#21147;&#24369;&#20102;&#65292;&#20111;&#20102;&#23601;&#27704;&#36828;&#20111;&#20102;&#65292;&#26368;&#20026;&#30452;&#25509;&#30340;&#21518;&#26524;&#23601;&#26159;&#20581;&#24247;&#19982;&#23551;&#21629;&#12290;</p>
<p></p>
<p>29.&#37034;&#28139;&#26497;&#22823;&#22320;&#25439;&#32791;&#20102;&#20010;&#20154;&#30340;&#38452;&#24503;&#21644;&#31119;&#25253;&#12290;</p>
<p></p>
<p>30.&#22240;&#37034;&#24515;&#12289;&#25163;&#28139;&#25152;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#26356;&#26159;&#38543;&#20043;&#32780;&#33267;&#8212;&#8212;&#24515;&#29702;&#28784;&#26263;&#33258;&#21329;&#12289;&#30334;&#30149;&#28363;&#29983;&#12289;&#23481;&#35980;&#34928;&#20943;&#12289;&#23398;&#19994;&#36425;&#36302;&#12289;&#20107;&#19994;&#26263;&#28129;&#21463;&#38459;&#12289;&#24863;&#24773;&#32463;&#21382;&#20493;&#23581;&#36763;&#37240;&#65292;&#24863;&#21484;&#21040;&#19981;&#22914;&#24847;&#12289;&#29978;&#33267;&#19981;&#36126;&#27905;&#22971;&#23376;&#31561;&#12290;</p>
<p></p>
<p>31.&#37034;&#28139;&#32773;&#24471;&#32769;&#24180;&#26102;&#20799;&#23385;&#19981;&#23389;&#30340;&#25253;&#24212;&#12290;</p>
<p></p>
<p>32.&#24180;&#36731;&#25918;&#33633;&#30340;&#20154;&#65292;&#32769;&#24180;&#36973;&#36139;&#36145;&#30340;&#24694;&#25253;&#12290;</p>
<p></p>
<p>33.&#37034;&#28139;&#20043;&#20154;&#19981;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#65292;&#22240;&#20026;&#19981;&#20449;&#65292;&#25152;&#20197;&#26377;&#22823;&#23475;&#12290; &#33394;&#39764;&#28139;&#20081;&#19990;&#30028;&#65292;&#22810;&#23569;&#23478;&#24237;&#36935;&#23475;&#65292;&#22810;&#23569;&#20154;&#21629;&#20007;&#40644;&#27849;&#12290;&#31048;&#35831;&#22823;&#20247;&#33021;&#30456;&#20449;&#22240;&#26524;&#65292;&#36828;&#31163;&#37034;&#28139;!</p>
<p></p>
<p>34.&#37034;&#28139;&#20043;&#20154;&#65292;&#24471;&#37197;&#20598;&#19981;&#36126;&#25253;&#12290;&#19981;&#20449;&#21487;&#20197;&#35266;&#23519;&#36523;&#36793;&#30340;&#30495;&#23454;&#26696;&#20363;&#12290;</p>
<p></p>
<p>35.&#37034;&#28139;&#20351;&#24471;&#20107;&#19994;&#19968;&#36133;&#28034;&#22320;&#12290;</p>
<p></p>
<p>36.&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#65292;&#19981;&#24527;&#24724;&#25913;&#36807;&#65292;&#26202;&#24180;&#22823;&#22810;&#27809;&#26377;&#38065;&#36130;&#65292;&#20351;&#29238;&#27597;&#33945;&#21463;&#32670;&#32827;&#12290;</p>
<p></p>
<p>37.&#37034;&#28139;&#30340;&#20154;&#23646;&#20110;&#22823;&#19981;&#23389;&#12290;</p>
<p></p>
<p>38.&#37034;&#28139;&#23478;&#30772;&#20154;&#20129;&#12290;&#36825;&#31181;&#20363;&#23376;&#22810;&#20102;&#65292;&#25105;&#20204;&#30340;&#36523;&#36793;&#29616;&#23454;&#20013;&#12289;&#32593;&#32476;&#19978;&#30475;&#21040;&#30340;&#27604;&#27604;&#30342;&#26159;&#12290;&#37034;&#28139;&#29983;&#22899;&#28139;&#33633;&#65292;&#29983;&#23376;&#22810;&#30149;&#12290;&#29238;&#27597;&#28139;&#31229;&#65292;&#23376;&#23385;&#19981;&#25104;&#22120;&#36139;&#31351;&#19979;&#36145;&#25253;&#12290;</p>
<p></p>
<p>39.&#28139;&#20081;&#20043;&#20154;&#22240;&#20026;&#36873;&#25321;&#30340;&#29983;&#27963;&#19979;&#36145;&#65292;&#25152;&#20197;&#21629;&#36816;&#24456;&#38590;&#39640;&#36149;&#12290;</p>
<p></p>
<p>40.&#28139;&#24565;&#22810;&#65292;&#21892;&#24565;&#24517;&#23450;&#23601;&#23569;;&#28139;&#24565;&#23569;&#65292;&#21892;&#24565;&#33258;&#28982;&#23601;&#22810;&#12290;&#25152;&#20197;&#28139;&#24565;&#20840;&#28040;&#30340;&#20154;&#65292;&#20116;&#31119;&#20013;&#33021;&#22815;&#33719;&#24471;&#19977;&#31119;&#65306;&#19968;&#38271;&#23551;&#65292;&#20108;&#24247;&#23425;&#65292;&#19977;&#21892;&#32456;&#12290;&#24120;&#36215;&#28139;&#24565;&#30340;&#20154;&#24517;&#23450;&#30142;&#30149;&#32544;&#36523;&#65292;&#36973;&#21463;&#20982;&#38505;&#12289;&#30701;&#21629;&#12289;&#22829;&#25240;&#30340;&#28798;&#31096;&#12290;</p>
<p></p>
<p>41.&#12288;&#19968;&#20010;&#20154;&#65292;&#19968;&#26086;&#25773;&#19979;&#20102;&#37034;&#28139;&#30340;&#24694;&#30340;&#31181;&#23376;&#65292;&#26089;&#26202;&#24517;&#20250;&#25910;&#33719;&#25439;&#24503;&#21066;&#31119;&#30340;&#24694;&#26524;&#65292;&#31181;&#19979;&#30340;&#24694;&#31181;&#23376;&#36234;&#22810;&#65292;&#26085;&#21518;&#25910;&#33719;&#30340;&#24694;&#26524;&#20134;&#36234;&#22810;&#65292;&#26368;&#24120;&#35265;&#30340;&#24694;&#26524;&#20026;&#65306;&#31351;&#22256;&#28518;&#20498;&#12289;&#35832;&#20107;&#19981;&#39034;&#12289;&#21380;&#36816;&#36830;&#36830;&#12289;&#30142;&#30149;&#32544;&#36523;&#12289;&#23130;&#23035;&#22350;&#22391;&#12289;&#23478;&#24237;&#30772;&#30862;&#12289;&#26029;&#23376;&#32477;&#23385;&#25110;&#23376;&#23385;&#19981;&#23389;&#65292;</p>
<p></p>
<p>42.&#37034;&#28139;&#23548;&#33268;&#24754;&#24808;&#30340;&#21629;&#36816;&#65292;&#36825;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#65281;&#22914;&#20154;&#39278;&#27700;&#65292;&#20919;&#26262;&#33258;&#30693;&#12290;</p>
<p></p>
<p>43.&#37034;&#28139;&#26159;&#25105;&#20204;&#19981;&#20849;&#25140;&#22825;&#30340;&#20167;&#25932;&#65281;&#23427;&#35823;&#20102;&#25105;&#20204;&#21069;&#31243;&#65292;&#27585;&#20102;&#25105;&#20204;&#19968;&#29983;&#65292;&#24517;&#39035;&#25106;&#25481;&#23427;&#65281;</p>
<p></p>
<p>44.&#28903;&#28139;&#20070;&#8212;&#8212;&#37034;&#20070;&#27969;&#27602;&#20154;&#24515;&#65292;&#38452;&#21463;&#20854;&#23475;&#32780;&#19981;&#33258;&#30693;&#12290;&#27442;&#26460;&#28139;&#37034;&#65292;&#19968;&#35265;&#28139;&#20070;&#21363;&#21051;&#28954;&#27585;&#65292;&#25937;&#24049;&#20134;&#25937;&#20154;&#12290;</p>
<p></p>
<p>45.&#21149;&#20849;&#25106;&#8212;&#8212;&#37034;&#28139;&#26368;&#26131;&#36133;&#39118;&#20439;&#36973;&#31096;&#27523;&#65292;&#20154;&#20154;&#25106;&#23432;&#65292;&#39118;&#20439;&#28147;&#32654;&#65292;&#31038;&#20250;&#23433;&#23450;&#12290;</p>
<p></p>
<p>46.&#37034;&#28139;&#19968;&#20107;&#65292;&#22240;&#36138;&#29255;&#21051;&#20043;&#27426;&#65292;&#20197;&#33268;&#23475;&#20154;&#21448;&#23475;&#24049;&#12290;</p>
<p></p>
<p>47.&#35201;&#24819;&#35753;&#33258;&#24049;&#30340;&#33021;&#37327;&#24471;&#21040;&#31649;&#29702;&#21644;&#24674;&#22797;&#65292;&#20154;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#25163;&#28139;&#32791;&#31934;&#26159;&#19968;&#31181;&#20195;&#20215;&#24808;&#37325;&#30340;&#24858;&#30196;&#34892;&#20026;&#65292;&#26080;&#24322;&#20110;&#33258;&#27531;&#65292;&#21807;&#26377;&#22914;&#27492;&#65292;&#20182;&#20204;&#25165;&#21487;&#33021;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#12290;</p>
<p></p>
<p>48.&#22914;&#26524;&#20320;&#28389;&#25784;&#28389;&#27844;&#65292;&#23601;&#31561;&#20110;&#25226;&#29983;&#21629;&#26368;&#26680;&#24515;&#30340;&#33021;&#37327;&#32473;&#32791;&#27844;&#25481;&#20102;&#65292;&#20320;&#25442;&#26469;&#30340;&#21482;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#31561;&#20110;&#26159;&#22312;&#25343;&#38075;&#30707;&#25442;&#31958;&#21507;&#65292;&#23454;&#22312;&#26159;&#38750;&#24120;&#26080;&#30693;&#21644;&#24858;&#30196;&#12290;</p>
<p>&#12288;&#12288;</p>
<p></p>
<p>49.&#32958;&#31934;&#65292;&#36825;&#26159;&#19968;&#31181;&#21487;&#20197;&#36896;&#20154;&#30340;&#33021;&#37327;&#65292;&#21364;&#34987;&#24456;&#22810;&#20154;&#24403;&#22403;&#22334;&#19968;&#26679;&#23556;&#25481;&#65292;&#30495;&#26159;&#21487;&#24754;&#21487;&#21497;!</p>
<p>&#12288;&#12288;</p>
<p></p>
<p>50.&#22914;&#26524;&#33021;&#23558;&#36825;&#32929;&#33021;&#37327;&#20869;&#21270;&#19981;&#27844;&#65292;&#20154;&#23601;&#21487;&#20197;&#20445;&#25345;&#38738;&#26149;&#27963;&#21147;&#12289;&#20116;&#33039;&#20063;&#20250;&#21464;&#24471;&#28363;&#28070;&#32780;&#23433;&#21644;&#12289;&#32819;&#32874;&#30446;&#26126;&#12289;&#31070;&#37319;&#38750;&#20961;&#12290;</p>
<p></p>
<p>51.&#31934;&#33021;&#26159;&#35201;&#24930;&#24930;&#20859;&#22238;&#26469;&#30340;&#65292;&#31934;&#33021;&#19981;&#21516;&#20110;&#19968;&#33324;&#39135;&#29289;&#30340;&#33021;&#37327;&#65292;&#31934;&#33021;&#26159;&#21487;&#20197;&#36896;&#20154;&#30340;!&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;&#20854;&#20182;&#20160;&#20040;&#33021;&#37327;&#65292;&#19981;&#31649;&#22914;&#20309;&#24378;&#22823;&#65292;&#37117;&#26080;&#27861;&#36896;&#20154;&#65292;&#32780;&#31934;&#33021;&#21487;&#20197;!&#36825;&#26159;&#19968;&#31181;&#19981;&#21487;&#36731;&#27844;&#30340;&#33021;&#37327;&#65292;&#20025;&#30000;&#20859;&#23601;&#38271;&#21629;&#23453;&#65292;&#19975;&#20004;&#40644;&#37329;&#19981;&#20104;&#20154;!</p>
<p></p>
<p>52.&#31934;&#30410;&#21017;&#23551;&#65292;&#31934;&#31469;&#21017;&#22829;&#12290;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#34987;&#21476;&#20195;&#20859;&#29983;&#23478;&#31216;&#20026;&#20154;&#36523;&#19977;&#23453;&#65292;&#30001;&#20110;&#31934;&#26159;&#27668;&#12289;&#31070;&#20135;&#29983;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#31934;&#26159;&#29983;&#21629;&#30340;&#26680;&#24515;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>53.&#20026;&#20102;&#22269;&#23478;&#27665;&#26063;&#30340;&#26410;&#26469;&#65292;&#20026;&#20102;&#20010;&#20154;&#26469;&#19990;&#30340;&#23433;&#20048;&#65292;&#20026;&#20102;&#23376;&#23385;&#21518;&#20195;&#30340;&#31119;&#31049;&#65292;&#20026;&#20102;&#33258;&#24049;&#24471;&#19968;&#20010;&#21892;&#32456;&#8212;&#8212;&#25106;&#38500;&#37034;&#28139;&#65292;&#27809;&#24471;&#21830;&#37327;&#65281;&#65281;&#65281;</p>
<p></p>
<p>54.&#32958;&#26159;&#20840;&#36523;&#30340;&#24635;&#21457;&#21160;&#26426;&#65292;&#23130;&#23035;&#19981;&#39034;&#65292;&#32771;&#23398;&#26080;&#26395;&#65292;&#20107;&#19994;&#26080;&#25104;&#65292;&#36130;&#27668;&#19981;&#26106;&#65292;&#21150;&#20107;&#22810;&#26377;&#38452;&#24046;&#38451;&#38169;&#65292;&#37117;&#26377;&#21487;&#33021;&#20174;&#32958;&#27668;&#19981;&#36275;&#20013;&#25214;&#21040;&#31572;&#26696;&#12290;</p>
<p></p>
<p>55.&#32769;&#26469;&#30142;&#30149;&#37117;&#26159;&#22766;&#26102;&#25307;&#24471;;&#34928;&#26102;&#32618;&#23421;&#37117;&#26159;&#30427;&#26102;&#20316;&#24471;&#12290;&#25925;&#25345;&#30408;&#23653;&#28385;&#65292;&#21531;&#23376;&#23588;&#20834;&#20834;&#28937;&#12290;</p>
<p></p>
<p>56.&#23130;&#21069;&#21516;&#23621;&#24615;&#34892;&#20026;&#26159;&#24456;&#25439;&#23035;&#32536;&#30340;&#65292;&#24456;&#22810;&#20154;&#20197;&#20026;&#27809;&#20107;&#65292;&#26159;&#31038;&#20250;&#39118;&#27668;&#65292;&#20854;&#23454;&#26159;&#26377;&#23475;&#30340;&#12290;</p>
<p></p>
<p>57.&#26377;&#30340;&#20154;&#23130;&#23035;&#32536;&#21402;&#65292;&#26377;&#30340;&#23130;&#23035;&#32536;&#34180;&#65292;&#21402;&#30340;&#20154;&#32467;&#23130;&#36739;&#23481;&#26131;&#65292;&#34180;&#30340;&#20154;&#32467;&#23130;&#23601;&#38590;&#65292; &#37034;&#28139;&#38750;&#24120;&#20260;&#23475;&#23035;&#32536;&#12290;</p>
<p></p>
<p>58.&#37034;&#28139;&#23548;&#33268;&#33258;&#24049;&#36523;&#20307;&#33261;&#12290;</p>
<p></p>
<p>59.&#23130;&#23035;&#19981;&#39034;&#65292;&#26368;&#20027;&#35201;&#26159;&#37034;&#28139;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>60.&#22312;&#30149;&#33510;&#19978;&#65292;&#32958;&#33039;&#30340;&#30149;&#65292;&#36319;&#37034;&#28139;&#26377;&#20851;&#12290;&#32958;&#33039;&#30149;&#65292;&#36824;&#26377;&#39592;&#22836;&#30149;&#12289;&#32819;&#26421;&#30149;&#12289;&#23481;&#26131;&#39592;&#25240;&#31561;&#65292;&#37117;&#36319;&#37034;&#28139;&#19994;&#26377;&#20851;&#12290;</p>
<p></p>
<p>61.&#36523;&#35821;&#24847;&#37117;&#35201;&#24456;&#31471;&#27491;&#65292;&#31119;&#25253;&#25165;&#20250;&#26469;&#12290;&#31471;&#27491;&#23601;&#26159;&#20808;&#38500;&#21435;&#37034;&#28139;&#30340;&#19994;&#12290;&#36825;&#20010;&#26159;&#26681;&#26412;&#30340;&#24320;&#31471;&#12290;</p>
<p></p>
<p>62.&#37034;&#28139;&#26497;&#22823;&#22320;&#25439;&#32791;&#20102;&#20010;&#20154;&#30340;&#38452;&#24503;&#21644;&#31119;&#25253;&#12290;&#21360;&#31062;&#35828;&#65306;&#8220;&#34892;&#37034;&#28139;&#32773;&#65292;&#26159;&#20197;&#20154;&#36523;&#34892;&#30044;&#29983;&#20107;&#12290;&#25253;&#32456;&#21629;&#23613;&#65292;&#20808;&#22549;&#22320;&#29425;&#39295;&#39740;&#65292;&#21518;&#29983;&#30044;&#29983;&#36947;&#20013;&#12290;&#21315;&#19975;&#20159;&#21163;&#65292;&#19981;&#33021;&#20986;&#31163;&#12290;&#8221;</p>
<p></p>
<p>63.&#22312;&#29983;&#26102;&#65292;&#8220;&#21892;&#24694;&#20043;&#25253;&#12289;&#22914;&#24433;&#38543;&#24418;&#8221;&#65292;&#22240;&#37034;&#24515;&#12289;&#25163;&#28139;&#25152;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#26356;&#26159;&#38543;&#20043;&#32780;&#33267;&#8212;&#8212;&#24515;&#29702;&#28784;&#26263;&#33258;&#21329;&#12289;&#30334;&#30149;&#28363;&#29983;&#12289;&#23481;&#35980;&#34928;&#20943;&#12289;&#23398;&#19994;&#36425;&#36302;&#12289;&#20107;&#19994;&#26263;&#28129;&#21463;&#38459;&#12289;&#24863;&#24773;&#32463;&#21382;&#20493;&#23581;&#36763;&#37240;&#65292;&#24863;&#21484;&#21040;&#19981;&#22914;&#24847;&#12289;&#29978;&#33267;&#19981;&#36126;&#27905;&#22971;&#23376;&#31561;&#12290;</p>
<p></p>
<p>64.&#24847;&#28139;&#20063;&#26159;&#19994;&#35782;&#30340;&#31181;&#23376;&#65292;&#24635;&#20250;&#29983;&#26681;&#24320;&#33457;&#32467;&#26524;&#65292;&#12298;&#26974;&#20005;&#32463;&#12299;&#21453;&#22797;&#25351;&#20986;&#8220;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#8221;&#65292;&#24847;&#28139;&#19981;&#38500;&#32456;&#21463;&#20854;&#29301;&#21046;&#65292;&#37247;&#25104;&#24694;&#26524;&#12290;</p>
<p></p>
<p>65.&#24847;&#28139;&#22914;&#19981;&#21450;&#26102;&#38130;&#38500;&#65292;&#23601;&#20250;&#65306;&#8220;&#25240;&#23572;&#31062;&#23447;&#36951;&#19979;&#31119;&#65292;&#21066;&#23572;&#21069;&#29983;&#20462;&#19979;&#31108;&#65292;&#25439;&#23572;&#24736;&#24736;&#22909;&#23551;&#25968;&#65292;&#26025;&#23572;&#32501;&#32501;&#24191;&#21987;&#32493;&#12290;&#8221;</p>
<p></p>
<p>66.&#30001;&#20110;&#28139;&#24515;&#27867;&#28389;&#65292;&#20320;&#31062;&#23447;&#30041;&#19979;&#30340;&#31119;&#33643;&#20250;&#22823;&#25171;&#25240;&#25187;;&#20320;&#21069;&#19990;&#20462;&#26469;&#30340;&#31119;&#31108;&#20250;&#34987;&#21066;&#34432;;&#20320;&#21407;&#26412;&#24212;&#24471;&#30340;&#38271;&#23551;&#20250;&#34987;&#25439;&#20943;;&#20320;&#26412;&#24212;&#32501;&#24310;&#19981;&#32477;&#30340;&#23376;&#21987;&#20250;&#34987;&#26025;&#26029;&#12290;&#8220;&#25240;&#12289;&#21066;&#12289;&#25439;&#12289;&#26025;&#8221;&#65292;&#24590;&#19981;&#21483;&#20154;&#27611;&#39592;&#24730;&#28982;?!</p>
<p></p>
<p>67.&#31119;&#21892;&#12289;&#31096;&#28139;&#65292;&#25253;&#24212;&#20043;&#26524;&#65292;&#23451;&#33509;&#24433;&#38543;&#12290;&#35265;&#20182;&#20154;&#22971;&#22899;&#29983;&#24471;&#32654;&#35980;&#65292;&#20415;&#36215;&#20102;&#22904;&#37034;&#30340;&#31169;&#24515;&#65292;&#36825;&#20010;&#24565;&#22836;&#19968;&#36215;&#65292;&#34429;&#28982;&#27809;&#26377;&#23454;&#20107;&#65292;&#20063;&#38590;&#36867;&#36131;&#32602;&#12290;</p>
<p></p>
<p>68.&#37034;&#28139;&#26368;&#30452;&#25509;&#30340;&#24694;&#26524;&#20043;&#19968;&#65292;&#23130;&#23035;&#19981;&#24184;&#31119;&#12290;</p>
<p></p>
<p>69.&#23548;&#33268;&#23130;&#23035;&#19981;&#24184;&#31119;&#12289;&#19981;&#39034;&#21033;&#12289;&#31163;&#23130;&#31561;&#19981;&#33391;&#32467;&#26524;&#12290;</p>
<p></p>
<p>70.&#19968;&#32773;&#22971;&#19981;&#36126;&#33391;&#65292;&#20108;&#32773;&#19981;&#24471;&#38543;&#24847;&#30519;&#23646;&#12290;&#36889;&#23601;&#26159;&#35828;&#65292;&#37034;&#28139;&#20250;&#23548;&#33268;&#23130;&#23035;&#19981;&#24184;&#31119;&#12289;&#22971;&#23376;&#19981;&#36126;&#27905;&#12289;&#33258;&#24049;&#30340;&#23478;&#20154;&#21450;&#30519;&#23646;&#19981;&#22914;&#24847;&#12290;&#20315;&#32463;&#20113;&#29359;&#37034;&#28139;&#20043;&#20154;&#24517;&#26377;&#24694;&#25253;&#65292;&#32437;&#20351;&#30334;&#21315;&#21163;&#65292;&#25152;&#20316;&#19994;&#19981;&#20129;&#65292;&#22240;&#32536;&#20250;&#36935;&#26102;&#65292;&#26524;&#25253;&#36824;&#33258;&#21463;&#12290;</p>
<p></p>
<p>71.&#37034;&#28139;&#20250;&#25439;&#23475;&#29233;&#24773;&#12289;&#23130;&#23035;&#65292;&#37034;&#28139;&#26159;&#26377;&#22240;&#26524;&#30340;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#23601;&#26159;&#23130;&#23035;&#19981;&#24184;&#12289;&#31163;&#23130;&#12289;&#25439;&#22833;&#38065;&#36130;&#12289;&#21517;&#35465;&#31561;&#31561;&#12290;</p>
<p></p>
<p>72.&#29616;&#20195;&#20154;&#29305;&#21035;&#26159;&#35199;&#26041;&#20154;&#20026;&#20160;&#20040;&#31163;&#23130;&#29575;&#23621;&#39640;&#19981;&#19979;&#12289;&#20026;&#20160;&#20040;&#23130;&#23035;&#19981;&#24184;&#31119;?&#26159;&#22240;&#20026;&#35199;&#26041;&#20154;&#22312;&#30007;&#22899;&#24615;&#20851;&#31995;&#19978;&#24456;&#28139;&#20081;&#25152;&#33268;&#12290;&#25105;&#20204;&#29238;&#27597;&#37027;&#19968;&#20195;&#20154;&#23130;&#23035;&#24456;&#31283;&#23450;&#65292;&#26159;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#30340;&#20154;&#27604;&#36739;&#20256;&#32479;&#65292;&#19981;&#20250;&#22312;&#30007;&#22899;&#20851;&#31995;&#19978;&#20081;&#26469;&#12290;</p>
<p></p>
<p>73.&#33258;&#20174;&#25913;&#38761;&#24320;&#25918;&#20197;&#21518;&#65292;&#35199;&#26041;&#33104;&#26429;&#30340;&#24615;&#35299;&#25918;&#24605;&#28526;&#20005;&#37325;&#33104;&#34432;&#20102;&#20013;&#22269;&#20154;&#30340;&#24605;&#24819;&#35266;&#24565;&#12290;&#29616;&#22312;&#31038;&#20250;&#28139;&#27442;&#20043;&#39118;&#24840;&#21038;&#36234;&#28872;&#65292;&#32593;&#32476;&#33394;&#24773;&#27867;&#28389;&#25104;&#28798;&#65292;&#24180;&#36731;&#20154;&#26410;&#23130;&#24615;&#34892;&#20026;&#12289;&#21516;&#23621;&#30340;&#38382;&#39064;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#12290;</p>
<p></p>
<p>74.50&#21518;&#12289;60&#21518;&#12289;70&#21518;&#30340;&#20154;&#35266;&#24565;&#27604;&#36739;&#20256;&#32479;&#65292;&#21040;&#20102;80&#21518;&#12289;90&#21518;&#20197;&#21518;&#65292;&#24180;&#36731;&#20154;&#36947;&#24503;&#35266;&#24565;&#24456;&#28129;&#34180;&#65292;&#26410;&#23130;&#24615;&#34892;&#20026;&#30456;&#23545;&#20110;70&#21518;&#20197;&#21069;&#30340;&#20154;&#23601;&#24456;&#38543;&#20415;&#20102;&#12290;&#36889;&#21487;&#20197;&#39044;&#35265;&#26410;&#26469;&#24180;&#36731;&#20154;&#30340;&#31163;&#23130;&#29575;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#36825;&#23558;&#25104;&#20026;&#19968;&#20010;&#20005;&#37325;&#30340;&#31038;&#20250;&#38382;&#39064;&#12290;</p>
<p></p>
<p>75.&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#25317;&#26377;&#19968;&#20010;&#32654;&#28385;&#30340;&#23035;&#32536;&#65292;&#32780;&#33719;&#24471;&#32654;&#28385;&#23035;&#32536;&#30340;&#26681;&#26412;&#26159;&#65306;&#22362;&#20915;&#25106;&#38500;&#37034;&#28139;&#65281;</p>
<p></p>
<p>76.&#36935;&#20154;&#19981;&#28113;&#12289;&#24615;&#26684;&#19981;&#21512;&#36825;&#21482;&#26159;&#23130;&#23035;&#19981;&#24184;&#30340;&#34920;&#38754;&#21407;&#22240;&#65292;&#24182;&#19981;&#36215;&#20915;&#23450;&#20316;&#29992;&#65292;&#22240;&#20026;&#23548;&#33268;&#23130;&#23035;&#19981;&#24184;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#37034;&#28139;&#34892;&#20026;&#12290;&#25026;&#24471;&#20102;&#36825;&#19968;&#28857;&#65292;&#23130;&#23035;&#26159;&#21542;&#32654;&#28385;&#20854;&#23454;&#26159;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#30340;&#12290;</p>
<p></p>
<p>77.&#37034;&#28139;&#30340;&#20154;&#20250;&#24863;&#21484;&#19981;&#22914;&#24847;&#30340;&#30519;&#23646;&#65292;&#20250;&#32463;&#24120;&#20105;&#21557;&#12290;</p>
<p></p>
<p>78.&#37034;&#28139;&#30340;&#25105;&#65292;&#32966;&#23567;&#65292;&#24597;&#20107;&#65292;&#38452;&#26263;&#65292;&#19981;&#25954;&#35265;&#20809;&#65292;&#36530;&#22312;&#26263;&#25151;&#37324;&#22836;&#65292;&#21448;&#33039;&#65292;&#21448;&#20081;&#12290;&#36825;&#37117;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#25105;&#29616;&#22312;&#26126;&#30333;&#36825;&#20123;&#37117;&#26159;&#33258;&#20316;&#33258;&#21463;&#12290;&#25105;&#25226;&#20146;&#36523;&#32463;&#21382;&#20889;&#19979;&#26469;&#65292;&#24076;&#26395;&#33021;&#20197;&#27492;&#24544;&#21578;&#22823;&#23478;&#65292;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>79.&#37034;&#28139;&#20250;&#21066;&#25105;&#20204;&#30340;&#31119;&#31108;&#23551;&#65292;&#20877;&#22810;&#30340;&#38065;&#37117;&#19981;&#22815;&#26368;&#21518;&#30340;&#21307;&#33647;&#36153;&#65292;&#20877;&#22823;&#30340;&#31119;&#25253;&#37117;&#20250;&#34987;&#28040;&#32791;&#23436;&#12290;</p>
<p></p>
<p>80.&#37034;&#28139;&#32773;&#36139;&#36145;&#19968;&#29983;&#65292;&#27704;&#36828;&#20302;&#20154;&#19968;&#31561;&#65292;&#32780;&#25784;&#21040;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;&#22833;&#21435;&#20102;&#20840;&#37096;&#65292;&#21315;&#19975;&#35201;&#35760;&#20303;&#65292;&#21315;&#19975;&#19981;&#33021;&#37034;&#28139;&#12290;</p>
<p></p>
<p>81.&#29477;&#29712;&#38452;&#26263;&#65292;&#25972;&#20010;&#20154;&#27809;&#26377;&#38451;&#20809;&#27491;&#27668;&#65292;&#20250;&#33258;&#21329;&#12289;&#31038;&#24656;&#12289;&#25260;&#19981;&#36215;&#22836;!&#25105;&#22312;&#31038;&#20250;&#37324;&#38754;&#65292;&#36830;&#38754;&#35797;&#26381;&#21153;&#21592;&#37117;&#22833;&#36133;&#65292;&#35828;&#19968;&#21477;&#35805;&#37117;&#21534;&#21534;&#21520;&#21520;&#12290;&#31934;&#31070;&#19981;&#36275;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#65292;&#27599;&#20010;&#20154;&#37117;&#30475;&#19981;&#36215;&#25105;&#12290;</p>
<p></p>
<p>82.&#25105;&#26126;&#30333;&#36825;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#21560;&#24341;&#30340;&#65292;&#20160;&#20040;&#26679;&#30340;&#20154;&#23601;&#21560;&#24341;&#20160;&#20040;&#26679;&#30340;&#20154;&#20107;&#29289;&#21644;&#29615;&#22659;&#12290;</p>
<p></p>
<p>83.&#37034;&#28139;&#35753;&#25105;&#36523;&#36793;&#30340;&#19968;&#20999;&#20107;&#24773;&#37117;&#21464;&#24471;&#31967;&#31957;&#65292;&#21253;&#25324;&#24515;&#29702;&#21644;&#36523;&#20307;&#30340;&#25240;&#30952;&#65292;&#19981;&#25954;&#38754;&#23545;&#21608;&#22260;&#30340;&#20154;&#20107;&#29289;&#30340;&#30446;&#20809;&#65292;&#25152;&#22788;&#30340;&#29615;&#22659;&#31967;&#36427;&#65292;&#25152;&#21463;&#21040;&#30340;&#24453;&#36935;&#34987;&#23244;&#24323;&#12290;&#33258;&#24049;&#23481;&#35980;&#21464;&#24471;&#19985;&#38475;&#65292;&#30180;&#30126;&#12289;&#29477;&#29712;&#30340;&#27668;&#36136;&#31561;&#31561;&#12290;</p>
<p></p>
<p>84.&#25163;&#28139;&#23545;&#36523;&#24515;&#30340;&#20260;&#23475;&#30495;&#24471;&#24456;&#20005;&#37325;&#12290;&#22826;&#22823;&#20102;&#65292;&#27599;&#19968;&#27425;&#25163;&#28139;&#37117;&#26159;&#23545;&#36523;&#24515;&#30340;&#20005;&#37325;&#20260;&#23475;&#65292;&#37117;&#26159;&#19968;&#27425;&#22823;&#19981;&#23389;&#12290;&#29238;&#27597;&#20859;&#32946;&#25105;&#20204;&#65292;&#26159;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#33258;&#29233;&#33258;&#37325;&#65292;&#31435;&#36523;&#34892;&#36947;&#65292;&#20809;&#23447;&#32768;&#31062;&#30340;&#12290;</p>
<p></p>
<p>85.&#30475;&#21040;&#25105;&#20204;&#27785;&#28346;&#22312;&#25163;&#28139;&#36825;&#31181;&#37034;&#28139;&#20013;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#24369;&#65292;&#24515;&#24535;&#36234;&#26469;&#36234;&#29477;&#29712;&#12290;&#19968;&#23450;&#21313;&#20998;&#25285;&#24551;!</p>
<p></p>
<p>86.&#36234;&#26159;&#25918;&#32437;&#25163;&#28139;&#65292;&#31934;&#27668;&#36234;&#26469;&#36234;&#24369;&#65292;&#20063;&#23601;&#36234;&#26469;&#36234;&#25511;&#21046;&#19981;&#20303;&#28139;&#27442;&#65292;&#32780;&#25104;&#20026;&#20854;&#22900;&#38582;&#65292;&#32780;&#36973;&#21463;&#30701;&#21629;&#22810;&#30149;&#30340;&#26524;&#25253;&#65292;&#36825;&#30495;&#24471;&#26159;&#21313;&#20998;&#30171;&#33510;&#30340;&#20107;&#24773;!</p>
<p></p>
<p>87.&#24515;&#29702;&#19978;&#65292;&#20063;&#20250;&#36234;&#26469;&#36234;&#19981;&#24819;&#35265;&#20154;&#65292;&#36234;&#26469;&#36234;&#33258;&#38381;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#12290;&#23545;&#23478;&#24237;&#20107;&#19994;&#30340;&#24443;&#24213;&#27585;&#28781;&#65292;&#22914;&#26524;&#19981;&#33021;&#20174;&#36825;&#20010;&#28457;&#28065;&#20013;&#36208;&#20986;&#26469;&#65292;&#20154;&#29983;&#23601;&#23436;&#20102;!!&#65281;</p>
<p></p>
<p>88.&#37034;&#28139;&#26159;&#22823;&#24694;&#65292;&#22823;&#19981;&#23389;&#65281;</p>
<p></p>
<p>89.&#33021;&#22815;&#20316;&#20026;&#22827;&#22971;&#30340;&#65292;&#37117;&#26159;&#30007;&#22899;&#21452;&#26041;&#31119;&#24503;&#12289;&#19994;&#21147;&#30456;&#31561;&#65292;&#25165;&#33021;&#20316;&#20026;&#22827;&#22919;&#12290;&#22914;&#26524;&#36825;&#20010;&#22971;&#23376;&#12289;&#19976;&#22827;&#31119;&#24503;&#24748;&#27530;&#24456;&#22823;&#65292;&#37117;&#24456;&#38590;&#21305;&#37197;&#22312;&#19968;&#36215;&#30340;&#12290;</p>
<p></p>
<p>90.&#19981;&#30475;&#19981;&#33391;&#35270;&#39057;&#20449;&#24687;&#65306;&#36825;&#20123;&#37117;&#20250;&#24433;&#21709;&#20320;&#25106;&#33394;&#65292;&#20182;&#20204;&#20250;&#31215;&#32047;&#22312;&#20320;&#30340;&#28508;&#24847;&#35782;&#20013;&#65292;&#20320;&#20250;&#26102;&#19981;&#26102;&#22320;&#24819;&#30772;&#25106;&#12290;</p>
<p></p>
<p>91.&#20854;&#23454;&#24847;&#28139;&#23545;&#20154;&#30340;&#21361;&#23475;&#38750;&#24120;&#22823;&#12290;&#22914;&#26524;&#32463;&#24120;&#25918;&#32437;&#33258;&#24049;&#65292;&#20135;&#29983;&#24847;&#28139;&#26102;&#19981;&#21435;&#25269;&#21046;&#23427;&#12289;&#28040;&#38500;&#23427;&#65292;&#38271;&#27492;&#20197;&#24448;&#28139;&#24565;&#23601;&#20250;&#22312;&#24847;&#35782;&#20013;&#28145;&#28145;&#22320;&#25166;&#19979;&#26681;&#65292;&#22312;&#19968;&#20123;&#22330;&#21512;&#23601;&#20250;&#29992;&#28139;&#31229;&#30340;&#35821;&#35328;&#34920;&#36798;&#20986;&#26469;&#12290;</p>
<p></p>
<p>92.&#24847;&#28139;&#23545;&#20154;&#36523;&#20307;&#20063;&#26377;&#24456;&#22823;&#30340;&#21361;&#23475;&#12290;&#20013;&#21307;&#21517;&#30528;&#12298;&#26223;&#23731;&#20840;&#20070;&#12299;&#20013;&#35828;&#65306;"&#24515;&#20026;&#21531;&#28779;&#65292;&#32958;&#20026;&#30456;&#28779;&#65292;&#24515;&#26377;&#25152;&#21160;&#65292;&#32958;&#24517;&#24212;&#20043;&#12290;"</p>
<p></p>
<p>93.&#24847;&#28139;&#23545;&#20154;&#24847;&#24535;&#30340;&#33104;&#34432;&#26159;&#24040;&#22823;&#30340;&#12290;&#12288;&#12288;</p>
<p></p>
<p>94.&#24847;&#28139;&#21017;&#31934;&#27668;&#22806;&#27844;&#65292;&#38271;&#27492;&#20197;&#24448;&#20063;&#20250;&#32958;&#34394;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#29616;&#22312;&#26377;&#20123;&#27809;&#32467;&#23130;&#25110;&#27809;&#26377;&#24615;&#29983;&#27963;&#30340;&#24180;&#36731;&#20154;&#20063;&#32958;&#34394;&#32780;&#19988;&#20307;&#24369;&#22810;&#30149;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>95.&#25105;&#20204;&#36138;&#33394;&#32437;&#27442;&#12289;&#21508;&#31181;&#28139;&#20081;&#34892;&#20026;&#20135;&#29983;&#30340;&#26681;&#28304;&#23601;&#26159;&#23384;&#22312;&#20110;&#24847;&#35782;&#20043;&#20013;&#30340;&#28139;&#24565;&#12290;&#28139;&#24565;&#19968;&#26086;&#20135;&#29983;&#65292;&#20250;&#26102;&#26102;&#21051;&#21051;&#23384;&#22312;&#20110;&#24847;&#35782;&#28145;&#22788;&#65292;&#36935;&#21040;&#19981;&#21516;&#30340;&#22659;&#32536;&#65292;&#23601;&#20197;&#36523;&#12289;&#21475;&#12289;&#24847;&#19977;&#31181;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#22240;&#27492;&#35201;&#24819;&#24443;&#24213;&#33410;&#27442;&#65292;&#26681;&#38500;&#24847;&#35782;&#20013;&#30340;&#28139;&#24565;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#12288;</p>
<p></p>
<p>96.&#28139;&#24565;&#23601;&#26159;&#24694;&#24565;&#12290;&#28139;&#24565;&#23601;&#26159;&#37034;&#28139;&#30340;&#31181;&#23376;&#12290;&#24515;&#23384;&#28139;&#24565;&#20250;&#22823;&#22823;&#25439;&#23475;&#20154;&#30340;&#31119;&#24503;&#65292;&#20250;&#32473;&#20154;&#30340;&#29983;&#27963;&#12289;&#20107;&#19994;&#24102;&#26469;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>97.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20113;&#65306;"&#22827;&#24515;&#36215;&#20110;&#21892;&#65292;&#21892;&#34429;&#26410;&#20026;&#65292;&#32780;&#21513;&#31070;&#24050;&#38543;&#20043;&#12290;&#25110;&#24515;&#36215;&#20110;&#24694;&#65292;&#24694;&#34429;&#26410;&#20026;&#65292;&#32780;&#20982;&#31070;&#24050;&#38543;&#20043;&#12290;"</p>
<p></p>
<p>98. &#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20013;&#27754;&#33311;&#27425;&#20113;&#65306;&#8220;&#35832;&#24694;&#19994;&#20013;&#65292;&#21807;&#33394;&#26131;&#29359;&#65292;&#36133;&#24503;&#21462;&#31096;&#65292;&#20134;&#33707;&#36807;&#20110;&#27492;&#12290;&#8221;</p>
<p></p>
<p>99.&#26790;&#37266;&#23621;&#22763;&#35828;&#65306;"&#28139;&#24565;&#19968;&#29983;&#65292;&#24694;&#24847;&#32544;&#32501;&#65292;&#33509;&#35265;&#22899;&#33394;&#65292;&#36930;&#19981;&#33021;&#33258;&#25345;&#32780;&#36523;&#29359;&#28139;&#34892;&#12290;&#20026;&#20102;&#21046;&#27490;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#24179;&#26102;&#21363;&#24212;&#35880;&#24910;&#65292;&#19981;&#35201;&#20146;&#36817;&#25972;&#26085;&#33618;&#20110;&#23305;&#65292;&#36861;&#36880;&#22768;&#33394;&#30340;&#37034;&#21451;&#12290;&#26356;&#19981;&#21487;&#38543;&#20154;&#36827;&#20837;&#37202;&#23478;&#12289;&#33590;&#39302;&#12289;&#33310;&#21381;&#12289;&#22931;&#22899;&#25143;&#31561;&#24341;&#20154;&#24605;&#28139;&#30340;&#37034;&#22320;&#12290;&#23545;&#20110;&#25551;&#20889;&#30007;&#36138;&#22899;&#29233;&#65292;&#35826;&#20154;&#20110;&#28139;&#30340;&#37034;&#35789;&#23567;&#35828;&#65292;&#20999;&#19981;&#21487;&#35266;&#30475;&#12290;&#20063;&#19981;&#21487;&#21435;&#21548;&#20154;&#35848;&#35770;&#28139;&#31229;&#20043;&#20107;&#30340;&#37034;&#35821;&#12290;&#22240;&#20026;&#19968;&#36817;&#37034;&#21451;&#65292;&#37027;&#31471;&#36523;&#23432;&#27491;&#30340;&#30410;&#21451;&#65292;&#23601;&#20250;&#26085;&#30410;&#34987;&#30095;&#36828;&#12290;&#32780;&#24120;&#19982;&#37034;&#21451;&#25509;&#36817;&#65292;&#33258;&#28982;&#20250;&#28176;&#28176;&#34987;&#26579;&#24341;&#35825;&#65292;&#32456;&#33268;&#24515;&#20026;&#25152;&#21160;&#32780;&#38543;&#37034;&#21451;&#20043;&#34892;&#12290;&#33267;&#20110;&#24341;&#20154;&#24605;&#28139;&#30340;&#37034;&#22320;&#65292;&#33509;&#24120;&#36827;&#20837;&#65292;&#32819;&#28641;&#30446;&#26579;&#65292;&#24515;&#24565;&#38590;&#20197;&#20811;&#21046;&#65292;&#32456;&#33268;&#25226;&#25345;&#19981;&#23450;&#65292;&#32780;&#36523;&#29359;&#37034;&#28139;&#65292;&#21450;&#33267;&#37266;&#24735;&#24050;&#36861;&#24724;&#33707;&#21450;&#12290;"</p>
<p></p>
<p>100.&#25105;&#20204;&#36824;&#35201;&#35748;&#35782;&#21040;&#65306;&#36138;&#33394;&#32437;&#27442;&#12289;&#37034;&#28139;&#19981;&#20294;&#23545;&#20154;&#36523;&#20307;&#21644;&#31119;&#24503;&#26377;&#26497;&#22823;&#30340;&#23475;&#22788;&#65292;&#32780;&#19988;&#30001;&#20110;&#36138;&#33394;&#32437;&#27442;&#12289;&#37034;&#28139;&#21644;&#20854;&#20182;&#32618;&#24694;&#26159;&#30456;&#20276;&#30456;&#29983;&#30340;&#65292;&#22240;&#27492;&#26356;&#33021;&#20351;&#20154;&#24555;&#36895;&#22320;&#20007;&#33410;&#12289;&#20007;&#21629;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
