<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#22235;&#65289;</p>
<p></p>
<p>1.&#24456;&#22810;&#26379;&#21451;&#24180;&#32426;&#24456;&#23567;&#23601;&#39057;&#32321;&#25163;&#28139;&#65292;&#36824;&#25391;&#25391;&#26377;&#35789;&#22320;&#35828;&#65292;&#29983;&#29702;&#35838;&#26412;&#19978;&#35762;&#20102;&#31934;&#28082;&#21482;&#26159;&#23569;&#37327;&#34507;&#30333;&#36136;&#19982;&#22810;&#37327;&#27700;&#20998;&#30340;&#28151;&#21512;&#20307;&#65292;&#23545;&#36523;&#20307;&#26080;&#36275;&#36731;&#37325;&#12290;&#36825;&#23601;&#26159;&#25945;&#32946;&#35199;&#21270;&#30340;&#24754;&#21696;&#65281;&#24456;&#22810;&#26379;&#21451;&#26080;&#33410;&#21046;&#22320;&#25163;&#28139;&#19968;&#24180;&#21322;&#36733;&#21518;&#23601;&#35273;&#24471;&#36523;&#20307;&#19981;&#23545;&#21170;&#20102;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#33136;&#37240;&#33151;&#36719;&#65292;&#20307;&#34394;&#20047;&#21147;&#65292;&#22836;&#26127;&#32819;&#40483;&#65292;&#21475;&#28212;&#30423;&#27735;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#65292;&#31934;&#21147;&#19981;&#38598;&#20013;&#65292;&#26202;&#19978;&#30561;&#19981;&#22909;&#35273;&#12290;&#22240;&#20026;&#27809;&#21457;&#23637;&#21040;&#22120;&#36136;&#24615;&#30340;&#30142;&#30149;&#65292;&#21040;&#21307;&#38498;&#26816;&#26597;&#65292;&#36890;&#24120;&#20063;&#26816;&#26597;&#19981;&#20986;&#38382;&#39064;&#12290;&#21435;&#25214;&#20013;&#21307;&#24072;&#65292;&#20320;&#23601;&#33021;&#21548;&#21040;&#38452;&#34394;&#38451;&#34394;&#36825;&#20123;&#35789;&#20102;&#12290;&#20160;&#20040;&#26159;&#38451;&#34394;&#65311;&#31616;&#21333;&#35828;&#65292;&#38451;&#34394;&#23601;&#26159;&#30333;&#22825;&#27809;&#31934;&#31070;&#12290;&#20160;&#20040;&#26159;&#38452;&#34394;&#65311;&#38452;&#34394;&#26368;&#30452;&#25509;&#30340;&#24863;&#21463;&#23601;&#26159;&#20320;&#26202;&#19978;&#30561;&#19981;&#22909;&#35273;&#65292;&#24615;&#27442;&#20130;&#36827;&#65292;&#19968;&#22825;&#21040;&#26202;&#24635;&#24819;&#30528;&#24615;&#20132;&#12290;</p>
<p></p>
<p>2.&#24615;&#27442;&#20130;&#36827;&#23601;&#26159;&#38452;&#34394;&#65292;&#38452;&#19981;&#21046;&#38451;&#65292;&#24517;&#28982;&#20250;&#20351;&#20154;&#30334;&#30149;&#19995;&#29983;&#65292;&#23551;&#21629;&#20943;&#30701;&#65292;&#36825;&#26159;&#20859;&#29983;&#22823;&#24524;&#12290;</p>
<p></p>
<p>3.&#22914;&#26524;&#32437;&#27442;&#36807;&#24230;&#30340;&#35805;&#20250;&#20986;&#29616;&#26080;&#21517;&#20302;&#28909;&#12290;</p>
<p></p>
<p>4.&#38236;&#20013;&#20154;&#22312;&#24708;&#28982;&#34928;&#36133;&#65292;&#20174;&#32431;&#30495;&#26080;&#37034;&#30340;&#23569;&#24180;&#21040;&#28784;&#26263;&#39059;&#24223;&#30340;&#29477;&#29712;&#22823;&#21460;&#65292;&#20174;&#26126;&#20142;&#21916;&#24742;&#30340;&#30524;&#30555;&#21040;&#26080;&#31070;&#26263;&#28129;&#30340;&#21452;&#30520;&#65292;&#24403;&#24515;&#28789;&#19981;&#20877;&#32431;&#20928;&#65292;&#24403;&#36523;&#20307;&#30340;&#33021;&#37327;&#34987;&#24694;&#20064;&#25487;&#31354;&#65292;&#24456;&#22810;&#30340;&#22351;&#21464;&#21270;&#37117;&#20250;&#20986;&#29616;&#65292;&#25972;&#20010;&#20154;&#12289;&#25972;&#20010;&#29983;&#27963;&#37117;&#20250;&#21464;&#36136;&#65281;&#27785;&#36855;&#25163;&#28139;&#30340;&#29983;&#27963;&#19981;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#25379;&#33073;&#25163;&#28139;&#30340;&#26463;&#32538;&#65292;&#25165;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24184;&#31119;&#21644;&#24555;&#20048;&#65281;</p>
<p></p>
<p>5.&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#19981;&#25106;&#38500;&#37034;&#28139;&#65292;&#32437;&#26377;&#22825;&#22823;&#31119;&#25253;&#65292;&#20063;&#24456;&#24555;&#32791;&#20809;;&#37034;&#28139;&#19981;&#25106;&#65292;&#19968;&#20999;&#24184;&#31119;&#32654;&#22909;&#32456;&#23558;&#22833;&#21435;!</p>
<p></p>
<p>6.&#33267;&#20110;&#37034;&#28139;&#20043;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#65292;&#20035;&#20197;&#20154;&#36523;&#34892;&#30044;&#29983;&#20107;&#12290;&#26159;&#20197;&#33395;&#22899;&#26469;&#22868;&#12289;&#22934;&#23020;&#29486;&#23194;&#65292;&#21531;&#23376;&#35270;&#20026;&#33707;&#22823;&#20043;&#31096;&#27523;&#32780;&#25298;&#20043;&#65292;&#24517;&#33268;&#31119;&#26332;&#29031;&#20020;&#12289;&#30343;&#22825;&#30519;&#20305;;&#23567;&#20154;&#35270;&#20026;&#33707;&#22823;&#20043;&#24184;&#31119;&#32780;&#32435;&#20043;&#65292;&#24517;&#33268;&#28798;&#26143;&#33669;&#27490;&#12289;&#39740;&#31070;&#35803;&#25134;&#12290;&#21531;&#23376;&#21017;&#22240;&#31096;&#32780;&#24471;&#31119;&#65292;&#23567;&#20154;&#21017;&#22240;&#31096;&#32780;&#21152;&#31096;&#65292;&#25925;&#26352;&#31096;&#31119;&#26080;&#38376;&#21807;&#20154;&#33258;&#21484;&#12290;</p>
<p></p>
<p>7.&#19990;&#20154;&#33503;&#20110;&#22899;&#33394;&#20851;&#22836;&#19981;&#33021;&#24443;&#24213;&#30475;&#30772;&#65292;&#21017;&#26159;&#20197;&#33267;&#39640;&#20043;&#24503;&#34892;&#12289;&#33267;&#22823;&#20043;&#23433;&#20048;&#20197;&#21450;&#23376;&#23385;&#26080;&#31351;&#20043;&#31119;&#33643;&#12289;&#26469;&#29983;&#36126;&#33391;&#20043;&#30519;&#23646;&#65292;&#26029;&#36865;&#20110;&#20420;&#39031;&#20043;&#27426;&#23089;&#20063;&#65292;&#21696;&#21705;!</p>
<p></p>
<p>8.&#28982;&#20154;&#20174;&#28139;&#27442;&#32780;&#29983;&#65292;&#25925;&#28139;&#24515;&#26368;&#38590;&#21046;&#20239;&#12290;&#22914;&#26469;&#20196;&#36138;&#27442;&#37325;&#32773;&#65292;&#20316;&#19981;&#20928;&#35266;&#65292;&#35266;&#20043;&#20037;&#20037;&#65292;&#21017;&#35265;&#33394;&#29983;&#21388;&#30691;&#12290;&#21448;&#33509;&#23558;&#25152;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#20316;&#27597;&#22899;&#22986;&#22969;&#24819;&#65292;&#29983;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#21017;&#28139;&#27442;&#24694;&#24565;&#65292;&#26080;&#30001;&#32780;&#29983;&#30691;&#12290;&#27492;&#20035;&#26029;&#38500;&#29983;&#27515;&#36718;&#22238;&#20043;&#26681;&#26412;&#65292;&#36229;&#20961;&#20837;&#22307;&#20043;&#38454;&#22522;&#65292;&#23452;&#24120;&#20742;&#24789;&#12290;</p>
<p></p>
<p>9.&#19981;&#20294;&#22806;&#33394;&#19981;&#21487;&#28139;&#65292;&#21363;&#22827;&#22971;&#27491;&#28139;&#65292;&#20134;&#24403;&#26377;&#38480;&#21046;&#65292;&#21542;&#21017;&#19981;&#26159;&#22829;&#25240;&#65292;&#23601;&#26159;&#27531;&#24223;&#12290;&#36138;&#25151;&#20107;&#32773;&#65292;&#20799;&#22899;&#21453;&#19981;&#26131;&#29983;&#65292;&#21363;&#29983;&#20134;&#38590;&#25104;&#20154;&#65292;&#21363;&#25104;&#20154;&#20134;&#23409;&#24369;&#26080;&#25152;&#25104;&#23601;&#12290;&#19990;&#20154;&#20197;&#34892;&#28139;&#20026;&#20048;&#65292;&#19981;&#30693;&#20048;&#21482;&#22312;&#19968;&#21051;&#65292;&#33510;&#30452;&#21040;&#32456;&#36523;&#65292;&#19982;&#23376;&#22899;&#21450;&#23385;&#36744;&#20063;&#12290;</p>
<p></p>
<p>10.&#29616;&#22312;&#21518;&#29983;&#65292;&#24050;&#30693;&#20154;&#20107;&#65292;&#21363;&#24403;&#20026;&#24444;&#35828;&#33862;&#31934;&#20445;&#36523;&#20043;&#36947;&#12290;&#33509;&#30693;&#22909;&#27513;&#65292;&#33258;&#19981;&#33267;&#20197;&#25163;&#28139;&#20026;&#20048;&#65292;&#20197;&#33268;&#25110;&#36865;&#24615;&#21629;&#65292;&#25110;&#25104;&#27531;&#24223;&#65292;&#24182;&#27704;&#36155;&#24369;&#31181;&#31561;&#35832;&#31096;&#12290;</p>
<p></p>
<p>11.&#36817;&#19990;&#23569;&#24180;&#65292;&#22810;&#30001;&#24773;&#27442;&#36807;&#37325;&#65292;&#25110;&#32437;&#24515;&#20918;&#28216;&#65292;&#25110;&#26165;&#24773;&#22971;&#22974;&#65292;&#25110;&#24847;&#28139;&#32780;&#26263;&#20260;&#31934;&#31070;&#65292;&#25110;&#25163;&#28139;&#32780;&#27844;&#24323;&#33267;&#23453;&#12290;&#30001;&#26159;&#20307;&#24369;&#24515;&#24623;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#23398;&#38382;&#20107;&#19994;&#65292;&#30342;&#26080;&#25104;&#23601;&#12290;&#29978;&#33267;&#25152;&#29983;&#23376;&#22899;&#65292;&#30342;&#23646;&#23409;&#24369;&#65292;&#25110;&#38590;&#25104;&#31435;&#12290;&#32780;&#33258;&#24049;&#23551;&#21629;&#65292;&#20134;&#19981;&#33021;&#22914;&#21629;&#38271;&#23384;&#65292;&#21487;&#19981;&#21696;&#21705;!&#27741;&#24656;&#20134;&#29359;&#22914;&#19978;&#35832;&#30149;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12290;</p>
<p></p>
<p>12.&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#65292;&#34987;&#33394;&#25152;&#36855;&#12290;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#20094;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;&#35797;&#35266;&#21476;&#20170;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#65292;&#21482;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;</p>
<p></p>
<p>13.&#27442;&#32477;&#27492;&#31096;&#65292;&#33707;&#22914;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#30342;&#20316;&#20146;&#24819;&#12289;&#24616;&#24819;&#12289;&#19981;&#20928;&#24819;&#12290;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#22986;&#22969;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22986;&#22969;&#22899;&#12290;&#21017;&#29702;&#21046;&#20110;&#27442;&#65292;&#27442;&#26080;&#30001;&#21457;&#30691;&#12290;</p>
<p></p>
<p>14.&#19990;&#38388;&#32874;&#26126;&#23376;&#24351;&#65292;&#20110;&#24773;&#31398;&#24320;&#26102;&#65292;&#20854;&#29238;&#27597;&#20804;&#24072;&#19981;&#20026;&#35814;&#31034;&#21033;&#23475;&#65292;&#20197;&#33268;&#30001;&#25163;&#28139;&#19982;&#37034;&#28139;&#36865;&#21629;&#32773;&#23621;&#22823;&#21322;&#12290;&#33021;&#19981;&#21363;&#27515;&#65292;&#20063;&#25104;&#27531;&#24223;&#65292;&#26080;&#21487;&#25104;&#31435;&#12290;&#27741;&#26082;&#28145;&#21463;&#20854;&#23475;&#65292;&#24403;&#24120;&#23384;&#20005;&#24685;&#23493;&#30031;&#20043;&#24515;&#12290;</p>
<p></p>
<p>15.&#24403;&#19979;&#29289;&#27442;&#27178;&#27969;&#65292;&#33394;&#27442;&#23588;&#29978;!&#20154;&#20204;&#19981;&#20877;&#25343;&#33394;&#24403;&#20316;&#34382;&#65292;&#19981;&#20877;&#35748;&#20026;&#26159;&#21038;&#39592;&#20043;&#20992;&#12290;&#21453;&#32780;&#39278;&#40480;&#27490;&#28212;&#65292;&#20048;&#27492;&#19981;&#30130;&#12290;&#27530;&#19981;&#30693;&#65292;&#33394;&#27442;&#20043;&#23475;&#26377;&#26102;&#20505;&#19981;&#20302;&#20110;&#26432;&#29983;&#20043;&#32618;&#65292;&#24809;&#32602;&#26356;&#29978;!</p>
<p></p>
<p>16.&#36935;&#21040;&#12289;&#35265;&#21040;&#22240;&#20026;&#33394;&#27442;&#32780;&#21629;&#36816;&#22350;&#22391;&#32773;&#22826;&#22810;&#22826;&#22810;&#20102;&#12290;&#26080;&#25968;&#20154;&#22312;&#22909;&#36816;&#26102;&#22240;&#20026;&#29359;&#38169;&#32780;&#21457;&#29983;&#20102;&#36870;&#36716;&#36208;&#20837;&#22256;&#22659;&#21644;&#30171;&#33510;&#12290;&#26377;&#20123;&#29978;&#33267;&#26159;&#22240;&#20026;&#37034;&#28139;&#32780;&#20007;&#21629;&#12290;</p>
<p></p>
<p>17.&#23601;&#31639;&#26159;&#20877;&#22909;&#30340;&#21629;&#36816;&#65292;&#24403;&#20320;&#37034;&#28139;&#32993;&#25630;&#20043;&#26102;&#65292;&#20063;&#23601;&#26159;&#21380;&#36816;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>18.&#29983;&#27963;&#20013;&#26377;&#22826;&#22810;&#30340;&#20154;&#22240;&#20026;&#37034;&#28139;&#32780;&#36731;&#32773;&#30772;&#36130;&#65292;&#37325;&#32773;&#24471;&#30149;&#65292;&#20197;&#21450;&#22806;&#28798;&#29978;&#33267;&#26159;&#20007;&#21629;&#12290;</p>
<p></p>
<p>19.&#36138;&#22270;&#19968;&#26102;&#20043;&#20048;&#32780;&#32473;&#33258;&#24049;&#30340;&#20154;&#29983;&#21629;&#36816;&#28155;&#22581;&#65292;&#23682;&#19981;&#26159;&#24858;&#34850;&#33267;&#26497;&#21527;?</p>
<p></p>
<p>20.&#20154;&#20204;&#22312;&#22909;&#36816;&#26102;&#65292;&#20999;&#21247;&#20081;&#26469;&#12289;&#32993;&#20316;&#12290;&#20570;&#20154;&#38656;&#35201;&#23433;&#20998;&#23432;&#24049;&#12290;&#24050;&#23130;&#32773;&#35201;&#36981;&#23432;&#23130;&#23035;&#22865;&#32422;&#65292;&#19981;&#21487;&#36896;&#27425;&#12290;&#37034;&#28139;&#32773;&#21363;&#20351;&#38544;&#30610;&#30340;&#20877;&#22909;&#65292;&#20063;&#30610;&#19981;&#36807;&#19978;&#22825;&#20043;&#30524;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#36523;&#20307;&#20013;&#37117;&#26377;&#30417;&#23519;&#31070;&#65292;&#30417;&#23519;&#20154;&#20204;&#30340;&#20869;&#24515;&#21644;&#26263;&#20013;&#30340;&#34892;&#20026;&#12290;&#22825;&#30524;&#38590;&#36867;&#65292;&#24809;&#22788;&#26159;&#24517;&#28982;&#30340;!</p>
<p></p>
<p>21.&#37034;&#28139;&#20043;&#20154;&#65292;&#27491;&#27668;&#34928;&#24369;&#65292;&#30772;&#36130;&#12289;&#20002;&#19996;&#35199;&#12289;&#34987;&#25171;&#12289;&#35828;&#38169;&#35805;&#12289;&#21463;&#37145;&#35270;&#12289;&#34987;&#27450;&#36127;&#26159;&#24120;&#20107;&#12290;&#22312;&#37325;&#35201;&#32771;&#35797;&#65292;&#25552;&#25300;&#37325;&#29992;&#31561;&#20851;&#38190;&#29615;&#33410;&#65292;&#24448;&#24448;&#36133;&#19979;&#38453;&#26469;&#12290;&#37034;&#28139;&#26131;&#24863;&#21484;&#31163;&#22855;&#28798;&#31096;&#65292;&#23545;&#23130;&#23035;&#21644;&#23478;&#24237;&#30772;&#22351;&#24040;&#22823;&#12290;</p>
<p></p>
<p>22.&#36138;&#28139;&#22909;&#33394;&#65292;&#27809;&#26377;&#26234;&#24935;&#65292;&#26377;&#38065;&#12289;&#26377;&#31934;&#21147;&#23601;&#24819;&#33457;&#22312;&#37034;&#28139;&#19978;&#65292;&#28385;&#36275;&#19968;&#24049;&#31169;&#27442;&#12290;&#19981;&#20197;&#20026;&#32827;&#65292;&#26377;&#26102;&#21453;&#32780;&#35748;&#20026;&#26377;&#38754;&#23376;&#65292;&#25110;&#32773;&#35748;&#20026;&#24456;&#27491;&#24120;&#12290;&#36825;&#26159;&#24858;&#30196;&#21834;!</p>
<p></p>
<p>23.&#37034;&#28139;&#20043;&#20154;&#65292;&#27491;&#27668;&#19981;&#36275;&#65292;&#36523;&#19981;&#27491;&#33258;&#28982;&#35328;&#19981;&#27491;&#12290;&#23376;&#22899;&#29983;&#27963;&#22312;&#36825;&#31181;&#23478;&#24237;&#37324;&#65292;&#23545;&#20854;&#25104;&#38271;&#24517;&#28982;&#36896;&#25104;&#24456;&#22351;&#30340;&#24433;&#21709;&#12290;&#22827;&#22971;&#22240;&#23545;&#26041;&#19981;&#24544;&#32780;&#21557;&#26550;&#12289;&#31163;&#23130;&#12290;&#23478;&#24237;&#22240;&#37034;&#28139;&#32780;&#30772;&#36130;&#65292;&#24863;&#21484;&#19981;&#39034;&#12290;</p>
<p></p>
<p>24.&#25105;&#20204;&#28165;&#26970;&#20102;&#37034;&#28139;&#23545;&#23130;&#23035;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#23601;&#35201;&#31435;&#24535;&#25106;&#33394;&#12289;&#25106;&#37034;&#28139;&#12290;&#36935;&#21040;&#37034;&#28139;&#20043;&#20107;&#12289;&#37034;&#28139;&#20043;&#35328;&#65292;&#25105;&#20204;&#35201;&#26377;&#22362;&#24378;&#30340;&#23450;&#21147;&#12290;&#33258;&#24049;&#36828;&#31163;&#37034;&#28139;&#65292;&#20063;&#35201;&#22810;&#21149;&#21035;&#20154;&#36828;&#31163;&#37034;&#28139;&#65292;&#20197;&#27492;&#25104;&#23601;&#24184;&#31119;&#32654;&#28385;&#30340;&#23130;&#23035;&#12290;</p>
<p></p>
<p>25.&#37034;&#28139;&#20043;&#20107;&#19968;&#26086;&#26292;&#38706;&#65292;&#24517;&#20026;&#31038;&#20250;&#27491;&#27668;&#25152;&#19981;&#23481;&#65292;&#25104;&#20026;&#21035;&#20154;&#35848;&#35770;&#30340;&#31505;&#26009;&#12290;&#35797;&#24819;&#65292;&#19968;&#20010;&#20154;&#37034;&#28139;&#36133;&#38706;&#65292;&#23478;&#20154;&#12289;&#21516;&#20107;&#12289;&#26379;&#21451;&#12289;&#37051;&#37324;&#30693;&#36947;&#21518;&#65292;&#21253;&#25324;&#37197;&#20598;&#22312;&#20869;&#30340;&#20840;&#23478;&#20154;&#24517;&#28982;&#33080;&#19978;&#26080;&#20809;&#12290;</p>
<p></p>
<p>26.&#19968;&#20010;&#20154;&#27491;&#27668;&#19981;&#36275;&#65292;&#24178;&#19981;&#20102;&#20107;&#65292;&#27809;&#26377;&#25285;&#24403;&#12290;&#35797;&#38382;&#65292;&#23478;&#24237;&#37325;&#25285;&#35841;&#26469;&#25215;&#25285;?&#25945;&#32946;&#23376;&#22899;&#30340;&#37325;&#20219;&#22914;&#20309;&#25215;&#25285;?&#35841;&#26469;&#23389;&#25964;&#29238;&#27597;?&#22914;&#20309;&#38754;&#23545;&#28608;&#28872;&#30340;&#31038;&#20250;&#31454;&#20105;?</p>
<p></p>
<p>27.&#28139;&#20154;&#22971;&#22899;&#65292;&#36825;&#26159;&#29359;&#19979;&#20005;&#37325;&#30340;&#37034;&#28139;&#32618;&#19994;&#12290;&#19968;&#20010;&#20154;&#20405;&#29359;&#21035;&#20154;&#30340;&#22971;&#22899;&#65292;&#20320;&#30340;&#23130;&#23035;&#24590;&#20040;&#20250;&#22909;&#21602;!</p>
<p></p>
<p>28.&#37034;&#28139;&#20043;&#20154;&#65292;&#22914;&#19981;&#24527;&#24724;&#24182;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#24517;&#28982;&#25439;&#23475;&#23130;&#23035;&#31119;&#25253;&#12290;&#21557;&#26550;&#12289;&#23478;&#26292;&#12289;&#22827;&#22971;&#20919;&#25112;&#12289;&#31163;&#23130;&#37117;&#26377;&#21487;&#33021;&#65292;&#29978;&#33267;&#22240;&#27492;&#21160;&#20992;&#23376;&#21629;&#20007;&#40644;&#27849;&#30340;&#20063;&#26377;&#12290;</p>
<p></p>
<p>29.&#37034;&#28139;&#65292;&#23567;&#32773;&#21066;&#31119;&#65292;&#20013;&#32773;&#24471;&#30149;&#65292;&#22823;&#32773;&#20007;&#21629;&#65281;</p>
<p></p>
<p>30.&#37034;&#28139;&#30340;&#20154;&#24517;&#23450;&#38452;&#27668;&#37325;&#30913;&#22330;&#24046;&#65281;</p>
<p></p>
<p>31.&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#20250;&#36896;&#19979;&#28145;&#37325;&#32618;&#24694;&#65292;&#32780;&#19988;&#37034;&#28139;&#24694;&#19994;&#65292;&#32544;&#32047;&#22810;&#19990;&#65292;&#19981;&#26131;&#28040;&#38500;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>32.&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#65292;&#23481;&#26131;&#25240;&#20943;&#31119;&#31108;&#23551;&#65292;&#23548;&#33268;&#21069;&#36884;&#40687;&#28129;&#26080;&#20809;&#65292;&#20026;&#21069;&#36884;&#35745;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>33.&#37034;&#28139;&#20250;&#25307;&#26469;&#21508;&#31181;&#30142;&#30149;&#65292;&#25925;&#19981;&#21487;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>34.&#36138;&#28139;&#22909;&#33394;&#12290;&#36138;&#28139;&#22909;&#33394;&#20043;&#20154;&#65292;&#24515;&#20013;&#23384;&#37034;&#65292;&#32570;&#20047;&#28009;&#28982;&#27491;&#27668;&#65292;&#29983;&#27963;&#20107;&#19994;&#20250;&#24456;&#19981;&#39034;&#21033;&#65292;&#25152;&#27714;&#36829;&#24895;&#65292;&#19981;&#33021;&#22278;&#28385;&#12290;&#32780;&#19988;&#36138;&#28139;&#20043;&#20154;&#65292;&#36523;&#20307;&#32943;&#23450;&#21463;&#25439;&#65292;&#23682;&#33021;&#19981;&#24471;&#30149;?</p>
<p></p>
<p>35.&#19975;&#24694;&#28139;&#20026;&#39318;!&#35831;&#19968;&#23450;&#35201;&#36828;&#31163;&#37034;&#28139;!</p>
<p></p>
<p>36.&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#31934;&#22833;&#39635;&#31354;&#65281;&#25784;&#31649;&#23545;&#33041;&#21147;&#30340;&#25703;&#27531;&#37027;&#26159;&#30456;&#24403;&#30340;&#21385;&#23475;&#65292;&#21487;&#24796;&#24403;&#24180;&#25105;&#19981;&#30693;&#36947;&#36825;&#20010;&#21307;&#29702;&#65292;&#30450;&#30446;&#25784;&#31649;&#65292;&#20914;&#21160;&#33258;&#27585;&#12290;&#37027;&#26102;&#27785;&#36855;&#25784;&#31649;&#65292;&#25105;&#23601;&#21457;&#29616;&#21407;&#26469;&#32874;&#26126;&#30340;&#25105;&#65292;&#21464;&#24471;&#24456;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#37117;&#22823;&#24133;&#19979;&#28369;&#12290;</p>
<p></p>
<p>37.&#19981;&#25784;&#23601;&#26159;&#30465;&#38065;&#65292;&#36825;&#26159;&#36807;&#26469;&#20154;&#30340;&#33267;&#29702;&#21517;&#35328;&#12290;&#35760;&#20303;&#36825;&#21477;&#35805;&#65292;&#30495;&#30340;&#21487;&#20197;&#24110;&#20320;&#33410;&#30465;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#36153;&#29992;&#12290;&#24456;&#22810;&#25106;&#21451;&#26159;&#23398;&#29983;&#20826;&#20063;&#30475;&#19981;&#36215;&#30149;&#65292;&#21363;&#20351;&#24037;&#20316;&#26063;&#65292;&#27599;&#24180;&#20960;&#21315;&#29978;&#33267;&#19978;&#19975;&#22320;&#25172;&#65292;&#20063;&#26159;&#19968;&#31508;&#19981;&#23567;&#30340;&#33457;&#36153;&#65292;&#20851;&#38190;&#26159;&#33457;&#20102;&#38065;&#20063;&#30475;&#19981;&#21033;&#32034;&#65292;&#22914;&#26524;&#32487;&#32493;&#27785;&#36855;&#25784;&#31649;&#65292;&#22797;&#21457;&#30340;&#21487;&#33021;&#24615;&#26159;&#26497;&#39640;&#30340;&#12290;</p>
<p></p>
<p>38.&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#20854;&#20182;&#30151;&#29366;&#19981;&#20005;&#37325;&#65292;&#20294;&#30561;&#30496;&#36136;&#37327;&#26497;&#24046;&#65292;&#26377;&#30340;&#25106;&#21451;&#21482;&#33021;&#30561;2-3&#20010;&#23567;&#26102;&#65292;&#26377;&#30340;&#22810;&#26790;&#26131;&#37266;&#65292;&#26377;&#30340;&#24178;&#33030;&#23601;&#22833;&#30496;&#20102;&#65292;&#36824;&#26377;&#30340;&#21017;&#26159;&#20570;&#24694;&#26790;&#12290;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20877;&#21152;&#19978;&#20316;&#24687;&#19981;&#35268;&#24459;&#65292;&#23601;&#26497;&#26377;&#21487;&#33021;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#12290;</p>
<p></p>
<p>39.&#22914;&#26524;&#20320;&#19981;&#23581;&#35797;&#25913;&#21464;&#65292;&#37027;&#20040;&#21482;&#20250;&#22312;&#38169;&#35823;&#30340;&#36712;&#36947;&#19978;&#19968;&#38169;&#20877;&#38169;&#65292;&#31215;&#23567;&#38169;&#32780;&#25104;&#22823;&#28798;&#65281;&#36825;&#31181;&#23545;&#36523;&#20307;&#30340;&#25703;&#27531;&#21644;&#23545;&#20581;&#24247;&#30340;&#36879;&#25903;&#65292;&#24403;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24324;&#19981;&#22909;&#20320;&#30495;&#35201;&#20498;&#19979;&#29306;&#29298;&#20102;&#12290;&#29100;&#22812;&#29469;&#27515;&#30340;&#26696;&#20363;&#24456;&#22810;&#24456;&#22810;&#65292;&#36825;&#26041;&#38754;&#35201;&#35686;&#24789;&#12290;</p>
<p></p>
<p>40.&#33041;&#21147;&#19979;&#38477;&#25105;&#20063;&#20889;&#36807;&#19968;&#23395;&#65292;&#33041;&#21147;&#19979;&#38477;&#22826;&#26222;&#36941;&#20102;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#31639;&#20498;&#38665;&#20102;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#23398;&#20064;&#25104;&#32489;&#20986;&#29616;&#20102;&#19979;&#28369;&#12290;</p>
<p></p>
<p>41.&#33041;&#21147;&#19979;&#38477;&#23545;&#20110;&#20219;&#20309;&#20154;&#32676;&#37117;&#26159;&#24754;&#21095;&#30340;&#65292;&#19978;&#29677;&#26063;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20107;&#24773;&#33041;&#21147;&#19981;&#34892;&#26102;&#65292;&#23601;&#26080;&#27861;&#20570;&#22909;&#20102;&#65292;&#20570;&#20107;&#24773;&#32570;&#23569;&#19987;&#27880;&#21147;&#21644;&#25345;&#20037;&#21147;&#65292;&#24448;&#24448;&#21322;&#36884;&#32780;&#24223;&#65292;&#24178;&#20160;&#20040;&#37117;&#19981;&#25104;&#21151;&#65292;&#24178;&#20160;&#20040;&#37117;&#26377;&#24515;&#26080;&#21147;&#65292;&#20154;&#29983;&#21464;&#24471;&#24456;&#28784;&#26263;&#12290;</p>
<p></p>
<p>42.&#21457;&#32946;&#38556;&#30861;&#22312;&#27785;&#36855;&#25784;&#31649;&#30340;&#38738;&#23569;&#24180;&#20013;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#20197;&#39592;&#39612;&#21457;&#32946;&#36831;&#32531;&#20026;&#20027;&#65292;&#26377;&#30340;&#25106;&#21451;JJ&#20063;&#20986;&#29616;&#20102;&#21457;&#32946;&#38556;&#30861;&#65292;JJ&#23646;&#32925;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#22914;&#26524;&#22312;&#21457;&#32946;&#30340;&#22836;&#20004;&#24180;&#27785;&#36855;&#25784;&#31649;&#65292;&#20877;&#21152;&#19978;&#20307;&#36136;&#19981;&#22909;&#65292;&#33829;&#20859;&#36319;&#19981;&#19978;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;JJ&#21457;&#32946;&#38556;&#30861;&#12290;&#32958;&#20027;&#39592;&#65292;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#29983;&#38271;&#30340;&#65292;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#36136;&#37327;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#20102;&#65292;&#20294;&#39592;&#39612;&#36136;&#37327;&#24456;&#24046;&#65292;&#23481;&#26131;&#23860;&#33050;&#23481;&#26131;&#39592;&#25240;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#39592;&#39612;&#32454;&#36719;&#26080;&#21147;&#65292;&#29978;&#33267;&#26377;&#30340;&#20986;&#29616;&#20102;&#30072;&#24418;&#12290;</p>
<p></p>
<p>43.&#25784;&#31649;&#20260;&#21040;&#26368;&#21518;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#37027;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#30340;&#65292;&#35832;&#22914;&#31958;&#23615;&#30149;&#20013;&#39118;&#31561;&#37117;&#26377;&#21487;&#33021;&#12290;&#26089;&#25106;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#65292;&#29305;&#21035;&#26159;&#36225;&#30528;&#33258;&#24049;&#36824;&#24180;&#36731;&#23601;&#25226;&#25784;&#31649;&#24694;&#20064;&#24443;&#24213;&#25106;&#25481;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#25569;&#20027;&#21160;&#26435;&#65292;&#19981;&#35201;&#31561;&#21040;&#26368;&#21518;&#36523;&#20307;&#23454;&#22312;&#19981;&#34892;&#20102;&#20877;&#25106;&#65292;&#23601;&#26377;&#28857;&#26202;&#20102;&#12290;</p>
<p></p>
<p>44.&#30475;&#20102;&#26080;&#25968;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#24456;&#22810;&#20154;&#37117;&#20986;&#29616;&#32966;&#23567;&#30340;&#20542;&#21521;&#65292;&#36825;&#20854;&#23454;&#21644;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#20005;&#37325;&#30340;&#25106;&#21451;&#29978;&#33267;&#20250;&#20986;&#29616;&#24656;&#24807;&#30151;&#65292;&#27604;&#22914;&#31038;&#24656;&#65292;&#24656;&#33406;&#65292;&#24189;&#38381;&#24656;&#24807;&#65292;&#24191;&#22330;&#24656;&#24807;&#31561;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#24597;&#20809;&#65292;&#20687;&#27963;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#21487;&#24604;&#34411;&#23376;&#12290;&#24456;&#22810;&#25106;&#21451;&#24863;&#21497;&#33258;&#24049;&#20197;&#21069;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#20197;&#21069;&#30340;&#33258;&#24049;&#24456;&#38451;&#20809;&#65292;&#24456;&#26377;&#24213;&#27668;&#65292;&#33258;&#20174;&#27785;&#36855;&#25784;&#31649;&#65292;&#23601;&#19968;&#27493;&#27493;&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#20102;&#12290;</p>
<p></p>
<p>45.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#20154;&#26377;&#20116;&#33039;&#21270;&#20116;&#27668;&#65292;&#20197;&#29983;&#21916;&#24594;&#24551;&#24605;&#24656;&#8221;&#12290;&#24773;&#24535;&#19982;&#20116;&#33039;&#30340;&#23545;&#24212;&#20851;&#31995;&#26159;&#65306;&#24515;&#22312;&#24535;&#20026;&#21916;&#65292;&#32925;&#22312;&#24535;&#20026;&#24594;&#65292;&#33086;&#22312;&#24535;&#20026;&#24605;&#65292;&#32954;&#22312;&#24535;&#20026;&#24551;&#65292;&#32958;&#22312;&#24535;&#20026;&#24656;&#12290;&#32958;&#20027;&#24656;&#65292;&#24656;&#21453;&#36807;&#26469;&#21448;&#20260;&#32958;&#12290;&#32958;&#34394;&#30340;&#20154;&#20986;&#29616;&#32966;&#23567;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#26366;&#32463;&#30340;&#25105;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#20986;&#29616;&#36807;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#36824;&#26377;&#24456;&#24378;&#30340;&#30097;&#30149;&#20542;&#21521;&#12290;</p>
<p></p>
<p>46.&#32958;&#19968;&#34394;&#65292;&#20154;&#23481;&#26131;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20063;&#26497;&#23481;&#26131;&#20986;&#29616;&#32966;&#23567;&#30340;&#20542;&#21521;&#12290;</p>
<p></p>
<p>47.&#24656;&#24807;&#30151;&#35201;&#24674;&#22797;&#23601;&#22909;&#21150;&#20102;&#65292;&#19968;&#21477;&#35805;&#65306;&#21453;&#20854;&#36947;&#34892;&#20043;&#65281;&#20260;&#32958;&#30340;&#20107;&#24773;&#19981;&#35201;&#21435;&#20570;&#20102;&#65292;&#25784;&#31649;&#32943;&#23450;&#35201;&#22362;&#20915;&#25106;&#25481;&#65292;&#28982;&#21518;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#65292;&#24635;&#20043;&#23601;&#26159;&#20859;&#29983;&#30340;&#20107;&#24773;&#20570;&#21152;&#27861;&#65292;&#20260;&#32958;&#30340;&#20107;&#24773;&#24402;&#38646;&#65292;&#36825;&#26679;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#24656;&#24807;&#30151;&#23601;&#20250;&#30154;&#24840;&#12290;</p>
<p></p>
<p>48.&#20013;&#22269;&#30340;&#30343;&#24093;&#21482;&#26377;2&#20010;&#20154;&#27963;&#21040;&#20102;80&#23681;&#20197;&#19978;&#65292;&#19968;&#20010;&#26753;&#27494;&#24093;&#65292;&#20449;&#20315;&#12290;&#19968;&#20010;&#20094;&#38534;&#65292;&#25552;&#20513;&#8220;&#33394;&#21247;&#36855;&#8221;&#12290;</p>
<p></p>
<p>49.&#24456;&#22810;&#30343;&#24093;&#22312;20&#22810;&#23601;&#25346;&#20102;&#65292;&#23601;&#26159;&#36807;&#19981;&#20102;&#22899;&#33394;&#36825;&#20851;&#12290;&#24456;&#22810;&#20154;&#20808;&#22825;&#20307;&#36136;&#23601;&#24369;&#65292;&#28982;&#32780;&#27442;&#26395;&#21364;&#24456;&#24378;&#65292;&#36825;&#26679;&#20260;&#32958;&#65292;&#27809;&#20960;&#24180;&#23601;&#20250;&#34987;&#30142;&#30149;&#32544;&#19978;&#12290;</p>
<p></p>
<p>50.&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#37325;&#33410;&#21046;&#20043;&#36947;&#65292;&#21542;&#21017;&#24456;&#22810;&#20154;&#19968;&#32467;&#23130;&#65292;&#20570;&#29233;&#24456;&#39057;&#32321;&#65292;&#32467;&#26524;&#36523;&#20307;&#20063;&#22446;&#25481;&#20102;&#12290;&#23545;&#20110;&#24050;&#32463;&#32467;&#23130;&#30340;&#25106;&#21451;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#20986;&#29616;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#37027;&#20040;&#20320;&#23601;&#24212;&#35813;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#21487;&#20197;&#21644;&#32769;&#23110;&#22909;&#22909;&#27807;&#36890;&#19968;&#19979;&#65292;&#25226;&#36523;&#23376;&#39592;&#20859;&#20859;&#22909;&#20877;&#33410;&#21046;&#36807;&#24615;&#29983;&#27963;&#65292;&#19981;&#21487;&#36138;&#22270;&#19968;&#26102;&#20043;&#24555;&#25226;&#33258;&#24049;&#32473;&#24223;&#20102;&#12290;</p>
<p></p>
<p>51.&#25105;&#30475;&#24456;&#22810;&#20013;&#21307;&#21307;&#26696;&#65292;&#37027;&#20123;&#21476;&#20195;&#21517;&#21307;&#22823;&#37117;&#20250;&#35201;&#27714;&#30149;&#20154;&#31105;&#27442;&#19968;&#24180;&#65292;&#20877;&#37197;&#21512;&#21507;&#20013;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24443;&#24213;&#24247;&#22797;&#12290;&#21542;&#21017;&#19978;&#34917;&#19979;&#28431;&#65292;&#27704;&#38590;&#30154;&#24840;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#20102;&#20063;&#23481;&#26131;&#22797;&#21457;&#12290;</p>
<p></p>
<p>52.&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#23601;&#20250;&#20986;&#30151;&#29366;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#36867;&#24471;&#25481;&#65281;&#31934;&#23569;&#21017;&#30149;&#65292;&#29282;&#35760;&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#36825;&#21477;&#35805;&#65292;&#27704;&#36828;&#19981;&#20250;&#38169;&#12290;</p>
<p></p>
<p>53.&#37034;&#28139;&#30340;&#20154;&#20250;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#36825;&#24050;&#32463;&#26159;&#20844;&#24320;&#30340;&#31192;&#23494;&#20102;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24403;&#19968;&#20010;&#20154;&#32463;&#24120;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#26368;&#21518;&#24517;&#23558;&#21464;&#24471;&#19985;&#38475;&#19981;&#22570;&#65292;&#23481;&#35980;&#20063;&#20250;&#36805;&#36895;&#32769;&#21270;&#65292;&#19968;&#21103;&#37003;&#36962;&#40844;&#40842;&#30340;&#31967;&#30007;&#24418;&#35937;&#12290;</p>
<p></p>
<p>54.&#24456;&#22810;&#20154;&#24050;&#32463;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#65292;&#24120;&#35328;&#36947;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65292;&#20294;&#26377;&#20123;&#20154;&#35265;&#20102;&#26874;&#26448;&#36824;&#19981;&#30693;&#24724;&#24735;&#65292;&#36824;&#22312;&#40635;&#26408;&#19981;&#20161;&#22320;&#25703;&#27531;&#33258;&#24049;&#65292;&#36825;&#31181;&#30127;&#29378;&#33258;&#27585;&#30340;&#29366;&#24577;&#65292;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#65281;</p>
<p></p>
<p>55.&#24456;&#22810;&#20154;&#22312;&#27844;&#31934;&#21518;&#65292;&#37117;&#20250;&#20986;&#29616;&#21518;&#33041;&#21242;&#30140;&#30171;&#30340;&#34920;&#29616;&#65292;&#20013;&#21307;&#35762;&#21040;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25163;&#28139;&#25366;&#36523;&#25487;&#33041;&#29305;&#21035;&#21385;&#23475;&#65292;&#26102;&#38388;&#38271;&#20102;&#32943;&#23450;&#20250;&#20986;&#29616;&#22836;&#30171;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>56.&#20986;&#29616;&#31070;&#32463;&#30151;&#20043;&#21518;&#65292;&#19968;&#33324;&#37117;&#20250;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#30495;&#30340;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#65292;&#21040;&#26102;&#30495;&#30340;&#35201;&#21898;&#25937;&#21629;&#65281;</p>
<p></p>
<p>57.24&#23681;&#30340;&#20154;&#25784;&#25104;&#20102;42&#23681;&#30340;&#26679;&#23376;&#65292;&#20840;&#36523;&#26159;&#30149;&#65281;&#21898;&#25937;&#21629;&#65281;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#26377;&#22810;&#22823;&#20102;&#21543;&#65281;&#65281;</p>
<p></p>
<p>58.&#19981;&#23569;&#25163;&#28139;&#30340;&#20154;&#37117;&#20250;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20182;&#20204;&#20063;&#30693;&#36947;&#19968;&#20123;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#20182;&#20204;&#35273;&#24471;&#36825;&#31181;&#20107;&#24773;&#19981;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#22836;&#19978;&#65292;&#24403;&#25253;&#24212;&#30495;&#30340;&#29616;&#21069;&#20102;&#65292;&#21040;&#26102;&#20505;&#24724;&#24680;&#23601;&#26202;&#20102;&#12290;</p>
<p></p>
<p>59.&#24456;&#22810;&#20154;&#20197;&#20026;&#25163;&#28139;&#27809;&#20107;&#65292;&#20854;&#23454;&#21482;&#35201;&#24320;&#22987;&#25163;&#28139;&#65292;&#22351;&#21464;&#21270;&#24050;&#32463;&#24708;&#24708;&#21457;&#29983;&#20102;&#65292;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#27785;&#36855;&#25163;&#28139;&#30340;&#32467;&#26524;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#29190;&#21457;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#26159;&#25104;&#21315;&#19978;&#19975;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#25152;&#25581;&#31034;&#30340;&#19968;&#20010;&#30495;&#29702;&#65292;&#31934;&#23569;&#21017;&#30149;&#23601;&#26159;&#38081;&#24459;&#65281;</p>
<p></p>
<p>60.&#19968;&#27425;&#27425;&#25784;&#65292;&#23601;&#26159;&#22312;&#19968;&#27425;&#27425;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#26368;&#21518;&#25972;&#20010;&#20154;&#23601;&#20250;&#34987;&#36127;&#33021;&#37327;&#25745;&#29190;&#65281;&#23601;&#20687;&#32473;&#36710;&#32974;&#25171;&#27668;&#65292;&#19968;&#30452;&#25171;&#19968;&#30452;&#25171;&#65292;&#26368;&#21518;&#23601;&#20250;&#31361;&#28982;&#29190;&#35010;&#65292;&#20320;&#33258;&#20197;&#20026;&#19981;&#20250;&#29190;&#25481;&#65292;&#20854;&#23454;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#20250;&#36234;&#36807;&#37027;&#20010;&#29190;&#25481;&#30340;&#20020;&#30028;&#28857;&#12290;</p>
<p></p>
<p>61.&#25163;&#28139;&#32456;&#31350;&#20250;&#24341;&#29190;&#20154;&#29983;&#30340;&#22823;&#33510;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#20320;&#20111;&#22823;&#20102;&#65292;&#27599;&#19968;&#27425;&#25784;&#37117;&#26159;&#22312;&#20111;&#25439;&#65292;&#31215;&#23567;&#20111;&#20026;&#22823;&#20111;&#65292;&#26368;&#21518;&#31215;&#22823;&#20111;&#20026;&#24040;&#20111;&#65281;&#21040;&#26102;&#20505;&#30340;&#19979;&#22330;&#23601;&#30456;&#24403;&#24808;&#28872;&#20102;&#65281;</p>
<p></p>
<p>62.&#30041;&#24471;&#19968;&#20998;&#31934;&#28082;&#65292;&#20415;&#26377;&#19968;&#20998;&#29983;&#26426;&#65292;&#28389;&#25784;&#28389;&#27844;&#20043;&#20154;&#65292;&#26159;&#22312;&#33258;&#21462;&#28781;&#20129;&#65281;&#65281;&#65281;</p>
<p></p>
<p>63.&#23130;&#21069;&#21516;&#23621;&#65292;&#24456;&#21487;&#33021;&#23548;&#33268;&#24847;&#22806;&#24576;&#23381;&#12290;&#24576;&#23381;&#21518;&#65292;&#22240;&#20026;&#27809;&#26377;&#21512;&#27861;&#23130;&#23035;&#20570;&#20445;&#35777;&#65292;&#26080;&#36764;&#30340;&#23401;&#23376;&#21482;&#33021;&#34987;&#27969;&#20135;&#12290;&#39318;&#20808;&#35201;&#25215;&#21463;&#25163;&#26415;&#21488;&#19978;&#30340;&#30140;&#30171;&#65292;&#20854;&#27425;&#21487;&#33021;&#22240;&#20026;&#20154;&#27969;&#30340;&#25163;&#26415;&#19981;&#25104;&#21151;&#25110;&#27425;&#25968;&#36807;&#22810;&#65292;&#23548;&#33268;&#32456;&#36523;&#19981;&#23381;&#12290;&#22549;&#32974;&#26497;&#20854;&#25240;&#25439;&#31119;&#31108;&#23551;&#21644;&#38452;&#24503;&#12290;</p>
<p></p>
<p>64.&#19968;&#26086;&#22312;&#21516;&#23621;&#65292;&#23588;&#20854;&#26159;&#26377;&#20102;&#20154;&#27969;&#32463;&#21382;&#20043;&#21518;&#65292;&#20877;&#34987;&#26080;&#24773;&#25243;&#24323;&#65292;&#36825;&#23545;&#22899;&#24615;&#22312;&#24773;&#24863;&#19978;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#20260;&#23475;&#12290;&#29978;&#33267;&#26377;&#19968;&#20123;&#32570;&#20047;&#25285;&#24403;&#30340;&#30007;&#20154;&#65292;&#22312;&#21548;&#21040;&#21516;&#23621;&#22899;&#21451;&#35828;&#20986;&#24576;&#23381;&#30340;&#28040;&#24687;&#20043;&#21518;&#65292;&#31361;&#28982;&#20154;&#38388;&#33976;&#21457;&#65292;&#36825;&#26102;&#30340;&#22899;&#23401;&#35813;&#26159;&#22810;&#20040;&#26080;&#21161;&#8212;&#8212;&#24576;&#23381;&#30340;&#28040;&#24687;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#20063;&#27809;&#33080;&#23545;&#26379;&#21451;&#35828;&#65292;&#26368;&#32456;&#19968;&#20010;&#20154;&#22868;&#21521;&#21307;&#38498;&#65292;&#36208;&#21521;&#25163;&#26415;&#21488;&#12290;</p>
<p></p>
<p>65.&#20026;&#20160;&#20040;&#23130;&#21069;&#21516;&#23621;&#30340;&#20154;&#65292;&#20250;&#26377;&#36825;&#20040;&#22810;&#19981;&#22909;&#30340;&#21518;&#26524;&#21602;&#65311;&#25105;&#20204;&#30693;&#36947;&#65292;&#37034;&#28139;&#26159;&#26368;&#25439;&#31119;&#25253;&#30340;&#34892;&#20026;&#20043;&#19968;&#65292;&#25152;&#35859;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8220;&#65292;&#37034;&#28139;&#26159;&#24456;&#20005;&#37325;&#30340;&#36133;&#24503;&#34892;&#20026;&#12290;&#32780;&#19988;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#26368;&#37325;&#65292;&#25105;&#20204;&#19968;&#26086;&#29359;&#20102;&#37034;&#28139;&#65292;&#25253;&#24212;&#20250;&#26469;&#24471;&#24456;&#24555;&#65292;&#38500;&#20102;&#23548;&#33268;&#20107;&#19994;&#22833;&#36133;&#20043;&#22806;&#65292;&#36824;&#20250;&#20005;&#37325;&#22320;&#25439;&#32791;&#25105;&#20204;&#23130;&#23035;&#26041;&#38754;&#30340;&#31119;&#25253;&#65292;&#20196;&#25105;&#20204;&#30340;&#23130;&#23035;&#19981;&#24184;&#12290;</p>
<p></p>
<p>66.&#36523;&#20307;&#21457;&#32932;&#21463;&#20043;&#29238;&#27597;&#65292;&#37034;&#28139;&#25439;&#36523;&#20307;&#65292;&#25439;&#31934;&#31070;&#65292;&#26159;&#23545;&#33258;&#24049;&#36523;&#20307;&#30340;&#19981;&#23562;&#37325;&#12290;</p>
<p></p>
<p>67.&#37034;&#28139;&#20250;&#35753;&#31062;&#23447;&#25260;&#19981;&#36215;&#22836;&#26469;&#12290;&#25105;&#20204;&#30340;&#31119;&#25253;&#65292;&#26159;&#38752;&#31062;&#23447;&#24199;&#20305;&#30340;&#12290;&#37034;&#28139;&#25439;&#23478;&#22768;&#65292;&#25439;&#31062;&#23447;&#30340;&#39068;&#38754;&#12290;&#37034;&#28139;&#20043;&#32618;&#26497;&#37325;&#26102;&#65292;&#31062;&#23447;&#20063;&#27809;&#27861;&#31649;&#25105;&#20204;&#20102;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#33021;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>68.&#37034;&#28139;&#20250;&#24433;&#21709;&#23478;&#36816;&#12290;&#19981;&#26159;&#19968;&#23478;&#20154;&#65292;&#19981;&#20837;&#19968;&#23478;&#38376;&#12290;&#20043;&#25152;&#20197;&#33021;&#38477;&#29983;&#21040;&#19968;&#20010;&#23478;&#26063;&#20013;&#65292;&#26159;&#20849;&#19994;&#25152;&#24863;&#12290;&#19968;&#20010;&#20154;&#29359;&#20102;&#37034;&#28139;&#65292;&#23478;&#20154;&#21183;&#24517;&#20250;&#21463;&#29301;&#36830;&#12290;&#29238;&#27597;&#29359;&#37034;&#28139;&#65292;&#23376;&#22899;&#24517;&#21463;&#25253;;&#23376;&#22899;&#29359;&#37034;&#28139;&#65292;&#20250;&#22823;&#22823;&#25240;&#25439;&#29238;&#27597;&#30340;&#20581;&#24247;&#19982;&#36816;&#21183;&#12290;</p>
<p></p>
<p>69.&#37034;&#28139;&#30340;&#20154;&#65292;&#32570;&#20047;&#22240;&#26524;&#35266;&#24565;&#65292;&#20063;&#19981;&#25026;&#24471;&#37034;&#28139;&#19982;&#23478;&#36816;&#30340;&#20851;&#31995;&#65292;&#36825;&#26159;&#26080;&#30693;&#26080;&#26126;&#12290;</p>
<p></p>
<p>70.&#22914;&#26524;&#30495;&#27491;&#24515;&#37324;&#26377;&#29238;&#27597;&#65292;&#26377;&#23545;&#23478;&#26063;&#30340;&#36131;&#20219;&#24515;&#21644;&#22857;&#29486;&#24515;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>71.&#37322;&#27663;&#20113;&#65306;&#21033;&#27442;&#28861;&#28982;&#65292;&#21363;&#26159;&#28779;&#22353;&#12290;&#36138;&#29233;&#27785;&#28346;&#65292;&#20415;&#20026;&#33510;&#28023;&#12290;</p>
<p></p>
<p>72.&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#12290;&#19968;&#24565;&#24778;&#35273;&#65292;&#33322;&#30331;&#24444;&#23736;&#12290;&#24565;&#22836;&#31245;&#24322;&#65292;&#22659;&#30028;&#39039;&#27530;&#12290;</p>
<p></p>
<p>73.&#26368;&#36817;&#30475;&#20102;&#19968;&#20010;&#24086;&#23376;&#65292;&#37027;&#20010;&#20154;&#19978;&#21320;&#25163;&#28139;&#65292;&#19979;&#21320;&#23601;&#25684;&#20260;&#20102;&#65292;&#20320;&#35273;&#24471;&#24456;&#37034;&#20046;&#65292;&#20854;&#23454;&#19968;&#28857;&#19981;&#37034;&#20046;&#65292;&#25163;&#28139;&#23436;&#20102;&#36523;&#20307;&#21644;&#31934;&#31070;&#37117;&#19981;&#22312;&#29366;&#24577;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33151;&#20063;&#36719;&#25481;&#20102;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#25684;&#20498;&#65292;&#26377;&#30340;&#36824;&#39592;&#25240;&#20102;&#65292;&#24320;&#36710;&#20063;&#23481;&#26131;&#20986;&#36710;&#31096;&#65292;&#24320;&#36710;&#26102;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#28982;&#21518;&#23601;&#25758;&#20102;&#12290;</p>
<p></p>
<p>74.&#37034;&#28139;&#30340;&#30830;&#20250;&#24433;&#21709;&#36816;&#21183;&#65292;&#22240;&#20026;&#20320;&#25972;&#20010;&#20154;&#37117;&#19981;&#23545;&#21170;&#20102;&#65292;&#36824;&#35848;&#20160;&#20040;&#36816;&#21183;?&#26377;&#30340;&#20154;&#38754;&#35797;&#20102;&#21313;&#20960;&#23478;&#65292;&#37117;&#19981;&#25104;&#21151;&#65292;&#20026;&#20160;&#20040;?&#21035;&#20154;&#30475;&#20182;&#37027;&#29477;&#29712;&#26679;&#65292;&#23601;&#35273;&#24471;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#33041;&#21147;&#19979;&#38477;&#21518;&#24448;&#24448;&#31572;&#38750;&#25152;&#38382;&#65292;&#38754;&#35797;&#30340;&#34920;&#29616;&#23454;&#22312;&#22826;&#24046;&#12290;</p>
<p></p>
<p>75.&#12298;&#22320;&#34255;&#32463;&#12299;&#26352;&#65306;&#8220;&#33509;&#36935;&#37034;&#28139;&#32773;&#65292;&#35828;&#38592;&#40509;&#40499;&#40495;&#25253;&#8221;&#12290;&#37034;&#28139;&#32773;&#30340;&#26524;&#25253;&#24456;&#20932;&#24808;&#12290;</p>
<p></p>
<p>76.&#20315;&#32463;&#21578;&#35785;&#25105;&#20204;&#21482;&#26377;&#19981;&#37034;&#28139;&#30340;&#20154;&#65292;&#25165;&#21487;&#20197;&#24471;&#21040;&#31216;&#24515;&#22914;&#24847;&#30340;&#20276;&#20387;&#12290;</p>
<p></p>
<p>77.&#21476;&#22307;&#20808;&#36132;&#21578;&#35785;&#25105;&#20204;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#8221;&#37034;&#28139;&#26159;&#24320;&#21551;&#19975;&#24694;&#30340;&#38053;&#21273;&#65292;&#22904;&#36817;&#26432;&#65292;&#22904;&#36817;&#22916;&#65292;&#22904;&#36817;&#30423;&#12290;</p>
<p></p>
<p>78.&#12298;&#31036;&#35760;&#183;&#22823;&#23398;&#12299;&#65306;&#8220;&#21476;&#20043;&#27442;&#26126;&#26126;&#24503;&#20110;&#22825;&#19979;&#32773;&#8230;&#27442;&#40784;&#20854;&#23478;&#32773;&#65292;&#20808;&#20462;&#20854;&#36523;&#12290;&#8221;&#21578;&#35785;&#25105;&#20204;&#24819;&#35201;&#40784;&#23478;&#65292;&#25226;&#23478;&#24237;&#23433;&#32622;&#22909;&#65292;&#21644;&#30566;&#30456;&#22788;&#65292;&#37027;&#35201;&#20808;&#20462;&#36523;&#20859;&#24615;&#12290;&#26356;&#19981;&#33021;&#37034;&#28139;&#65292;&#19968;&#23450;&#35201;&#33258;&#36523;&#20570;&#22909;&#65292;&#25165;&#21487;&#20197;&#26377;&#22909;&#30340;&#23478;&#24237;&#12290;</p>
<p></p>
<p>79.&#37034;&#28139;&#26524;&#25253;&#30495;&#23454;&#19981;&#34394;&#65292;&#33258;&#24049;&#23478;&#37324;&#29238;&#27597;&#30340;&#20851;&#31995;&#20063;&#22240;&#25105;&#32780;&#19981;&#21644;&#65292;&#32463;&#24120;&#30456;&#20114;&#21557;&#26550;&#12290;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#33258;&#24049;&#36896;&#23421;!&#30495;&#30340;&#19981;&#23389;!</p>
<p></p>
<p>80.&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#19968;&#20010;&#20154;&#22909;&#33394;&#37034;&#28139;&#32437;&#27442;&#26102;&#38388;&#38271;&#20102;&#65292;&#23481;&#35980;&#23601;&#20250;&#21464;&#24471;&#24456;&#19985;&#38475;&#8213;&#8213;&#21407;&#26412;&#38451;&#20809;&#24069;&#27668;&#31934;&#31070;&#30340;&#20154;&#21464;&#24471;&#31934;&#31070;&#33806;&#38753;&#65292;&#28784;&#22836;&#22303;&#33080;&#65292;&#29477;&#20149;&#26089;&#34928;&#12290;</p>
<p></p>
<p>81.&#24403;&#25105;&#20204;&#22312;&#34892;&#28139;&#30340;&#26102;&#20505;&#65292;&#24378;&#22823;&#30340;&#24555;&#24863;&#24050;&#32463;&#29282;&#29282;&#23558;&#25105;&#20204;&#25511;&#21046;&#65292;&#20160;&#20040;&#20013;&#21307;&#29702;&#35770;&#12289;&#22240;&#26524;&#25253;&#24212;&#65292;&#20160;&#20040;&#29616;&#23454;&#30340;&#22256;&#39039;&#12289;&#26410;&#26469;&#30340;&#29702;&#24819;&#65292;&#37117;&#36305;&#21040;&#20061;&#38660;&#20113;&#22806;&#20102;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#38754;&#23545;&#38236;&#20013;&#30340;&#33258;&#24049;&#65292;&#19981;&#31105;&#24863;&#21497;&#65306;&#26366;&#32463;&#24847;&#27668;&#39118;&#21457;&#12289;&#31934;&#31070;&#30669;&#38084;&#30340;&#25105;&#32780;&#20170;&#20309;&#22312;?&#22914;&#20170;&#30340;&#25105;&#24590;&#20040;&#36825;&#20040;&#29477;&#20149;&#19979;&#36145;&#19985;&#38475;&#19981;&#22570;&#21602;?&#20877;&#21152;&#19978;&#20107;&#19994;&#30340;&#22833;&#36133;&#65292;&#23130;&#23035;&#30340;&#19981;&#24184;&#65292;&#30149;&#33510;&#30340;&#36523;&#24515;&#65292;&#27814;&#20007;&#30340;&#36947;&#24503;&#65292;&#20415;&#24525;&#19981;&#20303;&#38271;&#21497;&#19968;&#22768;&#65306;&#21710;!&#22914;&#20170;&#25105;&#36824;&#26377;&#20160;&#20040;&#21602;?</p>
<p></p>
<p>82.&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32925;&#24320;&#31373;&#20110;&#30446;&#8221;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#32958;&#27700;&#20415;&#19981;&#33021;&#28363;&#20859;&#32925;&#26408;&#65292;&#20004;&#30524;&#20415;&#26080;&#31070;&#65292;&#30524;&#22280;&#21457;&#40657;&#12290;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#30524;&#30555;&#28165;&#28552;&#26126;&#20142;&#65292;&#22869;&#22869;&#26377;&#31070;&#12290;&#19968;&#33324;&#33041;&#23376;&#37324;&#32463;&#24120;&#24819;&#19968;&#20123;&#20044;&#19971;&#20843;&#31967;&#30340;&#33394;&#24773;&#20107;&#24773;&#30340;&#20154;&#65292;&#30524;&#30555;&#24448;&#24448;&#24456;&#27985;&#27978;&#65292;&#20004;&#21482;&#30524;&#30555;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#28216;&#31163;&#32780;&#27809;&#26377;&#23450;&#21147;&#12290;</p>
<p></p>
<p>83.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#33080;&#19978;&#25918;&#20809;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#30456;&#21453;&#65292;&#22914;&#26524;&#32958;&#27668;&#20111;&#34394;&#65292;&#34394;&#28779;&#19978;&#28814;&#65292;&#33080;&#19978;&#23601;&#23481;&#26131;&#38271;&#30180;&#30126;&#65292;&#33394;&#27901;&#27604;&#36739;&#26263;&#65292;&#26681;&#27604;&#36739;&#28145;&#65292;&#23588;&#20854;&#22312;&#19979;&#39055;&#37096;&#12290;</p>
<p></p>
<p>84.&#32958;&#27700;&#19981;&#36275;&#65292;&#27700;&#19981;&#28085;&#26408;&#65292;&#32925;&#34880;&#23601;&#19981;&#36275;&#65292;&#30382;&#32932;&#23601;&#33485;&#30333;&#65292;&#27809;&#26377;&#34880;&#33394;&#65292;&#26214;&#26263;&#12290;</p>
<p></p>
<p>85.&#22909;&#33394;&#37034;&#28139;&#32437;&#27442;&#23548;&#33268;&#27668;&#34880;&#20004;&#20111;&#65292;&#20803;&#27668;&#19981;&#36275;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#20307;&#34394;&#21147;&#24369;&#65292;&#23601;&#20687;&#24178;&#30250;&#30340;&#30382;&#29699;&#65292;&#32972;&#33258;&#28982;&#23601;&#30452;&#19981;&#36215;&#26469;&#12290;</p>
<p></p>
<p>86.&#22909;&#33394;&#37034;&#28139;&#32437;&#27442;&#23548;&#33268;&#65306;&#22836;&#21457;&#28966;&#26543;&#24178;&#29157;&#21464;&#30333;&#65292;&#20004;&#30524;&#26080;&#31070;&#65292;&#30524;&#19979;&#38738;&#30208;&#65292;&#30524;&#22280;&#21457;&#40657;&#65292;&#38754;&#33394;&#22303;&#40644;&#24980;&#24756;&#65292;&#39548;&#32972;&#65292;&#36523;&#24418;&#20317;&#20603;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#26377;&#36825;&#20123;&#34920;&#29616;&#65292;&#19981;&#23601;&#26159;&#19968;&#20010;&#26089;&#34928;&#30340;&#23567;&#32769;&#22836;&#21527;?&#33021;&#19981;&#19985;&#21527;?</p>
<p></p>
<p>87.&#37034;&#28139;&#25439;&#38452;&#24503;&#65292;&#25106;&#28139;&#20197;&#20859;&#24503;&#12290;</p>
<p></p>
<p>88.&#37034;&#28139;&#20043;&#20107;&#65292;&#21363;&#26159;&#20197;&#30701;&#26242;&#26102;&#20809;&#65292;&#36896;&#24357;&#22825;&#32618;&#24694;&#12290;&#26159;&#25925;&#20961;&#29359;&#37034;&#28139;&#32773;&#65292;&#30001;&#27492;&#32780;&#22842;&#21629;&#32773;&#26377;&#20043;&#65292;&#30001;&#27492;&#32780;&#20943;&#31108;&#32773;&#26377;&#20043;&#65292;&#30001;&#27492;&#32780;&#30772;&#23478;&#32773;&#26377;&#20043;&#65292;&#30001;&#27492;&#32780;&#32477;&#21987;&#32773;&#26377;&#20043;&#12290;</p>
<p></p>
<p>89.&#26222;&#21149;&#19990;&#20154;&#65292;&#26410;&#26366;&#29359;&#37034;&#28139;&#32773;&#65292;&#24403;&#33258;&#24198;&#24184;&#65292;&#24182;&#21153;&#26399;&#25044;&#25044;&#23432;&#25345;&#65292;&#35880;&#38450;&#22833;&#36275;&#12290;&#20426;&#32654;&#38754;&#23481;&#65292;&#39035;&#30693;&#26159;&#24102;&#32905;&#39607;&#39621;;&#23011;&#22909;&#36523;&#36527;&#65292;&#19981;&#36807;&#26159;&#32544;&#31563;&#39612;&#39608;&#12290;&#34180;&#30382;&#21253;&#35065;&#33043;&#34880;&#23630;&#23615;&#65292;&#20061;&#23380;&#24120;&#20986;&#19981;&#20928;&#31229;&#29289;&#12290;&#33457;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;;&#33945;&#34915;&#28431;&#21397;&#65292;&#23682;&#20540;&#36138;&#24651;!</p>
<p></p>
<p>90.&#37034;&#28139;&#20043;&#32618;&#24050;&#26159;&#26497;&#37325;&#65292;&#24341;&#21457;&#20182;&#20154;&#37034;&#28139;&#20854;&#32618;&#26356;&#37325;&#12290;</p>
<p></p>
<p>91.&#37034;&#28139;&#20250;&#20005;&#37325;&#25240;&#25439;&#31119;&#25253;&#65292;&#20154;&#24212;&#24471;&#30340;&#22320;&#20301;&#21644;&#36130;&#23500;&#38543;&#20043;&#19979;&#38477;</p>
<p></p>
<p>92.&#37034;&#28139;&#20250;&#20005;&#37325;&#25439;&#32791;&#23130;&#23035;&#30340;&#31119;&#25253;&#65292;&#25307;&#33267;&#19981;&#22914;&#24847;&#30519;&#23646;&#12290;&#20961;&#20107;&#37117;&#26159;&#26377;&#23450;&#25968;&#30340;&#65292;&#23130;&#21069;&#30340;&#25918;&#32437;&#65292;&#23558;&#23130;&#23035;&#30340;&#31119;&#25253;&#25439;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#25152;&#23094;&#25110;&#25152;&#23233;&#30340;&#20154;&#38590;&#20197;&#22914;&#24847;&#65292;&#25110;&#22827;&#22971;&#20851;&#31995;&#20005;&#21155;&#12290;&#20063;&#35768;&#20320;&#21487;&#20197;&#24402;&#32467;&#20110;&#24615;&#26684;&#19981;&#21512;&#65292;&#36825;&#26159;&#27973;&#23618;&#27425;&#30340;&#21407;&#22240;&#65292;&#23454;&#38469;&#19978;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#20320;&#30340;&#31119;&#25253;&#34987;&#25439;&#32791;&#22826;&#36807;&#65292;&#36825;&#26041;&#38754;&#30340;&#31119;&#25253;&#34180;&#20102;&#65292;&#33258;&#28982;&#23130;&#23035;&#19981;&#24184;&#31119;&#12290;</p>
<p></p>
<p>93.&#26377;&#36807;&#37034;&#28139;&#32463;&#21382;&#30340;&#20154;&#65292;&#21450;&#20174;&#20107;&#36807;&#33394;&#24773;&#34892;&#19994;&#30340;&#20154;&#65292;&#19981;&#23381;&#19981;&#32946;&#30151;&#27604;&#20363;&#36828;&#39640;&#20110;&#24120;&#20154;&#12290;</p>
<p></p>
<p>94.&#37034;&#28139;&#23601;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30418;&#23376;&#65292;&#21508;&#31181;&#32618;&#24694;&#38543;&#20043;&#32780;&#26469;&#12290;&#28139;&#20081;&#34892;&#20026;&#22825;&#24594;&#20154;&#24616;;&#20320;&#28139;&#21035;&#20154;&#30340;&#22971;&#22899;&#65292;&#20320;&#30340;&#22971;&#22899;&#20063;&#23558;&#34987;&#21035;&#20154;&#25152;&#28139;&#12290;&#22240;&#26524;&#25253;&#24212;&#65292;&#22914;&#24433;&#38543;&#24418;&#65292;&#20219;&#20309;&#20154;&#37117;&#36867;&#33073;&#19981;&#20102;&#12290;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#65292;&#25253;&#24212;&#21040;&#26102;&#65292;&#24724;&#20043;&#26202;&#30691;&#12290;</p>
<p></p>
<p>95.&#24515;&#23384;&#28139;&#24565;&#20250;&#22823;&#22823;&#25439;&#23475;&#20154;&#30340;&#31119;&#24503;&#65292;&#20250;&#32473;&#20154;&#30340;&#29983;&#27963;&#12289;&#20107;&#19994;&#24102;&#26469;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>96.&#22909;&#33394;&#12289;&#37034;&#28139;&#20043;&#20154;&#25439;&#31119;&#25253;&#65292;&#25307;&#33268;&#20260;&#36523;&#22810;&#30149;&#12289;&#24471;&#19981;&#22914;&#24847;&#37197;&#20598;&#12289;&#23478;&#24237;&#19981;&#21644;&#65292;&#20799;&#22899;&#19981;&#25104;&#25165;&#12289;&#20107;&#19994;&#19981;&#39034;&#31561;&#31561;&#12290;</p>
<p></p>
<p>97.&#37034;&#28139;&#20043;&#20107;&#65292;&#19990;&#20154;&#29359;&#32773;&#29978;&#22810;&#65292;&#34429;&#19968;&#26102;&#19981;&#35265;&#24694;&#25253;&#65292;&#28982;&#20901;&#20901;&#20043;&#20013;&#65292;&#26377;&#40664;&#28040;&#20854;&#31119;&#32773;&#65292;&#26377;&#38452;&#22842;&#20854;&#31639;&#32773;&#65292;&#26377;&#21066;&#21435;&#20854;&#31185;&#21517;&#32773;&#65292;&#26377;&#27515;&#20110;&#34503;&#34382;&#12289;&#20992;&#20853;&#12289;&#23448;&#38750;&#12289;&#27700;&#26097;&#32773;&#65292;&#26356;&#26377;&#33258;&#36523;&#26242;&#33073;&#32780;&#25253;&#20110;&#23376;&#23385;&#65292;&#20170;&#19990;&#26410;&#20607;&#32780;&#37228;&#20110;&#26469;&#19990;&#32773;&#12290;</p>
<p></p>
<p>98.&#27599;&#19968;&#20010;&#26377;&#24535;&#38738;&#24180;&#65292;&#37117;&#24212;&#35813;&#24120;&#23384;&#28165;&#20928;&#24515;&#12289;&#35802;&#24691;&#24515;&#12289;&#22362;&#24525;&#24515;&#65292;&#22362;&#20915;&#22320;&#23432;&#20303;&#33258;&#24049;&#30340;&#33410;&#25805;&#65292;&#24182;&#19988;&#20026;&#22825;&#19979;&#33485;&#29983;&#33879;&#24819;&#65292;&#20961;&#26159;&#30475;&#21040;&#35825;&#20154;&#37034;&#28139;&#30340;&#20070;&#21002;&#22270;&#30011;&#65292;&#37117;&#39035;&#23558;&#23427;&#28954;&#27585;&#65292;&#20197;&#20813;&#23475;&#20154;&#12290;</p>
<p></p>
<p>99.&#20154;&#19968;&#26086;&#29359;&#37034;&#28139;&#65292;&#23601;&#31163;&#28798;&#38590;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>100.&#20154;&#19968;&#26086;&#27785;&#36855;&#37034;&#28139;&#65292;&#26080;&#35770;&#20320;&#30340;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#36523;&#20307;&#65292;&#37117;&#20250;&#20986;&#29616;&#31181;&#31181;&#38750;&#24120;&#19981;&#22909;&#30340;&#29616;&#35937;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
