<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20116;&#65289;</p>
<p></p>
<p>1.&#25991;&#22825;&#31077;&#12298;&#27777;&#22253;&#26149;&#183;&#39064;&#24352;&#35768;&#21452;&#24217;&#12299;&#35789;&#65306;&#8220;&#20154;&#29983;&#27451;&#32725;&#20113;&#20129;&#65292;&#22909;&#28872;&#28872;&#36720;&#36720;&#20570;&#19968;&#22330;&#12290;&#8221;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#35201;&#24178;&#19968;&#30058;&#22823;&#20107;&#19994;&#65292;&#23682;&#21487;&#27785;&#36855;&#20110;&#40844;&#36425;&#29477;&#29712;&#30340;&#24694;&#20064;&#65311;&#25226;&#36523;&#20307;&#31934;&#21326;&#20840;&#37096;&#23556;&#25481;&#65292;&#22312;&#33394;&#24773;&#26059;&#28065;&#20013;&#19981;&#26029;&#27785;&#27814;&#65292;&#21097;&#19979;&#19968;&#20855;&#21315;&#30126;&#30334;&#23380;&#12289;&#21361;&#22914;&#32047;&#21365;&#30340;&#36527;&#22771;&#65292;&#25152;&#35859;&#65306;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65292;&#37117;&#20113;&#25784;&#32773;&#30196;&#65292;&#35841;&#35299;&#30151;&#29366;&#33510;&#65311;</p>
<p></p>
<p>2.&#20961;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#27515;&#65292;&#19981;&#21487;&#19981;&#24605;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#33509;&#24675;&#24773;&#32437;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#30691;&#65281;&#27442;&#22266;&#23551;&#21629;&#20043;&#21407;&#65292;&#33707;&#20808;&#20110;&#33394;&#27442;&#20043;&#25106;&#20063;&#65281;&#8212;&#8212;&#23385;&#24605;&#37000;</p>
<p></p>
<p>3.&#37034;&#28139;&#23601;&#20687;&#25171;&#24320;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#12290;</p>
<p></p>
<p>4.&#33769;&#33832;&#30031;&#22240;&#65292;&#20961;&#22827;&#30031;&#26524;&#12290;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290;&#24858;&#30196;&#20154;&#35265;&#27442;&#65292;&#22914;&#35265;&#34588;&#31958;&#12290;</p>
<p></p>
<p>5.&#20154;&#20204;&#25152;&#35828;&#30340;&#8220;&#33395;&#31119;&#8221;&#65292;&#24448;&#24448;&#26159;&#26432;&#20154;&#20110;&#26080;&#24418;&#30340;&#20992;&#20995;&#12290;</p>
<p></p>
<p>6.&#37034;&#28139;&#25439;&#24503;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;</p>
<p></p>
<p>7.&#25439;&#20107;&#19994;&#12290;&#22914;&#26524;&#35201;&#32771;&#21151;&#21517;&#12289;&#32771;&#21333;&#20301;&#65292;&#24517;&#39035;&#25106;&#38500;&#37034;&#28139;&#12290;&#21629;&#20013;&#26412;&#26377;&#21151;&#21517;&#65292;&#20250;&#22240;&#20026;&#29359;&#28139;&#32780;&#34987;&#22842;&#21435;&#65292;&#22810;&#21487;&#24796;!</p>
<p></p>
<p>8.&#22351;&#23481;&#35980;&#12290;&#27785;&#28346;&#20110;&#28139;&#27442;&#20013;&#65292;&#20250;&#35753;&#20154;&#26080;&#31934;&#25171;&#37319;&#65292;&#26214;&#26263;&#19981;&#22570;&#12290;&#36523;&#26377;&#27491;&#27668;&#30340;&#20154;&#65292;&#24448;&#24448;&#24515;&#26126;&#30524;&#20142;&#65292;&#27668;&#22330;&#28165;&#20928;&#12290;</p>
<p></p>
<p>9.&#30772;&#22351;&#23478;&#24237;&#12290;&#27809;&#32467;&#23130;&#30340;&#20154;&#65292;&#20250;&#22240;&#20026;&#29609;&#24324;&#24863;&#24773;&#32780;&#23548;&#33268;&#23130;&#32536;&#21463;&#38459;&#30861;&#65307;&#26377;&#23478;&#30340;&#20154;&#65292;&#20250;&#22240;&#20026;&#23130;&#22806;&#24773;&#36523;&#36133;&#21517;&#35010;&#12289;&#23478;&#30772;&#20154;&#20129;&#12290;</p>
<p></p>
<p>10.&#25439;&#23376;&#23385;&#12290;&#19994;&#21147;&#25152;&#24863;&#65292;&#34429;&#36828;&#30456;&#29301;&#12290;&#37034;&#28139;&#30340;&#26524;&#25253;&#20063;&#20250;&#31096;&#21450;&#23376;&#23385;&#12290;</p>
<p></p>
<p>11.&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#35762;&#65292;&#32958;&#34255;&#31934;&#12289;&#20027;&#39592;&#65292;&#32925;&#32958;&#31934;&#34880;&#19981;&#36275;&#65292;&#33268;&#20351;&#31563;&#39592;&#22833;&#20859;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23481;&#26131;&#21457;&#29983;&#39592;&#20851;&#33410;&#30149;&#12290;</p>
<p></p>
<p>12.&#37034;&#28139;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#23130;&#23035;&#65292;&#24863;&#21484;&#19981;&#22909;&#30340;&#23035;&#32536;&#12290;</p>
<p></p>
<p>13.&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#65292;&#37034;&#28139;&#26368;&#25439;&#19968;&#20010;&#20154;&#30340;&#31119;&#25253;!&#24819;&#25105;&#20204;&#22530;&#22530;&#20013;&#22269;&#20154;&#65292;&#37027;&#24212;&#35813;&#26159;&#39030;&#22825;&#31435;&#22320;&#21834;&#65292;&#19981;&#35828;&#25379;&#22810;&#23569;&#38065;&#65292;&#26377;&#22810;&#22823;&#26435;&#65292;&#33267;&#23569;&#25105;&#20204;&#24212;&#35813;&#22374;&#22374;&#33633;&#33633;&#65292;&#25226;&#24515;&#24605;&#25918;&#22312;&#23398;&#19994;&#12289;&#24037;&#20316;&#12289;&#23478;&#24237;&#26041;&#38754;&#65292;&#23613;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#35753;&#29238;&#27597;&#24320;&#24515;&#65292;&#35753;&#29238;&#27597;&#24184;&#31119;&#12290;</p>
<p></p>
<p>14.&#32958;&#20027;&#34255;&#31934;&#12289;&#20027;&#39592;&#12289;&#20027;&#21496;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#65306;&#32958;&#20027;&#34255;&#31934;&#65292;&#8220;&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#65292;&#20238;&#24039;&#20986;&#28937;&#8221;&#12290;&#25163;&#28139;&#20260;&#32958;&#20250;&#23548;&#33268;&#32958;&#31934;&#20111;&#25439;&#65292;&#26368;&#32456;&#30142;&#30149;&#32544;&#36523;&#65292;&#27814;&#20026;&#24223;&#20154;&#65281;</p>
<p></p>
<p>15.&#23569;&#24180;&#20445;&#20859;&#65292;&#19981;&#20294;&#20307;&#27668;&#20805;&#30408;&#65292;&#21487;&#20813;&#30142;&#30149;&#65292;&#20860;&#19988;&#24515;&#24605;&#28789;&#27963;&#65292;&#27668;&#36275;&#31070;&#23436;&#65292;&#21487;&#20197;&#20570;&#20986;&#32477;&#22823;&#20107;&#19994;&#12290;</p>
<p></p>
<p>16.&#20961;&#20110;&#23569;&#24180;&#20013;&#24180;&#26102;&#65292;&#33258;&#35273;&#31070;&#27668;&#30130;&#20047;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#21363;&#31995;&#20307;&#27668;&#24050;&#34928;&#20043;&#23454;&#25454;&#65292;&#36895;&#23452;&#28165;&#24515;&#20445;&#20859;&#65292;&#33258;&#24310;&#24615;&#21629;&#12290;</p>
<p></p>
<p>17.&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#12290;&#19968;&#20010;&#20154;&#19968;&#26086;&#25773;&#19979;&#20102;&#37034;&#28139;&#30340;&#24694;&#30340;&#31181;&#23376;&#65292;&#26089;&#26202;&#24517;&#20250;&#25910;&#33719;&#25439;&#24503;&#21066;&#31119;&#30340;&#24694;&#26524;&#12290;</p>
<p></p>
<p>18.&#37034;&#28139;&#26368;&#24120;&#35265;&#30340;&#24694;&#26524;&#20026;&#65306;&#31351;&#22256;&#28518;&#20498;&#12289;&#35832;&#20107;&#19981;&#39034;&#12289;&#21380;&#36816;&#36830;&#36830;&#12289;&#30142;&#30149;&#32544;&#36523;&#12289;&#23130;&#23035;&#22350;&#22391;&#12289;&#23478;&#24237;&#30772;&#30862;&#12289;&#26029;&#23376;&#32477;&#23385;&#25110;&#23376;&#23385;&#19981;&#23389;&#12290;</p>
<p></p>
<p>19.&#20026;&#20309;&#37034;&#28139;&#30340;&#24433;&#21709;&#20250;&#22914;&#27492;&#20005;&#37325;?&#22240;&#20026;&#19968;&#20010;&#20154;&#19968;&#29983;&#20013;&#30340;&#31119;&#27668;&#30342;&#26377;&#23450;&#25968;&#65292;&#36234;&#26159;&#19981;&#27491;&#24403;&#30340;&#8220;&#20139;&#21463;&#8221;&#36234;&#26159;&#21066;&#31119;&#24503;&#65292;&#25925;&#37034;&#28139;&#36234;&#28145;&#37325;&#21066;&#31119;&#36234;&#20005;&#37325;&#12290;</p>
<p></p>
<p>20.&#19981;&#20165;&#20165;&#24847;&#28139;&#33021;&#31181;&#19979;&#36127;&#38754;&#30340;&#31181;&#23376;&#65292;&#20256;&#25773;&#33021;&#24341;&#36215;&#21035;&#20154;&#24847;&#28139;&#30340;&#20449;&#24687;&#65292;&#20063;&#20250;&#31181;&#19979;&#36127;&#38754;&#30340;&#31181;&#23376;&#12290;</p>
<p></p>
<p>21.&#21482;&#26377;&#26029;&#38500;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#36523;&#24515;&#28165;&#20928;&#65292;&#25105;&#20204;&#30340;&#31119;&#24503;&#25165;&#33021;&#31215;&#23384;&#36215;&#26469;&#12290;</p>
<p></p>
<p>22.&#12298;&#24351;&#23376;&#35268;&#12299;&#65306;&#12300;&#38750;&#22307;&#20070;&#65292;&#23631;&#21247;&#35270;&#65292;&#34109;&#32874;&#26126;&#65292;&#22351;&#24515;&#24535;&#12301;&#12290;</p>
<p></p>
<p>23.&#25105;&#20204;&#30475;&#21476;&#20154;&#22312;&#36896;&#23383;&#65292;&#35762;&#21040;&#12300;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#12301;&#65292;&#36825;&#20010;&#21019;&#23383;&#24456;&#26377;&#26234;&#24935;&#65292;&#20992;&#20250;&#20986;&#20154;&#21629;&#30340;&#65292;&#25972;&#20010;&#22904;&#28139;&#36319;&#26432;&#38750;&#24120;&#30456;&#36817;&#65292;&#29978;&#33267;&#20110;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#12290;</p>
<p></p>
<p>24.&#37034;&#28139;&#26159;&#23545;&#33258;&#20182;&#30340;&#19981;&#23562;&#37325;&#21644;&#36341;&#36367;&#65292;&#20026;&#19968;&#20999;&#31119;&#24503;&#27491;&#27668;&#21892;&#31070;&#12289;&#25252;&#27861;&#20043;&#21388;&#31163;&#12290;</p>
<p></p>
<p>25.&#37034;&#28139;&#20043;&#26524;&#25253;&#26497;&#24808;&#28872;&#65292;&#29616;&#19990;&#21363;&#24863;&#20498;&#38665;&#12289;&#36816;&#27668;&#24046;&#12289;&#32791;&#38065;&#36130;&#12289;&#34987;&#20154;&#27450;&#36127;&#12289;&#21329;&#36145;&#12289;&#23478;&#24237;&#19981;&#21644;&#12289;&#23130;&#23035;&#19981;&#39034;&#12289;&#24037;&#20316;&#19981;&#39034;&#12289;&#31934;&#31070;&#24653;&#24794;&#12289;&#33258;&#21329;&#12289;&#24656;&#24807;&#12289;&#20035;&#33267;&#24694;&#30142;&#12289;&#27515;&#20129;&#31561;&#31561;&#33510;&#24694;&#20043;&#21629;&#36816;&#12290;</p>
<p></p>
<p>26.&#23130;&#21069;&#24615;&#24433;&#21709;&#21452;&#26041;&#24863;&#24773;&#21644;&#23130;&#23035;&#24184;&#31119;&#65292;&#20154;&#27969;&#25439;&#23475;&#22899;&#26041;&#20581;&#24247;&#65292;&#24102;&#32473;&#22899;&#26041;&#26080;&#23613;&#30171;&#33510;!</p>
<p></p>
<p>27.&#23130;&#22806;&#24651;&#24433;&#21709;&#23478;&#24237;&#21644;&#35856;&#31283;&#23450;&#65292;&#28010;&#36153;&#26102;&#38388;&#65292;&#31934;&#21147;&#65292;&#37329;&#38065;&#65292;&#38459;&#30861;&#20107;&#19994;&#21457;&#23637;&#65292;&#30772;&#22351;&#33258;&#24049;&#24184;&#31119;&#65292;&#29369;&#22914;&#29609;&#28779;&#33258;&#28954;&#65292;&#20999;&#35760;&#22904;&#36817;&#26432;&#65292;&#20081;&#25630;&#30007;&#22899;&#20851;&#31995;&#65292;&#27515;&#20129;&#22312;&#21521;&#20320;&#25307;&#25163;&#12290;</p>
<p></p>
<p>28.&#19968;&#22812;&#24773;&#65292;&#23254;&#23100;&#26159;&#31165;&#20861;&#19981;&#22914;&#30340;&#19985;&#34892;&#65292;&#37034;&#28139;&#20081;&#24615;&#65292;&#29609;&#20154;&#31561;&#20110;&#29609;&#33258;&#24049;&#65292;&#35831;&#33258;&#29233;&#65281;</p>
<p></p>
<p>29.&#19981;&#35201;&#20877;&#25918;&#32437;&#20102;&#65292;&#27905;&#36523;&#33258;&#29233;&#65292;&#23432;&#36523;&#22914;&#29577;&#12290;</p>
<p></p>
<p>30.&#37034;&#28139;&#26159;&#22823;&#24694;&#65292;&#25165;&#20250;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#29289;&#65292;&#23601;&#22914;&#22823;&#31914;&#24863;&#21484;&#33485;&#34631;&#21644;&#34502;&#34411;&#19968;&#26679;&#65292;&#34892;&#22823;&#24694;&#20043;&#20154;&#24517;&#34987;&#22823;&#24694;&#25152;&#23475;&#25152;&#21534;&#22124;&#12290;</p>
<p></p>
<p>31.&#38738;&#23569;&#24180;&#30340;&#36523;&#20307;&#36824;&#27809;&#26377;&#23436;&#20840;&#21457;&#32946;&#25104;&#29087;&#65292;&#25163;&#28139;&#23545;&#20854;&#36523;&#20307;&#30340;&#21361;&#23475;&#23588;&#20854;&#20005;&#37325;&#65292;&#22823;&#22810;&#25968;&#32437;&#27442;&#23548;&#33268;&#38754;&#40644;&#32908;&#30246;&#12289;&#20307;&#24369;&#22810;&#30149;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#22836;&#26127;&#32819;&#40483;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#22833;&#30496;&#65292;&#20026;&#20102;&#29255;&#21051;&#30340;&#24555;&#24863;&#65292;&#21364;&#33618;&#24223;&#20102;&#23398;&#19994;&#65292;&#20107;&#19994;&#12290;&#28010;&#36153;&#20102;&#22823;&#22909;&#38738;&#26149;&#26102;&#20809;&#65292;&#25104;&#20026;&#19968;&#20010;&#30149;&#31699;&#23376;&#65292;&#29978;&#33267;&#27814;&#20026;&#21307;&#38498;&#24120;&#23458;&#12290;</p>
<p></p>
<p>32.&#24448;&#24448;&#22312;&#22823;&#30149;&#19968;&#22330;&#21518;&#65292;&#25165;&#26126;&#30333;&#65306;&#37034;&#28139;&#26368;&#20260;&#36523;!</p>
<p></p>
<p>33.&#37034;&#28139;&#24863;&#21484;&#19981;&#22914;&#24847;&#30519;&#23646;&#65292;&#29978;&#33267;&#23396;&#29420;&#32456;&#32769;&#65292;&#20247;&#21467;&#20146;&#31163;!</p>
<p></p>
<p>34.&#25918;&#19979;&#34394;&#24187;&#19981;&#23454;&#30340;&#24555;&#24863;&#65292;&#22240;&#20026;&#21482;&#26377;&#25918;&#19979;&#30340;&#26102;&#20505;&#25165;&#26126;&#30333;&#65306;&#20320;&#20250;&#24471;&#21040;&#26356;&#22810;!</p>
<p></p>
<p>35.&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#21487;&#20197;&#30475;&#21040;&#65292;&#20961;&#26159;&#20316;&#39118;&#27491;&#27966;&#65292;&#19968;&#36523;&#27491;&#27668;&#30340;&#20154;&#65292;&#20869;&#24515;&#28165;&#20928;&#26080;&#26579;&#65292;&#32958;&#27700;&#33258;&#28982;&#20805;&#36275;&#65292;&#35760;&#24518;&#21147;&#21644;&#24605;&#32500;&#33021;&#21147;&#23601;&#27604;&#36739;&#24378;&#65292;&#24037;&#20316;&#23398;&#20064;&#23601;&#23481;&#26131;&#20570;&#20986;&#25104;&#32489;&#65292;&#31038;&#20250;&#22320;&#20301;&#27604;&#36739;&#23562;&#36149;&#65292;&#21476;&#20154;&#35828;&#30340;&#8220;&#36149;&#26684;&#8221;&#23601;&#26159;&#35762;&#30340;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>36.&#30456;&#21453;&#65292;&#24515;&#29702;&#26214;&#26263;&#37034;&#28139;&#21448;&#32463;&#24120;&#27844;&#31934;&#30340;&#20154;&#65292;&#35760;&#24518;&#21147;&#21644;&#24605;&#32500;&#33021;&#21147;&#37117;&#20250;&#19979;&#38477;&#65292;&#20570;&#20107;&#24773;&#20002;&#19977;&#33853;&#22235;&#65292;&#32771;&#34385;&#38382;&#39064;&#19981;&#20840;&#38754;&#65292;&#20037;&#20043;&#36523;&#20307;&#34928;&#36133;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#23481;&#35980;&#20063;&#36319;&#30528;&#29477;&#29712;&#26214;&#26263;&#65292;&#20351;&#20154;&#30475;&#21040;&#21518;&#24515;&#29983;&#21388;&#28902;&#65292;&#24037;&#20316;&#21644;&#23398;&#20064;&#24456;&#38590;&#20570;&#20986;&#25104;&#32489;&#65292;&#31038;&#20250;&#22320;&#20301;&#27604;&#36739;&#20302;&#19979;&#65292;&#23601;&#26159;&#21476;&#20154;&#25152;&#35828;&#30340;&#8220;&#36145;&#26684;&#8221;&#65292;&#35762;&#30340;&#23601;&#26159;&#19979;&#36145;&#21329;&#24494;&#30340;&#22320;&#20301;&#12290;</p>
<p></p>
<p>37.&#22914;&#26524;&#19968;&#20010;&#20154;&#27785;&#28346;&#24847;&#28139;&#25110;&#37034;&#28139;&#65292;&#33041;&#23376;&#37324;&#20081;&#24819;&#30340;&#35805;&#65292;&#24456;&#22810;&#36523;&#20307;&#20869;&#30340;&#31934;&#21326;&#23601;&#28040;&#32791;&#25481;&#20102;&#65292;&#30001;&#20110;&#24515;&#28779;&#37325;&#23601;&#20250;&#28040;&#32791;&#32958;&#27700;&#65292;&#20182;&#30340;&#30524;&#31070;&#19968;&#23450;&#26159;&#28216;&#31227;&#19981;&#23450;&#30340;&#65292;&#27809;&#26377;&#23450;&#21147;&#12290;</p>
<p></p>
<p>38.&#19968;&#20010;&#20154;&#32958;&#31934;&#19981;&#20805;&#36275;&#65292;&#22806;&#22312;&#30340;&#31070;&#27668;&#23601;&#26159;&#19981;&#39281;&#28385;&#30340;&#65292;&#38750;&#24120;&#34928;&#36133;&#30340;&#65292;&#21516;&#26102;&#24515;&#24773;&#37117;&#26159;&#28014;&#36481;&#30340;&#65292;&#33041;&#23376;&#37117;&#26159;&#28151;&#20081;&#30340;&#65292;&#23481;&#26131;&#20570;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#38169;&#35823;&#20915;&#23450;&#65292;&#26080;&#35770;&#20320;&#30340;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#36523;&#20307;&#65292;&#37117;&#20250;&#20986;&#29616;&#31181;&#31181;&#38750;&#24120;&#19981;&#22909;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>39.&#25509;&#21463;&#30340;&#27491;&#38754;&#20449;&#24687;&#22810;&#65292;&#21017;&#24515;&#31070;&#28165;&#20928;&#20809;&#26126;&#65292;&#36523;&#20307;&#33258;&#28982;&#20803;&#27668;&#20805;&#27803;&#65292;&#20107;&#19994;&#25104;&#21151;&#65292;&#23478;&#24237;&#24184;&#31119;&#36235;&#21521;&#21513;&#31077;&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#25171;&#24320;&#32593;&#31449;&#12289;&#35770;&#22363;&#65292;&#30475;&#21040;&#36807;&#22810;&#30340;&#26432;&#30423;&#28139;&#22916;&#12289;&#33394;&#24773;&#31561;&#20449;&#24687;&#65292;&#21017;&#24515;&#31070;&#32942;&#33039;&#26214;&#26263;&#65292;&#31934;&#31070;&#33945;&#34109;&#12289;&#36523;&#20307;&#33806;&#38753;&#19981;&#25391;&#65292;&#20107;&#19994;&#20063;&#24456;&#38590;&#25104;&#21151;&#65292;&#23478;&#24237;&#27874;&#25240;&#37325;&#37325;&#65292;&#20154;&#19968;&#26086;&#20986;&#29616;&#36825;&#31181;&#29366;&#24577;&#65292;&#37027;&#23601;&#26159;&#31163;&#36825;&#28798;&#38590;&#23601;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>40.&#21476;&#20070;&#20013;&#35762;&#65306;&#20004;&#30524;&#26080;&#31070;&#65292;&#30524;&#19979;&#38738;&#30208;&#65292;&#30524;&#22280;&#21457;&#40657;&#65306;&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32925;&#24320;&#31373;&#20110;&#30446;&#8221;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#32958;&#27700;&#20415;&#19981;&#33021;&#28363;&#20859;&#32925;&#26408;&#65292;&#20004;&#30524;&#20415;&#26080;&#31070;&#65292;&#30524;&#22280;&#21457;&#40657;&#12290;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#30524;&#30555;&#28165;&#28552;&#26126;&#20142;&#65292;&#22869;&#22869;&#26377;&#31070;&#12290;</p>
<p></p>
<p>41.&#19968;&#33324;&#33041;&#23376;&#37324;&#32463;&#24120;&#24819;&#19968;&#20123;&#20044;&#19971;&#20843;&#31967;&#30340;&#33394;&#24773;&#20107;&#24773;&#30340;&#20154;&#65292;&#30524;&#30555;&#24448;&#24448;&#24456;&#27985;&#27978;&#65292;&#20004;&#21482;&#30524;&#30555;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#28216;&#31163;&#32780;&#27809;&#26377;&#23450;&#21147;&#65292;&#36825;&#22312;&#30456;&#20070;&#19978;&#31216;&#20026;&#8220;&#26691;&#33457;&#30524;&#8221;&#65292;&#20195;&#34920;&#22909;&#33394;&#65292;&#19968;&#36744;&#23376;&#19979;&#36145;&#65292;&#21629;&#19981;&#22909;&#12290;</p>
<p></p>
<p>42.&#37034;&#28139;&#30340;&#20154;&#38451;&#27668;&#28176;&#28176;&#35114;&#21435;&#65292;&#38452;&#27668;&#28176;&#28176;&#22686;&#38271;&#65292;&#36523;&#20307;&#30340;&#27611;&#30149;&#24930;&#24930;&#23601;&#22810;&#36215;&#26469;&#20102;&#12290;&#38451;&#27668;&#32791;&#23613;&#65292;&#38452;&#27668;&#20805;&#28385;&#65292;&#20154;&#23601;&#27515;&#20102;&#12290;</p>
<p></p>
<p>43.&#25152;&#35859;&#38452;&#27668;&#65292;&#23601;&#26159;&#36523;&#24515;&#30340;&#21508;&#31181;&#30142;&#30149;&#65292;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#30340;&#27611;&#30149;&#65292;&#20869;&#24515;&#30340;&#32942;&#33039;&#30340;&#12289;&#40657;&#26263;&#30340;&#12289;&#28526;&#28287;&#30340;&#65292;&#22914;&#36138;&#23146;&#12289;&#22909;&#33394;&#12289;&#20982;&#24694;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#21972;&#24680;&#12289;&#29983;&#27668;&#12289;&#28902;&#36481;&#31561;&#31561;&#65292;&#37117;&#23646;&#20110;&#38452;&#26263;&#30340;&#19981;&#22909;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>44.&#33394;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#20851;&#21834;&#65292;&#36807;&#24471;&#21435;&#65292;&#23601;&#26159;&#23478;&#24237;&#32654;&#28385;&#12289;&#36523;&#20307;&#20581;&#24247;&#12289;&#20107;&#19994;&#39034;&#21033;&#12289;&#23376;&#23385;&#36132;&#23389;&#12290;&#36807;&#19981;&#21435;&#65292;&#23601;&#26159;&#28798;&#31096;&#12289;&#30772;&#36133;&#12289;&#30142;&#30149;&#12290;</p>
<p></p>
<p>45.&#30475;&#40644;&#29255;&#65292;&#19978;&#33394;&#24773;&#32593;&#31449;&#23601;&#26159;&#37034;&#28139;&#65292;&#21516;&#26679;&#20250;&#22823;&#25240;&#25439;&#20154;&#30340;&#31119;&#25253;&#12290;&#27604;&#22914;&#24471;&#19981;&#22914;&#24847;&#30519;&#23646;&#12289;&#24120;&#34987;&#39575;&#12289;&#31351;&#33510;&#12289;&#19981;&#22914;&#24847;&#12289;&#38665;&#36816;&#31561;&#31561;&#12290;&#19968;&#20010;&#20154;&#31119;&#25253;&#28040;&#23613;&#65292;&#29983;&#21629;&#20063;&#23601;&#23436;&#20102;&#12290;</p>
<p></p>
<p>46.&#19990;&#19978;&#26377;&#19977;&#20214;&#20107;&#26368;&#25439;&#31119;&#25253;&#12290;&#19968;&#26159;&#19981;&#23389;&#29238;&#27597;&#12290;&#20108;&#26159;&#26432;&#29983;&#12290;&#19977;&#23601;&#26159;&#37034;&#28139;&#12290;</p>
<p></p>
<p>47.&#22240;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#24341;&#21457;&#21035;&#20154;&#37034;&#28139;&#30340;&#21453;&#20316;&#29992;&#21147;&#21313;&#20998;&#21487;&#24597;&#65292;&#19975;&#19981;&#21487;&#23459;&#25196;&#21161;&#38271;&#28139;&#39118;&#26432;&#25150;&#30340;&#25991;&#31456;&#65292;&#21542;&#21017;&#38750;&#20294;&#23475;&#24808;&#20102;&#35768;&#22810;&#20154;&#65292;&#26356;&#23475;&#24808;&#20102;&#33258;&#24049;&#21644;&#23376;&#23376;&#23385;&#23385;&#12290;&#24212;&#23613;&#26089;&#21033;&#29992;&#25163;&#20013;&#26435;&#21147;&#21033;&#30410;&#20154;&#27665;&#65292;&#20513;&#23548;&#36947;&#24503;&#26032;&#39118;&#65292;&#33258;&#33021;&#36235;&#21513;&#36991;&#20982;&#65292;&#36716;&#31096;&#20026;&#31119;&#12290;</p>
<p></p>
<p>48.&#30007;&#20154;&#35201;&#27491;&#30452;&#65292;&#22362;&#20915;&#26460;&#32477;&#24847;&#28139;&#12289;&#25163;&#28139;&#12289;&#19968;&#22812;&#24773;&#12289;&#21253;&#24773;&#20154;&#31561;&#19968;&#20999;&#24418;&#24335;&#30340;&#37034;&#28139;!</p>
<p></p>
<p>49.&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#37324;&#30340;&#32942;&#33039;&#37117;&#20250;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#26377;&#27425;&#29031;&#38236;&#23376;&#21457;&#29616;&#38236;&#23376;&#37324;&#38754;&#30340;&#20154;&#23436;&#20840;&#19981;&#35748;&#35782;&#65292;&#30524;&#31070;&#21574;&#28382;&#26080;&#22768;&#65292;&#33080;&#33394;&#21457;&#40657;&#65292;&#30456;&#35980;&#19985;&#38475;&#65292;&#20174;&#20197;&#21069;&#20154;&#35265;&#20154;&#22840;&#21464;&#24471;&#36825;&#21103;&#39740;&#26679;&#65292;&#29616;&#22312;&#22238;&#24819;&#37117;&#26159;&#37034;&#28139;&#30340;&#32536;&#25925;&#65292;&#20869;&#24515;&#21464;&#24471;&#36234;&#26469;&#36234;&#25935;&#24863;&#33258;&#21329;&#65292;&#21035;&#20154;&#26080;&#24847;&#35828;&#30340;&#19968;&#21477;&#35805;&#37117;&#20250;&#24819;&#21322;&#22825;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#24605;&#32500;&#32531;&#24930;&#65292;&#31934;&#21147;&#20063;&#19981;&#38598;&#20013;&#65292;&#39640;&#20013;&#26102;&#36824;&#24739;&#19978;&#20102;&#20313;&#20809;&#24656;&#24807;&#30151;&#12290;&#29238;&#27597;&#20851;&#31995;&#20063;&#19968;&#30452;&#19981;&#22909;&#65292;&#24635;&#26159;&#25171;&#26550;&#21557;&#26550;&#65292;&#27599;&#26202;&#37117;&#26159;&#21741;&#30528;&#20837;&#30561;&#12290;</p>
<p></p>
<p>50.&#22240;&#20026;&#38271;&#26399;&#37034;&#28139;&#65292;&#22827;&#22971;&#20851;&#31995;&#30683;&#30462;&#19981;&#26029;&#65292;&#32463;&#24120;&#21557;&#26550;&#65292;&#37117;&#26159;&#37034;&#28139;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p>51.&#12298;&#21021;&#30495;&#21313;&#25106;&#12299;&#65306;&#31532;&#22235;&#25106;&#32773;&#65292;&#19981;&#24471;&#28139;&#37034;&#36133;&#30495;&#65292;&#31229;&#24930;&#28789;&#27668;&#65292;&#24403;&#23432;&#36126;&#25805;&#65292;&#20351;&#26080;&#32570;&#29359;&#12290;</p>
<p></p>
<p>52.&#20154;&#29983;&#20110;&#22825;&#22320;&#38388;&#65292;&#31104;&#25215;&#37329;&#12289;&#26408;&#12289;&#27700;&#12289;&#28779;&#12289;&#22303;&#20116;&#34892;&#20043;&#31168;&#65292;&#20855;&#26377;&#21018;&#27491;&#30340;&#27668;&#36136;&#12290;&#22827;&#22919;&#20043;&#36947;&#65292;&#20035;&#20154;&#20043;&#20262;&#24120;&#12290;&#28139;&#37034;&#30340;&#34892;&#24452;&#65292;&#26159;&#19968;&#20999;&#26377;&#24535;&#21521;&#12289;&#26377;&#36947;&#24503;&#30340;&#20154;&#23613;&#21147;&#25106;&#38500;&#30340;&#12290;</p>
<p></p>
<p>53.&#37034;&#28139;&#32773;&#24448;&#24448;&#26368;&#21518;&#25110;&#32773;&#30142;&#30149;&#32544;&#36523;&#65292;&#25110;&#32773;&#20007;&#36523;&#20992;&#21073;&#20043;&#19979;&#65292;&#25243;&#23608;&#33618;&#37066;&#12290;</p>
<p></p>
<p>54.&#22825;&#36947;&#26412;&#36718;&#22238;&#65292;&#21892;&#24694;&#33258;&#26377;&#25253;&#12290; &#19981;&#20449;&#25260;&#30524;&#30475;&#65292;&#33485;&#22825;&#25918;&#36807;&#35841;?</p>
<p></p>
<p>55.&#26222;&#21149;&#19968;&#20999;&#38738;&#24180;&#30007;&#22899;&#65292;&#35201;&#21457;&#24515;&#35273;&#24735;&#65292;&#30772;&#38500;&#33394;&#39764;&#30340;&#19994;&#38556;&#12290;&#35201;&#30693;&#36947;&#33433;&#33993;&#30333;&#38754;&#65292;&#21482;&#19981;&#36807;&#26159;&#24102;&#32905;&#30340;&#39607;&#39621;;&#32654;&#35980;&#32418;&#22918;&#65292;&#20063;&#21482;&#19981;&#36807;&#26159;&#35013;&#28385;&#31914;&#23615;&#30340;&#22806;&#34915;&#12290;&#32437;&#20351;&#38754;&#23545;&#22914;&#33457;&#20284;&#29577;&#30340;&#32654;&#35980;&#20043;&#20154;&#65292;&#20063;&#35201;&#23384;&#30528;&#20687;&#23545;&#24453;&#33258;&#24049;&#20146;&#29983;&#30340;&#27597;&#20146;&#12289;&#22992;&#22969;&#30340;&#24515;&#19968;&#33324;&#65292;&#26469;&#25964;&#37325;&#23545;&#26041;&#12290;</p>
<p></p>
<p>56.&#20961;&#26159;&#36824;&#19981;&#26366;&#29359;&#20102;&#37034;&#28139;&#36807;&#22833;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#26102;&#26102;&#35686;&#24789;&#33258;&#24049;&#65292;&#36991;&#20813;&#22833;&#36275;&#12290;&#20961;&#26159;&#26366;&#32463;&#29359;&#20102;&#37034;&#28139;&#32618;&#24694;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#30171;&#19979;&#20915;&#24515;&#65292;&#26089;&#26085;&#22238;&#22836;&#12290;&#26356;&#31048;&#30460;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#24444;&#27492;&#21149;&#21270;&#24320;&#23548;&#65292;&#35753;&#36855;&#22833;&#30340;&#20154;&#37325;&#26032;&#25214;&#22238;&#33258;&#24049;&#12290;&#35753;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#38271;&#20445;&#28165;&#24503;&#33410;&#25805;&#12290;</p>
<p></p>
<p>57.&#37034;&#28139;&#21361;&#23475;&#29467;&#20110;&#34382;&#65281;</p>
<p></p>
<p>58.&#27785;&#36855;&#37034;&#28139;&#30340;&#20154;&#26159;&#26497;&#31471;&#24858;&#30196;&#30340;&#65281;&#20182;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#36825;&#26679;&#20570;&#30340;&#21518;&#26524;&#26377;&#22810;&#20040;&#24808;&#28872;&#21644;&#21487;&#24597;&#65281;</p>
<p></p>
<p>59.&#22238;&#24819;&#31461;&#24180;&#26159;&#37027;&#20040;&#22825;&#30495;&#65292;&#26080;&#24551;&#26080;&#34385;!&#33258;&#30001;&#33258;&#22312;!&#20294;&#26159;&#24403;&#20320;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#20320;&#20877;&#20063;&#19981;&#20250;&#24555;&#20048;&#65292;&#20877;&#20063;&#27809;&#26377;&#33258;&#30001;!</p>
<p></p>
<p>60.&#37034;&#28139;&#30340;&#20154;&#29983;&#23601;&#20687;&#33590;&#20960;&#65292;&#19978;&#38754;&#25670;&#28385;&#20102;&#26479;&#20855;(&#24754;&#21095;)&#12290;</p>
<p></p>
<p>61.&#20498;&#38665;&#12289;&#23396;&#29420;&#12289;&#20107;&#19994;&#19981;&#39034;&#65292;&#26080;&#26102;&#26080;&#21051;&#30340;&#19981;&#22312;&#25240;&#30952;&#20320;&#65292;&#35753;&#20320;&#20307;&#20250;&#21040;&#22914;&#22320;&#29425;&#33324;&#30340;&#30171;&#33510;!</p>
<p></p>
<p>62.&#19981;&#35201;&#28010;&#36153;&#20320;&#30340;&#29983;&#21629;&#22312;&#20320;&#19968;&#23450;&#20250;&#21518;&#24724;&#30340;&#22320;&#26041;&#19978;&#12290;&#26126;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21364;&#21448;&#19981;&#29976;&#25918;&#24323;&#36825;&#34394;&#24187;&#30340;&#24555;&#24863;&#65292;&#26159;&#19981;&#26159;&#22826;&#24858;&#34850;&#20102;!</p>
<p></p>
<p>63.&#19968;&#26465;&#25913;&#21464;&#21629;&#36816;&#30340;&#36335;&#24452;&#21183;&#22312;&#24517;&#34892; &#65292;&#37034;&#28139;&#30340;&#30171;&#19981;&#33021;&#26463;&#32538;&#25105;&#30340;&#19968;&#29983;&#65292;&#37325;&#29983;&#24050;&#36843;&#22312;&#30473;&#30571;&#65292;&#28608;&#33633;&#30340;&#24515;&#24050;&#28982;&#27832;&#33150;!</p>
<p></p>
<p>64.&#32477;&#22320;&#37325;&#29983;&#30340;&#26102;&#20505;&#25165;&#26126;&#30333;&#65306;&#25106;&#38500;&#37034;&#28139;!&#23601;&#33021;&#25913;&#21464;&#21629;&#36816;!</p>
<p></p>
<p>65.&#19968;&#23450;&#35201;&#36208;&#20986;&#37034;&#28139;&#33510;&#28023;&#65281;</p>
<p></p>
<p>66.&#30524;&#30555;&#30475;&#33394;&#24773;&#32593;&#31449;&#65292;&#36825;&#26159;&#36138;&#33394;&#65292;&#33394;&#24773;&#30340;&#30011;&#38754;&#12289;&#22768;&#38899;&#12289;&#24773;&#33410;&#19981;&#26029;&#34987;&#36755;&#20837;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#36825;&#26159;&#22312;&#27602;&#23475;&#21644;&#27745;&#26579;&#25105;&#20204;&#30340;&#36523;&#24515;&#12290;</p>
<p></p>
<p>67.&#19981;&#25106;&#33394;&#65292;&#36825;&#19968;&#29983;&#23601;&#35201;&#28145;&#21463;&#33394;&#24773;&#30340;&#21508;&#31181;&#21361;&#23475;&#12290;</p>
<p></p>
<p>68.&#36828;&#31163;&#37034;&#28139;&#65292;&#25106;&#38500;&#33394;&#24773;&#65292;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#65292;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p>69.&#36828;&#31163;&#33394;&#24773;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#26377;&#27491;&#27668;&#65292;&#26377;&#24535;&#21521;&#65292;&#26377;&#23450;&#21147;&#65292;&#26377;&#24184;&#31119;&#32654;&#28385;&#30340;&#20154;&#29983;&#65292;&#26377;&#21033;&#30410;&#20247;&#29983;&#30340;&#32431;&#27905;&#20043;&#24515;&#12290;</p>
<p></p>
<p>70.&#25106;&#28139;&#33021;&#20196;&#20154;&#36523;&#24515;&#23433;&#20048;&#65292;&#26368;&#21518;&#24471;&#21892;&#32456;&#12290;&#20013;&#22269;&#20154;&#25152;&#25512;&#23815;&#30340;&#20116;&#31119;&#65306;&#23500;&#36149;&#12289;&#24247;&#23425;&#12289;&#22909;&#24503;&#12289;&#38271;&#23551;&#12289;&#21892;&#32456;&#65292;&#37117;&#21487;&#20197;&#24471;&#21040;&#12290;</p>
<p></p>
<p>71.&#20197;&#25106;&#28139;&#20026;&#22240;&#65292;&#26524;&#25253;&#26159;&#20160;&#20040;&#21602;?&#26524;&#25253;&#39318;&#20808;&#26159;&#24471;&#21151;&#21517;&#22914;&#24847;&#65292;&#30519;&#23646;&#22914;&#24847;&#65292;&#33021;&#24471;&#36149;&#23376;(&#22909;&#21518;&#20195;)&#12290;&#33021;&#20581;&#24247;&#38271;&#23551;(&#22827;&#22971;&#20043;&#38388;&#33021;&#33410;&#27442;&#65292;&#22343;&#24471;&#20581;&#24247;&#38271;&#23551;)&#12290;</p>
<p></p>
<p>72.&#25106;&#28139;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#30334;&#21033;&#26080;&#19968;&#23475;&#12290;&#25106;&#28139;&#33021;&#22815;&#20445;&#25345;&#20581;&#24247;&#12289;&#24310;&#38271;&#23551;&#21629;&#65292;&#31215;&#33988;&#33021;&#37327;&#12290;</p>
<p></p>
<p>73.&#26126;&#20195;&#20445;&#38451;&#23376;&#26366;&#35828;&#65306;&#19981;&#24605;&#32654;&#33394;&#65292;&#24515;&#20013;&#24120;&#28165;&#26391;&#65292;&#21363;&#33021;&#20351;&#24515;&#28779;&#19981;&#19978;&#28814;&#65292;&#32780;&#21487;&#20197;&#19979;&#20132;&#20110;&#32958;&#12290;&#27700;&#28779;&#33021;&#33719;&#35843;&#21058;&#65292;&#36523;&#24515;&#30340;&#19968;&#20999;&#30142;&#30149;&#65292;&#21363;&#21487;&#28040;&#28781;&#12290;&#36825;&#23601;&#21483;&#21892;&#35843;&#36523;&#24515;&#65292;&#19981;&#29992;&#33647;&#32780;&#21487;&#20351;&#30142;&#30149;&#38669;&#28982;&#30154;&#24840;&#12290;</p>
<p></p>
<p>74.&#25106;&#28139;&#26159;&#25105;&#20204;&#20107;&#19994;&#25104;&#21151;&#30340;&#21069;&#25552;&#12290;&#25106;&#28139;&#33021;&#22686;&#38271;&#26234;&#24935;&#65292;&#25552;&#39640;&#35760;&#24518;&#21147;&#65292;&#20445;&#25345;&#26106;&#30427;&#30340;&#31934;&#21147;&#12290;&#26366;&#22269;&#34281;&#26377;&#21477;&#21517;&#35328;&#65306;&#20107;&#19994;&#30475;&#31934;&#31070;&#12290;&#19968;&#20010;&#20154;&#30340;&#25104;&#23601;&#19982;&#20182;&#30340;&#31934;&#21147;&#23494;&#20999;&#30456;&#20851;&#12290;&#32780;&#37034;&#28139;&#26159;&#26368;&#20260;&#31934;&#30340;&#65292;&#36825;&#20010;&#37034;&#28139;&#20043;&#20154;&#19981;&#26131;&#25104;&#21151;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</p>
<p></p>
<p>75.&#25105;&#20204;&#23545;&#29031;&#36523;&#36793;&#30340;&#20154;&#19981;&#38590;&#21457;&#29616;&#65292;&#22823;&#20961;&#26377;&#25104;&#23601;&#30340;&#37117;&#26159;&#27880;&#37325;&#33410;&#27442;&#20859;&#29983;&#19982;&#21697;&#24503;&#39640;&#23578;&#30340;&#20154;&#12290;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#36523;&#20307;&#24046;&#65292;&#31934;&#21147;&#24046;&#65292;&#23450;&#21147;&#24046;&#65292;&#20320;&#36824;&#25351;&#26395;&#20182;&#26377;&#20160;&#20040;&#22823;&#25104;&#23601;&#21602;?</p>
<p></p>
<p>76.&#25106;&#28139;&#26159;&#25105;&#20204;&#20869;&#24515;&#24179;&#21644;&#21916;&#24742;&#30340;&#20851;&#38190;&#12290;&#37034;&#28139;&#26159;&#36127;&#38754;&#30340;&#65292;&#32942;&#33039;&#30340;&#12290;&#22312;&#37034;&#28139;&#20013;&#25105;&#20204;&#22987;&#32456;&#26080;&#27861;&#33719;&#24471;&#30495;&#27491;&#30340;&#30340;&#35299;&#33073;&#21644;&#33258;&#30001;&#12290;</p>
<p></p>
<p>77.&#20811;&#21046;&#28139;&#27442;&#65292;&#19981;&#20294;&#26377;&#21033;&#20110;&#28040;&#38500;&#26080;&#26126;&#65292;&#36235;&#21521;&#35299;&#33073;&#65292;&#20063;&#33021;&#20351;&#20154;&#22362;&#23450;&#12289;&#20048;&#35266;&#65292;&#26377;&#20449;&#24515;&#12289;&#26377;&#27589;&#21147;&#12290;&#23380;&#23376;&#35828;&#65292;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#12290;&#19968;&#20010;&#20154;&#36890;&#36807;&#20462;&#24515;&#20462;&#24503;&#21518;&#65292;&#36798;&#21040;&#33267;&#21892;&#30340;&#22278;&#28385;&#22659;&#30028;&#65292;&#20182;&#30340;&#24515;&#35813;&#26159;&#20309;&#31561;&#30340;&#28201;&#26262;&#21644;&#32654;&#22909;&#12290;&#20250;&#27604;&#22826;&#38451;&#36824;&#35201;&#20809;&#28976;&#19975;&#20493;&#12290;</p>
<p></p>
<p>78.&#40644;&#23389;&#30452;&#65306;&#23569;&#24180;&#26102;&#33021;&#20110;&#27492;&#33394;&#27442;&#19968;&#20851;&#65292;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#12290;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#12290;&#31435;&#26397;&#20043;&#26085;&#12290;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#20316;&#25472;&#22825;&#20107;&#19994;&#12290;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#21363;&#20351;&#19981;&#25104;&#22823;&#22120;&#12290;&#20134;&#24517;&#20811;&#23613;&#20854;&#22825;&#24180;&#12290;&#19981;&#33268;&#27515;&#20110;&#38750;&#21629;&#12290;&#27492;&#23569;&#24180;&#25152;&#24403;&#29467;&#30465;&#20063;&#12290;</p>
<p></p>
<p>79.&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#65292;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#65292;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#65292;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#65292;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>80.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65306;&#24565;&#20146;&#65292;&#20161;&#20063;&#65307;&#23562;&#24072;&#65292;&#20041;&#20063;&#65307;&#23432;&#33410;&#65292;&#31036;&#20063;&#65307;&#19981;&#24785;&#65292;&#26234;&#20063;&#12290;&#19968;&#19981;&#28139;&#32780;&#22235;&#21892;&#22791;&#30691;&#12290;</p>
<p></p>
<p>81.&#12298;&#33324;&#27877;&#27961;&#32463;&#12299;&#65306;&#19981;&#37034;&#28139;&#32773;&#65292;&#26377;&#20116;&#22686;&#31119;&#65306;&#19968;&#32773;&#12289;&#22810;&#20154;&#31216;&#35465;&#12290;&#20108;&#32773;&#12289;&#19981;&#30031;&#21439;&#23448;&#12290;&#19977;&#32773;&#12289;&#36523;&#24471;&#23433;&#38544;&#12290;&#22235;&#32773;&#12289;&#27515;&#29983;&#22825;&#19978;&#12290;&#20116;&#32773;&#12289;&#20174;&#31435;&#28165;&#20928;&#27877;&#27961;&#36947;&#12290;</p>
<p></p>
<p>82.&#20961;&#26159;&#33021;&#22815;&#35748;&#35782;&#21040;&#37034;&#28139;&#21361;&#23475;&#30340;&#65292;&#22823;&#37117;&#26159;&#22312;&#29983;&#27963;&#37324;&#21507;&#21040;&#33510;&#22836;&#30340;&#12290;&#25105;&#20204;&#31639;&#26159;&#24184;&#36816;&#30340;&#65292;&#34429;&#28982;&#36208;&#38169;&#20102;&#36335;&#65292;&#21487;&#36215;&#30721;&#29616;&#22312;&#24050;&#32463;&#26126;&#30333;&#20154;&#29983;&#19981;&#24184;&#30340;&#26681;&#28304;&#12290;</p>
<p></p>
<p>83.&#32780;&#37027;&#20123;&#36824;&#27809;&#26377;&#35748;&#35782;&#21040;&#37034;&#28139;&#21361;&#23475;&#30340;&#21516;&#32990;&#20204;&#65292;&#24819;&#24819;&#20182;&#20204;&#26410;&#26469;&#21487;&#33021;&#38754;&#20020;&#30340;&#37027;&#20123;&#30171;&#33510;&#65306;&#20107;&#19994;&#30772;&#36133;&#65292;&#23478;&#24237;&#30772;&#30862;&#65292;&#32463;&#27982;&#22256;&#31384;&#65292;&#36523;&#20307;&#21463;&#25439;&#65292;&#23376;&#23385;&#21463;&#36830;&#32047;&#65292;&#29238;&#27597;&#24515;&#30862;&#8230;&#8230;&#20110;&#24515;&#20309;&#24525;&#21834;!&#25152;&#20197;&#25105;&#20204;&#34892;&#21160;&#36215;&#26469;&#21543;&#65292;&#22823;&#23478;&#22810;&#23459;&#20256;&#37034;&#28139;&#21361;&#23475;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>84.&#27844;&#31934;&#20043;&#21518;&#65292;&#20154;&#20307;&#30340;&#33021;&#37327;&#22823;&#37327;&#20007;&#22833;&#65292;&#23548;&#33268;&#36275;&#38451;&#26126;&#32963;&#32463;&#31354;&#34394;&#20111;&#20047;&#65292;&#33086;&#32963;&#20043;&#27668;&#19981;&#36275;&#65292;&#39135;&#27442;&#21464;&#24471;&#20302;&#19979;&#65292;&#21507;&#39277;&#19981;&#39321;&#65292;&#21482;&#26377;&#21507;&#21050;&#28608;&#24615;&#30340;&#39135;&#21697;&#65292;&#22914;&#40635;&#36771;&#28907;&#12289;&#36771;&#26898;&#12289;&#28903;&#28900;&#31561;&#21619;&#36947;&#27604;&#36739;&#21402;&#37325;&#30340;&#39135;&#29289;&#65292;&#25165;&#20250;&#24863;&#21040;&#26377;&#22068;&#37324;&#28363;&#21619;&#65292;&#32963;&#21475;&#25165;&#20250;&#21464;&#24471;&#22909;&#19968;&#28857;&#12290;&#8212;&#8212;&#24429;&#37995;&#21338;&#22763;</p>
<p></p>
<p>85.&#20174;&#20013;&#21307;&#35282;&#24230;&#26469;&#30475;&#65292;&#20154;&#30340;&#20803;&#27668;&#20805;&#27803;&#65292;&#21475;&#20013;&#27941;&#28082;&#20805;&#30408;&#65292;&#21507;&#31895;&#33590;&#28129;&#39277;&#37117;&#20250;&#26377;&#28363;&#26377;&#21619;&#65292;&#21363;&#20351;&#21507;&#31389;&#22836;&#21917;&#31859;&#31909;&#37117;&#20250;&#35273;&#24471;&#39321;&#29980;&#26080;&#27604;&#65292;&#36825;&#35828;&#26126;&#33086;&#32963;&#20581;&#36816;&#65292;&#20013;&#27668;&#20805;&#27803;&#65292;&#28040;&#21270;&#33021;&#21147;&#24378;&#20581;&#12290;&#22914;&#26524;&#20154;&#30340;&#20013;&#27668;&#19981;&#36275;&#65292;&#33086;&#32963;&#20043;&#27668;&#34928;&#36133;&#65292;&#20154;&#30340;&#39135;&#27442;&#23601;&#20250;&#38477;&#20302;&#65292;&#21363;&#20351;&#26159;&#23665;&#29645;&#28023;&#21619;&#25670;&#22312;&#38754;&#21069;&#65292;&#20063;&#25042;&#24471;&#21160;&#19968;&#19979;&#12290;&#8212;&#8212;&#24429;&#37995;&#21338;&#22763;</p>
<p></p>
<p>86.&#32463;&#24120;&#27844;&#31934;&#30340;&#20154;&#65292;&#38754;&#33394;&#33806;&#40644;&#65292;&#21475;&#20013;&#24178;&#29157;&#27809;&#26377;&#27941;&#28082;&#65292;&#21475;&#33261;&#65292;&#29978;&#33267;&#21822;&#28082;&#37117;&#26377;&#33261;&#21619;&#65292;&#27809;&#26377;&#39135;&#27442;&#65292;&#21482;&#26377;&#21507;&#38750;&#24120;&#21050;&#28608;&#30340;&#39135;&#21697;&#25165;&#33021;&#21246;&#36215;&#39135;&#27442;&#65292;&#36825;&#37117;&#26159;&#33086;&#32963;&#20043;&#27668;&#22823;&#34928;&#30340;&#34920;&#29616;&#12290;&#8212;&#8212;&#24429;&#37995;&#21338;&#22763;</p>
<p></p>
<p>87.&#20154;&#30340;&#24605;&#32771;&#12289;&#36816;&#31639;&#12289;&#32479;&#31609;&#33021;&#21147;&#37117;&#20381;&#36182;&#20110;&#22823;&#33041;&#65292;&#19968;&#33324;&#20154;&#22312;&#27844;&#31934;&#20043;&#21518;&#31532;&#20108;&#22825;&#65292;&#24456;&#38590;&#25552;&#36215;&#31934;&#31070;&#36827;&#34892;&#28145;&#24230;&#24605;&#32771;&#65292;&#24819;&#38382;&#39064;&#24448;&#24448;&#24819;&#21040;&#19968;&#21322;&#23601;&#24863;&#21040;&#30130;&#21171;&#65292;&#19981;&#24895;&#24448;&#19979;&#24605;&#32771;&#20102;&#12290;&#20889;&#25991;&#31456;&#12289;&#24037;&#20316;&#35745;&#21010;&#12289;&#23398;&#20064;&#36816;&#31639;&#12289;&#22797;&#20064;&#32771;&#35797;&#65292;&#20035;&#33267;&#20110;&#29983;&#27963;&#26434;&#20107;&#31561;&#65292;&#37117;&#20250;&#24863;&#21040;&#21147;&#19981;&#20174;&#24515;&#65292;&#36825;&#26159;&#33041;&#21147;&#19979;&#38477;&#12289;&#31934;&#21147;&#19981;&#36275;&#30340;&#34920;&#29616;&#12290;&#20174;&#20013;&#21307;&#35282;&#24230;&#26469;&#30475;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#32958;&#27668;&#36890;&#20110;&#33041;&#27668;&#65292;&#32958;&#31934;&#20805;&#36275;&#33041;&#21147;&#25165;&#33021;&#20805;&#27803;&#65292;&#26234;&#21147;&#25165;&#20250;&#39640;&#12290;&#8212;&#8212;&#24429;&#37995;&#21338;&#22763;</p>
<p></p>
<p>88.&#29369;&#22826;&#20154;&#26159;&#20840;&#19990;&#30028;&#20844;&#35748;&#30340;&#39640;&#26234;&#21830;&#26063;&#32676;&#65292;&#26080;&#35770;&#22312;&#21830;&#19994;&#36824;&#26159;&#39640;&#31185;&#25216;&#39046;&#22495;&#65292;&#37117;&#26377;&#30528;&#20986;&#31867;&#25300;&#33795;&#30340;&#25104;&#23601;&#65292;&#36825;&#19982;&#29369;&#22826;&#27665;&#26063;&#39640;&#24230;&#30340;&#22788;&#22899;&#24773;&#32467;&#19981;&#26080;&#20851;&#31995;&#12290;&#29369;&#22826;&#20154;&#23545;&#20110;&#30007;&#22899;&#33394;&#27442;&#30340;&#31105;&#24524;&#26159;&#38750;&#24120;&#20005;&#26684;&#30340;&#65292;&#36825;&#31181;&#27665;&#26063;&#24615;&#26684;&#36896;&#23601;&#20102;&#29369;&#22826;&#20154;&#30340;&#33391;&#24615;&#36951;&#20256;&#12290;&#32769;&#29260;&#33521;&#22269;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#24515;&#31070;&#28165;&#20928;&#23601;&#20250;&#32958;&#27668;&#20805;&#36275;&#65292;&#33041;&#21147;&#20805;&#27803;&#32780;&#26234;&#21147;&#36229;&#32676;&#65292;&#33258;&#28982;&#22312;&#21508;&#20010;&#39046;&#22495;&#37117;&#20250;&#20570;&#20986;&#36229;&#32676;&#30340;&#25104;&#23601;&#12290;&#30456;&#21453;&#65292;&#20960;&#20046;&#27809;&#26377;&#24615;&#31105;&#24524;&#30340;&#19968;&#20123;&#26063;&#32676;&#65292;&#26234;&#21830;&#26222;&#36941;&#36739;&#20302;&#65292;&#20063;&#27604;&#36739;&#33853;&#21518;&#12290;&#8212;&#8212;&#24429;&#37995;&#21338;&#22763;</p>
<p></p>
<p>89.&#24515;&#31070;&#19981;&#33021;&#23425;&#23450;&#65292;&#23398;&#20064;&#25104;&#32489;&#19979;&#38477;&#12290;</p>
<p></p>
<p>90.&#32463;&#24120;&#27844;&#32958;&#27668;&#30340;&#20154;&#65292;&#32958;&#27700;&#19981;&#36275;&#65292;&#28779;&#23601;&#20250;&#27604;&#36739;&#20130;&#65292;&#24515;&#20026;&#28779;&#20043;&#33039;&#65292;&#23548;&#33268;&#24515;&#31070;&#19981;&#33021;&#23425;&#23450;&#12290;&#35832;&#33883;&#20142;&#12298;&#35819;&#23376;&#20070;&#12299;&#37324;&#38754;&#35762;&#20570;&#23398;&#38382;&#20043;&#36947;&#30340;&#22823;&#21407;&#21017;&#26159;&#65306;&#8220;&#38750;&#28129;&#27850;&#26080;&#20197;&#26126;&#24535;&#65292;&#38750;&#23425;&#38745;&#26080;&#20197;&#33268;&#36828;&#12290;&#8221;&#24515;&#31070;&#19981;&#23425;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#24863;&#35273;&#19981;&#33021;&#25345;&#20037;&#65292;&#24515;&#20013;&#27611;&#27611;&#31961;&#31961;&#65292;&#22909;&#20687;&#38271;&#33609;&#19968;&#26679;&#65292;&#36825;&#31181;&#29366;&#24577;&#24590;&#33021;&#23398;&#20064;&#24471;&#36827;&#21435;&#21602;?</p>
<p></p>
<p>91.&#37034;&#24565;&#19981;&#33804;&#21160;&#65292;&#32958;&#27668;&#23601;&#36275;&#65292;&#33041;&#21147;&#23601;&#22909;&#65292;&#23398;&#20064;&#33021;&#21147;&#33258;&#28982;&#27604;&#19968;&#33324;&#20154;&#35201;&#39640;&#24471;&#22810;&#12290;</p>
<p></p>
<p>92.&#20154;&#30340;&#24515;&#31070;&#23425;&#38745;&#65292;&#24605;&#32771;&#38382;&#39064;&#25165;&#33021;&#28145;&#20837;&#12290;&#23588;&#20854;&#26159;&#24212;&#35797;&#25945;&#32946;&#65292;&#28120;&#27760;&#30340;&#26159;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#24046;&#65292;&#24515;&#24605;&#19981;&#32540;&#23494;&#30340;&#23398;&#29983;&#12290;&#24403;&#28982;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;&#23398;&#29983;&#23398;&#20064;&#25104;&#32489;&#24046;&#37117;&#26159;&#27844;&#31934;&#24341;&#36215;&#30340;&#65292;&#20294;&#26159;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#27844;&#31934;&#26080;&#30097;&#26159;&#23398;&#29983;&#25104;&#32489;&#19979;&#38477;&#30340;&#37325;&#22823;&#35825;&#22240;&#12290;</p>
<p></p>
<p>93.&#32958;&#31934;&#20111;&#27899;&#65292;&#20803;&#27668;&#19981;&#36275;&#23601;&#23481;&#26131;&#30130;&#21171;&#12290;&#20854;&#34920;&#29616;&#24418;&#24335;&#26159;&#65292;&#26412;&#26469;&#35745;&#21010;&#22909;&#30340;&#20107;&#24773;&#19981;&#24819;&#21435;&#20570;&#20102;&#65292;&#24448;&#21518;&#36864;&#12290;&#26412;&#26469;&#25171;&#31639;&#31532;&#20108;&#22825;&#20986;&#38376;&#37066;&#28216;&#65292;&#32467;&#26524;&#25151;&#20107;&#21518;&#31532;&#20108;&#22825;&#26089;&#26216;&#37266;&#26469;&#24863;&#35273;&#29305;&#21035;&#32047;&#65292;&#24378;&#25171;&#31934;&#31070;&#21435;&#29228;&#23665;&#20063;&#20250;&#24863;&#21040;&#27668;&#21912;&#21505;&#21505;;&#26412;&#26469;&#24819;&#22909;&#30340;&#25991;&#31456;&#26500;&#24605;&#31532;&#20108;&#22825;&#28789;&#24863;&#20840;&#26080;&#65292;&#38754;&#23545;&#30005;&#33041;&#36824;&#27809;&#26377;&#19968;&#23567;&#26102;&#23601;&#24863;&#21040;&#30130;&#21171;&#65292;&#30524;&#30555;&#29983;&#28073;;&#36824;&#26377;&#22914;&#24037;&#20316;&#12289;&#24320;&#20250;&#26102;&#21704;&#27424;&#36830;&#36830;&#65292;&#39550;&#36710;&#26102;&#26080;&#27861;&#38598;&#20013;&#31934;&#21147;&#65292;&#21548;&#35838;&#26102;&#24605;&#24819;&#24635;&#26159;&#24320;&#23567;&#24046;&#65292;&#20570;&#20107;&#24773;&#24515;&#26377;&#20313;&#21147;&#19981;&#36275;&#65292;&#30524;&#30555;&#30475;&#19981;&#20102;&#25991;&#23383;&#12289;&#19968;&#30475;&#23601;&#22836;&#26197;&#65292;&#24037;&#20316;&#30130;&#24811;&#19981;&#22570;&#12289;&#24635;&#26159;&#20986;&#38169;&#65292;&#20986;&#38376;&#24536;&#24102;&#38053;&#21273;&#65292;&#35265;&#38754;&#24819;&#19981;&#36215;&#21517;&#23383;&#65292;&#20570;&#20107;&#24773;&#20002;&#19977;&#33853;&#22235;&#12289;&#22823;&#33041;&#20581;&#24536;&#65292;&#20570;&#20107;&#24773;&#29369;&#35947;&#19981;&#20915;&#12289;&#30651;&#21069;&#39038;&#21518;&#65292;&#19979;&#29677;&#21518;&#19968;&#22836;&#26685;&#22312;&#24202;&#19978;&#19981;&#24819;&#36215;&#26469;&#65292;&#26202;&#39277;&#20945;&#21512;&#19968;&#19979;&#23601;&#34892;&#8230;&#8230;</p>
<p></p>
<p>94.&#29983;&#27963;&#12289;&#23398;&#20064;&#12289;&#24037;&#20316;&#20013;&#20250;&#36935;&#21040;&#20197;&#19978;&#31181;&#31181;&#24773;&#20917;&#65292;&#34429;&#28982;&#19981;&#33021;&#35828;&#37117;&#26159;&#32958;&#27668;&#20111;&#34394;&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#32463;&#24120;&#27844;&#31934;&#27668;&#65292;&#25110;&#26366;&#32463;&#24120;&#27844;&#31934;&#27668;&#32780;&#23548;&#33268;&#32958;&#27668;&#20111;&#34394;&#30340;&#20154;&#23481;&#26131;&#20986;&#29616;&#20197;&#19978;&#31181;&#31181;&#34920;&#29616;&#65292;&#36825;&#20123;&#37117;&#26159;&#20803;&#27668;&#19981;&#36275;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>95.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#31934;&#21147;&#29305;&#21035;&#26106;&#30427;&#65292;&#20307;&#21147;&#20805;&#27803;&#65292;&#22836;&#33041;&#28165;&#26224;&#65292;&#20570;&#20107;&#24773;&#25928;&#29575;&#39640;&#32780;&#26377;&#26465;&#29702;&#65292;&#34892;&#21160;&#21147;&#23601;&#24378;!</p>
<p></p>
<p>96.&#38463;&#26681;&#24311;&#36275;&#29699;&#38431;&#22312;&#36187;&#21069;&#23601;&#36827;&#34892;&#23553;&#38381;&#24335;&#35757;&#32451;&#65292;&#23436;&#20840;&#23454;&#26045;&#24615;&#31105;&#24524;&#65292;&#20351;&#29699;&#21592;&#20204;&#31934;&#21147;&#20805;&#27803;&#65292;&#21028;&#26029;&#28789;&#25935;&#65292;&#26368;&#21518;&#22842;&#24471;&#20896;&#20891;&#12290;&#25152;&#20197;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#20107;&#19994;&#23601;&#38750;&#24120;&#23481;&#26131;&#25104;&#21151;!</p>
<p></p>
<p>97.&#24515;&#22320;&#28165;&#20928;&#20809;&#26126;&#30340;&#20154;&#65292;&#20915;&#19981;&#20250;&#20081;&#25630;&#30007;&#22899;&#20851;&#31995;&#12289;&#23130;&#22806;&#24651;&#12289;&#21253;&#20108;&#22902;&#20043;&#31867;&#30340;&#20107;&#65292;&#25152;&#20197;&#22827;&#22971;&#21644;&#30566;&#65292;&#23478;&#24237;&#23601;&#24184;&#31119;&#32654;&#28385;&#12290;</p>
<p></p>
<p>98.&#21476;&#20154;&#35828;&#65306;&#8220;&#24515;&#22320;&#28165;&#20928;&#32773;&#65292;&#36149;&#26684;&#20043;&#30456;&#20063;&#12290;&#8221;&#25152;&#35859;&#36149;&#26684;&#65292;&#23601;&#26159;&#39640;&#36149;&#30340;&#21697;&#26684;&#65292;&#22312;&#31038;&#20250;&#19978;&#26377;&#22320;&#20301;&#65292;&#21463;&#20154;&#23562;&#25964;&#65292;&#36825;&#20854;&#20013;&#26159;&#26377;&#28145;&#21051;&#30340;&#21307;&#23398;&#26681;&#25454;&#30340;!</p>
<p></p>
<p>99.&#32463;&#24120;&#27844;&#31934;&#30340;&#20154;&#65292;&#32958;&#30340;&#23553;&#34255;&#33021;&#21147;&#19981;&#36275;&#65292;&#24515;&#28779;&#23601;&#23481;&#26131;&#19978;&#29359;&#65292;&#24515;&#24773;&#21464;&#24471;&#24613;&#36481;&#65292;&#32463;&#24120;&#33707;&#21517;&#20854;&#22937;&#21457;&#33086;&#27668;&#12290;</p>
<p></p>
<p>100.&#20581;&#24247;&#20154;&#30340;&#36523;&#20307;&#26159;&#22320;&#22825;&#27888;&#21350;&#30340;&#26684;&#23616;&#65292;&#28779;&#22312;&#19979;&#65292;&#27700;&#22312;&#19978;&#12290;&#27700;&#22312;&#19978;&#34920;&#31034;&#24515;&#26159;&#28165;&#20937;&#30340;&#65292;&#28779;&#22312;&#19979;&#34920;&#31034;&#32958;&#38451;&#20805;&#36275;&#65292;&#38451;&#27668;&#22266;&#31192;&#65292;&#20025;&#30000;&#27668;&#26262;&#12290;&#27700;&#28779;&#26082;&#27982;&#65292;&#36523;&#20307;&#23601;&#20581;&#24247;&#12290;&#19981;&#20581;&#24247;&#30340;&#26684;&#23616;&#26159;&#22825;&#22320;&#21542;&#21350;&#65292;&#28779;&#22312;&#19978;&#34920;&#31034;&#24515;&#28779;&#19978;&#28814;&#65292;&#27700;&#22312;&#19979;&#34920;&#31034;&#32958;&#27668;&#34394;&#23506;&#65292;&#20025;&#30000;&#21457;&#20937;&#12290;&#27700;&#28779;&#20998;&#31163;&#65292;&#28779;&#24448;&#19978;&#65292;&#27700;&#24448;&#19979;&#65292;&#19978;&#19979;&#19981;&#33021;&#20132;&#36890;&#65292;&#36523;&#20307;&#23601;&#19981;&#20581;&#24247;&#65292;&#30334;&#30149;&#19995;&#29983;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/053.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
