<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>53.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20845;&#65289;</p>
<p></p>
<p>1.&#31934;&#20026;&#36523;&#20043;&#26412;&#65292;&#32437;&#27442;&#31469;&#20854;&#31934;&#65292;&#20260;&#20854;&#26681;&#65292;&#20196;&#20154;&#26410;&#32769;&#20808;&#34928;&#65292;&#29978;&#33267;&#22829;&#25240;&#12290;</p>
<p></p>
<p>2.&#24120;&#35328;&#36947;&#65306;&#32437;&#27442;&#20652;&#20154;&#32769;&#65292;&#25151;&#21171;&#20419;&#30701;&#21629;&#65281;</p>
<p></p>
<p>3.&#12298;&#32032;&#38382;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#20113;&#65306;&#8220;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#8221;</p>
<p></p>
<p>4.&#22312;&#30701;&#26242;&#30340;&#24555;&#24863;&#20043;&#21518;&#65292;&#23601;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>5.&#32958;&#26159;&#20154;&#30340;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#32963;&#26159;&#21518;&#22825;&#20043;&#26412;&#12290;&#20154;&#20026;&#27833;&#28783;&#65292;&#32958;&#20026;&#28783;&#27833;&#12290;</p>
<p></p>
<p>6.&#20260;&#32958;&#30340;&#34892;&#20026;&#38500;&#20102;&#32437;&#27442;&#20043;&#22806;&#65292;&#25972;&#26085;&#28902;&#24515;&#37325;&#30340;&#20063;&#20250;&#20260;&#32958;&#65292;&#33394;&#27442;&#26159;&#8220;&#37202;&#33394;&#36130;&#27668;&#8221;&#22235;&#22823;&#21980;&#22909;&#20043;&#19968;&#65292;&#33394;&#27442;&#26159;&#21038;&#39592;&#30340;&#38050;&#20992;&#65292;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#12290;</p>
<p></p>
<p>7.&#32437;&#27442;&#25163;&#25351;&#21457;&#25238;&#65292;&#32925;&#33021;&#21463;&#34880;&#65292;&#25152;&#20197;&#33021;&#25774;&#12289;&#32780;&#19968;&#26086;&#32437;&#27442;&#20260;&#32925;&#65292;&#37027;&#20040;&#25163;&#25351;&#23601;&#20250;&#24494;&#24494;&#30340;&#21457;&#25238;&#65292;&#33136;&#33151;&#27785;&#28382;&#65292;&#33136;&#32972;&#37240;&#36719;&#27809;&#21147;&#65292;&#21475;&#24120;&#21457;&#37240;&#21619;&#65292;&#36825;&#26679;&#23601;&#38656;&#35201;&#35686;&#24789;&#20102;&#65292;&#21450;&#26102;&#35843;&#29702;&#32925;&#33039;&#20581;&#24247;&#12290;</p>
<p></p>
<p>8.&#20154;&#20013;&#24179;&#28385;&#65292;&#32437;&#27442;&#36807;&#22810;&#30340;&#20154;&#65292;&#25110;&#32773;&#32958;&#27668;&#22823;&#20111;&#30340;&#65292;&#19968;&#33324;&#20154;&#20013;&#37096;&#20301;&#20250;&#21464;&#24471;&#24179;&#28385;&#65292;&#32780;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#20154;&#20013;&#26377;&#27807;&#27947;&#30340;&#12290;</p>
<p></p>
<p>9.&#33136;&#32972;&#37240;&#36719;&#65292;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#33136;&#37096;&#26159;&#32958;&#33039;&#30340;&#23478;&#65292;&#22914;&#26524;&#24179;&#26102;&#33136;&#32972;&#37240;&#36719;&#26080;&#21147;&#65292;&#34892;&#36208;&#22352;&#21351;&#33136;&#37096;&#27809;&#26377;&#21147;&#27668;&#65292;&#36825;&#37117;&#26159;&#32958;&#27668;&#20111;&#34394;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>10.&#32437;&#27442;&#32819;&#26421;&#28784;&#40657;&#33394;&#65292;&#32819;&#38376;&#33394;&#40657;&#65292;&#32819;&#26421;&#33394;&#27901;&#20559;&#28784;&#40657;&#20043;&#27668;&#30340;&#65292;&#36825;&#26159;&#32958;&#27668;&#22823;&#20111;&#30340;&#26631;&#20934;&#65292;&#20854;&#20182;&#26041;&#24335;&#23548;&#33268;&#32958;&#20111;&#20063;&#20250;&#21457;&#40657;&#65292;&#32780;&#32437;&#27442;&#36807;&#24230;&#30340;&#65292;&#32819;&#26421;&#33394;&#27901;&#20063;&#26159;&#20559;&#28784;&#40657;&#12290;</p>
<p></p>
<p>11.&#32463;&#24120;&#29233;&#21457;&#26080;&#21517;&#28779;&#65292;&#30475;&#20160;&#20040;&#37117;&#19981;&#39034;&#30524;&#65292;&#36335;&#19978;&#24320;&#36710;&#26356;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#36825;&#26159;&#32958;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>12.&#32437;&#27442;&#33050;&#21518;&#36319;&#37240;&#36719;&#65292;&#32958;&#20026;&#30328;&#27700;&#65292;&#32780;&#30328;&#20026;&#36275;&#12290;&#32437;&#27442;&#36807;&#24230;&#23601;&#20260;&#32958;&#65292;&#20260;&#32958;&#33050;&#21518;&#36319;&#23601;&#20250;&#37240;&#36719;&#65292;&#32780;&#19988;&#37240;&#30171;&#65292;&#36825;&#26159;&#32958;&#27668;&#20111;&#34394;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>13.&#32437;&#27442;&#27882;&#22530;&#21457;&#40657;&#12290;</p>
<p></p>
<p>14.&#32437;&#27442;&#30524;&#30333;&#21457;&#40644;&#12290;</p>
<p></p>
<p>15.&#32437;&#27442;&#21767;&#33394;&#26080;&#21326;&#12290;</p>
<p></p>
<p>16.&#22914;&#26524;&#29273;&#40831;&#21457;&#37240;&#65292;&#29273;&#40831;&#19981;&#22362;&#65292;&#36825;&#37117;&#26159;&#32958;&#27668;&#20111;&#34394;&#30340;&#29616;&#35937;</p>
<p></p>
<p>17.&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#21644;&#26080;&#23613;&#24724;&#24680;&#65292;&#25163;&#28139;&#30340;&#20154;&#24182;&#19981;&#30495;&#30340;&#24555;&#20048;&#65292;&#33080;&#19978;&#24448;&#24448;&#26159;&#27809;&#26377;&#31505;&#23481;&#30340;&#65292;&#26377;&#30340;&#21482;&#26159;&#19968;&#31181;&#24618;&#24322;&#30340;&#20005;&#32899;&#21644;&#37034;&#24694;&#30340;&#31070;&#24773;&#65292;&#36824;&#26377;&#36138;&#23146;&#30340;&#30446;&#20809;&#12290;</p>
<p></p>
<p>18.&#25163;&#28139;&#21518;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#20877;&#20063;&#27809;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#24863;&#35273;&#20869;&#24515;&#24456;&#27785;&#37325;&#65292;&#36825;&#26159;&#36127;&#33021;&#37327;&#37325;&#30340;&#34920;&#29616;&#65292;&#19968;&#30452;&#22312;&#36215;&#37034;&#24565;&#65292;&#25391;&#21160;&#39057;&#29575;&#33258;&#28982;&#20250;&#38477;&#20302;&#65292;&#20869;&#24515;&#23601;&#20250;&#24863;&#21040;&#27785;&#37325;&#65292;&#21152;&#19978;&#30142;&#30149;&#32544;&#36523;&#65292;&#21508;&#31181;&#36523;&#24515;&#30340;&#30171;&#33510;&#38477;&#20020;&#65292;&#33258;&#28982;&#23601;&#24320;&#24515;&#19981;&#36215;&#26469;&#20102;&#12290;&#30475;&#36825;&#20010;&#19990;&#30028;&#20063;&#26159;&#28784;&#26263;&#30340;&#65292;&#20869;&#24515;&#20063;&#26159;&#28902;&#36481;&#12289;&#26292;&#36481;&#30340;&#65292;&#30475;&#20154;&#20063;&#19981;&#39034;&#30524;&#65292;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#21644;&#26379;&#21451;&#38393;&#30683;&#30462;&#65292;&#30095;&#36828;&#12290;&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#29983;&#27963;&#23601;&#20250;&#20805;&#28385;&#19981;&#39034;&#65292;&#21040;&#22788;&#26641;&#25932;&#65292;&#21040;&#22788;&#20498;&#38665;&#12290;</p>
<p></p>
<p>19.&#25163;&#28139;&#26159;&#19968;&#26102;&#30340;&#24555;&#24863;&#65292;&#25163;&#28139;&#23436;&#20102;&#26159;&#24040;&#22823;&#30340;&#22833;&#33853;&#21644;&#27822;&#20007;&#65292;&#36824;&#20250;&#24863;&#21040;&#21518;&#24724;&#65292;&#20869;&#24515;&#24863;&#21463;&#24456;&#27785;&#37325;&#65292;&#24456;&#25233;&#37057;&#65292;&#36825;&#19981;&#26159;&#24555;&#20048;&#30340;&#24863;&#21463;&#65292;&#25163;&#28139;&#24182;&#19981;&#20250;&#32473;&#20154;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25152;&#35859;&#30340;&#24555;&#24863;&#20063;&#26159;&#24456;&#30701;&#26242;&#30340;&#20960;&#31186;&#65292;&#19968;&#19979;&#23601;&#36807;&#21435;&#20102;&#65292;&#26681;&#26412;&#23601;&#30041;&#19981;&#20303;&#65292;&#26159;&#19968;&#31181;&#24456;&#34394;&#26080;&#32549;&#32520;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#20570;&#26790;&#30340;&#24863;&#35273;&#19968;&#26679;&#65292;&#24819;&#35201;&#22238;&#21619;&#21364;&#24590;&#20040;&#20063;&#35760;&#19981;&#36215;&#26469;&#20102;&#65292;&#33041;&#23376;&#19968;&#29255;&#28151;&#27788;&#65292;&#37057;&#37057;&#23521;&#27426;&#65292;&#38391;&#38391;&#19981;&#20048;&#65292;&#24833;&#30473;&#33510;&#33080;&#65292;&#19981;&#30693;&#36947;&#29983;&#27963;&#36824;&#24590;&#20040;&#32487;&#32493;&#19979;&#21435;&#65292;&#38754;&#23545;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#21387;&#21147;&#65292;&#24863;&#21040;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;</p>
<p></p>
<p>20.&#25163;&#28139;&#24456;&#22810;&#26102;&#20505;&#26159;&#19968;&#31181;&#36867;&#36991;&#21644;&#23545;&#21387;&#21147;&#30340;&#23459;&#27844;&#65292;&#28982;&#32780;&#23459;&#27844;&#23436;&#20102;&#21364;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#20197;&#19968;&#20010;&#26356;&#21152;&#31967;&#31957;&#30340;&#36523;&#24515;&#29366;&#24577;&#21435;&#38754;&#23545;&#26356;&#22823;&#30340;&#21387;&#21147;&#65292;&#20110;&#26159;&#20877;&#36873;&#25321;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#26469;&#36867;&#36991;&#65292;&#20154;&#29983;&#36234;&#26469;&#36234;&#22833;&#36133;&#65292;&#23478;&#20154;&#36234;&#26469;&#36234;&#22833;&#26395;&#65292;&#21069;&#36884;&#19968;&#29255;&#28784;&#26263;&#65292;&#24067;&#28385;&#20102;&#33606;&#26840;&#65292;&#38543;&#26102;&#37117;&#20250;&#21050;&#20986;&#34880;&#26469;&#12290;</p>
<p></p>
<p>21.&#27599;&#20010;&#20154;&#37117;&#22312;&#36861;&#27714;&#24555;&#20048;&#65292;&#23601;&#31639;&#19968;&#26465;&#29399;&#20063;&#22312;&#36861;&#27714;&#24555;&#20048;&#21644;&#33298;&#36866;&#30340;&#20307;&#39564;&#65292;&#28982;&#32780;&#25105;&#20204;&#19968;&#24320;&#22987;&#23601;&#38169;&#20102;&#65292;&#35823;&#20197;&#20026;&#25163;&#28139;&#20250;&#35753;&#25105;&#20204;&#24555;&#20048;&#36215;&#26469;&#65292;&#22240;&#20026;&#25105;&#20204;&#34987;&#37027;&#23618;&#31958;&#34915;&#33324;&#30340;&#24555;&#24863;&#25152;&#27450;&#39575;&#20102;&#65292;&#31958;&#34915;&#37324;&#38754;&#34255;&#30528;&#30340;&#26159;&#27602;&#33647;&#65281;&#26159;&#27585;&#22351;&#36523;&#24515;&#20581;&#24247;&#30340;&#27602;&#33647;&#65292;&#26159;&#27602;&#21270;&#24515;&#28789;&#30340;&#27602;&#33647;&#65292;&#22312;&#40644;&#29255;&#37324;&#27785;&#27814;&#65292;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#36234;&#26469;&#36234;&#22810;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#36825;&#26679;&#24590;&#33021;&#24555;&#20048;&#36215;&#26469;&#65311;&#65281;&#20197;&#36825;&#26679;&#19968;&#31181;&#36523;&#24515;&#29366;&#24577;&#24590;&#20040;&#21435;&#38754;&#23545;&#33258;&#24049;&#20197;&#21518;&#30340;&#20154;&#29983;&#65311;&#20063;&#35768;&#21482;&#33021;&#30828;&#30528;&#22836;&#30382;&#21435;&#38754;&#23545;&#65292;&#38754;&#23545;&#23478;&#20154;&#12289;&#32769;&#24072;&#12289;&#26379;&#21451;&#12289;&#39046;&#23548;&#30340;&#22833;&#26395;&#20035;&#33267;&#26021;&#36131;&#65292;&#25226;&#20154;&#29983;&#25784;&#25104;&#20102;&#19968;&#22376;&#23630;&#65292;&#25226;&#31934;&#21326;&#37117;&#27844;&#22312;&#20102;&#23630;&#23615;&#22534;&#19978;&#65292;&#36824;&#24858;&#30196;&#22320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#29245;&#26159;&#33510;&#30340;&#24320;&#22987;&#65292;&#24320;&#22987;&#25163;&#28139;&#23601;&#26159;&#28798;&#38590;&#29255;&#30340;&#24320;&#22987;&#65292;&#21040;&#26102;&#21508;&#31181;&#28798;&#38590;&#12289;&#30171;&#33510;&#12289;&#19981;&#39034;&#37117;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#22836;&#19978;&#12290;</p>
<p></p>
<p>22.&#25105;&#20204;&#37117;&#26366;&#22825;&#30495;&#22320;&#20197;&#20026;&#25784;&#21487;&#20197;&#21457;&#27844;&#21387;&#21147;&#65292;&#21487;&#20197;&#29245;&#65292;&#21487;&#20197;&#36867;&#36991;&#29616;&#23454;&#65292;&#20294;&#21518;&#26469;&#28176;&#28176;&#26126;&#30333;&#20102;&#23556;&#20986;&#21435;&#30340;&#19996;&#35199;&#24182;&#19981;&#26159;&#20687;&#27927;&#22836;&#33167;&#19968;&#26679;&#24265;&#20215;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#23556;&#20986;&#21435;&#30340;&#26159;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65281;&#26159;&#33258;&#24049;&#30340;&#33041;&#21147;&#65281;&#26159;&#36523;&#20307;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#65281;&#36824;&#26377;&#26412;&#35813;&#23646;&#20110;&#25105;&#20204;&#30340;&#24069;&#27668;&#12289;&#33258;&#20449;&#12289;&#38451;&#20809;&#12289;&#32431;&#30495;&#12289;&#26234;&#24935;&#12289;&#31119;&#25253;&#8230;&#8230;</p>
<p></p>
<p>23.&#27809;&#20154;&#20250;&#24819;&#21040;&#22871;&#24324;&#33258;&#24049;&#29983;&#27542;&#22120;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#27491;&#22312;&#34987;&#21629;&#36816;&#27531;&#37239;&#22320;&#22871;&#24324;&#65292;&#28176;&#28176;&#22320;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#20869;&#24515;&#28902;&#36481;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#24515;&#29702;&#21464;&#24577;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#65292;&#25150;&#27668;&#36229;&#37325;&#12290;</p>
<p></p>
<p>24.&#23601;&#36825;&#26679;&#29477;&#29712;&#33618;&#21776;&#22320;&#25784;&#36807;&#19968;&#29983;&#65292;&#20320;&#30495;&#30340;&#29976;&#24515;&#21527;&#65311;&#30495;&#30340;&#29976;&#24895;&#20570;&#20010;&#24223;&#20154;&#65292;&#27599;&#22825;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#21527;&#65311;&#65281;&#20320;&#36824;&#27809;&#27963;&#20986;&#27491;&#22823;&#20809;&#26126;&#30340;&#33258;&#24049;&#65281;&#20320;&#36824;&#27809;&#23436;&#25104;&#33258;&#24049;&#20154;&#29983;&#30340;&#20351;&#21629;&#65281;&#27785;&#36855;&#25163;&#28139;&#30340;&#20320;&#65292;&#26681;&#26412;&#19981;&#26159;&#30495;&#27491;&#30340;&#20320;&#65281;&#35841;&#20063;&#19981;&#29976;&#24515;&#25784;&#36807;&#32477;&#26395;&#24754;&#24808;&#30340;&#19968;&#29983;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#65281;&#65281;&#65281;</p>
<p></p>
<p>25.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22312;&#25918;&#32437;&#21518;&#19968;&#22825;&#37117;&#26159;&#21387;&#25233;&#65292;&#25784;&#31649;&#26102;&#21482;&#26377;&#24555;&#24863;&#27809;&#26377;&#24555;&#20048;&#12290;&#8221;</p>
<p></p>
<p>26.&#37027;&#26159;&#19968;&#31181;&#34987;&#37034;&#24565;&#21163;&#25345;&#30340;&#29366;&#24577;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#24555;&#24863;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25784;&#26102;&#24448;&#24448;&#26495;&#30528;&#19968;&#24352;&#33080;&#65292;&#20005;&#32899;&#20013;&#24102;&#30528;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#30524;&#30555;&#27515;&#27515;&#30447;&#20303;&#23631;&#24149;&#65292;&#25918;&#23556;&#20986;&#36138;&#23146;&#37034;&#24694;&#30340;&#30446;&#20809;&#65292;&#26368;&#21518;&#23556;&#25481;&#21518;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#35201;&#34928;&#31469;&#20102;&#65292;&#31449;&#37117;&#31449;&#19981;&#31283;&#20102;&#65281;</p>
<p></p>
<p>27.&#23556;&#25481;&#21518;&#23601;&#24863;&#35273;&#19968;&#20999;&#27809;&#24847;&#24605;&#20102;&#65292;&#23545;&#26410;&#26469;&#20063;&#26080;&#26395;&#20102;&#65292;&#30524;&#29664;&#37117;&#25042;&#24471;&#36716;&#20102;&#65292;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#22833;&#21435;&#20102;&#22859;&#26007;&#20154;&#29983;&#30340;&#26007;&#24535;&#19982;&#21191;&#27668;&#65292;&#34429;&#28982;&#24863;&#21463;&#21040;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#23454;&#21017;&#28508;&#34255;&#30528;&#26080;&#37327;&#30340;&#30171;&#33510;&#21644;&#25240;&#30952;&#12290;</p>
<p></p>
<p>28.&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;NO!NO!NO!&#25105;&#30475;&#19981;&#21040;&#20320;&#33080;&#19978;&#26377;&#19968;&#19997;&#31505;&#23481;&#65281;</p>
<p>&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;NO!NO!NO!&#25105;&#30475;&#21040;&#20320;&#25784;&#23436;&#19968;&#33080;&#30340;&#27822;&#20007;&#21644;&#24724;&#24680;&#65281;</p>
<p>&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;NO!NO!NO!&#25105;&#30475;&#21040;&#20320;&#30151;&#29366;&#29190;&#21457;&#26102;&#30171;&#33510;&#30340;&#31070;&#24773;&#65281;</p>
<p>&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;NO!NO!NO!&#25105;&#30475;&#21040;&#20320;&#21507;&#33647;&#26102;&#37027;&#31181;&#26080;&#22856;&#30340;&#34920;&#24773;&#65281;</p>
<p>&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;NO!NO!NO!&#25105;&#30475;&#21040;&#20320;&#32463;&#24120;&#36305;&#21307;&#38498;&#30340;&#24822;&#24656;&#23039;&#24577;&#65281;</p>
<p>&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;NO!NO!NO!&#21040;&#26368;&#21518;&#36234;&#26469;&#36234;&#38590;&#20197;&#24863;&#21040;&#24555;&#24863;&#65292;&#21807;&#26377;&#30171;&#33510;&#65281;</p>
<p></p>
<p>29.&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37266;&#37266;&#21543;&#65281;&#19981;&#35201;&#20877;&#25487;&#31354;&#33258;&#24049;&#20102;&#65292;&#21542;&#21017;&#30495;&#30340;&#35201;&#34987;&#30171;&#33510;&#34384;&#29190;&#20102;&#65281;</p>
<p>&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37266;&#37266;&#21543;&#65281;&#20320;&#22312;&#25163;&#28139;&#26102;&#65292;&#29238;&#27597;&#22312;&#24930;&#24930;&#21464;&#32769;&#65292;&#20182;&#20204;&#22312;&#20026;&#20320;&#25805;&#24515;&#65281;</p>
<p>&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37266;&#37266;&#21543;&#65281;&#38236;&#23376;&#37324;&#30340;&#20320;&#22914;&#27492;&#24980;&#24756;&#65292;&#20026;&#20309;&#36824;&#22312;&#20570;&#37027;&#20010;&#29477;&#29712;&#30340;&#21160;&#20316;&#65311;</p>
<p>&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37266;&#37266;&#21543;&#65281;&#20320;&#22312;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#20320;&#22312;&#20316;&#36341;&#33258;&#24049;&#65281;&#20309;&#24517;&#21602;&#65281;</p>
<p>&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37266;&#37266;&#21543;&#65281;&#30475;&#30475;&#37027;&#20123;&#29983;&#19981;&#22914;&#27515;&#30340;&#20154;&#65292;&#20320;&#30693;&#36947;&#20182;&#20204;&#20043;&#21069;&#25784;&#24471;&#22810;&#30127;&#29378;&#65281;</p>
<p>&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37266;&#37266;&#21543;&#65281;&#24403;&#20320;&#36538;&#22312;&#25163;&#26415;&#21488;&#19978;&#65292;&#20320;&#23601;&#30693;&#36947;&#25163;&#28139;&#30340;&#24808;&#37325;&#20195;&#20215;&#20102;&#65281;</p>
<p></p>
<p>30.&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#32467;&#26463;&#36825;&#31181;&#26497;&#24230;&#33618;&#21776;&#30340;&#20154;&#29983;&#65281;</p>
<p>&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#19981;&#35201;&#20877;&#20570;&#32437;&#27442;&#30340;&#31165;&#20861;&#65281;</p>
<p>&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#30475;&#40644;&#21644;&#25163;&#28139;&#65281;</p>
<p>&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#24443;&#24213;&#27927;&#21047;&#34987;&#40644;&#27602;&#27745;&#26579;&#30340;&#28789;&#39746;&#65281;</p>
<p>&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#30041;&#19979;&#32431;&#20928;&#28165;&#30333;&#32654;&#22909;&#30340;&#33258;&#24049;&#65281;</p>
<p>&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#20570;&#39030;&#22825;&#31435;&#22320;&#30340;&#28009;&#27668;&#21531;&#23376;&#65281;</p>
<p></p>
<p>31.&#27442;&#20026;&#33510;&#26412;&#12289;&#33510;&#22240;&#65281;&#30495;&#26159;&#24694;&#33261;&#19981;&#20928;&#65292;&#26159;&#19968;&#20010;&#26497;&#33039;&#30340;&#19996;&#35199;&#65292;&#26159;&#19968;&#20010;&#34892;&#21160;&#30340;&#31914;&#22353;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>32.&#23454;&#38469;&#23601;&#26159;&#19968;&#23618;&#30382;&#21834;&#65292;&#26080;&#21487;&#20048;&#32773;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>33.SY&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#32954;&#30340;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22312;&#20854;&#20182;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#19979;&#65292;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#32954;&#37096;&#30142;&#30149;&#30340;&#12290;&#21478;&#22806;&#65292;&#32954;&#24320;&#31373;&#20110;&#40763;&#65292;&#27785;&#36855;SY&#23481;&#26131;&#23548;&#33268;&#40763;&#28814;&#65292;&#25110;&#32773;&#21152;&#37325;&#40763;&#28814;&#12290;</p>
<p></p>
<p>34.&#20013;&#21307;&#65306;&#32954;&#20026;&#27700;&#19978;&#20043;&#28304;&#65292;&#32958;&#20026;&#20027;&#27700;&#20043;&#33039;&#65307;&#32954;&#20027;&#21628;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#12290;&#22312;&#20013;&#21307;&#29702;&#35770;&#20013;&#65292;&#32954;&#19982;&#32958;&#22312;&#27668;&#26426;&#12289;&#27700;&#28082;&#20195;&#35874;&#12289;&#32463;&#33033;&#32852;&#23646;&#21644;&#20116;&#34892;&#29702;&#35770;&#30340;&#8220;&#27597;&#30149;&#21450;&#23376;&#8221;&#8220;&#23376;&#30149;&#29359;&#27597;&#8221;&#31561;&#26041;&#38754;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;</p>
<p></p>
<p>35.SY&#20260;&#24615;&#21151;&#33021;&#65292;&#36825;&#31181;&#30151;&#29366;&#21453;&#39304;&#26159;&#26497;&#22810;&#30340;&#65292;&#20197;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#21187;&#36215;&#19981;&#20037;&#65292;&#38451;&#30207;&#20026;&#20027;&#12290;SY&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36825;&#26041;&#38754;&#30340;&#24694;&#26524;&#33258;&#28982;&#20250;&#26174;&#29616;&#12290;</p>
<p></p>
<p>36.&#25106;&#33394;&#26041;&#38754;&#26377;&#19977;&#31867;&#20154;&#65306;</p>
<p>a.&#30151;&#29366;&#36824;&#27809;&#20986;&#26469;&#23601;&#22362;&#20915;&#25106;&#33394;&#65306;&#19978;&#26681;&#20154;&#12290;</p>
<p>b.&#30151;&#29366;&#20986;&#26469;&#25165;&#24320;&#22987;&#25106;&#33394;&#65306;&#20013;&#26681;&#20154;&#12290;</p>
<p>c.&#30151;&#29366;&#20986;&#26469;&#36824;&#26410;&#37266;&#24735;&#65306;&#19979;&#26681;&#20154;&#12290;</p>
<p></p>
<p>37.&#36816;&#21160;&#37327;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#38543;&#26102;&#20570;&#20986;&#35843;&#25972;&#65292;&#24930;&#24930;&#22320;&#65292;&#32463;&#36807;&#22810;&#27425;&#23581;&#35797;&#65292;&#22810;&#27425;&#29359;&#38169;&#65292;&#20320;&#23601;&#20250;&#36880;&#28176;&#30693;&#36947;&#22810;&#23569;&#36816;&#21160;&#37327;&#25165;&#26159;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#25165;&#26159;&#26368;&#26377;&#21033;&#20110;&#36523;&#20307;&#20581;&#24247;&#30340;&#12290;</p>
<p></p>
<p>38.&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#26144;&#65292;&#25784;&#31649;&#21518;&#20986;&#30151;&#29366;&#65292;&#38065;&#23601;&#30041;&#19981;&#20303;&#20102;&#65292;&#33457;&#38065;&#22914;&#27969;&#27700;&#12290;&#19968;&#33324;&#30340;&#25106;&#21451;&#23569;&#21017;&#20960;&#30334;&#20960;&#21315;&#65292;&#22810;&#21017;&#19978;&#19975;&#65292;&#21313;&#20960;&#19975;&#30340;&#25105;&#37117;&#35265;&#36807;&#19981;&#23569;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#21307;&#33647;&#36153;&#36807;&#19975;&#26159;&#24456;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#26377;&#30340;&#24739;&#32773;&#20809;&#26816;&#26597;&#36153;&#37117;&#22909;&#20960;&#19975;&#65292;&#36824;&#19981;&#31639;&#25346;&#21495;&#36153;&#21644;&#33647;&#36153;&#12290;</p>
<p></p>
<p>39.&#38065;&#33457;&#20102;&#65292;&#33021;&#30475;&#22909;&#30149;&#20063;&#23601;&#31639;&#20102;&#65292;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#33457;&#20102;&#38065;&#21507;&#20102;&#33647;&#65292;&#36824;&#19981;&#19968;&#23450;&#33021;&#30154;&#24840;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20182;&#36824;&#22312;&#25918;&#32437;&#65292;&#36824;&#22312;&#25784;&#31649;&#65292;&#36824;&#22312;&#28431;&#65292;&#19981;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#21507;&#33647;&#27835;&#30103;&#30340;&#25928;&#26524;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#65292;&#30103;&#25928;&#26159;&#26080;&#27861;&#20445;&#35777;&#30340;&#12290;</p>
<p></p>
<p>40.&#24456;&#22810;&#30149;&#21451;&#26368;&#21518;&#25104;&#20102;&#21307;&#38498;&#30340;&#24120;&#23458;&#65292;&#32463;&#24120;&#36305;&#21307;&#38498;&#65292;&#20294;&#26159;&#30151;&#29366;&#36824;&#37117;&#22312;&#65292;&#22914;&#26524;&#20182;&#33021;&#26126;&#29702;&#65292;&#23601;&#19981;&#26159;&#36825;&#26679;&#30340;&#32467;&#26524;&#20102;&#12290;&#26080;&#30693;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#26080;&#30693;&#20250;&#23548;&#33268;&#24858;&#34850;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#20320;&#26126;&#29702;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#36807;&#21435;&#38169;&#24471;&#22826;&#31163;&#35889;&#12290;</p>
<p></p>
<p>41.&#31070;&#32463;&#30151;&#24739;&#32773;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#36825;&#20010;&#24471;&#30149;&#30340;&#29983;&#29702;&#22522;&#30784;&#26080;&#38750;&#26159;&#29100;&#22812;&#20037;&#22352;&#32437;&#27442;&#26292;&#24594;&#31561;&#12290;</p>
<p></p>
<p>42.&#23601;&#24597;&#20320;&#24050;&#32463;&#32958;&#34394;&#20102;&#65292;&#20877;&#19968;&#21050;&#28608;&#65292;&#23601;&#23481;&#26131;&#29190;&#21457;&#30151;&#29366;&#20102;&#12290;</p>
<p></p>
<p>43.&#32958;&#34394;&#21518;&#20154;&#30340;&#24515;&#29702;&#21644;&#24773;&#32490;&#37117;&#20250;&#20135;&#29983;&#26497;&#22823;&#30340;&#21464;&#21270;&#65292;&#20154;&#23481;&#26131;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#12289;&#22833;&#21435;&#32784;&#24515;&#12289;&#21464;&#24471;&#33258;&#21329;&#65292;&#20154;&#23481;&#26131;&#21464;&#24471;&#32966;&#23567;&#12290;</p>
<p></p>
<p>44.&#32958;&#20027;&#24656;&#65292;&#32958;&#34394;&#21518;&#20986;&#29616;&#32966;&#23567;&#20542;&#21521;&#30340;&#26377;&#24456;&#22810;&#12290;</p>
<p></p>
<p>45.&#31070;&#32463;&#30151;&#26159;&#38656;&#35201;&#24735;&#36947;&#25165;&#33021;&#30154;&#24840;&#30340;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#20859;&#32958;&#30340;&#37325;&#35201;&#24615;&#65292;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#31934;&#23569;&#21017;&#30149;&#36825;&#22235;&#20010;&#23383;&#65292;&#26159;&#33647;&#29579;&#23385;&#24605;&#37000;&#20174;&#21307;&#20960;&#21313;&#24180;&#24471;&#20986;&#30340;&#30495;&#29702;&#65292;&#26159;&#19981;&#20250;&#38169;&#30340;&#12290;</p>
<p></p>
<p>46.&#32958;&#34394;&#20250;&#23548;&#33268;&#24515;&#29702;&#20135;&#29983;&#21464;&#21270;&#65292;&#20986;&#29616;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#20559;&#25191;&#12289;&#24656;&#24807;&#31561;&#20542;&#21521;&#65292;&#28982;&#21518;&#20320;&#23601;&#35748;&#20026;&#26159;&#24819;&#20986;&#26469;&#30340;&#27611;&#30149;&#65292;&#20854;&#23454;&#26159;&#32958;&#34394;&#23548;&#33268;&#20102;&#20320;&#30340;&#24515;&#29702;&#21464;&#21270;&#65292;&#26681;&#22312;&#32958;&#19978;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#24456;&#22810;&#30149;&#21451;&#35748;&#35782;&#19981;&#21040;&#36825;&#28857;&#65292;&#20182;&#30340;&#27611;&#30149;&#26159;&#24456;&#38590;&#30154;&#24840;&#30340;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#65292;&#23558;&#26469;&#32487;&#32493;&#25918;&#32437;&#65292;&#20063;&#26497;&#26131;&#22797;&#21457;&#12290;</p>
<p></p>
<p>47.&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;2&#31181;&#24223;&#20154;&#30340;&#26041;&#24335;&#65292;&#19968;&#31181;&#26159;&#30452;&#25509;&#30340;&#20260;&#23475;&#65292;&#27604;&#22914;&#36710;&#31096;&#65292;&#25684;&#20260;&#65292;&#25171;&#26550;&#31561;&#24847;&#22806;&#20107;&#25925;&#65307;&#36824;&#26377;&#19968;&#31181;&#21017;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#25226;&#20320;&#24223;&#25481;&#20102;&#65292;&#32780;&#19988;&#36825;&#31181;&#24223;&#20154;&#30340;&#26041;&#24335;&#26377;&#19968;&#20010;&#29305;&#28857;&#65306;&#23601;&#26159;&#26377;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#27604;&#22914;&#21507;&#31958;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#31958;&#21507;&#22810;&#20102;&#65292;&#29273;&#40831;&#19981;&#30693;&#19981;&#35273;&#23601;&#20250;&#22351;&#25481;&#65292;&#25152;&#20197;&#23567;&#26102;&#20505;&#29238;&#27597;&#23601;&#19981;&#35753;&#25105;&#20204;&#22810;&#21507;&#31958;&#65292;&#20294;&#21507;&#31958;&#21644;&#25784;&#31649;&#36824;&#26377;&#21306;&#21035;&#65292;&#37027;&#23601;&#26159;&#19968;&#33324;&#21507;&#31958;&#19981;&#20250;&#19978;&#30270;&#65292;&#32780;&#25784;&#31649;&#26159;&#26497;&#26131;&#19978;&#30270;&#30340;&#34892;&#20026;&#65292;&#29305;&#28857;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#19968;&#27425;&#25705;&#25830;&#21363;&#21487;&#23548;&#33268;&#19978;&#30270;&#65281;</p>
<p></p>
<p>48.&#19968;&#27425;&#24555;&#24863;&#65292;&#23601;&#20250;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#65292;&#39532;&#19978;&#23601;&#20250;&#28145;&#28145;&#36855;&#24651;&#19978;&#37027;&#31181;&#24863;&#35273;&#65292;&#19981;&#26029;&#36861;&#27714;&#37027;&#31181;&#24863;&#21463;&#65292;&#27704;&#36828;&#19981;&#20250;&#24443;&#24213;&#28385;&#36275;&#65292;&#24635;&#26159;&#24076;&#26395;&#24471;&#21040;&#26356;&#22810;&#12290;</p>
<p></p>
<p>49.&#21482;&#35201;&#32487;&#32493;&#25918;&#32437;&#65292;&#36831;&#26089;&#20063;&#26159;&#20250;&#22446;&#25481;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;40&#23681;&#20197;&#21518;&#65292;&#36825;&#31181;&#24694;&#26524;&#30340;&#34920;&#29616;&#23601;&#20250;&#26356;&#26126;&#26174;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#65292;&#8220;&#25105;&#24471;&#21040;&#25253;&#24212;&#20102;&#65292;&#25105;&#23581;&#21040;&#33510;&#26524;&#20102;&#65281;&#8221;&#36825;&#26102;&#20505;&#25165;&#30693;&#36947;&#20986;&#26469;&#25784;&#31649;&#26159;&#35201;&#36824;&#30340;&#65292;&#25165;&#24443;&#24213;&#35748;&#28165;&#25784;&#31649;&#30340;&#30495;&#38754;&#30446;&#65281;</p>
<p></p>
<p>50.&#25784;&#31649;&#26368;&#26089;&#25915;&#20987;&#30340;&#30446;&#26631;&#20043;&#19968;&#23601;&#26159;&#27852;&#23615;&#31995;&#32479;&#65292;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#31561;&#24453;&#23615;&#32670;&#12289;&#23615;&#19981;&#23613;&#12289;&#28404;&#30333;&#31561;&#38590;&#21463;&#30340;&#30151;&#29366;&#65292;&#19968;&#26086;&#34987;&#21069;&#21015;&#33146;&#28814;&#32544;&#19978;&#20102;&#65292;&#37027;&#22522;&#26412;&#23601;&#24456;&#33510;&#24700;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#35828;&#65306;&#8220;&#25105;&#24555;&#34987;&#23615;&#39057;&#36924;&#30127;&#20102;&#12290;&#8221;</p>
<p></p>
<p>51.&#21644;&#21516;&#23398;&#31449;&#19968;&#36215;&#25746;&#23615;&#65292;&#26377;&#20154;&#26102;&#23601;&#26080;&#27861;&#25746;&#23615;&#12290;&#36825;&#37117;&#32473;&#29983;&#27963;&#36896;&#25104;&#20102;&#24456;&#22810;&#19981;&#20415;&#21644;&#28902;&#24700;&#65292;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#12290;</p>
<p></p>
<p>52.&#24930;&#21069;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#37117;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#19981;&#23569;&#25106;&#21451;&#20063;&#20986;&#29616;&#20102;&#19981;&#23381;&#19981;&#32946;&#30340;&#22256;&#25200;&#65292;&#25105;&#22312;&#20197;&#21069;&#30340;&#25991;&#31456;&#37324;&#37117;&#35814;&#32454;&#35770;&#36848;&#36807;&#30340;&#65292;&#20063;&#20030;&#36807;&#22823;&#37327;&#26696;&#20363;&#12290;</p>
<p></p>
<p>53.&#25784;&#31649;&#20250;&#35753;&#20320;&#24471;&#19978;&#21508;&#31181;&#30142;&#30149;&#65292;&#19968;&#25784;&#30334;&#30149;&#29983;&#65292;&#22914;&#26524;&#20320;&#28145;&#35865;&#20013;&#21307;&#21307;&#29702;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#32477;&#22823;&#22810;&#25968;&#30151;&#29366;&#37117;&#21644;&#25784;&#31649;&#23548;&#33268;&#30340;&#32958;&#20111;&#23494;&#20999;&#30456;&#20851;&#12290;</p>
<p></p>
<p>54.&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#65292;&#23601;&#24597;&#27491;&#27668;&#20808;&#34394;&#65292;&#30149;&#37034;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#33268;&#30149;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#28982;&#21518;&#23601;&#24471;&#19978;&#20102;&#12290;</p>
<p></p>
<p>55.&#22914;&#26524;&#20320;&#24819;&#20248;&#29983;&#20248;&#32946;&#65292;&#37027;&#23601;&#24212;&#35813;&#27880;&#24847;&#20445;&#31934;&#20043;&#36947;&#65292;&#20859;&#22909;&#31934;&#23376;&#36136;&#37327;&#20063;&#26159;&#23545;&#33258;&#24049;&#21518;&#20195;&#30340;&#36127;&#36131;&#12290;&#26377;&#30740;&#31350;&#26174;&#31034;&#65292;&#32437;&#27442;&#30340;&#20154;&#31934;&#23376;&#36136;&#37327;&#26222;&#36941;&#36739;&#24046;&#65292;&#21363;&#20351;&#33021;&#33268;&#23381;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#19981;&#20581;&#24247;&#30340;&#21518;&#20195;&#12290;</p>
<p></p>
<p>56.&#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#35265;&#26080;&#25968;&#8220;&#26410;&#23130;&#20808;&#24223;&#8221;&#30340;&#25106;&#21451;&#65292;&#32467;&#23130;&#21518;&#21482;&#33021;&#38752;&#21507;&#33647;&#21193;&#24378;&#24212;&#20184;&#65292;&#38451;&#30207;&#26159;&#36523;&#20307;&#22312;&#33258;&#20445;&#20102;&#65292;&#26159;&#22312;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#35201;&#23398;&#20250;&#20445;&#20859;&#32958;&#31934;&#20102;&#65292;&#20877;&#36825;&#26679;&#21507;&#33647;&#25918;&#32437;&#65292;&#26368;&#21518;&#30495;&#20250;&#25630;&#20986;&#19968;&#36523;&#30149;&#26469;&#65292;&#21476;&#20195;&#30343;&#24093;&#24456;&#22810;&#37117;&#26159;&#25630;&#24223;&#25630;&#27515;&#30340;&#65292;&#21507;&#20877;&#22909;&#30340;&#34917;&#21697;&#20063;&#27809;&#29992;&#65292;&#30475;&#20877;&#22909;&#30340;&#24481;&#21307;&#20063;&#27809;&#29992;&#65292;&#36523;&#20307;&#20111;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#34394;&#19981;&#21463;&#34917;&#65292;&#21507;&#36827;&#21435;&#20063;&#28040;&#21270;&#19981;&#20102;&#65292;&#21453;&#32780;&#25104;&#20102;&#32928;&#32963;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>57.&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#22312;&#32467;&#23130;&#21069;&#25226;&#33258;&#24049;&#36523;&#23376;&#39592;&#20859;&#22909;&#65292;&#19981;&#35201;&#25552;&#21069;&#36879;&#25903;&#65292;&#25630;&#24471;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#37027;&#26679;&#23558;&#26469;&#23601;&#33510;&#22823;&#20102;&#12290;</p>
<p></p>
<p>58.&#20986;&#29616;&#26089;&#27844;&#30340;&#25106;&#21451;&#23601;&#26356;&#22810;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#12289;&#21187;&#36215;&#21363;&#36719;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#24180;&#36731;&#26102;&#19981;&#25026;&#65292;&#30606;&#25630;&#65292;&#20026;&#20102;&#22270;&#19968;&#26102;&#20043;&#24555;&#65292;&#26368;&#21518;&#20498;&#38665;&#30340;&#36824;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>59.&#30151;&#29366;&#36831;&#26089;&#20250;&#35753;&#20182;&#36798;&#21040;&#30171;&#33510;&#30340;&#39640;&#28526;&#12290;</p>
<p></p>
<p>60.&#27585;&#28781;&#21069;&#24517;&#30127;&#29378;&#65292;&#20320;&#25784;&#24471;&#36234;&#30127;&#29378;&#65292;&#31163;&#24320;&#20986;&#30151;&#29366;&#23601;&#36234;&#36817;&#65292;&#19981;&#36866;&#24863;&#36831;&#26089;&#20250;&#19978;&#36523;&#65292;&#35753;&#20320;&#30171;&#33510;&#35753;&#20320;&#27963;&#22312;&#30151;&#29366;&#30340;&#28902;&#24700;&#20013;&#65292;&#35753;&#20320;&#21507;&#33647;&#65292;&#35753;&#20320;&#36305;&#21307;&#38498;&#65292;&#35753;&#20320;&#24724;&#19981;&#24403;&#21021;&#65281;</p>
<p></p>
<p>61.&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#12290;&#25784;&#31649;&#20250;&#35753;&#30007;&#20154;&#23481;&#35980;&#21464;&#34928;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#19968;&#30475;&#23601;&#27809;&#31934;&#31070;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30382;&#32932;&#26214;&#26263;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#26377;&#30340;&#20154;&#26377;&#30180;&#30126;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#30475;&#19978;&#21435;&#24456;&#33039;&#24456;&#19981;&#24178;&#20928;&#65292;&#35753;&#20154;&#24515;&#29983;&#21388;&#24694;&#12290;</p>
<p></p>
<p>62.&#20154;&#30340;&#24213;&#27668;&#20250;&#34987;&#27844;&#25481;&#65292;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#30495;&#30340;&#24456;&#29477;&#29712;&#65292;&#31616;&#30452;&#23601;&#26159;&#24223;&#20102;&#12290;</p>
<p></p>
<p>63.&#23481;&#35980;&#21464;&#34928;&#65292;&#24515;&#29702;&#21464;&#33258;&#38381;&#65292;&#20063;&#20250;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p></p>
<p>64.&#25784;&#31649;&#30340;&#20154;&#33041;&#21147;&#19979;&#38477;&#65292;&#27668;&#33394;&#24456;&#24046;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#27963;&#33073;&#33073;&#19968;&#20010;&#20725;&#23608;&#20808;&#29983;&#65292;&#28436;&#20725;&#23608;&#26681;&#26412;&#19981;&#29992;&#21270;&#22918;&#12290;</p>
<p></p>
<p>65.&#24456;&#22810;&#25106;&#21451;&#29031;&#29255;&#30340;&#21069;&#21518;&#23545;&#27604;&#65292;&#26377;&#20123;&#25106;&#21451;&#25784;&#31649;&#21069;&#30495;&#30340;&#24456;&#24069;&#27668;&#65292;&#24456;&#38451;&#20809;&#65292;&#30524;&#30555;&#24456;&#28165;&#28552;&#24456;&#26377;&#31070;&#37319;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#20294;&#26159;&#25784;&#31649;&#21518;&#30495;&#30340;&#21028;&#33509;&#20004;&#20154;&#65292;&#30475;&#29031;&#29255;&#26102;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#36825;&#26159;&#21516;&#19968;&#20010;&#20154;&#21527;&#65311;</p>
<p></p>
<p>66.&#25784;&#31649;&#23548;&#33268;&#30340;&#23481;&#35980;&#21464;&#19985;&#65292;&#19968;&#26041;&#38754;&#26159;&#27668;&#33394;&#20250;&#21464;&#24471;&#24456;&#24046;&#65292;&#21478;&#22806;&#23601;&#26159;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#38754;&#37096;&#30340;&#21464;&#24418;&#65292;&#24403;&#28982;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#26377;&#21487;&#33021;&#23548;&#33268;&#21464;&#24418;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>67.&#24456;&#22810;&#24180;&#36731;&#20154;&#30340;&#33033;&#35937;&#26159;60&#23681;&#32769;&#22836;&#30340;&#33033;&#35937;&#65292;&#33080;&#19978;&#26356;&#26159;&#19968;&#27966;&#27515;&#27668;&#27785;&#27785;&#65292;&#27809;&#26377;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#27963;&#21147;&#21644;&#31070;&#37319;&#12290;&#36825;&#20027;&#35201;&#23601;&#26159;&#25308;&#25784;&#31649;&#25152;&#36176;&#65281;</p>
<p></p>
<p>68.&#30005;&#24433;&#12298;&#27931;&#22855;&#12299;&#37324;&#26377;&#35762;&#21040;&#65306;&#22899;&#20154;&#35753;&#30007;&#20154;&#33151;&#36719;&#12290;&#36825;&#21477;&#35805;&#26159;&#25331;&#20987;&#30028;&#30340;&#21517;&#35328;&#65292;&#36825;&#24212;&#35813;&#23646;&#20110;&#23454;&#36341;&#30340;&#20307;&#20250;&#65292;&#27604;&#22914;&#26377;&#30340;&#25331;&#25163;&#27604;&#36187;&#21069;&#25918;&#32437;&#65292;&#28982;&#21518;&#27604;&#36187;&#26102;&#23601;&#23436;&#20840;&#19981;&#22312;&#29366;&#24577;&#65292;&#33151;&#26080;&#21147;&#33151;&#21457;&#39128;&#12290;</p>
<p></p>
<p>69.&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#32958;&#32463;&#26159;&#20174;&#33050;&#24213;&#28044;&#27849;&#31348;&#24448;&#19978;&#36208;&#30340;&#65292;&#32780;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#33181;&#20026;&#32958;&#20043;&#36335;&#12290;&#25152;&#20197;&#32958;&#34394;&#20250;&#20986;&#29616;&#33136;&#33181;&#37240;&#36719;&#30340;&#29616;&#35937;&#65292;&#20005;&#37325;&#32773;&#20250;&#20986;&#29616;&#33151;&#30171;&#33136;&#30171;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>70.&#20154;&#30340;&#30495;&#21147;&#20854;&#23454;&#26159;&#20174;&#39592;&#22836;&#37324;&#21457;&#20986;&#26469;&#30340;&#65292;&#26159;&#20174;&#32958;&#37324;&#21457;&#20986;&#26469;&#30340;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#12290;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#26377;&#36825;&#26041;&#38754;&#30340;&#20307;&#20250;&#65292;&#27604;&#22914;&#30772;&#25106;&#21518;&#33151;&#36719;&#20035;&#33267;&#20840;&#36523;&#26080;&#21147;&#65292;&#21980;&#21351;&#25042;&#21160;&#65292;&#28982;&#21518;&#21916;&#27426;&#25171;&#21704;&#27424;&#12290;</p>
<p></p>
<p>71.&#20013;&#21307;&#36824;&#35762;&#21040;&#65306;&#32958;&#20026;&#27424;&#20026;&#22159;&#65281;&#35821;&#20986;&#12298;&#32032;&#38382;&#23459;&#26126;&#20116;&#27668;&#12299;&#12290;&#23427;&#31934;&#36767;&#22320;&#25351;&#20986;&#20102;&#21916;&#27426;&#25171;&#21704;&#27424;&#12289;&#25171;&#21943;&#22159;&#26159;&#32958;&#27668;&#34394;&#30340;&#30149;&#35777;&#20043;&#19968;&#12290;</p>
<p></p>
<p>72.&#24456;&#22810;&#25106;&#21451;&#19968;&#22825;&#21040;&#26202;&#37117;&#21704;&#27424;&#36830;&#22825;&#65292;&#36825;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#36807;&#22810;&#30340;&#21704;&#27424;&#20854;&#23454;&#26159;&#32958;&#34394;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;</p>
<p></p>
<p>73.&#19968;&#20010;&#20154;&#21457;&#21147;&#30340;&#21407;&#29702;&#26159;&#36825;&#26679;&#30340;&#65306;&#36215;&#20110;&#33050;&#65292;&#21457;&#20110;&#33151;&#65292;&#20027;&#23472;&#20110;&#33136;&#65292;&#24418;&#20110;&#25163;&#25351;&#12290;&#33151;&#33050;&#26080;&#21147;&#65292;&#20320;&#30340;&#25331;&#22836;&#23601;&#21507;&#19981;&#19978;&#21147;&#65307;&#33151;&#33050;&#26080;&#21147;&#65292;&#19968;&#20010;&#20154;&#36208;&#36335;&#23601;&#26174;&#24471;&#19981;&#31283;&#65292;&#26377;&#19968;&#31181;&#34394;&#28014;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>74.&#25784;&#31649;&#30340;&#30830;&#20250;&#20260;&#21040;&#31070;&#32463;&#65292;&#22240;&#20026;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25784;&#31649;&#19981;&#20165;&#20260;&#33041;&#21147;&#65292;&#20063;&#20250;&#20260;&#21450;&#31070;&#32463;&#31995;&#32479;&#12290;&#20986;&#29616;&#31070;&#34928;&#12289;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12289;&#28966;&#34385;&#30151;&#12289;&#24656;&#24807;&#30151;&#31561;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#12290;</p>
<p></p>
<p>75.&#23581;&#21040;&#31070;&#32463;&#30151;&#30340;&#30171;&#33510;&#21518;&#65292;&#25165;&#20250;&#25026;&#24471;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20154;&#38388;&#22320;&#29425;&#65292;&#37027;&#26159;&#23545;&#36523;&#24515;&#30340;&#26497;&#24230;&#25703;&#27531;&#65292;&#38750;&#24120;&#24656;&#24598;&#30340;&#32463;&#21382;&#65292;&#29992;&#24656;&#24598;&#36825;&#20010;&#35789;&#65292;&#19968;&#28857;&#19981;&#20026;&#36807;&#12290;&#21482;&#26377;&#20146;&#36523;&#20307;&#39564;&#36807;&#30340;&#20154;&#25165;&#20250;&#26126;&#30333;&#37027;&#31181;&#24863;&#21463;&#12290;</p>
<p></p>
<p>76.&#20307;&#39564;&#36807;&#30340;&#20154;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#29228;&#20986;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#22240;&#20026;&#37027;&#30495;&#19981;&#26159;&#20154;&#24453;&#30340;&#22320;&#26041;&#65292;&#19968;&#20010;&#34987;&#24656;&#24598;&#21644;&#32477;&#26395;&#20805;&#26021;&#30340;&#30151;&#29366;&#19990;&#30028;&#12290;</p>
<p></p>
<p>77.&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#20063;&#35762;&#21040;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#32958;&#34394;&#21518;&#65292;&#20154;&#30340;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#65292;&#24471;&#19978;&#40763;&#28814;&#30340;&#21487;&#33021;&#24615;&#20250;&#22686;&#21152;&#12290;&#21407;&#26412;&#26377;&#40763;&#28814;&#30340;&#24739;&#32773;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#40763;&#28814;&#24456;&#23481;&#26131;&#21152;&#37325;&#12290;</p>
<p></p>
<p>78.&#21628;&#21560;&#20986;&#20837;&#30340;&#27668;&#65292;&#34429;&#20027;&#22312;&#32954;&#65292;&#20294;&#26681;&#22312;&#32958;&#12290;&#32958;&#27668;&#36275;&#25152;&#20197;&#32954;&#27668;&#20805;&#65292;&#21453;&#36807;&#26469;&#35762;&#65292;&#32958;&#27668;&#20111;&#25439;&#23601;&#19981;&#33021;&#21161;&#32954;&#21560;&#27668;&#65292;&#24739;&#32773;&#23601;&#20250;&#20135;&#29983;&#21628;&#22810;&#21560;&#23569;&#65292;&#24182;&#19988;&#26377;&#21560;&#27668;&#19981;&#33021;&#21040;&#36798;&#20025;&#30000;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>79.&#26080;&#35770;&#26159;&#32958;&#27668;&#34394;&#34928;&#65292;&#25668;&#32435;&#26080;&#26435;&#65292;&#27668;&#28014;&#20110;&#19978;&#65292;&#36824;&#26159;&#32954;&#27668;&#20037;&#34394;&#65292;&#20037;&#30149;&#21450;&#32958;&#65292;&#37117;&#20250;&#23548;&#33268;&#32958;&#27668;&#30340;&#32435;&#27668;&#21151;&#33021;&#22833;&#24120;&#65292;&#20986;&#29616;&#21628;&#21560;&#34920;&#27973;&#65292;&#25110;&#21628;&#22810;&#21560;&#23569;&#65292;&#21160;&#21017;&#27668;&#21912;&#31561;&#30149;&#29702;&#34920;&#29616;&#65292;&#31216;&#20026;&#8220;&#32958;&#19981;&#32435;&#27668;&#8221;&#12290;</p>
<p></p>
<p>80.&#20013;&#21307;&#65306;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#32958;&#20111;&#21518;&#65292;&#23481;&#26131;&#20986;&#29616;&#23615;&#39057;&#12290;&#22823;&#20415;&#20063;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#28040;&#21270;&#21151;&#33021;&#20063;&#20250;&#20943;&#24369;&#12290;</p>
<p></p>
<p>81.&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#12290;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#12290;&#32958;&#34394;&#26159;&#20250;&#24433;&#21709;&#21040;&#33086;&#30340;&#65292;&#36825;&#20004;&#32773;&#24212;&#35813;&#35828;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#33086;&#19981;&#22909;&#20063;&#20250;&#21453;&#36807;&#26469;&#24433;&#21709;&#32958;&#12290;</p>
<p></p>
<p>82.&#25784;&#31649;&#21518;&#22823;&#20415;&#23481;&#26131;&#20986;&#29616;&#30340;&#38382;&#39064;&#23601;&#26159;&#65306;&#33145;&#27899;&#12289;&#20415;&#31192;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#23436;&#35895;&#19981;&#21270;&#12290;</p>
<p></p>
<p>83.&#24456;&#22810;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#65292;&#37117;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#26159;&#38656;&#35201;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#33258;&#24049;&#22312;&#39278;&#39135;&#26041;&#38754;&#20063;&#35201;&#22810;&#27880;&#24847;&#65292;&#23613;&#37327;&#20197;&#28165;&#28129;&#39278;&#39135;&#20026;&#20027;&#65292;&#21050;&#28608;&#24615;&#30340;&#39135;&#29289;&#23613;&#37327;&#19981;&#35201;&#21507;&#65292;&#20919;&#36771;&#35201;&#24524;&#21475;&#12290;</p>
<p></p>
<p>84.&#32958;&#19982;&#33086;&#32963;&#26159;&#30456;&#20114;&#36164;&#21161;&#12289;&#30456;&#20114;&#20381;&#23384;&#30340;&#12290;&#32958;&#30340;&#31934;&#27668;&#26377;&#36182;&#20110;&#27700;&#35895;&#31934;&#24494;&#30340;&#22521;&#32946;&#21644;&#20805;&#20859;&#65292;&#25165;&#33021;&#19981;&#26029;&#20805;&#30408;&#21644;&#25104;&#29087;&#65292;&#32780;&#33086;&#12289;&#32963;&#36716;&#21270;&#27700;&#35895;&#31934;&#24494;&#21017;&#24517;&#39035;&#20511;&#21161;&#20110;&#32958;&#38451;&#30340;&#28201;&#29030;&#12290;&#25925;&#26377;&#8220;&#38750;&#31934;&#34880;&#26080;&#20197;&#31435;&#24418;&#20307;&#20043;&#22522;&#65292;&#38750;&#27700;&#35895;&#26080;&#20197;&#25104;&#24418;&#20307;&#20043;&#22766;&#8221;&#20043;&#35828;&#12290;</p>
<p></p>
<p>85.&#30149;&#26426;&#19978;&#35828;&#65306;&#22914;&#26524;&#32958;&#38451;&#19981;&#36275;&#65292;&#19981;&#33021;&#28201;&#29030;&#33086;&#38451;&#65292;&#21017;&#20250;&#20986;&#29616;&#33145;&#37096;&#20919;&#30171;&#12289;&#19979;&#21033;&#28165;&#35895;&#25110;&#20116;&#26356;&#27844;&#27899;&#21450;&#27700;&#32959;&#31561;&#33086;&#38451;&#34394;&#30340;&#35777;&#20505;&#65307;&#22914;&#26524;&#33086;&#38451;&#34394;&#65292;&#26085;&#20037;&#21017;&#20250;&#23548;&#33268;&#32958;&#38451;&#34394;&#65292;&#33086;&#32958;&#38451;&#34394;&#21017;&#23548;&#33268;&#32928;&#36947;&#20256;&#36865;&#26080;&#21147;&#65292;&#20351;&#22823;&#20415;&#33392;&#28073;&#12289;&#25490;&#20986;&#22256;&#38590;&#65292;&#20276;&#26377;&#33145;&#20013;&#20919;&#30171;&#65292;&#22235;&#32930;&#19981;&#28201;&#65292;&#33136;&#33181;&#37240;&#20919;&#31561;&#30151;&#12290;</p>
<p></p>
<p>86.&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#22836;&#21457;&#30340;&#65292;&#24433;&#21709;&#21457;&#36136;&#65292;&#20063;&#20250;&#23548;&#33268;&#30333;&#21457;&#21644;&#33073;&#21457;&#12290;&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#27809;&#26377;&#20986;&#29616;&#33073;&#21457;&#65292;&#20294;&#21457;&#36136;&#24050;&#32463;&#20135;&#29983;&#24456;&#22823;&#21464;&#21270;&#12290;</p>
<p></p>
<p>87.&#22836;&#21457;&#24178;&#26543;&#20998;&#21449;&#65292;&#26377;&#30340;&#25106;&#21451;&#21407;&#26469;&#26159;&#30452;&#21457;&#65292;&#27785;&#36855;&#25784;&#31649;&#20960;&#24180;&#65292;&#23601;&#21464;&#25104;&#21367;&#21457;&#20102;&#12290;&#25105;&#30475;&#30456;&#20070;&#19978;&#26377;&#35762;&#21040;&#65292;&#21367;&#21457;&#26159;&#22909;&#33394;&#30340;&#19968;&#20010;&#26631;&#24535;&#65292;&#35828;&#26126;&#21476;&#20154;&#22312;&#36825;&#26041;&#38754;&#26159;&#26377;&#28145;&#20837;&#35266;&#23519;&#21644;&#30740;&#31350;&#30340;&#12290;</p>
<p></p>
<p>88.&#20986;&#29616;&#33073;&#21457;&#22256;&#25200;&#30340;&#25106;&#21451;&#20063;&#26159;&#26497;&#22810;&#30340;&#65292;&#25105;&#33258;&#24049;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#20005;&#37325;&#30340;&#33073;&#21457;&#22256;&#25200;&#65292;&#26366;&#32463;&#19968;&#24230;&#26085;&#33073;200&#26681;&#20197;&#19978;&#65292;&#29978;&#33267;300&#26681;&#20063;&#25345;&#32493;&#36807;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#33080;&#30406;&#65292;&#32937;&#33152;&#19978;&#37117;&#26159;&#24808;&#19981;&#24525;&#30585;&#30340;&#22836;&#21457;&#65292;&#37027;&#26102;&#30340;&#25105;&#24456;&#24656;&#24908;&#65292;&#25509;&#36817;&#23849;&#28291;&#65292;&#22240;&#20026;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#22823;&#37327;&#33073;&#21457;&#65292;&#25105;&#24050;&#32463;&#26377;&#28857;&#35265;&#39030;&#20102;&#65292;&#25105;&#37027;&#26102;&#30495;&#30340;&#26159;&#24819;&#27515;&#30340;&#24515;&#20063;&#26377;&#20102;&#65292;&#25105;&#19981;&#25954;&#24819;&#35937;&#35813;&#24590;&#20040;&#38754;&#23545;&#31171;&#39030;&#30340;&#33258;&#24049;&#65292;&#32780;&#19988;&#25105;&#37027;&#26102;&#36824;&#27809;&#21040;30&#23681;&#12290;</p>
<p></p>
<p>89.&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#21448;&#20026;&#34880;&#20043;&#20313;&#12290;&#22836;&#21457;&#21644;&#32925;&#32958;&#33086;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;</p>
<p></p>
<p>90.&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#19979;&#21015;&#22240;&#32032;&#19982;&#30333;&#21457;&#26377;&#20851;&#65306;</p>
<p>&#19968;&#26159;&#31934;&#34394;&#34880;&#24369;&#65306;&#32958;&#31934;&#19981;&#36275;&#65292;&#19981;&#33021;&#21270;&#29983;&#38452;&#34880;&#65292;&#38452;&#34880;&#20111;&#34394;&#65292;&#23548;&#33268;&#27611;&#21457;&#22833;&#20854;&#28641;&#20859;&#65292;&#25925;&#32780;&#33457;&#30333;&#12290;</p>
<p>&#20108;&#26159;&#34880;&#28909;&#20559;&#30427;&#65306;&#24773;&#32490;&#28608;&#21160;&#65292;&#33268;&#20351;&#27700;&#19981;&#28085;&#26408;&#65292;&#32925;&#26106;&#34880;&#29157;&#65292;&#34880;&#28909;&#20559;&#30427;&#65292;&#27611;&#26681;&#22833;&#20859;&#65292;&#25925;&#21457;&#26089;&#30333;&#12290;</p>
<p>&#19977;&#26159;&#32925;&#37057;&#33086;&#28287;&#65306;&#32925;&#27668;&#37057;&#28382;&#12289;&#25439;&#21450;&#24515;&#33086;&#65292;&#33086;&#20260;&#36816;&#21270;&#22833;&#32844;&#65292;&#27668;&#34880;&#29983;&#21270;&#26080;&#28304;&#65292;&#25925;&#32780;&#30333;&#21457;&#12290;</p>
<p></p>
<p>91.&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#30340;&#65292;&#35760;&#24471;&#20197;&#21069;&#25105;&#21435;&#30475;&#30180;&#30126;&#65292;&#19978;&#28023;&#21326;&#23665;&#21307;&#38498;&#30340;&#21307;&#29983;&#23601;&#35828;&#20869;&#20998;&#27852;&#32010;&#20081;&#12290;&#25105;&#37027;&#26102;&#27604;&#36739;&#26080;&#30693;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#65292;&#21482;&#26159;&#30693;&#36947;&#33258;&#24049;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#30382;&#32932;&#20250;&#21464;&#22909;&#12290;</p>
<p></p>
<p>92.&#25784;&#31649;&#26159;&#24456;&#20260;&#30382;&#32932;&#30340;&#65292;&#20250;&#23548;&#33268;&#32932;&#36136;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#30382;&#32932;&#20986;&#27833;&#65292;&#30382;&#32932;&#31895;&#31961;&#12290;&#25105;&#24819;&#36825;&#26041;&#38754;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#28145;&#26377;&#20307;&#20250;&#65292;&#19981;&#23569;&#20154;&#20063;&#25509;&#36817;&#27585;&#23481;&#20102;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#21464;&#24471;&#19985;&#38475;&#29477;&#29712;&#19981;&#22570;&#65292;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#65292;&#30495;&#24819;&#25226;&#38236;&#23376;&#30776;&#25481;&#12290;</p>
<p></p>
<p>93.&#19981;&#23569;&#20197;&#21069;&#24456;&#21916;&#27426;&#29031;&#38236;&#23376;&#30340;&#25106;&#21451;&#65292;&#29616;&#22312;&#23545;&#38236;&#23376;&#37117;&#36991;&#32780;&#36828;&#20043;&#65292;&#19981;&#25954;&#38754;&#23545;&#38236;&#23376;&#37324;&#37027;&#20010;&#29477;&#29712;&#30340;&#24223;&#20154;&#12290;</p>
<p></p>
<p>94.&#20869;&#20998;&#27852;&#19968;&#20986;&#29616;&#32010;&#20081;&#65292;&#30382;&#32932;&#20250;&#21464;&#24046;&#65292;&#23481;&#26131;&#20986;&#30168;&#65292;&#33086;&#27668;&#20063;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20307;&#27611;&#20063;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#19981;&#26159;&#20307;&#27611;&#36807;&#30427;&#65292;&#23601;&#26159;&#20986;&#29616;&#25481;&#27611;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>95.&#35843;&#33410;&#20869;&#20998;&#27852;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#39278;&#39135;&#20064;&#24815;&#65292;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#24456;&#22810;&#20154;&#29100;&#22812;&#21518;&#65292;&#30382;&#32932;&#23601;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p>96.&#33041;&#21147;&#19979;&#38477;&#22826;&#26222;&#36941;&#20102;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#31639;&#20498;&#38665;&#20102;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#23398;&#20064;&#25104;&#32489;&#20986;&#29616;&#20102;&#19979;&#28369;&#12290;</p>
<p></p>
<p>97.&#24403;&#28982;&#33041;&#21147;&#19979;&#38477;&#23545;&#20110;&#20219;&#20309;&#20154;&#32676;&#37117;&#26159;&#24754;&#21095;&#30340;&#65292;&#19978;&#29677;&#26063;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20107;&#24773;&#33041;&#21147;&#19981;&#34892;&#26102;&#65292;&#23601;&#26080;&#27861;&#20570;&#22909;&#20102;&#65292;&#20570;&#20107;&#24773;&#32570;&#23569;&#19987;&#27880;&#21147;&#21644;&#25345;&#20037;&#21147;&#65292;&#24448;&#24448;&#21322;&#36884;&#32780;&#24223;&#65292;&#24178;&#20160;&#20040;&#37117;&#19981;&#25104;&#21151;&#65292;&#24178;&#20160;&#20040;&#37117;&#26377;&#24515;&#26080;&#21147;&#65292;&#20154;&#29983;&#21464;&#24471;&#24456;&#28784;&#26263;&#12290;</p>
<p></p>
<p>98.&#22312;&#33041;&#21147;&#19979;&#38477;&#26102;&#65292;&#23601;&#26159;&#32769;&#24072;&#35762;&#21313;&#36941;&#65292;&#20063;&#19981;&#19968;&#23450;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#33041;&#21147;&#22909;&#26102;&#65292;&#32769;&#24072;&#35762;&#19968;&#36941;&#65292;&#23601;&#33021;&#23436;&#20840;&#29702;&#35299;&#21644;&#39046;&#20250;&#12290;</p>
<p></p>
<p>99.&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#31934;&#22833;&#39635;&#31354;&#65281;&#25784;&#31649;&#23545;&#33041;&#21147;&#30340;&#25703;&#27531;&#37027;&#26159;&#30456;&#24403;&#30340;&#21385;&#23475;&#65292;&#21487;&#24796;&#24403;&#24180;&#25105;&#19981;&#30693;&#36947;&#36825;&#20010;&#21307;&#29702;&#65292;&#30450;&#30446;&#25784;&#31649;&#65292;&#20914;&#21160;&#33258;&#27585;&#12290;&#37027;&#26102;&#27785;&#36855;&#25784;&#31649;&#65292;&#25105;&#23601;&#21457;&#29616;&#21407;&#26469;&#32874;&#26126;&#30340;&#25105;&#65292;&#21464;&#24471;&#24456;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#37117;&#22823;&#24133;&#19979;&#28369;&#12290;</p>
<p></p>
<p>100.&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/052.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/054.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
