<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>55.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20843;&#65289;</p>
<p></p>
<p>1.&#30475;&#28139;&#20070;&#26377;&#20116;&#22823;&#23475;&#22788;&#65306;&#19968;&#12289;&#22952;&#30861;&#33258;&#24049;&#30340;&#27491;&#24403;&#20107;&#19994;&#65307;&#20108;&#12289;&#32791;&#25439;&#33258;&#24049;&#23453;&#36149;&#30340;&#31934;&#12289;&#27668;&#12289;&#31070;&#65307;&#19977;&#12289;&#36855;&#20081;&#33258;&#24049;&#30340;&#28165;&#26126;&#24515;&#24535;&#65307;&#22235;&#12289;&#36825;&#31181;&#22351;&#20070;&#33509;&#25343;&#32473;&#26379;&#21451;&#30475;&#21017;&#23475;&#20102;&#26379;&#21451;&#65307;&#20116;&#12289;&#25110;&#34987;&#23376;&#23385;&#20599;&#21435;&#30475;&#65292;&#21017;&#23475;&#20102;&#23376;&#23385;&#12290;&#21448;&#21149;&#35819;&#35828;&#65292;&#35848;&#35770;&#28139;&#31229;&#20043;&#20107;&#65292;&#26377;&#19977;&#26465;&#32618;&#36807;&#65306;&#19968;&#12289;&#20256;&#25196;&#20102;&#21035;&#20154;&#30340;&#19985;&#38395;&#65307;&#20108;&#12289;&#25439;&#23475;&#20102;&#33258;&#24049;&#30340;&#36947;&#24503;&#65307;&#19977;&#12289;&#20149;&#28174;&#20102;&#22825;&#22320;&#31070;&#26126;&#12290;</p>
<p></p>
<p>2.&#22914;&#26524;&#27442;&#28779;&#24120;&#24120;&#28954;&#28903;&#65292;&#31934;&#39635;&#23601;&#23481;&#26131;&#26543;&#31469;&#65292;&#32874;&#26126;&#26234;&#24935;&#21017;&#34987;&#38556;&#30861;&#65292;&#24605;&#32500;&#33021;&#21147;&#20063;&#24517;&#28982;&#38477;&#20302;&#12290;&#24120;&#35265;&#19968;&#20123;&#21407;&#26412;&#24456;&#26377;&#25165;&#24178;&#30340;&#20154;&#65292;&#30001;&#20110;&#32437;&#27442;&#65292;&#19981;&#36807;&#20960;&#24180;&#26102;&#38388;&#65292;&#23601;&#21464;&#25104;&#24248;&#25165;&#24223;&#20154;&#20102;&#65292;&#36824;&#26377;&#28176;&#28176;&#26579;&#19978;&#30097;&#38590;&#30149;&#30151;&#12290;</p>
<p></p>
<p>3.&#22827;&#28139;&#27442;&#20043;&#31096;&#65292;&#21315;&#32463;&#19975;&#35770;&#65292;&#22788;&#22788;&#25351;&#24402;;&#37034;&#28139;&#20043;&#23475;&#65292;&#35832;&#31062;&#35821;&#24405;&#65292;&#21477;&#21477;&#30342;&#30495;&#12290;</p>
<p></p>
<p>4.&#25106;&#35848;&#28139;&#31229;&#9472;&#9472;&#22909;&#35848;&#28139;&#31229;&#65292;&#24515;&#24050;&#26377;&#37034;&#65292;&#33509;&#22312;&#21463;&#35825;&#65292;&#24517;&#21046;&#36133;&#34892;&#12290;&#25925;&#24403;&#25106;&#20043;&#65292;&#20197;&#20813;&#37034;&#31169;&#32544;&#32501;&#12290;</p>
<p></p>
<p>5.&#8220;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#24858;&#22827;&#65292;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#20652;&#20154;&#39592;&#39635;&#26543;&#12290;&#8221; </p>
<p></p>
<p>6.&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#65292;&#34987;&#33394;&#25152;&#36855;&#65292;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#20094;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;</p>
<p></p>
<p>7.&#35797;&#35266;&#21476;&#20170;&#26469;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#12290;&#21482;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;</p>
<p></p>
<p>8.&#20154;&#20174;&#33394;&#27442;&#32780;&#29983;&#65292;&#25925;&#20854;&#20064;&#20559;&#27987;&#12290;&#19968;&#19981;&#25106;&#24910;&#65292;&#22810;&#33268;&#30001;&#33394;&#27442;&#32780;&#27515;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>9.&#20260;&#36523;&#20043;&#20107;&#65292;&#31181;&#31181;&#19981;&#19968;&#65292;&#26368;&#37239;&#28872;&#32773;&#65292;&#33707;&#36807;&#28139;&#27442;&#12290;&#26159;&#20197;&#21531;&#23376;&#65292;&#25345;&#36523;&#22914;&#29577;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#22809;&#22812;&#20834;&#24789;&#65292;&#22914;&#26159;&#21046;&#24515;&#65292;&#27442;&#24565;&#19981;&#36215;&#65292;&#20309;&#20917;&#37034;&#28139;?</p>
<p></p>
<p>10.&#22825;&#19979;&#26377;&#26497;&#24808;&#26497;&#28872;&#65292;&#33267;&#22823;&#33267;&#28145;&#20043;&#31096;&#65292;&#21160;&#36740;&#20007;&#36523;&#27538;&#21629;&#65292;&#32780;&#20154;&#22810;&#20048;&#26044;&#20174;&#20107;&#65292;&#20197;&#36523;&#27529;&#20043;&#65292;&#34429;&#27515;&#19981;&#24724;&#32773;&#65292;&#20854;&#21807;&#22899;&#33394;&#20046;!</p>
<p></p>
<p>11.&#21566;&#24120;&#35859;&#19990;&#38388;&#20154;&#27665;&#65292;&#21313;&#20998;&#20043;&#20013;&#65292;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#32773;&#65292;&#26377;&#20854;&#22235;&#20998;&#12290;&#38388;&#25509;&#32780;&#27515;&#32773;&#65292;&#20134;&#26377;&#22235;&#20998;&#65292;&#20197;&#30001;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#32780;&#27515;&#12290;&#27492;&#35832;&#27515;&#32773;&#65292;&#26080;&#19981;&#25512;&#20043;&#26044;&#21629;&#65292;&#23682;&#30693;&#36138;&#33394;&#32773;&#20043;&#27515;&#65292;&#30342;&#38750;&#20854;&#21629;&#12290;&#26412;&#20046;&#21629;&#32773;&#65292;&#20035;&#23621;&#24515;&#28165;&#36126;&#65292;&#19981;&#36138;&#27442;&#20107;&#20043;&#20154;&#65292;&#24444;&#36138;&#33394;&#32773;&#65292;&#30342;&#33258;&#25109;&#20854;&#29983;&#65292;&#20309;&#21487;&#35859;&#20043;&#20026;&#21629;&#20046;?&#33267;&#33509;&#20381;&#21629;&#32780;&#29983;&#65292;&#21629;&#23613;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#19968;&#20108;&#20998;&#23572;&#12290;&#30001;&#26159;&#30693;&#22825;&#19979;&#22810;&#21322;&#30342;&#26505;&#27515;&#20043;&#20154;&#65292;&#27492;&#31096;&#20043;&#28872;&#65292;&#19990;&#26080;&#26377;&#20108;&#65292;&#21487;&#19981;&#21696;&#21705;!&#21487;&#19981;&#30031;&#21705;!&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>12.&#33267;&#20110;&#37034;&#28139;&#20043;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#65292;&#20035;&#20197;&#20154;&#36523;&#65292;&#34892;&#30044;&#29983;&#20107;&#65292;&#26159;&#20197;&#33395;&#22899;&#26469;&#22868;&#65292;&#22934;&#23020;&#29486;&#23194;&#65292;&#21531;&#23376;&#35270;&#20026;&#33707;&#22823;&#20043;&#31096;&#27523;&#32780;&#25298;&#20043;&#65292;&#24517;&#33268;&#31119;&#26332;&#29031;&#20020;&#65292;&#30343;&#22825;&#30519;&#20305;&#65307;&#23567;&#20154;&#35270;&#20026;&#33707;&#22823;&#20043;&#24184;&#31119;&#32780;&#32435;&#20043;&#65292;&#24517;&#33268;&#28798;&#26143;&#33669;&#27490;&#65292;&#39740;&#31070;&#35803;&#25134;&#12290;&#21531;&#23376;&#21017;&#22240;&#31096;&#32780;&#24471;&#31119;&#65292;&#23567;&#20154;&#21017;&#22240;&#31096;&#32780;&#21152;&#31096;&#65292;&#25925;&#26352;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#21484;&#12290;</p>
<p></p>
<p>13.&#19990;&#20154;&#33503;&#20110;&#22899;&#33394;&#20851;&#22836;&#65292;&#19981;&#33021;&#24443;&#24213;&#30475;&#30772;&#65292;&#21017;&#26159;&#20197;&#33267;&#39640;&#20043;&#24503;&#34892;&#65292;&#33267;&#22823;&#20043;&#23433;&#20048;&#65292;&#20197;&#21450;&#23376;&#23385;&#26080;&#31351;&#20043;&#31119;&#33643;&#65292;&#26469;&#29983;&#36126;&#33391;&#20043;&#30519;&#23646;&#65292;&#26029;&#36865;&#26044;&#20420;&#39031;&#20043;&#27426;&#23089;&#20063;&#12290;&#21696;&#21705;!</p>
<p></p>
<p>14.&#20478;&#24471;&#20154;&#20154;&#30693;&#20854;&#31096;&#23475;&#65292;&#31435;&#24535;&#22914;&#23665;&#65292;&#23432;&#36523;&#22914;&#29577;&#65292;&#19981;&#20294;&#19981;&#29359;&#37034;&#28139;&#65292;&#21363;&#22827;&#22919;&#27491;&#28139;&#65292;&#20134;&#30693;&#25753;&#33410;&#12290;</p>
<p></p>
<p>15.&#24093;&#21531;&#26352;&#65306;&#29978;&#30691;&#65281;&#28139;&#20043;&#20026;&#23475;&#22823;&#32780;&#27969;&#31096;&#27602;&#20063;&#12290;</p>
<p></p>
<p>16.&#30422;&#38395;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#24799;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;</p>
<p></p>
<p>17.&#20854;&#27602;&#20154;&#20063;&#65292;&#28872;&#20110;&#34588;&#39279;&#30738;&#38684;&#12290;&#20854;&#38519;&#20154;&#20063;&#65292;&#24808;&#20110;&#38634;&#35206;&#22353;&#22350;&#12290;</p>
<p></p>
<p>18.&#36896;&#20316;&#28139;&#20070;&#65292;&#22351;&#20154;&#24515;&#26415;&#65292;&#27515;&#20837;&#26080;&#38388;&#22320;&#29425;&#65292;&#30452;&#33267;&#20854;&#20070;&#28781;&#23613;&#12290;&#22240;&#20854;&#20070;&#32780;&#20316;&#24694;&#32773;&#65292;&#32618;&#25253;&#30342;&#31354;&#65292;&#26041;&#24471;&#33073;&#29983;&#12290; </p>
<p></p>
<p>19.&#20154;&#36523;&#19978;&#37117;&#26377;&#19968;&#31181;&#30913;&#22330;&#65292;&#20250;&#30456;&#20114;&#24863;&#24212;&#65292;&#25152;&#35859;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#12290;&#22240;&#20026;&#33258;&#24049;&#37034;&#28139;&#65292;&#25152;&#20197;&#19981;&#20250;&#30896;&#21040;&#36132;&#24800;&#30340;&#24515;&#19978;&#20154;&#65281;</p>
<p></p>
<p>20.&#24694;&#24565;&#20250;&#20687;&#27874;&#28010;&#19968;&#26679;&#26080;&#27861;&#25511;&#21046;&#12290;&#29359;&#20102;&#37034;&#28139;&#65292;&#25509;&#30528;&#20599;&#30423;&#65292;&#22916;&#35821;&#65292;&#26432;&#29983;&#65292;&#39278;&#37202;&#65292;&#37117;&#21487;&#33021;&#20250;&#29359;&#12290;&#21892;&#30340;&#24565;&#22836;&#24456;&#38590;&#29983;&#36215;&#65281;&#23548;&#33268;&#19982;&#24694;&#36947;&#32467;&#32536;&#65281;</p>
<p></p>
<p>21.&#23551;&#21629;&#30701;&#20419;&#65281;&#30001;&#20110;&#36807;&#24230;&#30340;&#37034;&#28139;&#25110;&#33394;&#24515;&#65292;&#20154;&#30340;&#36523;&#20307;&#26426;&#33021;&#20250;&#24555;&#36895;&#19979;&#38477;&#65292;&#22240;&#27492;&#23551;&#21629;&#20063;&#20250;&#32553;&#30701;&#12290;</p>
<p></p>
<p>22.&#19968;&#24565;&#24807;&#24694;&#27861;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#20035;&#29359;&#28145;&#37325;&#32618;&#24694;&#65292;&#32780;&#19988;&#37034;&#28139;&#24694;&#19994;&#32544;&#32047;&#22810;&#19990;&#65292;&#19981;&#26131;&#28040;&#38500;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>23.&#20108;&#24565;&#22320;&#29425;&#27861;&#65306;&#37034;&#28139;&#38556;&#30861;&#20809;&#26126;&#24515;&#65292;&#20035;&#22549;&#20837;&#22320;&#29425;&#12289;&#39295;&#39740;&#12289;&#30044;&#29983;&#19977;&#24694;&#36947;&#21463;&#33510;&#21463;&#38590;&#30340;&#21407;&#22240;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>24.&#19977;&#24565;&#21069;&#36884;&#27861;&#65306;&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#65292;&#23481;&#26131;&#25240;&#20943;&#31119;&#31108;&#23551;&#65292;&#23548;&#33268;&#21069;&#36884;&#40687;&#28129;&#26080;&#20809;&#65292;&#20026;&#21069;&#36884;&#35745;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>25.&#22235;&#24565;&#36523;&#30149;&#27861;&#65306;&#37034;&#28139;&#20250;&#25307;&#26469;&#35768;&#22810;&#21487;&#24597;&#30340;&#23421;&#30149;&#65292;&#20363;&#22914;&#29233;&#28363;&#30149;&#12289;&#26757;&#27602;&#12289;&#30129;&#30137;&#27602;&#12289;&#30126;&#30244;&#27602;&#31561;&#65292;&#19968;&#26086;&#32544;&#36523;&#65292;&#38590;&#25937;&#21487;&#24597;&#65292;&#25925;&#19981;&#21487;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>26.&#20170;&#20043;&#30007;&#23376;&#65292;&#26041;&#20854;&#23569;&#20063;&#65292;&#26410;&#21450;&#20108;&#20843;&#32780;&#24481;&#22899;&#65292;&#21508;&#36890;&#20854;&#31934;&#65292;&#21017;&#31934;&#26410;&#28385;&#32780;&#20808;&#27899;&#65292;&#20116;&#33039;&#26377;&#19981;&#28385;&#20043;&#22788;&#65292;&#20182;&#26085;&#26377;&#38590;&#24418;&#22766;&#20043;&#30142;&#65292;&#33267;&#20110;&#21322;&#34928;&#65292;&#20854;&#38452;&#24050;&#30207;&#65292;&#27714;&#22899;&#24378;&#21512;&#65292;&#21017;&#38544;&#26354;&#19981;&#24471;&#32780;&#31934;&#20808;&#27844;&#30691;&#12290;&#21450;&#20854;&#32769;&#20063;&#65292;&#20854;&#31934;&#30410;&#32791;&#65292;&#22797;&#36817;&#22899;&#20197;&#31469;&#20043;&#65292;&#21017;&#32958;&#20043;&#31934;&#19981;&#36275;&#65292;&#21462;&#32473;&#20110;&#33039;&#33105;&#65292;&#33039;&#33105;&#20043;&#31934;&#19981;&#36275;&#65292;&#21462;&#32473;&#20104;&#39592;&#39635;&#65292;&#25925;&#33039;&#33105;&#20043;&#31934;&#31469;&#65292;&#21017;&#23567;&#20415;&#28107;&#30171;&#65292;&#22823;&#20415;&#24178;&#31192;&#65292;&#39635;&#31469;&#21017;&#22836;&#20542;&#36275;&#36719;&#65292;&#33136;&#33034;&#37240;&#30171;&#65292;&#23608;&#23621;&#20110;&#27668;&#65292;&#20854;&#33021;&#20037;&#20046;&#65311;</p>
<p></p>
<p>27.&#26377;&#20851;&#28139;&#24515;&#20043;&#23475;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#26126;&#30830;&#25351;&#20986;&#65306;&#22827;&#19968;&#21160;&#28139;&#24515;&#65292;&#26410;&#24517;&#23454;&#26377;&#20854;&#20107;&#65292;&#24050;&#31215;&#24694;&#36896;&#19994;&#22914;&#27492;&#65292;&#20917;&#26174;&#36424;&#26126;&#34892;&#65292;&#32596;&#30693;&#39038;&#24524;&#32773;&#20046;&#65311;</p>
<p></p>
<p>28.&#31561;&#21040;&#20320;&#24819;&#22238;&#22836;&#26102;&#65292;&#20320;&#24050;&#32463;&#23601;&#20687;&#19968;&#26465;&#33104;&#26429;&#30340;&#33337;&#65292;&#21040;&#22788;&#26159;&#27934;&#65292;&#24819;&#20877;&#36814;&#39118;&#36215;&#33322;&#23601;&#38590;&#20102;&#12290;</p>
<p></p>
<p>29.&#22836;&#21457;&#24120;&#32942;&#33039;&#27833;&#33147;&#65292;&#26263;&#28129;&#32780;&#26080;&#20809;&#27901;;&#24182;&#24320;&#22987;&#25481;&#22836;&#21457;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#25104;&#20026;&#31171;&#22836;;&#22836;&#30382;&#24120;&#21457;&#30162;&#65292;&#22836;&#23633;&#20247;&#22810;&#19988;&#22836;&#23633;&#22359;&#22823;&#12290;</p>
<p></p>
<p>30.&#20250;&#24471;&#26089;&#27844;&#65292;&#22827;&#22971;&#29983;&#27963;&#19981;&#21644;&#30566;&#65292;&#23548;&#33268;&#29468;&#24524;&#12290;</p>
<p></p>
<p>31.&#21475;&#33261;&#38590;&#38395;&#65292;&#20196;&#25509;&#36817;&#30340;&#20154;&#29983;&#30603;&#24680;&#12289;&#28902;&#24700;&#12289;&#21388;&#24694;&#20043;&#24515;&#65307;&#36523;&#19978;&#20063;&#26377;&#33261;&#21619;;&#29305;&#21035;&#26159;&#19979;&#38452;&#19968;&#30452;&#26159;&#28526;&#28287;&#30340;&#65292;&#33125;&#33261;&#27668;&#24456;&#37325;&#12290;&#19979;&#20307;&#24120;&#30162;&#38590;&#24525;&#65292;&#26080;&#27861;&#33719;&#24471;&#36731;&#23433;&#65307;&#20250;&#36215;&#19968;&#31181;&#24456;&#23567;&#30340;&#30168;&#30168;&#65292;&#36234;&#25376;&#30162;&#36234;&#30162;!</p>
<p></p>
<p>32.&#30524;&#30555;&#26080;&#31070;&#65292;&#37034;&#28139;&#36807;&#24230;&#32958;&#20250;&#19981;&#22909;&#65292;&#32958;&#19981;&#22909;&#65292;&#30524;&#30555;&#33258;&#28982;&#20250;&#19981;&#22909;&#12290;</p>
<p></p>
<p>33.&#32819;&#26421;&#22833;&#32874;&#65292;&#24120;&#24120;&#21548;&#19981;&#28165;&#21035;&#20154;&#35828;&#35805;&#65292;&#24120;&#34987;&#20154;&#35823;&#35748;&#20026;&#8220;&#32819;&#32972;&#8221;&#65307;&#36825;&#20063;&#21644;&#32958;&#26377;&#20851;&#31995;&#65292;&#21548;&#21147;&#24613;&#21095;&#19979;&#38477;&#65292;&#20005;&#37325;&#24433;&#21709;&#29983;&#27963;&#24037;&#20316;&#23398;&#20064;!&#24120;&#36208;&#31070;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#65292;&#21548;&#35838;&#25928;&#29575;&#20250;&#22823;&#24133;&#24230;&#19979;&#38477;!&#20570;&#20107;&#30340;&#25928;&#29575;&#20063;&#19981;&#20250;&#39640;!</p>
<p></p>
<p>34.&#24120;&#35828;&#38169;&#35805;&#65292;&#35753;&#20154;&#31505;&#35805;&#65307;&#26377;&#30340;&#20250;&#23548;&#33268;&#21475;&#21507;&#65292;&#35821;&#35328;&#36923;&#36753;&#34928;&#36864;&#29978;&#33267;&#20007;&#22833;!&#24515;&#24847;&#28902;&#36481;&#65292;&#27809;&#26377;&#32784;&#24515;&#65307;&#24515;&#37324;&#26102;&#19981;&#26102;&#22320;&#20250;&#26292;&#36481;&#21457;&#24594;&#65307;&#19982;&#23478;&#24237;&#25104;&#21592;&#22810;&#35832;&#20105;&#21557;&#65292;&#25110;&#22240;&#20026;&#29712;&#30862;&#23567;&#20107;&#26080;&#31471;&#29983;&#27668;&#65292;&#23548;&#33268;&#19982;&#21035;&#20154;&#30340;&#21475;&#33292;&#20043;&#20105;&#12290;</p>
<p></p>
<p>35.&#36523;&#20307;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#24120;&#24120;&#23481;&#26131;&#24739;&#24863;&#20882;&#65292;&#26377;&#26102;&#24863;&#20882;&#22909;&#20960;&#21608;&#37117;&#22909;&#19981;&#20102;&#12290;</p>
<p></p>
<p>36.&#38041;&#22823;&#37327;&#27969;&#22833;&#65292;&#21095;&#28872;&#36816;&#21160;&#26102;&#21487;&#33021;&#20250;&#39592;&#25240;&#12290;&#36807;&#24230;SY&#21487;&#33021;&#20250;&#23548;&#33268;&#20010;&#23376;&#38271;&#19981;&#39640;&#12290;</p>
<p></p>
<p>37.&#35760;&#24518;&#21147;&#24613;&#21095;&#20943;&#36864;&#20005;&#37325;&#24433;&#21709;&#23398;&#20064;!</p>
<p></p>
<p>38.&#24120;&#22810;&#24694;&#26790;&#65292;&#30561;&#35273;&#38590;&#24471;&#23433;&#31283;&#12290;&#22810;&#26790;&#65292;&#23548;&#33268;&#30561;&#30496;&#36136;&#37327;&#19981;&#39640;&#65292;&#26131;&#25277;&#31563;&#65292;&#30561;&#24471;&#20877;&#22810;&#36824;&#26159;&#26197;&#26197;&#27785;&#27785;&#24819;&#30561;&#35273;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#12290;</p>
<p></p>
<p>39.&#32958;&#34394;&#65292;&#34920;&#29616;&#20026;&#33136;&#37240;&#12289;&#22235;&#32930;&#21457;&#20919;&#12289;&#30031;&#23506;&#65292;&#29978;&#33267;&#36824;&#26377;&#27700;&#32959;&#12290;</p>
<p></p>
<p>40.&#26131;&#24471;&#21069;&#21015;&#33146;&#28814;&#65292;&#29616;&#35937;&#34920;&#29616;&#20026;&#21069;&#21015;&#33146;&#32960;&#30171;&#65292;&#23615;&#39057;&#12290;&#21069;&#21015;&#33146;&#28814;&#20026;40&#22810;&#23681;&#20197;&#19978;&#30340;&#24120;&#35265;&#30149;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#21313;&#20960;&#23681;&#12289;20&#23681;&#23601;&#24471;&#12290;</p>
<p></p>
<p>41.&#20840;&#36523;&#37240;&#30171;&#26080;&#21147;&#65292;&#30001;&#20110;&#27844;&#31934;&#65292;&#20005;&#37325;&#30340;&#20250;&#23548;&#33268;&#22836;&#30171;&#12290;</p>
<p></p>
<p>42.&#30130;&#24577;&#24120;&#26174;&#65292;&#30524;&#24088;&#26102;&#24120;&#21322;&#38381;&#65292;&#27809;&#26377;&#31934;&#31070;&#12290;&#19981;&#33021;&#35753;&#20182;&#20154;&#29983;&#21916;&#24515;&#65292;&#33268;&#20351;&#20247;&#20154;&#35265;&#20043;&#65292;&#29983;&#20986;&#21388;&#31163;&#20043;&#24515;&#12290;</p>
<p></p>
<p>43.&#22240;&#36138;&#29233;&#28139;&#34892;&#12289;&#28139;&#30011;&#12289;&#28139;&#24433;&#38899;&#32780;&#19981;&#27714;&#27491;&#19994;&#65292;&#23548;&#33268;&#23398;&#19994;&#19981;&#25104;&#12289;&#27714;&#36130;&#19981;&#24471;&#65307;&#38065;&#36130;&#20007;&#22833;&#24555;&#36895;&#65292;&#23384;&#38065;&#22256;&#38590;&#65307;&#23481;&#26131;&#20002;&#38065;&#65292;&#20002;&#22833;&#36130;&#29289;&#12290;&#20854;&#27425;&#65292;&#20320;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#28139;&#27442;&#65292;&#20250;&#19968;&#30452;&#33457;&#38065;&#12290;</p>
<p></p>
<p>44.&#24120;&#25171;&#30772;&#33258;&#24049;&#30340;&#26085;&#24120;&#35745;&#21010;&#65292;&#35745;&#21010;&#22909;&#30340;&#20107;&#24773;&#24448;&#24448;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#25512;&#36831;&#12289;&#25913;&#21464;&#65292;&#33258;&#24049;&#20063;&#20250;&#21147;&#19981;&#20174;&#24515;&#12290;&#36523;&#24515;&#24456;&#23481;&#26131;&#20250;&#30130;&#21171;!</p>
<p></p>
<p>45.&#22916;&#24565;&#32439;&#39134;&#65292;&#26080;&#27861;&#24471;&#28165;&#20928;&#24515;&#12290;&#29305;&#21035;&#26159;&#21018;&#21018;&#37034;&#28139;&#21518;&#30340;&#26368;&#36817;&#19977;&#22825;&#20869;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#30340;&#24515;&#20687;&#27985;&#27700;&#19968;&#26679;&#65292;&#27985;&#27978;&#19981;&#22570;!&#27442;&#26395;&#24378;&#28872;&#65292;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#32463;&#24120;&#37034;&#28139;&#30340;&#20154;&#20250;&#23548;&#33268;&#27700;&#28779;&#19981;&#27982;&#65292;&#38452;&#38451;&#19981;&#24179;&#34913;&#65292;&#36825;&#26102;&#27442;&#26395;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#30427;&#12290;</p>
<p></p>
<p>46.&#20250;&#38169;&#24847;&#65292;&#21548;&#19981;&#25026;&#21035;&#20154;&#35828;&#35805;&#65292;&#25110;&#29702;&#35299;&#38169;&#21035;&#20154;&#30340;&#35805;&#65292;&#27604;&#22914;&#21035;&#20154;&#21483;&#25343;&#26576;&#29289;&#65292;&#32467;&#26524;&#25343;&#38169;&#65307;&#21453;&#24212;&#24930;&#65292;&#33041;&#34955;&#20687;&#27974;&#31946;&#65292;&#36234;&#25443;&#36234;&#31946;!&#24515;&#24847;&#24120;&#24120;&#27969;&#31163;&#22833;&#25152;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;</p>
<p></p>
<p>47.&#24694;&#36816;&#36830;&#36830;&#65292;&#22312;&#37034;&#28139;&#20043;&#21518;&#65292;&#31532;&#20108;&#22825;&#32943;&#23450;&#19981;&#20250;&#36935;&#21040;&#22909;&#20107;&#24773;&#65292;&#22810;&#21322;&#26159;&#22351;&#28040;&#24687;!&#35832;&#20107;&#19981;&#39034;&#65292;&#24515;&#20013;&#22810;&#20026;&#23567;&#20107;&#32780;&#24819;&#19981;&#24320;&#12290;&#30001;&#20110;&#34892;&#20026;&#19981;&#27491;&#65292;&#24515;&#37324;&#24120;&#29983;&#24656;&#24807;&#65292;&#38452;&#27668;&#28861;&#30427;!</p>
<p></p>
<p>48.&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;! &#30001;&#20110;&#38271;&#26102;&#38388;&#30340;&#37034;&#28139;&#23548;&#33268;&#24515;&#29702;&#33258;&#38381;&#19981;&#24895;&#21644;&#22806;&#30028;&#20132;&#24448;&#12290;&#26379;&#21451;&#20204;&#20063;&#30001;&#20110;&#20320;&#30340;&#32966;&#23567;&#25062;&#24369;&#32780;&#31163;&#20320;&#32780;&#21435;!</p>
<p></p>
<p>49.&#20260;&#23475;&#22823;&#33041;&#65292;&#26234;&#21830;&#19979;&#38477;&#12290;</p>
<p></p>
<p>50.&#37034;&#28139;&#21069;&#21644;&#37034;&#28139;&#21518;&#30340;&#38754;&#23481;&#26159;&#19981;&#19968;&#26679;&#30340;!&#26102;&#38388;&#20037;&#20102;&#65292;&#20250;&#21464;&#24471;&#19985;&#38475;!&#30456;&#30001;&#24515;&#29983;!&#33080;&#33394;&#20063;&#20250;&#21464;&#24471;&#38590;&#30475;&#65292;&#24980;&#24756;&#8220;&#33485;&#32769;&#8221;!</p>
<p></p>
<p>51.</p>
<p>&#20154;&#36523;&#19977;&#23453;&#31934;&#27668;&#31070;&#65292;</p>
<p>&#32437;&#27442;&#20260;&#31934;&#21448;&#20260;&#31070;&#12290;</p>
<p>&#31934;&#20111;&#27668;&#25955;&#31070;&#19981;&#25391;&#65292;</p>
<p>&#19981;&#27515;&#20063;&#23646;&#20154;&#38388;&#39740;&#12290;</p>
<p>&#36523;&#22312;&#19990;&#38388;&#20154;&#33806;&#38753;&#65292;</p>
<p>&#20154;&#19981;&#20687;&#20154;&#39740;&#19981;&#39740;&#12290;</p>
<p>&#20247;&#20154;&#35265;&#20043;&#30342;&#36991;&#20043;&#65292;</p>
<p>&#20247;&#39740;&#35265;&#20043;&#30342;&#31505;&#20043;&#12290;</p>
<p></p>
<p>52.</p>
<p>&#37034;&#28139;&#37034;&#34892;&#26368;&#25439;&#24503;&#65292;</p>
<p>&#24503;&#25439;&#31119;&#38477;&#31096;&#20107;&#22810;&#12290;</p>
<p>&#32654;&#22909;&#22240;&#32536;&#23601;&#27492;&#27585;&#65292;</p>
<p>&#22823;&#22909;&#26410;&#26469;&#23601;&#27492;&#32456;&#12290;</p>
<p>&#22530;&#22530;&#30007;&#23376;&#25104;&#24223;&#29289;&#65292;</p>
<p>&#20320;&#35828;&#21696;&#21705;&#19981;&#21696;&#21705;&#65292;</p>
<p>&#20320;&#35828;&#30171;&#21705;&#19981;&#30171;&#21705;&#12290;</p>
<p></p>
<p>53.&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#12289;&#31119;&#25253;&#12290;&#22909;&#27604;&#25968;&#21313;&#24180;&#36763;&#33510;&#30340;&#22522;&#19994;&#65292;&#19968;&#25226;&#22823;&#28779;&#23601;&#21487;&#27585;&#20110;&#19968;&#26086;&#65292;&#8220;&#37034;&#28139;&#8221;&#22823;&#28779;&#21361;&#23475;&#26356;&#29978;&#20110;&#27492;&#12290;&#37034;&#28139;&#30340;&#20154;&#20687;&#19968;&#20010;&#22823;&#28431;&#26007;&#65292;&#20250;&#36805;&#36895;&#28431;&#22833;&#25152;&#31215;&#30340;&#21151;&#24503;&#65292;&#26080;&#35770;&#20320;&#20462;&#31215;&#20102;&#22810;&#20040;&#22823;&#30340;&#31119;&#25253;&#65292;&#32437;&#26377;&#39035;&#24357;&#23665;&#33324;&#22823;&#29978;&#33267;&#28009;&#22914;&#34394;&#31354;&#33324;&#30340;&#31119;&#25253;&#65292;&#28139;&#24515;&#19968;&#36215;&#65292;&#31119;&#25253;&#23601;&#22914;&#21516;&#39134;&#27844;&#30452;&#19979;&#30340;&#28689;&#24067;&#19968;&#33324;&#65292;&#24456;&#24555;&#28040;&#32791;&#27526;&#23613;&#65292;&#32780;&#19988;&#20462;&#34892;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#25104;&#23601;&#12290;</p>
<p></p>
<p>54.&#24847;&#28139;&#19968;&#36215;&#65292;&#36130;&#23601;&#20002;&#20102;&#65307;&#24515;&#28139;&#19968;&#36215;&#65292;&#31108;&#23601;&#20002;&#20102;&#65307;&#36523;&#28139;&#19968;&#36215;&#65292;&#23551;&#23601;&#23436;&#20102;&#12290;&#31119;&#31108;&#23551;&#23601;&#36825;&#26679;&#20840;&#27809;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>55.&#25105;&#26368;&#36817;&#36824;&#30475;&#36807;&#36825;&#20040;&#19968;&#31687;&#25991;&#31456;&#65292;&#35828;&#29359;&#25163;&#28139;&#30340;&#20154;&#36816;&#27668;&#37117;&#19981;&#22909;&#65292;&#36824;&#30495;&#26159;&#36825;&#26679;&#65292;&#32958;&#27668;&#22916;&#21160;&#21834;&#65292;&#36816;&#27668;&#32943;&#23450;&#23601;&#19981;&#22909;&#20102;&#12290;&#21476;&#20154;&#35762;&#19977;&#21313;&#32780;&#31435;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#19977;&#21313;&#37117;&#31435;&#19981;&#36215;&#26469;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#29359;&#22312;&#25163;&#28139;&#19978;&#38754;&#20102;&#65292;&#37117;&#29359;&#22312;&#39746;&#19981;&#23432;&#33293;&#19978;&#38754;&#20102;&#65292;&#24403;&#28982;&#31435;&#19981;&#36215;&#26469;&#12290;&#20026;&#20160;&#20040;&#31435;&#19981;&#36215;&#26469;?&#22240;&#20026;&#36825;&#20123;&#20154;&#26080;&#35770;&#30007;&#22899;&#37117;&#26159;&#29359;&#20102;&#25163;&#28139;&#65292;&#36825;&#26159;&#36896;&#25104;&#25105;&#20204;&#19981;&#39034;&#30340;&#28145;&#23618;&#27425;&#30340;&#21407;&#22240;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>56.&#24819;&#19968;&#24819;&#65292;&#22240;&#20026;&#25163;&#28139;&#65292;&#20320;&#26366;&#32463;&#38169;&#36807;&#20102;&#22810;&#23569;&#30340;&#19990;&#30028;&#19978;&#30495;&#27491;&#32654;&#22937;&#30340;&#20107;&#29289;&#65281;&#24819;&#19968;&#24819;&#22240;&#20026;&#24858;&#34850;&#30340;&#25163;&#28139;&#65292;&#20320;&#25439;&#22833;&#20102;&#22810;&#23569;&#32654;&#22909;&#30340;&#20154;&#29983;&#20048;&#36259;&#21644;&#20307;&#39564;&#65281;</p>
<p></p>
<p>57.&#20320;&#30495;&#24895;&#24847;&#29992;&#33258;&#24049;&#19968;&#36744;&#23376;&#30340;&#24184;&#31119;&#21435;&#20132;&#25442;&#37027;&#20165;&#20165;&#20960;&#20998;&#38047;&#30340;&#24555;&#24863;&#21527;&#65311;&#28982;&#21518;&#65292;&#22312;&#30701;&#26242;&#30340;&#24555;&#24863;&#20043;&#21518;&#65292;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#19981;&#39034;&#8230;&#8230;</p>
<p></p>
<p>58.&#25163;&#28139;&#19981;&#20809;&#26159;&#27585;&#28781;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#26356;&#26159;&#27585;&#28781;&#20320;&#26410;&#26469;&#30340;&#23478;&#24237;&#24184;&#31119;&#30340;&#21487;&#24597;&#34892;&#20026;&#65281;</p>
<p></p>
<p>59.&#25991;&#26124;&#24093;&#21531;&#26352;&#65306;&#26149;&#23477;&#26790;&#30701;&#27668;&#28040;&#30952;&#65292;&#33394;&#37324;&#36867;&#29983;&#24184;&#31119;&#22810;&#65292;&#25169;&#28779;&#34453;&#34558;&#36523;&#33258;&#28781;&#65292;&#26263;&#23460;&#20111;&#24515;&#22549;&#26862;&#32599;&#12290;</p>
<p></p>
<p>60.&#33394;&#20992;&#27442;&#21073;&#26025;&#20961;&#22827;&#65292;&#26263;&#37324;&#25703;&#20154;&#39592;&#32905;&#26543;&#65307;&#19968;&#26086;&#36523;&#22914;&#20912;&#33258;&#37322;&#65292;&#20309;&#19981;&#22238;&#22836;&#24847;&#39532;&#25910;&#12290;</p>
<p></p>
<p>61.&#33394;&#27442;&#36807;&#24230;&#65292;&#36930;&#33267;&#27668;&#34880;&#20111;&#65292;&#31934;&#31070;&#24369;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#26131;&#20110;&#24863;&#21463;&#39118;&#23506;&#65292;&#28176;&#37247;&#22823;&#30149;&#65292;&#29978;&#33267;&#22829;&#20129;&#12290;</p>
<p></p>
<p>62.&#23385;&#30495;&#20154;&#26352;&#65306;&#20154;&#36523;&#38750;&#37329;&#38081;&#38136;&#25104;&#20043;&#36523;&#65292;&#20035;&#27668;&#34880;&#22242;&#32467;&#20043;&#36523;&#12290;&#20154;&#20110;&#33394;&#27442;&#65292;&#19981;&#33021;&#33258;&#33410;&#65307;&#21021;&#26080;&#35859;&#30861;&#65292;&#20598;&#23572;&#20219;&#24773;&#65292;&#26082;&#32780;&#26085;&#25439;&#26376;&#20260;&#65292;&#31934;&#39635;&#20111;&#65292;&#27668;&#34880;&#36133;&#65292;&#32780;&#36523;&#27515;&#30691;&#12290;</p>
<p></p>
<p>63.&#22909;&#33394;&#32773;&#65292;&#24643;&#33647;&#20197;&#24675;&#27442;&#65292;&#27492;&#20129;&#36523;&#20043;&#26412;&#20063;&#12290;</p>
<p></p>
<p>64.&#22833;&#24847;&#26102;&#65292;&#24551;&#38391;&#26080;&#32842;&#65292;&#20197;&#33394;&#27442;&#33258;&#23089;&#32773;&#29978;&#22810;&#12290;&#19981;&#30693;&#25152;&#20197;&#22833;&#24847;&#32773;&#65292;&#30342;&#22240;&#31934;&#31070;&#30095;&#24573;&#19981;&#21450;&#38450;&#65292;&#24515;&#24605;&#31528;&#25305;&#19981;&#21450;&#34385;&#12290;&#25165;&#33267;&#26426;&#32536;&#38459;&#12289;&#20107;&#19994;&#36133;&#12289;&#32780;&#25104;&#22833;&#24847;&#12290;&#25512;&#20854;&#25152;&#20197;&#30095;&#24573;&#31528;&#25305;&#20043;&#21407;&#65292;&#26080;&#19981;&#30001;&#22810;&#27442;&#32780;&#36215;&#12290;</p>
<p></p>
<p>65.&#21980;&#22909;&#20043;&#31471;&#12290;&#22914;&#36172;&#12290;&#22914;&#37202;&#12290;&#22914;&#29609;&#22909;&#12290;&#22914;&#28216;&#25103;&#12290;&#26080;&#19968;&#19981;&#32791;&#31070;&#32780;&#36133;&#20107;&#12290;&#32780;&#24799;&#22909;&#33394;&#19981;&#33410;&#32773;&#20026;&#23588;&#29978;&#12290;&#21892;&#30456;&#20197;&#38754;&#33394;&#20809;&#21326;&#20026;&#20132;&#36816;&#12290;&#38754;&#33394;&#20809;&#21326;&#20043;&#29616;&#20110;&#22806;&#32773;&#12290;&#20035;&#31934;&#34880;&#20805;&#36275;&#20043;&#31215;&#20013;&#32780;&#21457;&#20063;&#12290;</p>
<p></p>
<p>66.&#20961;&#20154;&#20043;&#22909;&#33394;&#12290;&#20026;&#21487;&#20048;&#20063;&#12290;&#19981;&#30693;&#21487;&#20048;&#32773;&#22312;&#19968;&#26102;&#12290;&#21487;&#21741;&#32773;&#22312;&#19968;&#19990;&#12290;&#28145;&#26126;&#21487;&#20048;&#20043;&#20107;&#12290;&#21363;&#21487;&#21741;&#20043;&#20107;&#12290;&#33258;&#28982;&#33394;&#24515;&#28176;&#28176;&#28129;&#21435;&#12290;</p>
<p></p>
<p>67.&#27987;&#20110;&#33394;&#27442;&#65292;&#24517;&#33268;&#25042;&#20110;&#20107;&#19994;&#12290;</p>
<p></p>
<p>68.&#35265;&#32654;&#33394;&#26102;&#65292;&#32780;&#36215;&#24515;&#31169;&#20043;&#65292;&#20854;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#31070;&#36930;&#22833;&#12290;&#33509;&#20154;&#26102;&#26102;&#23384;&#37034;&#24565;&#65292;&#31215;&#20037;&#32780;&#37034;&#27668;&#34506;&#24785;&#20110;&#36523;&#24515;&#65292;&#21363;&#23567;&#20154;&#30691;&#12290;</p>
<p></p>
<p>69.&#34203;&#25991;&#28165;&#26352;&#12290;&#36855;&#20110;&#33394;&#32773;&#12290;&#20081;&#20262;&#36133;&#24503;&#12290;&#20154;&#19981;&#22570;&#20854;&#19985;&#12290;&#32780;&#24049;&#19981;&#30693;&#20063;&#12290;&#24754;&#22827;&#12290;</p>
<p></p>
<p>70.&#21073;&#25195;&#38598;&#26352;&#65306;&#32437;&#27442;&#32773;&#65292;&#26159;&#26432;&#36523;&#20043;&#21033;&#20995;&#65292;&#36138;&#28139;&#32773;&#65292;&#20035;&#23475;&#23376;&#23385;&#20043;&#27602;&#33647;&#12290;</p>
<p></p>
<p>71.&#29579;&#22823;&#22865;&#38382;&#33714;&#27744;&#22823;&#24072;&#12290;&#24351;&#23376;&#33258;&#30475;&#24072;&#25106;&#26432;&#25991;&#12290;&#36930;&#25345;&#38271;&#25995;&#12290;&#24799;&#26159;&#33394;&#24515;&#28861;&#30427;&#12290;&#19981;&#33021;&#28781;&#38500;&#12290;&#20062;&#24072;&#26041;&#20415;&#25945;&#35826;&#12290;&#20351;&#35266;&#27442;&#20048;&#19968;&#22914;&#26432;&#29983;&#20043;&#24808;&#12290;&#31572;&#20113;&#12290;&#26432;&#26159;&#33510;&#20107;&#12290;&#25925;&#35328;&#24808;&#26131;&#12290;&#27442;&#26159;&#20048;&#20107;&#12290;&#25925;&#35328;&#24808;&#38590;&#12290;&#20170;&#20026;&#19968;&#21947;&#12290;&#26126;&#26126;&#23433;&#27602;&#33647;&#20110;&#24694;&#39135;&#20013;&#12290;&#26159;&#26432;&#20043;&#24808;&#20063;&#12290;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20013;&#12290;&#26159;&#27442;&#20043;&#24808;&#20063;&#12290;&#26234;&#32773;&#24605;&#20043;&#12290;</p>
<p></p>
<p>72.&#28139;&#20154;&#19968;&#36523;&#12290;&#26080;&#24322;&#26432;&#20154;&#19977;&#19990;&#12290;&#32780;&#21566;&#35859;&#23588;&#26377;&#29978;&#28937;&#32773;&#12290;&#26432;&#20154;&#32773;&#12290;&#21482;&#26432;&#20854;&#36523;&#12290;&#21152;&#20197;&#26432;&#25134;&#20043;&#31096;&#12290;&#23578;&#23646;&#21487;&#24403;&#12290;&#28139;&#20154;&#32773;&#12290;&#30452;&#21050;&#20854;&#24515;&#12290;&#21152;&#20197;&#28139;&#27745;&#20043;&#21517;&#12290;&#26356;&#23646;&#38590;&#21463;&#12290;&#35797;&#30475;&#33258;&#21476;&#36126;&#28872;&#22919;&#22899;&#12290;&#26377;&#29469;&#36935;&#24378;&#26292;&#25152;&#36924;&#32773;&#12290;&#23425;&#26432;&#36523;&#20197;&#20840;&#33410;&#12290;&#24517;&#19981;&#32943;&#27585;&#33410;&#20197;&#20840;&#29983;&#12290;&#21017;&#30693;&#28139;&#20154;&#20043;&#27969;&#27602;&#12290;&#23454;&#36739;&#20043;&#26432;&#20154;&#26356;&#29978;&#12290;&#32780;&#28139;&#20154;&#20043;&#36896;&#23421;&#12290;&#20134;&#36739;&#20043;&#26432;&#20154;&#26356;&#37325;&#12290;</p>
<p></p>
<p>73.&#33394;&#29369;&#20995;&#20063;&#65292;&#36424;&#20043;&#21017;&#20260;&#65307;&#33394;&#29369;&#40489;&#20063;&#65292;&#39278;&#20043;&#21017;&#27609;&#12290;</p>
<p></p>
<p>74.&#28982;&#24444;&#29369;&#20197;&#20026;&#20048;&#32780;&#19981;&#20197;&#20026;&#33510;&#28937;&#65292;&#36840;&#33267;&#38519;&#28346;&#24050;&#28145;&#65292;&#31934;&#26543;&#39635;&#31469;&#65292;&#24535;&#27668;&#22240;&#20043;&#22549;&#33853;&#65292;&#32819;&#30446;&#22240;&#20043;&#30598;&#32843;&#65292;&#24418;&#39608;&#22240;&#20043;&#30240;&#23594;&#65292;&#20154;&#26684;&#22240;&#20043;&#21329;&#19979;&#12290;&#32780;&#19968;&#20999;&#34394;&#24369;&#30251;&#30186;&#20043;&#30149;&#65292;&#21448;&#22797;&#20056;&#38553;&#32780;&#19995;&#29983;&#20197;&#33268;&#19968;&#36523;&#26080;&#31351;&#20043;&#20107;&#19994;&#65292;&#32477;&#22823;&#20043;&#24076;&#26395;&#65292;&#22343;&#28040;&#24402;&#20110;&#20309;&#26377;&#21330;&#20043;&#21629;&#27538;&#20013;&#24180;&#65292;&#21517;&#30331;&#39740;&#31635;&#65292;&#19988;&#25110;&#27515;&#19981;&#24471;&#25152;&#65292;&#32780;&#23475;&#21450;&#23376;&#23385;&#32773;&#12290;</p>
<p></p>
<p>75.&#20154;&#20110;&#38065;&#36130;&#12290;&#38193;&#38114;&#35745;&#36739;&#12290;&#30334;&#35745;&#33829;&#27714;&#37327;&#20837;&#20026;&#20986;&#12290;&#29369;&#24656;&#19981;&#32487;&#26377;&#28010;&#29992;&#19981;&#33410;&#32773;&#12290;&#25351;&#20026;&#36133;&#23376;&#12290;&#22827;&#36130;&#20035;&#22806;&#33267;&#20043;&#29289;&#12290;&#29369;&#29645;&#37325;&#33509;&#27492;&#12290;&#33509;&#31934;&#28082;&#20043;&#21487;&#36149;&#12290;&#38750;&#29305;&#38065;&#36130;&#20063;&#12290;&#28139;&#27442;&#20043;&#25152;&#20260;&#12290;&#38750;&#29305;&#38193;&#38114;&#20063;&#12290;&#36130;&#23613;&#21017;&#31351;&#12290;&#31934;&#23613;&#21017;&#27515;&#12290;&#32780;&#20035;&#24675;&#24847;&#32437;&#27442;&#12290;&#27627;&#19981;&#30693;&#24796;&#12290;&#19968;&#26086;&#31934;&#31469;&#39635;&#26543;&#12290;&#27700;&#24178;&#28779;&#28861;&#12290;&#21307;&#33647;&#32596;&#25928;&#12290;&#24724;&#20043;&#26202;&#30691;&#12290;</p>
<p></p>
<p>76.&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#24517;&#27515;&#65292;&#20154;&#20043;&#19968;&#36523;&#65292;&#31070;&#20197;&#24481;&#27668;&#65292;&#27668;&#20197;&#21270;&#31934;&#65292;&#31934;&#31070;&#20805;&#23454;&#65292;&#30334;&#39608;&#24378;&#22766;&#65292;&#36275;&#20197;&#26377;&#20026;&#12290;&#33509;&#28139;&#27442;&#26080;&#24230;&#65292;&#21017;&#31934;&#31469;&#27668;&#32791;&#65292;&#31070;&#19981;&#23432;&#33293;&#65292;&#30142;&#30149;&#22829;&#20129;&#65292;&#32844;&#27492;&#20043;&#30001;&#65292;&#21487;&#19981;&#24910;&#27428;&#12290;</p>
<p></p>
<p>77.&#36523;&#20307;&#21457;&#32932;&#12290;&#21463;&#20043;&#29238;&#27597;&#12290;&#19981;&#25954;&#27585;&#20260;&#12290;&#23389;&#20043;&#22987;&#20063;&#12290;&#22827;&#27585;&#20260;&#20113;&#32773;&#12290;&#23682;&#25109;&#25163;&#25240;&#36275;&#20043;&#35859;&#21705;&#26377;&#22914;&#22025;&#26641;&#21021;&#29983;&#12290;&#21457;&#33635;&#28363;&#38271;&#20043;&#38469;&#12290;&#24517;&#25106;&#21247;&#32742;&#20240;&#12290;&#26397;&#22521;&#22805;&#25252;&#12290;&#28982;&#21518;&#21487;&#20864;&#20854;&#25104;&#38452;&#12290;&#20154;&#24403;&#25104;&#31461;&#23113;&#23048;&#20043;&#26085;&#12290;&#31563;&#21147;&#26410;&#20805;&#12290;&#34880;&#27668;&#26410;&#23450;&#12290;&#32780;&#20808;&#20007;&#30495;&#20803;&#12290;&#20197;&#33268;&#24418;&#20307;&#26543;&#32696;&#12290;&#33729;&#21326;&#38144;&#38084;&#12290;&#30334;&#30149;&#19995;&#29983;&#12290;&#29238;&#27597;&#30456;&#23545;&#24778;&#24822;&#12290;&#26463;&#25163;&#26080;&#25514;&#12290;&#27492;&#22993;&#26080;&#35770;&#38452;&#39576;&#25152;&#20851;&#12290;&#20943;&#40836;&#21066;&#31639;&#12290;&#21363;&#22856;&#20309;&#20197;&#33258;&#20316;&#20043;&#23421;&#12290;&#36155;&#20108;&#20146;&#20197;&#26080;&#28079;&#20043;&#38544;&#30171;&#12290;</p>
<p></p>
<p>78.&#27442;&#28779;&#28954;&#28903;&#12290;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#12290;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#12290;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#12290;&#21482;&#27492;&#29420;&#23621;&#26102;&#12290;&#23637;&#36716;&#19968;&#24565;&#12290;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#12290;</p>
<p></p>
<p>79.&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#27492;&#20851;&#25171;&#19981;&#36807;&#12290;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#12290;&#37117;&#19981;&#24471;&#21147;&#12290;&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#12290;&#34880;&#32905;&#20043;&#36527;&#12290;&#25152;&#20197;&#33021;&#38271;&#26377;&#32773;&#12290;&#26352;&#31934;&#26352;&#27668;&#26352;&#34880;&#12290;&#34880;&#20026;&#38452;&#12290;&#27668;&#20026;&#38451;&#12290;&#38452;&#38451;&#20043;&#25152;&#20957;&#32467;&#20026;&#31934;&#12290;&#31934;&#21547;&#20046;&#39592;&#39635;&#12290;&#19978;&#36890;&#39635;&#28023;&#12290;&#19979;&#36143;&#23614;&#38398;&#12290;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#12290;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#12290;&#21017;&#32819;&#30446;&#32874;&#26126;&#12290;&#32930;&#20307;&#24378;&#20581;&#12290;&#22914;&#27700;&#20043;&#28070;&#29289;&#12290;&#32780;&#30334;&#29289;&#30342;&#27603;&#12290;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#12290;&#27833;&#19981;&#31469;&#12290;&#21017;&#28783;&#19981;&#28781;&#12290;</p>
<p></p>
<p>80.&#20134;&#26377;&#23569;&#24180;&#23376;&#24351;&#65292;&#24773;&#31398;&#26041;&#24320;&#65292;&#19968;&#35265;&#27492;&#20070;&#65292;&#37034;&#24515;&#39039;&#28861;&#65292;&#25110;&#25163;&#28139;&#32780;&#19981;&#21046;&#65292;&#25110;&#30446;&#25361;&#32780;&#33503;&#20174;&#65292;&#20007;&#36523;&#22833;&#21629;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;</p>
<p></p>
<p>81.&#23581;&#21497;&#19990;&#38388;&#19981;&#20047;&#32874;&#26126;&#20426;&#31168;&#20043;&#22763;&#65292;&#31532;&#24448;&#24448;&#36855;&#20110;&#33394;&#27442;&#65292;&#19981;&#33021;&#25171;&#30772;&#27492;&#20851;&#65292;&#36740;&#20007;&#36523;&#20110;&#38738;&#34558;&#30355;&#40831;&#65292;&#22833;&#36275;&#20110;&#26506;&#24055;&#33457;&#34903;&#12290;&#33268;&#20351;&#19978;&#24178;&#22825;&#24594;&#65292;&#27605;&#29983;&#31108;&#31821;&#65292;&#21066;&#38500;&#27526;&#23613;&#12290;</p>
<p></p>
<p>82.&#20154;&#36523;&#38750;&#37329;&#38081;&#38136;&#25104;&#20043;&#36523;&#65292;&#20035;&#27668;&#34880;&#22242;&#25104;&#20043;&#36523;&#12290;&#20154;&#20110;&#33394;&#27442;&#19981;&#33021;&#33258;&#33410;&#65292;&#21021;&#35859;&#26080;&#30861;&#65292;&#20598;&#23572;&#20219;&#24773;&#65292;&#26082;&#32780;&#26085;&#25439;&#26376;&#20260;&#65292;&#31934;&#39635;&#20111;&#65292;&#27668;&#34880;&#36133;&#65292;&#32780;&#20154;&#27515;&#30691;&#12290;</p>
<p></p>
<p>83.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#36523;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>84.&#22763;&#23376;&#35835;&#20070;&#20316;&#25991;&#36763;&#33510;&#65292;&#31532;&#19968;&#35201;&#33410;&#27442;&#12290;&#30422;&#21171;&#24515;&#32780;&#19981;&#33410;&#27442;&#65292;&#21017;&#28779;&#21160;&#65292;&#28779;&#21160;&#21017;&#32958;&#27700;&#32791;&#25955;&#12290;&#27700;&#19981;&#33021;&#21046;&#28779;&#65292;&#32780;&#28779;&#24840;&#28861;&#65292;&#21017;&#32954;&#37329;&#21463;&#20260;&#12290;&#37329;&#21448;&#19981;&#33021;&#29983;&#27700;&#65292;&#28779;&#37329;&#30456;&#20811;&#65292;&#32780;&#36716;&#21464;&#32780;&#20026;&#30184;&#30261;&#65292;&#24517;&#33267;&#22829;&#20129;&#12290;</p>
<p></p>
<p>85.&#33714;&#34122;&#23621;&#22763;&#26352;&#65306;&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#21453;&#26159;&#26377;&#21313;&#23475;&#12290;&#19968;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#12290;&#20108;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#12290;&#19977;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#12290;&#22235;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#12290;&#20116;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#12290;&#20845;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#12290;&#19971;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#12290;&#20843;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#12290;&#20061;&#33086;&#32963;&#24378;&#20581;&#65292;&#33021;&#28040;&#39278;&#39135;&#12290;&#21313;&#26412;&#22320;&#39118;&#20809;&#65292;&#33258;&#26377;&#30495;&#20048;&#12290;</p>
<p></p>
<p>86.&#20154;&#29983;&#21151;&#21517;&#20107;&#19994;&#65292;&#23551;&#22829;&#31351;&#36890;&#65292;&#30342;&#33258;&#23569;&#24180;&#22522;&#22987;&#65292;&#32780;&#25106;&#28139;&#20026;&#31532;&#19968;&#12290;&#30422;&#34880;&#27668;&#26410;&#23450;&#65292;&#26368;&#26131;&#27838;&#28041;&#37034;&#28139;&#12290;&#36840;&#33267;&#26085;&#22797;&#32769;&#25104;&#65292;&#34429;&#30693;&#24616;&#24724;&#65292;&#24050;&#36861;&#24724;&#33707;&#21450;&#12290;</p>
<p></p>
<p>87.&#20070;&#20113;&#65306;&#8220;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#12290;&#8221;&#30422;&#27492;&#19968;&#20851;&#65292;&#26159;&#29702;&#27442;&#20851;&#65292;&#26159;&#20928;&#31229;&#20851;&#65292;&#26159;&#36890;&#22622;&#20851;&#65292;&#26159;&#36149;&#36145;&#20851;&#65292;&#26159;&#27515;&#29983;&#20851;&#65292;&#26159;&#22825;&#22530;&#22320;&#29425;&#20851;&#12290;&#20309;&#35328;&#20043;&#65311;&#20154;&#20043;&#19968;&#24515;&#65292;&#38750;&#29702;&#21363;&#27442;&#65292;&#32780;&#22909;&#33394;&#32773;&#65292;&#27442;&#20043;&#26681;&#20063;&#12290;&#19968;&#22909;&#33394;&#65292;&#21017;&#35832;&#27442;&#30342;&#33804;&#30691;&#12290;&#19968;&#35281;&#30772;&#65292;&#21017;&#19975;&#21892;&#21688;&#38598;&#30691;&#12290;&#25925;&#26352;&#29702;&#27442;&#20851;&#12290;&#24515;&#26412;&#33267;&#28165;&#65292;&#22909;&#33394;&#32780;&#28165;&#32773;&#65292;&#27978;&#30691;&#65307;&#36523;&#26412;&#33267;&#27905;&#65292;&#22909;&#33394;&#32780;&#27905;&#32773;&#65292;&#27745;&#30691;&#12290;&#25925;&#26352;&#20936;&#31229;&#20851;&#12290;&#27492;&#20013;&#28009;&#28009;&#65292;&#20309;&#22312;&#19981;&#23452;&#65292;&#19968;&#30528;&#20110;&#33394;&#65292;&#20415;&#29983;&#31378;&#30861;&#12290;&#29978;&#33267;&#29238;&#23376;&#22240;&#20043;&#65288;&#21475;+&#30328;&#65289;&#31163;&#65292;&#21151;&#21517;&#22240;&#20043;&#38459;&#28382;&#65292;&#23398;&#38382;&#22240;&#20043;&#26080;&#25104;&#65292;&#38750;&#36890;&#22622;&#20043;&#20851;&#32780;&#20309;&#65311;&#21566;&#27668;&#21018;&#22823;&#65292;&#19978;&#20940;&#22826;&#31354;&#65292;&#21566;&#24773;&#24904;&#24751;&#65292;&#19979;&#27982;&#19975;&#29289;&#65292;&#20309;&#31561;&#39640;&#36149;&#12290;&#20035;&#19968;&#28041;&#28139;&#31169;&#65292;&#20107;&#26426;&#27844;&#38706;&#65292;&#29978;&#33267;&#22900;&#39068;&#19981;&#30693;&#32670;&#65292;&#23138;&#33181;&#19981;&#30693;&#32827;&#65292;&#25165;&#23376;&#28151;&#36523;&#20110;&#19979;&#38582;&#65292;&#20070;&#29983;&#34892;&#31561;&#20110;&#31359;&#31404;&#65292;&#38750;&#36149;&#36145;&#20043;&#20851;&#32780;&#20309;&#65311;&#33509;&#22827;&#31934;&#31070;&#23436;&#22266;&#65292;&#32780;&#23506;&#26257;&#38590;&#20837;&#65292;&#39592;&#39635;&#27969;&#28369;&#32780;&#30334;&#30149;&#19995;&#29983;&#65292;&#19968;&#24565;&#19981;&#31105;&#65292;&#33707;&#33021;&#25937;&#33647;&#65292;&#30495;&#27515;&#29983;&#20043;&#20851;&#20063;&#12290;&#33267;&#20110;&#22825;&#22530;&#24517;&#19981;&#22312;&#22825;&#65292;&#23384;&#20809;&#26126;&#20043;&#24615;&#20307;&#65292;&#26080;&#22788;&#38750;&#22825;&#22530;&#20063;&#65307;&#22320;&#29425;&#19981;&#24517;&#22312;&#22320;&#65292;&#38519;&#36138;&#24651;&#20043;&#28779;&#22353;&#65292;&#26080;&#22788;&#38750;&#22320;&#29425;&#20063;&#12290;&#26356;&#25110;&#21069;&#24565;&#36855;&#65292;&#21363;&#26159;&#22320;&#29425;&#65307;&#21518;&#24565;&#35273;&#65292;&#21363;&#26159;&#22825;&#22530;&#12290;&#36855;&#35273;&#20998;&#20110;&#20420;&#39031;&#65292;&#22530;&#29425;&#36930;&#21028;&#20113;&#27877;&#65307;&#30495;&#22825;&#22530;&#22320;&#29425;&#20043;&#20851;&#20063;&#65292;&#35802;&#21487;&#24936;&#20063;&#22827;&#65292;&#35802;&#21487;&#30031;&#20063;&#22827;&#12290;</p>
<p></p>
<p>88.&#23569;&#24180;&#24403;&#31469;&#21147;&#20445;&#23432;&#65292;&#35270;&#27492;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#33050;&#21363;&#32439;&#30862;&#65307;&#35270;&#28139;&#34892;&#22914;&#40489;&#27602;&#65292;&#19968;&#20837;&#21475;&#21363;&#31435;&#27515;&#12290;&#39035;&#33278;&#22362;&#24525;&#65292;&#32456;&#36523;&#21463;&#29992;&#65307;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21031;&#33707;&#36174;&#12290;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>89.&#37034;&#28139;&#26159;&#33510;&#19981;&#26159;&#20048;&#65292;&#37034;&#28139;&#30340;&#36335;&#36234;&#36208;&#36234;&#31364;&#65292;&#36234;&#36208;&#36234;&#33510;&#65281;</p>
<p></p>
<p>90.&#22810;&#27442;&#20026;&#33510;&#65281;&#65281;&#65281;</p>
<p></p>
<p>91.&#20986;&#26469;&#25784;&#65292;&#32456;&#31350;&#26159;&#35201;&#36824;&#30340;&#65281;&#29992;&#30171;&#33510;&#21152;&#20493;&#22320;&#36824;&#65281;</p>
<p></p>
<p>92.&#37034;&#28139;&#32773;&#38271;&#26399;&#30475;&#28139;&#31229;&#35270;&#39057;&#21644;&#35835;&#29289;&#65292;&#20854;&#24605;&#24819;&#20250;&#21464;&#24471;&#37034;&#37324;&#37034;&#27668;&#12290;&#19968;&#20123;&#37034;&#28139;&#32773;&#30340;&#33041;&#23376;&#37324;&#20840;&#26159;&#28139;&#31229;&#30340;&#24565;&#22836;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#30149;&#24577;&#65292;&#23481;&#26131;&#24515;&#29702;&#25197;&#26354;&#21644;&#24739;&#19978;&#19968;&#20123;&#24120;&#35265;&#30340;&#22240;&#37034;&#28139;&#23548;&#33268;&#30340;&#32958;&#34394;&#12289;&#21069;&#21015;&#33146;&#28814;&#31561;&#30142;&#30149;&#12290;</p>
<p></p>
<p>93.&#37034;&#28139;&#32773;&#30340;&#24418;&#35937;&#20250;&#21464;&#24471;&#37034;&#37324;&#37034;&#27668;&#12290;&#37034;&#28139;&#32773;&#22240;&#20026;&#38271;&#26399;&#30340;&#37034;&#28139;&#65292;&#20182;&#20204;&#20250;&#26377;&#19968;&#24352;&#28385;&#26159;&#37034;&#27668;&#29477;&#29712;&#30340;&#33080;&#65292;&#32473;&#20154;&#30041;&#19979;&#19981;&#22909;&#30340;&#21360;&#35937;&#12290;&#37034;&#28139;&#30340;&#32463;&#21382;&#21644;&#24694;&#26524;&#20250;&#20889;&#22312;&#19968;&#20010;&#20154;&#30340;&#33080;&#19978;&#65292;&#31245;&#24494;&#20250;&#30475;&#30456;&#30340;&#20154;&#37117;&#30693;&#36947;&#35813;&#20154;&#30340;&#21629;&#36816;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#20102;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#24618;&#24322;&#19982;&#20498;&#38665;&#12290;</p>
<p></p>
<p>94.&#19968;&#20123;&#37034;&#28139;&#32773;&#30340;&#36523;&#20307;&#20250;&#19981;&#23545;&#31216;&#12290;&#22240;&#20026;&#38271;&#26399;&#30340;&#37034;&#28139;&#23548;&#33268;&#32958;&#31934;&#27969;&#22833;&#65292;&#37034;&#28139;&#32773;&#30340;&#36523;&#20307;&#39592;&#26550;&#20250;&#21464;&#24471;&#30246;&#23567;&#65292;&#26377;&#20123;&#22320;&#26041;&#20250;&#19981;&#23545;&#31216;&#65292;&#22914;&#24038;&#21491;&#33080;&#19981;&#23545;&#31216;&#65292;&#26576;&#20123;&#37096;&#20301;&#19968;&#22823;&#19968;&#23567;&#65292;&#20005;&#37325;&#30340;&#35805;&#20250;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#30072;&#24418;&#12290;&#20182;&#20204;&#30340;&#39592;&#26550;&#24320;&#22987;&#30072;&#24418;&#65292;&#20986;&#29616;&#40481;&#33016;&#21644;&#39592;&#39612;&#30246;&#23567;&#30340;&#30151;&#29366;&#65292;&#26377;&#26102;&#20505;&#29992;&#30456;&#26426;&#33258;&#25293;&#30340;&#26102;&#20505;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#33080;&#19981;&#23545;&#31216;&#65292;&#30524;&#32959;&#26080;&#31070;&#65292;&#33258;&#24049;&#30475;&#20102;&#20063;&#20250;&#19981;&#25954;&#30456;&#20449;&#36825;&#23601;&#26159;&#33258;&#24049;&#30495;&#23454;&#30340;&#26679;&#35980;&#65292;&#21487;&#35265;&#37034;&#28139;&#23545;&#20154;&#30340;&#31934;&#31070;&#21644;&#24418;&#20307;&#30340;&#24433;&#21709;&#26159;&#24456;&#22823;&#30340;&#12290;</p>
<p></p>
<p>95.&#24863;&#21484;&#19981;&#33391;&#23130;&#23035;&#65292;&#20154;&#38469;&#20851;&#31995;&#24046;&#65292;&#37034;&#28139;&#32773;&#30340;&#30913;&#22330;&#20250;&#21464;&#24471;&#24456;&#24046;&#12290;&#30913;&#22330;&#26159;&#19968;&#20010;&#20154;&#30340;&#39118;&#27700;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#30913;&#22330;&#19981;&#22909;&#65292;&#37027;&#20040;&#24863;&#21484;&#30340;&#20107;&#29289;&#20063;&#26159;&#19981;&#22909;&#30340;&#65292;&#22240;&#37034;&#28139;&#32780;&#30772;&#22351;&#30340;&#30913;&#22330;&#20250;&#35753;&#20154;&#36973;&#36935;&#38665;&#36816;&#12290;&#22240;&#20026;&#37034;&#28139;&#65292;&#20320;&#24863;&#21484;&#30340;&#26159;&#19981;&#33391;&#30340;&#23130;&#23035;&#65292;&#19981;&#22909;&#30340;&#24037;&#20316;&#21644;&#20154;&#38469;&#65292;&#36825;&#37117;&#26159;&#37034;&#28139;&#32773;&#33258;&#24049;&#19968;&#25163;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>96.&#31096;&#20107;&#19981;&#26029;&#65292;&#28798;&#38590;&#36830;&#36830;&#65292;&#37034;&#28139;&#26159;&#19968;&#31181;&#26497;&#20854;&#21066;&#20943;&#31119;&#25253;&#30340;&#38475;&#20064;&#12290;&#24403;&#19968;&#20010;&#20154;&#22240;&#37034;&#28139;&#32780;&#34987;&#22823;&#22823;&#21066;&#20943;&#31119;&#25253;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20986;&#29616;&#24456;&#22810;&#20498;&#38665;&#19982;&#28798;&#38590;&#65292;&#36825;&#26159;&#22240;&#20026;&#21892;&#31070;&#31163;&#21435;&#65292;&#20900;&#20146;&#20538;&#20027;&#25214;&#19978;&#38376;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;</p>
<p></p>
<p>97.&#28139;&#26159;&#19975;&#24694;&#20043;&#39318;&#65292;&#37034;&#28139;&#32773;&#23481;&#26131;&#20859;&#25104;&#20854;&#20182;&#24694;&#20064;&#65292;&#22833;&#21435;&#36776;&#21035;&#26159;&#38750;&#30340;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#37034;&#28139;&#32773;&#23481;&#26131;&#36855;&#22833;&#33258;&#25105;&#65292;&#34892;&#20026;&#24605;&#24819;&#21464;&#24471;&#30149;&#24577;&#65292;&#29978;&#33267;&#36208;&#21521;&#29359;&#32618;&#30340;&#36947;&#36335;&#12290;&#24456;&#22810;&#23569;&#24180;&#29359;&#22240;&#21463;&#21040;&#37034;&#28139;&#24605;&#24819;&#21644;&#20854;&#20182;&#19981;&#33391;&#20139;&#20048;&#24605;&#24819;&#30340;&#24433;&#21709;&#65292;&#20182;&#20204;&#24448;&#24448;&#20250;&#19981;&#39038;&#21518;&#26524;&#21435;&#34892;&#24694;&#20107;&#65292;&#20026;&#20102;&#33719;&#21462;&#37034;&#28139;&#21644;&#20139;&#20048;&#30340;&#36164;&#26412;&#32780;&#36208;&#21521;&#28781;&#20129;&#20043;&#36335;&#65292;&#36825;&#26159;&#21313;&#20998;&#21487;&#24754;&#30340;&#12290;</p>
<p></p>
<p>98.&#37034;&#28139;&#20043;&#21518;&#20415;&#26159;&#38271;&#20037;&#30340;&#31354;&#34394;&#19982;&#30171;&#33510;&#65292;&#20154;&#20250;&#21464;&#24471;&#28040;&#26497;&#20302;&#33853;&#65292;&#36825;&#20250;&#24433;&#21709;&#20154;&#30340;&#24037;&#20316;&#21644;&#23478;&#24237;&#12290;</p>
<p></p>
<p>99.&#37034;&#28139;&#20250;&#25226;&#19968;&#20010;&#27491;&#24120;&#20154;&#21464;&#25104;&#37034;&#20154;&#65292;&#19981;&#31649;&#26159;&#20174;&#24605;&#24819;&#36824;&#26159;&#34892;&#20026;&#19978;&#65292;&#37117;&#20250;&#27838;&#26579;&#19978;&#37034;&#28139;&#30340;&#37034;&#27668;&#65292;&#36825;&#26159;&#21313;&#20998;&#24656;&#24598;&#30340;&#12290;</p>
<p></p>
<p>100.&#22914;&#26524;&#19968;&#20010;&#20154;&#27785;&#28346;&#24847;&#28139;&#25110;&#37034;&#28139;&#65292;&#33041;&#23376;&#37324;&#20081;&#24819;&#30340;&#35805;&#65292;&#24456;&#22810;&#36523;&#20307;&#20869;&#30340;&#31934;&#21326;&#23601;&#28040;&#32791;&#25481;&#20102;&#65292;&#30001;&#20110;&#24515;&#28779;&#37325;&#23601;&#20250;&#28040;&#32791;&#32958;&#27700;&#65292;&#20182;&#30340;&#30524;&#31070;&#19968;&#23450;&#26159;&#28216;&#31227;&#19981;&#23450;&#30340;&#65292;&#27809;&#26377;&#23450;&#21147;&#12290;&#31070;&#19981;&#36275;&#65292;&#31934;&#21147;&#23601;&#19981;&#36275;&#65292;&#19968;&#20010;&#20154;&#32958;&#31934;&#19981;&#20805;&#36275;&#65292;&#22806;&#22312;&#30340;&#31070;&#27668;&#23601;&#26159;&#19981;&#39281;&#28385;&#30340;&#65292;&#38750;&#24120;&#34928;&#36133;&#30340;&#65292;&#21516;&#26102;&#24515;&#24773;&#37117;&#26159;&#28014;&#36481;&#30340;&#65292;&#33041;&#23376;&#37117;&#26159;&#28151;&#20081;&#30340;&#65292;&#23481;&#26131;&#20570;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#38169;&#35823;&#20915;&#23450;&#65292;&#26080;&#35770;&#20320;&#30340;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#36523;&#20307;&#65292;&#37117;&#20250;&#20986;&#29616;&#31181;&#31181;&#38750;&#24120;&#19981;&#22909;&#30340;&#29616;&#35937;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/054.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/056.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
