<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>56.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#20061;&#65289;</p>
<p></p>
<p>1.&#20154;&#33509;&#20197;&#29255;&#21051;&#20043;&#28139;&#65292;&#25439;&#22351;&#32456;&#36523;&#20043;&#33410;&#65292;&#21518;&#26469;&#23130;&#23233;&#65292;&#20415;&#38750;&#23436;&#20307;&#12290;&#21363;&#33021;&#26085;&#21518;&#25805;&#23478;&#65292;&#22823;&#33410;&#20381;&#28982;&#20111;&#25439;&#12290;&#28139;&#24694;&#22810;&#31471;&#65292;&#27492;&#20026;&#26368;&#37325;&#12290;</p>
<p></p>
<p>2.&#20961;&#21476;&#20170;&#22909;&#33394;&#24517;&#27515;&#20043;&#20107;&#65292;&#26410;&#32463;&#30446;&#30585;&#20146;&#35265;&#65292;&#19981;&#29978;&#30456;&#20449;&#65292;&#21448;&#19981;&#33021;&#32454;&#35835;&#36828;&#33394;&#25106;&#28139;&#20043;&#20070;&#12290;&#20860;&#21548;&#21290;&#21451;&#33618;&#21776;&#20043;&#35821;&#65292;&#21160;&#22840;&#25151;&#20107;&#65292;&#35270;&#33509;&#23547;&#24120;&#65292;&#36930;&#33267;&#20260;&#36523;&#27609;&#21629;&#12290;&#22240;&#20197;&#32477;&#21518;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#65292;&#33391;&#21487;&#21497;&#24687;&#32780;&#22368;&#27882;&#20063;&#12290;</p>
<p></p>
<p>3.&#20961;&#20154;&#20043;&#22909;&#33394;&#65292;&#20026;&#21487;&#20048;&#20063;&#12290;&#19981;&#30693;&#21487;&#20048;&#32773;&#22312;&#19968;&#26102;&#65292;&#21487;&#21741;&#32773;&#22312;&#19968;&#19990;&#12290;&#28145;&#26126;&#21487;&#20048;&#20043;&#20107;&#65292;&#21363;&#21487;&#21741;&#20043;&#20107;&#65292;&#33258;&#28982;&#33394;&#24515;&#28176;&#28176;&#28129;&#21435;&#12290;&#27602;&#33647;&#32622;&#20110;&#32654;&#39316;&#65292;&#30693;&#32773;&#19975;&#19981;&#25954;&#21980;&#12290;&#20309;&#20063;&#65311;&#28145;&#30693;&#20854;&#24517;&#27515;&#32780;&#27492;&#24515;&#28129;&#20063;&#12290;</p>
<p></p>
<p>4.&#24635;&#20043;&#20154;&#29983;&#19990;&#19978;&#65292;&#19987;&#20197;&#20107;&#19994;&#20026;&#37325;&#12290;&#27987;&#20110;&#33394;&#27442;&#65292;&#24517;&#33268;&#25042;&#20110;&#20107;&#19994;&#12290;</p>
<p></p>
<p>5.&#28139;&#31229;&#19968;&#20107;&#65292;&#26368;&#33021;&#25439;&#24503;&#12290;&#33509;&#28174;&#20262;&#65292;&#33719;&#32618;&#26368;&#37325;&#12290;</p>
<p></p>
<p>6.&#19996;&#33713;&#21525;&#27663;&#26352;&#65306;&#8220;&#25945;&#23567;&#20799;&#24403;&#20197;&#27491;&#65292;&#19981;&#21487;&#20415;&#20351;&#20043;&#24773;&#31398;&#26085;&#24320;&#12290;&#8221;</p>
<p></p>
<p>7.&#21608;&#24605;&#25935;&#26352;&#65306;&#8220;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#65292;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#65292;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#65292;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#65292;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;&#8221;</p>
<p></p>
<p>8.&#38451;&#24459;&#24050;&#38590;&#36867;&#65292;&#38452;&#35892;&#36824;&#39035;&#21463;&#12290;</p>
<p></p>
<p>9.&#24675;&#24773;&#32437;&#27442;&#65292;&#38519;&#20110;&#28139;&#27442;&#36807;&#24230;&#65292;&#30452;&#31867;&#26080;&#30086;&#37326;&#39532;&#65292;&#32477;&#36275;&#22868;&#39536;&#65292;&#32780;&#19981;&#21463;&#32641;&#21202;&#12290;&#20037;&#20043;&#21017;&#20307;&#20869;&#20043;&#29983;&#27963;&#21147;&#65292;&#26085;&#24418;&#28040;&#20943;&#65292;&#32905;&#20307;&#19978;&#31934;&#31070;&#19978;&#65292;&#27010;&#21463;&#29978;&#22823;&#20043;&#19981;&#24184;&#12290;&#30422;&#31934;&#28082;&#20026;&#36523;&#20307;&#19978;&#33829;&#20859;&#20043;&#19968;&#37096;&#20998;&#65292;&#32791;&#36153;&#26082;&#22810;&#65292;&#21017;&#26377;&#22823;&#23475;&#20110;&#20840;&#36523;&#20043;&#33829;&#20859;&#65292;&#32780;&#21457;&#29983;&#21508;&#31181;&#30142;&#24739;&#28937;&#12290;</p>
<p></p>
<p>10.&#22763;&#22823;&#22827;&#31435;&#36523;&#34892;&#36947;&#65292;&#24403;&#20197;&#31038;&#31287;&#33485;&#29983;&#27665;&#29289;&#20026;&#24049;&#20219;&#12290;&#38750;&#28165;&#24515;&#23521;&#27442;&#65292;&#19981;&#33021;&#20197;&#30495;&#31934;&#31070;&#20026;&#22823;&#32463;&#27982;&#12290;</p>
<p></p>
<p>11.&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#21482;&#35201;&#26377;YY&#65292;&#31934;&#27668;&#23601;&#20250;&#33258;&#21160;&#36208;&#28431;&#65292;SY&#23646;&#20110;&#26126;&#32791;&#65292;&#32780;YY&#23646;&#20110;&#26263;&#32791;&#65292;&#26263;&#32791;&#30340;&#21361;&#23475;&#26356;&#20005;&#37325;&#12290;</p>
<p></p>
<p>12.&#19981;&#31649;&#36523;&#20307;&#22914;&#20309;&#22909;&#65292;&#38543;&#30528;&#24180;&#32426;&#30340;&#19978;&#21319;&#65292;&#30151;&#29366;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;</p>
<p></p>
<p>13.&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65292;&#32958;&#27668;&#34394;&#65292;&#30334;&#30149;&#19995;&#29983;&#65281;</p>
<p></p>
<p>14.&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;SY&#20260;&#32958;&#24517;&#20260;&#33041;&#21147;&#65292;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#20035;&#33267;&#24847;&#24535;&#21147;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#19968;&#20010;&#20154;&#33041;&#21147;&#19981;&#34892;&#65292;&#21508;&#26041;&#38754;&#23601;&#19981;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>15.&#20013;&#21307;&#65306;&#34394;&#21017;&#20130;&#12290;&#34394;&#21017;&#20130;&#20877;&#21457;&#23637;&#19979;&#21435;&#23601;&#26159;&#26089;&#27844;&#38451;&#30207;&#65292;&#21508;&#31181;&#30142;&#30149;&#37117;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#36825;&#23601;&#21483;&#8220;&#20130;&#40857;&#26377;&#24724;&#8221;&#12290;</p>
<p></p>
<p>16.SY&#20260;&#24615;&#21151;&#33021;&#65292;&#36825;&#31181;&#30151;&#29366;&#21453;&#39304;&#26159;&#26497;&#22810;&#30340;&#65292;&#20197;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#21187;&#36215;&#19981;&#20037;&#65292;&#38451;&#30207;&#20026;&#20027;&#12290;SY&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36825;&#26041;&#38754;&#30340;&#24694;&#26524;&#33258;&#28982;&#20250;&#26174;&#29616;&#12290;</p>
<p></p>
<p>17.&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#65292;&#8220;&#25105;&#24471;&#21040;&#25253;&#24212;&#20102;&#65292;&#25105;&#23581;&#21040;&#33510;&#26524;&#20102;&#65281;&#8221;&#36825;&#26102;&#20505;&#25165;&#30693;&#36947;&#20986;&#26469;&#25784;&#31649;&#26159;&#35201;&#36824;&#30340;&#65292;&#25165;&#24443;&#24213;&#35748;&#28165;&#25784;&#31649;&#30340;&#30495;&#38754;&#30446;&#65281;&#21487;&#24754;&#30340;&#26159;&#65292;&#34429;&#28982;&#26377;&#20123;&#20154;&#35748;&#28165;&#20102;&#25784;&#31649;&#30340;&#30495;&#38754;&#30446;&#65292;&#20294;&#26159;&#36824;&#26377;&#24456;&#22810;&#20154;&#20381;&#28982;&#26159;&#8220;&#28201;&#27700;&#38738;&#34521;&#8221;&#65292;&#25191;&#36855;&#19981;&#24735;&#65292;&#23646;&#20110;&#21518;&#30693;&#21518;&#35273;&#20043;&#20154;&#12290;&#36825;&#31867;&#20154;&#19981;&#24471;&#22823;&#30149;&#65292;&#24656;&#24597;&#20182;&#36825;&#36744;&#23376;&#37117;&#26080;&#27861;&#35273;&#24735;&#20102;&#12290;</p>
<p></p>
<p>18.&#25784;&#31649;&#23545;&#20154;&#30340;&#25703;&#27531;&#20027;&#35201;&#23601;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#65292;&#25703;&#27531;&#20320;&#30340;&#36523;&#20307;&#65292;&#36418;&#36495;&#20320;&#30340;&#24515;&#28789;&#12290;&#36523;&#20307;&#22446;&#20102;&#65292;&#20154;&#30340;&#33086;&#27668;&#20063;&#20250;&#21464;&#22351;&#65292;&#29978;&#33267;&#26579;&#19978;&#24456;&#22810;&#24515;&#29702;&#30142;&#30149;&#12290;</p>
<p></p>
<p>19.&#25784;&#31649;&#26368;&#26089;&#25915;&#20987;&#30340;&#30446;&#26631;&#20043;&#19968;&#23601;&#26159;&#27852;&#23615;&#31995;&#32479;&#65292;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#31561;&#24453;&#23615;&#32670;&#12289;&#23615;&#19981;&#23613;&#12289;&#28404;&#30333;&#31561;&#38590;&#21463;&#30340;&#30151;&#29366;&#65292;&#19968;&#26086;&#34987;&#21069;&#21015;&#33146;&#28814;&#32544;&#19978;&#20102;&#65292;&#37027;&#22522;&#26412;&#23601;&#24456;&#33510;&#24700;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#35828;&#65306;&#8220;&#25105;&#24555;&#34987;&#23615;&#39057;&#36924;&#30127;&#20102;&#12290;&#8221;</p>
<p></p>
<p>20.&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#12290;&#25784;&#31649;&#20250;&#35753;&#30007;&#20154;&#23481;&#35980;&#21464;&#34928;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#19968;&#30475;&#23601;&#27809;&#31934;&#31070;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30382;&#32932;&#26214;&#26263;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#26377;&#30340;&#20154;&#26377;&#30180;&#30126;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#30475;&#19978;&#21435;&#24456;&#33039;&#24456;&#19981;&#24178;&#20928;&#65292;&#35753;&#20154;&#24515;&#29983;&#21388;&#24694;&#12290;&#28982;&#21518;&#25784;&#31649;&#30340;&#20154;&#19968;&#30475;&#33258;&#24049;&#36825;&#26679;&#20102;&#65292;&#23601;&#20250;&#24456;&#33258;&#21329;&#65292;&#25784;&#31649;&#20250;&#27844;&#25481;&#33258;&#20449;&#65292;&#36825;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#20154;&#30340;&#24213;&#27668;&#20250;&#34987;&#27844;&#25481;&#65292;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#30495;&#30340;&#24456;&#29477;&#29712;&#65292;&#31616;&#30452;&#23601;&#26159;&#24223;&#20102;&#12290;</p>
<p></p>
<p>21.&#25784;&#31649;&#23548;&#33268;&#30340;&#23481;&#35980;&#21464;&#19985;&#65292;&#19968;&#26041;&#38754;&#26159;&#27668;&#33394;&#20250;&#21464;&#24471;&#24456;&#24046;&#65292;&#21478;&#22806;&#23601;&#26159;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#38754;&#37096;&#30340;&#21464;&#24418;&#65292;&#24403;&#28982;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#26377;&#21487;&#33021;&#23548;&#33268;&#21464;&#24418;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>22.&#24456;&#22810;&#24180;&#36731;&#20154;&#30340;&#33033;&#35937;&#26159;60&#23681;&#32769;&#22836;&#30340;&#33033;&#35937;&#65292;&#33080;&#19978;&#26356;&#26159;&#19968;&#27966;&#27515;&#27668;&#27785;&#27785;&#65292;&#27809;&#26377;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#27963;&#21147;&#21644;&#31070;&#37319;&#12290;&#36825;&#20027;&#35201;&#23601;&#26159;&#25308;&#25784;&#31649;&#25152;&#36176;&#65281;</p>
<p></p>
<p>23.&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#32958;&#32463;&#26159;&#20174;&#33050;&#24213;&#28044;&#27849;&#31348;&#24448;&#19978;&#36208;&#30340;&#65292;&#32780;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#33181;&#20026;&#32958;&#20043;&#36335;&#12290;&#25152;&#20197;&#32958;&#34394;&#20250;&#20986;&#29616;&#33136;&#33181;&#37240;&#36719;&#30340;&#29616;&#35937;&#65292;&#20005;&#37325;&#32773;&#20250;&#20986;&#29616;&#33151;&#30171;&#33136;&#30171;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>24.&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#12290;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#26377;&#36825;&#26041;&#38754;&#30340;&#20307;&#20250;&#65292;&#27604;&#22914;&#30772;&#25106;&#21518;&#33151;&#36719;&#20035;&#33267;&#20840;&#36523;&#26080;&#21147;&#65292;&#21980;&#21351;&#25042;&#21160;&#65292;&#28982;&#21518;&#21916;&#27426;&#25171;&#21704;&#27424;&#12290;&#20013;&#21307;&#36824;&#35762;&#21040;&#65306;&#32958;&#20026;&#27424;&#20026;&#22159;&#65281;&#35821;&#20986;&#12298;&#32032;&#38382;&#23459;&#26126;&#20116;&#27668;&#12299;&#12290;&#23427;&#31934;&#36767;&#22320;&#25351;&#20986;&#20102;&#21916;&#27426;&#25171;&#21704;&#27424;&#12289;&#25171;&#21943;&#22159;&#26159;&#32958;&#27668;&#34394;&#30340;&#30149;&#35777;&#20043;&#19968;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#22825;&#21040;&#26202;&#37117;&#21704;&#27424;&#36830;&#22825;&#65292;&#36825;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#36807;&#22810;&#30340;&#21704;&#27424;&#20854;&#23454;&#26159;&#32958;&#34394;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;</p>
<p></p>
<p>25.&#25784;&#31649;&#30340;&#30830;&#20250;&#20260;&#21040;&#31070;&#32463;&#65292;&#22240;&#20026;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25784;&#31649;&#19981;&#20165;&#20260;&#33041;&#21147;&#65292;&#20063;&#20250;&#20260;&#21450;&#31070;&#32463;&#31995;&#32479;&#12290;&#20986;&#29616;&#31070;&#34928;&#12289;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12289;&#28966;&#34385;&#30151;&#12289;&#24656;&#24807;&#30151;&#31561;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#12290;</p>
<p></p>
<p>26.&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#20063;&#35762;&#21040;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#32958;&#34394;&#21518;&#65292;&#20154;&#30340;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#65292;&#24471;&#19978;&#40763;&#28814;&#30340;&#21487;&#33021;&#24615;&#20250;&#22686;&#21152;&#12290;&#21407;&#26412;&#26377;&#40763;&#28814;&#30340;&#24739;&#32773;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#40763;&#28814;&#24456;&#23481;&#26131;&#21152;&#37325;&#12290;</p>
<p></p>
<p>27.&#20013;&#21307;&#65306;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#32958;&#20111;&#21518;&#65292;&#23481;&#26131;&#20986;&#29616;&#23615;&#39057;&#12290;&#22823;&#20415;&#20063;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#28040;&#21270;&#21151;&#33021;&#20063;&#20250;&#20943;&#24369;&#12290;</p>
<p></p>
<p>28.&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#12290;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#12290;&#32958;&#34394;&#26159;&#20250;&#24433;&#21709;&#21040;&#33086;&#30340;&#65292;&#36825;&#20004;&#32773;&#24212;&#35813;&#35828;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#33086;&#19981;&#22909;&#20063;&#20250;&#21453;&#36807;&#26469;&#24433;&#21709;&#32958;&#12290;</p>
<p></p>
<p>29.&#25784;&#31649;&#21518;&#22823;&#20415;&#23481;&#26131;&#20986;&#29616;&#30340;&#38382;&#39064;&#23601;&#26159;&#65306;&#33145;&#27899;&#12289;&#20415;&#31192;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#23436;&#35895;&#19981;&#21270;&#12290;&#24456;&#22810;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#65292;&#37117;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#26159;&#38656;&#35201;&#20013;&#33647;&#35843;&#29702;&#30340;&#12290;</p>
<p></p>
<p>30.&#32958;&#19982;&#33086;&#32963;&#26159;&#30456;&#20114;&#36164;&#21161;&#12289;&#30456;&#20114;&#20381;&#23384;&#30340;&#12290;&#32958;&#30340;&#31934;&#27668;&#26377;&#36182;&#20110;&#27700;&#35895;&#31934;&#24494;&#30340;&#22521;&#32946;&#21644;&#20805;&#20859;&#65292;&#25165;&#33021;&#19981;&#26029;&#20805;&#30408;&#21644;&#25104;&#29087;&#65292;&#32780;&#33086;&#12289;&#32963;&#36716;&#21270;&#27700;&#35895;&#31934;&#24494;&#21017;&#24517;&#39035;&#20511;&#21161;&#20110;&#32958;&#38451;&#30340;&#28201;&#29030;&#12290;&#25925;&#26377;&#8220;&#38750;&#31934;&#34880;&#26080;&#20197;&#31435;&#24418;&#20307;&#20043;&#22522;&#65292;&#38750;&#27700;&#35895;&#26080;&#20197;&#25104;&#24418;&#20307;&#20043;&#22766;&#8221;&#20043;&#35828;&#12290;&#30149;&#26426;&#19978;&#35828;&#65306;&#22914;&#26524;&#32958;&#38451;&#19981;&#36275;&#65292;&#19981;&#33021;&#28201;&#29030;&#33086;&#38451;&#65292;&#21017;&#20250;&#20986;&#29616;&#33145;&#37096;&#20919;&#30171;&#12289;&#19979;&#21033;&#28165;&#35895;&#25110;&#20116;&#26356;&#27844;&#27899;&#21450;&#27700;&#32959;&#31561;&#33086;&#38451;&#34394;&#30340;&#35777;&#20505;&#65307;&#22914;&#26524;&#33086;&#38451;&#34394;&#65292;&#26085;&#20037;&#21017;&#20250;&#23548;&#33268;&#32958;&#38451;&#34394;&#65292;&#33086;&#32958;&#38451;&#34394;&#21017;&#23548;&#33268;&#32928;&#36947;&#20256;&#36865;&#26080;&#21147;&#65292;&#20351;&#22823;&#20415;&#33392;&#28073;&#12289;&#25490;&#20986;&#22256;&#38590;&#65292;&#20276;&#26377;&#33145;&#20013;&#20919;&#30171;&#65292;&#22235;&#32930;&#19981;&#28201;&#65292;&#33136;&#33181;&#37240;&#20919;&#31561;&#30151;&#12290;</p>
<p></p>
<p>31.&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#22836;&#21457;&#30340;&#65292;&#24433;&#21709;&#21457;&#36136;&#65292;&#20063;&#20250;&#23548;&#33268;&#30333;&#21457;&#21644;&#33073;&#21457;&#12290;</p>
<p></p>
<p>32.&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#27809;&#26377;&#20986;&#29616;&#33073;&#21457;&#65292;&#20294;&#21457;&#36136;&#24050;&#32463;&#20135;&#29983;&#24456;&#22823;&#21464;&#21270;&#12290;&#22836;&#21457;&#24178;&#26543;&#20998;&#21449;&#65292;&#26377;&#30340;&#25106;&#21451;&#21407;&#26469;&#26159;&#30452;&#21457;&#65292;&#27785;&#36855;&#25784;&#31649;&#20960;&#24180;&#65292;&#23601;&#21464;&#25104;&#21367;&#21457;&#20102;&#12290;</p>
<p></p>
<p>33.&#25105;&#30475;&#30456;&#20070;&#19978;&#26377;&#35762;&#21040;&#65292;&#21367;&#21457;&#26159;&#22909;&#33394;&#30340;&#19968;&#20010;&#26631;&#24535;&#65292;&#35828;&#26126;&#21476;&#20154;&#22312;&#36825;&#26041;&#38754;&#26159;&#26377;&#28145;&#20837;&#35266;&#23519;&#21644;&#30740;&#31350;&#30340;&#12290;</p>
<p></p>
<p>34.&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#19979;&#21015;&#22240;&#32032;&#19982;&#30333;&#21457;&#26377;&#20851;&#65306;</p>
<p>&#19968;&#26159;&#31934;&#34394;&#34880;&#24369;&#65306;&#32958;&#31934;&#19981;&#36275;&#65292;&#19981;&#33021;&#21270;&#29983;&#38452;&#34880;&#65292;&#38452;&#34880;&#20111;&#34394;&#65292;&#23548;&#33268;&#27611;&#21457;&#22833;&#20854;&#28641;&#20859;&#65292;&#25925;&#32780;&#33457;&#30333;&#12290;</p>
<p>&#20108;&#26159;&#34880;&#28909;&#20559;&#30427;&#65306;&#24773;&#32490;&#28608;&#21160;&#65292;&#33268;&#20351;&#27700;&#19981;&#28085;&#26408;&#65292;&#32925;&#26106;&#34880;&#29157;&#65292;&#34880;&#28909;&#20559;&#30427;&#65292;&#27611;&#26681;&#22833;&#20859;&#65292;&#25925;&#21457;&#26089;&#30333;&#12290;</p>
<p>&#19977;&#26159;&#32925;&#37057;&#33086;&#28287;&#65306;&#32925;&#27668;&#37057;&#28382;&#12289;&#25439;&#21450;&#24515;&#33086;&#65292;&#33086;&#20260;&#36816;&#21270;&#22833;&#32844;&#65292;&#27668;&#34880;&#29983;&#21270;&#26080;&#28304;&#65292;&#25925;&#32780;&#30333;&#21457;&#12290;</p>
<p></p>
<p>35.&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#21448;&#20026;&#34880;&#20043;&#20313;&#12290;&#22836;&#21457;&#21644;&#32925;&#32958;&#33086;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;</p>
<p></p>
<p>36.&#25784;&#31649;&#26159;&#24456;&#20260;&#30382;&#32932;&#30340;&#65292;&#20250;&#23548;&#33268;&#32932;&#36136;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#30382;&#32932;&#20986;&#27833;&#65292;&#30382;&#32932;&#31895;&#31961;&#12290;</p>
<p></p>
<p>37.&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#31934;&#22833;&#39635;&#31354;&#65281;&#25784;&#31649;&#23545;&#33041;&#21147;&#30340;&#25703;&#27531;&#37027;&#26159;&#30456;&#24403;&#30340;&#21385;&#23475;&#65292;&#21487;&#24796;&#24403;&#24180;&#25105;&#19981;&#30693;&#36947;&#36825;&#20010;&#21307;&#29702;&#65292;&#30450;&#30446;&#25784;&#31649;&#65292;&#20914;&#21160;&#33258;&#27585;&#12290;&#37027;&#26102;&#27785;&#36855;&#25784;&#31649;&#65292;&#25105;&#23601;&#21457;&#29616;&#21407;&#26469;&#32874;&#26126;&#30340;&#25105;&#65292;&#21464;&#24471;&#24456;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#37117;&#22823;&#24133;&#19979;&#28369;&#12290;</p>
<p></p>
<p>38.&#19981;&#25784;&#23601;&#26159;&#30465;&#38065;&#65292;&#36825;&#26159;&#36807;&#26469;&#20154;&#30340;&#33267;&#29702;&#21517;&#35328;&#12290;&#35760;&#20303;&#36825;&#21477;&#35805;&#65292;&#30495;&#30340;&#21487;&#20197;&#24110;&#20320;&#33410;&#30465;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#36153;&#29992;&#12290;</p>
<p></p>
<p>39.&#32958;&#20027;&#39592;&#65292;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#29983;&#38271;&#30340;&#65292;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#36136;&#37327;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#20102;&#65292;&#20294;&#39592;&#39612;&#36136;&#37327;&#24456;&#24046;&#65292;&#23481;&#26131;&#23860;&#33050;&#23481;&#26131;&#39592;&#25240;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#39592;&#39612;&#32454;&#36719;&#26080;&#21147;&#65292;&#29978;&#33267;&#26377;&#30340;&#20986;&#29616;&#20102;&#30072;&#24418;&#12290;</p>
<p></p>
<p>40.&#25784;&#31649;&#20260;&#21040;&#26368;&#21518;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#37027;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#30340;&#65292;&#35832;&#22914;&#31958;&#23615;&#30149;&#20013;&#39118;&#31561;&#37117;&#26377;&#21487;&#33021;&#12290;</p>
<p></p>
<p>41.&#26089;&#25106;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#65292;&#29305;&#21035;&#26159;&#36225;&#30528;&#33258;&#24049;&#36824;&#24180;&#36731;&#23601;&#25226;&#25784;&#31649;&#24694;&#20064;&#24443;&#24213;&#25106;&#25481;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#25569;&#20027;&#21160;&#26435;&#65292;&#19981;&#35201;&#31561;&#21040;&#26368;&#21518;&#36523;&#20307;&#23454;&#22312;&#19981;&#34892;&#20102;&#20877;&#25106;&#65292;&#23601;&#26377;&#28857;&#26202;&#20102;&#12290;</p>
<p></p>
<p>42.&#24456;&#22810;&#20154;&#21464;&#19985;&#20102;&#37117;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#20854;&#23454;&#21482;&#35201;&#22312;SY&#65292;&#21464;&#19985;&#23601;&#26159;&#24517;&#28982;&#30340;&#65292;SY&#27844;&#25481;&#30340;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#27668;&#31070;&#65292;&#31934;&#27668;&#31070;&#27809;&#20102;&#65292;&#20154;&#23601;&#34091;&#25481;&#20102;&#12290;</p>
<p></p>
<p>43.&#20013;&#21307;&#65306;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;&#65281;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;SY&#20260;&#32958;&#27844;&#25481;&#31934;&#27668;&#21518;&#65292;&#20154;&#30340;&#30524;&#31070;&#23601;&#23481;&#26131;&#26263;&#28129;&#65292;&#27809;&#26377;&#31070;&#37319;&#12290; </p>
<p></p>
<p>44.SY&#21518;&#30382;&#32932;&#20063;&#29305;&#21035;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;SY&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#30382;&#32932;&#20986;&#27833;&#20005;&#37325;&#65292;&#30180;&#30126;&#38738;&#26149;&#30168;&#39057;&#21457;&#65292;&#32780;&#19988;&#26159;&#39037;&#22266;&#24615;&#30340;&#65292;&#20960;&#24180;&#20035;&#33267;&#21313;&#20960;&#24180;&#37117;&#22909;&#19981;&#20102;&#65292;&#22240;&#20026;&#19968;&#30452;&#22312;SY&#12290;&#23601;&#21307;&#27835;&#30103;&#65292;&#21507;&#33647;&#28034;&#33647;&#20063;&#19981;&#33021;&#26681;&#27835;&#65292;&#22240;&#20026;SY&#24694;&#20064;&#36824;&#22312;&#27844;&#31934;&#27668;&#12290;</p>
<p></p>
<p>45.&#26412;&#26469;&#21457;&#32946;&#21069;&#30340;&#32932;&#36136;&#26159;&#26684;&#22806;&#28165;&#29245;&#30340;&#65292;&#26080;&#27833;&#30340;&#65292;&#32454;&#33147;&#30340;&#65292;SY&#21518;&#32932;&#36136;&#23601;&#24046;&#22826;&#22810;&#20102;&#65292;&#27611;&#23380;&#31895;&#22823;&#27745;&#31229;&#65292;&#30475;&#20102;&#23601;&#35753;&#20154;&#24694;&#24515;&#12290;&#33080;&#37096;&#27668;&#33394;&#20063;&#24456;&#24046;&#65292;&#19968;&#28857;&#19981;&#38451;&#20809;&#65292;&#32932;&#33394;&#26263;&#27785;&#65292;&#22909;&#20687;&#24590;&#20040;&#27927;&#20063;&#27927;&#19981;&#24178;&#20928;&#65292;&#20854;&#23454;&#26159;&#30495;&#30340;&#27927;&#19981;&#24178;&#20928;&#65292;&#22240;&#20026;&#36825;&#31181;&#33039;&#26159;&#30001;&#20869;&#32780;&#22806;&#30340;&#33039;&#65292;&#20320;&#22806;&#38754;&#26242;&#26102;&#27927;&#24178;&#20928;&#20102;&#65292;&#20294;&#37324;&#38754;&#36824;&#26159;&#19981;&#24178;&#20928;&#65292;&#26159;&#24590;&#20040;&#27927;&#24590;&#20040;&#25619;&#65292;&#20063;&#24324;&#19981;&#24178;&#20928;&#30340;&#12290;</p>
<p></p>
<p>46.SY&#20260;&#30340;&#26159;&#32958;&#27668;&#65292;&#32780;&#32958;&#33039;&#26377;&#19968;&#20010;&#29305;&#21035;&#37325;&#35201;&#30340;&#21151;&#33021;&#65292;&#36825;&#20010;&#21151;&#33021;&#23601;&#26159;&#65306;&#36807;&#28388;&#34880;&#28082;&#12290;&#36890;&#20439;&#28857;&#35828;&#23601;&#26159;&#8220;&#27927;&#34880;&#8221;&#65292;&#23615;&#27602;&#30151;&#30340;&#20154;&#32958;&#33039;&#19981;&#34892;&#20102;&#65292;&#23601;&#38752;&#26426;&#22120;&#36879;&#26512;&#34880;&#28082;&#65292;&#20154;&#20307;&#30340;&#32958;&#33039;&#19968;&#22825;&#35201;&#25226;&#21608;&#36523;&#30340;&#34880;&#28082;&#36807;&#28388;&#20960;&#21313;&#36941;&#65292;&#20197;&#20445;&#25345;&#34880;&#28082;&#30340;&#32431;&#20928;&#26032;&#40092;&#65292;&#23601;&#26159;&#22312;&#20320;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#32958;&#33039;&#36824;&#26159;&#22312;&#24110;&#20320;&#8220;&#27927;&#34880;&#8221;&#12290;SY&#24694;&#20064;&#20260;&#32958;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#32958;&#33039;&#30340;&#36807;&#28388;&#21151;&#33021;&#65292;&#34880;&#28082;&#27927;&#19981;&#24178;&#20928;&#65292;&#36825;&#26679;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#23601;&#26159;&#33080;&#27927;&#19981;&#24178;&#20928;&#65292;&#30475;&#19978;&#21435;&#24456;&#33039;&#65292;&#24456;&#26214;&#26263;&#12290;</p>
<p></p>
<p>47.&#24456;&#22810;&#20154;&#35273;&#24471;&#33258;&#24049;&#24182;&#27809;&#26377;&#21464;&#19985;&#65292;&#20854;&#23454;&#24050;&#32463;&#21464;&#19985;&#20102;&#65292;&#20320;&#25226;&#33258;&#24049;&#21069;&#20960;&#24180;&#30340;&#29031;&#29255;&#25343;&#20986;&#26469;&#27604;&#27604;&#23601;&#30693;&#36947;&#20102;&#65292;SY&#30340;&#21464;&#19985;&#24182;&#19981;&#26159;&#20116;&#23448;&#30340;&#26174;&#33879;&#21464;&#21270;&#65292;&#32780;&#26159;&#31934;&#27668;&#31070;&#30340;&#24494;&#22937;&#21464;&#21270;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#20320;&#23601;&#25026;&#20102;&#65292;&#27604;&#22914;&#20320;&#21435;&#27700;&#26524;&#24215;&#20080;&#33529;&#26524;&#65292;&#20320;&#24635;&#35201;&#25361;&#33529;&#26524;&#21543;&#65292;&#20320;&#32943;&#23450;&#20250;&#25361;&#26032;&#40092;&#30340;&#33529;&#26524;&#65292;&#23601;&#26159;&#37027;&#31181;&#20809;&#40092;&#39281;&#28385;&#30340;&#33529;&#26524;&#65292;&#23545;&#20110;&#39068;&#33394;&#26263;&#27785;&#65292;&#24418;&#24577;&#33806;&#32553;&#30340;&#33529;&#26524;&#32943;&#23450;&#26159;&#19981;&#35201;&#30340;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#37027;&#31181;&#33529;&#26524;&#19981;&#26032;&#40092;&#20102;&#65292;&#21475;&#24863;&#32943;&#23450;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p>48.SY &#21518;&#30340;&#20320;&#23601;&#20687;&#8220;&#36807;&#26399;&#30340;&#33529;&#26524;&#8221;&#65292;&#34429;&#28982;&#20116;&#23448;&#24418;&#24577;&#27809;&#22810;&#22823;&#21464;&#21270;&#65292;&#20294;&#19968;&#30475;&#23601;&#30693;&#36947;&#65292;&#21644;&#36807;&#21435;&#37027;&#31181;&#39281;&#28385;&#30340;&#31934;&#27668;&#31070;&#24046;&#36828;&#20102;&#12290;</p>
<p></p>
<p>49.&#24403;&#31934;&#27668;&#31070;&#20111;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20063;&#26159;&#20250;&#36896;&#25104;&#20116;&#23448;&#30340;&#21464;&#21270;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#30524;&#30518;&#28145;&#38519;&#65292;&#39079;&#39592;&#31361;&#36215;&#65292;&#25110;&#32773;&#30524;&#30555;&#21464;&#23567;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#37117;&#26377;&#12290;</p>
<p></p>
<p>50.SY&#21518;&#21464;&#19985;&#26159;&#24517;&#28982;&#30340;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#19978;&#21319;&#65292;&#36825;&#31181;&#21464;&#19985;&#30340;&#20542;&#21521;&#20250;&#26356;&#26126;&#26174;&#12290;&#25152;&#20197;&#35201;&#23613;&#37327;&#36991;&#20813;SY&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#20859;&#39068;&#21644;&#20859;&#29983;&#26159;&#30456;&#36890;&#30340;&#65292;&#32654;&#26159;&#30001;&#20869;&#32780;&#22806;&#30340;&#65292;&#19981;&#33021;&#21482;&#20570;&#34920;&#38754;&#21151;&#22827;&#12290;</p>
<p></p>
<p>51.&#20013;&#21307;&#65306;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#12290;&#33080;&#19978;&#19981;&#21516;&#30340;&#21306;&#22495;&#23545;&#24212;&#30528;&#20116;&#33039;&#65292;&#36825;&#23395;&#25105;&#20250;&#20998;&#20139;2&#24352;&#20013;&#21307;&#38754;&#37096;&#20840;&#24687;&#22270;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65292;&#20013;&#21307;&#19987;&#38376;&#26377;&#38754;&#35786;&#21644;&#33394;&#35786;&#65292;&#20013;&#21307;&#8220;&#26395;&#32780;&#30693;&#20043;&#35859;&#20043;&#31070;&#65292;&#38395;&#32780;&#30693;&#20043;&#35859;&#20043;&#22307;&#65292;&#38382;&#32780;&#30693;&#20043;&#35859;&#20043;&#24037;&#65292;&#33033;&#32780;&#30693;&#20043;&#35859;&#20043;&#24039;&#12290;&#8221;&#30495;&#27491;&#39640;&#26126;&#30340;&#20013;&#21307;&#30475;&#20320;&#30340;&#33080;&#33394;&#23601;&#30693;&#36947;&#20320;&#20116;&#33039;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>52.&#25163;&#28139;&#21464;&#19985;&#31867;&#22411;&#20108;&#21313;&#19977;&#31181;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#19968;&#65306;&#30180;&#30126;&#38738;&#26149;&#30168;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#20108;&#65306;&#33073;&#21457;&#30333;&#21457;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#19977;&#65306;&#27668;&#33394;&#33806;&#38753;&#26214;&#26263;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#22235;&#65306;&#30524;&#34955;&#40657;&#30524;&#22280;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#20116;&#65306;&#30524;&#30518;&#28145;&#38519;&#65292;&#39079;&#39592;&#31361;&#36215;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#20845;&#65306;&#30524;&#30555;&#26080;&#31070;&#31354;&#27934;&#65292;&#30473;&#27611;&#25955;&#20081;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#19971;&#65306;&#29273;&#40831;&#19981;&#25972;&#65292;&#26131;&#33073;&#33853;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#20843;&#65306;&#21457;&#36136;&#19979;&#38477;&#26543;&#40644;&#21464;&#21367;&#65292;&#30382;&#32932;&#20986;&#27833;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#20061;&#65306;&#27611;&#23380;&#31895;&#22823;&#65292;&#32932;&#36136;&#22855;&#24046;&#65292;&#30382;&#32932;&#26494;&#24347;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20043;&#21313;&#65306;&#30385;&#32441;&#22686;&#22810;&#65292;&#22068;&#21767;&#21464;&#21402;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#19968;&#65306;&#29477;&#29712;&#34920;&#24773;&#65292;&#30524;&#30555;&#21464;&#23567;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#20108;&#65306;&#39548;&#32972;&#65292;&#36523;&#20307;&#19981;&#23545;&#31216;&#31561;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#19977;&#65306;&#33080;&#37096;&#21464;&#24418;&#65288;&#28014;&#32959;&#30246;&#21066;&#31561;&#65289;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#22235;&#65306;&#30524;&#30382;&#21464;&#21270;&#65288;&#21452;&#21464;&#21333;&#25110;&#32773;&#22810;&#30524;&#30382;&#65289;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#20116;&#65306;&#30524;&#29699;&#27985;&#27978;&#65292;&#20986;&#29616;&#34880;&#19997;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#20845;&#65306;&#33080;&#33394;&#21464;&#28784;&#26263;&#65288;&#24102;&#39740;&#27668;&#65289;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#19971;&#65306;&#26126;&#26174;&#24863;&#35273;&#21464;&#32769;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#20843;&#65306;&#39592;&#39612;&#32454;&#23567;&#65288;&#21457;&#32946;&#38556;&#30861;&#65289;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#21313;&#20061;&#65306;&#30524;&#30555;&#24102;&#37034;&#20809;&#65292;&#27809;&#23450;&#21147;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20108;&#21313;&#65306;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#33529;&#26524;&#32908;&#20985;&#38519;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20108;&#21313;&#19968;&#65306;&#33080;&#37096;&#20986;&#29616;&#26001;&#28857;&#65292;&#40657;&#30179;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20108;&#21313;&#20108;&#65306;&#33080;&#37096;&#26174;&#33039;&#65288;&#24456;&#38590;&#27927;&#20928;&#65289;</p>
<p>&#21464;&#19985;&#31867;&#22411;&#20108;&#21313;&#19977;&#65306;&#27668;&#36136;&#20005;&#37325;&#19979;&#38477;</p>
<p></p>
<p>53.SY&#23545;&#20154;&#30340;&#25703;&#27531;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#30340;&#65292;&#33258;&#20174;SY&#21518;&#65292;&#25105;&#24515;&#29702;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#27809;&#26377;&#32784;&#24515;&#65292;&#35760;&#24518;&#21147;&#12289;&#24847;&#24535;&#21147;&#12289;&#27880;&#24847;&#21147;&#37117;&#20840;&#38754;&#19979;&#38477;&#20102;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#37027;&#26102;&#30340;&#25105;&#36824;&#27809;&#26377;&#30495;&#27491;&#24847;&#35782;&#21040;SY&#30340;&#23475;&#22788;&#65292;&#30475;&#26434;&#24535;&#19978;&#20889;&#30528;&#26080;&#23475;&#35770;&#65292;&#26412;&#26469;&#25105;&#25106;&#33394;&#30340;&#31435;&#22330;&#23601;&#19981;&#22362;&#23450;&#65292;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#25105;&#26356;&#21152;&#27785;&#36855;&#20854;&#20013;&#20102;&#12290;</p>
<p></p>
<p>54.&#25105;&#30740;&#20064;&#20013;&#21307;&#21518;&#25165;&#30693;&#36947;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#24403;&#20320;&#32958;&#27668;&#36275;&#20102;&#65292;&#30149;&#37034;&#33258;&#28982;&#28040;&#22833;&#12290;</p>
<p></p>
<p>55.&#20013;&#21307;&#35762;&#65306;&#20154;&#20307;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;&#12290;&#19968;&#20010;&#20154;&#30524;&#30555;&#26377;&#27809;&#26377;&#31070;&#37319;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#20116;&#33039;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#34394;&#20102;&#65292;&#20116;&#33039;&#23601;&#34394;&#20102;&#65292;&#20116;&#33039;&#34394;&#20102;&#65292;&#30524;&#30555;&#33258;&#28982;&#23601;&#20250;&#21464;&#24471;&#26263;&#28129;&#26080;&#31070;&#65292;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#12290;</p>
<p></p>
<p>56.&#25105;&#30340;&#25163;&#20063;&#26377;&#25569;&#21147;&#20102;&#65292;&#25163;&#26377;&#27809;&#26377;&#25569;&#21147;&#65292;&#20854;&#23454;&#21453;&#26144;&#30340;&#26159;&#32925;&#33039;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20013;&#21307;&#65306;&#32925;&#22312;&#21147;&#20026;&#25569;&#65292;&#25163;&#30340;&#25569;&#21147;&#36234;&#22823;&#65292;&#32925;&#27668;&#23601;&#36234;&#36275;&#65292;&#32780;&#32925;&#32958;&#21516;&#28304;&#65292;&#20320;&#32958;&#27700;&#19981;&#36275;&#65292;&#32925;&#26408;&#23601;&#29157;&#65292;&#19968;&#26159;&#33086;&#27668;&#23481;&#26131;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20108;&#23601;&#26159;&#25569;&#21147;&#20250;&#21464;&#23567;&#12290;</p>
<p></p>
<p>57.&#23601;&#20687;&#24178;&#30250;&#30340;&#31726;&#29699;&#65292;&#25293;&#20063;&#25293;&#19981;&#36215;&#26469;&#65292;&#31616;&#30452;&#24223;&#25481;&#20102;&#12290;&#20154;&#20063;&#26159;&#19968;&#26679;&#65292;&#31934;&#27668;&#19968;&#36208;&#28431;&#65292;&#20154;&#30340;&#23481;&#35980;&#39532;&#19978;&#23601;&#20250;&#36208;&#19979;&#22369;&#36335;&#65292;&#32039;&#25509;&#30528;&#20154;&#23601;&#33258;&#21329;&#20102;&#65292;&#39059;&#24223;&#20102;&#65292;&#22833;&#21435;&#20102;&#21407;&#26469;&#30340;&#24213;&#27668;&#21644;&#33258;&#20449;&#12290;</p>
<p></p>
<p>58.&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#20320;&#20116;&#33039;&#34394;&#20102;&#65292;&#33080;&#19978;&#33258;&#28982;&#20250;&#26377;&#21464;&#21270;&#65292;&#25026;&#21307;&#29702;&#30340;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#12290;&#25105;&#25106;&#25481;&#21518;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#26029;&#31215;&#31934;&#32047;&#27668;&#20859;&#31934;&#33988;&#38160;&#65292;&#29616;&#22312;&#25105;&#30340;&#23481;&#35980;&#27668;&#36136;&#24050;&#32463;&#24443;&#24213;&#24674;&#22797;&#38451;&#20809;&#20581;&#24247;&#65292;&#20197;&#21069;&#30340;&#25105;&#21487;&#20197;&#29992;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#65306;&#28784;&#26263;&#12290;</p>
<p></p>
<p>59.&#32958;&#34394;&#30340;&#20154;&#22522;&#26412;&#37117;&#20250;&#21464;&#24471;&#32966;&#23567;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#24656;&#21448;&#20260;&#32958;&#65292;&#22240;&#20026;SY&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#30340;&#20154;&#29305;&#21035;&#22810;&#65292;&#22312;&#25105;&#30740;&#31350;&#30340;&#30149;&#20363;&#20013;&#30456;&#24403;&#26222;&#36941;&#12290;</p>
<p></p>
<p>60.&#32463;&#36807;&#25105;&#20960;&#24180;&#30340;&#30740;&#31350;&#65292;&#25105;&#24471;&#20986;&#20102;&#19968;&#20010;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#20809;SY&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#37027;&#20260;&#23475;&#36824;&#23567;&#19968;&#28857;&#65292;&#22914;&#26524;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#31070;&#32463;&#34928;&#24369;&#32943;&#23450;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;</p>
<p></p>
<p>61.&#29100;&#22812;&#21644;&#32437;&#27442;&#22312;&#20013;&#21307;&#26469;&#35762;&#26159;&#20260;&#31934;&#26368;&#20005;&#37325;&#30340;&#20004;&#31181;&#26041;&#24335;&#65292;&#32780;&#20037;&#22352;&#20260;&#32958;&#65292;&#21448;&#29100;&#22812;&#21448;&#20037;&#22352;&#21448;SY&#65292;&#36523;&#20307;&#22446;&#25481;&#24471;&#23601;&#20250;&#29305;&#21035;&#24555;&#12290;</p>
<p></p>
<p>62.&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;SY&#25106;&#21451;&#27604;&#36739;&#26222;&#36941;&#30340;&#30142;&#30149;&#65292;&#29305;&#21035;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#22240;&#20026;SY&#20260;&#20102;&#32958;&#27668;&#23548;&#33268;&#23615;&#39057;&#30340;&#25106;&#21451;&#23454;&#22312;&#22826;&#22810;&#20102;&#12290;&#20854;&#23454;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#20154;&#20063;&#26377;&#24456;&#22810;&#65292;&#21482;&#26159;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21487;&#20197;&#26080;&#20219;&#20309;&#19981;&#36866;&#30151;&#29366;&#65292;&#20294;&#30830;&#23454;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#21435;&#21307;&#38498;&#29031;&#20010;B&#36229;&#23601;&#30693;&#36947;&#12290;</p>
<p></p>
<p>63.&#25105;&#24471;&#21069;&#21015;&#33146;&#28814;&#24456;&#26089;&#65292;&#22312;SY&#19968;&#24180;&#19981;&#21040;&#65292;&#23601;&#20986;&#29616;&#20102;&#23615;&#39057;&#65292;&#23615;&#24613;&#30340;&#30151;&#29366;&#65292;&#26368;&#22810;&#19968;&#20010;&#26202;&#19978;&#21313;&#20960;&#27425;&#21397;&#25152;&#65292;&#30333;&#22825;&#21917;&#20102;&#27700;&#27809;&#22810;&#20037;&#23601;&#35201;&#19978;&#21397;&#25152;&#65292;&#26681;&#26412;&#20828;&#19981;&#20303;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#36825;&#31181;&#20828;&#19981;&#20303;&#23615;&#30340;&#24773;&#20917;&#22312;&#32769;&#24180;&#20154;&#24403;&#20013;&#38750;&#24120;&#22810;&#65292;&#22240;&#20026;&#32769;&#24180;&#20154;&#32958;&#27668;&#22823;&#34928;&#65292;&#22833;&#21435;&#20102;&#22266;&#25668;&#33021;&#21147;&#65292;&#25152;&#20197;&#19968;&#26377;&#23615;&#23601;&#24971;&#19981;&#20303;&#65292;&#21453;&#35266;&#24456;&#22810;&#23567;&#23401;&#23376;&#65292;&#32958;&#27668;&#29305;&#21035;&#36275;&#65292;&#19968;&#27873;&#23615;&#29978;&#33267;&#21487;&#20197;&#24971;&#19978;&#19968;&#23567;&#26102;&#65292;&#25152;&#20197;&#65292;&#23615;&#39057;&#20854;&#23454;&#34920;&#31034;&#20320;&#32958;&#27668;&#24050;&#32463;&#34394;&#34928;&#20102;&#65292;&#19981;&#33021;&#20877;SY&#20102;&#65292;&#26159;&#36523;&#20307;&#22312;&#21521;&#20320;&#21457;&#20986;&#35686;&#21578;&#20102;&#12290;</p>
<p></p>
<p>64.&#19968;&#33324;&#20986;&#29616;&#20102;&#23615;&#39057;&#30151;&#29366;&#65292;&#26159;&#20010;&#20154;&#37117;&#24212;&#35813;&#30693;&#36947;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#22240;&#20026;&#27809;SY&#21069;&#26159;&#27809;&#26377;&#23615;&#39057;&#30151;&#29366;&#30340;&#65292;&#36825;&#26102;&#20505;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#24748;&#23830;&#21202;&#39532;&#65292;&#24320;&#22987;&#33258;&#35273;&#25106;&#38500;SY&#12290;</p>
<p></p>
<p>65.&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#23398;&#20250;&#20859;&#32958;&#27668;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#21315;&#19975;&#19981;&#35201;&#25226;&#32958;&#34394;&#24403;&#25104;&#24863;&#20882;&#65292;&#20004;&#31890;&#33647;&#23601;&#21487;&#20197;&#25670;&#24179;&#65292;&#32958;&#34394;&#36825;&#20010;&#27611;&#30149;&#26356;&#22810;&#38752;&#20859;&#65292;&#19981;&#26159;&#38752;&#33647;&#12290;</p>
<p></p>
<p>66.&#32958;&#27668;&#19981;&#36275;&#20250;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#32780;&#19988;&#19968;&#26086;&#21463;&#20260;&#65292;&#20063;&#19981;&#23481;&#26131;&#22909;&#24443;&#24213;&#12290;</p>
<p></p>
<p>67.SY&#23548;&#33268;&#32958;&#27668;&#20111;&#25439;&#65292;&#32958;&#27668;&#19968;&#36208;&#28431;&#65292;&#20116;&#33039;&#21151;&#33021;&#23601;&#23481;&#26131;&#32010;&#20081;&#65292;&#20116;&#33039;&#19968;&#22833;&#35843;&#65292;&#23601;&#20250;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#22240;&#20026;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#33080;&#30340;&#27668;&#33394;&#23601;&#20250;&#19981;&#34892;&#65292;&#24863;&#35273;&#33806;&#38753;&#29477;&#29712;&#65292;&#24471;&#19978;&#30180;&#30126;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#24456;&#22823;&#12290;</p>
<p></p>
<p>68.&#20013;&#21307;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#12290;&#32958;&#19968;&#34394;&#65292;&#32819;&#40483;&#38382;&#39064;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#24456;&#22810;&#25106;&#21451;&#34987;&#32819;&#40483;&#38382;&#39064;&#25152;&#28145;&#28145;&#22256;&#25200;&#65292;&#20037;&#27835;&#19981;&#24840;&#65292;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#33647;&#29289;&#36523;&#19978;&#65292;&#27530;&#19981;&#30693;&#25106;&#33394;&#25165;&#26159;&#26681;&#26412;&#21069;&#25552;&#65292;&#22914;&#26524;&#20320;&#19968;&#36793;&#21507;&#33647;&#36824;&#19968;&#36793;SY&#21644;YY&#65292;&#36825;&#26679;&#32819;&#40483;&#36824;&#33021;&#30475;&#22909;&#21527;&#65311;</p>
<p></p>
<p>69.&#22914;&#26524;&#20320;&#32958;&#27668;&#20805;&#36275;&#65292;&#20598;&#23572;&#19968;&#27425;&#36951;&#31934;&#24182;&#19981;&#20250;&#24863;&#35273;&#21040;&#20160;&#20040;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#32958;&#27668;&#20111;&#25439;&#20102;&#65292;&#20877;&#36951;&#31934;&#65292;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#12290;&#25105;&#22238;&#31572;&#30340;&#38382;&#39064;&#20013;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#34987;&#36951;&#31934;&#38382;&#39064;&#25152;&#22256;&#25200;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;</p>
<p></p>
<p>70.&#32958;&#34394;&#22411;&#32819;&#40483;&#65292;&#19968;&#33324;&#24739;&#32773;&#21548;&#21040;&#30340;&#26159;&#34633;&#40483;&#12289;&#27773;&#31515;&#25110;&#32773;&#21985;&#21985;&#12289;&#22070;&#22070;&#30340;&#22768;&#38899;&#12290;&#25105;&#21548;&#21040;&#30340;&#26159;&#34633;&#40483;&#65292;&#22909;&#20687;&#32819;&#26421;&#37324;&#38754;&#20859;&#20102;&#19968;&#21482;&#30693;&#20102;&#65292;&#24456;&#23574;&#32454;&#32780;&#24736;&#38271;&#30340;&#37027;&#31181;&#65292;&#24456;&#28902;&#20154;&#65292;&#26377;&#26102;&#20250;&#20135;&#29983;&#30561;&#30496;&#38556;&#30861;&#12290;</p>
<p></p>
<p>71.&#33041;&#21147;&#26041;&#38754;&#65306;&#35760;&#24518;&#21147;&#19979;&#38477;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#24037;&#20316;&#25928;&#29575;&#38477;&#20302;&#12290;</p>
<p></p>
<p>72.&#24773;&#24535;&#26041;&#38754;&#65306;&#24773;&#32490;&#19981;&#20339;&#24773;&#32490;&#24120;&#38590;&#20197;&#33258;&#25511;&#65292;&#22836;&#26197;&#65292;&#26131;&#24594;&#65292;&#28902;&#36481;&#65292;&#28966;&#34385;&#65292;&#25233;&#37057;&#31561;&#12290;&#12288;</p>
<p></p>
<p>73.&#24847;&#24535;&#26041;&#38754;&#65306;&#32570;&#20047;&#33258;&#20449;&#20449;&#24515;&#19981;&#36275;&#65292;&#24037;&#20316;&#27809;&#28909;&#24773;&#65292;&#29983;&#27963;&#27809;&#28608;&#24773;&#65292;&#27809;&#26377;&#30446;&#26631;&#21644;&#26041;&#21521;&#12290;&#12288;</p>
<p></p>
<p>74.&#24615;&#21151;&#33021;&#26041;&#38754;&#65306;&#24615;&#27442;&#38477;&#20302;&#65292;&#38451;&#30207;&#25110;&#20030;&#32780;&#19981;&#22362;&#65292;&#36951;&#31934;&#12289;&#28369;&#31934;&#12289;&#26089;&#27844;&#65292;&#26174;&#24494;&#38236;&#26816;&#26597;&#21487;&#35265;&#31934;&#20943;&#23569;&#25110;&#31934;&#27963;&#21160;&#21147;&#20943;&#20302;&#65292;&#19981;&#32946;&#12290;</p>
<p></p>
<p>75.&#27852;&#23615;&#26041;&#38754;&#65306;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#23567;&#20415;&#28165;&#38271;&#65292;&#28404;&#30333;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;</p>
<p></p>
<p>76.&#20854;&#20182;&#26041;&#38754;&#65306;&#26089;&#34928;&#20581;&#24536;&#22833;&#30496;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#39592;&#39612;&#19982;&#20851;&#33410;&#30140;&#30171;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#19981;&#32784;&#30130;&#21171;&#65292;&#20047;&#21147;&#65292;&#35270;&#21147;&#20943;&#36864;&#12290;&#33073;&#21457;&#30333;&#21457;&#22836;&#21457;&#33073;&#33853;&#25110;&#39035;&#21457;&#26089;&#30333;&#65292;&#29273;&#40831;&#26494;&#21160;&#26131;&#33853;&#31561;&#12290; </p>
<p></p>
<p>77.SY&#23548;&#33268;&#32958;&#34394;&#65292;&#32958;&#19968;&#34394;&#65292;&#23601;&#20250;&#20986;&#29616;&#24456;&#22810;&#36523;&#24515;&#38382;&#39064;&#65292;&#22240;&#20026;SY&#25703;&#27531;&#30340;&#26159;&#36523;&#24515;&#65292;&#32819;&#40483;&#38382;&#39064;&#23601;&#26159;&#20247;&#22810;&#32958;&#34394;&#30151;&#29366;&#30340;&#19968;&#20010;&#34920;&#29616;&#32780;&#24050;&#65292;&#25152;&#20197;&#35201;&#24443;&#24213;&#27835;&#24840;&#32819;&#40483;&#65292;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#25481;SY&#21644;YY&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#39278;&#39135;&#20316;&#24687;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;</p>
<p></p>
<p>78.&#20854;&#23454;&#31070;&#34928;&#12289;&#28966;&#34385;&#30151;&#12289;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12289;&#31038;&#24656;&#65292;&#21487;&#20197;&#31639;&#19968;&#20010;&#30149;&#65292;&#23601;&#26159;&#31070;&#32463;&#20986;&#38382;&#39064;&#20102;&#65292;&#34920;&#29616;&#37117;&#22823;&#21516;&#23567;&#24322;&#65292;&#22312;&#20013;&#21307;&#19978;&#26469;&#35828;&#65292;&#23601;&#26159;&#36523;&#20307;&#34394;&#25481;&#20102;&#65292;&#25110;&#32773;&#27668;&#34880;&#30208;&#28382;&#20102;&#12290;</p>
<p></p>
<p>79.&#36935;&#35265;&#22909;&#20960;&#20010;&#25106;&#21451;&#65292;&#22240;&#20026;&#23130;&#21069;&#25918;&#32437;&#65292;&#20182;&#20204;&#29616;&#22312;&#36523;&#20307;&#24050;&#32463;&#24223;&#25481;&#20102;&#65292;&#20986;&#29616;&#20102;&#38451;&#30207;&#26089;&#27844;&#20542;&#21521;&#65292;&#23478;&#37324;&#21448;&#20652;&#30528;&#32467;&#23130;&#65292;&#25152;&#26377;&#24515;&#29702;&#24456;&#30683;&#30462;&#65292;&#36825;&#31867;&#25106;&#21451;&#23601;&#26159;&#8220;&#26410;&#23130;&#20808;&#34394;&#8221;&#65292;&#23601;&#26159;&#27809;&#32467;&#23130;&#65292;&#36523;&#20307;&#24050;&#32463;&#19981;&#34892;&#20102;&#12290;</p>
<p></p>
<p>80.&#25163;&#28139;&#21518;&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#20986;&#29616;&#24471;&#20063;&#27604;&#36739;&#22810;&#65292;&#20063;&#27604;&#36739;&#26222;&#36941;&#65292;&#23556;&#20986;&#26469;&#30340;&#19996;&#35199;&#20687;&#26524;&#20923;&#25110;&#32773;&#32467;&#26230;&#20307;&#12290;&#24341;&#36215;&#31934;&#19981;&#28082;&#21270;&#30340;&#20027;&#35201;&#30149;&#22240;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#19981;&#28082;&#21270;&#26159;&#20250;&#24433;&#21709;&#21040;&#29983;&#32946;&#21151;&#33021;&#21644;&#31934;&#23376;&#36136;&#37327;&#30340;&#65292;&#24456;&#22810;&#20154;&#21435;&#26816;&#26597;&#19981;&#26159;&#24369;&#31934;&#12289;&#27515;&#31934;&#12289;&#23601;&#26159;&#30072;&#24418;&#30340;&#31934;&#23376;&#65292;&#29978;&#33267;&#26159;&#26080;&#31934;&#12290;</p>
<p></p>
<p>81.&#22914;&#26524;&#25226;&#20154;&#20307;&#27604;&#20316;&#19968;&#20010;&#32958;&#27668;&#29942;&#65292;SY&#21482;&#26159;&#36825;&#20010;&#29942;&#23376;&#30340;&#19968;&#20010;&#28431;&#27934;&#65292;&#20320;&#25106;&#33394;&#65292;&#21482;&#26159;&#22581;&#20303;&#20102;&#19968;&#20010;&#28431;&#27934;&#65292;&#28982;&#32780;&#21035;&#30340;&#28431;&#27934;&#36824;&#22312;&#28431;&#32958;&#27668;&#65292;&#36825;&#26679;&#22836;&#21457;&#33021;&#24674;&#22797;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#37027;&#22836;&#21457;&#30495;&#30340;&#24456;&#38590;&#24674;&#22797;&#12290;</p>
<p></p>
<p>82.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#34987;&#33394;&#25152;&#36855;&#65307;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#20094;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;&#35797;&#35266;&#21476;&#20170;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#65292;&#21482;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;&#8221;</p>
<p></p>
<p>83.&#12298;&#20998;&#21035;&#21892;&#24694;&#25253;&#24212;&#32463;&#12299;&#20134;&#20113;&#65306;&#8220;&#22797;&#27425;&#37034;&#27442;&#25253;&#26377;&#21313;&#31181;&#12290;&#20309;&#31561;&#20026;&#21313;&#65311;&#19968;&#27442;&#24515;&#28861;&#30427;&#12290;&#20108;&#22971;&#19981;&#36126;&#33391;&#12290;&#19977;&#19981;&#21892;&#22686;&#38271;&#12290;&#22235;&#21892;&#27861;&#28040;&#28781;&#12290;&#20116;&#30007;&#22899;&#32437;&#36920;&#12290;&#20845;&#36164;&#36130;&#23494;&#25955;&#12290;&#19971;&#24515;&#22810;&#30097;&#34385;&#12290;&#20843;&#36828;&#31163;&#21892;&#21451;&#12290;&#20061;&#20146;&#26063;&#19981;&#20449;&#12290;&#21313;&#21629;&#32456;&#19977;&#28034;&#12290;&#8221; &#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#36716;&#21270;&#33258;&#24049;&#30340;&#24615;&#33021;&#37327;&#65292;&#25226;&#24615;&#33021;&#37327;&#29992;&#20110;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#21315;&#19975;&#19981;&#21487;&#28389;&#25784;&#28389;&#27844;&#65292;&#37027;&#26679;&#21482;&#20250;&#25487;&#31354;&#33258;&#24049;&#30340;&#20116;&#33039;&#20845;&#33105;&#65292;&#20063;&#20250;&#27844;&#25481;&#33258;&#24049;&#30340;&#33041;&#21147;&#65292;&#21040;&#26102;&#20505;&#23601;&#24754;&#20652;&#20102;&#12290;</p>
<p></p>
<p>84.&#35753;&#25105;&#20204;&#21521;&#23130;&#21069;&#24615;&#34892;&#20026;&#35828;&#19981;&#65292;&#35753;&#25105;&#20204;&#23432;&#20303;&#33258;&#24049;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#23432;&#36126;&#20043;&#20154;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#36991;&#20813;&#26410;&#23130;&#20808;&#24223;&#12290;</p>
<p></p>
<p>85.&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#40657;&#30524;&#22280;&#22810;&#22240;&#32958;&#27668;&#34394;&#25439;&#12289;&#31934;&#27668;&#19981;&#36275;&#12289;&#33033;&#32476;&#22833;&#30021;&#12289;&#30446;&#22833;&#25152;&#20859;&#25152;&#33268;&#12290;&#25152;&#20197;&#40657;&#30524;&#22280;&#35201;&#24674;&#22797;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#40657;&#30524;&#22280;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;</p>
<p></p>
<p>86.&#19968;&#25918;&#32437;&#65292;&#30524;&#34955;&#23601;&#21448;&#20986;&#26469;&#20102;&#65292;&#19981;&#20165;&#30524;&#34955;&#20986;&#26469;&#65292;&#33080;&#37096;&#27668;&#33394;&#20063;&#19979;&#38477;&#19981;&#23569;&#65292;&#23601;&#20687;&#36807;&#26399;&#30340;&#27700;&#26524;&#65292;&#37027;&#31181;&#26543;&#33806;&#39059;&#36133;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>87.&#20013;&#21307;&#35748;&#20026;&#65306;&#32958;&#20026;&#32963;&#20851;&#65281;&#12298;&#32032;&#38382;&#12299;&#26352;&#65306;&#8220;&#32958;&#32773;&#65292;&#32963;&#20043;&#20851;&#20063;&#65292;&#20851;&#38376;&#19981;&#21033;&#65292;&#25925;&#32858;&#27700;&#32780;&#20174;&#20854;&#31867;&#20063;&#12290;&#19978;&#19979;&#28322;&#20110;&#30382;&#32932;&#65292;&#25925;&#20026;&#28014;&#32959;&#12290;&#28014;&#32959;&#32773;&#65292;&#32858;&#27700;&#32780;&#29983;&#30149;&#20063;&#8221;&#12290;&#32958;&#19981;&#20165;&#20026;&#32963;&#20851;&#65292;&#32958;&#36824;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;SY&#23548;&#33268;&#32958;&#34394;&#65292;&#32958;&#19968;&#34394;&#65292;&#20840;&#36523;&#37117;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#30524;&#34955;&#38382;&#39064;&#20165;&#20165;&#26159;&#32958;&#34394;&#30340;&#19968;&#20010;&#34920;&#29616;&#32780;&#24050;&#65292;&#34429;&#28982;&#30524;&#34955;&#26159;&#22312;&#32963;&#32463;&#19978;&#65292;&#20301;&#20110;&#25215;&#27875;&#31348;&#30340;&#20301;&#32622;&#65292;&#20294;&#26159;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#32958;&#30340;&#38382;&#39064;&#65292;&#32958;&#19968;&#34394;&#65292;&#20116;&#33039;&#21151;&#33021;&#23601;&#32010;&#20081;&#20102;&#12290;</p>
<p></p>
<p>88.&#29983;&#27963;&#24694;&#20064;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#32437;&#27442;&#65292;&#36825;&#20123;&#20064;&#24815;&#37117;&#20260;&#32958;&#27668;&#65292;&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#26377;&#36825;&#20123;&#24694;&#20064;&#30340;&#20154;&#26356;&#23481;&#26131;&#20986;&#29616;&#30333;&#21457;&#12290;</p>
<p></p>
<p>89.&#37027;&#26102;&#20505;&#25105;&#40763;&#28814;&#27809;&#37027;&#20040;&#20005;&#37325;&#65292;&#36827;&#20837;&#38738;&#26149;&#26399;&#20197;&#21518;&#65292;&#24320;&#22987;&#39057;&#32321;SY&#65292;&#40763;&#28814;&#23601;&#31361;&#28982;&#21152;&#37325;&#20102;&#65292;&#19968;&#24180;&#40763;&#23376;&#20063;&#24456;&#23569;&#26377;&#36890;&#27668;&#30340;&#26102;&#20505;&#65292;&#24456;&#30171;&#33510;&#12290;</p>
<p></p>
<p>90.&#37027;&#26102;&#20505;&#25105;&#22788;&#22312;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;SY&#21152;&#37325;&#20102;&#25105;&#30340;&#40763;&#28814;&#65292;&#29616;&#22312;&#23398;&#20064;&#20013;&#21307;&#21307;&#29702;&#21518;&#23601;&#30693;&#36947;&#20102;&#65292;&#20013;&#21307;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#31934;&#27668;&#19968;&#34394;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#40763;&#28814;&#65292;&#22240;&#20026;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;</p>
<p></p>
<p>91.&#20808;&#22825;&#19981;&#36275;&#30340;&#20154;&#20877;&#19968;SY&#65292;&#40763;&#28814;&#23601;&#20250;&#21152;&#37325;&#65292;&#22240;&#20026;&#20808;&#22825;&#19981;&#36275;&#20195;&#34920;&#30340;&#24847;&#24605;&#23601;&#26159;&#20260;&#19981;&#36215;&#20102;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#26377;&#20154;&#20808;&#22825;&#31104;&#36171;&#28145;&#21402;&#65292;&#19981;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#19981;&#20250;&#20986;&#30151;&#29366;&#30340;&#65292;&#20687;&#25105;&#23601;&#26159;&#20808;&#22825;&#19981;&#36275;&#65292;&#31245;&#24494;&#19968;&#20260;&#65292;&#23601;&#20986;&#30151;&#29366;&#20102;&#12290;</p>
<p></p>
<p>92.&#35760;&#24471;&#26377;&#20301;&#25106;&#21451;&#35828;&#36807;&#65292;&#21407;&#26469;&#20307;&#36136;&#36229;&#22909;&#65292;&#20908;&#22825;&#36196;&#33162;&#37117;&#19981;&#35273;&#24471;&#20919;&#65292;&#21518;&#26469;&#39057;&#32321;SY&#20260;&#20102;&#32958;&#38451;&#21518;&#65292;&#22799;&#22825;&#37117;&#25163;&#33050;&#20912;&#20937;&#65292;&#23601;&#26159;&#32958;&#38451;&#34394;&#20102;&#12290;</p>
<p></p>
<p>93.&#21482;&#35201;&#32487;&#32493;SY&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#32943;&#23450;&#20250;&#20986;&#30151;&#29366;&#65292;&#26377;&#30340;&#20154;&#28909;&#29233;&#36816;&#21160;&#65292;&#20316;&#24687;&#35268;&#24459;&#65292;&#30151;&#29366;&#20986;&#26469;&#23601;&#36731;&#24494;&#65292;&#20294;&#26159;&#26080;&#35770;&#36523;&#20307;&#22914;&#20309;&#24378;&#22766;&#65292;&#21040;&#20102;40&#23681;&#20197;&#21518;&#36523;&#20307;&#37117;&#20250;&#36208;&#19979;&#22369;&#36335;&#65292;&#21040;&#26102;&#20505;&#24456;&#22810;&#28508;&#22312;&#30340;&#30142;&#30149;&#65292;&#20063;&#23601;&#26159;&#38544;&#30142;&#65292;&#23601;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#65292;&#23601;&#26159;&#24180;&#36731;&#26102;&#25918;&#32437;&#22826;&#36807;&#23548;&#33268;&#30340;&#12290;&#24180;&#36731;&#26102;&#38451;&#27668;&#36275;&#19981;&#35273;&#24471;&#65292;&#24180;&#32426;&#19968;&#19978;&#21435;&#65292;&#24456;&#22810;&#27611;&#30149;&#23601;&#26174;&#29616;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>94.&#19968;&#23450;&#35201;&#25106;&#25481;SY&#65292;&#20859;&#36275;&#32958;&#27668;&#12290;&#21542;&#21017;&#30495;&#30340;&#20250;&#30334;&#30149;&#19995;&#29983;&#65281;&#20999;&#35760;</p>
<p></p>
<p>95.&#32958;&#34394;&#30340;&#34920;&#29616;&#26377;&#19968;&#20010;&#21517;&#35789;&#21483;&#8220;&#21980;&#21351;&#25042;&#21160;&#8221;&#65292;&#19981;&#20165;&#26159;SY&#21518;&#65292;&#20035;&#33267;&#36951;&#31934;&#21518;&#65292;&#20154;&#37117;&#20250;&#20986;&#29616;&#36825;&#31181;&#34920;&#29616;&#65292;&#23601;&#26159;&#21464;&#25042;&#20102;&#21464;&#24471;&#29233;&#30561;&#35273;&#65292;&#30561;&#19981;&#37266;&#12290;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#30561;&#19981;&#30528;&#65292;&#20250;&#36890;&#36807;SY&#26469;&#35753;&#33258;&#24049;&#20135;&#29983;&#22256;&#20518;&#24863;&#65292;&#28982;&#21518;&#20250;&#26356;&#23481;&#26131;&#20837;&#30561;&#65292;&#36825;&#31181;&#26041;&#27861;&#20854;&#23454;&#38750;&#24120;&#19981;&#22909;&#65292;&#24403;&#32958;&#27668;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#20320;&#30561;&#21069;SY&#65292;&#20063;&#19981;&#23481;&#26131;&#30561;&#30528;&#20102;&#12290;</p>
<p></p>
<p>96.SY&#21518;&#21980;&#21351;&#25042;&#21160;&#65292;&#20854;&#23454;&#23601;&#26159;&#27668;&#34394;&#30340;&#34920;&#29616;&#65292;&#26377;&#20154;1&#27425;&#19981;&#36807;&#30270;&#65292;&#36830;&#30528;&#26469;2&#27425;&#65292;&#36825;&#31181;&#20154;&#23558;&#26469;&#32943;&#23450;&#20250;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#20542;&#21521;&#65292;&#22240;&#20026;&#8220;&#27442;&#19981;&#21487;&#24378;&#12289;&#27442;&#24378;&#21017;&#27585;&#8221;&#65292;&#24517;&#39035;&#25026;&#36825;&#20010;&#36947;&#29702;&#12290; </p>
<p></p>
<p>97.&#23548;&#33268;&#33145;&#27899;&#21644;&#20415;&#31192;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#23601;&#26377;&#32958;&#34394;&#36825;&#20010;&#21407;&#22240;&#12290;&#22823;&#23478;&#21487;&#33021;&#20250;&#35760;&#24471;&#23567;&#26102;&#20505;&#30340;&#22823;&#20415;&#37117;&#38750;&#24120;&#22909;&#65292;&#19968;&#26159;&#39068;&#33394;&#22909;&#65292;&#20108;&#26159;&#24418;&#29366;&#22909;&#12290;&#23567;&#23401;&#23376;&#38451;&#27668;&#20805;&#36275;&#65292;&#31461;&#20307;&#26410;&#30772;&#65292;&#22914;&#26524;&#27809;&#26377;&#20854;&#20182;&#30142;&#30149;&#65292;&#19968;&#33324;&#28040;&#21270;&#21560;&#25910;&#33021;&#21147;&#37117;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#22823;&#20102;&#20197;&#21518;&#23601;&#19981;&#21516;&#20102;&#65292;&#19968;&#26159;SY&#32437;&#27442;&#65292;&#20108;&#26159;&#20919;&#39278;&#25110;&#32773;&#21050;&#28608;&#24615;&#30340;&#39135;&#29289;&#21507;&#22810;&#20102;&#65292;&#25110;&#32773;&#39278;&#39135;&#19981;&#33410;&#12289;&#26292;&#39278;&#26292;&#39135;&#31561;&#21407;&#22240;&#65292;&#37117;&#23481;&#26131;&#20986;&#29616;&#28040;&#21270;&#31995;&#32479;&#30340;&#21151;&#33021;&#38556;&#30861;&#65292;&#21435;&#26816;&#26597;&#20063;&#26816;&#26597;&#19981;&#20986;&#26469;&#20160;&#20040;&#65292;&#23601;&#26159;&#21151;&#33021;&#32010;&#20081;&#20102;&#12290;</p>
<p></p>
<p>98.&#23567;&#23401;&#21507;&#28857;&#20919;&#39278;&#27809;&#20107;&#65292;&#22240;&#20026;&#23567;&#23401;&#38451;&#27668;&#36275;&#65292;&#33021;&#21270;&#25481;&#12290;&#32437;&#27442;&#20197;&#21518;&#23601;&#19981;&#34892;&#20102;&#65292;&#19968;&#21507;&#23601;&#23481;&#26131;&#20986;&#29616;&#32963;&#32928;&#21151;&#33021;&#30340;&#32010;&#20081;&#12290;</p>
<p></p>
<p>99.&#23556;&#36317;&#23601;&#26159;&#23556;&#31934;&#36317;&#31163;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#21018;&#24320;&#22987;SY&#30340;&#20960;&#24180;&#65292;&#23556;&#36317;&#24456;&#36828;&#65292;&#21040;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#26159;&#39034;&#30528;JJ&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#26126;&#26174;&#21518;&#21170;&#19981;&#36275;&#65292;&#27809;&#26377;&#20914;&#21147;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#32958;&#27668;&#20111;&#25439;&#30340;&#19968;&#20010;&#34920;&#29616;&#12290;</p>
<p></p>
<p>100.&#31934;&#65292;&#19968;&#30475;&#39068;&#33394;&#65292;&#20108;&#30475;&#37327;&#65292;&#19977;&#30475;&#27987;&#24230;&#65292;&#22235;&#30475;&#23556;&#36317;&#12290;&#23556;&#36317;&#36234;&#36828;&#65292;&#23601;&#35828;&#26126;&#36825;&#20010;&#20154;&#32958;&#27668;&#36234;&#36275;&#12290;&#36825;&#20010;&#36947;&#29702;&#38750;&#24120;&#20687;&#23556;&#31661;&#65292;&#31934;&#23601;&#22909;&#27604;&#31661;&#65292;&#32780;&#32958;&#27668;&#21017;&#26159;&#23556;&#31661;&#30340;&#37027;&#20010;&#20154;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#23556;&#31661;&#26080;&#21147;&#65292;&#33258;&#28982;&#23601;&#23556;&#19981;&#36828;&#20102;&#12290;&#20859;&#36275;&#32958;&#27668;&#65292;&#23556;&#36317;&#25165;&#20250;&#22686;&#21152;&#12290;&#19968;&#26086;&#23556;&#36317;&#21464;&#30701;&#20035;&#33267;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#20854;&#23454;&#23601;&#26159;&#36523;&#20307;&#22312;&#32473;&#20320;&#20449;&#21495;&#20102;&#65292;&#21578;&#35785;&#20320;&#32958;&#27668;&#24050;&#32463;&#19981;&#36275;&#20102;&#65292;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#12290;&#22914;&#26524;&#27492;&#26102;&#20320;&#27809;&#35835;&#25026;&#36523;&#20307;&#30340;&#20449;&#21495;&#65292;&#19968;&#24847;&#23396;&#34892;&#65292;&#32467;&#26524;&#30495;&#30340;&#23601;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/055.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/057.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
