<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>57.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#65289;</p>
<p></p>
<p>1.&#12298;&#38047;&#31163;&#20185;&#31062;&#25106;&#28139;&#27468;&#12299;&#20013;&#21578;&#35819;&#29359;&#37034;&#28139;&#32773;&#65306;"&#25240;&#23572;&#31062;&#23447;&#36951;&#19979;&#31119;&#65292;&#21066;&#23572;&#21069;&#29983;&#20462;&#19979;&#31108;&#65292;&#25439;&#23572;&#24736;&#24736;&#22909;&#23551;&#25968;&#65292;&#26025;&#23572;&#32501;&#32501;&#24191;&#21987;&#32493;&#12290;" </p>
<p></p>
<p>2.&#12298;&#25106;&#28139;&#27468;&#12299;&#20113;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#21487;&#36208;&#12290;</p>
<p></p>
<p>3.&#37034;&#28139;&#23601;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30418;&#23376;&#65292;&#21508;&#31181;&#32618;&#24694;&#38543;&#20043;&#32780;&#26469;&#12290;</p>
<p></p>
<p>4.&#30740;&#31350;&#19968;&#19979;&#29616;&#22312;&#30340;&#36138;&#27745;&#33104;&#36133;&#29616;&#35937;&#23601;&#20250;&#21457;&#29616;&#65292;&#36138;&#27745;&#33104;&#36133;&#20998;&#23376;&#20960;&#20046;&#37117;&#26377;&#21253;&#20108;&#22902;&#12289;&#20859;&#24773;&#20154;&#12289;&#25214;&#23567;&#22992;&#31561;&#31561;&#30340;&#28139;&#20081;&#34892;&#20026;&#12290;&#20182;&#20204;&#30001;&#20110;&#37034;&#28139;&#32780;&#33104;&#36133;&#65292;&#30001;&#20110;&#33104;&#36133;&#32780;&#37034;&#28139;&#65292;&#33104;&#36133;&#19982;&#37034;&#28139;&#30456;&#20276;&#30456;&#29983;&#12290;</p>
<p></p>
<p>5.&#26377;&#32479;&#35745;&#36164;&#26009;&#26174;&#31034;&#65292;&#26102;&#19979;&#34987;&#26597;&#22788;&#30340;&#36138;&#23448;&#27745;&#21519;&#20013;95%&#26377;&#24773;&#22919;&#65292;&#34892;&#20026;&#33104;&#36133;&#30340;&#39046;&#23548;&#24178;&#37096;&#20013;&#26377;&#20845;&#23618;&#20197;&#19978;&#21253;&#20108;&#22902;&#65292;&#36138;&#23448;&#30340;&#33394;&#24773;&#33104;&#36133;&#24050;&#32463;&#30127;&#29378;&#21040;&#20102;&#20196;&#20154;&#21457;&#25351;&#30340;&#31243;&#24230;&#12290;&#36825;&#20123;&#20154;&#22270;&#19968;&#26102;&#30340;&#24555;&#20048;&#65292;&#21364;&#21066;&#23613;&#20102;&#33258;&#24049;&#30340;&#21151;&#21517;&#21033;&#31108;&#21644;&#31119;&#24503;&#65292;&#33900;&#36865;&#20102;&#22823;&#22909;&#30340;&#21069;&#31243;&#21644;&#32654;&#22909;&#30340;&#23478;&#24237;&#65292;&#29978;&#33267;&#30001;&#20110;&#36829;&#29359;&#20102;&#27861;&#24459;&#32780;&#26029;&#36865;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#35753;&#33258;&#24049;&#30340;&#31062;&#23447;&#21644;&#23478;&#20154;&#33945;&#21463;&#32827;&#36785;&#12290;&#19978;&#22825;&#26377;&#36335;&#20182;&#19981;&#36208;&#65292;&#22320;&#29425;&#26080;&#38376;&#20182;&#20559;&#34892;&#65292;&#30495;&#26159;&#24858;&#19981;&#21487;&#21450;!</p>
<p></p>
<p>6.&#29616;&#22312;&#20154;&#27442;&#27178;&#27969;&#65292;&#21508;&#31181;&#20302;&#32423;&#19979;&#27969;&#30340;&#23089;&#20048;&#22330;&#25152;&#21644;&#23089;&#20048;&#33410;&#30446;&#35302;&#30446;&#30342;&#26159;&#12290;&#20844;&#24320;&#21644;&#21322;&#20844;&#24320;&#30340;&#22931;&#22899;&#12289;&#19977;&#38506;&#23567;&#22992;&#21040;&#22788;&#37117;&#26159;&#12290;&#26368;&#21487;&#24597;&#30340;&#26159;&#26377;&#20123;&#20154;&#25226;&#21253;&#20108;&#22902;&#12289;&#20859;&#24773;&#20154;&#12289;&#25214;&#23567;&#22992;&#31561;&#31561;&#28139;&#20081;&#34892;&#20026;&#35270;&#20316;&#29983;&#27963;&#24773;&#36259;&#65292;&#35270;&#20026;&#26377;&#26723;&#27425;&#12289;&#26377;&#23618;&#27425;&#65292;&#19981;&#20197;&#20043;&#20026;&#32827;&#65292;&#21453;&#20197;&#20043;&#20026;&#33635;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#20123;&#24858;&#34850;&#30340;&#20154;&#32673;&#24917;&#36825;&#31181;&#29983;&#27963;&#65292;&#27491;&#22312;&#36291;&#36291;&#27442;&#35797;&#20934;&#22791;&#24448;&#31914;&#22353;&#37324;&#36339;&#12290;&#23682;&#19981;&#30693;&#36825;&#20123;&#28139;&#20081;&#34892;&#20026;&#22825;&#24594;&#20154;&#24616;&#12290;&#20154;&#22825;&#36335;&#19978;&#27809;&#20320;&#20221;&#65292;&#23500;&#36149;&#31807;&#19978;&#38500;&#20320;&#21517;&#12290;&#20320;&#28139;&#21035;&#20154;&#30340;&#22971;&#22899;&#65292;&#20320;&#30340;&#22971;&#22899;&#20063;&#23558;&#34987;&#21035;&#20154;&#25152;&#28139;&#12290;&#22240;&#26524;&#25253;&#24212;&#65292;&#22914;&#24433;&#38543;&#24418;&#65292;&#20219;&#20309;&#20154;&#37117;&#36867;&#33073;&#19981;&#20102;&#12290;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12290;&#25253;&#24212;&#21040;&#26102;&#65292;&#24724;&#20043;&#26202;&#30691;&#12290;</p>
<p></p>
<p>7.&#20851;&#20110;&#25106;&#37034;&#28139;&#65292;&#24847;&#28139;&#21487;&#35828;&#26159;&#26368;&#38590;&#25106;&#30340;&#20102;&#65292;&#20854;&#20182;&#37034;&#28139;&#34892;&#20026;&#21487;&#35828;&#37117;&#26159;&#30001;&#24847;&#28139;&#24341;&#21457;&#30340;&#65292;&#25152;&#24515;&#25810;&#36156;&#20808;&#25810;&#29579;&#65292;&#21482;&#35201;&#25226;&#24847;&#28139;&#20239;&#20303;&#20102;&#65292;&#20854;&#20182;&#37034;&#28139;&#34892;&#20026;&#23601;&#22833;&#21435;&#20102;&#26681;&#26412;&#65292;&#19981;&#25915;&#33258;&#30772;&#12290;</p>
<p></p>
<p>8.&#31119;&#21892;&#31096;&#28139;&#65292;&#37034;&#28139;&#28040;&#31119;&#25253;&#21487;&#35828;&#38750;&#24120;&#24555;&#36895;&#12290;</p>
<p></p>
<p>9.&#22312;&#36825;&#20010;&#33579;&#33579;&#19990;&#30028;&#37324;&#65292;&#30001;&#20315;&#25945;&#30340;&#30524;&#20809;&#26469;&#30475;&#65292;&#20351;&#20154;&#26131;&#22549;&#38590;&#21319;&#30340;&#65292;&#33707;&#36807;&#20110;&#28139;&#26432;&#20108;&#20107;&#12290;&#32780;&#35768;&#22810;&#20154;&#65292;&#31469;&#23613;&#20102;&#19968;&#29983;&#30340;&#32874;&#26126;&#25165;&#26234;&#65292;&#25152;&#24076;&#27714;&#36798;&#21040;&#30340;&#20139;&#21463;&#65292;&#20063;&#33707;&#36807;&#20110;&#28139;&#26432;&#20108;&#23383;&#12290;&#8212;&#8212; &#37325;&#20889;&#25106;&#28139;&#35777;&#38598;</p>
<p></p>
<p>10.&#26974;&#20005;&#32463;&#19978;&#36848;&#35828;&#20808;&#20315;&#19990;&#23562;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#65292;&#25106;&#28139;&#21015;&#20026;&#31532;&#19968;&#65292;&#25106;&#26432;&#21015;&#20026;&#31532;&#20108;&#12290;&#20854;&#20182;&#21508;&#32463;&#65292;&#31867;&#20284;&#36825;&#31181;&#35861;&#31034;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;</p>
<p></p>
<p>11.&#37034;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#29359;&#20043;&#32773;&#24517;&#36523;&#36133;&#21517;&#35010;&#65292;&#31119;&#20221;&#23613;&#34987;&#22825;&#21066;&#12290;&#32780;&#23432;&#36523;&#19981;&#29359;&#32773;&#65292;&#24517;&#22240;&#20854;&#21147;&#25298;&#22899;&#33394;&#65292;&#19981;&#20026;&#25152;&#24785;&#65292;&#32780;&#36716;&#22686;&#31119;&#23551;&#65292;&#24471;&#33719;&#21892;&#24198;&#12290;&#25152;&#20197;&#30334;&#21892;&#20043;&#34892;&#65292;&#24403;&#20197;&#25106;&#39318;&#24694;&#20043;&#37034;&#28139;&#22987;&#12290;</p>
<p></p>
<p>12.&#27442;&#25106;&#37034;&#28139;&#12290;&#24517;&#20808;&#33258;&#25106;&#28139;&#24565;&#36215;&#12290;&#22240;&#28139;&#24565;&#19968;&#29983;&#65292;&#24694;&#24847;&#32544;&#32501;&#65292;&#33509;&#35265;&#22899;&#33394;&#65292;&#36930;&#19981;&#33021;&#33258;&#25345;&#32780;&#36523;&#29359;&#28139;&#34892;&#12290;&#20026;&#20102;&#21046;&#27490;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#24179;&#26102;&#26497;&#24212;&#35880;&#24910;&#65292;&#19981;&#35201;&#20146;&#36817;&#25972;&#26085;&#33618;&#20110;&#23305;&#65292;&#36861;&#36880;&#22768;&#33394;&#30340;&#37034;&#21451;&#12290;</p>
<p></p>
<p>13.&#30475;&#28139;&#20070;&#26368;&#26131;&#20351;&#20154;&#24773;&#36855;&#24847;&#20081;&#65292;&#20007;&#22833;&#24515;&#24535;&#65292;&#22952;&#30861;&#27491;&#19994;&#65292;&#32791;&#25439;&#31934;&#31070;&#65307;&#36855;&#24651;&#20110;&#22768;&#33394;&#65292;&#21463;&#20854;&#23475;&#32780;&#19981;&#30693;&#20854;&#38750;&#12290;</p>
<p></p>
<p>14.&#36825;&#20123;&#32618;&#36807;&#65292;&#21487;&#23548;&#20154;&#20110;&#36523;&#36133;&#21517;&#35010;&#65292;&#38452;&#21463;&#22825;&#35892;&#12290;&#25152;&#20197;&#20154;&#20154;&#33509;&#33021;&#20197;&#36523;&#20316;&#21017;&#65292;&#33258;&#24049;&#32477;&#19981;&#30475;&#19981;&#35848;&#12290;</p>
<p></p>
<p>15.&#22914;&#36898;&#20154;&#35266;&#30475;&#28139;&#20070;&#65292;&#35848;&#20154;&#28139;&#31229;&#20043;&#20107;&#65292;&#21017;&#21015;&#20030;&#21476;&#20154;&#20013;&#65292;&#37027;&#20123;&#27905;&#36523;&#33258;&#29233;&#65292;&#21450;&#28139;&#20081;&#20043;&#24466;&#65292;&#25152;&#21463;&#30340;&#21892;&#24694;&#26524;&#25253;&#12290;&#35846;&#35846;&#30340;&#24320;&#23548;&#21149;&#35819;&#12290;</p>
<p></p>
<p>16.&#37057;&#24594;&#12289;&#22823;&#24594;&#21518;&#20260;&#32925;&#65292;&#19981;&#21487;&#34892;&#25151;&#65292;&#29359;&#32773;&#24517;&#30149;&#12290;</p>
<p></p>
<p>17.&#27599;&#26376;&#21021;&#19968;&#12289;&#21021;&#20843;&#12289;&#21313;&#22235;&#12289;&#21313;&#20116;&#12289;&#21313;&#20843;&#12289;&#20108;&#19977;&#12289;&#20108;&#22235;&#12289;&#20108;&#20843;&#12289;&#20108;&#20061;&#12289;&#19977;&#21313;&#35832;&#26085;&#20026;&#31070;&#26126;&#38477;&#37492;&#65292;&#26597;&#20154;&#21892;&#24694;&#20043;&#26399;&#65292;&#23452;&#25995;&#25106;&#19981;&#21487;&#34892;&#25151;&#65292;&#20197;&#20813;&#20882;&#28174;&#32780;&#21463;&#38452;&#35892;&#12290;</p>
<p></p>
<p>18.&#27442;&#36828;&#34892;&#65292;&#19981;&#21487;&#34892;&#25151;&#65292;&#34892;&#25151;&#21518;&#36208;&#30334;&#37324;&#32773;&#30149;&#12290;&#36208;&#30334;&#37324;&#36335;&#21518;&#34892;&#25151;&#32773;&#24517;&#27515;&#12290;</p>
<p></p>
<p>19.&#37257;&#39281;&#21518;&#34892;&#25151;&#65292;&#20116;&#32966;&#21453;&#35206;&#25439;&#31934;&#20260;&#27668;&#12290;</p>
<p></p>
<p>20.&#31354;&#33145;&#34892;&#25151;&#65292;&#22823;&#20260;&#20803;&#31070;&#12290;</p>
<p></p>
<p>21.&#30149;&#21518;&#34892;&#25151;&#65292;&#30149;&#30151;&#22797;&#21457;&#24182;&#21152;&#21095;&#12290;</p>
<p></p>
<p>22.&#31481;&#24109;&#19978;&#19981;&#21487;&#34892;&#25151;&#65292;&#22240;&#31481;&#24615;&#23506;&#20919;&#65292;&#29359;&#32773;&#26131;&#24863;&#23506;&#27668;&#12290;</p>
<p></p>
<p>23.&#20961;&#30446;&#30142;&#26410;&#24840;&#65292;&#25110;&#22987;&#24840;&#65292;&#33509;&#34892;&#25151;&#30446;&#24517;&#25104;&#30606;&#12290;</p>
<p></p>
<p>24.&#20961;&#29983;&#30149;&#65292;&#29983;&#30126;&#20986;&#30168;&#21518;&#65292;&#38750;&#21313;&#20998;&#22797;&#20803;&#65292;&#19975;&#19981;&#21487;&#34892;&#25151;&#65292;&#33509;&#29359;&#32773;&#22810;&#21322;&#24517;&#27515;&#12290;</p>
<p></p>
<p>25.&#34892;&#25151;&#21518;&#21247;&#21363;&#25381;&#25159;&#65292;&#21363;&#39278;&#20919;&#33590;&#27700;&#65292;&#33509;&#36807;&#21463;&#20937;&#65292;&#25110;&#33267;&#21363;&#27515;&#12290;</p>
<p></p>
<p>26.&#20961;&#34394;&#30184;&#30151;&#65292;&#34429;&#20859;&#22909;&#24378;&#20581;&#65292;&#30001;&#38656;&#26029;&#27442;&#19968;&#24180;&#65292;&#33509;&#20197;&#20026;&#22797;&#21407;&#32780;&#34892;&#25151;&#65292;&#22810;&#21322;&#24517;&#27515;&#12290;</p>
<p></p>
<p>27.&#20961;&#25439;&#20260;&#31563;&#39592;&#65292;&#22909;&#21518;&#29369;&#39035;&#25106;&#19968;&#30334;&#19971;&#21313;&#26085;&#12290;&#33509;&#26410;&#36807;&#30334;&#26085;&#32780;&#34892;&#25151;&#24517;&#27515;&#12290;&#32437;&#36807;&#30334;&#26085;&#20134;&#24517;&#33268;&#25104;&#27531;&#24223;&#12290;</p>
<p></p>
<p>28.&#20961;&#25805;&#21171;&#12289;&#36807;&#28909;&#12289;&#36807;&#24551;&#24833;&#12289;&#36807;&#24778;&#24656;&#21518;&#65292;&#30342;&#19981;&#21487;&#34892;&#25151;&#12290;&#29359;&#32773;&#36731;&#32773;&#25104;&#30204;&#30142;&#65292;&#37325;&#21017;&#21363;&#27515;&#20129;&#12290;</p>
<p></p>
<p>29.&#20908;&#33267;&#19968;&#38451;&#29983;&#65292;&#22799;&#33267;&#19968;&#38452;&#29983;&#65292;&#20854;&#27668;&#29978;&#24494;&#65292;&#22914;&#33609;&#26408;&#33804;&#29983;&#65292;&#26131;&#20110;&#20260;&#20240;&#12290;&#20504;&#29359;&#33394;&#25106;&#65292;&#21017;&#26469;&#24180;&#31934;&#31070;&#24517;&#30130;&#24811;&#65292;&#25152;&#20197;&#20908;&#22799;&#20108;&#33268;&#20043;&#21069;&#21518;&#21322;&#26376;&#65292;&#20999;&#24524;&#34892;&#25151;&#12290;</p>
<p></p>
<p>30.&#34892;&#25151;&#21518;&#65292;&#26257;&#22825;&#19981;&#21487;&#36138;&#20937;&#65292;&#20919;&#22825;&#19981;&#21487;&#20882;&#39118;&#38632;&#65292;&#22914;&#29359;&#32773;&#24517;&#26377;&#38452;&#21413;&#20043;&#35777;&#12290;</p>
<p></p>
<p>31.&#33394;&#27442;&#25307;&#30149;&#65292;&#26029;&#27442;&#26159;&#33647;&#12290;</p>
<p></p>
<p>32.&#21482;&#35201;&#37034;&#28139;&#12289;&#24847;&#28139;&#12289;&#30475;&#33394;&#24773;&#65292;&#21681;&#20204;&#36825;&#36744;&#23376;&#65292;&#23601;&#26159;&#27585;&#20102;&#65292;&#19981;&#31649;&#20320;&#22810;&#24180;&#36731;&#65292;&#36825;&#36744;&#23376;&#19968;&#23450;&#27585;&#65292;&#21035;&#26377;&#20219;&#20309;&#20389;&#24184;&#12290;&#21482;&#35201;&#19981;&#37034;&#28139;&#65292;&#19981;&#24847;&#28139;&#65292;&#36828;&#31163;&#33394;&#24773;&#65292;&#19981;&#31649;&#20320;&#29616;&#22312;&#21643;&#26679;&#65292;&#26410;&#26469;&#19968;&#23450;&#24046;&#19981;&#20102;&#65292;&#21035;&#26377;&#20219;&#20309;&#24576;&#30097;&#12290;</p>
<p></p>
<p>33.&#24517;&#39035;&#25106;&#37034;&#28139;&#65292;&#25106;&#24847;&#28139;&#65292;&#19968;&#28857;&#20389;&#24184;&#37117;&#19981;&#21487;&#33021;&#26377;&#65292;&#24517;&#39035;&#26377;&#36825;&#20010;&#22823;&#20915;&#24515;&#65281;</p>
<p></p>
<p></p>
<p>34.&#27785;&#36855;&#33394;&#24773;&#20250;&#23548;&#33268;&#26080;&#24515;&#20570;&#20107;&#65292;&#20007;&#22833;&#36827;&#21462;&#20043;&#24535;&#12290;</p>
<p></p>
<p>35.&#38271;&#26399;&#25163;&#28139;&#21644;&#32437;&#27442;&#20250;&#35753;&#20154;&#31934;&#31070;&#29366;&#24577;&#19981;&#20339;&#65292;&#33041;&#21147;&#21644;&#26234;&#21147;&#37117;&#21463;&#24433;&#21709;&#12290;&#35760;&#24518;&#21147;&#24046;&#12289;&#35760;&#24615;&#34928;&#36864;&#12289;&#23398;&#20064;&#33021;&#21147;&#12289;&#29702;&#35299;&#33021;&#21147;&#31561;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#23548;&#33268;&#21147;&#19981;&#20174;&#24515;&#65292;&#23398;&#20064;&#25104;&#32489;&#21644;&#20107;&#19994;&#20339;&#32489;&#36805;&#36895;&#19979;&#38477;&#12290;</p>
<p></p>
<p>36.&#27785;&#36855;&#33394;&#24773;&#23548;&#33268;&#31934;&#31070;&#19981;&#36275;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#36825;&#26679;&#24456;&#38590;&#20250;&#26377;&#31934;&#21147;&#21435;&#19987;&#27880;&#20570;&#22909;&#19968;&#20214;&#20107;&#24773;&#12290;</p>
<p></p>
<p>37.&#25163;&#28139;&#19982;&#32437;&#27442;&#23548;&#33268;&#31934;&#21147;&#19981;&#27982;&#65292;&#23398;&#19994;&#21644;&#20107;&#19994;&#20063;&#24517;&#28982;&#26159;&#19968;&#36133;&#28034;&#22320;&#12290;</p>
<p></p>
<p>38.</p>
<p></p>
<p></p>
<p>&#29616;&#22312;&#65292;&#37034;&#28139;&#26159;&#20154;&#20154;&#37117;&#26131;&#29359;&#30340;&#65292;&#21407;&#22240;&#22312;&#20110;&#25105;&#20204;&#20170;&#22825;&#30340;&#29615;&#22659;&#65281;&#22240;&#20026;&#25105;&#20204;&#29616;&#22312;&#29983;&#27963;&#20013;&#65292;&#30005;&#33041;&#25163;&#26426;&#38543;&#26102;&#38543;&#22320;&#37117;&#33021;&#19978;&#32593;&#65292;&#26080;&#24847;&#20013;&#23601;&#26377;&#40644;&#33394;&#22270;&#29255;&#36339;&#20986;&#26469;&#20102;&#65292;&#20320;&#20809;&#30475;&#19968;&#28857;&#37117;&#25240;&#31119;&#65292;&#28857;&#24320;&#19968;&#30475;&#23601;&#28040;&#32791;&#32958;&#31934;&#12290;</p>
<p></p>
<p>39.&#19968;&#26086;&#20154;&#36138;&#22270;&#33394;&#27442;&#65292;&#32958;&#20013;&#30340;&#31934;&#21326;&#28040;&#32791;&#22826;&#22823;&#20102;&#20197;&#21518;&#65292;&#36816;&#27668;&#34928;&#36133;&#65292;&#36824;&#20250;&#25240;&#23551;&#12290;&#25105;&#20204;&#24819;&#24819;&#65292;&#23601;&#36825;&#20040;&#21487;&#24597;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>40.&#20320;&#30475;&#65292;&#26377;&#20154;&#24180;&#32769;&#22810;&#30149;&#21364;&#36824;&#27809;&#27515;&#65292;&#26377;&#20123;&#24180;&#36731;&#20154;&#21364;&#26089;&#27515;&#20102;&#65292;&#20026;&#20160;&#20040;&#26089;&#27515;&#65311;&#23454;&#38469;&#37117;&#26159;&#33394;&#24773;&#28040;&#32791;&#36807;&#22823;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#22240;&#20026;&#32958;&#33039;&#26159;&#20808;&#22825;&#20043;&#26681;&#26412;&#65292;&#20320;&#35753;&#20116;&#33039;&#20845;&#33105;&#37324;&#38754;&#30340;&#32958;&#33039;&#22788;&#20110;&#19968;&#20010;&#19981;&#20572;&#25439;&#32791;&#30340;&#29366;&#24577;&#65292;&#23427;&#23601;&#23436;&#20102;&#12290;</p>
<p>&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>41.&#20961;&#36138;&#29233;&#20110;&#32654;&#33394;&#65292;&#36523;&#24515;&#20108;&#27442;&#23601;&#32544;&#32501;&#19981;&#26029;&#65292;&#20570;&#20107;&#25439;&#31934;&#20260;&#27668;&#65292;&#22240;&#32780;&#23481;&#26131;&#24863;&#26579;&#30142;&#30149;&#12290;</p>
<p></p>
<p>42.&#22914;&#26524;&#33021;&#36828;&#31163;&#33394;&#27442;&#12290;&#37027;&#20040;&#31934;&#27668;&#19981;&#28431;&#27844;&#65292;&#32958;&#27700;&#33258;&#28982;&#23411;&#29983;&#65292;&#24182;&#21487;&#19978;&#20132;&#20110;&#24515;&#12290;</p>
<p></p>
<p>43.&#19981;&#24605;&#32654;&#33394;&#65292;&#24515;&#20013;&#24120;&#28165;&#26391;&#65292;&#21363;&#33021;&#20351;&#24515;&#28779;&#19981;&#33267;&#19978;&#28814;&#65292;&#32780;&#21487;&#20197;&#19979;&#20132;&#20110;&#32958;&#12290;&#27700;&#28779;&#33021;&#25110;&#35843;&#21058;&#65292;&#36523;&#24515;&#30340;&#19968;&#20999;&#30142;&#30149;&#65292;&#21363;&#21487;&#28040;&#28781;&#12290;&#36825;&#23601;&#21483;&#21892;&#35843;&#36523;&#24515;&#65292;&#19981;&#29992;&#33647;&#32780;&#21487;&#20351;&#30149;&#38669;&#28982;&#30154;&#24840;&#65281;</p>
<p></p>
<p>44.&#28139;&#20070;&#23475;&#20154;&#29978;&#20110;&#21033;&#21073;&#65292;&#21033;&#21073;&#20260;&#20154;&#21482;&#19968;&#26102;&#65292;&#32780;&#28139;&#20070;&#23475;&#20154;&#27969;&#27602;&#21315;&#19975;&#19990;&#12290;&#28954;&#28139;&#20070;&#27585;&#28139;&#36766;&#65292;&#20154;&#20154;&#26377;&#36131;&#12290;</p>
<p></p>
<p>45.&#24515;&#26415;&#20043;&#27491;&#37034;&#27491;&#26159;&#21629;&#36816;&#22909;&#22351;&#30340;&#20998;&#37326;&#12290;</p>
<p></p>
<p>46.&#28139;&#24694;&#20043;&#23475;&#65292;&#36133;&#20154;&#36126;&#33410;&#65292;&#29623;&#27745;&#24503;&#34892;&#12290;&#25925;&#28139;&#37034;&#20043;&#24466;&#65292;&#20854;&#25253;&#24517;&#37239;&#12290;</p>
<p></p>
<p>47.&#36981;&#24503;&#34892;&#20813;&#28041;&#20110;&#37034;&#32773;&#65292;&#19978;&#33485;&#36824;&#25253;&#20134;&#26497;&#21402;&#12290;&#35266;&#21476;&#20154;&#20043;&#34892;&#65292;&#36824;&#19981;&#25391;&#22859;&#65292;&#21162;&#21147;&#20026;&#21892;&#20046;&#12290;</p>
<p></p>
<p>48.&#20026;&#36894;&#19968;&#26102;&#20861;&#27442;&#65292;&#20570;&#29477;&#29712;&#40844;&#40842;&#20043;&#20107;&#12290;&#37034;&#28139;&#20043;&#24694;&#65292;&#22825;&#20154;&#20849;&#24323;&#65292;&#32780;&#20854;&#21463;&#25253;&#20134;&#24517;&#26126;&#26174;&#12290;</p>
<p></p>
<p>49.&#22825;&#36947;&#31096;&#28139;&#65292;&#20294;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;&#12290;</p>
<p></p>
<p>50.&#37034;&#28139;&#26159;&#26497;&#22823;&#28040;&#32791;&#20010;&#20154;&#31119;&#25253;&#21644;&#38452;&#24503;&#30340;&#32618;&#39745;&#31096;&#39318;&#65281;</p>
<p></p>
<p>51.&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#24120;&#20250;&#20986;&#29616;&#33073;&#21457;&#12289;&#32958;&#34394;&#12289;&#20813;&#30123;&#21147;&#26497;&#24230;&#19979;&#38477;&#24182;&#24120;&#24739;&#26377;&#29983;&#27542;&#31995;&#32479;&#26041;&#38754;&#30340;&#30142;&#30149;(&#26131;&#24739;&#30340;&#30007;&#31185;&#30149;&#26377;&#21069;&#21015;&#33146;&#28814;&#12289;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#19981;&#32946;&#29978;&#33267;&#23615;&#27602;&#30151;&#31561;&#12290;</p>
<p></p>
<p>52.&#21476;&#20154;&#20113;&#65306;&#27442;&#36149;&#65292;&#20808;&#25106;&#28139;&#65307;&#27442;&#23500;&#65292;&#20808;&#24067;&#26045;&#65307;&#27442;&#23551;&#65292;&#20808;&#25918;&#29983;&#65307;&#27442;&#26234;&#65292;&#24403;&#22857;&#22307;&#36132;&#35328;&#25945;&#12290;&#20439;&#35805;&#35828;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#21476;&#20170;&#24448;&#26469;&#26080;&#25968;&#30340;&#30495;&#23454;&#20107;&#20214;&#21453;&#22797;&#34920;&#26126;&#22909;&#33394;&#37034;&#28139;&#30340;&#26524;&#25253;&#26368;&#20026;&#24808;&#28872;&#20063;&#26368;&#20026;&#36805;&#29467;&#12290;</p>
<p></p>
<p>53.&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#30340;&#29233;&#24773;&#26222;&#36941;&#19981;&#39034;&#21033;&#65292;&#19968;&#33324;&#21040;&#20102;&#32467;&#23130;&#30340;&#24180;&#40836;&#37117;&#30001;&#20110;&#36825;&#26679;&#25110;&#32773;&#37027;&#26679;&#30340;&#21407;&#22240;&#36523;&#36793;&#37117;&#36824;&#27809;&#26377;&#20276;&#20387;&#65292;&#21363;&#20351;&#33719;&#24471;&#20102;&#29233;&#24773;&#20063;&#22810;&#25968;&#20026;&#21644;&#33258;&#24049;&#24615;&#26684;&#19981;&#21644;&#25110;&#35753;&#33258;&#24049;&#19981;&#25918;&#24515;&#30340;&#24322;&#24615;&#12290;</p>
<p></p>
<p>54.&#36805;&#36895;&#21066;&#25481;&#20102;&#33258;&#24049;&#22312;&#29233;&#24773;&#19978;&#30340;&#31119;&#25253;&#24182;&#31215;&#32858;&#24694;&#25253;&#65292;&#29233;&#24773;&#23682;&#33021;&#32654;&#28385;&#22914;&#24847;?</p>
<p></p>
<p>55.&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#30340;&#23130;&#23035;&#26222;&#36941;&#27604;&#36739;&#24046;&#65292;&#26497;&#26131;&#24863;&#21484;&#21040;&#19981;&#22914;&#24847;&#30519;&#23646;&#65292;&#23130;&#21518;&#23481;&#26131;&#20986;&#29616;&#20105;&#21557;&#19981;&#26029;&#12289;&#20114;&#30456;&#32972;&#21467;&#12289;&#20998;&#23621;&#29978;&#33267;&#31163;&#23130;&#12290;&#23130;&#21518;&#22914;&#26524;&#29359;&#37034;&#28139;&#20250;&#36805;&#36895;&#22320;&#21066;&#25481;&#33258;&#24049;&#23130;&#23035;&#19978;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>56.&#22909;&#33394;&#37034;&#28139;&#26159;&#20107;&#19994;&#30340;&#22823;&#25932;&#12290;</p>
<p></p>
<p>57.&#24456;&#22810;&#26377;&#23398;&#21382;&#26377;&#25165;&#21326;&#30340;&#20154;&#23601;&#26159;&#22240;&#20026;&#22312;&#35835;&#20070;&#26399;&#38388;&#38271;&#26399;&#25163;&#28139;&#65292;&#23548;&#33268;&#33258;&#24049;&#22823;&#23398;&#27605;&#19994;&#25110;&#32773;&#30740;&#31350;&#29983;&#27605;&#19994;&#30340;&#26102;&#20505;&#25214;&#19981;&#21040;&#24037;&#20316;&#65292;&#21363;&#20351;&#25214;&#21040;&#20102;&#35201;&#20040;&#23601;&#26159;&#21333;&#20301;&#19981;&#22909;&#35201;&#20040;&#23601;&#26159;&#24037;&#36164;&#22826;&#20302;&#12290;</p>
<p></p>
<p>58.&#35832;&#20301;&#21482;&#35201;&#32454;&#25968;&#19968;&#19979;&#21476;&#20170;&#20013;&#22806;&#30340;&#21508;&#30028;&#20154;&#22763;&#23601;&#21487;&#20197;&#21457;&#29616;&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#20107;&#19994;&#19978;&#37117;&#38590;&#26377;&#25104;&#23601;&#12290;&#21363;&#20351;&#36763;&#36763;&#33510;&#33510;&#25171;&#25340;&#20986;&#19968;&#30058;&#20107;&#19994;&#65292;&#20063;&#20250;&#30001;&#20110;&#37034;&#28139;&#25630;&#24471;&#26368;&#21518;&#20107;&#19994;&#24808;&#36133;&#29978;&#33267;&#23478;&#30772;&#20154;&#20129;&#12290;</p>
<p></p>
<p>59.&#26377;&#20154;&#25110;&#35768;&#26377;&#30097;&#38382;&#65306;&#35265;&#36807;&#19981;&#23569;&#29983;&#24847;&#20570;&#24471;&#19981;&#38169;&#65292;&#21508;&#26041;&#38754;&#37117;&#19981;&#38169;&#30340;&#29983;&#24847;&#20154;&#65292;&#22312;&#36825;&#26041;&#38754;&#30340;&#34892;&#20026;&#30456;&#24403;&#30340;&#19981;&#35268;&#30697;&#65292;&#36825;&#21448;&#22914;&#20309;&#35299;&#37322;?&#20320;&#21487;&#20197;&#20877;&#22810;&#35266;&#23519;&#20960;&#24180;&#65292;&#21363;&#20351;&#20182;&#20107;&#19994;&#19978;&#29616;&#22312;&#24456;&#25104;&#21151;&#65292;&#22914;&#26524;&#20182;&#29359;&#37034;&#28139;&#22312;&#22806;&#38754;&#20081;&#25630;&#65292;&#19981;&#20986;&#20960;&#24180;&#26102;&#38388;&#36825;&#20123;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#24694;&#19994;&#19968;&#23450;&#20250;&#24324;&#24471;&#20182;&#36523;&#36133;&#21517;&#35010;&#12290;</p>
<p></p>
<p>60.&#23398;&#29983;&#26102;&#20195;&#65292;&#38738;&#23569;&#24180;&#24456;&#23481;&#26131;&#26579;&#19978;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#12290;&#26377;&#19981;&#23569;&#38738;&#23569;&#24180;&#26412;&#26469;&#32874;&#26126;&#22909;&#23398;&#65292;&#33258;&#20174;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#20064;&#24815;&#20197;&#21518;&#20415;&#38590;&#20197;&#33258;&#25300;&#65292;&#36825;&#20123;&#23401;&#23376;&#20026;&#20102;&#27714;&#24471;&#29255;&#21051;&#30340;&#24555;&#24863;&#65292;&#21364;&#33618;&#24223;&#20102;&#23398;&#19994;&#12290;</p>
<p></p>
<p>61.&#37027;&#20123;&#22240;&#25163;&#28139;&#33268;&#30149;&#30340;&#38738;&#23569;&#24180;&#22823;&#22810;&#25968;&#38754;&#40644;&#32908;&#30246;&#12289;&#20307;&#24369;&#22810;&#30149;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#22836;&#26127;&#32819;&#40483;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#22833;&#30496;&#31561;&#12290;</p>
<p></p>
<p>62.&#37034;&#28139;&#20005;&#37325;&#24433;&#21709;&#32771;&#36816;&#65292;&#24456;&#22810;&#24179;&#26102;&#25104;&#32489;&#25402;&#22909;&#30340;&#32771;&#29983;&#65292;&#30001;&#20110;&#29359;&#20102;&#37034;&#28139;&#23548;&#33268;&#26368;&#21518;&#21517;&#33853;&#23385;&#23665;&#12290;&#25484;&#31649;&#32771;&#35797;&#21151;&#21517;&#30340;&#25991;&#26124;&#24093;&#21531;&#22312;&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#25991;&#12299;&#20013;&#25552;&#21040;&#65306;&#8220;&#21151;&#21517;&#21033;&#31108;&#19990;&#20154;&#27714;&#65292;&#19981;&#25106;&#37034;&#28139;&#19975;&#20107;&#20241;&#65292;&#22307;&#24503;&#20462;&#25104;&#21531;&#23376;&#30456;&#65292;&#33707;&#36138;&#33394;&#27442;&#24825;&#28902;&#24833;&#12290;&#8221;</p>
<p></p>
<p>63.&#36133;&#36130;&#37034;&#28139;&#20026;&#26368;&#36895;&#65292;&#37034;&#28139;&#36133;&#36130;&#33258;&#21476;&#20197;&#26469;&#37117;&#26159;&#22823;&#23478;&#25152;&#20844;&#35748;&#30340;&#12290;</p>
<p></p>
<p>64.&#36130;&#36816;&#26412;&#26469;&#25402;&#22909;&#30340;&#20154;&#22914;&#26524;&#29359;&#37034;&#28139;&#20250;&#20351;&#33258;&#24049;&#22312;&#36130;&#23500;&#26041;&#38754;&#30340;&#31119;&#25253;&#22823;&#22823;&#20943;&#23569;;&#36130;&#36816;&#26412;&#26469;&#23601;&#19981;&#22909;&#30340;&#20154;&#22914;&#26524;&#29359;&#37034;&#28139;&#20250;&#19968;&#29983;&#36139;&#22256;&#28518;&#20498;&#65292;&#21363;&#20351;&#20320;&#30340;&#23398;&#21382;&#25110;&#33021;&#21147;&#37117;&#25402;&#24378;&#65292;&#20320;&#23601;&#26159;&#30896;&#19981;&#21040;&#22909;&#30340;&#26426;&#20250;&#65292;&#20063;&#38590;&#20197;&#24471;&#21040;&#36149;&#20154;&#30456;&#21161;&#12290;</p>
<p></p>
<p>65.&#37034;&#28139;&#23545;&#23448;&#36816;&#26377;&#26497;&#22823;&#30340;&#30772;&#22351;&#65292;&#19981;&#20165;&#25552;&#25300;&#26187;&#21319;&#26080;&#26395;&#65292;&#32780;&#19988;&#36824;&#20250;&#35753;&#20174;&#25919;&#20043;&#20154;&#32763;&#33337;&#33853;&#39532;&#12290;</p>
<p></p>
<p>66.&#23481;&#35980;&#21644;&#27668;&#36136;&#20027;&#35201;&#26159;&#30001;&#20320;&#30340;&#24515;&#24605;&#24847;&#24565;&#20915;&#23450;&#30340;&#12290;&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#30340;&#24418;&#35937;&#21644;&#27668;&#36136;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#36880;&#28176;&#22320;&#20250;&#20986;&#29616;&#32570;&#20047;&#38451;&#21018;&#38738;&#26149;&#27963;&#21147;&#65292;&#29983;&#24471;&#19968;&#21103;&#22996;&#38753;&#29477;&#20149;&#20043;&#30456;&#65292;&#35753;&#20154;&#19968;&#35265;&#23601;&#20250;&#21388;&#24694;&#21644;&#21453;&#24863;&#12290;</p>
<p></p>
<p>67.&#37034;&#28139;&#20043;&#20154;&#24120;&#24120;&#33707;&#21517;&#22320;&#29983;&#20986;&#19968;&#31181;&#33258;&#21329;&#24863;&#25110;&#27822;&#20007;&#24863;&#65292;&#20351;&#24471;&#33258;&#24049;&#22312;&#20132;&#38469;&#36807;&#31243;&#20013;&#26356;&#21152;&#32570;&#20047;&#20449;&#24515;&#12290;</p>
<p></p>
<p>68.&#30001;&#20110;&#29289;&#20197;&#31867;&#32858;&#20154;&#20197;&#32676;&#20998;&#65292;&#37034;&#28139;&#20043;&#20154;&#19968;&#33324;&#23481;&#26131;&#24863;&#21484;&#21040;&#21516;&#26679;&#37034;&#28139;&#30340;&#26379;&#21451;&#65292;&#20174;&#32780;&#20351;&#33258;&#24049;&#38519;&#20837;&#26356;&#21152;&#38590;&#20197;&#33258;&#25300;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p>69.&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#30340;&#24615;&#26684;&#20250;&#21457;&#29983;&#36739;&#22823;&#30340;&#21464;&#21270;&#12290;&#24120;&#24120;&#20250;&#20986;&#29616;&#31934;&#31070;&#33806;&#38753;&#12289;&#24847;&#24535;&#34180;&#24369;&#12289;&#20248;&#26580;&#23521;&#26029;&#12289;&#22810;&#30097;&#24656;&#24807;&#65292;&#36935;&#20107;&#25110;&#29157;&#36827;&#25110;&#36864;&#32553;&#24182;&#32570;&#23569;&#32784;&#24515;&#21644;&#24658;&#24515;&#12290;</p>
<p></p>
<p>70.&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#24615;&#26684;&#23481;&#26131;&#21160;&#24594;&#25110;&#33258;&#23547;&#28902;&#24700;&#65292;&#24120;&#24120;&#22240;&#20026;&#29712;&#30862;&#23567;&#20107;&#26080;&#31471;&#29983;&#27668;&#65292;&#23548;&#33268;&#19982;&#21035;&#20154;&#30340;&#21475;&#33292;&#20043;&#20105;&#12290;</p>
<p></p>
<p>71.&#19968;&#20010;&#20154;&#33021;&#22815;&#27963;&#24471;&#24184;&#31119;&#65292;&#27963;&#24471;&#24320;&#24515;&#65292;&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20320;&#35201;&#26377;&#8220;&#27491;&#27668;&#8221;&#12289;&#26377;&#8220;&#24213;&#27668;&#8221;&#65292;&#25165;&#20250;&#26377;&#31119;&#27668;&#12290;&#32780;&#19968;&#20010;&#28139;&#37034;&#30340;&#20154;&#65292;&#34429;&#28982;&#20182;&#33258;&#24049;&#20063;&#26126;&#30693;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#24635;&#26159;&#24525;&#19981;&#20303;&#21435;&#65292;&#28982;&#21518;&#23601;&#38519;&#20837;&#19968;&#20010;&#20869;&#30106;&#33258;&#36131;&#20294;&#21448;&#25925;&#24577;&#22797;&#33804;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>72.&#19978;&#22825;&#24120;&#38477;&#31096;&#20110;&#22909;&#33394;&#36138;&#28139;&#20043;&#20154;&#65292;&#32780;&#19988;&#20854;&#25253;&#24212;&#20063;&#29305;&#21035;&#24555;&#12290;&#24858;&#20154;&#21364;&#20687;&#20570;&#26790;&#19968;&#26679;&#30340;&#39072;&#20498;&#26080;&#30693;&#65292;&#19981;&#30693;&#30031;&#24807;&#12290;</p>
<p></p>
<p>73.&#19990;&#20154;&#22914;&#26524;&#25918;&#32437;&#33258;&#24049;&#30340;&#34892;&#20026;&#19981;&#21152;&#26816;&#28857;&#65292;&#37027;&#20040;&#28798;&#27523;&#38543;&#26102;&#37117;&#20250;&#38477;&#20020;&#12290;</p>
<p></p>
<p>74.&#33258;&#21476;&#20197;&#26469;&#21482;&#26377;&#31215;&#24503;&#34892;&#21892;&#65292;&#25165;&#33021;&#33719;&#24471;&#21513;&#24198;;&#36829;&#32972;&#22825;&#29702;&#65292;&#36896;&#20316;&#32618;&#24694;&#65292;&#24517;&#28982;&#36973;&#21463;&#31096;&#27523;&#12290;&#22909;&#33394;&#37034;&#28139;&#20043;&#20154;&#65292;&#25152;&#24895;&#30342;&#19981;&#24471;&#25104;&#23601;&#65292;&#22909;&#20107;&#30342;&#36828;&#31163;&#65292;&#22351;&#20107;&#36214;&#30528;&#26469;&#12290;</p>
<p></p>
<p>75.&#37034;&#28139;&#32791;&#25439;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#35753;&#20154;&#26080;&#27861;&#38598;&#20013;&#31934;&#31070;&#21435;&#20570;&#22909;&#19968;&#20214;&#20107;&#65292;&#25152;&#20197;&#19968;&#20010;&#20154;&#30340;&#36816;&#27668;&#23601;&#21464;&#24471;&#26497;&#24046;&#12290;</p>
<p></p>
<p>76.&#22914;&#26524;&#20320;&#37034;&#28139;&#65292;&#23601;&#20687;&#19968;&#20010;&#28431;&#22120;&#65292;&#20462;&#19968;&#28857;&#28431;&#19968;&#28857;&#65292;&#22914;&#26524;&#28431;&#26007;&#22815;&#22823;&#65292;&#39532;&#19978;&#23601;&#28431;&#20809;&#20102;!</p>
<p></p>
<p>77.&#22823;&#23478;&#35201;&#23432;&#36523;&#65292;&#19981;&#21487;&#29359;&#37034;&#28139;&#65292;&#29359;&#28139;&#21463;&#28798;&#25253;&#65292;&#25253;&#24212;&#24808;&#20932;&#20932;&#12290;</p>
<p></p>
<p>78.&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#20107;&#19994;&#19981;&#39034;&#21033;&#65292;&#23478;&#24237;&#26131;&#30772;&#25955;&#65292;&#23475;&#23376;&#21448;&#20260;&#22971;&#12290;&#22825;&#36947;&#24120;&#31096;&#28139;&#65292;&#19981;&#21152;&#24724;&#32618;&#20154;&#65292;&#26366;&#29359;&#36895;&#25913;&#36807;&#65292;&#21487;&#20351;&#28798;&#38590;&#31163;&#12290;</p>
<p></p>
<p>79.&#22823;&#23478;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#35828;&#28139;&#35805;&#65292;&#19981;&#21487;&#30475;&#28139;&#25103;&#65292;&#19981;&#21487;&#20837;&#28139;&#22320;&#12290;&#35201;&#36807;&#24179;&#23433;&#26085;&#65292;&#28139;&#24565;&#36895;&#28781;&#24687;&#65292;&#19968;&#23450;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>80.&#25106;&#28139;&#24471;&#23551;&#24247;&#65292;&#25106;&#28139;&#24471;&#21513;&#24198;&#65292;&#25106;&#28139;&#24471;&#24179;&#23433;&#65292;&#25106;&#28139;&#24471;&#28165;&#20928;&#65292;&#25106;&#28139;&#24471;&#27888;&#31077;&#65292;&#25106;&#28139;&#24471;&#20809;&#26126;&#12290;</p>
<p></p>
<p>81.&#24076;&#26395;&#24191;&#22823;&#30340;&#31038;&#20250;&#22823;&#20247;&#21450;&#38738;&#24180;&#30007;&#22899;&#65292;&#20174;&#27492;&#33021;&#31435;&#19979;&#20915;&#24515;,&#22362;&#23432;&#33410;&#24503;&#65292;&#24910;&#38450;&#33394;&#27442;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#20445;&#23551;&#20445;&#24247;&#24471;&#21513;&#24198;&#12290;</p>
<p></p>
<p>82.&#27754;&#33311;&#27425;&#35828;&#65306;&#26368;&#23481;&#26131;&#29359;&#30340;&#24694;&#19994;&#26159;&#28139;&#33394;&#65292;&#20063;&#21807;&#26377;&#37034;&#28139;&#65292;&#26368;&#23481;&#26131;&#20196;&#20154;&#36133;&#24503;&#21462;&#31096;&#12290;&#19990;&#38388;&#30340;&#31181;&#31181;&#24694;&#19994;&#30456;&#24403;&#22810;&#65292;&#32780;&#20026;&#20160;&#20040;&#19975;&#24694;&#28139;&#20026;&#39318;&#21602;?&#22240;&#20026;&#28139;&#24565;&#19968;&#21160;&#65292;&#20854;&#20182;&#35768;&#22810;&#24694;&#24565;&#20063;&#38543;&#20043;&#32780;&#36215;&#12290;</p>
<p></p>
<p>83.&#24352;&#19977;&#20016;&#30495;&#20154;&#35828;&#65306;&#20154;&#29983;&#22312;&#22825;&#22320;&#20043;&#38388;&#65292;&#25215;&#37329;&#26408;&#27700;&#28779;&#22303;&#20116;&#34892;&#20043;&#31168;&#65292;&#20855;&#26377;&#38451;&#21018;&#20043;&#27668;&#65292;&#22827;&#22971;&#38388;&#30340;&#20851;&#31995;&#20035;&#26159;&#20262;&#24120;&#20043;&#36947;&#12290;&#22914;&#26524;&#36229;&#36234;&#20102;&#22827;&#22971;&#38388;&#20197;&#22806;&#65292;&#21644;&#20854;&#20182;&#20219;&#20309;&#20154;&#21457;&#29983;&#20102;&#19981;&#27491;&#24403;&#30340;&#37034;&#28139;&#34892;&#20026;&#65292;&#37027;&#20415;&#26159;&#36234;&#31036;&#20081;&#20262;&#65292;&#21644;&#31165;&#20861;&#27809;&#26377;&#20160;&#20040;&#20004;&#26679;&#20102;&#12290;</p>
<p></p>
<p>84.&#30475;&#28139;&#20070;&#26377;&#20116;&#31181;&#21361;&#23475;&#65306;&#19968;&#12289;&#22952;&#23475;&#20102;&#33258;&#24049;&#30340;&#27491;&#24403;&#20107;&#19994;&#12290;&#20108;&#12289;&#25439;&#32791;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#31934;&#31070;&#12290;&#19977;&#12289;&#20007;&#20081;&#20102;&#33258;&#24049;&#30340;&#21069;&#36884;&#24515;&#24535;&#12290;&#22235;&#12289;&#34987;&#26379;&#21451;&#20511;&#21435;&#30475;&#65292;&#21017;&#21361;&#23475;&#20102;&#26379;&#21451;&#12290;&#20116;&#12289;&#34987;&#23376;&#23385;&#20599;&#30475;&#65292;&#21017;&#25109;&#23475;&#20102;&#23376;&#23385;&#12290;</p>
<p></p>
<p>85.&#35848;&#21035;&#20154;&#30340;&#28139;&#20107;&#65292;&#26377;&#19977;&#31181;&#32618;&#36807;&#65306;&#19968;&#12289;&#25581;&#38706;&#21035;&#20154;&#30340;&#19985;&#20107;&#65292;&#36825;&#26159;&#19968;&#32618;&#12290;&#20108;&#12289;&#20260;&#36140;&#20102;&#33258;&#24049;&#30340;&#21697;&#24503;&#65292;&#36825;&#26159;&#20108;&#32618;&#12290;&#19977;&#12289;&#20149;&#27745;&#20102;&#22825;&#22320;&#31070;&#26126;&#65292;&#36825;&#26159;&#19977;&#32618;&#12290;&#22240;&#27492;&#65292;&#20219;&#20309;&#20154;&#37117;&#24212;&#32477;&#21475;&#19981;&#35848;&#21035;&#20154;&#30340;&#28139;&#20107;&#65292;&#22914;&#26524;&#35265;&#21040;&#25110;&#21548;&#21040;&#26377;&#20154;&#22312;&#35848;&#28139;&#20107;&#65292;&#24212;&#35813;&#20197;&#22240;&#26524;&#25253;&#24212;&#26469;&#21149;&#27490;&#12290;</p>
<p></p>
<p>86.&#22827;&#22971;&#38388;&#30340;&#38394;&#25151;&#20043;&#20048;&#65292;&#34429;&#28982;&#19981;&#26159;&#37034;&#28139;&#12290;&#20294;&#26159;&#20048;&#19981;&#21487;&#22826;&#36807;&#65292;&#27442;&#19981;&#21487;&#22826;&#32437;&#65292;&#21542;&#21017;&#23558;&#26410;&#32769;&#20808;&#34928;&#65292;&#23376;&#24687;&#21333;&#34180;&#65292;&#20107;&#19994;&#33618;&#24223;&#12290;</p>
<p></p>
<p>87.&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#36890;&#19981;&#36807;&#65292;&#24503;&#33410;&#20007;&#22833;&#65292;&#21017;&#26377;&#20877;&#39640;&#30340;&#25165;&#21326;&#12289;&#20877;&#22909;&#30340;&#23398;&#38382;&#65292;&#37117;&#27809;&#26377;&#21322;&#28857;&#20316;&#29992;&#12290;</p>
<p></p>
<p>88.&#21476;&#20154;&#20027;&#24352;&#19977;&#21313;&#21518;&#31563;&#39592;&#20197;&#22362;&#65292;&#34880;&#27668;&#31245;&#23450;&#65292;&#27604;&#36739;&#19981;&#26131;&#27785;&#28346;&#28139;&#33394;&#12290;&#26524;&#33021;&#22362;&#23432;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#19981;&#20196;&#32791;&#25439;&#65292;&#24182;&#19988;&#25226;&#24515;&#21147;&#21220;&#29992;&#20110;&#32844;&#19994;&#19978;&#65292;&#22312;&#30007;&#22899;&#20132;&#24448;&#25509;&#35302;&#19978;&#33021;&#31036;&#33410;&#30456;&#24453;&#65292;&#20197;&#38450;&#24494;&#26460;&#28176;&#12290;&#27492;&#22806;&#65292;&#19981;&#32467;&#20132;&#36138;&#22909;&#28139;&#33394;&#30340;&#26379;&#21451;&#12290;&#22914;&#27492;&#65292;&#21017;&#20462;&#36523;&#40784;&#23478;&#12289;&#31435;&#24503;&#31435;&#19994;&#65292;&#20415;&#21487;&#26395;&#26377;&#25104;&#20102;&#12290;</p>
<p></p>
<p>89.&#24819;&#25106;&#38500;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#19968;&#23450;&#35201;&#20174;&#25106;&#38500;&#37034;&#28139;&#30340;&#24565;&#22836;&#33879;&#25163;&#12290;&#32780;&#35201;&#20943;&#23569;&#20035;&#33267;&#23436;&#20840;&#24687;&#28781;&#28139;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#19981;&#25509;&#36817;&#37034;&#28139;&#30340;&#26379;&#21451;&#12289;&#19981;&#36827;&#20837;&#37034;&#28139;&#30340;&#22320;&#26041;&#65292;&#19981;&#30475;&#37034;&#28139;&#30340;&#20070;&#21002;&#26434;&#24535;&#30005;&#24433;&#28023;&#25253;&#65292;&#19981;&#21548;&#37034;&#28139;&#30340;&#35848;&#35805;&#12290;&#22914;&#33021;&#20005;&#23432;&#36825;&#22235;&#19981;&#20110;&#24179;&#26085;&#20013;&#65292;&#33258;&#28982;&#20037;&#32780;&#20037;&#20043;&#65292;&#28139;&#24565;&#28176;&#24687;&#65292;&#20415;&#33021;&#25104;&#21151;&#22320;&#25106;&#38500;&#37034;&#28139;&#20102;&#12290;</p>
<p></p>
<p>90.&#33714;&#27744;&#22823;&#24072;&#35828;&#65306;&#20247;&#29983;&#34987;&#26432;&#23475;&#30340;&#26102;&#20505;&#65292;&#21696;&#21495;&#24808;&#21483;&#65292;&#37027;&#31181;&#20932;&#24808;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#20294;&#26159;&#20154;&#22312;&#27785;&#28346;&#27442;&#33394;&#30340;&#26102;&#20505;&#65292;&#21364;&#21482;&#30475;&#21040;&#24403;&#26102;&#30340;&#24555;&#20048;&#65292;&#22240;&#27492;&#19968;&#33324;&#20154;&#26080;&#27861;&#23519;&#35273;&#28139;&#25253;&#30340;&#20932;&#24808;&#65292;&#24448;&#24448;&#21040;&#20102;&#20107;&#21518;&#21463;&#25253;&#24212;&#26102;&#65292;&#25165;&#21518;&#24724;&#33707;&#21450;&#12290;&#36825;&#23601;&#35692;&#22914;&#22312;&#20247;&#20154;&#37117;&#30475;&#24471;&#21040;&#30340;&#24773;&#20917;&#19979;&#65292;&#25226;&#27602;&#33647;&#25918;&#22312;&#24456;&#38590;&#21507;&#30340;&#39135;&#29289;&#20013;&#65292;&#36825;&#26159;&#26432;&#29983;&#30340;&#20932;&#24808;&#12290;&#32780;&#22312;&#20247;&#20154;&#37117;&#19981;&#30693;&#36947;&#30340;&#24773;&#20917;&#19979;&#65292;&#25226;&#27602;&#33647;&#26263;&#20013;&#25918;&#36827;&#24456;&#22909;&#21507;&#30340;&#39135;&#29289;&#20013;&#65292;&#20197;&#33268;&#22823;&#23478;&#37117;&#21916;&#27426;&#21435;&#21507;&#65292;&#21450;&#33267;&#21518;&#26469;&#20013;&#20102;&#27602;&#65292;&#25165;&#35273;&#24735;&#21040;&#25530;&#26377;&#27602;&#33647;&#30340;&#32654;&#39135;&#65292;&#21407;&#26469;&#26159;&#30456;&#24403;&#21487;&#24597;&#30340;&#65292;&#36825;&#26159;&#37034;&#28139;&#30340;&#20932;&#24808;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#35692;&#21947;&#30340;&#36947;&#29702;&#65292;&#24456;&#20540;&#24471;&#20154;&#20204;&#28145;&#24605;&#21834;!</p>
<p></p>
<p>91.&#21476;&#35799;&#26377;&#35828;&#65306;&#8216;&#21149;&#21531;&#33707;&#20511;&#39118;&#27969;&#20538;&#65292;&#20511;&#24471;&#24555;&#26469;&#36824;&#24471;&#24555;&#65292;&#23478;&#20013;&#33258;&#26377;&#20195;&#36824;&#20154;&#65292;&#20320;&#35201;&#36182;&#26102;&#20182;&#19981;&#36182;&#12290;&#8217;&#20961;&#26159;&#22909;&#33394;&#30340;&#20154;&#65292;&#26377;&#24515;&#25106;&#28139;&#30340;&#20154;&#65292;&#35201;&#24120;&#35760;&#20303;&#36825;&#39318;&#35799;&#65292;&#20570;&#20026;&#35686;&#24789;&#33258;&#24049;&#65292;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>92.&#21482;&#35201;&#19981;&#26029;&#30340;&#37034;&#28139;&#65292;&#19981;&#26029;&#30340;&#21152;&#37325;&#33258;&#24049;&#28508;&#24847;&#35782;&#30340;&#37034;&#28139;&#24605;&#24819;&#65292;&#19981;&#20294;&#20250;&#35753;&#20320;&#30340;&#36523;&#24515;&#21463;&#21040;&#24040;&#22823;&#30340;&#25703;&#27531;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35753;&#20320;&#23545;&#24322;&#24615;&#30340;&#35266;&#24863;&#20135;&#29983;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38543;&#30528;&#28508;&#24847;&#35782;&#40644;&#33394;&#24605;&#24819;&#30340;&#24840;&#21152;&#20005;&#37325;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#20320;&#23545;&#24322;&#24615;&#30340;&#23457;&#32654;&#20250;&#21457;&#29983;&#20320;&#24847;&#35782;&#19981;&#21040;&#30340;&#21464;&#21270;&#12290;&#37027;&#20123;&#34892;&#20026;&#31471;&#27491;&#30340;&#22909;&#30007;&#20154;&#22909;&#22899;&#20154;&#65292;&#20320;&#20250;&#21464;&#24471;&#23436;&#20840;&#26080;&#24863;&#29978;&#33267;&#26159;&#21388;&#24694;&#65292;&#21453;&#32780;&#23545;&#37027;&#20123;&#31359;&#30528;&#25171;&#25198;&#20154;&#27169;&#29399;&#26679;&#20294;&#26159;&#31169;&#19979;&#34892;&#20026;&#25918;&#33633;&#30340;&#20154;&#29983;&#36215;&#33707;&#21517;&#30340;&#22909;&#24863;&#65292;&#20197;&#33267;&#20110;&#28139;&#24515;&#22823;&#36215;&#65292;&#19981;&#39038;&#21608;&#22260;&#20154;&#30340;&#21149;&#38459;&#65292;&#33258;&#24049;&#32473;&#33258;&#24049;&#19978;&#22871;!&#36825;&#26679;&#30340;&#29616;&#23454;&#26696;&#20363;&#65292;&#27604;&#27604;&#30342;&#26159;!</p>
<p></p>
<p>93.&#30456;&#30001;&#24515;&#29983;&#65292;&#37034;&#28139;&#32773;&#21363;&#20351;&#36890;&#36807;&#39640;&#26126;&#30340;&#21270;&#22918;&#36974;&#34109;&#25481;&#33258;&#24049;&#30340;&#19985;&#38475;&#20043;&#22788;&#65292;&#20294;&#26159;&#27491;&#24120;&#20154;&#19968;&#32463;&#30456;&#22788;&#23601;&#20250;&#24863;&#21040;&#33707;&#21517;&#30340;&#25490;&#26021;&#29978;&#33267;&#26159;&#35752;&#21388;&#12290;&#36825;&#31181;&#29616;&#35937;&#25353;&#29031;&#29616;&#22312;&#30340;&#35828;&#27861;&#23601;&#26159;&#37034;&#28139;&#32773;&#30340;&#30913;&#22330;&#25391;&#21160;&#39057;&#29575;&#22826;&#20302;&#65292;&#30913;&#22330;&#22826;&#36807;&#27745;&#27978;&#65292;&#33258;&#28982;&#26159;&#20154;&#35265;&#20154;&#21388;!</p>
<p></p>
<p>94.&#24403;&#20320;&#25106;&#38500;&#37034;&#28139;&#20043;&#21518;&#65292;&#36523;&#24515;&#21464;&#30340;&#28165;&#20928;&#65292;&#20320;&#23601;&#20250;&#26412;&#33021;&#30340;&#25490;&#26021;&#37027;&#20123;&#37034;&#28139;&#20043;&#20154;&#12290;</p>
<p></p>
<p>95.&#22240;&#20026;&#21516;&#27668;&#30456;&#27714;&#65292;&#20004;&#20010;&#24515;&#28789;&#30913;&#22330;&#26681;&#26412;&#23601;&#26080;&#27861;&#21457;&#29983;&#20849;&#25391;&#30340;&#20154;&#26159;&#19981;&#21487;&#33021;&#36208;&#21040;&#19968;&#36215;&#30340;&#65292;&#21363;&#20351;&#36208;&#21040;&#19968;&#36215;&#65292;&#20063;&#20250;&#21508;&#31181;&#21557;&#38393;&#21035;&#25197;&#30171;&#33510;&#25351;&#25968;&#39129;&#21319;!</p>
<p></p>
<p>96.&#31215;&#31119;&#19981;&#23481;&#26131;&#65292;&#37034;&#28139;&#26159;&#28431;&#31119;&#30340;&#22823;&#31391;&#31423;&#65281;</p>
<p></p>
<p>97.&#19968;&#20010;&#20154;&#65292;&#19968;&#26086;&#25773;&#19979;&#20102;&#37034;&#28139;&#30340;&#24694;&#30340;&#31181;&#23376;&#65292;&#26089;&#26202;&#24517;&#20250;&#25910;&#33719;&#25439;&#24503;&#21066;&#31119;&#30340;&#24694;&#26524;&#65292;&#31181;&#19979;&#30340;&#24694;&#31181;&#23376;&#36234;&#22810;&#65292;&#26085;&#21518;&#25910;&#33719;&#30340;&#24694;&#26524;&#20134;&#36234;&#22810;&#65292;&#26368;&#24120;&#35265;&#30340;&#24694;&#26524;&#20026;&#65306;&#31351;&#22256;&#28518;&#20498;&#12289;&#35832;&#20107;&#19981;&#39034;&#12289;&#21380;&#36816;&#36830;&#36830;&#12289;&#30142;&#30149;&#32544;&#36523;&#12289;&#23130;&#23035;&#22350;&#22391;&#12289;&#23478;&#24237;&#30772;&#30862;&#12289;&#26029;&#23376;&#32477;&#23385;&#25110;&#23376;&#23385;&#19981;&#23389;&#12290;</p>
<p></p>
<p>98.&#25991;&#26124;&#24093;&#21531;&#35757;&#39276;&#22763;&#23376;&#25106;&#28139;&#25991;&#20134;&#20113;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;&#12290;&#33503;&#34892;&#26816;&#20043;&#19981;&#20462;&#65292;&#21363;&#28798;&#27523;&#20043;&#31435;&#33267;&#12290;&#21983;&#23572;&#26377;&#20247;&#65292;&#21548;&#20104;&#35757;&#35328;&#12290;&#24799;&#24800;&#36842;&#21513;&#65292;&#33258;&#21476;&#20113;&#28982;&#12290;&#19981;&#21892;&#38477;&#27523;&#65292;&#26132;&#20154;&#26126;&#25106;&#12290;&#8221;</p>
<p></p>
<p>99.&#24403;&#19968;&#20010;&#20154;&#32958;&#34394;&#26102;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#19968;&#20010;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#65306;&#21980;&#21351;&#25042;&#21160;&#12290;&#36825;&#22312;&#20013;&#21307;&#19978;&#20063;&#19987;&#38376;&#35762;&#21040;&#30340;&#65292;&#22823;&#23478;&#24212;&#35813;&#26377;&#36825;&#20010;&#20307;&#20250;&#65292;&#37034;&#28139;&#21518;&#29305;&#21035;&#21916;&#27426;&#30561;&#35273;&#65292;&#24635;&#26159;&#30561;&#19981;&#37266;&#65292;&#36824;&#21916;&#27426;&#36182;&#24202;&#65292;&#32780;&#36182;&#24202;&#21448;&#23481;&#26131;&#23548;&#33268;&#37034;&#28139;&#65292;&#20174;&#32780;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>100.&#22312;&#37034;&#28139;&#21518;&#65292;&#27668;&#33394;&#24456;&#23481;&#26131;&#21457;&#29983;&#25913;&#21464;&#65292;&#27668;&#19981;&#36275;&#26102;&#65292;&#33394;&#20063;&#20250;&#38543;&#20043;&#25913;&#21464;&#65292;&#20250;&#21464;&#26263;&#21464;&#38738;&#21464;&#33039;&#21464;&#27833;&#65292;&#35753;&#20154;&#24515;&#29983;&#21388;&#24694;&#20043;&#24863;&#65292;&#20005;&#37325;&#30340;&#20154;&#65292;&#33080;&#37096;&#24418;&#24577;&#20063;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#25913;&#21464;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#21464;&#24418;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/058.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
