<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>58.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#19968;&#65289;</p>
<p></p>
<p>1.&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#32763;&#35793;&#30340;&#19968;&#31687;&#22269;&#22806;&#25991;&#31456;&#65306;&#32654;&#22269;&#20154;&#25511;&#35785;&#25163;&#28139;22&#23475;&#65281;&#20854;&#20013;&#35762;&#21040;&#65306;&#25163;&#28139;&#35753;&#20320;&#34394;&#24369;&#65292;&#23427;&#20250;&#20351;&#20307;&#20869;&#30340;&#34507;&#30333;&#36136;&#21644;&#38041;&#36136;&#27969;&#22833;&#65288;&#31934;&#28082;&#26159;&#20154;&#20307;&#30340;&#31934;&#21326;&#65292;&#21487;&#19981;&#26159;&#21507;&#20960;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#30340;&#65289;&#65307;&#25163;&#28139;&#20351;&#20154;&#20135;&#29983;&#32039;&#24352;&#21644;&#31070;&#32463;&#31995;&#32479;&#38382;&#39064;&#65288;&#33258;&#21329;&#12289;&#21475;&#21507;&#12289;&#32966;&#23567;&#24597;&#20107;&#12289;&#31070;&#32463;&#34928;&#24369;&#65289;&#65307;&#25163;&#28139;&#26159;&#21187;&#36215;&#38556;&#30861;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#65288;&#38451;&#30207;&#26089;&#27844;&#65289;&#65307;&#25163;&#28139;&#19968;&#27425;&#21363;&#21487;&#19978;&#30270;&#65292;&#24819;&#35201;&#25511;&#21046;&#20303;&#20960;&#20046;&#27809;&#21487;&#33021;&#65288;&#25163;&#28139;&#26497;&#20855;&#25104;&#30270;&#24615;&#65289;&#65307;&#25163;&#28139;&#35753;&#20154;&#26127;&#26127;&#27442;&#30561;&#65292;&#23556;&#31934;&#21518;&#22823;&#37096;&#20998;&#26102;&#38388;&#20320;&#37117;&#20250;&#22312;&#30561;&#35273;&#65292;&#30495;&#30340;&#20250;&#38750;&#24120;&#30130;&#24811;&#65288;&#36825;&#26102;&#20505;&#26007;&#24535;&#20007;&#22833;&#65292;&#32829;&#35823;&#26412;&#26469;&#35745;&#21010;&#22909;&#30340;&#20107;&#24773;&#65289;&#65307;&#25163;&#28139;&#20063;&#33021;&#24433;&#21709;&#24515;&#29702;&#65292;&#22312;&#23556;&#31934;&#21518;&#20320;&#20250;&#24863;&#21040;&#27822;&#20007;&#21644;&#33258;&#36131;&#65307;&#25163;&#28139;&#23548;&#33268;&#26080;&#38480;&#30340;&#27442;&#26395;&#65292;&#23427;&#35753;&#20320;&#26080;&#35270;&#22320;&#28857;&#12289;&#20154;&#29289;&#21644;&#25991;&#21270;&#65292;&#35753;&#20320;&#23613;&#26368;&#22823;&#30340;&#21487;&#33021;&#21435;&#28385;&#36275;&#33258;&#24049;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#30340;&#27442;&#26395;&#65307;&#36807;&#22810;&#30340;&#25163;&#28139;&#23548;&#33268;&#31934;&#23376;&#25968;&#37327;&#20943;&#23569;&#12289;&#36136;&#37327;&#19979;&#38477;&#65307;&#25163;&#28139;&#26159;&#19981;&#36947;&#24503;&#30340;&#65292;&#20320;&#24187;&#24819;&#26576;&#20010;&#24322;&#24615;&#26469;&#25163;&#28139;&#65292;&#36825;&#25197;&#26354;&#20320;&#30340;&#20215;&#20540;&#35266;&#21644;&#20320;&#23545;&#20182;&#20154;&#30340;&#23562;&#37325;&#24863;&#65307;&#25163;&#28139;&#28010;&#36153;&#26102;&#38388;&#65292;&#35753;&#20320;&#21464;&#24471;&#27809;&#26377;&#20215;&#20540;&#65307;&#25163;&#28139;&#30340;&#24555;&#24863;&#30701;&#30701;&#20960;&#31186;&#32780;&#24050;&#65288;&#24102;&#26469;&#30340;&#30171;&#33510;&#21364;&#26159;&#38271;&#20037;&#30340;&#65289;&#65307;&#25163;&#28139;&#20250;&#23548;&#33268;&#22833;&#24518;&#21644;&#24605;&#32771;&#33021;&#21147;&#19979;&#38477;&#65307;&#25163;&#28139;&#32477;&#19981;&#26159;&#20320;&#27442;&#26395;&#30340;&#32456;&#28857;&#65292;&#20320;&#24050;&#32463;&#34987;&#23427;&#25152;&#27450;&#39575;&#65292;&#23427;&#32477;&#19981;&#20250;&#35299;&#20915;&#20320;&#30340;&#38382;&#39064;&#65292;&#26356;&#19981;&#20250;&#35753;&#20320;&#28385;&#36275;&#12290;</p>
<p></p>
<p>2.Frederick Humphrey&#21338;&#22763;&#35828;&#65306;&#8220;&#37027;&#20123;&#25277;&#24178;&#33258;&#24049;&#29983;&#21629;&#21147;&#30340;&#36807;&#24230;&#34892;&#20026;&#65292;&#27604;&#22914;&#36807;&#24230;&#30149;&#24577;&#30340;&#25918;&#32437;&#65292;&#36807;&#22810;&#27425;&#25968;&#30340;&#28369;&#31934;&#65292;&#36807;&#38271;&#26102;&#38388;&#12289;&#36807;&#39057;&#32321;&#22320;&#21050;&#28608;&#24615;&#22120;&#23448;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#36825;&#31181;&#25918;&#32437;&#19982;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#36807;&#24230;&#24037;&#20316;&#32039;&#23494;&#32852;&#31995;&#65292;&#26368;&#32456;&#37117;&#21482;&#33021;&#23548;&#33268;&#21516;&#26679;&#30340;&#32467;&#26524;&#12290;&#24180;&#36731;&#20154;&#31070;&#32463;&#34928;&#24369;&#30340;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#25163;&#28139;&#65292;&#22914;&#26524;&#25345;&#32493;&#19979;&#21435;&#65292;&#23558;&#20250;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#23548;&#33268;&#20005;&#37325;&#38382;&#39064;&#65292;&#24182;&#19988;&#20135;&#29983;&#20037;&#36828;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#21487;&#20197;&#36127;&#36131;&#22320;&#35828;&#65292;&#27599;&#24180;&#26080;&#25968;&#30340;&#20154;&#23601;&#22240;&#20026;&#25163;&#28139;&#36825;&#19968;&#39033;&#24694;&#20064;&#32780;&#34987;&#24102;&#20837;&#31070;&#32463;&#34928;&#24369;&#30340;&#22320;&#29425;&#12290;&#8221;</p>
<p></p>
<p>3.&#32593;&#32476;&#33394;&#24773;&#36164;&#28304;&#30340;&#26131;&#33719;&#24471;&#24615;&#65292;&#35753;&#36825;&#31181;&#22549;&#33853;&#26356;&#21152;&#30127;&#29378;&#65292;&#26356;&#21152;&#21464;&#24577;&#65292;&#20250;&#36827;&#20837;&#19977;&#30127;&#29366;&#24577;&#8212;&#8212;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25163;&#28139;&#65281;</p>
<p></p>
<p>4.&#38519;&#20837;&#20102;&#24443;&#24213;&#30340;&#30127;&#29378;&#65292;&#30149;&#24577;&#22320;&#20007;&#24515;&#30149;&#29378;&#22320;&#30127;&#25784;&#65281;&#30475;&#30340;&#20869;&#23481;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#12290;</p>
<p></p>
<p>5.&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#20307;&#20250;&#36807;&#36825;&#31181;&#29366;&#24577;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#37027;&#31181;&#19981;&#35201;&#21629;&#30340;&#27463;&#26031;&#24213;&#37324;&#30340;&#29366;&#24577;&#65292;&#25340;&#21629;&#27048;&#24178;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#19968;&#22825;&#22909;&#22810;&#27425;&#65292;&#23556;&#21040;&#26368;&#21518;&#21482;&#33021;&#23556;&#20986;&#27700;&#20102;&#65292;&#31561;&#21040;&#32467;&#26463;&#21518;&#20154;&#37117;&#31449;&#19981;&#31283;&#20102;&#65292;&#36208;&#36335;&#35201;&#25206;&#22681;&#65292;&#21452;&#33151;&#21457;&#39076;&#65292;&#38543;&#26102;&#37117;&#20250;&#20498;&#19979;&#65292;&#30127;&#25784;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#26411;&#26085;&#65292;&#26377;&#19968;&#31181;&#36807;&#25226;&#30270;&#23601;&#27515;&#30340;&#33410;&#22863;&#12290;</p>
<p></p>
<p>6.&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#26368;&#22823;&#28431;&#27934;&#23601;&#26159;&#65306;&#23427;&#23436;&#20840;&#24573;&#35270;&#20102;SY&#34892;&#20026;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65281;&#29305;&#28857;&#23601;&#26159;&#65306;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#24443;&#24213;&#25487;&#31354;&#20026;&#27490;&#65281;&#26377;&#26102;&#36830;&#32493;&#22909;&#20960;&#27425;&#65292;&#23556;&#19981;&#20986;&#26469;&#36824;&#19981;&#32943;&#32610;&#20241;&#65281;&#23436;&#20840;&#36208;&#28779;&#20837;&#39764;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#37027;&#31181;&#29366;&#24577;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#22312;&#33258;&#27585;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#29378;&#22868;&#65292;&#25784;&#23436;&#30636;&#38388;&#36827;&#20837;&#20102;&#32769;&#24180;&#65292;&#36208;&#36335;&#36361;&#36292;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#25684;&#20498;&#65292;&#27668;&#33394;&#21464;&#24471;&#20687;&#39740;&#19968;&#26679;&#65292;&#37027;&#31181;&#34987;&#25487;&#31354;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#31967;&#31957;&#65292;&#24863;&#21040;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#24863;&#35273;&#27809;&#24847;&#24605;&#65292;&#20154;&#29983;&#26080;&#24847;&#20041;&#65292;&#26080;&#20215;&#20540;&#65292;&#24863;&#21040;&#26080;&#26395;&#21644;&#32477;&#26395;&#65292;&#26377;&#19968;&#31181;&#24187;&#28781;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>7.&#19968;&#20301;&#25106;&#21451;&#35828;&#36807;&#65306;&#8220;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#34987;&#20154;&#36830;&#32493;KO&#19968;&#26679;&#8221;&#65292;&#38750;&#24120;&#31967;&#31957;&#30340;&#24863;&#35273;&#65292;&#26377;&#19968;&#31181;&#28145;&#28145;&#30340;&#26080;&#21147;&#24863;&#21644;&#25387;&#36133;&#24863;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#27809;&#29992;&#12290;&#19968;&#24320;&#22987;&#20197;&#20026;&#33258;&#24049;&#33021;&#25511;&#21046;&#27425;&#25968;&#65292;&#21518;&#26469;&#21457;&#29616;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#20250;&#36880;&#27493;&#22833;&#25511;&#65292;&#20174;&#19968;&#21608;&#19968;&#27425;&#21040;&#19968;&#22825;&#22810;&#27425;&#65292;&#36234;&#26469;&#36234;&#30127;&#29378;&#65292;&#36234;&#26469;&#36234;&#22833;&#25511;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36234;&#26469;&#36234;&#37034;&#24694;&#65292;&#28385;&#33041;&#23376;&#30340;&#37034;&#24565;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#12290;</p>
<p></p>
<p>8.&#24515;&#39764;&#22823;&#31505;&#32780;&#21435;&#65292;&#30041;&#19979;&#19968;&#20855;&#29477;&#29712;&#30340;&#36527;&#22771;&#21644;&#19968;&#24352;&#24322;&#24120;&#27822;&#20007;&#21644;&#39059;&#24223;&#30340;&#33080;&#65292;&#25784;&#32773;&#25226;&#33080;&#28145;&#28145;&#22320;&#22475;&#36827;&#25163;&#37324;&#65292;&#20037;&#20037;&#19981;&#24895;&#25260;&#36215;&#22836;&#26469;&#65292;&#22909;&#20687;&#19968;&#20999;&#37117;&#27809;&#24076;&#26395;&#20102;&#65292;&#22909;&#20687;&#19968;&#20999;&#37117;&#23436;&#20102;&#65292;&#20284;&#20046;&#20154;&#29983;&#20063;&#27809;&#20219;&#20309;&#24847;&#20041;&#20102;&#65292;&#25784;&#23436;&#30340;&#24863;&#35273;&#29305;&#31967;&#31957;&#12290;</p>
<p></p>
<p>9.&#20808;&#21746;&#20113;&#65306;&#8220;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#33509;&#20154;&#26102;&#26102;&#23384;&#37034;&#24565;&#65292;&#31215;&#20037;&#32780;&#37034;&#27668;&#34506;&#24785;&#20110;&#36523;&#24515;&#65292;&#21363;&#23567;&#20154;&#30691;&#12290;&#8221;</p>
<p></p>
<p>10.&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#8220;&#28139;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#65292;&#24694;&#22240;&#26085;&#31215;&#65292;&#32618;&#23421;&#26085;&#28145;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#65292;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#65292;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#65292;&#31070;&#26127;&#34880;&#23613;&#65292;&#30334;&#30149;&#19995;&#36215;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#65292;&#21487;&#19981;&#30031;&#21705;&#65292;&#21487;&#19981;&#24807;&#21705;&#12290;&#8221;</p>
<p></p>
<p>11.&#24847;&#28139;&#28040;&#27785;&#20854;&#36828;&#22823;&#20043;&#24535;&#65292;&#26027;&#25439;&#20854;&#33521;&#26126;&#20043;&#36136;&#65292;&#31934;&#31070;&#19981;&#33021;&#20957;&#32858;&#24402;&#19968;&#65292;&#24517;&#28982;&#25955;&#36920;&#27526;&#23613;&#12290;</p>
<p></p>
<p>12.&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221;</p>
<p></p>
<p>13.&#21531;&#23376;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#20869;&#24515;&#26080;&#38480;&#22374;&#28982;&#65292;&#37034;&#28139;&#20043;&#20154;&#24515;&#22320;&#27745;&#31229;&#40844;&#40842;&#65292;&#20869;&#24515;&#24822;&#24656;&#32780;&#19981;&#23433;&#12290;</p>
<p></p>
<p>14.&#12298;&#20851;&#22307;&#24093;&#21531;&#25106;&#28139;&#32463;&#12299;&#65306;&#8220;&#26412;&#26159;&#29577;&#22530;&#20154;&#29289;&#65292;&#24324;&#25104;&#37034;&#36767;&#20799;&#37070;&#12290;&#8221;&#22810;&#23569;&#20154;&#26412;&#26469;&#26159;&#20202;&#34920;&#22530;&#22530;&#12289;&#19968;&#34920;&#20154;&#25165;&#30340;&#29577;&#22530;&#20154;&#29289;&#65292;&#23601;&#26159;&#22240;&#20026;&#27785;&#36855;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#25226;&#33258;&#24049;&#24324;&#25104;&#20102;&#37034;&#36767;&#20799;&#37070;&#65292;&#24324;&#25104;&#20102;&#19979;&#27969;&#32986;&#65292;&#30495;&#30340;&#26159;&#21487;&#24754;&#21487;&#21497;&#21834;&#65281;</p>
<p></p>
<p>15.&#24847;&#28139;&#23601;&#26159;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#37027;&#20123;&#24819;&#27861;&#21482;&#20250;&#38477;&#20302;&#33258;&#24049;&#30340;&#36947;&#24503;&#21697;&#36136;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#22403;&#22334;&#65292;&#21464;&#24471;&#19979;&#27969;&#65292;&#35828;&#24471;&#38590;&#21548;&#28857;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#36947;&#24503;&#36133;&#22351;&#65281;&#22823;&#23478;&#33258;&#24049;&#25720;&#30528;&#33391;&#24515;&#35828;&#65292;&#26159;&#19981;&#26159;&#36825;&#26679;&#65311;</p>
<p></p>
<p>16.&#24456;&#22810;&#20154;&#24847;&#28139;&#33258;&#24049;&#30340;&#32769;&#24072;&#12289;&#21516;&#23398;&#12289;&#20146;&#25114;&#65292;&#24847;&#28139;&#22823;&#34903;&#19978;&#30340;&#22899;&#24615;&#65292;&#21040;&#22788;&#24847;&#28139;&#21035;&#20154;&#65292;&#33258;&#24049;&#37117;&#24863;&#35273;&#33258;&#24049;&#19981;&#26159;&#20154;&#65292;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#36825;&#31181;&#40844;&#40842;&#19979;&#27969;&#20043;&#20154;&#65292;&#30495;&#30340;&#35753;&#31062;&#23447;&#33945;&#32670;&#12290;</p>
<p></p>
<p>17.&#22899;&#24615;&#29983;&#32946;&#20102;&#25105;&#20204;&#65292;&#25242;&#20859;&#20102;&#25105;&#20204;&#65292;&#23545;&#25105;&#20204;&#26377;&#30528;&#28145;&#21402;&#30340;&#24681;&#24503;&#65292;&#23682;&#21487;&#24847;&#28139;&#22905;&#20204;&#65311;&#33041;&#23376;&#37324;&#23613;&#26159;&#40844;&#40842;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#24605;&#37034;&#24565;&#65292;&#19968;&#28857;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#37117;&#27809;&#26377;&#65281;&#19968;&#28857;&#27491;&#33021;&#37327;&#21644;&#36131;&#20219;&#24863;&#37117;&#27809;&#26377;&#65292;&#36825;&#36824;&#26159;&#20154;&#21527;&#65311;&#65281;</p>
<p></p>
<p>18.&#24847;&#28139;&#30340;&#24565;&#22836;&#26159;&#20302;&#39057;&#36127;&#33021;&#37327;&#30340;&#37034;&#24565;&#65292;&#32463;&#24120;&#36215;&#36825;&#31181;&#37034;&#24565;&#20250;&#25289;&#20302;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#20250;&#23548;&#33268;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#32463;&#24120;&#24847;&#28139;&#20063;&#20250;&#23548;&#33268;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#65292;&#27604;&#22914;&#26292;&#36481;&#12289;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#29421;&#38552;&#33258;&#31169;&#12289;&#20559;&#28608;&#12289;&#28902;&#36481;&#26131;&#24594;&#31561;&#12290;</p>
<p></p>
<p>19.&#22788;&#20110;&#37034;&#28139;&#29366;&#24577;&#30340;&#20154;&#19968;&#23450;&#20250;&#36215;&#21508;&#31181;&#37034;&#24565;&#65292;&#19981;&#20165;&#20165;&#26159;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#20854;&#20182;&#21508;&#31181;&#36127;&#38754;&#30340;&#24565;&#22836;&#20063;&#24456;&#22810;&#65292;&#36825;&#26159;&#26222;&#36941;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
<p>20.&#19968;&#20010;&#20154;&#32463;&#24120;&#24847;&#28139;&#65292;&#20182;&#20869;&#24515;&#30340;&#36127;&#33021;&#37327;&#32943;&#23450;&#20250;&#36234;&#26469;&#36234;&#37325;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#32463;&#24120;&#21557;&#26550;&#65292;&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#36816;&#21183;&#23601;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#20250;&#21040;&#22788;&#20498;&#38665;&#65292;&#36825;&#37117;&#26159;&#36127;&#33021;&#37327;&#24863;&#21484;&#30340;&#12290;</p>
<p></p>
<p>21.&#20320;&#25152;&#21457;&#20986;&#21435;&#30340;&#24565;&#22836;&#65292;&#26368;&#32456;&#37117;&#20250;&#25253;&#24212;&#22312;&#20320;&#33258;&#24049;&#36523;&#19978;&#65292;&#20320;&#30340;&#21629;&#36816;&#19981;&#26159;&#30001;&#21035;&#20154;&#20027;&#23472;&#30340;&#65292;&#26159;&#30001;&#20320;&#33258;&#24049;&#20027;&#23472;&#30340;&#65292;&#19968;&#20010;&#32463;&#24120;&#24847;&#28139;&#30340;&#20154;&#65292;&#20182;&#30340;&#21629;&#36816;&#32943;&#23450;&#20250;&#20805;&#28385;&#22350;&#22391;&#19982;&#19981;&#39034;&#65292;&#22240;&#20026;&#20182;&#21457;&#20986;&#21435;&#30340;&#24565;&#22836;&#26159;&#20302;&#39057;&#36127;&#38754;&#30340;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>22.&#26377;&#30340;&#20154;&#27599;&#20960;&#20998;&#38047;&#23601;&#24847;&#28139;&#19968;&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;&#24847;&#28139;&#26080;&#25968;&#27425;&#65292;&#23601;&#20687;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#19981;&#21463;&#25511;&#21046;&#65292;&#30475;&#21040;&#24322;&#24615;&#23601;&#24847;&#28139;&#65292;&#33258;&#24049;&#36824;&#20250;&#24187;&#24819;&#21508;&#31181;&#22330;&#26223;&#26469;&#24847;&#28139;&#12290;&#20013;&#21307;&#35762;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#24847;&#28139;&#23646;&#20110;&#26263;&#32791;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#35760;&#24471;&#30475;&#36807;&#24456;&#22810;&#26696;&#20363;&#65292;&#26377;&#20123;&#20154;&#23601;&#26159;&#22312;&#27785;&#36855;&#24847;&#28139;&#21518;&#30151;&#29366;&#29190;&#21457;&#30340;&#65292;&#24847;&#28139;&#21518;&#23481;&#26131;&#20986;&#29616;&#24930;&#21069;&#12289;&#33136;&#30171;&#31561;&#30151;&#29366;&#65292;&#23567;&#33145;&#19981;&#33298;&#26381;&#65292;&#38452;&#22218;&#19981;&#36866;&#65292;&#23481;&#26131;&#23615;&#39057;&#65292;&#36824;&#26377;&#20123;&#20154;&#29978;&#33267;&#20986;&#29616;&#20102;&#24778;&#24656;&#21457;&#20316;&#65281;&#21407;&#22240;&#23601;&#26159;&#38271;&#26102;&#38388;&#24847;&#28139;&#12289;&#29100;&#22812;&#24847;&#28139;&#23548;&#33268;&#30340;&#65292;&#36523;&#20307;&#26412;&#23601;&#34394;&#24369;&#65292;&#20877;&#21152;&#19978;&#39640;&#24378;&#24230;&#30340;&#24847;&#28139;&#25439;&#32791;&#65292;&#23548;&#33268;&#36523;&#20307;&#31361;&#28982;&#23849;&#28291;&#65292;&#36865;&#21307;&#38498;&#25250;&#25937;&#12290;</p>
<p></p>
<p>23.&#23567;&#28431;&#27785;&#22823;&#33337;&#65292;&#19968;&#28857;&#28857;&#28431;&#65292;&#25345;&#32493;&#22320;&#28431;&#65292;&#26368;&#32456;&#30340;&#25439;&#32791;&#20063;&#26159;&#24040;&#22823;&#30340;&#65281;</p>
<p></p>
<p>24.&#24847;&#28139;&#30340;&#20260;&#23475;&#20063;&#26159;&#19981;&#23481;&#23567;&#35281;&#30340;&#65281;</p>
<p></p>
<p>25.&#20013;&#21307;&#21517;&#33879;&#12298;&#26223;&#23731;&#20840;&#20070;&#12299;&#20013;&#35828;&#65306;&#8220;&#24515;&#20026;&#21531;&#28779;&#65292;&#32958;&#20026;&#30456;&#28779;&#65292;&#24515;&#26377;&#25152;&#21160;&#65292;&#32958;&#24517;&#24212;&#20043;&#12290;&#8221;&#20961;&#24847;&#28139;&#32773;&#65292;&#20854;&#24515;&#20013;&#30340;&#28139;&#24565;&#19968;&#23450;&#20250;&#29301;&#21160;&#36523;&#20307;&#30340;&#21453;&#24212;&#65292;&#36825;&#26102;&#32958;&#31934;&#20415;&#24320;&#22987;&#25439;&#32791;&#65292;&#32958;&#31934;&#25439;&#32791;&#65292;&#31934;&#27668;&#31070;&#23601;&#20250;&#19979;&#38477;&#65292;&#34920;&#29616;&#20026;&#27668;&#33394;&#26214;&#26263;&#65292;&#24863;&#35273;&#26377;&#19968;&#32929;&#27668;&#34987;&#25277;&#36208;&#20102;&#65292;&#20116;&#23448;&#20063;&#20250;&#36208;&#24418;&#65292;&#22833;&#21435;&#20809;&#24425;&#65292;&#23481;&#26131;&#20986;&#27833;&#12290;</p>
<p></p>
<p>26.&#24847;&#28139;&#22810;&#20102;&#65292;&#35760;&#24518;&#21147;&#20063;&#20250;&#19979;&#38477;&#65292;&#20570;&#20107;&#24773;&#30340;&#28789;&#24863;&#20250;&#20007;&#22833;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#24456;&#28014;&#36481;&#65292;&#30475;&#20070;&#23398;&#20064;&#25110;&#32773;&#25191;&#34892;&#35745;&#21010;&#26102;&#20250;&#22833;&#21435;&#32784;&#24515;&#65292;&#19968;&#21103;&#26377;&#24515;&#26080;&#21147;&#30340;&#39059;&#21183;&#65292;&#34429;&#26377;&#36828;&#22823;&#30340;&#24535;&#21521;&#20063;&#26080;&#21147;&#25191;&#34892;&#65292;&#36825;&#37117;&#26159;&#24847;&#28139;&#23548;&#33268;&#30340;&#32958;&#31934;&#26263;&#32791;&#25152;&#33268;&#12290;</p>
<p></p>
<p>27.&#26377;&#36807;&#24847;&#28139;&#32463;&#21382;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#22312;&#24847;&#28139;&#26102;&#29983;&#27542;&#22120;&#20250;&#20998;&#27852;&#19968;&#20123;&#28082;&#20307;&#65292;&#36825;&#20123;&#28082;&#20307;&#19981;&#26159;&#23615;&#28082;&#65292;&#32780;&#26159;&#21069;&#21015;&#33146;&#28082;&#12290;&#26377;&#20154;&#35823;&#35748;&#20026;&#25439;&#22833;&#19968;&#28857;&#21069;&#21015;&#33146;&#28082;&#26080;&#25152;&#35859;&#65292;&#21482;&#35201;&#31934;&#28082;&#19981;&#22806;&#27844;&#23601;&#27809;&#20107;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#22240;&#20026;&#21069;&#21015;&#33146;&#28082;&#26159;&#31934;&#28082;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#24847;&#28139;&#21518;&#36523;&#20307;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#24212;&#65292;&#27604;&#22914;&#23615;&#39057;&#12289;&#33145;&#30171;&#12289;&#33136;&#30171;&#12289;&#27668;&#33394;&#19979;&#38477;&#12289;&#24863;&#35273;&#30130;&#20518;&#31561;&#12290;</p>
<p></p>
<p>28.&#24847;&#28139;&#34429;&#19981;&#26159;&#23454;&#38469;&#24615;&#27963;&#21160;&#65292;&#20294;&#36527;&#20307;&#35768;&#22810;&#31995;&#32479;&#21516;&#26679;&#22788;&#20110;&#39640;&#24230;&#20852;&#22859;&#20043;&#20013;&#12290;&#30001;&#20110;&#24847;&#28139;&#19981;&#21463;&#26102;&#38388;&#12289;&#22320;&#28857;&#31561;&#23458;&#35266;&#26465;&#20214;&#38480;&#21046;&#65292;&#21487;&#20197;&#27599;&#26085;&#22810;&#27425;&#22312;&#33041;&#23376;&#37324;&#36827;&#34892;&#24615;&#24187;&#24819;&#65292;&#36825;&#26679;&#31934;&#31070;&#19978;&#23601;&#20250;&#32463;&#24120;&#22788;&#20110;&#24615;&#20130;&#22859;&#29366;&#24577;&#65292;&#25925;&#21361;&#23475;&#24615;&#36739;&#22823;&#65292;&#27785;&#36855;&#24847;&#28139;&#26131;&#35825;&#21457;&#21069;&#21015;&#33146;&#28814;&#12289;&#28966;&#34385;&#24615;&#31070;&#32463;&#30151;&#12289;&#24378;&#36843;&#30151;&#21450;&#24615;&#21151;&#33021;&#38556;&#30861;&#31561;&#12290;</p>
<p></p>
<p>29.&#26377;&#20123;&#20154;&#29978;&#33267;&#22312;&#23398;&#20064;&#24037;&#20316;&#30340;&#26102;&#20505;&#20063;&#20250;&#27785;&#36855;&#24847;&#28139;&#65292;&#26368;&#32456;&#23548;&#33268;&#23398;&#20064;&#25928;&#29575;&#19979;&#38477;&#65292;&#20570;&#20107;&#19977;&#24515;&#20108;&#24847;&#31561;&#31561;&#12290;</p>
<p></p>
<p>30.&#32463;&#24120;&#24847;&#28139;&#30340;&#20154;&#65292;&#27668;&#36136;&#32943;&#23450;&#20250;&#21464;&#24471;&#29477;&#29712;&#36215;&#26469;&#65292;&#29305;&#21035;&#26159;&#31505;&#36215;&#26469;&#24863;&#35273;&#29305;&#29477;&#29712;&#65292;&#25152;&#35859;&#30456;&#30001;&#24515;&#29983;&#12290;</p>
<p></p>
<p>31.&#23567;&#26102;&#20505;&#25105;&#20204;&#22810;&#20040;&#32431;&#30495;&#26080;&#37034;&#65292;&#20869;&#24515;&#26159;&#24456;&#24178;&#20928;&#30340;&#65292;&#37027;&#26102;&#30524;&#30555;&#20063;&#26126;&#20142;&#26377;&#31070;&#65292;&#28165;&#28552;&#32780;&#20805;&#28385;&#32431;&#30495;&#30340;&#27668;&#24687;&#65292;&#37027;&#26102;&#30340;&#25105;&#20204;&#24456;&#21487;&#29233;&#65292;&#23481;&#26131;&#25307;&#20154;&#21916;&#27426;&#65292;&#27668;&#36136;&#26159;&#37027;&#26679;&#28165;&#32431;&#12290;&#21518;&#26469;&#36827;&#20837;&#21457;&#32946;&#26399;&#65292;&#24320;&#22987;&#36215;&#37034;&#24565;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#28176;&#28176;&#36523;&#24515;&#23481;&#35980;&#27668;&#36136;&#37117;&#24320;&#22987;&#21457;&#29983;&#19981;&#22909;&#30340;&#21464;&#21270;&#65292;&#24847;&#28139;&#22810;&#20102;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#21644;&#33041;&#21147;&#29366;&#24577;&#37117;&#22312;&#36208;&#19979;&#22369;&#36335;&#12290;&#32463;&#24120;&#24847;&#28139;&#21035;&#20154;&#65292;&#36215;&#21508;&#31181;&#40844;&#40842;&#19979;&#27969;&#30340;&#37034;&#24565;&#65292;&#36825;&#26679;&#23601;&#20250;&#28508;&#31227;&#40664;&#21270;&#22320;&#21453;&#26144;&#21040;&#22806;&#22312;&#30340;&#27668;&#36136;&#19978;&#65292;&#27668;&#36136;&#20063;&#20250;&#36319;&#30528;&#29477;&#29712;&#36215;&#26469;&#65292;&#35753;&#20154;&#21388;&#24694;&#12289;&#37145;&#35270;&#12289;&#22066;&#31505;&#65292;&#30475;&#21040;&#29477;&#29712;&#19981;&#22570;&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#36873;&#25321;&#36828;&#31163;&#65292;&#23601;&#20687;&#36530;&#36991;&#30239;&#31070;&#19968;&#26679;&#12290;</p>
<p></p>
<p>32.&#29477;&#29712;&#30340;&#27668;&#36136;&#24517;&#28982;&#23545;&#24212;&#29477;&#29712;&#30340;&#20869;&#24515;&#65292;&#36215;&#20160;&#20040;&#26679;&#30340;&#24565;&#22836;&#65292;&#32943;&#23450;&#20250;&#21453;&#26144;&#21040;&#22806;&#34920;&#19978;&#65292;&#22914;&#26524;&#20869;&#24515;&#20809;&#26126;&#27491;&#22823;&#65292;&#19981;&#31649;&#26159;&#30524;&#31070;&#12289;&#34920;&#24773;&#21644;&#27668;&#36136;&#37117;&#20250;&#36319;&#30528;&#20809;&#26126;&#27491;&#22823;&#36215;&#26469;&#65292;&#26377;&#19968;&#32929;&#20955;&#28982;&#27491;&#27668;&#65292;&#24456;&#26377;&#23041;&#20005;&#12290;</p>
<p></p>
<p>33.&#32463;&#24120;&#24847;&#28139;&#65292;&#30475;&#21040;&#22899;&#24615;&#23601;&#24847;&#28139;&#65292;&#27599;&#22825;&#36215;&#21508;&#31181;&#40844;&#40842;&#30340;&#37034;&#24565;&#65292;&#21457;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#23545;&#24212;&#21040;&#22806;&#34920;&#27668;&#36136;&#19978;&#65292;&#32943;&#23450;&#26497;&#20854;&#29477;&#29712;&#65292;&#19981;&#31505;&#30340;&#26102;&#20505;&#24050;&#32463;&#22815;&#29477;&#29712;&#20102;&#65292;&#19968;&#31505;&#36215;&#26469;&#65292;&#37027;&#30495;&#26159;&#29477;&#29712;&#26497;&#20102;&#65281;</p>
<p></p>
<p>34.&#37034;&#28139;&#30340;&#20154;&#19981;&#20165;&#33080;&#37096;&#20250;&#20986;&#29616;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#36523;&#24418;&#20063;&#20250;&#21464;&#24471;&#29477;&#29712;&#65292;&#22823;&#23478;&#32943;&#23450;&#37117;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>35.&#24847;&#28139;&#19968;&#20250;&#23601;&#20250;&#24863;&#35273;&#27668;&#33394;&#19979;&#38477;&#20102;&#65292;&#29031;&#38236;&#23376;&#26159;&#33021;&#35266;&#23519;&#20986;&#26469;&#30340;&#65292;&#27668;&#33394;&#21464;&#24471;&#26214;&#26263;&#65292;&#22909;&#20687;&#28783;&#27873;&#30340;&#20142;&#24230;&#34987;&#35843;&#20302;&#20102;&#65292;&#30524;&#30555;&#30340;&#20142;&#24230;&#20063;&#22312;&#36208;&#20302;&#65292;&#36825;&#26159;&#33021;&#37327;&#32791;&#25439;&#30340;&#22806;&#22312;&#34920;&#29616;&#65292;&#32958;&#31934;&#36275;&#65292;&#33080;&#37096;&#23601;&#26126;&#20142;&#65292;&#30524;&#30555;&#20063;&#20250;&#26126;&#20142;&#26377;&#31070;&#65292;&#30475;&#19978;&#21435;&#28165;&#28552;&#26377;&#20809;&#12290;</p>
<p></p>
<p>36.&#24456;&#22810;&#25784;&#32773;&#37117;&#25552;&#21040;&#20102;&#39740;&#27668;&#32544;&#36523;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#20687;&#34892;&#23608;&#36208;&#32905;&#65292;&#30524;&#30555;&#20805;&#28385;&#20102;&#28784;&#26263;&#30340;&#27668;&#24687;&#65292;&#25346;&#30528;&#20004;&#20010;&#40657;&#30524;&#22280;&#65292;&#30475;&#30528;&#29305;&#26080;&#31070;&#65292;&#19968;&#30475;&#23601;&#26159;&#19996;&#20122;&#30149;&#22827;&#65292;&#23601;&#20687;&#21560;&#27602;&#30340;&#20154;&#19968;&#26679;&#12290;&#24847;&#28139;&#21069;&#21644;&#24847;&#28139;&#21518;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#20180;&#32454;&#35266;&#23519;&#19968;&#19979;&#27668;&#33394;&#21644;&#24418;&#24577;&#23601;&#30693;&#36947;&#20102;&#65292;&#27668;&#33394;&#19968;&#26086;&#19979;&#38477;&#20102;&#65292;&#20116;&#23448;&#24418;&#24577;&#20063;&#20250;&#36319;&#30528;&#21464;&#24046;&#65292;&#20116;&#23448;&#30340;&#34920;&#38754;&#26159;&#26377;&#19968;&#32929;&#27668;&#22312;&#25903;&#25745;&#32500;&#25345;&#30340;&#65292;&#19968;&#26086;&#36825;&#32929;&#27668;&#28040;&#22833;&#20102;&#65292;&#20116;&#23448;&#20063;&#20250;&#36319;&#30528;&#36208;&#26679;&#12290;</p>
<p></p>
<p>37.&#24847;&#28139;&#21518;&#24456;&#26126;&#26174;&#30340;&#19968;&#20010;&#22351;&#21464;&#21270;&#23601;&#26159;&#37027;&#32929;&#27668;&#28040;&#22833;&#20102;&#65292;&#24863;&#35273;&#33080;&#37096;&#21464;&#26263;&#20102;&#65292;&#24320;&#22987;&#27833;&#33147;&#20102;&#65292;&#19981;&#20877;&#26126;&#20142;&#28165;&#28552;&#12290;</p>
<p></p>
<p>38.&#20174;&#19968;&#20010;&#20154;&#30340;&#27668;&#33394;&#21487;&#20197;&#21028;&#26029;&#20986;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20013;&#21307;&#30475;&#30149;&#35762;&#31350;&#26395;&#38395;&#38382;&#20999;&#65292;&#26395;&#35786;&#23601;&#21253;&#25324;&#30475;&#27668;&#33394;&#65292;&#30456;&#26415;&#26041;&#38754;&#20063;&#29305;&#21035;&#24378;&#35843;&#30475;&#27668;&#33394;&#65292;&#27668;&#33394;&#26126;&#20142;&#65292;&#19981;&#26214;&#26263;&#65292;&#23601;&#26159;&#22909;&#30340;&#27668;&#33394;&#65292;&#22914;&#26524;&#21457;&#26263;&#12289;&#21457;&#28784;&#12289;&#21457;&#40657;&#65292;&#23601;&#26159;&#19981;&#22909;&#30340;&#27668;&#33394;&#65292;&#22914;&#26524;&#38754;&#33394;&#22823;&#38754;&#31215;&#27867;&#36215;&#40657;&#27668;&#65292;&#23551;&#21629;&#19981;&#27704;&#20102;&#65292;&#21475;&#21767;&#21457;&#20044;&#65292;&#24517;&#26377;&#22823;&#30149;&#12290;&#27668;&#33394;&#20854;&#23454;&#26159;&#33021;&#37327;&#27700;&#24179;&#30340;&#22806;&#22312;&#34920;&#29616;&#65292;&#33021;&#37327;&#36275;&#65292;&#27668;&#33394;&#32943;&#23450;&#22909;&#65292;&#33021;&#37327;&#24369;&#65292;&#27668;&#33394;&#32943;&#23450;&#24046;&#65292;&#24847;&#28139;&#26263;&#32791;&#32958;&#31934;&#33021;&#37327;&#65292;&#27668;&#33394;&#33258;&#28982;&#20250;&#19979;&#38477;&#12290;</p>
<p></p>
<p>39.&#27785;&#36855;&#24847;&#28139;&#21518;&#65292;&#24863;&#35273;&#20154;&#30340;&#27668;&#22330;&#20063;&#32553;&#23567;&#20102;&#65292;&#21464;&#24471;&#32966;&#23567;&#25062;&#24369;&#65292;&#33258;&#21329;&#12289;&#33258;&#38381;&#12289;&#31038;&#24656;&#65292;&#26080;&#32536;&#26080;&#25925;&#24863;&#21040;&#23475;&#24597;&#24656;&#24807;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#28145;&#26377;&#20307;&#20250;&#12290;</p>
<p></p>
<p>40.&#26412;&#26469;&#26159;&#32431;&#30495;&#32654;&#22909;&#30340;&#27668;&#22330;&#65292;&#36825;&#31181;&#27668;&#22330;&#26159;&#21463;&#20154;&#27426;&#36814;&#21644;&#21916;&#27426;&#30340;&#65292;&#28982;&#21518;&#24320;&#22987;&#24847;&#28139;&#21518;&#65292;&#27668;&#22330;&#23601;&#20250;&#21464;&#24046;&#65292;&#22833;&#21435;&#32431;&#30495;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#19981;&#24555;&#20048;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#20063;&#22810;&#20102;&#36215;&#26469;&#65292;&#27668;&#22330;&#36234;&#26469;&#36234;&#24046;&#65292;&#32463;&#24120;&#21644;&#23478;&#20154;&#20105;&#21557;&#65292;&#21644;&#21516;&#23398;&#38393;&#30683;&#30462;&#65292;&#27668;&#22330;&#19968;&#24046;&#65292;&#20154;&#38469;&#20851;&#31995;&#32943;&#23450;&#20250;&#21464;&#24046;&#12290;&#21531;&#23376;&#24212;&#35813;&#20809;&#26126;&#30922;&#33853;&#65292;&#19968;&#27966;&#27491;&#22823;&#20809;&#26126;&#30340;&#27668;&#22330;&#65292;&#21476;&#20154;&#35762;&#24605;&#26080;&#37034;&#65292;&#24565;&#22836;&#19981;&#21487;&#26263;&#26151;&#65292;&#19981;&#21487;&#26377;&#37034;&#24605;&#37034;&#24565;&#65292;&#35201;&#22810;&#21457;&#21892;&#24515;&#12289;&#24863;&#24681;&#24515;&#12289;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#31561;&#12290;</p>
<p></p>
<p>41.&#24565;&#22836;&#19968;&#27491;&#65292;&#27668;&#22330;&#33258;&#28982;&#23601;&#21464;&#22909;&#20102;&#65292;&#24565;&#22836;&#19968;&#37034;&#65292;&#27668;&#22330;&#24517;&#28982;&#21464;&#24046;&#65292;&#37034;&#28139;&#20043;&#20154;&#30340;&#30473;&#23431;&#20043;&#38388;&#23601;&#26377;&#19968;&#32929;&#25150;&#27668;&#21644;&#37034;&#27668;&#65292;&#24456;&#23481;&#26131;&#24863;&#35273;&#20986;&#26469;&#65292;&#30475;&#36215;&#26469;&#20063;&#29477;&#29712;&#65292;&#32463;&#24120;&#36215;&#37027;&#31181;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#33080;&#37096;&#20063;&#20250;&#25197;&#26354;&#21464;&#24418;&#12290;</p>
<p></p>
<p>42.&#21476;&#20154;&#22312;&#36825;&#26041;&#38754;&#24050;&#32463;&#21578;&#35819;&#36807;&#25105;&#20204;&#20102;&#65292;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65306;&#8220;&#23569;&#24180;&#35841;&#19981;&#27442;&#33210;&#23500;&#21402;&#65292;&#32780;&#28139;&#32773;&#20559;&#36196;&#36139;&#65307;&#23569;&#24180;&#35841;&#19981;&#27442;&#25479;&#24013;&#31185;&#65292;&#32780;&#28139;&#32773;&#20559;&#36816;&#36423;&#65307;&#23569;&#24180;&#35841;&#19981;&#27442;&#29983;&#36149;&#23376;&#65292;&#32780;&#28139;&#32773;&#20559;&#26080;&#21518;&#65307;&#23569;&#24180;&#35841;&#19981;&#27442;&#20139;&#39640;&#23551;&#65292;&#32780;&#28139;&#32773;&#20559;&#26089;&#22829;&#12290;&#8221;</p>
<p></p>
<p>43.&#24847;&#28139;&#21518;&#27668;&#33394;&#20250;&#21464;&#24046;&#65292;&#33041;&#21147;&#20250;&#21464;&#24046;&#65292;&#20570;&#20107;&#24515;&#19981;&#22312;&#28937;&#65292;&#21322;&#36884;&#32780;&#24223;&#65292;&#26377;&#24515;&#26080;&#21147;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22833;&#36133;&#12290;&#22240;&#20026;&#32463;&#24120;&#36215;&#36127;&#38754;&#24565;&#22836;&#65292;&#32943;&#23450;&#20250;&#24863;&#21484;&#20105;&#21557;&#31561;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#33707;&#21517;&#20854;&#22937;&#21035;&#20154;&#23601;&#20250;&#26469;&#39554;&#20320;&#65292;&#25110;&#32773;&#20320;&#24515;&#37324;&#28902;&#36481;&#65292;&#20063;&#20250;&#21435;&#25915;&#20987;&#21035;&#20154;&#65292;&#30475;&#20219;&#20309;&#20154;&#37117;&#19981;&#29245;&#65292;&#24635;&#24819;&#21557;&#26550;&#65292;&#21457;&#27844;&#20869;&#24515;&#30340;&#28902;&#36481;&#24868;&#24594;&#12290;</p>
<p></p>
<p>44.&#12298;&#36947;&#24503;&#32463;&#12299;&#65306;&#8220;&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;&#12290;&#8221;&#19968;&#20010;&#21892;&#30340;&#33021;&#37327;&#22330;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#65292;&#27599;&#22825;&#24847;&#28139;&#65292;&#32463;&#24120;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#30340;&#33021;&#37327;&#22330;&#32943;&#23450;&#19981;&#22909;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#19981;&#22909;&#30340;&#20154;&#20107;&#29289;&#65292;&#36127;&#33021;&#37327;&#20250;&#21560;&#24341;&#36127;&#33021;&#37327;&#65292;&#23548;&#33268;&#33258;&#24049;&#20498;&#38665;&#12289;&#22350;&#22391;&#12289;&#19981;&#39034;&#21644;&#21463;&#22256;&#12290;</p>
<p></p>
<p>45.&#19968;&#20301;&#25106;&#21451;&#26366;&#35828;&#33258;&#24049;&#25163;&#28139;&#26102;&#26399;&#30475;&#20154;&#37117;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#20960;&#21477;&#35805;&#23601;&#21644;&#21035;&#20154;&#21557;&#36215;&#26469;&#65292;&#21518;&#26469;&#25106;&#25481;&#25163;&#28139;&#21518;&#65292;&#24515;&#24773;&#22909;&#22810;&#20102;&#65292;&#20869;&#24515;&#24320;&#24515;&#24555;&#20048;&#20102;&#65292;&#30475;&#21035;&#20154;&#20063;&#39034;&#30524;&#22810;&#20102;&#65292;&#20063;&#25026;&#24471;&#24525;&#35753;&#20102;&#12290;</p>
<p></p>
<p>46.&#19981;&#23569;&#23398;&#29983;&#20826;&#25106;&#21451;&#20063;&#32463;&#24120;&#21453;&#39304;&#65292;&#25163;&#28139;&#21518;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#23478;&#37324;&#19981;&#22826;&#24179;&#20102;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#36127;&#33021;&#37327;&#22826;&#37325;&#20102;&#65292;&#32463;&#24120;&#24847;&#28139;&#65292;&#36215;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#23601;&#20687;&#21050;&#29484;&#19968;&#26679;&#65292;&#20869;&#24515;&#26497;&#20854;&#28902;&#36481;&#19981;&#23433;&#65292;&#36825;&#26679;&#30340;&#24515;&#29702;&#29366;&#24577;&#26159;&#24456;&#23481;&#26131;&#21644;&#21035;&#20154;&#21557;&#26550;&#30340;&#65292;&#25106;&#25481;&#25163;&#28139;&#20043;&#21518;&#65292;&#24930;&#24930;&#36523;&#24515;&#24674;&#22797;&#27491;&#24120;&#65292;&#24320;&#22987;&#25026;&#24471;&#20307;&#35845;&#29238;&#27597;&#20102;&#12290;</p>
<p></p>
<p>47.&#25105;&#20197;&#21069;&#27785;&#36855;&#24847;&#28139;&#21644;&#25163;&#28139;&#26102;&#65292;&#20869;&#24515;&#20063;&#26159;&#24456;&#28902;&#36481;&#65292;&#32463;&#24120;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#65292;&#26412;&#26469;&#30456;&#22788;&#19981;&#38169;&#30340;&#21516;&#20107;&#65292;&#26368;&#21518;&#31455;&#28982;&#20063;&#20250;&#21557;&#36215;&#26469;&#65292;&#21644;&#23478;&#20154;&#20063;&#21557;&#26550;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#23601;&#26159;&#22240;&#20026;&#24403;&#26102;&#24847;&#28139;&#22826;&#37325;&#65292;&#20869;&#24515;&#28902;&#36481;&#25152;&#33268;&#65292;&#22914;&#26524;&#33021;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#20154;&#38469;&#20851;&#31995;&#33258;&#28982;&#20250;&#25913;&#21892;&#24456;&#22810;&#12290;</p>
<p></p>
<p>48.&#25105;&#30475;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#37324;&#25552;&#21040;&#25106;&#33394;&#21518;&#30340;&#19968;&#22823;&#22909;&#22788;&#23601;&#26159;&#20154;&#38469;&#20851;&#31995;&#30340;&#25913;&#21892;&#65292;&#24403;&#26102;&#19981;&#22826;&#26126;&#30333;&#65292;&#21518;&#26469;&#19968;&#24819;&#36824;&#30495;&#26159;&#65292;&#22240;&#20026;&#25106;&#33394;&#20250;&#35753;&#24515;&#24577;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#65292;&#24515;&#24577;&#22909;&#20102;&#65292;&#20026;&#20154;&#22788;&#19990;&#33258;&#28982;&#20250;&#22914;&#40060;&#24471;&#27700;&#65292;&#20154;&#38469;&#20851;&#31995;&#23601;&#20250;&#21644;&#35856;&#36215;&#26469;&#65292;&#36825;&#20010;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#12290;</p>
<p></p>
<p>49.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#32958;&#20027;&#39592;&#29983;&#39635;&#36890;&#20110;&#33041;&#8221;&#65292;&#32958;&#26159;&#34255;&#31934;&#30340;&#65292;&#31934;&#26159;&#29983;&#39635;&#30340;&#65292;&#22240;&#27492;&#32958;&#30340;&#22909;&#22351;&#20063;&#20250;&#24433;&#21709;&#21040;&#33041;&#30340;&#21151;&#33021;&#12290;</p>
<p></p>
<p>50.&#39635;&#21487;&#20998;&#20026;&#39592;&#39635;&#12289;&#33034;&#39635;&#12289;&#33041;&#39635;&#19977;&#37096;&#20998;&#65292;&#39592;&#39635;&#34255;&#20110;&#20840;&#36523;&#30340;&#39592;&#39612;&#20043;&#20013;&#65292;&#36215;&#21040;&#33829;&#20859;&#39592;&#39612;&#30340;&#20316;&#29992;&#12290;&#33034;&#39635;&#21644;&#33041;&#39635;&#26159;&#30456;&#36890;&#30340;&#65292;&#39592;&#39635;&#27719;&#32858;&#21040;&#33034;&#39635;&#65292;&#26368;&#32456;&#27719;&#20837;&#21040;&#33041;&#39635;&#20043;&#20013;&#65292;&#25152;&#20197;&#20013;&#21307;&#23558;&#33041;&#31216;&#20026;&#8220;&#39635;&#28023;&#8221;&#12290;&#39592;&#39635;&#12289;&#33034;&#39635;&#12289;&#33041;&#39635;&#26159;&#20154;&#20307;&#30340;&#31934;&#21326;&#65292;&#26159;&#30001;&#32958;&#31934;&#25152;&#21270;&#29983;&#30340;&#65292;&#25152;&#20197;&#33041;&#30340;&#33829;&#20859;&#26469;&#28304;&#20110;&#32958;&#31934;&#12290;</p>
<p></p>
<p>51.&#26377;&#30340;&#20154;&#21407;&#26469;&#35760;&#24518;&#21147;&#24456;&#22909;&#65292;&#21487;&#26159;&#24847;&#28139;&#12289;&#25163;&#28139;&#21518;&#35760;&#24518;&#21147;&#21364;&#26159;&#26085;&#28176;&#20943;&#36864;&#65292;&#25104;&#32489;&#22823;&#24133;&#19979;&#38477;&#65307;&#36824;&#26377;&#30340;&#20154;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#19978;&#35838;&#25928;&#29575;&#20302;&#19979;&#65292;&#20570;&#20107;&#23481;&#26131;&#20986;&#38169;&#65292;&#24635;&#26159;&#24863;&#35273;&#30130;&#21171;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#32958;&#31934;&#20111;&#25439;&#30340;&#34920;&#29616;&#65292;&#32958;&#31934;&#19981;&#36275;&#20250;&#20986;&#29616;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#26234;&#21147;&#19979;&#38477;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>52.&#23398;&#29983;&#20826;&#25106;&#21451;&#24120;&#22312;&#24086;&#23376;&#37324;&#35828;&#65292;&#21407;&#26469;&#26377;&#30340;&#39064;&#30446;&#19968;&#30475;&#23601;&#25026;&#65292;&#25163;&#28139;&#21518;&#28176;&#28176;&#30475;&#19981;&#25026;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#33041;&#21147;&#19979;&#38477;&#20102;&#12290;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24456;&#22810;&#20154;&#19968;&#22825;&#20869;&#20250;&#24847;&#28139;&#24456;&#22810;&#27425;&#65292;&#29978;&#33267;&#36830;&#19978;&#35838;&#20063;&#22312;&#24847;&#28139;&#65292;&#21152;&#19978;&#25163;&#28139;&#30340;&#19981;&#26029;&#25439;&#32791;&#65292;&#33041;&#21147;&#32943;&#23450;&#20250;&#19979;&#38477;&#24456;&#22810;&#65292;&#21040;&#26102;&#23601;&#20250;&#24433;&#21709;&#21548;&#35838;&#25928;&#29575;&#65292;&#24433;&#21709;&#25104;&#32489;&#12290;</p>
<p></p>
<p>53.&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21518;&#65292;&#32771;&#35797;&#25490;&#21517;&#21487;&#20197;&#36291;&#21319;&#20960;&#30334;&#20301;&#65292;&#38750;&#24120;&#24778;&#20154;&#65292;&#22240;&#20026;&#25106;&#33394;&#21518;&#20182;&#20204;&#30340;&#33041;&#21147;&#12289;&#31934;&#21147;&#37117;&#24471;&#21040;&#25552;&#21319;&#20102;&#65292;&#20197;&#36825;&#26679;&#30340;&#29366;&#24577;&#21435;&#23398;&#20064;&#65292;&#23601;&#20687;&#24320;&#36229;&#36305;&#19968;&#26679;&#65292;&#20043;&#21069;&#30340;&#33041;&#23376;&#23601;&#20687;&#26159;&#29983;&#38152;&#30340;&#25302;&#25289;&#26426;&#12290;</p>
<p></p>
<p>54.&#24847;&#28139;&#26159;&#22312;&#25439;&#32791;&#33021;&#37327;&#65292;&#32463;&#24120;&#24847;&#28139;&#24456;&#23481;&#26131;&#23548;&#33268;&#31934;&#21147;&#21464;&#24046;&#65292;&#34920;&#29616;&#23601;&#26159;&#23481;&#26131;&#30130;&#21171;&#65292;&#26412;&#26469;&#21487;&#20197;&#36830;&#32493;&#23398;&#20064;&#20960;&#20010;&#23567;&#26102;&#65292;&#29616;&#22312;&#30475;&#20070;&#21313;&#20960;&#20998;&#38047;&#23601;&#21704;&#27424;&#36830;&#22825;&#65292;&#24819;&#36538;&#19979;&#20241;&#24687;&#20102;&#65292;&#36825;&#31181;&#31934;&#21147;&#30340;&#26292;&#36300;&#20250;&#23548;&#33268;&#20570;&#20107;&#19981;&#22312;&#29366;&#24577;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#21322;&#36884;&#32780;&#24223;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>55.&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#25163;&#28139;&#21518;&#20154;&#20250;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#38750;&#24120;&#36138;&#30561;&#65292;&#26089;&#19978;&#36215;&#19981;&#26469;&#65292;&#19981;&#25163;&#28139;&#26102;&#26399;&#65292;&#27599;&#22825;&#30561;6-7&#20010;&#23567;&#26102;&#23601;&#31934;&#21147;&#28385;&#28385;&#20102;&#65307;&#25163;&#28139;&#26102;&#26399;&#65292;&#27599;&#22825;&#30561;11&#20010;&#23567;&#26102;&#36824;&#24863;&#35273;&#31934;&#21147;&#19981;&#27982;&#65292;&#20840;&#36523;&#25042;&#27915;&#27915;&#30340;&#65292;&#36825;&#23601;&#26159;&#31934;&#21147;&#30340;&#24040;&#22823;&#24046;&#36317;&#12290;</p>
<p></p>
<p>56.&#21035;&#20154;&#20026;&#20160;&#20040;&#23481;&#26131;&#25104;&#21151;&#65292;&#22240;&#20026;&#21035;&#20154;&#26377;&#33041;&#21147;&#12289;&#26377;&#31934;&#21147;&#12289;&#26377;&#24178;&#21170;&#65292;&#32780;&#20320;&#32463;&#24120;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#23548;&#33268;&#33041;&#21147;&#12289;&#31934;&#21147;&#21464;&#24046;&#65292;&#33258;&#28982;&#23481;&#26131;&#22833;&#36133;&#12290;</p>
<p></p>
<p>57.&#30495;&#27491;&#26126;&#30333;&#30340;&#20154;&#65292;&#30693;&#36947;&#25106;&#33394;&#23601;&#26159;&#22312;&#20570;&#33021;&#37327;&#31649;&#29702;&#65292;&#36825;&#30452;&#25509;&#20915;&#23450;&#30528;&#33258;&#24049;&#30340;&#33041;&#21147;&#12289;&#31934;&#21147;&#27700;&#24179;&#65292;&#38388;&#25509;&#20915;&#23450;&#30528;&#33258;&#24049;&#30340;&#21069;&#36884;&#21644;&#21629;&#36816;&#12290;</p>
<p></p>
<p>58.&#24819;&#20570;&#19968;&#30058;&#22823;&#20107;&#19994;&#30340;&#20154;&#21315;&#19975;&#19981;&#35201;&#24847;&#28139;&#65292;&#24819;&#36890;&#36807;&#35835;&#20070;&#25913;&#21464;&#21629;&#36816;&#30340;&#20154;&#26356;&#26159;&#22914;&#27492;&#65292;&#20165;&#26377;&#36828;&#22823;&#30340;&#29702;&#24819;&#21644;&#25265;&#36127;&#26159;&#19981;&#22815;&#30340;&#65292;&#35201;&#24819;&#33719;&#24471;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#26377;&#22909;&#30340;&#33041;&#21147;&#21644;&#31934;&#21147;&#20316;&#20026;&#22522;&#30784;&#12290;</p>
<p></p>
<p>59.&#20107;&#19994;&#26159;&#24178;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#20973;&#31354;&#24819;&#20687;&#20986;&#26469;&#30340;&#65292;&#32463;&#24120;&#24847;&#28139;&#30340;&#20154;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#65292;&#20570;&#20107;&#23481;&#26131;&#19981;&#39034;&#65292;&#20570;&#20107;&#29366;&#24577;&#20063;&#19981;&#22909;&#65292;&#23481;&#26131;&#20986;&#38169;&#65292;&#30001;&#20110;&#32958;&#31934;&#26263;&#32791;&#65292;&#24605;&#32500;&#21147;&#21644;&#25191;&#34892;&#21147;&#37117;&#20250;&#19979;&#38477;&#65292;&#22312;&#23454;&#29616;&#33258;&#24049;&#30340;&#29702;&#24819;&#26102;&#24517;&#28982;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;</p>
<p></p>
<p>60.&#20013;&#21307;&#35762;&#65306;&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#65281;&#32958;&#31934;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#26680;&#24515;&#36164;&#28304;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#23398;&#19994;&#12289;&#20107;&#19994;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#12290;</p>
<p></p>
<p>61.&#24847;&#28139;&#22810;&#20102;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#33258;&#21329;&#30340;&#65292;&#30495;&#27491;&#30340;&#33258;&#20449;&#26469;&#33258;&#20110;&#27491;&#33021;&#37327;&#65292;&#36825;&#26159;&#19968;&#32929;&#24456;&#24378;&#22823;&#30340;&#24213;&#27668;&#65292;&#38382;&#24515;&#26080;&#24871;&#65281;</p>
<p></p>
<p>62.&#22914;&#26524;&#22825;&#22825;&#24847;&#28139;&#65292;&#36215;&#37027;&#31181;&#19981;&#21487;&#21578;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#40844;&#40842;&#37034;&#24565;&#65292;&#20037;&#32780;&#20037;&#20043;&#26159;&#24456;&#23481;&#26131;&#33258;&#21329;&#30340;&#65292;&#36127;&#33021;&#37327;&#22810;&#20102;&#65292;&#24515;&#37324;&#23601;&#20250;&#22833;&#21435;&#24213;&#27668;&#65292;&#29978;&#33267;&#19981;&#25954;&#30475;&#20154;&#30340;&#30524;&#30555;&#65292;&#22909;&#20687;&#20570;&#36156;&#19968;&#26679;&#24515;&#34394;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#33258;&#24049;&#28145;&#26377;&#20307;&#20250;&#65292;&#29978;&#33267;&#19981;&#25954;&#21644;&#20154;&#20132;&#27969;&#65292;&#20132;&#27969;&#26102;&#24456;&#34987;&#21160;&#65292;&#20063;&#19981;&#25954;&#30452;&#35270;&#23545;&#26041;&#30524;&#30555;&#65292;&#27668;&#22330;&#21464;&#24471;&#24456;&#24046;&#65292;&#19968;&#28857;&#24213;&#27668;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>63.&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#25105;&#29983;&#27963;&#20102;&#24456;&#22810;&#24180;&#65292;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#24590;&#20040;&#36807;&#26469;&#30340;&#65292;&#21518;&#26469;&#25106;&#25481;&#20043;&#21518;&#65292;&#25105;&#21487;&#20197;&#20809;&#26126;&#30922;&#33853;&#22320;&#30452;&#35270;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#21487;&#20197;&#24456;&#22374;&#28982;&#22320;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#26377;&#20102;&#27491;&#33021;&#37327;&#30340;&#24213;&#27668;&#21644;&#33258;&#20449;&#21518;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30495;&#27491;&#27963;&#24471;&#20687;&#20010;&#20154;&#20102;&#65292;&#20043;&#21069;&#23436;&#20840;&#26159;&#27985;&#27985;&#22121;&#22121;&#30340;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#27963;&#24471;&#24456;&#27809;&#23384;&#22312;&#24863;&#65292;&#24456;&#39059;&#24223;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;</p>
<p></p>
<p>64.&#24847;&#28139;&#20043;&#25152;&#20197;&#20250;&#23548;&#33268;&#33258;&#21329;&#65292;&#20063;&#22240;&#20026;&#24847;&#28139;&#20250;&#23548;&#33268;&#21464;&#19985;&#65292;&#20250;&#23548;&#33268;&#33080;&#37096;&#25197;&#26354;&#12289;&#19981;&#23545;&#31216;&#12289;&#27668;&#33394;&#26214;&#26263;&#12289;&#30168;&#30168;&#29190;&#21457;&#31561;&#65292;&#21040;&#26102;&#21464;&#19985;&#21518;&#65292;&#33258;&#28982;&#23601;&#33258;&#21329;&#20102;&#65292;&#21464;&#24471;&#19981;&#29233;&#20132;&#27969;&#65292;&#19981;&#29233;&#35828;&#35805;&#20102;&#65292;&#20063;&#19981;&#24819;&#35265;&#20154;&#20102;&#12290;</p>
<p></p>
<p>65.&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#22810;&#20102;&#65292;&#32958;&#31934;&#26263;&#32791;&#20043;&#21518;&#65292;&#20154;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#24656;&#24807;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#32966;&#23376;&#20250;&#21464;&#23567;&#12290;</p>
<p></p>
<p>66.&#20260;&#31934;&#24739;&#32773;&#20013;&#20986;&#29616;&#31038;&#24656;&#30340;&#26377;&#24456;&#22810;&#65292;&#25105;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#65292;&#30475;&#35265;&#24322;&#24615;&#19981;&#25954;&#20132;&#27969;&#65292;&#23481;&#26131;&#32039;&#24352;&#65292;&#19981;&#30693;&#25152;&#25514;&#65292;&#35821;&#26080;&#20262;&#27425;&#65292;&#25972;&#20010;&#20154;&#30340;&#36523;&#20307;&#23039;&#21183;&#20063;&#26497;&#20854;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p>67.&#25106;&#33394;&#20043;&#21518;&#65292;&#36523;&#24515;&#36880;&#28176;&#24674;&#22797;&#65292;&#36825;&#26102;&#20505;&#20877;&#22238;&#24819;&#20197;&#21069;&#37027;&#20010;&#31038;&#24656;&#30340;&#29366;&#24577;&#65292;&#26377;&#28857;&#19981;&#21487;&#29702;&#35299;&#20102;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#37027;&#26102;&#24590;&#20040;&#20250;&#37027;&#26679;&#65292;&#29616;&#22312;&#30340;&#33258;&#24049;&#20809;&#26126;&#27491;&#22823;&#65292;&#21487;&#20197;&#21644;&#21035;&#20154;&#33258;&#28982;&#22320;&#20132;&#27969;&#12290;</p>
<p></p>
<p>68.&#20013;&#21307;&#25226;&#24656;&#24807;&#30151;&#31216;&#20043;&#20026;&#65306;&#8220;&#24656;&#35777;&#8221;&#12290;&#20013;&#21307;&#35748;&#20026;&#24656;&#24807;&#30151;&#20197;&#34394;&#35777;&#23621;&#22810;&#65292;&#20035;&#31934;&#34880;&#19981;&#36275;&#20043;&#30151;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#24456;&#22810;&#20154;&#37117;&#25226;&#31038;&#24656;&#24403;&#20570;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#31038;&#24656;&#30340;&#21457;&#20316;&#24448;&#24448;&#26377;&#20260;&#31934;&#30340;&#29983;&#29702;&#22522;&#30784;&#65292;&#22914;&#26524;&#26126;&#30333;&#20102;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#24247;&#22797;&#30340;&#36807;&#31243;&#23601;&#20250;&#20107;&#21322;&#21151;&#20493;&#12290;</p>
<p></p>
<p>69.&#24456;&#22810;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#31038;&#24656;&#33258;&#28982;&#23601;&#24674;&#22797;&#20102;&#65292;&#25105;&#37027;&#26102;&#20063;&#27809;&#21507;&#33647;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#31361;&#28982;&#23601;&#22909;&#20102;&#65292;&#20877;&#20063;&#19981;&#24597;&#20102;&#65292;&#26377;&#27491;&#27668;&#65292;&#26377;&#24213;&#27668;&#65292;&#26377;&#33258;&#20449;&#65292;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;</p>
<p></p>
<p>70.&#21457;&#32946;&#21069;&#65292;&#25105;&#20204;&#24456;&#23569;&#24847;&#28139;&#65292;&#37027;&#26102;&#24456;&#21333;&#32431;&#65292;&#23545;&#24615;&#20960;&#20046;&#20160;&#20040;&#20063;&#19981;&#25026;&#65292;&#21363;&#20351;&#25026;&#65292;&#20063;&#26159;&#25077;&#25077;&#25026;&#25026;&#30340;&#65292;&#20851;&#27880;&#30340;&#26041;&#38754;&#22522;&#26412;&#37117;&#26159;&#29609;&#32781;&#65292;&#37027;&#26102;&#30340;&#26085;&#23376;&#24456;&#24555;&#20048;&#65292;&#24456;&#24320;&#24515;&#65292;&#31461;&#24180;&#26159;&#32654;&#22909;&#30340;&#65292;&#30495;&#27491;&#20540;&#24471;&#32426;&#24565;&#30340;&#20854;&#23454;&#20063;&#23601;&#37027;&#20960;&#24180;&#65292;&#19968;&#26179;&#23601;&#36807;&#21435;&#20102;&#65292;&#21040;&#20102;&#21457;&#32946;&#21518;&#24320;&#22987;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#19968;&#19979;&#26292;&#22686;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#24863;&#21463;&#21040;&#32431;&#30495;&#30340;&#24555;&#20048;&#20102;&#65292;&#24863;&#35273;&#20869;&#24515;&#24456;&#27785;&#37325;&#65292;&#24456;&#21387;&#25233;&#65292;&#24456;&#19981;&#24320;&#24515;&#65292;&#20960;&#20046;&#37117;&#19981;&#20250;&#31505;&#20102;&#65292;&#32463;&#24120;&#21741;&#20007;&#30528;&#33080;&#65292;&#24833;&#30473;&#33510;&#33080;&#30340;&#12290;</p>
<p></p>
<p>71.&#24403;&#25105;&#20204;&#22833;&#21435;&#20102;&#21457;&#32946;&#26399;&#21069;&#30340;&#32431;&#30495;&#24555;&#20048;&#65292;&#19968;&#21619;&#21482;&#24819;&#30528;&#36861;&#27714;&#24555;&#24863;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#40844;&#40842;&#19979;&#27969;&#30340;&#24819;&#27861;&#21644;&#30011;&#38754;&#26102;&#65292;&#33258;&#28982;&#26080;&#27861;&#30495;&#27491;&#24320;&#24515;&#36215;&#26469;&#65292;&#37027;&#31181;&#32431;&#30495;&#30340;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#24443;&#24213;&#28040;&#22833;&#20102;&#65292;&#37034;&#24565;&#22810;&#20102;&#65292;&#36127;&#33021;&#37327;&#37325;&#20102;&#65292;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#20869;&#24515;&#24863;&#35273;&#25233;&#37057;&#12290;</p>
<p></p>
<p>72.&#24847;&#28139;&#12289;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#36523;&#20307;&#21457;&#33261;&#30340;&#65292;&#36825;&#28857;&#25105;&#22312;&#39640;&#20013;&#26102;&#23601;&#28145;&#26377;&#20307;&#20250;&#65292;&#22240;&#20026;&#24847;&#28139;&#12289;&#25163;&#28139;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20250;&#24433;&#21709;&#32958;&#21151;&#33021;&#65292;&#20986;&#30340;&#27735;&#37117;&#26159;&#33261;&#30340;&#65292;&#33050;&#20063;&#29305;&#21035;&#23481;&#26131;&#33261;&#65292;&#36824;&#26377;&#21475;&#33261;&#65292;&#37034;&#28139;&#20043;&#20154;&#30340;&#30830;&#23481;&#26131;&#25955;&#21457;&#20986;&#24694;&#33261;&#65292;&#35753;&#20154;&#24456;&#21388;&#24694;&#65292;&#20013;&#21307;&#20063;&#35762;&#21040;&#32958;&#34394;&#30340;&#20154;&#36523;&#19978;&#20250;&#26377;&#33104;&#33261;&#21619;&#12290;</p>
<p></p>
<p>73.&#32463;&#24120;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#32958;&#33039;&#30340;&#36825;&#20123;&#21151;&#33021;&#65292;&#29305;&#21035;&#26159;&#36807;&#28388;&#20928;&#21270;&#21151;&#33021;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#21040;&#26102;&#36523;&#20307;&#23601;&#24456;&#23481;&#26131;&#21457;&#33261;&#12290;</p>
<p></p>
<p>74.&#24847;&#28139;&#30340;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#24847;&#28139;&#30340;&#21361;&#23475;&#26377;&#36825;&#20040;&#22823;&#65292;&#32463;&#24120;&#36215;&#24847;&#28139;&#30340;&#20154;&#65292;&#19968;&#28857;&#27491;&#33021;&#37327;&#37117;&#27809;&#26377;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#20250;&#36935;&#35265;&#21508;&#31181;&#20498;&#38665;&#30340;&#20107;&#12290;</p>
<p></p>
<p>75.&#21476;&#20154;&#20113;&#65306;&#8220;&#28139;&#24565;&#22810;&#65292;&#21017;&#21892;&#24565;&#24517;&#23569;&#65307;&#28139;&#24565;&#23569;&#65292;&#21017;&#21892;&#24565;&#33258;&#22810;&#12290;&#26159;&#20197;&#28139;&#24565;&#20840;&#28040;&#32773;&#65292;&#20116;&#31119;&#20013;&#33719;&#20854;&#19977;&#31119;&#65292;&#26352;&#23551;&#65292;&#26352;&#24247;&#23425;&#65292;&#26352;&#32771;&#32456;&#21629;&#12290;&#28139;&#24565;&#24120;&#36215;&#32773;&#65292;&#24517;&#26377;&#30142;&#30149;&#20043;&#22256;&#65292;&#20982;&#30701;&#25240;&#20043;&#27523;&#12290;&#8221;</p>
<p></p>
<p>76.&#21476;&#20154;&#30340;&#35273;&#24735;&#24456;&#39640;&#65292;&#21531;&#23376;&#35201;&#25026;&#24471;&#28165;&#24515;&#22320;&#65292;&#38450;&#29359;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#19968;&#36215;&#24565;&#21363;&#20104;&#35273;&#26029;&#65292;&#26102;&#26102;&#25171;&#25195;&#33258;&#24049;&#30340;&#24515;&#22320;&#65292;&#35753;&#20869;&#24515;&#20445;&#25345;&#24178;&#20928;&#65292;&#21542;&#21017;&#27599;&#22825;&#24847;&#28139;&#65292;&#35265;&#21040;&#24322;&#24615;&#23601;&#24847;&#28139;&#65292;&#30495;&#30340;&#20250;&#20260;&#36523;&#36133;&#24503;&#21462;&#31096;&#65292;&#36825;&#32477;&#19981;&#26159;&#26234;&#32773;&#25152;&#20026;&#12290;</p>
<p></p>
<p>77.&#27611;&#27901;&#19996;&#12298;&#35762;&#22530;&#24405;&#12299;&#65306;&#8220;&#28139;&#20026;&#19975;&#24694;&#26412;&#65292;&#32780;&#24847;&#28139;&#20043;&#20026;&#23475;&#65292;&#27604;&#23454;&#20107;&#23588;&#29978;&#65292;&#24403;&#25044;&#25044;&#28982;&#22914;&#22312;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#8221;&#20255;&#20154;&#20063;&#28145;&#26126;&#24847;&#28139;&#20043;&#23475;&#65292;&#32463;&#24120;&#24847;&#28139;&#65292;&#30495;&#30340;&#26159;&#22826;&#40844;&#40842;&#20102;&#65292;&#22826;&#24694;&#24515;&#20102;&#65292;&#33041;&#23376;&#23601;&#20687;&#20010;&#22403;&#22334;&#22330;&#21644;&#31914;&#22353;&#19968;&#26679;&#65292;&#21508;&#31181;&#37034;&#24605;&#37034;&#24565;&#21344;&#25454;&#30528;&#65292;&#33039;&#20081;&#24046;&#65281;&#36127;&#33021;&#37327;&#29190;&#26842;&#65281;</p>
<p></p>
<p>78.&#32463;&#24120;&#24847;&#28139;&#65292;&#32958;&#31934;&#26263;&#28431;&#65292;&#26159;&#20250;&#23548;&#33268;&#30142;&#30149;&#32544;&#36523;&#30340;&#65292;&#19981;&#24847;&#28139;&#21363;&#21487;&#27700;&#28779;&#26082;&#27982;&#65292;&#36523;&#24515;&#24674;&#22797;&#21644;&#35856;&#65292;&#30142;&#30149;&#20063;&#20250;&#30154;&#24840;&#30340;&#12290;</p>
<p></p>
<p>79.&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#65306;&#8220;&#26041;&#20854;&#28251;&#23490;&#12290;&#27442;&#24565;&#19981;&#20852;&#12290;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#28909;&#65292;&#32725;&#25774;&#19977;&#28966;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#21705;&#65281;&#8221;</p>
<p></p>
<p>80.&#26412;&#26469;&#31934;&#27668;&#26159;&#25955;&#20110;&#19977;&#28966;&#30340;&#65292;&#33635;&#21326;&#30334;&#33033;&#30340;&#65292;&#26159;&#29992;&#20110;&#28363;&#20859;&#20116;&#33039;&#20845;&#33105;&#30340;&#65292;&#22914;&#26524;&#27785;&#36855;&#24847;&#28139;&#65292;&#23601;&#20250;&#25226;&#19977;&#28966;&#30340;&#31934;&#27668;&#32858;&#38598;&#36215;&#26469;&#65292;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#22810;&#20040;&#21487;&#24597;&#65281;</p>
<p></p>
<p>81.&#31206;&#19996;&#39745;&#32769;&#24072;&#65306;&#8220;&#20154;&#22836;&#39030;&#26377;&#20116;&#20010;&#37325;&#35201;&#30340;&#31348;&#20301;&#65292;&#20013;&#38388;&#21483;&#30334;&#20250;&#31348;&#65292;&#30334;&#31119;&#30456;&#20250;&#20043;&#22320;&#65292;&#22235;&#21608;&#26159;&#22235;&#31070;&#32874;&#31348;&#65292;&#36825;&#37117;&#26159;&#32858;&#27668;&#30340;&#22320;&#26041;&#12290;&#36825;&#20116;&#20010;&#31348;&#20301;&#36890;&#22825;&#22320;&#30340;&#65292;&#36890;&#20116;&#26041;&#30340;&#12290;&#24847;&#28139;&#19968;&#20037;&#20102;&#20197;&#21518;&#65292;&#20320;&#32431;&#21892;&#30340;&#22825;&#24615;&#23601;&#20250;&#34987;&#25273;&#26432;&#65292;&#28982;&#21518;&#65292;&#20320;&#30340;&#30334;&#20250;&#31348;&#21644;&#22235;&#31070;&#32874;&#31348;&#23601;&#22581;&#22622;&#20102;&#65292;&#21644;&#22825;&#31119;&#23601;&#26029;&#32477;&#20102;&#65292;&#20320;&#37027;&#26102;&#23601;&#32431;&#24694;&#26080;&#21892;&#20102;&#12290;&#8221;</p>
<p></p>
<p>82.&#24847;&#28139;&#20037;&#20102;&#20043;&#21518;&#65292;&#30495;&#30340;&#36127;&#33021;&#37327;&#36234;&#26469;&#36234;&#37325;&#65292;&#28176;&#28176;&#23601;&#32431;&#24694;&#26080;&#21892;&#20102;&#65292;&#35828;&#20986;&#26469;&#30340;&#35805;&#21644;&#20570;&#20986;&#26469;&#30340;&#20107;&#65292;&#21313;&#26377;&#20843;&#20061;&#37117;&#26159;&#36127;&#33021;&#37327;&#65292;&#24456;&#22810;&#20154;&#32463;&#24120;&#35828;&#33039;&#35805;&#65292;&#37117;&#20064;&#20197;&#20026;&#24120;&#20102;&#12290;</p>
<p></p>
<p>83.&#23567;&#26102;&#20505;&#20869;&#24515;&#32431;&#20928;&#65292;&#36824;&#33021;&#30475;&#21040;&#21892;&#33391;&#30340;&#19968;&#38754;&#65292;&#37034;&#28139;&#20037;&#20102;&#65292;&#21892;&#33391;&#30340;&#19968;&#38754;&#23601;&#36880;&#28176;&#28040;&#22833;&#20102;&#65292;&#33041;&#23376;&#37324;&#24819;&#30340;&#23613;&#26159;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#27599;&#20960;&#20998;&#38047;&#23601;&#20250;&#24847;&#28139;&#19968;&#19979;&#65292;&#19968;&#22825;&#35201;&#24847;&#28139;&#24456;&#22810;&#27425;&#65292;&#33041;&#23376;&#37324;&#28014;&#29616;&#20986;&#40644;&#29255;&#30340;&#22330;&#26223;&#21644;&#22549;&#33853;&#30340;&#32463;&#21382;&#65292;&#19981;&#26029;&#25773;&#25918;&#30528;&#8220;&#23567;&#30005;&#24433;&#8221;&#65292;&#24847;&#28139;&#22810;&#20102;&#65292;&#27491;&#33021;&#37327;&#23601;&#36880;&#28176;&#23569;&#20102;&#65292;&#21040;&#26102;&#23601;&#24320;&#22987;&#36208;&#38665;&#36816;&#20102;&#12290;</p>
<p></p>
<p>84.&#22823;&#23478;&#37117;&#24456;&#28165;&#26970;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#25106;&#33394;&#26159;&#22240;&#20026;&#26366;&#32463;&#38519;&#20837;&#33394;&#24773;&#33510;&#28023;&#65292;&#23581;&#21040;&#20102;&#32437;&#27442;&#20043;&#33510;&#65292;&#20351;&#25105;&#20204;&#22833;&#21435;&#20102;&#36523;&#24515;&#20581;&#24247;&#65292;&#22833;&#21435;&#20102;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#35201;&#25106;&#25481;&#33394;&#24773;&#19982;&#24694;&#20064;&#65292;&#20570;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#8212;&#8212;&#33258;&#24459;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>85.&#27785;&#28346;&#20110;&#32593;&#32476;&#33394;&#24773;&#21644;&#25163;&#28139;&#65292;&#21040;&#26368;&#21518;&#36234;&#26469;&#36234;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#65292;&#29978;&#33267;&#19981;&#24819;&#20986;&#21435;&#24037;&#20316;&#65292;&#21482;&#24819;&#23429;&#22312;&#23478;&#37324;&#30475;&#33394;&#24773;&#35270;&#39057;&#65292;&#19968;&#26041;&#38754;&#38590;&#20197;&#33258;&#25300;&#65292;&#19968;&#26041;&#38754;&#21448;&#26497;&#24230;&#21388;&#24694;&#33258;&#24049;&#65292;&#37027;&#31181;&#27822;&#20007;&#21644;&#26080;&#21147;&#24863;&#65292;&#29978;&#33267;&#20351;&#20154;&#24819;&#35201;&#33258;&#26432;&#12290;</p>
<p></p>
<p>86.&#31561;&#21040;&#20260;&#31934;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#37027;&#30495;&#30340;&#26159;&#27963;&#22312;&#20102;&#20154;&#38388;&#22320;&#29425;&#65292;&#37027;&#31181;&#24656;&#24908;&#21644;&#32477;&#26395;&#65292;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#36807;&#30340;&#20154;&#25165;&#28145;&#28145;&#25026;&#24471;&#37027;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>87.&#25784;&#21040;&#26368;&#21518;&#21464;&#25104;&#20102;&#26366;&#32463;&#33258;&#24049;&#26368;&#37145;&#35270;&#30340;&#37027;&#31867;&#20154;&#65292;&#24605;&#24819;&#26497;&#20854;&#40844;&#40842;&#65292;&#20805;&#28385;&#21972;&#24680;&#24515;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36127;&#33021;&#37327;&#36229;&#37325;&#65292;&#32463;&#24120;&#21644;&#23478;&#20154;&#21557;&#26550;&#12290;&#36825;&#30495;&#30340;&#19981;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#31616;&#30452;&#25226;&#29983;&#27963;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#65281;&#25955;&#21457;&#30528;&#24694;&#33261;&#65281;&#35753;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#22833;&#26395;&#12290;</p>
<p></p>
<p>88.&#24517;&#39035;&#36828;&#31163;&#33394;&#24773;&#12289;&#25106;&#25481;&#24694;&#20064;&#65292;&#35753;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#65292;&#35753;&#30524;&#31070;&#20877;&#27425;&#21464;&#24471;&#32431;&#30495;&#26126;&#20142;&#36215;&#26469;&#65292;&#32431;&#20928;&#30340;&#29983;&#27963;&#25165;&#26159;&#30495;&#27491;&#20581;&#24247;&#30340;&#65292;&#37034;&#28139;&#30340;&#29983;&#27963;&#23601;&#20687;&#22833;&#25511;&#30340;&#39134;&#26426;&#19968;&#26679;&#65292;&#26368;&#21518;&#32943;&#23450;&#26426;&#27585;&#20154;&#20129;&#65281;&#19979;&#22330;&#24456;&#24808;&#28872;&#65281;</p>
<p></p>
<p>89.&#26234;&#32773;&#32943;&#23450;&#19981;&#20250;&#35753;&#33258;&#24049;&#27785;&#28346;&#20110;&#36825;&#31181;&#22549;&#33853;&#30340;&#27169;&#24335;&#65292;&#36825;&#26080;&#24322;&#20110;&#33258;&#27585;&#65292;&#26234;&#32773;&#24517;&#23450;&#20250;&#25106;&#25481;&#33394;&#24773;&#21644;&#25163;&#28139;&#65292;&#36890;&#36807;&#20462;&#24515;&#26469;&#37325;&#26032;&#20027;&#23472;&#33258;&#24049;&#65292;&#35753;&#36523;&#20307;&#36880;&#27493;&#24674;&#22797;&#65292;&#35753;&#29983;&#27963;&#27493;&#20837;&#27491;&#36712;&#12290;</p>
<p></p>
<p>90.&#22312;&#25214;&#40644;&#12289;&#30475;&#40644;&#25163;&#28139;&#19978;&#65292;&#25105;&#20204;&#24050;&#32463;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#25226;&#36523;&#20307;&#25487;&#31354;&#65292;&#30151;&#29366;&#29190;&#21457;&#65292;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#26377;&#30340;&#26102;&#20505;&#30495;&#30340;&#24863;&#35273;&#33258;&#24049;&#20687;&#24778;&#24339;&#20043;&#40479;&#19968;&#33324;&#65292;&#22868;&#27874;&#22312;&#21435;&#21307;&#38498;&#30340;&#36335;&#19978;&#65292;&#21435;&#25509;&#21463;&#21629;&#36816;&#26410;&#21340;&#30340;&#26816;&#26597;&#65292;&#37027;&#31181;&#28966;&#24613;&#21644;&#31561;&#24453;&#65292;&#21051;&#39592;&#38125;&#24515;&#12290;</p>
<p></p>
<p>91.&#25163;&#28139;&#21518;&#26356;&#21152;&#31354;&#34394;&#12289;&#25233;&#37057;&#21644;&#33258;&#21329;&#65292;&#36824;&#26377;&#24724;&#24680;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#26080;&#21147;&#24863;&#21644;&#39059;&#24223;&#24863;&#23454;&#22312;&#22826;&#31967;&#31957;&#20102;&#65292;&#24863;&#35273;&#20154;&#29983;&#24443;&#24213;&#26080;&#26395;&#20102;&#65292;&#20063;&#24863;&#35273;&#33258;&#24049;&#22826;&#27809;&#29992;&#20102;&#65292;&#19968;&#27425;&#27425;&#25487;&#31354;&#33258;&#24049;&#65292;&#23432;&#19981;&#20303;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>92.&#19968;&#27425;&#27425;&#29992;&#25163;&#28139;&#26469;&#36867;&#36991;&#29616;&#23454;&#30340;&#21387;&#21147;&#65292;&#36807;&#21518;&#36824;&#24471;&#30828;&#30528;&#22836;&#30382;&#21435;&#38754;&#23545;&#26356;&#21152;&#31967;&#31957;&#30340;&#29616;&#23454;&#22788;&#22659;&#65292;&#22549;&#33853;&#30340;&#29983;&#27963;&#20805;&#28385;&#20102;&#19981;&#24184;&#19982;&#38665;&#36816;&#65292;&#33021;&#37327;&#22330;&#24046;&#20102;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#24456;&#20498;&#38665;&#65292;&#20570;&#20160;&#20040;&#37117;&#19981;&#39034;&#65292;&#24635;&#23481;&#26131;&#20986;&#38169;&#65292;&#29983;&#27963;&#21464;&#24471;&#22350;&#22391;&#36215;&#26469;&#65292;&#24456;&#22810;&#20154;&#37117;&#38519;&#20837;&#20102;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#36825;&#20854;&#23454;&#37117;&#26159;&#36127;&#33021;&#37327;&#32047;&#31215;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>93.&#32463;&#24120;&#36215;&#37034;&#24565;&#65292;&#30475;&#40644;&#25163;&#28139;&#25487;&#31354;&#33258;&#24049;&#65292;&#27491;&#33021;&#37327;&#21464;&#24471;&#24494;&#20046;&#20854;&#24494;&#65292;&#32780;&#36127;&#33021;&#37327;&#21364;&#29190;&#34920;&#20102;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#32943;&#23450;&#20805;&#28385;&#20102;&#19981;&#39034;&#21644;&#22350;&#22391;&#65292;&#24403;&#29983;&#27963;&#38519;&#20837;&#22256;&#22659;&#65292;&#21448;&#20250;&#24819;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#26469;&#36867;&#36991;&#65292;&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#36234;&#38519;&#36234;&#28145;&#65292;&#26368;&#32456;&#36523;&#24515;&#22823;&#23849;&#28291;&#12290;</p>
<p></p>
<p>94.&#21608;&#24605;&#25935;&#26352;&#65306;&#8220;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#65292;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#65292;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#65292;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#65292;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#65292;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;&#8221;</p>
<p></p>
<p>95.&#25105;&#20204;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#36825;&#20010;&#24694;&#20064;&#25226;&#25105;&#20204;&#23475;&#24471;&#22826;&#24808;&#20102;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#28165;&#20102;&#25163;&#28139;&#30340;&#30495;&#38754;&#30446;&#65292;&#36825;&#26159;&#19968;&#20010;&#20260;&#36523;&#36133;&#24503;&#30340;&#24694;&#20064;&#65292;&#26497;&#26131;&#25104;&#30270;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65281;</p>
<p></p>
<p>96.&#32431;&#20928;&#30340;&#29983;&#27963;&#65292;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#25165;&#26159;&#20320;&#30495;&#27491;&#21521;&#24448;&#30340;&#12290;&#20026;&#20160;&#20040;&#35201;&#36807;&#22549;&#33853;&#30340;&#29983;&#27963;&#65311;&#25918;&#32437;&#33258;&#24049;&#36831;&#26089;&#20250;&#33258;&#39135;&#24694;&#26524;&#65281;</p>
<p></p>
<p>97.&#27785;&#36855;&#37034;&#28139;&#65292;&#24320;&#21457;&#20861;&#24615;&#65292;&#29983;&#27963;&#21487;&#20197;&#29992;&#24808;&#19981;&#24525;&#30585;&#26469;&#24418;&#23481;&#12290;</p>
<p></p>
<p>98.&#25784;&#32773;&#19968;&#33324;&#37117;&#20855;&#26377;&#36825;&#22235;&#20010;&#29305;&#28857;&#65306;</p>
<p>&#26080;&#30693;&#8212;&#8212;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#26080;&#30693;&#65292;&#25110;&#32773;&#26159;&#24576;&#30097;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;</p>
<p>&#33618;&#21776;&#8212;&#8212;&#22312;&#37034;&#24565;&#19978;&#33041;&#21518;&#65292;&#24448;&#24448;&#20250;&#20570;&#20986;&#24456;&#22810;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#20107;&#21518;&#20250;&#24456;&#21518;&#24724;&#12290;</p>
<p>&#22549;&#33853;&#8212;&#8212;&#22312;&#33394;&#24773;&#27877;&#28525;&#37324;&#36234;&#38519;&#36234;&#28145;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#12290;</p>
<p>&#24858;&#19981;&#21487;&#21450;&#8212;&#8212;&#25226;&#33394;&#24773;&#24403;&#20316;&#31119;&#21033;&#12289;&#20139;&#21463;&#65292;&#27530;&#19981;&#30693;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#21361;&#23475;&#22312;&#21518;&#38754;&#12290;</p>
<p></p>
<p>99.&#26234;&#32773;&#28145;&#26126;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#30693;&#36947;&#33394;&#24773;&#21644;&#25163;&#28139;&#26497;&#26131;&#19978;&#30270;&#65292;&#25152;&#20197;&#21147;&#25106;&#20043;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#26159;&#19968;&#33268;&#21453;&#23545;&#37034;&#28139;&#30340;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#35762;&#30340;&#23601;&#26159;&#37034;&#28139;&#65281;&#22825;&#36947;&#31096;&#28139;&#65292;&#24517;&#39035;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#21542;&#21017;&#22810;&#22823;&#30340;&#31119;&#25253;&#37117;&#20250;&#28431;&#25481;&#30340;&#65292;&#24456;&#22810;&#20159;&#19975;&#23500;&#32705;&#26368;&#21518;&#37117;&#26685;&#22312;&#20102;&#37034;&#28139;&#19978;&#65292;&#36523;&#36133;&#21517;&#35010;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#20302;&#35895;&#12290;</p>
<p></p>
<p>100.&#22269;&#22806;&#30340;&#25106;&#21451;&#25226;&#25106;&#33394;&#30475;&#20316;&#26159;&#8220;benifit&#8221;&#65288;&#31119;&#21033;&#65289;&#65292;&#27604;&#22914;&#65306;30 Days Benefits&#65292;90 Days Benefits&#65292;&#20182;&#20204;&#30340;&#25106;&#33394;&#35270;&#39057;&#20250;&#36148;&#19978;&#8220;benifit&#8221;&#30340;&#26631;&#31614;&#65292;&#20195;&#34920;&#25106;&#33394;&#26159;&#19968;&#31181;&#31119;&#21033;&#65292;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#32780;&#25784;&#32773;&#21364;&#25226;&#40644;&#29255;&#24403;&#20316;&#26159;&#31119;&#21033;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#26080;&#30693;&#65281;&#40644;&#29255;&#26159;&#27602;&#21697;&#65292;&#26681;&#26412;&#19981;&#26159;&#31119;&#21033;&#65292;&#25784;&#32773;&#30495;&#30340;&#25630;&#39072;&#20498;&#20102;&#12290;&#30495;&#27491;&#30340;&#31119;&#21033;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20154;&#29983;&#22238;&#21040;&#27491;&#36712;&#65292;&#21578;&#21035;&#37027;&#20010;&#22549;&#33853;&#30340;&#24618;&#22280;&#65292;&#21487;&#20197;&#37325;&#26032;&#36807;&#19978;&#31215;&#26497;&#20581;&#24247;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/057.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/059.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
