<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>60.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#37034;&#28139;&#20111;&#23389;&#29238;&#27597;&#65306;&#35753;&#29238;&#27597;&#33945;&#32670;&#65292;&#20351;&#29238;&#27597;&#24551;&#24833;&#65292;&#35753;&#29238;&#27597;&#25805;&#24515;&#65292;&#37034;&#28139;&#23601;&#26159;&#22823;&#19981;&#23389;&#65281;</p>
<p></p>
<p>2.&#37034;&#28139;&#27523;&#21450;&#23376;&#23385;&#65306;&#37034;&#28139;&#36127;&#33021;&#37327;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#65292;&#20035;&#33267;&#23376;&#23385;&#21518;&#20195;&#65292;&#24819;&#19968;&#24819;&#37034;&#28139;&#30340;&#22351;&#22788;&#65292;&#23478;&#30772;&#20154;&#20129;&#65292;&#36825;&#26159;&#30495;&#23454;&#30340;&#25253;&#24212;&#65292;&#20320;&#24819;&#36830;&#32047;&#20320;&#30340;&#23478;&#20154;&#20204;&#21527;&#65311;</p>
<p></p>
<p>3.&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#24517;&#39035;&#21147;&#25106;&#37034;&#28139;&#65292;&#21542;&#21017;&#20154;&#29983;&#21361;&#22914;&#32047;&#21365;&#65281;</p>
<p></p>
<p>4.&#23558;&#36523;&#20307;&#30340;&#23453;&#36149;&#31934;&#21326;&#32902;&#24847;&#25381;&#38669;&#65292;&#23548;&#33268;&#36523;&#20307;&#20005;&#37325;&#21457;&#32946;&#19981;&#33391;&#12290;&#25972;&#20010;&#20154;&#26497;&#20854;&#28040;&#30246;&#65292;&#23451;&#22914;&#34892;&#36208;&#30340;&#31481;&#31487;&#12290;&#20840;&#36523;&#26080;&#31934;&#25171;&#37319;&#65292;&#36739;&#30270;&#21531;&#23376;&#26377;&#36807;&#20043;&#26080;&#19981;&#21450;&#12290;</p>
<p></p>
<p>5.&#39640;&#19968;&#26102;&#65292;&#26377;&#20010;&#21516;&#23398;&#23545;&#26411;&#23398;&#35828;&#8220;&#22823;&#21733;&#65292;&#20320;&#33073;&#21457;&#26377;&#20123;&#21385;&#23475;&#21834;&#8221;&#65292;&#26411;&#23398;&#36825;&#25165;&#21457;&#29616;&#65292;&#33258;&#24049;&#30340;&#21457;&#37327;&#31232;&#23569;&#65292;&#19982;&#21608;&#22260;&#21516;&#23398;&#19968;&#22836;&#20044;&#40657;&#27987;&#23494;&#30340;&#22836;&#21457;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#26377;&#19968;&#22825;&#21516;&#26700;&#26080;&#24847;&#20013;&#30475;&#21040;&#26411;&#23398;&#21021;&#20013;&#26102;&#30340;&#29031;&#29255;&#65292;&#26377;&#20123;&#24778;&#35766;&#22320;&#35828;&#8220;&#20197;&#21069;&#30340;&#20320;&#25402;&#24069;&#27668;&#30340;&#22043;&#8221;&#12290;&#35328;&#19979;&#20043;&#24847;&#65292;&#29616;&#22312;&#27604;&#20197;&#21069;&#19985;&#20102;&#19981;&#23569;&#12290;&#30340;&#30830;&#22914;&#27492;&#65292;&#20197;&#21069;&#40723;&#40723;&#30340;&#33080;&#39050;&#24320;&#22987;&#21464;&#24471;&#20985;&#38519;&#65292;&#30524;&#30555;&#21464;&#23567;&#20102;&#65292;&#30382;&#32932;&#21464;&#31895;&#31961;&#20102;&#65292;&#25972;&#20010;&#20154;&#19968;&#28857;&#31934;&#31070;&#27668;&#20799;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>6.&#20154;&#29983;&#20043;&#38590;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#32780;&#37034;&#28139;&#32773;&#65292;&#24808;&#19981;&#24525;&#30585;&#65281;</p>
<p></p>
<p>7.&#25163;&#28139;&#36824;&#20250;&#24433;&#21709;&#21040;&#26234;&#21147;&#65292;&#38271;&#26399;&#25163;&#28139;&#20250;&#23545;&#35760;&#24518;&#21147;&#19982;&#24605;&#32500;&#33021;&#21147;&#20135;&#29983;&#26126;&#26174;&#30340;&#30772;&#22351;&#65292;&#23398;&#20064;&#33021;&#21147;&#30340;&#21147;&#19981;&#20174;&#24515;&#19982;&#23398;&#20064;&#25104;&#32489;&#30340;&#36805;&#36895;&#19979;&#38477;&#26159;&#26368;&#26126;&#26174;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#26159;&#19968;&#31181;&#20005;&#37325;&#25439;&#20260;&#36523;&#20307;&#31934;&#31070;&#30340;&#34892;&#20026;&#12290;&#25163;&#28139;&#25152;&#28040;&#36153;&#30340;&#26159;&#8220;&#31934;&#8221;&#65292;&#20063;&#23601;&#26159;&#19982;&#39592;&#39635;&#12289;&#33041;&#39635;&#30456;&#36890;&#30340;&#32958;&#25152;&#25910;&#34255;&#30340;&#20154;&#20307;&#30340;&#22857;&#29983;&#20043;&#26412;&#65292;&#36896;&#34880;&#20043;&#28304;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#19981;&#20294;&#20250;&#25439;&#20260;&#36523;&#20307;&#30340;&#21160;&#21147;&#65292;&#32780;&#19988;&#20250;&#25439;&#20260;&#24773;&#24535;&#65292;&#20196;&#20154;&#31934;&#31070;&#33806;&#38753;&#65292;&#24847;&#24535;&#34180;&#24369;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#20248;&#26580;&#23521;&#26029;&#65292;&#26292;&#36481;&#20054;&#25150;&#65292;&#22810;&#30097;&#24656;&#24807;&#12290;&#36935;&#20107;&#25110;&#36481;&#36827;&#65292;&#25110;&#36864;&#32553;&#65292;&#32570;&#23569;&#32784;&#24515;&#19982;&#24658;&#24515;&#65292;&#20197;&#21450;&#24517;&#32988;&#30340;&#20449;&#24515;&#21644;&#21191;&#27668;&#12290;</p>
<p></p>
<p>10.&#25163;&#28139;&#34892;&#20026;&#20855;&#26377;&#20005;&#37325;&#30340;&#25104;&#30270;&#24615;&#65292;&#19968;&#26086;&#25104;&#30270;&#65292;&#24456;&#38590;&#20811;&#21046;&#12290;&#36825;&#26159;&#25163;&#28139;&#24739;&#32773;&#26126;&#26174;&#24863;&#21040;&#25163;&#28139;&#21518;&#36523;&#20307;&#19981;&#36866;&#21364;&#20381;&#28982;&#33021;&#22815;&#22362;&#25345;&#19981;&#25032;&#20048;&#27492;&#19981;&#30130;&#30340;&#21407;&#22240;&#12290; </p>
<p></p>
<p>11.&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#65292;&#25163;&#28139;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#23601;&#26159;&#36879;&#25903;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#33258;&#24049;&#30340;&#20581;&#24247;&#12290;</p>
<p></p>
<p>12.&#19981;&#35201;&#20026;&#20102;&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#32780;&#27585;&#25481;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>13.&#37027;&#26102;&#20505;&#25105;&#27599;&#27425;&#25163;&#28139;&#37117;&#20250;&#30334;&#24230;&#19968;&#19979;&#65292;&#28982;&#21518;&#30475;&#21040;&#32593;&#19978;&#35828;&#26080;&#23475;&#65292;&#28982;&#21518;&#25105;&#23601;&#30456;&#20449;&#20102;&#65292;&#29992;&#26469;&#23433;&#24944;&#33258;&#24049;&#65292;&#32467;&#26524;&#31561;&#30528;&#25105;&#30340;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#33152;&#33009;&#28814;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#65292;&#37027;&#26102;&#20505;&#19968;&#22825;&#19978;&#20108;&#21313;&#20960;&#27425;&#21397;&#25152;&#65292;&#27880;&#24847;&#21147;&#20063;&#19981;&#38598;&#20013;&#65292;&#30456;&#35980;&#20063;&#24456;&#29477;&#29712;&#12290;</p>
<p></p>
<p>14.&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#28982;&#30151;&#29366;&#19968;&#29190;&#21457;&#65292;&#30495;&#30340;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#26080;&#25968;&#30340;&#25106;&#21451;&#29992;&#34880;&#19968;&#26679;&#30340;&#20363;&#23376;&#21578;&#35785;&#20102;&#25105;&#20204;&#33394;&#24773;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>15.&#31616;&#21333;&#22320;&#35828;&#65292;&#33394;&#24773;&#30005;&#24433;&#65292;&#21487;&#20197;&#25226;&#19968;&#20010;&#22909;&#22909;&#30340;&#20154;&#65292;&#21464;&#25104;&#33394;&#29436;&#65292;&#21464;&#24577;&#29378;&#65292;&#33394;&#39764;&#12290;&#33394;&#24773;&#30005;&#24433;&#21487;&#20197;&#25226;&#19968;&#20010;&#22909;&#22909;&#30340;&#20154;&#21464;&#25104;&#22351;&#20154;&#65292;&#24694;&#20154;&#65292;&#34915;&#20896;&#31165;&#20861;&#12290;</p>
<p></p>
<p>16.&#24120;&#24120;&#30475;&#33394;&#24773;&#30005;&#24433;&#20250;&#23548;&#33268;&#25105;&#20204;&#24471;&#24656;&#24807;&#30151;&#65292;&#24378;&#36843;&#30151;&#65292;&#28966;&#34385;&#30151;&#65292;&#24551;&#37057;&#30151;&#65292;&#25233;&#37057;&#30151;&#12290;&#24403;&#20320;&#27785;&#36855;&#20110;&#33394;&#24773;&#30005;&#24433;&#65292;&#20320;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#20255;&#22823;&#29702;&#24819;&#65292;&#32479;&#32479;&#37117;&#34987;&#33394;&#24773;&#30005;&#24433;&#32473;&#21534;&#27809;&#20102;&#65292;&#20439;&#35805;&#35828;&#24471;&#22909;&#65292;&#29609;&#29289;&#20007;&#24535;&#65292;&#27785;&#36855;&#33394;&#24773;&#65292;&#25918;&#32437;&#22549;&#33853;&#65292;&#20320;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#26089;&#24050;&#33633;&#28982;&#26080;&#23384;&#12290;&#20154;&#26080;&#24535;&#65292;&#27880;&#23450;&#19968;&#20107;&#26080;&#25104;&#12290;&#27809;&#26377;&#20102;&#38596;&#24515;&#22766;&#24535;&#65292;&#20320;&#23601;&#20250;&#22833;&#21435;&#22859;&#26007;&#30340;&#21160;&#21147;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#19981;&#24605;&#36827;&#21462;&#12289;&#25042;&#24816;&#39059;&#24223;&#12289;&#22909;&#21507;&#25042;&#20570;&#12289;&#28216;&#25163;&#22909;&#38386;&#65292;&#34394;&#24230;&#26102;&#20809;&#12290;</p>
<p></p>
<p>17.&#22270;&#19968;&#26102;&#24555;&#24863;&#65292;&#25972;&#22825;&#36824;&#22312;&#24819;&#30528;&#36825;&#20123;&#19996;&#35199;&#65292;&#31934;&#31070;&#24515;&#24577;&#20302;&#36855;&#65292;&#33021;&#26377;&#27491;&#27668;&#21527;&#65311;&#27809;&#26377;&#31934;&#31070;&#65292;&#19978;&#29677;&#24635;&#26159;&#24515;&#29503;&#24847;&#39532;&#65292;&#24212;&#20184;&#20102;&#20107;&#65292;&#20320;&#22312;&#24037;&#20316;&#19978;&#36824;&#33021;&#26377;&#25104;&#32489;&#21527;&#65311;&#22240;&#20026;&#31934;&#31070;&#29366;&#24577;&#24046;&#65292;&#20320;&#38754;&#30446;&#21487;&#24974;&#65292;&#36824;&#26377;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#21527;&#65311;</p>
<p></p>
<p>18.&#36523;&#20307;&#24223;&#20102;&#65292;&#26080;&#27861;&#20570;&#20107;&#36186;&#38065;&#65292;&#36824;&#35201;&#25903;&#20184;&#21307;&#33647;&#36153;&#65292;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#36825;&#31181;&#29983;&#27963;&#22256;&#22659;&#65292;&#23601;&#30693;&#36947;&#37034;&#28139;&#30340;&#26524;&#25253;&#26377;&#22810;&#21487;&#24597;&#20102;&#65281;</p>
<p></p>
<p>19.&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#25253;&#24212;&#32943;&#23450;&#20250;&#38477;&#20020;&#65292;&#25110;&#26089;&#25110;&#26202;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#19981;&#26029;&#21152;&#28145;&#65292;&#21040;&#26102;&#23601;&#20250;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#21487;&#20197;&#25226;&#25972;&#20010;&#20154;&#29983;&#37117;&#32473;&#24223;&#25481;&#12290;</p>
<p></p>
<p>20.&#21476;&#24503;&#20113;&#65306;&#8220;&#24594;&#26159;&#29467;&#34382;&#65292;&#27442;&#26159;&#28145;&#28170;&#8221;&#65292;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#23601;&#26159;&#22312;&#33258;&#25105;&#27585;&#28781;&#65281;</p>
<p></p>
<p>21.&#31934;&#27668;&#31070;&#25784;&#27809;&#20102;&#65292;&#26410;&#25112;&#20808;&#24623;&#65292;&#22914;&#20309;&#33021;&#25104;&#21151;&#20570;&#20107;&#65311;</p>
<p></p>
<p>22.&#30001;&#36364;&#36487;&#28385;&#24535;&#21040;&#31354;&#34394;&#32477;&#26395;&#65292;&#19968;&#27425;&#27425;&#30340;&#30772;&#25106;&#65292;&#19968;&#27425;&#27425;&#30340;&#33258;&#27585;&#65292;&#20320;&#37325;&#22797;&#30528;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22549;&#33853;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;</p>
<p></p>
<p>23.&#20992;&#36793;&#33300;&#34588;&#26412;&#24858;&#30196;&#65292;&#38505;&#35937;&#29615;&#29983;&#21364;&#19981;&#30693;&#12290;&#32437;&#27442;&#21040;&#22836;&#20002;&#24615;&#21629;&#65292;&#40644;&#27849;&#27882;&#28044;&#24724;&#24403;&#26102;&#12290;</p>
<p></p>
<p>24.&#21482;&#22240;&#33394;&#23383;&#26469;&#29301;&#24341;&#65292;&#36335;&#19978;&#30456;&#36898;&#23613;&#36870;&#32536;&#12290;</p>
<p></p>
<p>25.&#20260;&#36523;&#36133;&#24503;&#32670;&#23447;&#31062;&#65292;&#21380;&#36816;&#30456;&#38543;&#33510;&#26159;&#30495;&#12290;</p>
<p></p>
<p>26.&#20241;&#20449;&#20070;&#20013;&#26080;&#23475;&#35770;&#65292;&#31934;&#21326;&#20007;&#23613;&#36215;&#21696;&#27468;&#12290;</p>
<p></p>
<p>27.&#26149;&#39118;&#24471;&#24847;&#33707;&#32993;&#26469;&#65292;&#36300;&#20837;&#28145;&#28170;&#31350;&#21487;&#21696;&#12290;&#33394;&#23383;&#26377;&#20992;&#24403;&#35686;&#37266;&#65292;&#33021;&#23558;&#31119;&#31108;&#21270;&#23576;&#22467;&#12290;</p>
<p></p>
<p>28.&#20154;&#19981;&#37034;&#28139;&#33021;&#37327;&#39640;&#65292;&#19968;&#36523;&#27491;&#27668;&#20837;&#20113;&#38660;&#12290;&#23478;&#20852;&#19994;&#26106;&#28155;&#20809;&#24425;&#65292;&#38182;&#32483;&#27743;&#23665;&#36215;&#20964;&#27611;&#12290;</p>
<p></p>
<p>29.&#20154;&#26377;&#28139;&#24515;&#20284;&#28779;&#28903;&#65292;&#20309;&#22570;&#31934;&#27668;&#38497;&#28982;&#28040;&#12290;&#22836;&#26127;&#33041;&#32960;&#28155;&#24980;&#24756;&#65292;&#38590;&#40723;&#38596;&#39118;&#36214;&#28010;&#28526;&#12290;</p>
<p></p>
<p>30.&#19990;&#39118;&#26085;&#19979;&#26368;&#22570;&#24551;&#65292;&#20999;&#33707;&#38543;&#27874;&#36880;&#27700;&#27969;&#12290;&#24535;&#22763;&#23682;&#33021;&#27785;&#27442;&#28023;&#65292;&#38738;&#24180;&#23398;&#23376;&#29467;&#22238;&#22836;&#12290;</p>
<p></p>
<p>31.&#20154;&#19968;&#26086;&#20986;&#29616;&#36825;&#31181;&#29366;&#24577;&#65292;&#37027;&#23601;&#26159;&#31163;&#36825;&#28798;&#38590;&#23601;&#19981;&#36828;&#20102;&#12290;&#26080;&#35770;&#20320;&#30340;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#36523;&#20307;&#65292;&#37117;&#20250;&#20986;&#29616;&#31181;&#31181;&#38750;&#24120;&#19981;&#22909;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>32.&#24748;&#23830;&#21202;&#39532;&#65292;&#25298;&#32477;&#37034;&#28139;&#65292;&#27985;&#36523;&#20805;&#28385;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>33.&#21457;&#29616;&#19968;&#20010;&#35268;&#24459;&#65306;&#23478;&#20013;&#26377;&#23376;&#22899;&#37034;&#28139;&#65292;&#29238;&#27597;&#32943;&#23450;&#20063;&#22810;&#28798;&#22810;&#38590;&#12290;&#24456;&#22810;&#23376;&#22899;&#37034;&#28139;&#21518;&#65292;&#29238;&#27597;&#20063;&#25509;&#30528;&#21457;&#29983;&#19981;&#39034;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>34.&#19982;&#26368;&#20146;&#30340;&#20154;&#65292;&#20849;&#19994;&#24433;&#21709;&#26368;&#36817;&#26368;&#22823;&#12290;</p>
<p></p>
<p>35.&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#65306;&#19968;&#20010;&#23478;&#26159;&#19968;&#20010;&#25972;&#20307;&#12290;&#23478;&#20013;&#19968;&#20010;&#20154;&#21464;&#22909;&#65292;&#33021;&#37327;&#36798;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#26102;&#65292;&#23478;&#20013;&#20854;&#20182;&#25104;&#21592;&#24517;&#23450;&#21463;&#30410;&#12290;</p>
<p></p>
<p>36.&#19968;&#20010;&#20154;&#25106;&#37034;&#28139;&#30340;&#35805;&#65292;&#19981;&#20165;&#23545;&#33258;&#24049;&#26377;&#33707;&#22823;&#30340;&#22909;&#22788;&#65292;&#23545;&#29238;&#27597;&#21644;&#33258;&#24049;&#26368;&#20146;&#36817;&#30340;&#20154;&#20063;&#26377;&#24456;&#22823;&#30340;&#22909;&#22788;&#12290;&#19981;&#20165;&#20445;&#38556;&#20102;&#33258;&#24049;&#65292;&#20063;&#20445;&#38556;&#20102;&#23478;&#20154;&#12290;</p>
<p></p>
<p>37.&#22351;&#20107;&#20570;&#21518;&#65292;&#19981;&#20165;&#33258;&#24049;&#24863;&#21484;&#24694;&#26524;&#65292;&#36523;&#36793;&#21644;&#20320;&#26368;&#20146;&#26368;&#36817;&#30340;&#20154;&#20063;&#36319;&#30528;&#36973;&#27523;&#12290;</p>
<p></p>
<p>38.&#28139;&#24694;&#20043;&#25253;&#65292;&#22825;&#24459;&#26368;&#20005;&#12290;</p>
<p></p>
<p>39.&#22810;&#23569;&#25165;&#21326;&#27178;&#28322;&#30340;&#20154;&#65292;&#37117;&#36133;&#32473;&#20102;&#33394;&#12290;</p>
<p></p>
<p>40.&#37034;&#28139;&#27424;&#19979;&#30340;&#20538;&#65292;&#24635;&#26159;&#35201;&#36824;&#30340;&#12290;</p>
<p></p>
<p>41.&#37034;&#28139;&#26159;&#19968;&#20998;&#38047;&#24555;&#24863;&#65292;&#19968;&#36744;&#23376;&#30171;&#33510;&#12290;</p>
<p></p>
<p>42.&#19990;&#30028;&#19978;&#21482;&#26377;&#20004;&#31181;&#20154;&#65292;&#19968;&#31181;&#26159;&#37034;&#28139;&#30340;&#20154;&#65292; &#19968;&#31181;&#26159;&#25106;&#37034;&#28139;&#30340;&#20154;&#12290;</p>
<p></p>
<p>43.&#37034;&#28139;&#32773;&#65292;&#20111;&#25439;&#31934;&#20803;&#65292;&#25487;&#31354;&#36523;&#20307;&#65292;&#23548;&#33268;&#20307;&#24369;&#22810;&#30149;&#65292;&#20986;&#29616;&#31181;&#31181;&#19981;&#22914;&#24847;&#20107;&#12290;&#22914;&#36523;&#20307;&#28040;&#30246;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#30333;&#21457;&#22686;&#22810;&#65292;&#21475;&#33261;&#20005;&#37325;&#65292;&#33136;&#37240;&#32972;&#30140;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#24120;&#20986;&#34394;&#27735;&#65292;&#21628;&#21560;&#19981;&#30021;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#31354;&#20047;&#26080;&#21147;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#29978;&#33267;&#24694;&#30149;&#32544;&#36523;&#65292;&#28902;&#24700;&#26080;&#37327;&#12290;</p>
<p></p>
<p>44.&#26080;&#35770;&#26366;&#32463;&#26234;&#21830;&#22810;&#20040;&#39640;&#65292;&#19968;&#26086;&#26579;&#19978;&#37034;&#28139;&#24694;&#20064;&#65292;&#20250;&#35753;&#20154;&#20174;&#22825;&#25165;&#22549;&#33853;&#20026;&#19968;&#20010;&#34850;&#25165;&#12290;&#37034;&#28139;&#25439;&#32791;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#20351;&#35266;&#23519;&#21147;&#12289;&#24605;&#32500;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#24212;&#21464;&#21147;&#12289;&#39046;&#24735;&#21147;&#31561;&#31561;&#19979;&#38477;&#12290;&#37034;&#28139;&#31561;&#21516;&#31165;&#20861;&#65292;&#29978;&#33267;&#31165;&#20861;&#19981;&#22914;&#12290;</p>
<p></p>
<p>45.&#37034;&#28139;&#32773;&#65292;&#24050;&#25317;&#26377;&#30340;&#36130;&#23500;&#65292;&#23558;&#24456;&#24555;&#32791;&#20809;&#65292;&#21629;&#20013;&#26412;&#35813;&#25317;&#26377;&#32780;&#26410;&#24471;&#30340;&#36130;&#23500;&#23558;&#20250;&#34987;&#20943;&#25439;&#65292;&#29978;&#33267;&#21093;&#22842;&#12290;</p>
<p></p>
<p>46.&#37034;&#28139;&#35753;&#32771;&#35797;&#30340;&#21517;&#33853;&#23385;&#23665;&#65292;&#36830;&#32771;&#19981;&#20013;&#65307;&#20570;&#29983;&#24847;&#30340;&#35848;&#21512;&#21516;&#19981;&#25104;&#65292;&#32463;&#33829;&#24808;&#28129;&#65292;&#20005;&#37325;&#32773;&#20542;&#23478;&#33633;&#20135;&#65292;&#20538;&#21488;&#39640;&#31569;&#65307;&#24403;&#23448;&#30340;&#19981;&#20294;&#21319;&#19981;&#20102;&#36801;&#65292;&#25630;&#19981;&#22909;&#36824;&#35201;&#36523;&#36133;&#21517;&#35010;&#65292;&#38162;&#38107;&#20837;&#29425;&#12290;</p>
<p></p>
<p>47.&#33394;&#20851;&#19981;&#36807;&#65292;&#20309;&#35848;&#21069;&#36884;&#65311;&#24819;&#22312;&#24403;&#20170;&#24378;&#25163;&#22914;&#26519;&#12289;&#26426;&#36935;&#38590;&#24471;&#30340;&#31038;&#20250;&#37324;&#23454;&#29616;&#29702;&#24819;&#65292;&#24471;&#38752;&#20307;&#21147;&#12289;&#33041;&#21147;&#12289;&#21162;&#21147;&#19982;&#20154;&#21697;&#12290;&#29359;&#37034;&#28139;&#32773;&#65292;&#20307;&#21147;&#19982;&#26234;&#21147;&#21452;&#32447;&#19979;&#38477;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#20154;&#21697;&#21448;&#20302;&#21155;&#65292;&#20309;&#20197;&#23433;&#36523;&#31435;&#21629;&#65311;&#24456;&#22810;&#22823;&#23398;&#29983;&#23649;&#27425;&#27714;&#32844;&#37117;&#33853;&#36133;&#65292;&#21364;&#19981;&#30693;&#21407;&#22240;&#20309;&#22312;&#12290;&#20854;&#23454;&#20182;&#25163;&#28139;&#37034;&#28139;&#65292;&#27491;&#27668;&#32791;&#25439;&#65292;&#21738;&#20010;&#21333;&#20301;&#20250;&#24405;&#29992;&#65311;</p>
<p></p>
<p>48.&#37034;&#28139;&#32773;&#65292;&#24456;&#38590;&#25317;&#26377;&#22909;&#21517;&#22768;&#12290;&#37034;&#28139;&#32773;&#19968;&#33324;&#19981;&#20250;&#36319;&#20154;&#21435;&#28843;&#32768;&#33258;&#24049;&#30340;&#37034;&#34892;&#65292;&#30456;&#21453;&#37117;&#26159;&#20599;&#20599;&#25720;&#25720;&#12289;&#36974;&#36974;&#25513;&#25513;&#65292;&#23601;&#24597;&#31229;&#34892;&#26292;&#38706;&#65292;&#27745;&#25439;&#33258;&#24049;&#30340;&#21517;&#22768;&#65292;&#20026;&#20247;&#20154;&#25152;&#37145;&#22839;&#12290;</p>
<p></p>
<p>49.&#32463;&#35328;&#65292;&#37034;&#28139;&#32773;&#65292;&#22971;&#19981;&#36126;&#33391;&#12290;&#29359;&#37034;&#28139;&#32773;&#65292;&#38590;&#35269;&#20339;&#20598;&#12290;&#21363;&#20351;&#25214;&#21040;&#19968;&#20010;&#65292;&#20063;&#38750;&#24515;&#24904;&#38754;&#21892;&#12289;&#24544;&#36126;&#21892;&#33391;&#20043;&#36744;&#12290;</p>
<p></p>
<p>50.&#37034;&#28139;&#30340;&#20107;&#65292;&#19968;&#26086;&#36133;&#38706;&#65292;&#29238;&#27597;&#24517;&#23450;&#20063;&#21463;&#29301;&#32047;&#65292;&#33945;&#21463;&#32670;&#36785;&#12290;&#29238;&#27597;&#20250;&#22312;&#20146;&#23646;&#12289;&#37051;&#23621;&#38754;&#21069;&#25260;&#19981;&#36215;&#22836;&#65292;&#32780;&#20247;&#20154;&#20063;&#20250;&#22312;&#29238;&#27597;&#30340;&#32972;&#21518;&#25351;&#25351;&#28857;&#28857;&#12290;&#36825;&#19968;&#20999;&#65292;&#37117;&#28304;&#20110;&#23376;&#22899;&#30340;&#19981;&#26816;&#28857;&#65292;&#23454;&#22312;&#26159;&#19968;&#31181;&#22823;&#19981;&#23389;&#12290;</p>
<p></p>
<p>51.&#37034;&#28139;&#26159;&#25439;&#24503;&#20043;&#34892;&#65292;&#37034;&#28139;&#32773;&#33258;&#24049;&#30340;&#31119;&#24503;&#37117;&#32791;&#19981;&#36215;&#65292;&#26356;&#21035;&#25552;&#32473;&#23376;&#23385;&#21518;&#20195;&#31215;&#24503;&#20102;&#12290;</p>
<p></p>
<p>52.&#37034;&#28139;&#22914;&#21516;&#26742;&#24213;&#27934;&#65292;&#26377;&#22810;&#23569;&#31119;&#37117;&#20250;&#28431;&#23436;&#30340;&#65281;</p>
<p></p>
<p>53.&#20581;&#24247;&#26159;&#30495;&#27491;&#30340;&#31119;&#25253;&#65292;&#36807;&#24230;&#30340;&#28139;&#27442;&#65292;&#20915;&#23450;&#25439;&#23475;&#20581;&#24247;&#12290;&#24180;&#36731;&#30340;&#26102;&#20505;&#19981;&#25026;&#20107;&#65292;&#20013;&#24180;&#20197;&#21518;&#25152;&#26377;&#30340;&#36825;&#20123;&#27611;&#30149;&#37117;&#20986;&#29616;&#20102;&#12290;</p>
<p></p>
<p>54.&#31062;&#19978;&#31215;&#24503;&#65292;&#23376;&#23385;&#21463;&#30410;&#65292;&#37117;&#26159;&#21516;&#19994;&#30456;&#24863;&#12290;&#8212;&#8212;&#26524;&#21375;&#23621;&#22763;</p>
<p></p>
<p>55.&#26377;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#20170;&#29983;&#36523;&#20307;&#19978;&#36824;&#26377;&#19968;&#31181;&#29392;&#33261;&#21619;&#65292;&#24456;&#22823;&#30340;&#12290;&#20320;&#24590;&#26679;&#25661;&#39321;&#27700;&#28034;&#39321;&#31881;&#65292;&#36824;&#26159;&#33261;&#30340;&#65292;&#33261;&#19981;&#21487;&#38395;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>56.&#25163;&#28139;&#25439;&#27668;&#34880;&#26368;&#24555;&#65292;&#34928;&#31563;&#39592;&#26368;&#36895;&#12290;</p>
<p></p>
<p>57.&#25918;&#32437;&#27442;&#26395;&#36138;&#22270;&#28139;&#20048;&#24471;&#26469;&#30340;&#19968;&#23450;&#26159;&#24694;&#26524;&#65292;&#20154;&#20307;&#20840;&#36523;&#32463;&#32476;&#34880;&#33033;&#33039;&#20463;&#22120;&#23448;&#32437;&#27178;&#20132;&#38169;&#65292;&#20114;&#30456;&#24815;&#36890;&#65292;&#20154;&#20307;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#24222;&#26434;&#30340;&#31934;&#23494;&#20202;&#22120;&#65292;&#27668;&#34880;&#20026;&#20154;&#20307;&#22522;&#30784;&#65292;&#25163;&#28139;&#20250;&#29301;&#21160;&#19977;&#28966;&#20043;&#31934;&#27668;&#27844;&#38706;&#65292;&#19977;&#28966;&#25351;&#30340;&#26159;&#23601;&#20116;&#33039;&#65292;&#34429;&#28982;&#26242;&#26102;&#19981;&#35273;&#36523;&#20307;&#26377;&#19981;&#36866;&#65292;&#20294;&#24050;&#22475;&#19979;&#20102;&#20197;&#21518;&#30340;&#31096;&#24739;&#12290;</p>
<p></p>
<p>58.&#26080;&#35770;&#20013;&#35199;&#21307;&#21450;&#21476;&#20154;&#30340;&#32463;&#39564;&#37117;&#20005;&#26684;&#30340;&#34920;&#26126;&#65306;&#32958;&#31934;&#19981;&#21487;&#22810;&#25439;&#65292;&#28139;&#27442;&#19981;&#21487;&#22810;&#36138;&#12290;</p>
<p></p>
<p>59.&#24403;&#20170;&#33394;&#24773;&#21046;&#21697;&#26080;&#27604;&#29378;&#28389;&#65292;&#25200;&#20081;&#20154;&#30340;&#28165;&#26420;&#20043;&#24515;&#65292;&#35201;&#25269;&#21046;&#31934;&#31070;&#19978;&#30340;&#35825;&#24785;&#39318;&#20808;&#39592;&#27668;&#35201;&#21018;&#65292;&#30446;&#19981;&#35270;&#28139;&#31229;&#29289;&#21697;&#12290;&#26080;&#35770;&#22914;&#20309;&#24418;&#24577;&#30340;&#32654;&#22899;&#37117;&#26159;&#34880;&#32905;&#30382;&#21253;&#32610;&#20102;&#65292;&#38500;&#20102;&#22806;&#34920;&#19968;&#23618;&#30333;&#30382;&#20307;&#20869;&#19968;&#26679;&#26159;&#33104;&#33261;&#20043;&#39135;&#29289;&#65292;&#20061;&#31373;&#19968;&#26679;&#25152;&#25490;&#31914;&#20415;&#20043;&#33261;&#29289;&#12290;</p>
<p></p>
<p>60.&#30007;&#23376;&#22240;&#23130;&#21069;&#25163;&#28139;&#36807;&#22810;&#65292;&#32958;&#31934;&#34394;&#20111;&#65292;&#32958;&#27700;&#26543;&#31469;&#65292;&#38451;&#27668;&#34928;&#24494;&#65292;&#24615;&#26089;&#34928;&#65292;&#24517;&#19981;&#33021;&#20351;&#22899;&#26041;&#28385;&#36275;&#65292;&#36896;&#25104;&#30007;&#26041;&#33510;&#24700;&#12289;&#36861;&#24724;&#65292;&#22899;&#26041;&#19981;&#28385;&#12289;&#29468;&#24524;&#65292;&#20174;&#32780;&#24433;&#21709;&#22827;&#22971;&#24863;&#24773;&#12290;</p>
<p></p>
<p>61.&#38738;&#23569;&#24180;&#26102;&#25163;&#28139;&#65292;&#21487;&#20351;&#24615;&#33146;&#24037;&#20316;&#22833;&#24120;&#65292;&#20869;&#33039;&#21457;&#32946;&#19981;&#25104;&#29087;&#12290;&#32958;&#31934;&#22916;&#27844;&#36807;&#22810;&#19981;&#33021;&#28363;&#20859;&#20854;&#23427;&#22120;&#23448;&#21450;&#22823;&#33041;&#39592;&#39635;&#12290;</p>
<p></p>
<p>62.&#25163;&#28139;&#30340;&#20154;&#19979;&#19968;&#20195;&#20063;&#19981;&#20250;&#20581;&#22766;&#65292;&#22240;&#20026;&#31934;&#20803;&#32791;&#24471;&#22826;&#22810;&#65292;&#21155;&#32773;&#21482;&#33021;&#20256;&#21155;&#12290;</p>
<p></p>
<p>63.&#39057;&#32321;&#25163;&#28139;&#20351;&#22823;&#33041;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#23548;&#33268;&#22823;&#33041;&#30382;&#23618;&#20852;&#22859;&#21644;&#25233;&#21046;&#21151;&#33021;&#22833;&#35843;&#65292;&#20197;&#21450;&#30382;&#23618;&#19979;&#20013;&#26530;&#31070;&#32463;&#21151;&#33021;&#38556;&#30861;&#12290;</p>
<p></p>
<p>64.&#20013;&#21307;&#29702;&#35770;&#35748;&#20026;&#65292;&#25163;&#28139;&#21644;&#25151;&#21171;&#36807;&#24230;&#65292;&#37117;&#26159;&#36896;&#25104;&#32958;&#27668;&#34394;&#25439;&#12289;&#32958;&#31934;&#19981;&#36275;&#12289;&#32958;&#28082;&#26543;&#31469;&#30340;&#20027;&#35201;&#30149;&#22240;&#65292;&#20197;&#33268;&#20110;&#20986;&#29616;&#30007;&#23376;&#36951;&#31934;&#12289;&#28369;&#31934;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#25110;&#23556;&#31934;&#22256;&#38590;&#65292;&#20197;&#21450;&#33136;&#37240;&#33151;&#36719;&#12289;&#32819;&#40483;&#33073;&#21457;&#31561;&#20260;&#31934;&#30151;&#29366;&#12290;</p>
<p></p>
<p>65.&#24847;&#28139;&#23545;&#36523;&#24515;&#20581;&#24247;&#26377;&#30528;&#26497;&#22823;&#30340;&#21361;&#23475;&#65292;&#22823;&#20961;&#28139;&#24515;&#19968;&#21160;&#65292;&#38754;&#32418;&#32819;&#36196;&#12289;&#21628;&#21560;&#24613;&#20419;&#12289;&#24515;&#36339;&#21152;&#24555;&#65292;&#31070;&#32463;&#39640;&#24230;&#38598;&#20013;&#22312;&#24847;&#28139;&#20043;&#20013;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23545;&#20154;&#30340;&#20869;&#20998;&#27852;&#31995;&#32479;&#12289;&#31070;&#32463;&#31995;&#32479;&#37117;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#23454;&#36341;&#35777;&#26126;&#65292;&#38271;&#26399;&#22788;&#20110;&#36807;&#24230;&#28608;&#21160;&#12289;&#36807;&#24230;&#20852;&#22859;&#20013;&#65292;&#23545;&#36523;&#24515;&#30340;&#21361;&#23475;&#26159;&#20005;&#37325;&#30340;&#65292;&#22914;&#26524;&#20877;&#27838;&#26579;&#25163;&#28139;&#24694;&#20064;&#65292;&#23545;&#36523;&#24515;&#30340;&#27531;&#23475;&#23588;&#20026;&#20005;&#37325;&#12290;</p>
<p></p>
<p>66.&#37034;&#28139;&#32773;&#21487;&#20351;&#33258;&#36523;&#30340;&#31934;&#21326;&#32791;&#23613;&#65292;&#34880;&#27668;&#20111;&#20047;&#65292;&#20914;&#33033;&#27668;&#34394;&#65292;&#32963;&#32463;&#22823;&#34928;&#65292;&#26131;&#26579;&#39118;&#23506;&#12289;&#30239;&#30123;&#12289;&#32954;&#30184;&#31561;&#30151;&#65292;&#20197;&#33268;&#20419;&#25104;&#27515;&#20129;&#12290;</p>
<p></p>
<p>67.&#32958;&#20026;&#20116;&#33039;&#20043;&#26412;&#65292;&#20851;&#31995;&#21040;&#19968;&#29983;&#20581;&#24247;&#38271;&#23551;&#30340;&#22823;&#38382;&#39064;&#12290;&#29305;&#21035;&#26159;&#21313;&#26469;&#23681;&#30340;&#20154;&#26356;&#35201;&#35880;&#24910;&#25226;&#25569;&#12290;&#23569;&#24180;&#20154;&#32958;&#34429;&#21021;&#29087;&#20294;&#20854;&#23427;&#33039;&#20463;&#26410;&#29087;&#65292;&#39592;&#39635;&#26410;&#20805;&#36275;&#35201;&#38752;&#32958;&#31934;&#28363;&#20859;&#65292;&#36855;&#24785;&#33394;&#24773;&#22909;&#28139;&#32773;&#31934;&#34880;&#24517;&#20111;&#65292;&#31934;&#31070;&#24517;&#20943;&#24369;&#65292;&#19981;&#31649;&#26159;&#24615;&#25509;&#35302;&#36824;&#26159;&#25163;&#28139;&#25110;&#24847;&#28139;&#37117;&#19968;&#26679;&#65292;&#26377;&#28139;&#24847;&#32958;&#24517;&#24212;&#20043;&#19968;&#26679;&#20250;&#26263;&#32791;&#32958;&#31934;&#12290;</p>
<p></p>
<p>68.&#31934;&#32791;&#21017;&#39592;&#39635;&#26543;&#65292;&#31185;&#23398;&#20063;&#35777;&#23454;&#31934;&#30340;&#25104;&#20998;&#36319;&#39592;&#39635;&#33041;&#39635;&#30340;&#25104;&#20998;&#26159;&#26497;&#20854;&#30456;&#20284;&#30340;&#12290;</p>
<p></p>
<p>69.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#20113;&#65306;&#31934;&#33073;&#32773;&#32819;&#32843;&#12290;</p>
<p></p>
<p>70.&#27491;&#25152;&#35859;&#65307;&#8220;&#33394;&#20992;&#27442;&#21073;&#26025;&#20961;&#22827;&#65292;&#26263;&#37324;&#25703;&#20154;&#39592;&#32905;&#26543;&#65307;&#19968;&#26086;&#36523;&#38519;&#27442;&#28023;&#20013;&#65292;&#30149;&#20837;&#33167;&#32915;&#24724;&#24680;&#36831;&#8221;&#12290;</p>
<p></p>
<p>71.&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20013;&#20113;&#65306;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#27492;&#20851;&#25171;&#19981;&#36807;&#12290;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#12290;&#37117;&#19981;&#24471;&#21147;&#12290;&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#12290;&#34880;&#32905;&#20043;&#36527;&#12290;&#25152;&#20197;&#33021;&#38271;&#26377;&#32773;&#12290;&#26352;&#31934;&#26352;&#27668;&#26352;&#34880;&#12290;&#34880;&#20026;&#38452;&#12290;&#27668;&#20026;&#38451;&#12290;&#38452;&#38451;&#20043;&#25152;&#20957;&#32467;&#20026;&#31934;&#12290;&#31934;&#21547;&#20046;&#39592;&#39635;&#12290;&#19978;&#36890;&#39635;&#28023;&#12290;&#19979;&#36143;&#23614;&#38398;&#12290;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#12290;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#12290;&#21017;&#32819;&#30446;&#32874;&#26126;&#12290;&#32930;&#20307;&#24378;&#20581;&#12290;&#22914;&#27700;&#20043;&#28070;&#29289;&#12290;&#32780;&#30334;&#29289;&#30342;&#27603;&#12290;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#12290;&#27833;&#19981;&#31469;&#12290;&#21017;&#28783;&#19981;&#28781;&#12290;</p>
<p></p>
<p>72.&#27442;&#28779;&#28954;&#28903;&#12290;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#12290;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#12290;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#12290;&#21482;&#27492;&#29420;&#23621;&#26102;&#12290;&#23637;&#36716;&#19968;&#24565;&#12290;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#12290;</p>
<p></p>
<p>73.&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;</p>
<p></p>
<p>74.&#30422;&#20154;&#20840;&#24643;&#27668;&#34880;&#65292;&#32437;&#27442;&#32791;&#31934;&#65292;&#21363;&#20260;&#27668;&#34880;&#12290;&#20260;&#27668;&#29978;&#32773;&#65292;&#22810;&#27515;&#20110;&#31179;&#20908;&#20043;&#24863;&#12290;</p>
<p></p>
<p>75.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#26080;&#30693;&#19990;&#20154;&#65292;&#28139;&#27442;&#20851;&#22836;&#65292;&#33267;&#32769;&#19981;&#24735;&#12290;&#24403;&#28139;&#28779;&#21160;&#26102;&#65292;&#20415;&#36215;&#27442;&#24565;&#12290;&#27442;&#24565;&#36215;&#26102;&#65292;&#31934;&#27668;&#30410;&#32791;&#12290;&#31934;&#27668;&#26082;&#32791;&#65292;&#28139;&#28779;&#24840;&#21160;&#12290;&#20114;&#30456;&#24341;&#21457;&#65292;&#27515;&#20129;&#31435;&#33267;&#12290;&#26356;&#26377;&#26381;&#39285;&#28909;&#33647;&#65292;&#21161;&#28779;&#23548;&#28139;&#65292;&#29006;&#28796;&#20116;&#33039;&#65292;&#20854;&#31096;&#23588;&#24808;&#12290;&#8221;</p>
<p></p>
<p>76.&#33487;&#23376;&#20113;&#65306;&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#24517;&#27515;&#12290; </p>
<p></p>
<p>77.&#28139;&#24565;&#31245;&#21160;&#65292;&#20808;&#22825;&#20043;&#31934;&#20415;&#21270;&#20026;&#21518;&#22825;&#20043;&#31934;&#65292;&#23548;&#33268;&#20154;&#20307;&#31934;&#21326;&#20007;&#22833;&#65292;&#38451;&#27668;&#28176;&#22833;&#65292;&#38452;&#27668;&#28176;&#22686;&#12290;&#38451;&#23613;&#21017;&#30334;&#30149;&#19995;&#29983;&#65292;&#23551;&#21629;&#26059;&#23613;&#12290;</p>
<p></p>
<p>78.&#20154;&#29983;&#35832;&#22810;&#19981;&#24184;&#30340;&#19977;&#20010;&#26681;&#28304;&#65306;&#19981;&#23389;&#39034;&#12289;&#37034;&#28139;&#12289;&#26432;&#29983;&#12290;</p>
<p></p>
<p>79.&#24120;&#29359;&#37034;&#28139;&#65288;&#37034;&#28139;&#25351;&#19981;&#27491;&#24403;&#30340;&#22827;&#22971;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#25163;&#28139;&#65292;&#24847;&#28139;&#65292;&#30475;&#40644;&#33394;&#29255;&#31561;&#31561;&#65289;&#30340;&#20154;&#65292;&#28040;&#25439;&#31119;&#25253;&#29305;&#24555;&#65292;&#19968;&#33324;&#22810;&#35265;&#20170;&#19990;&#38271;&#30456;&#21464;&#29477;&#20149;&#65292;&#35752;&#20154;&#21388;&#65292;&#20260;&#36523;&#36133;&#24503;&#65292;&#28040;&#20943;&#21151;&#21517;&#21033;&#30860;&#65292;&#24863;&#21484;&#19981;&#22914;&#24847;&#23035;&#32536;&#12290;&#23478;&#36947;&#34928;&#33853;&#12290;&#26356;&#21487;&#24597;&#26159;&#26469;&#19990;&#22549;&#19977;&#28034;&#65292;&#22914;&#32463;&#19978;&#25152;&#35762;&#38592;&#40509;&#40499;&#40495;&#25253;&#25110;&#24863;&#25307;&#22320;&#29425;&#25152;&#25253;&#12290;</p>
<p></p>
<p>80.&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#20250;&#24341;&#36215;&#36523;&#20307;&#21457;&#32946;&#19981;&#33391;&#65292;&#24339;&#33136;&#39548;&#32972;&#39592;&#22836;&#21457;&#32946;&#19981;&#20840;&#12290;</p>
<p></p>
<p>81.&#25163;&#28139;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#65292;&#35265;&#20102;&#24322;&#24615;&#19981;&#25954;&#38752;&#21069;&#12290;&#20869;&#21521;&#65292;&#32966;&#23567;&#65292;&#33258;&#21329;&#65292;&#35832;&#20107;&#19981;&#39034;&#12290;</p>
<p></p>
<p>82.&#37034;&#28139;&#29467;&#20110;&#34382;&#65281;</p>
<p></p>
<p>83.&#31070;&#19981;&#36275;&#65292;&#31934;&#21147;&#23601;&#19981;&#36275;&#65292;&#19968;&#20010;&#20154;&#32958;&#31934;&#19981;&#20805;&#36275;&#65292;&#22806;&#22312;&#30340;&#31070;&#27668;&#23601;&#26159;&#19981;&#39281;&#28385;&#30340;&#65292;&#38750;&#24120;&#34928;&#36133;&#30340;&#65292;&#21516;&#26102;&#24515;&#24773;&#37117;&#26159;&#28014;&#36481;&#30340;&#65292;&#33041;&#23376;&#37117;&#26159;&#28151;&#20081;&#30340;&#65292;&#23481;&#26131;&#20570;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#38169;&#35823;&#20915;&#23450;&#65292;&#36825;&#21483;&#20570;&#24515;&#28779;&#20130;&#30427;&#65292;&#32958;&#27700;&#19981;&#36275;&#12290;&#20154;&#19968;&#26086;&#20986;&#29616;&#36825;&#31181;&#29366;&#24577;&#65292;&#37027;&#23601;&#26159;&#31163;&#36825;&#28798;&#38590;&#23601;&#19981;&#36828;&#20102;&#12290;&#26080;&#35770;&#20320;&#30340;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#36523;&#20307;&#65292;&#37117;&#20250;&#20986;&#29616;&#31181;&#31181;&#38750;&#24120;&#19981;&#22909;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>84.&#37034;&#28139;&#20043;&#20154;&#65292;&#24517;&#29983;&#19981;&#36126;&#27905;&#20043;&#20799;&#22899;&#65292;&#35841;&#24895;&#33258;&#24049;&#20799;&#22899;&#19981;&#36126;&#27905;&#65311;&#33258;&#24049;&#26082;&#20197;&#27492;&#20107;&#34892;&#20043;&#20110;&#21069;&#65292;&#20799;&#22899;&#31104;&#33258;&#24049;&#20043;&#27668;&#20998;&#65292;&#20915;&#38590;&#27491;&#32780;&#19981;&#37034;&#12290;</p>
<p></p>
<p>85.&#36138;&#25151;&#20107;&#32773;&#65292;&#20799;&#22899;&#21453;&#19981;&#26131;&#29983;&#12290;&#21363;&#29983;&#65292;&#20134;&#38590;&#25104;&#20154;&#12290;&#21363;&#25104;&#20154;&#65292;&#20134;&#23409;&#24369;&#26080;&#25152;&#25104;&#23601;&#12290;</p>
<p></p>
<p>86.&#19990;&#20154;&#20197;&#34892;&#28139;&#20026;&#20048;&#65292;&#19981;&#30693;&#20048;&#21482;&#22312;&#19968;&#21051;&#65292;&#33510;&#30452;&#21040;&#32456;&#36523;&#19982;&#23376;&#22899;&#21450;&#23385;&#36744;&#20063;&#12290;</p>
<p></p>
<p>87.&#32494;&#35821;&#32773;&#65292;&#35828;&#39118;&#27969;&#37034;&#20731;&#20043;&#35805;&#65292;&#20196;&#20154;&#24515;&#24565;&#28139;&#33633;&#12290;&#26080;&#30693;&#23569;&#24180;&#21548;&#20037;&#65292;&#24517;&#33267;&#37034;&#28139;&#65292;&#20197;&#20007;&#20154;&#26684;&#65292;&#25110;&#25163;&#28139;&#20197;&#25109;&#36523;&#21629;&#12290;</p>
<p></p>
<p>88.&#24403;&#20320;&#22312;&#37034;&#28139;&#26102;&#65292;&#20320;&#30340;&#31119;&#24503;&#25110;&#20320;&#30340;&#31062;&#20808;&#25152;&#31215;&#30340;&#31119;&#24503;&#65292;&#24050;&#32463;&#19968;&#28857;&#19968;&#28404;&#30340;&#27969;&#22833;&#65292;&#24403;&#26377;&#28798;&#38590;&#26469;&#26102;&#65292;&#26080;&#31119;&#21487;&#25377;&#65292;&#28798;&#31096;&#24517;&#23450;&#38543;&#26102;&#38477;&#20020;&#22312;&#20320;&#36523;&#19978;!&#24182;&#36830;&#24102;&#23478;&#20154;&#20063;&#20250;&#21463;&#24433;&#21709;!</p>
<p></p>
<p>89.&#12298;&#21892;&#29983;&#23376;&#32463;&#12299;&#35328;&#65306;&#28139;&#37034;&#26377;&#20845;&#21464;&#24403;&#30693;&#65292;&#20309;&#35859;&#20845;&#65311;&#19981;&#33258;&#25252;&#36523;&#65292;&#19981;&#25252;&#22971;&#23376;&#65292;&#19981;&#25252;&#23478;&#23646;&#65292;&#20197;&#30097;&#29983;&#24694;&#65292;&#24616;&#23478;&#24471;&#20415;&#65292;&#20247;&#33510;&#25152;&#22260;&#12290;&#24050;&#26377;&#26031;&#24694;&#65292;&#21017;&#24223;&#20107;&#19994;&#65307;&#26410;&#33268;&#20043;&#36130;&#19981;&#33719;&#65292;&#26082;&#33719;&#32773;&#28040;&#65292;&#23487;&#20648;&#32791;&#23613;&#12290;</p>
<p></p>
<p>90.&#25163;&#28139;&#35753;&#20320;&#38271;&#30456;&#36234;&#26469;&#36234;&#19985;&#65292;&#21464;&#24471;&#29477;&#29712;&#65292;&#24180;&#36731;&#20154;&#20250;&#28385;&#33080;&#25968;&#19981;&#23436;&#30340;&#30168;&#30168;&#65292;&#31934;&#65292;&#27668;&#65292;&#31070;&#27809;&#20102;&#65292;&#30142;&#30149;&#32544;&#36523;&#12290;</p>
<p></p>
<p>91.&#37034;&#28139;&#21518;&#21608;&#22260;&#20154;&#32536;&#24320;&#22987;&#21464;&#24046;&#65292;&#24120;&#24863;&#23567;&#20154;&#30456;&#38543;&#65307;&#23130;&#23035;&#24863;&#24773;&#19978;&#19981;&#39034;&#65292;&#24120;&#24863;&#21484;&#19981;&#22914;&#24847;&#30519;&#23646;&#12290;&#24037;&#20316;&#23398;&#20064;&#19978;&#20320;&#20250;&#20107;&#20107;&#21463;&#38459;&#65292;&#21066;&#20943;&#21151;&#21517;&#21033;&#30860;&#65292;&#24825;&#31096;&#19978;&#36523;&#65292;&#24120;&#21507;&#23448;&#21496;&#65292;&#25110;&#24341;&#26469;&#26432;&#36523;&#20043;&#31096;&#65292;&#36523;&#36133;&#21517;&#35010;&#65292;&#27704;&#26080;&#20986;&#22836;&#20043;&#26085;&#12290;</p>
<p></p>
<p>92.&#19968;&#20010;&#20154;&#29359;&#20102;&#37034;&#28139;&#65292;&#31119;&#25253;&#25439;&#23436;&#29978;&#33267;&#36879;&#25903;&#65292;&#33258;&#32477;&#21069;&#36884;&#65292;&#28798;&#21450;&#23478;&#20154;&#65292;&#23389;&#36947;&#22823;&#20111;&#65292;&#32047;&#21450;&#29238;&#27597;&#31215;&#21171;&#25104;&#32477;&#30151;&#65292;&#25265;&#25022;&#32780;&#32456;&#65292;&#23478;&#30772;&#20154;&#20129;&#12290;</p>
<p></p>
<p>93.&#22827;&#22971;&#29983;&#27963;&#36807;&#39057;&#65292;&#20250;&#21152;&#37325;&#24444;&#27492;&#30340;&#28139;&#27442;&#65292;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#21040;&#20102;40&#12289;50&#23681;&#20043;&#21518;&#65292;&#21452;&#26041;&#36523;&#20307;&#24448;&#24448;&#20250;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#12290;&#19982;&#20854;&#21040;&#37027;&#26102;&#24724;&#20043;&#26202;&#30691;&#65292;&#19981;&#22914;&#22312;&#24180;&#36731;&#26102;&#20505;&#26377;&#25152;&#33410;&#21046;&#65292;&#26356;&#23481;&#26131;&#30333;&#22836;&#20565;&#32769;&#12290;</p>
<p></p>
<p>94.&#22827;&#22971;&#20043;&#38388;&#30456;&#20114;&#23562;&#37325;&#65292;&#30456;&#25964;&#22914;&#23486;&#65292;&#26377;&#33410;&#21046;&#30340;&#22827;&#22971;&#29983;&#27963;&#65292;&#22827;&#22971;&#21452;&#26041;&#37117;&#23481;&#26131;&#26377;&#27491;&#27668;&#65292;&#33041;&#21147;&#20805;&#36275;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#22312;&#20107;&#19994;&#19978;&#23481;&#26131;&#21462;&#24471;&#25104;&#21151;&#65292;&#21463;&#20154;&#23562;&#25964;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#22827;&#22971;&#21452;&#26041;&#22827;&#22971;&#29983;&#27963;&#36807;&#22810;&#36807;&#39057;&#65292;&#33258;&#24049;&#28139;&#27442;&#24515;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#24605;&#37117;&#25918;&#22312;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#19978;&#65292;&#23545;&#20581;&#24247;&#12289;&#20107;&#19994;&#12289;&#23376;&#22899;&#12289;&#36130;&#23500;&#12289;&#23478;&#24237;&#20250;&#26377;&#24456;&#22810;&#25439;&#23475;&#12290;</p>
<p></p>
<p>95.&#23385;&#30495;&#20154;&#35828;&#65306;&#20154;&#30340;&#36523;&#20307;&#26159;&#27668;&#34880;&#32467;&#21512;&#32780;&#25104;&#65292;&#19981;&#26159;&#37329;&#38081;&#25171;&#36896;&#30340;&#65292;&#25152;&#20197;&#22312;&#33394;&#27442;&#19978;&#22914;&#26524;&#19981;&#21152;&#33410;&#21046;&#65292;&#24320;&#22987;&#26102;&#19981;&#35273;&#24471;&#26377;&#23475;&#65292;&#20294;&#20037;&#32780;&#20037;&#20043;&#65292;&#26085;&#25439;&#26376;&#20260;&#65292;&#24517;&#28982;&#31934;&#39635;&#20111;&#25439;&#65292;&#27668;&#34880;&#36133;&#22351;&#65292;&#23548;&#33268;&#27515;&#20129;&#12290;</p>
<p></p>
<p>96.&#25105;&#35201;&#21149;&#22823;&#23478;&#19981;&#35201;&#20877;&#22549;&#32974;&#20102;&#65292;&#20320;&#24819;&#24819;&#65292;&#19968;&#20010;&#29983;&#21629;&#36824;&#26410;&#20986;&#19990;&#65292;&#23601;&#25104;&#20900;&#39746;&#65292;&#21040;&#22788;&#26159;&#35201;&#21629;&#30340;&#23567;&#39740;&#65292;&#20320;&#35828;&#31038;&#20250;&#20250;&#23433;&#23425;&#21527;&#65311;&#36825;&#20123;&#23567;&#39740;&#38656;&#35201;&#19981;&#36138;&#36130;&#12289;&#26377;&#36947;&#34892;&#30340;&#20154;&#25165;&#33021;&#36229;&#24230;&#65292;&#23567;&#39740;&#38590;&#32544;&#21834;&#65281;&#24456;&#38590;&#21150;&#30340;&#65292;&#21040;&#22788;&#26159;&#32618;&#19994;&#65292;&#20320;&#33021;&#35828;&#23433;&#23425;&#21527;&#65311;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>97.&#22549;&#32974;&#26159;&#26432;&#29983;&#65292;&#32477;&#23545;&#19981;&#21487;&#20197;&#12290;&#26082;&#28982;&#19981;&#24819;&#29983;&#23401;&#23376;&#65292;&#37027;&#23601;&#35201;&#20174;&#26681;&#26412;&#30340;&#8216;&#33410;&#27442;&#8217;&#19979;&#25163;&#65307;&#22909;&#22909;&#25343;&#20986;&#26234;&#24935;&#26469;&#65292;&#19981;&#35201;&#31561;&#21040;&#36896;&#20102;&#24694;&#22240;&#65292;&#24694;&#25253;&#29616;&#21069;&#65292;&#20182;&#26469;&#25214;&#20320;&#35201;&#21629;&#26102;&#65292;&#24515;&#20013;&#21448;&#19981;&#33021;&#23433;&#65292;&#36825;&#24590;&#20040;&#20102;&#21602;&#65311;&#8212;&#8212;&#22937;&#33714;&#32769;&#21644;&#23578;</p>
<p></p>
<p>98.&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#12290;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#30528;&#24515;&#12290;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#12290;&#25925;&#26352;&#65306;&#8216;&#19975;&#24694;&#28139;&#20026;&#39318;&#8217;&#12290;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;</p>
<p></p>
<p>99.&#37034;&#28139;&#26432;&#29983;&#19981;&#21487;&#29359;&#65281;</p>
<p></p>
<p>100.&#20154;&#29983;&#26080;&#24120;&#65292;&#37034;&#28139;&#21482;&#20250;&#32553;&#30701;&#33258;&#24049;&#30340;&#23551;&#21629;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/059.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/061.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
