<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>61.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#22235;&#65289;</p>
<p></p>
<p>1.&#20320;&#34987;&#33394;&#24773;&#33021;&#37327;&#28145;&#24230;&#25511;&#21046;&#21518;&#65292;&#20320;&#36825;&#20010;&#20154;&#30340;&#20154;&#24615;&#20250;&#28176;&#28176;&#20007;&#22833;&#65292;&#36825;&#20010;&#23601;&#20005;&#37325;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>2.&#25105;&#32463;&#24120;&#22312;&#35762;&#65306;&#30007;&#20154;&#22899;&#20154;&#19968;&#23450;&#35201;&#25226;&#35044;&#33136;&#24102;&#23432;&#32039;&#21834;&#65281;&#19968;&#26086;&#35044;&#33136;&#24102;&#25171;&#24320;&#65292;&#25105;&#20204;&#23558;&#20250;&#22833;&#21435;&#20154;&#24615;&#65292;&#27814;&#20026;&#31165;&#20861;&#65292;&#20320;&#24590;&#20040;&#21457;&#36130;&#65292;&#26159;&#19981;&#26159;&#65311;&#20320;&#24590;&#20040;&#24471;&#36149;&#65311;&#20320;&#22914;&#20309;&#33021;&#20116;&#31119;&#20020;&#38376;&#65311;&#24471;&#19981;&#20102;&#21834;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>3.&#36825;&#31532;&#19968;&#20010;&#36138;&#65292;&#23601;&#26159;&#36138;&#28139;&#27442;&#12290;&#26412;&#26469;&#36825;&#28139;&#27442;&#23545;&#33258;&#24615;&#19978;&#26159;&#26368;&#26377;&#23475;&#22788;&#30340;&#19968;&#31181;&#19996;&#35199;&#65292;&#21487;&#26159;&#19968;&#33324;&#20154;&#23601;&#37117;&#35748;&#20026;&#23427;&#26159;&#19968;&#31181;&#22909;&#30340;&#20139;&#21463;&#65292;&#25152;&#20197;&#23613;&#20570;&#36825;&#31181;&#39072;&#20498;&#30340;&#34892;&#20026;&#65292;&#25226;&#20320;&#30340;&#33258;&#24615;&#12289;&#26412;&#26377;&#30340;&#20315;&#24615;&#65292;&#19968;&#22825;&#23601;&#27604;&#19968;&#22825;&#30422;&#19978;&#19968;&#20123;&#20010;&#23576;&#22434;&#65292;&#20809;&#26126;&#23601;&#19981;&#26174;&#29616;&#20986;&#26469;&#65292;&#36825;&#26159;&#36138;&#28139;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>4.&#35266;&#30475;&#32773;&#30475;&#30340;&#40644;&#29255;&#36234;&#22810;&#65292;Delta-FosB&#34507;&#30333;&#36136;&#20135;&#29983;&#24471;&#36234;&#22810;&#65292;DeltaFosB&#30340;&#20316;&#29992;&#26159;&#24314;&#31435;&#26032;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#36825;&#26679;&#21453;&#22797;&#35266;&#30475;&#65292;&#36890;&#24448;&#33394;&#24773;&#30340;&#36890;&#36335;&#21464;&#24471;&#36234;&#26469;&#36234;&#29282;&#22266;&#65292;&#35266;&#30475;&#32773;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#22238;&#21040;&#30475;&#40644;&#29255;&#30340;&#34892;&#20026;&#19978;&#26469;&#65292;&#23601;&#31639;&#26377;&#26102;&#20505;&#35266;&#30475;&#32773;&#24182;&#19981;&#26159;&#30495;&#30340;&#24819;&#30475;&#12290;</p>
<p></p>
<p>5.&#40644;&#29255;&#30340;&#32972;&#21518;&#20805;&#28385;&#21508;&#31181;&#20154;&#24615;&#30340;&#19985;&#24694;&#65292;&#21508;&#31181;&#40844;&#40842;&#21644;&#19981;&#22570;&#65292;&#21508;&#31181;&#20154;&#29983;&#30340;&#19981;&#24184;&#12289;&#21508;&#31181;&#34394;&#20551;&#30340;&#34920;&#28436;&#12290;&#25105;&#20204;&#19981;&#38656;&#35201;&#21435;&#30475;&#40644;&#65292;&#19981;&#35201;&#21435;&#30896;&#36825;&#20010;&#27602;&#21697;&#65281;</p>
<p></p>
<p>6.&#21482;&#30475;&#19981;&#25784;&#21644;&#21482;&#25784;&#19981;&#23556;&#65292;&#26159;&#38750;&#24120;&#20302;&#32423;&#30340;&#38169;&#35823;&#65292;&#19968;&#33324;&#26032;&#20154;&#25165;&#20250;&#26377;&#27492;&#31867;&#24819;&#27861;&#65292;&#32769;&#25106;&#21451;&#37117;&#26126;&#30333;&#20854;&#20013;&#30340;&#21033;&#23475;&#20851;&#31995;&#65292;&#19981;&#20250;&#29359;&#27492;&#31867;&#20302;&#32423;&#38169;&#35823;&#12290;</p>
<p></p>
<p>7.&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#20043;&#21021;&#65292;&#20197;&#20026;&#25705;&#25830;&#20986;&#20102;&#38463;&#25289;&#19969;&#31070;&#28783;&#65292;&#21487;&#20197;&#28385;&#36275;&#33258;&#24049;&#26080;&#38480;&#30340;&#27442;&#26395;&#65292;&#24863;&#35273;&#22826;&#29245;&#20102;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#37027;&#28857;&#24555;&#24863;&#21482;&#26159;&#35825;&#39285;&#65292;&#35825;&#39285;&#37324;&#38754;&#26159;&#30171;&#33510;&#30340;&#38057;&#23376;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#37027;&#30495;&#30340;&#26159;&#36523;&#38519;&#33510;&#28023;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#32463;&#24120;&#36305;&#21307;&#38498;&#30475;&#30149;&#26816;&#26597;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#20154;&#29983;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p>8.&#24555;&#24863;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#65292;&#37027;&#31181;&#24863;&#35273;&#35753;&#20154;&#19981;&#26126;&#19981;&#30333;&#65292;&#20284;&#20046;&#20307;&#39564;&#21040;&#20102;&#65292;&#20294;&#26681;&#26412;&#30041;&#19981;&#20303;&#65292;&#36807;&#21518;&#20063;&#24456;&#38590;&#35828;&#28165;&#37027;&#31181;&#24863;&#35273;&#65292;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#24590;&#20040;&#20063;&#22238;&#24518;&#19981;&#36215;&#26469;&#65292;&#23601;&#24819;&#30528;&#19979;&#27425;&#20877;&#20307;&#39564;&#23427;&#12290;&#23601;&#26159;&#36138;&#24651;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#26497;&#24230;&#22320;&#36138;&#24651;&#65292;&#30127;&#29378;&#22320;&#36138;&#24651;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#35273;&#24471;&#24456;&#29245;&#24456;&#33298;&#26381;&#65292;&#20854;&#23454;&#23601;&#26159;&#22810;&#24052;&#33018;&#22312;&#20316;&#24618;&#65292;&#24403;&#22810;&#24052;&#33018;&#19979;&#38477;&#21518;&#65292;&#20877;&#30475;&#37027;&#20123;&#29255;&#23376;&#65292;&#23601;&#27809;&#24863;&#35273;&#20102;&#65292;&#35273;&#24471;&#24456;&#27809;&#24847;&#24605;&#12290;</p>
<p></p>
<p>9.&#24403;&#26222;&#36890;&#30340;&#29255;&#23376;&#30475;&#24471;&#40635;&#26408;&#20102;&#65292;&#36825;&#26102;&#23601;&#20250;&#21435;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#29702;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;</p>
<p></p>
<p>10.&#37027;&#31181;&#33298;&#26381;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#65292;&#26159;&#20197;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20316;&#20026;&#37027;&#20960;&#31186;&#33298;&#26381;&#30340;&#20195;&#20215;&#65292;&#30495;&#30340;&#26159;&#20111;&#20102;&#34880;&#26412;&#20102;&#12290;</p>
<p></p>
<p>11.&#27442;&#26395;&#36234;&#26469;&#36234;&#22823;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#32780;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#36234;&#26469;&#36234;&#24046;&#65292;&#36234;&#26469;&#36234;&#21507;&#19981;&#28040;&#65292;&#25179;&#19981;&#20303;&#20102;&#12290;&#24403;&#36523;&#20307;&#21457;&#20986;&#35686;&#25253;&#65292;&#23601;&#25910;&#25947;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#22909;&#20123;&#20102;&#65292;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#36825;&#20010;&#24515;&#29702;&#36807;&#31243;&#30456;&#20449;&#22823;&#23478;&#37117;&#21453;&#22797;&#20307;&#39564;&#36807;&#12290;</p>
<p></p>
<p>12.&#25163;&#28139;&#30340;&#20154;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#36182;&#24202;&#20064;&#24815;&#30340;&#65292;&#22823;&#23478;&#37117;&#26377;&#20307;&#20250;&#65292;&#22914;&#26524;&#26152;&#22825;&#26202;&#19978;&#25784;&#20102;&#65292;&#31532;&#20108;&#22825;&#23601;&#24456;&#38590;&#36215;&#24471;&#26469;&#65292;&#29305;&#21035;&#36138;&#30561;&#65292;&#29305;&#21035;&#29233;&#36182;&#24202;&#65292;&#26089;&#26216;&#37266;&#26469;&#20063;&#24456;&#23481;&#26131;&#24847;&#28139;&#65292;&#25152;&#20197;&#26089;&#19978;&#36182;&#24202;&#26159;&#30772;&#25106;&#30340;&#39640;&#21457;&#28857;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25106;&#25481;&#36182;&#24202;&#20064;&#24815;&#12290;</p>
<p></p>
<p>13.&#35760;&#24471;&#20197;&#21069;&#39640;&#20013;&#26102;&#65292;&#37027;&#26102;&#25105;&#30495;&#30340;&#36215;&#19981;&#26469;&#65292;&#29305;&#21035;&#36138;&#30561;&#65292;&#22240;&#20026;&#25105;&#26102;&#24120;&#20064;&#24815;&#30561;&#21069;&#26469;&#19968;&#21457;&#65292;&#32467;&#26524;&#31532;&#20108;&#22825;&#23601;&#24754;&#21095;&#20102;&#65292;&#24863;&#35273;&#36215;&#24202;&#22826;&#38590;&#20102;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#23601;&#24819;&#36538;&#30528;&#65292;&#37027;&#26102;&#32463;&#24120;&#25379;&#25166;&#30528;&#36215;&#24202;&#65292;&#36214;&#21435;&#23398;&#26657;&#65292;&#30495;&#30340;&#22826;&#38590;&#20102;&#12290;&#25784;&#23436;&#30340;&#31532;&#20108;&#22825;&#65292;&#27985;&#36523;&#20687;&#25955;&#20102;&#26550;&#19968;&#26679;&#65292;&#24456;&#38590;&#36215;&#24471;&#26469;&#65292;&#21608;&#26411;&#24448;&#24448;&#19968;&#30561;&#23601;&#21040;10&#28857;&#12289;11&#28857;&#65292;&#26089;&#39277;&#37117;&#19981;&#21507;&#12290;</p>
<p></p>
<p>14.&#20154;&#24635;&#35201;&#20026;&#33258;&#24049;&#30340;&#35328;&#34892;&#36127;&#36131;&#65292;&#20063;&#24635;&#35201;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#20080;&#21333;&#12290;&#22823;&#21333;&#22823;&#20184;&#65292;&#23567;&#21333;&#23567;&#20184;&#65292;&#20961;&#20107;&#24635;&#36867;&#19981;&#20986;&#20010;&#22240;&#26524;&#36718;&#22238;&#12290;</p>
<p></p>
<p>15.&#25163;&#28139;&#26159;&#19968;&#31181;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#65292;&#36825;&#31181;&#24694;&#20064;&#22522;&#26412;&#21457;&#29983;&#22312;&#29420;&#22788;&#26102;&#65292;&#22240;&#20026;&#26377;&#36825;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#20570;&#21040;&#20809;&#26126;&#27491;&#22823;&#12289;&#38382;&#24515;&#26080;&#24871;&#65292;&#24515;&#37324;&#19968;&#30452;&#36215;&#37034;&#24565;&#65292;&#20869;&#24515;&#23601;&#20250;&#32570;&#23569;&#19968;&#31181;&#27491;&#33021;&#37327;&#30340;&#24213;&#27668;&#19982;&#33258;&#20449;&#12290;</p>
<p></p>
<p>16.&#25106;&#33394;&#65292;&#35753;&#20154;&#29983;&#37325;&#22238;&#32654;&#22909;&#65292;&#32431;&#20928;&#24178;&#20928;&#65292;&#25784;&#31649;&#21482;&#20250;&#32473;&#20320;&#24102;&#26469;&#26080;&#23613;&#30340;&#31354;&#34394;&#65292;&#30171;&#33510;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#35832;&#20107;&#19981;&#39034;&#65281;</p>
<p></p>
<p>17.&#37034;&#28139;&#20250;&#20005;&#37325;&#25240;&#25439;&#20154;&#29983;&#30340;&#31119;&#25253;&#65292;&#21629;&#37324;&#38754;&#26412;&#24212;&#24471;&#21040;&#30340;&#22320;&#20301;&#12289;&#36130;&#23500;&#12289;&#23551;&#21629;&#12289;&#22971;&#23460;&#12289;&#20799;&#22899;&#31561;&#37117;&#20250;&#25240;&#25439;&#12290;</p>
<p></p>
<p>18.&#20107;&#19994;&#34928;&#36133;&#12289;&#35832;&#20107;&#19981;&#39034;&#65292;&#23487;&#20648;&#32791;&#23613;&#12289;&#26082;&#33719;&#32773;&#28040;&#12290;</p>
<p></p>
<p>19.&#37034;&#28139;&#32773;&#20110;&#19968;&#20999;&#26102;&#65292;&#24120;&#21463;&#33510;&#24700;&#12289;&#24515;&#24120;&#25955;&#20081;&#12289;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013;&#65292;&#19981;&#33021;&#22815;&#20462;&#23398;&#21892;&#27861;&#12290;&#30475;&#21040;&#20107;&#24773;&#19968;&#20999;&#26102;&#20505;&#37117;&#24515;&#29983;&#33510;&#24700;&#12290;&#31934;&#31070;&#25233;&#37057;&#25110;&#29378;&#36481;&#65292;&#26377;&#30340;&#36824;&#26377;&#33258;&#26432;&#20542;&#21521;&#12290;</p>
<p></p>
<p>20.&#20247;&#33510;&#25152;&#22260;&#65306;&#20250;&#36935;&#21040;&#21508;&#31181;&#21508;&#26679;&#30340;&#28902;&#24700;&#30171;&#33510;&#65292;&#23601;&#20250;&#25509;&#36405;&#32780;&#33267;&#12290;&#22351;&#20107;&#26085;&#22686;&#65292;&#24184;&#31119;&#26085;&#20943;&#65292;&#20110;&#26159;&#30171;&#33510;&#19981;&#26029;&#21152;&#37325;&#12290;</p>
<p></p>
<p>21.&#22823;&#23478;&#32454;&#24515;&#20250;&#21457;&#29616;&#65292;&#37034;&#28139;&#32773;&#24448;&#24448;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#65292;&#38750;&#24120;&#24822;&#24656;&#65292;&#22352;&#31435;&#19981;&#23433;&#65292;&#23545;&#20154;&#30340;&#24656;&#24807;&#24863;&#65292;&#38450;&#22791;&#24515;&#29305;&#21035;&#24378;&#65292;&#19982;&#20154;&#22312;&#19968;&#36215;&#26102;&#65292;&#23601;&#31639;&#20160;&#20040;&#20107;&#27809;&#26377;&#20063;&#35201;&#26102;&#19981;&#26102;&#35201;&#20599;&#30475;&#20154;&#20960;&#30524;&#65292;&#22909;&#20687;&#20570;&#36156;&#19968;&#26679;&#12290;</p>
<p></p>
<p>22.&#24403;&#20170;&#31038;&#20250;&#65292;&#19981;&#23569;&#26377;&#38065;&#26377;&#21183;&#30340;&#20154;&#30196;&#36855;&#37034;&#28139;&#65292;&#29378;&#36481;&#19981;&#23433;&#65292;&#20026;&#19968;&#28857;&#23567;&#20107;&#23601;&#35201;&#19982;&#20154;&#20197;&#27515;&#30456;&#25340;;&#25110;&#24739;&#26377;&#20005;&#37325;&#31934;&#31070;&#30149;&#65292;&#38752;&#31934;&#31070;&#33647;&#29289;&#21387;&#21046;&#26469;&#20943;&#23569;&#30171;&#33510;&#65292;&#26377;&#22362;&#25345;&#19981;&#19979;&#21435;&#23601;&#33258;&#26432;&#20102;&#12290;</p>
<p></p>
<p>23.&#37034;&#28139;&#32773;&#20250;&#23478;&#24237;&#19981;&#21644;&#65292;&#22827;&#22971;&#21452;&#26041;&#35841;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#30456;&#20114;&#36731;&#36145;&#65292;&#23478;&#20013;&#20105;&#21557;&#19981;&#26029;&#65292;&#20026;&#19968;&#28857;&#23567;&#20107;&#23601;&#20105;&#21557;&#12289;&#36785;&#39554;&#25171;&#26550;&#65292;&#38393;&#31163;&#23130;&#65292;&#25630;&#22806;&#36935;&#12290;</p>
<p></p>
<p>24.&#23478;&#37324;&#20146;&#25114;&#30456;&#22788;&#20063;&#19981;&#21644;&#35856;&#65292;&#32780;&#19988;&#23478;&#20013;&#31215;&#33988;&#20063;&#20250;&#21464;&#23569;&#12290;&#37034;&#28139;&#32773;&#19981;&#33021;&#20445;&#25252;&#33258;&#24049;&#65292;&#19981;&#29233;&#25252;&#25110;&#32773;&#22971;&#23376;&#22914;&#23396;&#23521;&#65292;&#33258;&#24049;&#30340;&#29238;&#27597;&#12289;&#23401;&#23376;&#12289;&#20146;&#23646;&#37117;&#20250;&#36973;&#21040;&#40635;&#28902;&#20107;&#25110;&#28798;&#38590;&#12290;</p>
<p></p>
<p>25.&#22971;&#19981;&#36126;&#33391;&#12289;&#23376;&#23385;&#28139;&#20314;&#25110;&#32477;&#21987;&#12290;</p>
<p></p>
<p>26.&#37034;&#28139;&#32773;&#20250;&#24863;&#25307;&#21040;&#21516;&#26679;&#19981;&#36126;&#33391;&#30340;&#30519;&#23646;&#21644;&#20799;&#22899;&#12290;&#37034;&#28139;&#19981;&#31649;&#20570;&#24471;&#22810;&#20040;&#38544;&#31192;&#65292;&#37117;&#20250;&#24341;&#21457;&#22827;&#22971;&#20851;&#31995;&#30340;&#38382;&#39064;&#65292;&#22827;&#22971;&#20851;&#31995;&#30340;&#19981;&#21644;&#35856;&#20035;&#33267;&#31181;&#31181;&#30683;&#30462;;&#25110;&#32773;&#31435;&#21363;&#23548;&#33268;&#23130;&#23035;&#30772;&#35010;&#12290;</p>
<p></p>
<p>27.&#37034;&#28139;&#30340;&#20154;&#30475;&#21040;&#23448;&#21592;&#23601;&#20250;&#23475;&#24597;&#65292;&#34987;&#20154;&#20030;&#25253;&#12289;&#21578;&#21457;&#12290;&#25110;&#26159;&#23254;&#23100;&#34987;&#25235;&#32780;&#22352;&#29282;&#12290;</p>
<p></p>
<p>28.&#37034;&#28139;&#32773;&#24517;&#28982;&#26159;&#20307;&#24369;&#22810;&#30149;&#65292;&#36523;&#20307;&#26497;&#26131;&#34394;&#33073;&#65292;&#20005;&#37325;&#33073;&#21457;&#65292;&#25110;&#26159;&#22836;&#21457;&#26543;&#40644;&#12289;&#26089;&#29983;&#30333;&#21457;&#12289;&#30382;&#32932;&#24046;&#65292;&#26174;&#32769;&#12290;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#22833;&#30496;&#12289;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#30142;&#30149;&#25269;&#25239;&#21147;&#24046;&#65292;&#23481;&#26131;&#29983;&#30149;&#12290;&#27668;&#21147;&#24369;&#65292;&#36208;&#19981;&#20102;&#20960;&#27493;&#23601;&#33136;&#37240;&#32972;&#30140;&#12290;&#24182;&#19988;&#37034;&#28139;&#30340;&#20154;&#26497;&#26131;&#39592;&#25240;&#65292;&#39592;&#22836;&#24456;&#33030;&#12290;</p>
<p></p>
<p>29.&#37034;&#28139;&#20043;&#20154;&#65292;&#27809;&#26377;&#23562;&#36149;&#20043;&#27668;&#65292;&#24120;&#34987;&#20154;&#36731;&#36145;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#35753;&#20154;&#30475;&#19981;&#36215;&#65292;&#33258;&#24049;&#24515;&#29983;&#28902;&#24700;&#12290;</p>
<p></p>
<p>30.&#24515;&#24535;&#21464;&#22351;&#12289;&#35832;&#19981;&#21892;&#27861;&#26085;&#26085;&#22686;&#38271;&#65292;&#20110;&#35832;&#21892;&#27861;&#26085;&#26085;&#25439;&#20943;&#12290;</p>
<p></p>
<p>31.&#37034;&#28139;&#25439;&#23475;&#20154;&#30340;&#28789;&#24615;&#65292;&#20154;&#30340;&#24515;&#24535;&#20250;&#21464;&#22351;&#65292;&#36947;&#24503;&#27700;&#24179;&#21464;&#24046;&#65292;&#23601;&#26159;&#25152;&#35859;&#8220;&#21464;&#36136;&#8221;&#65292;&#30001;&#22909;&#20154;&#21464;&#25104;&#22351;&#20154;&#12290;&#32780;&#19988;&#37034;&#28139;&#30340;&#20154;&#26497;&#26131;&#23398;&#20854;&#20182;&#30340;&#24694;&#27861;&#65292;&#35832;&#22914;&#20599;&#30423;&#12289;&#26432;&#29983;&#12289;&#22916;&#35821;&#12289;&#20004;&#33292;&#12289;&#24694;&#21475;&#31561;&#65292;&#24456;&#23481;&#26131;&#24863;&#25307;&#19968;&#20123;&#19981;&#33391;&#20154;&#21592;&#25104;&#20026;&#33258;&#24049;&#26379;&#21451;&#65292;&#36234;&#38519;&#36234;&#28145;&#12290;</p>
<p></p>
<p>32.&#37034;&#28139;&#20250;&#20005;&#37325;&#25240;&#25439;&#31119;&#25253;&#20154;&#30340;&#24212;&#24471;&#30340;&#22320;&#20301;&#65292;&#36130;&#23500;&#38543;&#20043;&#19979;&#38477;&#12290;</p>
<p></p>
<p>33.&#25439;&#23475;&#29233;&#24773;&#36816;&#65292;&#24605;&#24819;&#40844;&#40842;&#65292;&#20869;&#21521;&#33258;&#21329;&#65292;&#22899;&#29983;&#21916;&#27426;&#38451;&#20809;&#24555;&#20048;&#30340;&#30007;&#29983;&#12290;</p>
<p></p>
<p>34.&#25439;&#23475;&#20581;&#24247;&#65292;&#20307;&#36136;&#19979;&#38477;&#65292;&#23481;&#26131;&#29983;&#30149;&#12290;</p>
<p></p>
<p>35.&#25439;&#23475;&#21457;&#32946;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#38452;&#33550;&#30701;&#23567;&#12290;</p>
<p></p>
<p>36.&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#65292;&#24615;&#21151;&#33021;&#19979;&#38477;&#12290;</p>
<p></p>
<p>37.&#25439;&#23475;&#33041;&#21147;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#35760;&#24518;&#21147;&#24046;&#12290;</p>
<p></p>
<p>38.&#25439;&#23475;&#31934;&#21147;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#27985;&#36523;&#26080;&#21147;&#12290;</p>
<p></p>
<p>39.&#25439;&#23475;&#26234;&#21147;&#65292;&#23398;&#20064;&#33021;&#21147;&#19981;&#26029;&#19979;&#38477;&#12290;</p>
<p></p>
<p>40.&#25439;&#23475;&#32771;&#36816;&#65292;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#32771;&#36816;&#33258;&#28982;&#24456;&#24046;&#12290;</p>
<p></p>
<p>41.&#25439;&#23475;&#24615;&#26684;&#65292;&#21464;&#24471;&#20869;&#21521;&#33258;&#21329;&#65292;&#28040;&#26497;&#25062;&#24369;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#20805;&#28385;&#25150;&#27668;&#12290;</p>
<p></p>
<p>42.&#33041;&#21147;&#37324;&#32463;&#24120;&#34987;&#37034;&#24565;&#20805;&#26021;&#65292;&#26080;&#27861;&#20570;&#21040;&#20809;&#26126;&#27491;&#22823;&#65292;&#39030;&#22825;&#31435;&#22320;&#12290;</p>
<p></p>
<p>43.&#25439;&#23475;&#20107;&#19994;&#65292;&#21319;&#36801;&#26080;&#38376;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#21322;&#36884;&#32780;&#24223;&#65292;&#27809;&#31934;&#21147;&#20570;&#20107;&#12290;</p>
<p></p>
<p>44.&#37034;&#28139;&#25439;&#23475;&#36816;&#27668;&#65292;&#22909;&#36816;&#19981;&#26469;&#65292;&#21380;&#36816;&#30456;&#20276;&#12290;</p>
<p></p>
<p>45.&#25439;&#23475;&#30561;&#30496;&#65292;&#30561;&#24471;&#19981;&#22909;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#32769;&#26159;&#24819;&#30528;&#40844;&#40842;&#30340;&#19996;&#35199;&#65292;&#22836;&#33041;&#36807;&#20110;&#20852;&#22859;&#65292;&#26080;&#27861;&#20837;&#30561;&#12290;</p>
<p></p>
<p>46.&#25439;&#23475;&#38271;&#30456;&#65292;&#38754;&#26080;&#34880;&#33394;&#65292;&#19985;&#38475;&#40844;&#40842;&#12290;</p>
<p></p>
<p>47.&#22836;&#21457;&#24120;&#32942;&#33039;&#27833;&#33147;&#65292;&#26263;&#28129;&#32780;&#26080;&#20809;&#27901;&#12290;</p>
<p></p>
<p>48.&#30130;&#24577;&#24120;&#26174;&#65292;&#19981;&#33021;&#35753;&#20182;&#20154;&#29983;&#21916;&#24515;&#65292;&#33268;&#20351;&#20247;&#20154;&#35265;&#20043;&#65292;&#29983;&#20986;&#21388;&#31163;&#20043;&#24515;&#12290;</p>
<p></p>
<p>49.&#19979;&#20307;&#24120;&#30162;&#38590;&#24525;&#65292;&#26080;&#27861;&#33719;&#24471;&#36731;&#23433;&#12290;</p>
<p></p>
<p>50.&#22240;&#36138;&#29233;&#28139;&#34892;&#12289;&#28139;&#30011;&#12289;&#28139;&#24433;&#38899;&#32780;&#27809;&#26377;&#22810;&#30340;&#26102;&#38388;&#21435;&#27714;&#21462;&#27491;&#19994;&#65292;&#23548;&#33268;&#23398;&#19994;&#19981;&#25104;&#12289;&#27714;&#36130;&#19981;&#24471;&#12290;</p>
<p></p>
<p>51.&#38065;&#36130;&#20007;&#22833;&#38750;&#24120;&#24555;&#36895;&#65292;&#24819;&#23384;&#38065;&#26681;&#26412;&#19981;&#21487;&#33021;&#12290;</p>
<p></p>
<p>52.&#30524;&#30555;&#26080;&#31070;&#65292;&#38590;&#20197;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;</p>
<p></p>
<p>53.&#20250;&#38169;&#24847;&#65292;&#21548;&#19981;&#25026;&#21035;&#20154;&#35828;&#35805;&#65292;&#25110;&#29702;&#35299;&#38169;&#21035;&#20154;&#30340;&#35805;&#12290;</p>
<p></p>
<p>54.&#19981;&#33021;&#25511;&#21046;&#24694;&#21475;&#12289;&#32494;&#35821;&#65292;&#22686;&#21152;&#26356;&#22810;&#24694;&#19994;&#12290;</p>
<p></p>
<p>55.&#24120;&#22810;&#24694;&#26790;&#65292;&#30561;&#35273;&#38590;&#24471;&#23433;&#31283;&#12290;</p>
<p></p>
<p>56.&#37034;&#28139;&#30340;&#24863;&#21463;&#31561;&#27969;&#26524;&#26159;&#19976;&#22827;&#25110;&#22971;&#23376;&#30456;&#35980;&#19985;&#38475;&#12289;&#25042;&#24816;&#65292;&#22827;&#22971;&#24863;&#24773;&#19981;&#22909;&#12290;</p>
<p></p>
<p>57.&#29616;&#22312;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#26377;&#30340;&#20154;&#22827;&#22971;&#20851;&#31995;&#19968;&#30452;&#22788;&#29702;&#19981;&#22909;&#65292;&#22971;&#23376;&#24616;&#19976;&#22827;&#65292;&#19976;&#22827;&#24616;&#22971;&#23376;&#65292;&#22825;&#22825;&#21557;&#38393;&#65292;&#24863;&#24773;&#28626;&#20020;&#30772;&#35010;&#30340;&#36793;&#32536;&#65292;&#24819;&#31163;&#23130;&#31163;&#19981;&#20102;&#65292;&#24819;&#36807;&#21448;&#36807;&#19981;&#19979;&#21435;&#65292;&#21482;&#26377;&#22312;&#33510;&#24700;&#24403;&#20013;&#34394;&#24230;&#20154;&#29983;&#12290;&#20154;&#20204;&#37117;&#35748;&#20026;&#36825;&#31181;&#24773;&#20917;&#26159;&#21452;&#26041;&#24615;&#26684;&#19981;&#21644;&#36896;&#25104;&#30340;&#65292;&#23454;&#38469;&#19978;&#65292;&#36825;&#37117;&#26159;&#37034;&#28139;&#30340;&#24863;&#21463;&#31561;&#27969;&#26524;&#12290;</p>
<p></p>
<p>58.&#25163;&#28139;&#30340;&#20154;&#65292;&#24456;&#26377;&#21487;&#33021;&#24471;&#19978;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#12290;</p>
<p></p>
<p>59.&#25163;&#28139;&#30340;&#20154;&#65292;&#20320;&#30340;&#29702;&#35299;&#33021;&#21147;&#21644;&#24605;&#32500;&#25512;&#29702;&#33021;&#21147;&#20063;&#20250;&#34987;&#20005;&#37325;&#30340;&#28040;&#20943;&#12290;</p>
<p></p>
<p>60.&#32958;&#31934;&#20111;&#27844;&#65292;&#20803;&#27668;&#19981;&#36275;&#65292;&#23601;&#20250;&#23481;&#26131;&#30130;&#21171;&#20854;&#24120;&#35265;&#34920;&#29616;&#26377;&#65306;&#26412;&#26469;&#35745;&#21010;&#22909;&#30340;&#20107;&#24773;&#19981;&#24819;&#21435;&#20570;&#20102;&#65292;&#24448;&#21518;&#25512;&#12290;&#24037;&#20316;&#65292;&#24320;&#20250;&#26102;&#21704;&#27424;&#36830;&#36830;&#65292;&#39550;&#36710;&#26102;&#26080;&#27861;&#38598;&#20013;&#31934;&#21147;&#65292;&#21548;&#35838;&#26102;&#24605;&#24819;&#24635;&#26159;&#24320;&#23567;&#24046;&#65292;&#20570;&#20107;&#24773;&#24515;&#26377;&#20313;&#21147;&#19981;&#36275;&#65292;&#30524;&#30555;&#30475;&#19981;&#20102;&#25991;&#23383;&#65292;&#19968;&#30475;&#23601;&#22836;&#26197;&#65292;&#24037;&#20316;&#30130;&#24811;&#19981;&#22570;&#65292;&#24635;&#26159;&#20986;&#38169;&#65292;&#20986;&#38376;&#24536;&#24102;&#38053;&#21273;&#65292;&#35265;&#38754;&#24819;&#19981;&#36215;&#21517;&#23383;&#65292;&#20570;&#20107;&#24773;&#20002;&#19977;&#33853;&#22235;&#65292;&#22823;&#33041;&#20581;&#24536;&#65292;&#20570;&#20107;&#24773;&#29369;&#35947;&#19981;&#20915;&#65292;&#30651;&#21069;&#39038;&#21518;&#12290;</p>
<p></p>
<p>61.&#29983;&#27963;&#65292;&#23398;&#20064;&#65292;&#24037;&#20316;&#20013;&#20320;&#20250;&#36935;&#21040;&#20197;&#19978;&#31181;&#31181;&#24773;&#20917;&#65292;&#19981;&#33021;&#35828;&#37117;&#26159;&#32958;&#27668;&#20111;&#34394;&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#32463;&#24120;&#27844;&#31934;&#27668;&#65292;&#25110;&#26366;&#32463;&#32463;&#24120;&#27844;&#31934;&#27668;&#32780;&#23548;&#33268;&#32958;&#27668;&#20111;&#34394;&#30340;&#20154;&#65292;&#38750;&#24120;&#23481;&#26131;&#20986;&#29616;&#20197;&#19978;&#31181;&#31181;&#34920;&#29616;&#65292;&#36825;&#20123;&#37117;&#26159;&#28139;&#27442;&#36807;&#24230;&#65292;&#25110;&#37034;&#28139;&#24341;&#36215;&#30340;&#8220;&#20803;&#27668;&#19981;&#36275;&#8221;&#25152;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>62.&#33258;&#21476;&#35828;&#65306;&#8220;&#19981;&#28139;&#33719;&#31119;&#65292;&#29359;&#28139;&#33268;&#31096;&#8221;&#12290;</p>
<p></p>
<p>63.&#32654;&#22899;&#24403;&#21069;&#65292;&#22953;&#23194;&#23047;&#33395;&#65292;&#23039;&#33394;&#36855;&#20154;&#65292;&#26234;&#32773;&#35270;&#20043;&#20026;&#31096;&#23475;&#32780;&#25298;&#20043;&#65292;&#24517;&#33268;&#31119;&#26143;&#29031;&#20020;&#65292;&#19978;&#22825;&#24199;&#20305;&#65292;&#23398;&#19994;&#12289;&#20107;&#19994;&#30342;&#22914;&#24847;&#65292;&#20197;&#21450;&#23376;&#23385;&#26080;&#31351;&#20043;&#31119;&#33643;&#65307;&#24858;&#32773;&#35270;&#20043;&#20026;&#33707;&#22823;&#33395;&#31119;&#32780;&#20146;&#20043;&#65292;&#24517;&#33268;&#28798;&#26143;&#38477;&#20020;&#65292;&#39740;&#31070;&#20849;&#35803;&#65292;&#36731;&#32773;&#36523;&#36133;&#21517;&#35010;&#65292;&#37325;&#32773;&#19981;&#26126;&#24808;&#27515;&#65292;&#31096;&#21450;&#20799;&#23385;&#12290;</p>
<p></p>
<p>64.&#26234;&#19982;&#24858;&#20043;&#21028;&#21035;&#65292;&#32654;&#33394;&#20035;&#26159;&#26368;&#20339;&#30340;&#35797;&#37329;&#30707;&#12290;&#33021;&#21542;&#32463;&#21463;&#24471;&#36215;&#28139;&#27442;&#30340;&#32771;&#39564;&#65292;&#26234;&#32773;&#22240;&#27492;&#32780;&#36827;&#24503;&#24471;&#31119;&#65307;&#24858;&#32773;&#20043;&#25439;&#24503;&#25307;&#31096;&#31435;&#31487;&#35265;&#24433;&#12290;</p>
<p></p>
<p>65.&#33258;&#25105;&#21453;&#30465;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#25670;&#33073;&#33394;&#32593;&#20043;&#22256;&#32538;&#65292;&#33258;&#22312;&#24184;&#31119;&#22320;&#29983;&#27963;&#12290;</p>
<p></p>
<p>66.&#37034;&#28139;&#25439;&#25105;&#20204;&#30340;&#31119;&#25253;&#65292;&#20063;&#20260;&#25105;&#20204;&#30340;&#23551;&#31639;&#12290;&#37034;&#28139;&#30340;&#33510;&#25253;&#26159;&#26368;&#24555;&#12289;&#26368;&#24378;&#30340;&#65292;&#22825;&#22320;&#39740;&#31070;&#21388;&#24694;&#37034;&#28139;&#20043;&#20154;&#12290;</p>
<p></p>
<p>67.&#37034;&#28139;&#20043;&#20154;&#36816;&#27668;&#20250;&#21464;&#22351;&#65292;&#33080;&#19978;&#30340;&#38452;&#27668;&#20250;&#24456;&#37325;&#12290;&#20107;&#19994;&#12289;&#29983;&#27963;&#12289;&#23130;&#23035;&#12289;&#23398;&#20064;&#31561;&#24456;&#22810;&#26041;&#38754;&#30340;&#20107;&#37117;&#19981;&#39034;&#21033;&#65292;&#22240;&#20026;&#31119;&#25253;&#34987;&#28040;&#20943;&#12290;&#21629;&#20013;&#30340;&#31119;&#34987;&#20943;&#65292;&#21629;&#20013;&#30340;&#21151;&#21517;&#12289;&#38065;&#36130;&#12289;&#21517;&#26395;&#20250;&#34987;&#22842;&#21435;&#25110;&#28040;&#20943;&#12290;&#23551;&#31639;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;</p>
<p></p>
<p>68.&#37034;&#28139;&#20043;&#20154;&#20154;&#30340;&#36523;&#20307;&#20250;&#21464;&#22351;&#65292;&#36523;&#20307;&#20250;&#32463;&#24120;&#29983;&#30149;&#12290;&#22240;&#20026;&#31934;&#27668;&#12289;&#31070;&#27668;&#31561;&#20154;&#20307;&#30340;&#30495;&#20803;&#25439;&#22833;&#20102;&#12290;&#33080;&#19978;&#21487;&#33021;&#20250;&#19981;&#31471;&#27491;&#65292;&#33080;&#19978;&#21487;&#33021;&#20250;&#26377;&#35768;&#22810;&#36825;&#26679;&#37027;&#26679;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>69.&#20154;&#38469;&#20851;&#31995;&#24635;&#22788;&#29702;&#19981;&#22909;&#65292;&#32473;&#20102;&#21035;&#20154;&#24681;&#24800;&#65292;&#21035;&#20154;&#21364;&#19981;&#39046;&#24773;&#12290;&#22240;&#20026;&#28139;&#24515;&#12289;&#28139;&#27668;&#31561;&#32536;&#25925;&#65292;&#21035;&#20154;&#20250;&#24456;&#35752;&#21388;&#36825;&#26679;&#30340;&#20154;&#65292;&#21364;&#25214;&#19981;&#20986;&#35752;&#21388;&#30340;&#20160;&#20040;&#21407;&#22240;&#12290;</p>
<p></p>
<p>70.&#37034;&#28139;&#30340;&#20154;&#33258;&#20449;&#24515;&#24456;&#19981;&#36275;&#65292;&#20570;&#20010;&#20160;&#20040;&#20107;&#32473;&#21035;&#20154;&#30340;&#24863;&#35273;&#24635;&#35273;&#24471;&#19981;&#22909;&#12290;&#22312;&#27491;&#20154;&#21531;&#23376;&#38754;&#21069;&#35273;&#24471;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p>71.&#37034;&#28139;&#20043;&#20154;&#36523;&#20307;&#19978;&#12289;&#31934;&#31070;&#19978;&#21487;&#33021;&#20250;&#35273;&#24471;&#24456;&#21387;&#25233;&#65292;&#36523;&#20307;&#30340;&#22120;&#23448;&#21151;&#33021;&#21487;&#33021;&#20250;&#38477;&#20302;&#12290;&#33041;&#21147;(&#31934;&#21147;&#34987;&#25277;&#31354;)&#20250;&#19981;&#22815;&#29992;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#20250;&#20002;&#19977;&#33853;&#22235;&#65292;&#27809;&#26377;&#31934;&#21147;&#21435;&#20570;&#65292;&#32780;&#19988;&#20063;&#20570;&#19981;&#22909;&#65292;&#32463;&#24120;&#20581;&#24536;&#31561;&#24456;&#22810;&#30340;&#38556;&#30861;&#12290;</p>
<p></p>
<p>72.&#37034;&#28139;&#20043;&#20154;&#24418;&#25104;&#30340;&#30913;&#22330;&#26159;&#26497;&#24694;&#30340;&#65292;&#35753;&#27491;&#20154;&#36828;&#31163;&#65292;&#20154;&#19981;&#21916;&#35265;&#65292;&#21629;&#36816;&#22810;&#33307;&#12290;</p>
<p></p>
<p>73.&#30475;&#35265;&#26377;&#37034;&#28139;&#20043;&#31867;&#30340;&#20070;&#21644;&#24433;&#30879;&#65292;&#21363;&#21487;&#20080;&#26469;&#38144;&#27585;&#12290;&#22810;&#21149;&#20154;&#25106;&#37034;&#28139;&#65292;&#21363;&#21487;&#28781;&#32618;&#12290;</p>
<p></p>
<p>74.&#34892;&#37034;&#28139;&#32773;&#65292;&#26159;&#22351;&#20081;&#20154;&#20262;&#65292;&#21363;&#26159;&#20197;&#20154;&#36523;&#34892;&#30044;&#29983;&#20107;&#12290;&#29616;&#29983;&#24050;&#25104;&#30044;&#29983;&#65292;&#26469;&#29983;&#20415;&#20570;&#30044;&#29983;&#20102;&#12290;</p>
<p></p>
<p>75.&#34892;&#21892;&#24517;&#26124;&#65292;&#34892;&#21892;&#19981;&#26124;&#65292;&#21069;&#29983;&#25110;&#20170;&#29983;&#24517;&#26377;&#32618;&#19994;&#36807;&#38169;&#65292;&#32618;&#25253;&#21066;&#23613;&#24517;&#26124;&#12290;&#29359;&#37034;&#28139;&#32773;&#29983;&#20247;&#32618;&#24694;&#65292;&#20915;&#20026;&#24694;&#39318;&#65292;&#20999;&#19981;&#21487;&#19981;&#23519;&#12290;</p>
<p></p>
<p>76.&#37034;&#28139;&#65292;&#36825;&#20010;&#26159;&#25439;&#31119;&#25253;&#35265;&#25928;&#26368;&#24555;&#30340;&#12290;</p>
<p></p>
<p>77.&#26377;&#24456;&#22810;&#20154;&#23601;&#26377;&#20307;&#20250;&#65292;&#37034;&#28139;&#36807;&#21518;&#65292;&#19968;&#20123;&#24050;&#25104;&#23450;&#23616;&#30340;&#20107;&#30524;&#30475;&#30528;&#23601;&#27873;&#27748;&#20102;&#65292;&#32780;&#19988;&#27873;&#27748;&#24471;&#33707;&#21517;&#20854;&#22937;&#12290;</p>
<p></p>
<p>78.&#28139;&#37034;&#30340;&#20154;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#19981;&#21463;&#20154;&#20154;&#23562;&#37325;&#12290;&#36828;&#26399;&#32780;&#35328;&#65292;&#20110;&#23130;&#23035;&#26377;&#26497;&#22823;&#30340;&#25439;&#23475;&#65292;&#24471;&#19981;&#22914;&#24847;&#37197;&#20598;&#65292;&#21363;&#20351;&#23545;&#26041;&#26159;&#20010;&#22823;&#20161;&#22823;&#20041;&#20043;&#20154;&#65292;&#20063;&#20250;&#20004;&#20010;&#20154;&#30456;&#22788;&#19981;&#26469;&#65292;&#21363;&#25152;&#35859;&#30340;&#24615;&#26684;&#19981;&#21512;&#12290;&#23454;&#38469;&#19978;&#21738;&#37324;&#26159;&#24615;&#26684;&#19981;&#21512;?&#26159;&#20320;&#30340;&#31119;&#25253;&#19981;&#22815;&#12290;&#36825;&#26041;&#38754;&#30340;&#31119;&#25253;&#37117;&#35753;&#20320;&#25439;&#32791;&#20809;&#20102;&#65292;&#20320;&#27809;&#31119;&#20877;&#21463;&#29992;&#20102;&#12290;</p>
<p></p>
<p>79.&#23130;&#21518;&#30340;&#37034;&#28139;&#65292;&#19981;&#31649;&#20570;&#24471;&#22810;&#38544;&#31192;&#65292;&#23130;&#23035;&#19978;&#24212;&#24471;&#30340;&#31119;&#25253;&#65292;&#37117;&#35201;&#22823;&#25171;&#25240;&#25187;&#12290;</p>
<p></p>
<p>80.&#37034;&#28139;&#20877;&#21017;&#25439;&#36130;&#12289;&#25439;&#36149;&#27668;&#12289;&#25439;&#28789;&#24615;&#12289;&#25439;&#20581;&#24247;&#12290;</p>
<p></p>
<p>81.&#37034;&#28139;&#20005;&#37325;&#22320;&#25439;&#32791;&#31119;&#25253;&#65292;&#20154;&#24212;&#24471;&#30340;&#22320;&#20301;&#12289;&#36130;&#23500;&#37117;&#20250;&#38543;&#20043;&#19979;&#38477;&#12290;&#20154;&#30340;&#31119;&#25253;&#23601;&#20687;&#19968;&#20010;&#26742;&#65292;&#37034;&#28139;&#26159;&#26742;&#24213;&#27934;&#65292;&#26377;&#22810;&#23569;&#31119;&#37117;&#33021;&#28431;&#23436;&#30340;&#12290;</p>
<p></p>
<p>82.&#37034;&#28139;&#20005;&#37325;&#22320;&#25439;&#32791;&#23130;&#23035;&#30340;&#31119;&#25253;&#65292;&#23548;&#33268;&#23130;&#23035;&#19981;&#39034;&#65292;&#22827;&#22971;&#20851;&#31995;&#24694;&#21155;&#65292;&#29978;&#33267;&#23130;&#23035;&#30772;&#35010;&#12290;</p>
<p></p>
<p>83.&#37034;&#28139;&#23548;&#33268;&#29983;&#30149;&#65292;&#29978;&#33267;&#24739;&#19978;&#38590;&#20197;&#21551;&#40831;&#30340;&#24615;&#30149;&#12290;</p>
<p></p>
<p>84.&#37034;&#28139;&#23548;&#33268;&#21518;&#20195;&#19981;&#22914;&#24847;&#12290;&#19968;&#26159;&#23481;&#26131;&#23548;&#33268;&#19981;&#32946;&#30340;&#21518;&#26524;&#65307;&#20108;&#26159;&#23548;&#33268;&#21518;&#20195;&#36523;&#20307;&#23409;&#24369;&#65292;&#27809;&#20986;&#24687;&#65292;&#29978;&#33267;&#24863;&#21484;&#36870;&#23376;&#12290;</p>
<p></p>
<p>85.&#37034;&#28139;&#32773;&#32570;&#20047;&#33258;&#20449;&#24515;&#65292;&#36523;&#19978;&#20063;&#27809;&#26377;&#27491;&#27668;&#65292;&#20570;&#20107;&#19981;&#39034;&#65292;&#32463;&#24120;&#22833;&#36133;&#24471;&#33707;&#21517;&#20854;&#22937;&#12290;</p>
<p></p>
<p>86.&#37034;&#28139;&#25439;&#23475;&#20154;&#30340;&#28789;&#24615;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#23548;&#33268;&#20005;&#37325;&#30340;&#22833;&#30496;&#25110;&#31934;&#31070;&#38382;&#39064;&#12290;</p>
<p></p>
<p>87.&#37034;&#28139;&#32773;&#33086;&#27668;&#26292;&#36481;&#12289;&#20054;&#25150;&#12289;&#22810;&#30097;&#12289;&#24656;&#24807;&#12290;</p>
<p></p>
<p>88.&#37034;&#28139;&#32773;&#24515;&#29702;&#38452;&#26263;&#12289;&#24605;&#24819;&#40844;&#40842;&#12289;&#20581;&#24536;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#24847;&#24535;&#34180;&#24369;&#12289;&#27668;&#36136;&#29477;&#29712;&#12290;</p>
<p></p>
<p>89.&#37034;&#28139;&#20005;&#37325;&#24433;&#21709;&#24863;&#24773;&#12289;&#23130;&#23035;&#12289;&#20107;&#19994;&#12289;&#36130;&#36816;&#12290;</p>
<p></p>
<p>90.&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#32958;&#34394;&#21017;&#21548;&#21147;&#19979;&#38477;&#12290;</p>
<p></p>
<p>91.&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#37034;&#28139;&#25439;&#23475;&#32958;&#31934;&#65292;&#23548;&#33268;&#39592;&#39612;&#21457;&#32946;&#19981;&#33391;&#65292;&#39592;&#36136;&#30095;&#26494;&#12289;&#27604;&#21516;&#40836;&#20154;&#32454;&#23567;&#12289;&#26131;&#39592;&#25240;&#12290;</p>
<p></p>
<p>92.&#37034;&#28139;&#25439;&#23475;&#30561;&#30496;&#65306;&#22833;&#30496;&#12289;&#30561;&#30496;&#19981;&#22909;&#12289;&#20570;&#22121;&#26790;&#65292;&#39740;&#21387;&#24202;&#12290;</p>
<p></p>
<p>93.&#37034;&#28139;&#23548;&#33268;&#20813;&#30123;&#21147;&#20302;&#19979;&#65292;&#25239;&#30149;&#33021;&#21147;&#24046;&#23481;&#26131;&#29983;&#30149;&#65292;&#20307;&#36136;&#26497;&#24230;&#34394;&#24369;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#24597;&#20919;&#12289;&#25163;&#36275;&#23506;&#20937;&#12289;&#33050;&#33261;&#12289;&#21475;&#33261;&#12289;&#22836;&#26197;&#22836;&#30140;&#12289;&#22235;&#32930;&#26080;&#21147;&#12289;&#33136;&#30140;&#33151;&#30140;&#31561;&#31561;&#12290;</p>
<p></p>
<p>94.&#37034;&#28139;&#25439;&#23475;&#38271;&#30456;&#65292;&#30456;&#35980;&#21464;&#19985;&#65306;&#32958;&#34394;&#22411;&#33073;&#21457;&#12289;&#30333;&#21457;&#65292;&#38738;&#26149;&#30168;&#12289;&#38754;&#33394;&#26214;&#26263;&#12289;&#38754;&#26080;&#34880;&#33394;&#65292;&#30382;&#32932;&#24046;&#12289;&#31895;&#31961;&#12289;&#27611;&#23380;&#31895;&#22823;&#65292;&#19985;&#38475;&#40844;&#40842;&#65292;&#26377;&#26126;&#26174;&#40657;&#30524;&#22280;&#12289;&#30524;&#34955;&#12289;&#20004;&#30524;&#26080;&#31070;&#12289;&#30524;&#30555;&#26377;&#37034;&#20809;&#12290;</p>
<p></p>
<p>95.&#37034;&#28139;&#20250;&#20005;&#37325;&#24433;&#21709;&#26234;&#21147;&#12289;&#23548;&#33268;&#23398;&#19994;&#25104;&#32489;&#19979;&#38477;&#65306;&#32463;&#24120;&#37034;&#28139;&#30340;&#20154;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#35760;&#24518;&#21147;&#24046;&#12289;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#35760;&#24615;&#27169;&#31946;&#12289;&#36716;&#36523;&#21363;&#24536;&#65292;&#29702;&#35299;&#33021;&#21147;&#21644;&#24605;&#32500;&#25512;&#29702;&#33021;&#21147;&#20005;&#37325;&#34928;&#36864;&#12290;</p>
<p></p>
<p>96.&#37034;&#28139;&#35753;&#20320;&#30340;&#36523;&#20307;&#24930;&#24930;&#21464;&#24471;&#34394;&#24369;&#65292;&#26368;&#21518;&#31215;&#37325;&#38590;&#36820;&#12290;</p>
<p></p>
<p>97.&#37034;&#28139;&#23548;&#33268;&#32958;&#31934;&#19981;&#36275;&#65292;&#32958;&#38451;&#34394;&#65292;&#24597;&#20919;&#65292;&#37034;&#28139;&#26368;&#22823;&#30340;&#20260;&#23475;&#65292;&#23601;&#26159;&#32958;&#65292;&#32791;&#25481;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#35753;&#33258;&#24049;&#34394;&#23506;&#24597;&#20919;&#12290;</p>
<p></p>
<p>98.&#37034;&#28139;&#32773;&#23481;&#26131;&#20570;&#22121;&#26790;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#36523;&#20307;&#21576;&#29616;&#20122;&#20581;&#24247;&#65292;&#20260;&#32958;&#65292;&#20260;&#33086;&#65292;&#20260;&#32925;&#65292;&#26202;&#19978;&#30561;&#35273;&#20250;&#22121;&#26790;&#36830;&#36830;&#65292;&#19981;&#26029;&#20570;&#26790;&#12290;</p>
<p></p>
<p>99.&#37034;&#28139;&#23548;&#33268;&#19981;&#24605;&#36827;&#21462;&#65292;&#37034;&#28139;&#30340;&#20154;&#20250;&#24930;&#24930;&#21464;&#24471;&#28040;&#27785;&#65292;&#20174;&#32780;&#19981;&#24605;&#36827;&#21462;&#65292;&#33618;&#24223;&#23398;&#19994;&#65292;&#33618;&#24223;&#20107;&#19994;&#12290;</p>
<p></p>
<p>100.&#37034;&#28139;&#23548;&#33268;&#29983;&#30149;&#19981;&#23481;&#26131;&#22909;&#65292;&#37034;&#28139;&#19981;&#31649;&#26159;&#23545;&#36523;&#20307;&#65292;&#36824;&#26159;&#23545;&#31934;&#31070;&#65292;&#20260;&#23475;&#37117;&#26159;&#26497;&#22823;&#30340;&#65292;&#25105;&#20204;&#35201;&#36828;&#31163;&#37034;&#28139;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/060.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/062.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
