<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;&#21313;&#20116;&#65289;</p>
<p></p>
<p>1.&#28139;&#27442;&#36807;&#24230;&#20043;&#23475;&#65292;&#20854;&#21464;&#24577;&#65292;&#20854;&#29616;&#35937;&#22914;&#20840;&#36523;&#20518;&#24608;&#65292;&#33041;&#19982;&#31070;&#32463;&#30130;&#24369;&#65292;&#20284;&#24739;&#24551;&#37057;&#30151;&#65307;&#25110;&#21453;&#23556;&#24615;&#20130;&#22859;&#12290;&#20284;&#24739;&#31934;&#31070;&#30149;&#65292;&#32780;&#26131;&#20110;&#24754;&#21696;&#24575;&#24594;&#12290;&#22812;&#38388;&#19981;&#30496;&#65292;&#29995;&#20132;&#30571;&#21363;&#39751;&#26790;&#65292;&#25110;&#26131;&#20110;&#24778;&#35273;&#65292;&#21508;&#22788;&#21457;&#31070;&#32463;&#30171;&#12290;&#19981;&#20048;&#19982;&#20154;&#32858;&#35848;&#65292;&#21916;&#28508;&#23621;&#26263;&#23460;&#12290;&#32570;&#20047;&#24378;&#20581;&#20043;&#35760;&#24518;&#21147;&#65292;&#28040;&#22833;&#25935;&#25463;&#20043;&#21028;&#26029;&#21147;&#12290;</p>
<p></p>
<p>2.&#38738;&#24180;&#23398;&#23376;&#65292;&#24910;&#21247;&#20197;&#26377;&#29992;&#20043;&#25165;&#21147;&#31934;&#31070;&#65292;&#28040;&#30952;&#20110;&#38182;&#34942;&#35282;&#26517;&#65292;&#32544;&#32501;&#27468;&#27875;&#20043;&#20013;&#20063;&#12290;</p>
<p></p>
<p>3.&#31934;&#28082;&#20043;&#20851;&#20110;&#36523;&#20307;&#19978;&#20043;&#33829;&#20859;&#65292;&#26377;&#22914;&#27492;&#32773;&#65292;&#25925;&#28389;&#34892;&#31934;&#28082;&#65292;&#23454;&#20026;&#30142;&#30149;&#20043;&#23548;&#28779;&#32447;&#65292;&#30184;&#30261;&#22825;&#26413;&#20043;&#20652;&#21629;&#31526;&#20063;&#12290;</p>
<p></p>
<p>4.&#23569;&#24180;&#26399;&#20043;&#36523;&#20307;&#12289;&#31934;&#31070;&#65292;&#27491;&#24403;&#21457;&#32946;&#26106;&#30427;&#65292;&#20026;&#20154;&#20043;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#32773;&#12290;&#27492;&#26102;&#20064;&#20110;&#20026;&#21892;&#65292;&#21017;&#32456;&#36523;&#20026;&#27491;&#20154;;&#20064;&#20110;&#20026;&#24694;&#65292;&#21017;&#32456;&#36523;&#20026;&#27531;&#24223;&#12290;</p>
<p></p>
<p>5.&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>6.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#36523;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>7.&#28139;&#20154;&#22971;&#22899;&#65292;&#22971;&#22899;&#20154;&#28139;&#65292;&#22829;&#23551;&#25240;&#31119;&#65292;&#27523;&#36155;&#23376;&#23385;&#65292;&#30342;&#26377;&#26126;&#39564;&#26174;&#25253;&#12290;</p>
<p></p>
<p>8.&#19990;&#20154;&#24403;&#31469;&#21147;&#20445;&#23432;&#65292;&#35270;&#27492;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#25163;&#65292;&#21363;&#31881;&#30862;&#12290;&#35270;&#27492;&#20107;&#22914;&#40489;&#27602;&#65292;&#19968;&#20837;&#21475;&#65292;&#21363;&#31435;&#27515;&#12290;&#39035;&#33278;&#22362;&#24525;&#65292;&#32456;&#36523;&#21463;&#29992;&#12290;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21163;&#33707;&#36174;&#12290;&#21487;&#30031;&#21705;&#65292;&#21487;&#30031;&#21705;&#12290;</p>
<p></p>
<p>9.&#22909;&#33394;&#20043;&#20154;&#65292;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#65292;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;?&#25105;&#20043;&#23376;&#23385;&#65292;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#65292;&#23454;&#24517;&#28040;&#33073;&#65292;&#25925;&#22909;&#33394;&#32773;&#25152;&#29983;&#23376;&#22899;&#65292;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#65292;&#34429;&#21333;&#24369;&#32780;&#20134;&#22909;&#28139;&#12290;&#20877;&#20256;&#32780;&#21518;&#65292;&#34180;&#20043;&#21448;&#34180;&#65292;&#24369;&#20043;&#21448;&#24369;&#65292;&#20197;&#33268;&#35206;&#23447;&#32477;&#31040;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;</p>
<p></p>
<p>10.&#33714;&#34122;&#23621;&#22763;&#26352;&#65306;&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#21453;&#26159;&#26377;&#21313;&#23475;&#12290;&#19968;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#12290;&#20108;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#12290;&#19977;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#12290;&#22235;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#12290;&#20116;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#12290;&#20845;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#12290;&#19971;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#12290;&#20843;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#12290;&#20061;&#33086;&#32963;&#24378;&#20581;&#65292;&#33021;&#28040;&#39278;&#39135;&#12290;&#21313;&#26412;&#22320;&#39118;&#20809;&#65292;&#33258;&#26377;&#30495;&#20048;&#12290;</p>
<p></p>
<p>11.&#24188;&#26102;&#33021;&#20110;&#33394;&#27442;&#19968;&#20851;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#65292;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#65292;&#36798;&#32780;&#31435;&#26397;&#20043;&#26085;&#65292;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#31435;&#25472;&#22825;&#22823;&#20107;&#19994;&#65292;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#21363;&#20351;&#19981;&#25104;&#22823;&#22120;&#65292;&#20134;&#24471;&#20197;&#23613;&#20854;&#22825;&#24180;&#65292;&#20026;&#31062;&#23447;&#20284;&#32493;&#20043;&#35745;&#12290;&#36739;&#27515;&#20110;&#38750;&#21629;&#32773;&#65292;&#38660;&#22756;&#20043;&#27530;&#30691;&#12290;</p>
<p></p>
<p>12.&#26408;&#26377;&#26681;&#21017;&#33635;&#65292;&#26681;&#32477;&#21017;&#26543;&#12290;&#40060;&#26377;&#27700;&#21017;&#27963;&#65292;&#27700;&#28088;&#21017;&#27515;&#12290;&#28783;&#26377;&#33167;&#21017;&#26126;&#65292;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#20445;&#20043;&#21017;&#23551;&#65292;&#25109;&#20043;&#21017;&#22829;&#65292;&#19981;&#24322;&#20110;&#27492;&#12290;</p>
<p></p>
<p>13.&#38450;&#28139;&#20043;&#27861;&#65292;&#39035;&#35201;&#24935;&#21147;&#8212;&#35797;&#24605;&#20170;&#26085;&#20043;&#26126;&#30520;&#30355;&#40831;&#65292;&#20108;&#21313;&#24180;&#21518;&#65292;&#40481;&#30382;&#40548;&#21457;&#65292;&#29978;&#19981;&#22570;&#30456;&#23545;&#20063;&#12290;&#30334;&#24180;&#20043;&#21518;&#65292;&#30382;&#22218;&#33261;&#33104;&#65292;&#20854;&#19981;&#22570;&#21521;&#23572;&#20063;&#12290;&#20877;&#24605;&#20170;&#26085;&#20043;&#28139;&#34892;&#65292;&#21363;&#26126;&#26085;&#20043;&#27515;&#24449;&#65292;&#20154;&#33267;&#27515;&#32780;&#38596;&#24515;&#28784;&#30691;&#12290;&#21448;&#35201;&#26377;&#23450;&#21147;&#8212;&#24179;&#26085;&#25805;&#25345;&#20005;&#20999;&#65292;&#24565;&#36215;&#21363;&#38500;&#12290;&#25105;&#24515;&#26082;&#23450;&#65292;&#33258;&#28982;&#23432;&#36523;&#22914;&#29577;&#12290;&#19968;&#20219;&#22934;&#23020;&#32654;&#22899;&#24341;&#35825;&#30334;&#31471;&#65292;&#32477;&#19981;&#36716;&#21160;&#20998;&#27627;&#12290;&#28982;&#36947;&#39640;&#24503;&#37325;&#20043;&#20154;&#65292;&#24517;&#26377;&#39764;&#20197;&#36133;&#20043;&#65292;&#24448;&#24448;&#21313;&#24180;&#21151;&#34892;&#65292;&#36133;&#20110;&#20420;&#39031;&#12290;&#26356;&#39035;&#25171;&#30772;&#27492;&#31561;&#20851;&#22836;&#65292;&#22362;&#23432;&#24471;&#23450;&#12290;</p>
<p></p>
<p>14.&#32958;&#20013;&#31934;&#27668;&#19981;&#36275;&#8212;&#8212;&#23156;&#24188;&#20799;&#29983;&#38271;&#12289;&#21457;&#32946;&#19981;&#33391;&#25110;&#36831;&#32531;&#65307;&#25104;&#20154;&#26089;&#34928;&#12290;</p>
<p></p>
<p>15.&#32958;&#31934;&#20111;&#34394;&#8212;&#8212;&#29983;&#27542;&#22120;&#23448;&#21457;&#32946;&#19981;&#33391;&#65292;&#24615;&#26426;&#33021;&#20943;&#36864;&#65292;&#30007;&#22899;&#19981;&#32946;&#30151;&#12290;</p>
<p></p>
<p>16.&#32958;&#38452;&#19981;&#36275;&#65292;&#20135;&#29983;&#38452;&#34394;&#29983;&#20869;&#28909;&#30340;&#30149;&#21464;&#12290;&#32958;&#38451;&#19981;&#36275;&#65292;&#20135;&#29983;&#38451;&#34394;&#29983;&#20869;&#23506;&#30340;&#30149;&#21464;&#12290;</p>
<p></p>
<p>17.&#32958;&#31934;&#20111;&#25439;&#65292;&#33041;&#39635;&#31354;&#34394;&#8212;&#8212;&#22836;&#26127;&#32819;&#40483;&#65292;&#24605;&#32500;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#12290;</p>
<p></p>
<p>18.&#32958;&#31934;&#20111;&#34394;&#8212;&#8212;&#34880;&#34394;&#12290;</p>
<p></p>
<p>19.&#32958;&#30340;&#38451;&#27668;&#34394;&#24369;&#65292;&#27668;&#21270;&#22833;&#21496;&#65292;&#24320;&#21512;&#22833;&#24120;&#8212;&#8212;&#27700;&#28082;&#20195;&#35874;&#38556;&#30861;&#65292;&#25110;&#23615;&#23569;&#12289;&#27700;&#32959;&#65292;&#25110;&#23615;&#22810;&#12289;&#23615;&#39057;&#12290;</p>
<p></p>
<p>20.&#32958;&#27668;&#34394;&#24369;&#65292;&#25668;&#32435;&#26080;&#26435;&#8212;&#8212;&#21628;&#21560;&#34920;&#27973;&#65292;&#21628;&#22810;&#21560;&#23569;&#65292;&#21160;&#36740;&#27668;&#21912;&#12290;(&#32958;&#19981;&#32435;&#27668;)</p>
<p></p>
<p>21.&#39635;&#26377;&#33034;&#39635;&#12289;&#33041;&#39635;&#12289;&#39592;&#39635;&#20043;&#20998;&#12290;&#36825;&#19977;&#32773;&#22343;&#30001;&#32958;&#31934;&#25152;&#21270;&#25104;&#12290;&#33034;&#39635;&#19978;&#36890;&#19982;&#33041;&#65292;&#31934;&#25104;&#32780;&#33041;&#39635;&#29983;&#12290;&#25152;&#20197;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#33041;&#39635;&#20805;&#28385;;&#32958;&#31934;&#19981;&#36275;&#65292;&#21017;&#21487;&#20135;&#29983;&#33041;&#39635;&#31354;&#34394;&#30340;&#30149;&#21464;&#12290;</p>
<p></p>
<p>22.&#32958;&#20027;&#39592;&#65292;&#26159;&#35828;&#39592;&#39612;&#30340;&#29983;&#38271;&#21457;&#32946;&#21450;&#21151;&#33021;&#30340;&#21457;&#25381;&#65292;&#20381;&#36182;&#32958;&#31934;&#30340;&#20805;&#20859;&#12290;&#21363;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#20859;&#39592;&#12290;&#22240;&#27492;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#39592;&#39612;&#22362;&#38887;&#65292;&#19981;&#26131;&#25240;&#26029;&#65292;&#32930;&#20307;&#27963;&#21160;&#26377;&#21147;&#12290;&#33509;&#32958;&#31934;&#19981;&#36275;&#65292;&#21017;&#39592;&#39612;&#29983;&#38271;&#21457;&#32946;&#19981;&#33391;&#65292;&#39592;&#36136;&#33030;&#24369;&#65292;&#23481;&#26131;&#39592;&#25240;&#12290;</p>
<p></p>
<p>23.&#32958;&#20027;&#27700;&#65292;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#23436;&#25104;&#23615;&#28082;&#30340;&#29983;&#25104;&#19982;&#25490;&#27844;&#12290;&#33509;&#32958;&#30340;&#38451;&#27668;&#19981;&#36275;&#65292;&#27668;&#21270;&#21151;&#33021;&#22833;&#24120;&#65292;&#21017;&#21487;&#20135;&#29983;&#23615;&#39057;&#12289;&#23615;&#22833;&#31105;&#12289;&#36951;&#23615;&#12289;&#23615;&#38381;&#31561;&#30149;&#21464;&#12290;</p>
<p></p>
<p>24.&#32958;&#19982;&#21518;&#38452;&#30340;&#20851;&#31995;&#65292;&#20027;&#35201;&#26159;&#35828;&#32958;&#38452;&#32958;&#38451;&#33021;&#24433;&#21709;&#21040;&#22823;&#20415;&#30340;&#25490;&#27844;&#12290;&#32958;&#38452;&#32958;&#38451;&#20026;&#20854;&#23427;&#33039;&#33105;&#38452;&#38451;&#20043;&#26681;&#26412;&#65292;&#20134;&#21487;&#24433;&#21709;&#21040;&#32928;&#33105;&#30340;&#28363;&#28070;&#21644;&#28201;&#29030;&#12290;&#22914;&#32958;&#38452;&#19981;&#36275;&#65292;&#32928;&#28082;&#26543;&#28088;&#65292;&#21017;&#22823;&#20415;&#31192;&#32467;;&#32958;&#38451;&#34394;&#24369;&#65292;&#21487;&#33268;&#33145;&#27899;&#12290;</p>
<p></p>
<p>25.&#32958;&#31934;&#20805;&#30408;&#65292;&#39635;&#28023;&#24471;&#20859;&#65292;&#21017;&#21548;&#35273;&#28789;&#25935;&#12290;&#32958;&#31934;&#20111;&#25439;&#65292;&#39635;&#28023;&#19981;&#36275;&#65292;&#21017;&#21487;&#20986;&#29616;&#21548;&#35273;&#20943;&#36864;&#30340;&#30149;&#21464;&#12290;</p>
<p></p>
<p>26.&#32958;&#31934;&#20805;&#36275;&#65292;&#39635;&#28023;&#20805;&#28385;&#8594;&#32819;&#30446;&#32874;&#24935;&#12289;&#21548;&#35273;&#28789;&#25935;&#12290;&#32958;&#31934;&#19981;&#36275;&#65292;&#39635;&#28023;&#31354;&#34394;&#8594;&#21548;&#21147;&#20943;&#36864;&#65292;&#25110;&#32819;&#40483;&#12289;&#32819;&#32843;&#12289;&#22836;&#26197;&#30446;&#30505;&#12290;</p>
<p></p>
<p>27.&#37034;&#28139;&#32773;&#26377;&#22914;&#19979;&#21313;&#22823;&#19981;&#22914;&#24847;&#26524;&#25253;&#65306;</p>
<p>&#19968;&#12289;&#32791;&#25439;&#36523;&#20307;&#12290;&#20108;&#12289;&#38477;&#20302;&#26234;&#21830;&#12290;&#19977;&#12289;&#36164;&#36130;&#32791;&#25955;&#12290;&#22235;&#12289;&#38665;&#36816;&#36830;&#36830;&#12290;&#20116;&#12289;&#21069;&#36884;&#40687;&#28129;&#12290;&#20845;&#12289;&#21517;&#22768;&#19981;&#20339;&#12290;&#19971;&#12289;&#23130;&#23035;&#19981;&#39034;&#12290;&#20843;&#12289;&#29238;&#27597;&#33945;&#32670;&#12290;&#20061;&#12289;&#36830;&#32047;&#23376;&#23385;&#12290;&#21313;&#12289;&#21892;&#21451;&#36828;&#31163;&#12290;</p>
<p></p>
<p>28.&#23548;&#33268;&#23478;&#24237;&#20146;&#20154;&#19981;&#21644;&#35856;&#12289;&#20154;&#38469;&#20851;&#31995;&#19981;&#21644;&#35856;&#12289;&#23130;&#23035;&#29233;&#24773;&#19981;&#32654;&#28385;&#12289;&#23398;&#20064;&#24037;&#20316;&#19981;&#39034;&#21033;&#12289;&#29983;&#27963;&#19981;&#22914;&#24847;?&#20154;&#19981;&#20154;&#12289;&#39740;&#19981;&#39740;?&#21040;&#24213;&#26159;&#20160;&#20040;?&#21407;&#26469;&#37117;&#26159;&#36825;&#20010;&#21483;&#8220;&#37034;&#28139;&#8221;&#30340;&#19996;&#35199;&#23475;&#30340;&#12290;</p>
<p></p>
<p>29.&#32958;&#20803;&#27668;&#65292;&#26159;&#29983;&#21629;&#30340;&#21407;&#21160;&#21147;&#12290;&#32958;&#34394;&#21017;&#29983;&#21629;&#21147;&#20943;&#24369;&#65292;&#21508;&#31181;&#30142;&#30149;&#20250;&#26469;&#12290;</p>
<p></p>
<p>30.&#32958;&#29983;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#22766;&#39592;&#65292;&#39635;&#36890;&#33041;&#65292;&#32958;&#20111;&#21017;&#39635;&#31354;&#65292;&#39635;&#31354;&#21017;&#39592;&#36719;&#65292;&#39592;&#36719;&#21017;&#33136;&#33181;&#37240;&#40635;&#65292;&#29273;&#40831;&#33073;&#33853;&#65292;&#39592;&#36136;&#22686;&#29983;&#65292;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#22836;&#26197;&#30446;&#30505;&#65292;&#32819;&#40483;&#20581;&#24536;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#31934;&#21147;&#19979;&#38477;&#65292;&#33073;&#21457;&#30382;&#30385;&#31561;&#12290;&#30007;&#20154;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#36951;&#31934;&#12290;</p>
<p></p>
<p>31.&#29616;&#22312;&#30340;&#31038;&#20250;&#65292;&#22827;&#22971;&#19981;&#21644;&#65292;&#21160;&#19981;&#21160;&#23601;&#31163;&#23130;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#31181;&#29616;&#35937;?&#22240;&#20026;&#29616;&#22312;&#20154;&#35762;&#21033;&#12289;&#35762;&#27442;&#65292;&#21033;&#27442;&#34224;&#24515;&#65292;&#36855;&#24785;&#39072;&#20498;&#65292;&#20161;&#20041;&#36947;&#24503;&#27809;&#26377;&#20102;&#12289;&#24681;&#20041;&#24773;&#29233;&#20063;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>32.&#31163;&#23130;&#36825;&#20010;&#32618;&#19994;&#30456;&#24403;&#37325;&#65292;&#29305;&#21035;&#26159;&#26377;&#20799;&#22899;&#65292;&#36825;&#20010;&#23545;&#20182;&#30340;&#20260;&#23475;&#38750;&#24120;&#38750;&#24120;&#20043;&#37325;&#65292;&#20570;&#29238;&#27597;&#30340;&#26377;&#27809;&#26377;&#24819;&#21040;?&#29238;&#27597;&#31163;&#23130;&#65292;&#23567;&#23401;&#21464;&#25104;&#21333;&#20146;&#65292;&#20174;&#23567;&#20182;&#23601;&#26377;&#20010;&#24456;&#19981;&#27491;&#24120;&#30340;&#24515;&#29702;&#65292;&#20182;&#27809;&#26377;&#29233;&#24515;&#65292;&#24515;&#37324;&#38754;&#26159;&#24575;&#24680;&#65292;&#36825;&#26679;&#30340;&#23567;&#23401;&#38271;&#22823;&#65292;&#23682;&#19981;&#26159;&#21464;&#25104;&#31038;&#20250;&#38382;&#39064;?</p>
<p></p>
<p>33.&#37034;&#28139;&#30340;&#32618;&#36807;&#24456;&#37325;!&#20320;&#36138;&#22270;&#30340;&#21482;&#26159;&#29255;&#21051;&#20043;&#27426;&#65292;&#21487;&#26159;&#20320;&#21518;&#22836;&#35201;&#21463;&#26080;&#37327;&#21163;&#30340;&#32618;&#25253;&#12290;</p>
<p></p>
<p>34.&#19981;&#20294;&#28139;&#27442;&#30340;&#34892;&#20026;&#19981;&#21487;&#26377;&#65292;&#26368;&#37325;&#35201;&#22320;&#65292;&#35201;&#25226;&#28139;&#27442;&#30340;&#24565;&#22836;&#26029;&#25481;!</p>
<p></p>
<p>35.&#21476;&#35866;&#20113;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#21487;&#36208;&#8221;&#65292;&#24847;&#24605;&#26159;&#22312;&#19975;&#33324;&#30340;&#32618;&#24694;&#20013;&#65292;&#20197;&#37034;&#28139;&#20026;&#32618;&#39745;&#31096;&#39318;&#65292;&#25105;&#20204;&#21315;&#19975;&#19981;&#35201;&#21435;&#29359;&#37034;&#28139;&#30340;&#32618;&#12290;&#29359;&#27492;&#32618;&#24694;&#65292;&#26159;&#33258;&#25214;&#27515;&#36335;&#12290;&#8212;&#8212; &#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>36.&#26368;&#24120;&#35265;&#30340;&#24694;&#26524;&#20026;&#65306;&#31351;&#22256;&#28518;&#20498;&#12289;&#35832;&#20107;&#19981;&#39034;&#12289;&#21380;&#36816;&#36830;&#36830;&#12289;&#30142;&#30149;&#32544;&#36523;&#12289;&#23130;&#23035;&#22350;&#22391;&#12289;&#23478;&#24237;&#30772;&#30862;&#12289;&#26029;&#23376;&#32477;&#23385;&#25110;&#23376;&#23385;&#19981;&#23389;&#12290;</p>
<p></p>
<p>37.&#33258;&#29359;&#25163;&#28139;&#20197;&#26469;&#65292;&#35946;&#36808;&#20043;&#27668;&#65292;&#23613;&#20184;&#19996;&#27969;&#12290;&#33806;&#38753;&#22914;&#24050;&#27565;&#20043;&#34503;&#65292;&#25320;&#20043;&#19981;&#21160;&#21448;&#22914;&#27515;&#28784;&#27073;&#26408;&#65292;&#29983;&#27668;&#28040;&#28781;&#12290;</p>
<p></p>
<p>38.&#26576;&#20110;&#21021;&#29359;&#25163;&#28139;&#26102;&#65292;&#23578;&#30693;&#33410;&#24230;&#12290;&#20037;&#21017;&#26816;&#21046;&#20840;&#24536;&#65292;&#26102;&#26102;&#24605;&#21160;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#27442;&#25913;&#26080;&#20174;&#12290;&#20197;&#33268;&#24418;&#38144;&#39592;&#31435;&#65292;&#31934;&#31070;&#34928;&#39059;&#65292;&#33136;&#37240;&#33050;&#36719;&#65292;&#30334;&#30149;&#19995;&#29983;&#65292;&#32780;&#33041;&#31563;&#25152;&#21463;&#20043;&#24433;&#21709;&#23588;&#37325;&#12290;&#32456;&#26085;&#26127;&#30561;&#65292;&#22914;&#22312;&#38654;&#20013;&#65292;&#22914;&#24739;&#31070;&#32463;&#30149;&#20154;&#12290;</p>
<p></p>
<p>39.&#21448;&#26377;&#19968;&#23398;&#29983;&#65292;&#24180;&#21313;&#19977;&#65292;&#29359;&#25163;&#28139;&#12290;&#23649;&#29359;&#19981;&#25913;&#65292;&#33268;&#20840;&#36523;&#34928;&#24369;&#65292;&#21464;&#25104;&#30333;&#30196;&#12290;&#21448;&#24471;&#38451;&#33806;&#20043;&#30151;&#65292;&#32467;&#23130;&#32780;&#19981;&#33021;&#20132;&#25509;&#65292;&#20854;&#22971;&#22240;&#24551;&#37057;&#32780;&#27515;&#12290;&#20170;&#20108;&#21313;&#20116;&#23681;&#65292;&#23601;&#35786;&#20110;&#20313;&#12290;&#35814;&#36848;&#20854;&#30149;&#21407;&#22914;&#27492;&#12290;&#21566;&#20170;&#22823;&#22768;&#30142;&#21628;&#20026;&#26222;&#22825;&#19979;&#20043;&#38738;&#24180;&#21578;&#26352;&#65306;&#12300;&#29359;&#25163;&#28139;&#32773;&#65292;&#22914;&#27442;&#20026;&#21518;&#26085;&#32467;&#23130;&#35745;&#65292;&#21987;&#32493;&#35745;&#65292;&#20107;&#19994;&#35745;&#65292;&#20127;&#23452;&#29467;&#37266;&#22238;&#22836;&#65292;&#30171;&#33258;&#25106;&#32477;&#12290;&#20999;&#21247;&#22914;&#19978;&#36848;&#20043;&#19977;&#20154;&#27785;&#36855;&#19981;&#35273;&#65292;&#20197;&#33268;&#33258;&#27531;&#20854;&#36523;&#65292;&#32780;&#36861;&#24724;&#33707;&#21450;&#20063;&#12290;&#12301;</p>
<p></p>
<p>40.&#22827;&#26080;&#35770;&#20309;&#20107;&#65292;&#30342;&#21487;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#29420;&#33267;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#26263;&#23460;&#20111;&#24515;&#65292;&#36127;&#24813;&#34942;&#24433;&#65292;&#20026;&#29238;&#20804;&#19981;&#21450;&#30693;&#65292;&#20026;&#24072;&#38271;&#19981;&#21450;&#35273;&#65292;&#27442;&#38450;&#20043;&#32780;&#19981;&#32988;&#20854;&#38450;&#65292;&#25925;&#20854;&#20026;&#23475;&#65292;&#26377;&#22914;&#26159;&#20043;&#21095;&#28872;&#20063;&#12290;</p>
<p></p>
<p>41.&#37034;&#33394;&#19981;&#21487;&#36138;&#65292;&#21363;&#22827;&#22919;&#21516;&#23621;&#65292;&#20134;&#19981;&#21487;&#36138;&#65292;&#36138;&#21017;&#19968;&#26679;&#36865;&#21629;&#65292;&#33268;&#30149;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>42.&#20320;&#30340;&#20146;&#25114;&#26417;&#23376;&#26435;&#65292;&#21322;&#36523;&#19981;&#36930;&#65292;&#24656;&#24597;&#20063;&#26159;&#36138;&#33394;&#25152;&#23548;&#33268;&#30340;&#12290;&#37034;&#33394;&#19981;&#21487;&#20197;&#36138;&#65292;&#21363;&#20351;&#26159;&#22827;&#22919;&#21516;&#25151;&#65292;&#20063;&#19981;&#21487;&#20197;&#36138;&#65292;&#36138;&#33879;&#30340;&#35805;&#65292;&#23601;&#19968;&#26679;&#30340;&#36865;&#21629;&#12289;&#29983;&#30149;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>43.&#37034;&#28139;&#20250;&#20005;&#37325;&#25240;&#25439;&#20154;&#29983;&#30340;&#31119;&#25253;&#65292;&#21629;&#37324;&#38754;&#26412;&#24212;&#24471;&#21040;&#30340;&#22320;&#20301;&#12289;&#36130;&#23500;&#12289;&#23551;&#21629;&#12289;&#22971;&#23460;&#12289;&#20799;&#22899;&#31561;&#37117;&#20250;&#25240;&#25439;&#12290;&#19968;&#20123;&#20154;&#25490;&#20843;&#23383;&#36816;&#31243;&#24456;&#19981;&#38169;&#65292;&#20294;&#23454;&#38469;&#29983;&#27963;&#21364;&#24456;&#19981;&#22914;&#24847;&#65292;&#24456;&#22810;&#26102;&#20505;&#23601;&#26159;&#22240;&#20026;&#19981;&#23389;&#21644;&#37034;&#28139;&#25439;&#32791;&#20102;&#31119;&#25253;&#12290;&#20154;&#30340;&#31119;&#25253;&#22914;&#21516;&#19968;&#20010;&#26742;&#65292;&#37034;&#28139;&#26159;&#26742;&#24213;&#30340;&#27934;&#65292;&#26377;&#22810;&#23569;&#31119;&#37117;&#28431;&#24471;&#23436;&#30340;&#12290;</p>
<p></p>
<p>44.&#37034;&#28139;&#30340;&#29616;&#19990;&#24694;&#25253;&#65292;&#20855;&#20307;&#35828;&#26469;&#20027;&#35201;&#26377;&#20197;&#19979;&#20960;&#26041;&#38754;&#65306;</p>
<p>&#19968;&#12289;&#20107;&#19994;&#34928;&#36133;&#12289;&#35832;&#20107;&#19981;&#39034;</p>
<p>&#20108;&#12289;&#31934;&#31070;&#29378;&#36481;&#12289;&#33258;&#21329;&#12289;&#30171;&#33510;</p>
<p>&#19977;&#12289;&#30142;&#30149;&#32544;&#36523;&#65292;&#23478;&#24237;&#19981;&#21644;</p>
<p>&#22235;&#12289;&#22971;(&#30519;&#23646;)&#19981;&#36126;&#33391;&#12289;&#23376;&#23385;&#28139;&#20314;&#25110;&#32477;&#21987;</p>
<p></p>
<p>45.&#37034;&#28139;&#25439;&#23475;&#36149;&#27668;&#12290;&#37034;&#28139;&#20043;&#20154;&#65292;&#27809;&#26377;&#23562;&#36149;&#20043;&#27668;&#65292;&#34987;&#20154;&#36731;&#36145;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#35753;&#20154;&#30475;&#19981;&#36215;&#12290;</p>
<p></p>
<p>46.&#37034;&#28139;&#32773;&#32570;&#20047;&#33258;&#20449;&#24515;&#65292;&#36523;&#19978;&#20063;&#27809;&#26377;&#27491;&#27668;&#12290;</p>
<p></p>
<p>47.&#37034;&#28139;&#23548;&#33268;&#31038;&#24656;&#65292;&#19981;&#25954;&#30452;&#35270;&#20154;&#30340;&#30524;&#30555;&#65292;&#27809;&#26377;&#24213;&#27668;&#65292;&#24456;&#33258;&#21329;&#12290;</p>
<p></p>
<p>48.&#37034;&#28139;&#23548;&#33268;&#22836;&#21457;&#26543;&#40644;&#12289;&#26089;&#29983;&#30333;&#21457;&#12289;&#30382;&#32932;&#24046;&#65292;&#26174;&#32769;&#65292;&#27809;&#31934;&#31070;&#65292;&#29477;&#29712;&#12290;</p>
<p></p>
<p>49.&#37034;&#28139;&#23548;&#33268;&#20570;&#20107;&#19981;&#39034;&#65292;&#20570;&#20107;&#38556;&#30861;&#37325;&#37325;&#65292;&#23481;&#26131;&#21322;&#36884;&#32780;&#24223;&#65292;&#25152;&#35859;&#19968;&#20998;&#31934;&#31070;&#65292;&#19968;&#20998;&#20107;&#19994;&#12290;&#31934;&#27668;&#31070;&#25784;&#27809;&#20102;&#65292;&#23601;&#20250;&#36208;&#38665;&#36816;&#65292;&#27809;&#31934;&#21147;&#20570;&#20107;&#12290;</p>
<p></p>
<p>50.&#37034;&#28139;&#25307;&#33268;&#24615;&#30149;&#65292;&#26377;&#30340;&#20154;&#21435;&#23254;&#23100;&#12289;&#32422;&#28846;&#65292;&#36825;&#31181;&#28389;&#20132;&#30340;&#34892;&#20026;&#24456;&#21487;&#33021;&#26579;&#19978;&#24615;&#30149;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;</p>
<p></p>
<p>51.&#37034;&#28139;&#20005;&#37325;&#22320;&#25439;&#32791;&#31119;&#25253;&#65292;&#20154;&#30340;&#24212;&#24471;&#30340;&#22320;&#20301;&#12289;&#36130;&#23500;&#38543;&#20043;&#19979;&#38477;&#12290;</p>
<p></p>
<p>52.&#37034;&#28139;&#20005;&#37325;&#25439;&#32791;&#23130;&#23035;&#30340;&#31119;&#25253;&#65292;&#25307;&#33267;&#19981;&#22914;&#24847;&#30519;&#23646;&#12290;&#20961;&#20107;&#37117;&#26159;&#26377;&#23450;&#25968;&#30340;&#65292;&#23130;&#21069;&#30340;&#25918;&#32437;&#65292;&#23558;&#23130;&#23035;&#30340;&#31119;&#25253;&#25439;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;</p>
<p></p>
<p>53.&#21518;&#20195;&#19981;&#22914;&#24847;&#12290;&#37034;&#28139;&#32773;&#25152;&#29983;&#23376;&#22899;&#65292;&#20063;&#24456;&#23481;&#26131;&#37034;&#28139;&#12290;&#25110;&#32773;&#20307;&#36136;&#34180;&#24369;&#65292;&#23481;&#26131;&#29983;&#30149;&#12290;</p>
<p></p>
<p>54.&#37034;&#28139;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#65292;&#24471;&#19978;&#24930;&#21069;&#12289;&#31934;&#32034;&#65292;&#20005;&#37325;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#12290;</p>
<p></p>
<p>55.&#37034;&#28139;&#25307;&#31096;&#65281;&#24324;&#19981;&#22909;&#20250;&#21457;&#29983;&#20982;&#26696;&#65281;</p>
<p></p>
<p>56.&#37034;&#28139;&#32773;&#30340;&#29616;&#19990;&#21363;&#24863;&#20498;&#38665;&#12289;&#36816;&#27668;&#24046;&#12289;&#32791;&#38065;&#36130;&#12289;&#34987;&#20154;&#27450;&#36127;&#12289;&#21329;&#36145;&#12289;&#23478;&#24237;&#19981;&#21644;&#12289;&#23130;&#23035;&#19981;&#39034;&#12289;&#24037;&#20316;&#19981;&#39034;&#12289;&#31934;&#31070;&#24653;&#24794;&#12289;&#33258;&#21329;&#12289;&#24656;&#24807;&#12289;&#20035;&#33267;&#24694;&#30142;&#12289;&#27515;&#20129;&#31561;&#31561;&#33510;&#24694;&#20043;&#21629;&#36816;&#12290;</p>
<p></p>
<p>57.&#37034;&#28139;&#32773;&#30130;&#24577;&#24120;&#26174;&#65292;&#30524;&#24088;&#26102;&#24120;&#21322;&#38381;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27809;&#26377;&#31934;&#31070;&#12290;</p>
<p></p>
<p>58.&#37034;&#28139;&#32773;&#36523;&#19978;&#20250;&#26377;&#33261;&#21619;&#65292;&#35753;&#20154;&#21388;&#24694;&#65292;&#21152;&#19978;&#27668;&#36136;&#20063;&#20250;&#21464;&#24471;&#29477;&#29712;&#19981;&#22570;&#65292;&#35753;&#20154;&#19981;&#21916;&#27426;&#12290;</p>
<p></p>
<p>59.&#37034;&#28139;&#23548;&#33268;&#35832;&#20107;&#19981;&#39034;&#65292;&#20570;&#20107;&#24456;&#23481;&#26131;&#22833;&#36133;&#65292;&#32463;&#24120;&#36215;&#37034;&#24565;&#65292;&#27668;&#22330;&#30456;&#24403;&#19981;&#22909;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#20498;&#38665;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>60.&#37034;&#28139;&#25918;&#32437;&#20250;&#23548;&#33268;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#21187;&#36215;&#19981;&#22362;&#65292;&#23548;&#33268;&#24615;&#21151;&#33021;&#19979;&#38477;&#65292;&#26410;&#23130;&#20808;&#24223;&#12290;</p>
<p></p>
<p>61.&#24471;&#30149;&#21518;&#24448;&#24448;&#30149;&#24613;&#20081;&#25237;&#21307;&#65292;&#34987;&#39575;&#38065;&#65292;&#38065;&#36130;&#30041;&#19981;&#20303;&#12290;&#19981;&#26159;&#33457;&#22312;&#37034;&#28139;&#19978;&#65292;&#23601;&#26159;&#33457;&#22312;&#30475;&#30149;&#19978;&#12290;</p>
<p></p>
<p>62.&#19982;&#23478;&#20154;&#26102;&#24120;&#20105;&#21557;&#65292;&#37034;&#28139;&#32773;&#30340;&#24515;&#24577;&#20250;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#27492;&#26102;&#30475;&#20154;&#23601;&#20250;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#24456;&#23481;&#26131;&#24341;&#36215;&#20105;&#21557;&#65292;&#23548;&#33268;&#23478;&#24237;&#19981;&#21644;&#35856;&#65292;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#12290;</p>
<p></p>
<p>63.&#37034;&#28139;&#24433;&#21709;&#33041;&#21147;&#65292;&#20174;&#32780;&#23548;&#33268;&#35828;&#38169;&#35805;&#65292;&#20035;&#33267;&#21475;&#21507;&#65292;&#35821;&#35328;&#33021;&#21147;&#20250;&#19979;&#38477;&#12290;</p>
<p></p>
<p>64.&#37034;&#28139;&#20250;&#23548;&#33268;&#33073;&#21457;&#65292;&#30333;&#21457;&#65292;&#23548;&#33268;&#38754;&#23481;&#34928;&#32769;&#65292;&#24433;&#21709;&#33258;&#20449;&#12290;</p>
<p></p>
<p>65.&#25163;&#28139;&#21518;&#24448;&#24448;&#20840;&#36523;&#26080;&#21147;&#65292;&#21452;&#33050;&#21457;&#36719;&#65292;&#20154;&#30340;&#31934;&#27668;&#31070;&#20250;&#22823;&#24133;&#19979;&#38477;&#12290;</p>
<p></p>
<p>66.&#21452;&#30524;&#21464;&#24471;&#27985;&#27978;&#65292;&#30524;&#30382;&#20063;&#20250;&#19979;&#22604;&#65292;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#32463;&#24120;&#36215;&#37034;&#24565;&#65292;&#30524;&#30555;&#32943;&#23450;&#20250;&#21464;&#19985;&#12290;</p>
<p></p>
<p>67.&#21548;&#35838;&#25928;&#29575;&#19979;&#38477;&#65292;&#25163;&#28139;&#24433;&#21709;&#33041;&#21147;&#65292;&#38590;&#20197;&#38598;&#20013;&#27880;&#24847;&#21147;&#21548;&#35838;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#23398;&#20064;&#65292;&#24433;&#21709;&#32771;&#36816;&#12290;</p>
<p></p>
<p>68.&#25163;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#24471;&#19978;&#39037;&#22266;&#24615;&#30180;&#30126;&#12289;&#31881;&#21050;&#65292;&#24433;&#21709;&#20010;&#20154;&#24418;&#35937;&#65292;&#23548;&#33268;&#33258;&#21329;&#12290;</p>
<p></p>
<p>69.&#25163;&#28139;&#23548;&#33268;&#27833;&#33147;&#65292;&#33080;&#27833;&#33147;&#65292;&#22836;&#21457;&#27833;&#33147;&#65292;&#25972;&#20010;&#23601;&#26159;&#19968;&#22359;&#8220;&#27833;&#30000;&#8221;&#12290;</p>
<p></p>
<p>70.&#37034;&#28139;&#20063;&#20250;&#24433;&#21709;&#23551;&#21629;&#65292;&#22240;&#20026;&#23453;&#36149;&#30340;&#29983;&#21629;&#33021;&#37327;&#25552;&#21069;&#36879;&#25903;&#20102;&#65292;&#25152;&#20197;&#26377;&#21487;&#33021;&#24739;&#19978;&#20005;&#37325;&#30340;&#30142;&#30149;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65281;</p>
<p></p>
<p>71.&#37034;&#28139;&#26159;&#20010;&#26080;&#24213;&#27934;&#65292;&#20581;&#24247;&#21644;&#31119;&#25253;&#37117;&#20250;&#28431;&#20809;&#30340;&#65281;</p>
<p></p>
<p>72.&#37034;&#28139;&#35753;&#20154;&#24615;&#28176;&#28176;&#20007;&#22833;&#65292;&#21464;&#24471;&#20007;&#24515;&#30149;&#29378;&#65292;&#33041;&#23376;&#37324;&#24819;&#30340;&#37117;&#26159;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#30475;&#35265;&#22899;&#24615;&#23601;&#36215;&#37034;&#24565;&#65292;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#65281;</p>
<p></p>
<p>73.&#20154;&#36523;&#19978;&#37117;&#26377;&#19968;&#31181;&#30913;&#22330;&#65292;&#20250;&#30456;&#20114;&#24863;&#24212;&#65292;&#25152;&#35859;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#12290;&#22240;&#20026;&#33258;&#24049;&#37034;&#28139;&#65292;&#25152;&#20197;&#20250;&#24863;&#21484;&#37034;&#21451;&#65292;&#24863;&#21484;&#19981;&#22914;&#24847;&#30519;&#23646;&#65292;&#24863;&#21484;&#21508;&#31181;&#20498;&#38665;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>74.&#37034;&#28139;&#32773;&#36523;&#19978;&#32570;&#23569;&#27491;&#27668;&#65292;&#20805;&#28385;&#25150;&#27668;&#65292;&#36825;&#31181;&#20154;&#36208;&#21040;&#21738;&#37324;&#37117;&#19981;&#20250;&#21463;&#27426;&#36814;&#65292;&#24456;&#23481;&#26131;&#34987;&#21035;&#20154;&#25152;&#21388;&#24694;&#21644;&#25490;&#25380;&#12290;</p>
<p></p>
<p>75.&#37034;&#28139;&#23475;&#24515;&#26415;&#65292;&#20007;&#22833;&#20154;&#26684;&#65306;&#28139;&#24565;&#19968;&#29983;&#65292;&#31181;&#31181;&#24694;&#24565;&#37117;&#29983;&#65292;&#20197;&#33268;&#24694;&#34892;&#26157;&#24432;&#65292;&#36523;&#21463;&#24694;&#25253;&#12290;</p>
<p></p>
<p>76.&#31062;&#22269;&#20013;&#21307;&#35748;&#20026;&#32958;&#20026;&#29983;&#21629;&#20043;&#26412;&#65292;&#31104;&#21463;&#20808;&#22825;&#29238;&#27597;&#30340;&#20803;&#27668;&#21363;&#34255;&#20110;&#32958;&#12290;&#32958;&#27668;&#36275;&#21017;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#21327;&#35843;&#65292;&#23481;&#38754;&#20809;&#27901;&#32418;&#28070;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#25269;&#25239;&#21147;&#24378;&#65292;&#19981;&#26131;&#29983;&#30149;&#65292;&#32958;&#27668;&#34394;&#21017;&#21453;&#20043;&#12290;</p>
<p></p>
<p>77.&#36138;&#33394;&#32437;&#27442;&#26159;&#20154;&#26368;&#23481;&#26131;&#29359;&#30340;&#12289;&#26368;&#38590;&#25913;&#27491;&#30340;&#32791;&#21629;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>78.&#20154;&#30001;&#20110;&#36138;&#33394;&#32437;&#27442;&#65292;&#36896;&#25104;&#31934;&#27668;&#22806;&#27844;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#23548;&#33268;&#31934;&#31070;&#19981;&#25391;&#65292;&#33136;&#37240;&#33151;&#36719;&#65292;&#20307;&#34394;&#20047;&#21147;&#65292;&#22836;&#26127;&#32819;&#40483;&#65292;&#21475;&#28212;&#30423;&#27735;&#65292;&#30561;&#30496;&#36136;&#37327;&#19981;&#39640;&#65292;&#25269;&#25239;&#21147;&#20943;&#24369;&#65292;&#20174;&#32780;&#30334;&#30149;&#28363;&#29983;&#65292;&#23551;&#21629;&#20943;&#30701;&#12290;</p>
<p></p>
<p>79.&#31934;&#27668;&#20110;&#20154;&#65292;&#22914;&#27833;&#20859;&#28783;&#12290;&#26368;&#21518;&#36523;&#20307;&#34987;&#25487;&#31354;&#20102;&#65292;&#27833;&#23613;&#28783;&#28781;&#65292;&#19981;&#27515;&#20063;&#24471;&#27531;&#12290;</p>
<p></p>
<p>80.&#20511;&#21161;&#33647;&#29289;&#32437;&#27442;&#65292;&#8220;&#38596;&#39118;&#8221;&#26410;&#25391;&#65292;&#31934;&#27668;&#20840;&#26080;&#65292;&#31163;&#27515;&#19981;&#36828;&#12290;&#30001;&#27492;&#21487;&#30693;&#65292;&#36138;&#33394;&#32437;&#27442;&#33021;&#35753;&#20154;&#36895;&#27515;&#65292;&#19981;&#33021;&#23613;&#22825;&#21629;&#65292;&#22240;&#27492;&#27599;&#20010;&#20154;&#37117;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#20445;&#31934;&#23601;&#26159;&#20445;&#21629;&#65281;</p>
<p></p>
<p>81.&#22827;&#22971;&#20043;&#38388;&#30340;&#24615;&#29983;&#27963;&#35201;&#33410;&#21046;&#65292;&#38500;&#27492;&#20197;&#22806;&#19981;&#33021;&#26377;&#20854;&#20182;&#30340;&#24615;&#20851;&#31995;&#12290;&#29616;&#22312;&#24615;&#30149;&#27867;&#28389;&#65292;&#29233;&#28363;&#30149;&#30340;&#30149;&#27602;&#25658;&#24102;&#32773;&#21644;&#27515;&#20129;&#29575;&#25104;&#22823;&#24133;&#24230;&#19978;&#21319;&#30340;&#36235;&#21183;&#12290;</p>
<p></p>
<p>82.&#19981;&#35762;&#40644;&#33394;&#31505;&#35805;&#65292;&#19981;&#35762;&#33636;&#27573;&#23376;&#65292;&#19981;&#35762;&#33021;&#35753;&#33258;&#24049;&#21644;&#21035;&#20154;&#36215;&#28139;&#24565;&#30340;&#35805;&#12290;&#26377;&#20123;&#20154;&#23601;&#26159;&#21548;&#36825;&#20123;&#20302;&#32423;&#12289;&#19979;&#27969;&#30340;&#35805;&#32780;&#36215;&#24515;&#21160;&#24565;&#65292;&#36880;&#28176;&#36208;&#19978;&#29359;&#38169;&#35823;&#29978;&#33267;&#26159;&#29359;&#32618;&#30340;&#36947;&#36335;&#12290;</p>
<p></p>
<p>83. &#20854;&#23454;&#24847;&#28139;&#23545;&#20154;&#30340;&#21361;&#23475;&#38750;&#24120;&#22823;&#65292;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#20250;&#35753;&#36127;&#33021;&#37327;&#22686;&#38271;&#12290;&#22914;&#26524;&#32463;&#24120;&#25918;&#32437;&#33258;&#24049;&#65292;&#20135;&#29983;&#24847;&#28139;&#26102;&#19981;&#21435;&#25269;&#21046;&#23427;&#12289;&#26029;&#38500;&#23427;&#65292;&#38271;&#27492;&#20197;&#24448;&#36523;&#24515;&#37117;&#20250;&#20986;&#29616;&#22833;&#35843;&#12290;</p>
<p></p>
<p>84.&#37034;&#28139;&#26368;&#36133;&#38452;&#39576;&#65292;&#21066;&#31119;&#31108;&#23551;&#12289;&#36951;&#31096;&#23376;&#23385;&#12290;</p>
<p></p>
<p>85.&#28139;&#20081;&#26368;&#36133;&#38452;&#39576;&#65292;&#19988;&#24049;&#36523;&#20043;&#36947;&#24503;&#24517;&#33633;&#28982;&#26080;&#23384;&#30691;&#12290;&#19968;&#20010;&#20154;&#27963;&#20110;&#19990;&#19978;&#65292;&#26368;&#37325;&#35201;&#32773;&#24182;&#38750;&#38065;&#36130;&#20043;&#22810;&#23521;&#65292;&#32780;&#26159;&#22312;&#20110;&#36947;&#24503;&#26159;&#21542;&#39640;&#23578;&#65292;&#25165;&#26159;&#20154;&#29983;&#20215;&#20540;&#20043;&#25152;&#22312;&#20063;&#12290;</p>
<p></p>
<p>86.&#28139;&#20081;&#19981;&#20294;&#20260;&#21450;&#32431;&#26420;&#21892;&#33391;&#20043;&#39118;&#20439;&#65292;&#24182;&#20260;&#21450;&#22266;&#26377;&#20043;&#20262;&#29702;&#36947;&#24503;&#65292;&#19981;&#21487;&#19981;&#24910;&#20063;&#12290;</p>
<p></p>
<p>87.&#24605;&#24819;&#30340;&#22916;&#21160;&#24341;&#21457;&#20102;&#24418;&#20307;&#30340;&#22916;&#21160;&#65292;&#28982;&#21518;&#26159;&#31934;&#27668;&#30340;&#22916;&#21160;&#65292;&#20154;&#28937;&#33021;&#19981;&#30149;&#65311;&#8212;&#8212;&#26354;&#40654;&#25935;</p>
<p></p>
<p>88.&#28139;&#20081;&#22810;&#32773;&#65292;&#24517;&#23548;&#33268;&#36523;&#34394;&#27668;&#24369;&#65292;&#20063;&#22240;&#32780;&#30142;&#30149;&#19995;&#29983;&#65292;&#20154;&#20035;&#27668;&#20043;&#25152;&#22766;&#65292;&#27668;&#24369;&#19975;&#30142;&#24517;&#20405;&#12290;</p>
<p></p>
<p>89.&#28139;&#20081;&#26368;&#20260;&#21450;&#36947;&#24503;&#65292;&#26080;&#24503;&#21017;&#26080;&#21151;&#21517;&#21033;&#31108;&#31119;&#23551;&#20043;&#26469;&#65292;&#25925;&#22914;&#33021;&#24910;&#23432;&#27492;&#25106;&#24459;&#65292;&#37027;&#21151;&#21517;&#24517;&#30427;&#65292;&#31119;&#31108;&#23551;&#38543;&#20043;&#30691;&#12290;&#30460;&#19990;&#20154;&#33021;&#26126;&#30693;&#27492;&#29702;&#65292;&#22810;&#24910;&#24049;&#34892;&#65292;&#24517;&#26377;&#31119;&#31108;&#21151;&#21517;&#20043;&#26469;&#20063;&#12290;</p>
<p></p>
<p>90.&#28139;&#20081;&#28145;&#32773;&#20854;&#31934;&#27668;&#31070;&#24517;&#24369;&#65292;&#25152;&#36951;&#20256;&#20043;&#23376;&#23385;&#20134;&#24517;&#38543;&#21463;&#20854;&#23475;&#65292;&#23376;&#23385;&#19981;&#20294;&#20250;&#36951;&#20256;&#30142;&#23475;&#65292;&#26356;&#22240;&#31934;&#34394;&#65292;&#31181;&#24517;&#24369;&#20063;&#65292;&#23481;&#26131;&#29983;&#19979;&#19981;&#33391;&#20043;&#21518;&#20195;&#65292;&#24049;&#36523;&#21463;&#23475;&#65292;&#36951;&#23475;&#31038;&#20250;&#26080;&#31351;&#65292;&#25925;&#32780;&#28139;&#20081;&#20134;&#26159;&#19981;&#23389;&#20043;&#24858;&#20030;&#65292;&#23545;&#19981;&#36215;&#31062;&#20808;&#65292;&#20063;&#38590;&#20197;&#23545;&#24471;&#36215;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290;</p>
<p></p>
<p>91.&#23588;&#20854;&#29616;&#34892;&#32593;&#32476;&#30005;&#35270;&#23186;&#20307;&#20805;&#26021;&#65292;&#29359;&#28139;&#26469;&#28304;&#38543;&#25163;&#21487;&#21462;&#65292;&#38500;&#20102;&#33258;&#24049;&#22857;&#34892;&#25106;&#28139;&#30340;&#24459;&#35268;&#22806;&#65292;&#26356;&#35201;&#22823;&#21147;&#21149;&#23548;&#36855;&#36884;&#20247;&#29983;&#65292;&#22914;&#27492;&#25165;&#33021;&#25104;&#24049;&#24230;&#20154;&#65292;&#25405;&#19990;&#38388;&#20026;&#28165;&#24179;&#65292;&#21270;&#20154;&#24515;&#20026;&#33391;&#21892;&#12290;</p>
<p></p>
<p>92.&#24456;&#22810;&#20154;&#21464;&#19985;&#20102;&#37117;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#20854;&#23454;&#21482;&#35201;&#22312;&#25163;&#28139;&#65292;&#21464;&#19985;&#23601;&#26159;&#24517;&#28982;&#30340;&#65292;&#25163;&#28139;&#27844;&#25481;&#30340;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#27668;&#31070;&#65292;&#31934;&#27668;&#31070;&#27809;&#20102;&#65292;&#20154;&#23601;&#34091;&#25481;&#20102;&#12290;</p>
<p></p>
<p>93.&#20013;&#21307;&#65306;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;!&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#25163;&#28139;&#20260;&#32958;&#27844;&#25481;&#31934;&#27668;&#21518;&#65292;&#20154;&#30340;&#30524;&#31070;&#23601;&#23481;&#26131;&#26263;&#28129;&#65292;&#27809;&#26377;&#31070;&#37319;&#12290;</p>
<p></p>
<p>94.&#37034;&#28139;&#25918;&#32437;&#20250;&#25439;&#32791;&#33258;&#24049;&#30340;&#23130;&#23035;&#31119;&#20998;&#12290;</p>
<p></p>
<p>95.&#22312;&#25163;&#28139;&#20013;&#24863;&#21463;&#21040;&#20102;&#24555;&#24863;&#65292;&#23601;&#28040;&#32791;&#20102;&#31119;&#20998;&#12290;&#25163;&#28139;&#36234;&#22810;&#65292;&#31119;&#20998;&#28040;&#32791;&#24471;&#36234;&#22810;&#12290;</p>
<p></p>
<p>96.&#23130;&#21069;&#24615;&#34892;&#20026;&#21516;&#23621;&#65292;&#30475;&#20302;&#20439;&#23567;&#35828;&#20809;&#30879;&#65292;&#31895;&#35328;&#31229;&#35821;&#65292;&#36825;&#20123;&#35753;&#20154;&#33021;&#33719;&#24471;&#24555;&#24863;&#30340;&#34892;&#20026;&#37117;&#20250;&#28040;&#32791;&#23130;&#23035;&#26041;&#38754;&#30340;&#31119;&#20998;&#12290;</p>
<p></p>
<p>97.&#32958;&#20035;&#20154;&#20307;&#20043;&#30005;&#27744;&#12290;&#30005;&#22120;&#38656;&#35201;&#30005;&#25165;&#33021;&#36816;&#34892;&#65292;&#20154;&#20307;&#38656;&#35201;&#31934;&#27668;&#26041;&#33021;&#23384;&#27963;&#12290;</p>
<p></p>
<p>98.&#30005;&#22120;&#30005;&#37327;&#19981;&#36275;&#30340;&#34920;&#29616;&#65306;&#36816;&#21160;&#21151;&#29575;&#38477;&#20302;&#65307;&#21160;&#33021;&#20943;&#24369;&#65307;&#36895;&#24230;&#22768;&#38899;&#31561;&#38477;&#20302;&#12290;&#20154;&#20307;&#31934;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#65306;&#20307;&#34394;&#21147;&#24369;;&#31934;&#31070;&#26127;&#27785;&#65307;&#26234;&#21147;&#19979;&#38477;&#65307;&#21548;&#21147;&#35270;&#21147;&#31561;&#24863;&#23448;&#33021;&#21147;&#19979;&#38477;&#65307;&#38754;&#23481;&#24980;&#24756;&#26543;&#33806;&#26089;&#34928;&#65307;&#38451;&#27668;&#20943;&#23569;&#65307;&#25269;&#25239;&#21147;&#19979;&#38477;&#31561;&#26089;&#34928;&#30340;&#30151;&#29366;&#12290;&#24515;&#29702;&#19978;&#26377;&#65306;&#21191;&#27668;&#32966;&#37327;&#20943;&#23569;&#65292;&#23481;&#26131;&#24656;&#24807;&#65307;&#24615;&#26684;&#21464;&#24471;&#33258;&#38381;&#20869;&#21521;&#65307;&#19981;&#24895;&#19982;&#20154;&#20132;&#24448;&#12290;&#30001;&#27492;&#21487;&#35265;&#19968;&#20010;&#20154;&#31934;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#23601;&#21516;&#30005;&#22120;&#32570;&#23569;&#30005;&#37327;&#19968;&#26679;&#12290;&#31934;&#27668;&#23601;&#30456;&#24403;&#20110;&#30005;&#27969;&#65292;&#32958;&#23601;&#30456;&#24403;&#20110;&#30005;&#27744;&#12290;</p>
<p></p>
<p>99.&#37034;&#28139;&#25439;&#32791;&#31934;&#27668;&#31070;&#12290;&#20439;&#35805;&#35762;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#36130;&#65292;&#27809;&#26377;&#31934;&#31070;&#36130;&#19981;&#26469;&#12290;&#21487;&#35265;&#31934;&#31070;&#23545;&#20110;&#20154;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&#19968;&#20010;&#20154;&#22914;&#26524;&#31934;&#31070;&#19981;&#27982;&#65292;&#23545;&#29983;&#27963;&#20107;&#19994;&#31561;&#26041;&#38754;&#37117;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>100.&#20154;&#19968;&#26086;&#27838;&#26579;&#19978;&#37034;&#28139;&#30340;&#24694;&#20064;&#65292;&#33041;&#23376;&#37324;&#25972;&#22825;&#23601;&#26159;&#19968;&#20010;"&#33394;"&#23383;&#12290;&#28139;&#24565;&#19968;&#29983;&#65292;&#29369;&#22914;&#33485;&#34631;&#38395;&#21040;&#33261;&#32905;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#20184;&#35832;&#34892;&#21160;&#32780;&#21518;&#24555;&#12290;&#30001;&#20110;&#24515;&#34880;&#20004;&#20111;&#65292;&#36523;&#20307;&#25630;&#22446;&#20102;&#65292;&#20154;&#30001;&#20110;&#31934;&#21147;&#19981;&#36275;&#32780;&#21464;&#24471;&#25032;&#24608;&#65292;&#21508;&#31181;&#24694;&#20064;&#20063;&#38543;&#20043;&#28363;&#29983;&#65292;&#24847;&#24535;&#36234;&#26469;&#36234;&#28040;&#27785;&#65292;&#36153;&#23613;&#24515;&#34880;&#24314;&#31435;&#36215;&#26469;&#30340;&#20107;&#19994;&#30001;&#20110;&#32570;&#20047;&#31934;&#24515;&#31649;&#29702;&#32780;&#28176;&#28176;&#34928;&#36133;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
