<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>63.&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#21171;&#32780;&#19981;&#20240;&#65292;&#26377;&#21151;&#32780;&#19981;&#24503;&#65292;&#21402;&#20043;&#33267;&#20063;&#65281;&#8212;&#8212;&#12298;&#26131;&#32463;&#12299;&#65288;&#20240;&#65306;&#33258;&#22840;&#12290;&#22823;&#24847;&#26159;&#65306;&#20986;&#20102;&#21147;&#32780;&#19981;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#20102;&#21151;&#32780;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#36825;&#31181;&#34920;&#29616;&#25958;&#21402;&#20043;&#26497;&#12290;&#65289;</p>
<p></p>
<p>2.&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#12290;</p>
<p></p>
<p>3.&#21016;&#22791;&#30340;&#36951;&#22065;&#65306;&#24799;&#36132;&#24799;&#24503;&#65292;&#33021;&#26381;&#20110;&#20154;&#12290;</p>
<p></p>
<p>4.&#23384;&#21892;&#24515;&#65292;&#36896;&#21892;&#22240;&#65292;&#35828;&#21892;&#35328;&#65292;&#32467;&#21892;&#32536;&#65292;&#20570;&#21892;&#34892;&#65292;&#24471;&#21892;&#26524;&#12290;&#22914;&#27492;&#25165;&#33021;&#19978;&#22825;&#20305;&#20043;&#65292;&#21513;&#26080;&#19981;&#21033;&#12290;</p>
<p></p>
<p>5.&#21892;&#24515;&#65292;&#21892;&#35328;&#65292;&#21892;&#34892;&#65292;&#32456;&#33719;&#20154;&#38388;&#27491;&#26524;&#65307;&#24072;&#36947;&#65292;&#22825;&#36947;&#65292;&#23389;&#36947;&#65292;&#32456;&#24471;&#20154;&#38388;&#27491;&#36947;&#12290;</p>
<p></p>
<p>6.&#20462;&#21892;&#24515;&#65292;&#21160;&#21892;&#24565;&#65292;&#35762;&#21892;&#35328;&#65292;&#34892;&#21892;&#20030;&#65292;&#20570;&#21892;&#20107;&#65292;&#19982;&#20154;&#20026;&#21892;&#12289;&#21892;&#24515;&#20859;&#24503;&#12289;&#21892;&#34892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>7.&#19990;&#19978;&#26377;&#20004;&#20214;&#20107;&#19981;&#33021;&#31561;&#65306;&#19968;&#12289;&#23389;&#39034;&#12290;&#20108;&#12289;&#34892;&#21892;&#12290;</p>
<p></p>
<p>8.&#20026;&#21892;&#26368;&#20048;&#65281;</p>
<p></p>
<p>9.&#22823;&#23398;&#20043;&#36947;&#65292;&#22312;&#26126;&#26126;&#24503;&#65292;&#22312;&#20146;&#27665;&#65292;&#22312;&#27490;&#20110;&#33267;&#21892;&#12290;</p>
<p></p>
<p>10.&#21629;&#33258;&#25105;&#31435;&#65292;&#31119;&#33258;&#24049;&#27714;&#12290;&#19968;&#20999;&#31096;&#31119;&#20241;&#21646;&#30342;&#33258;&#24403;&#20154;&#25484;&#25569;&#65292;&#34892;&#21892;&#21017;&#31215;&#31119;&#65292;&#20316;&#24694;&#21017;&#25307;&#31096;&#12290;&#8212;&#8212;&#20102;&#20961;&#22235;&#35757;</p>
<p></p>
<p>11.&#35832;&#24694;&#33707;&#20570;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;</p>
<p></p>
<p>12.&#24658;&#24565;&#24072;&#24681;&#65281;</p>
<p></p>
<p>13.&#23376;&#26352;&#65306;&#35265;&#21892;&#22914;&#19981;&#21450;&#65292;&#35265;&#19981;&#21892;&#22914;&#25506;&#27748;&#65281;</p>
<p></p>
<p>14.&#31215;&#24503;&#34429;&#26080;&#20154;&#35265;&#65292;&#34892;&#21892;&#33258;&#26377;&#22825;&#30693;&#12290;&#20154;&#20026;&#21892;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#24050;&#36828;&#31163;&#65307;&#20154;&#20026;&#24694;&#65292;&#31096;&#34429;&#26410;&#33267;&#65292;&#31119;&#24050;&#36828;&#31163;&#65307;&#34892;&#21892;&#20043;&#20154;&#65292;&#22914;&#26149;&#22253;&#20043;&#33609;&#65292;&#19981;&#35265;&#20854;&#38271;&#65292;&#26085;&#26377;&#25152;&#22686;&#65307;&#20570;&#24694;&#20043;&#20154;&#65292;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#19981;&#35265;&#20854;&#25439;&#65292;&#26085;&#26377;&#25152;&#20111;&#12290;&#31119;&#31096;&#26080;&#38376;&#24635;&#22312;&#24515;&#65292;&#20316;&#24694;&#20043;&#21487;&#24597;&#65292;&#19981;&#22312;&#34987;&#20154;&#21457;&#29616;&#65292;&#32780;&#22312;&#20110;&#33258;&#24049;&#30693;&#36947;&#65307;&#34892;&#21892;&#20043;&#21487;&#22025;&#65292;&#19981;&#22312;&#21035;&#20154;&#22840;&#36190;&#65292;&#32780;&#22312;&#20110;&#33258;&#24049;&#23433;&#35814;&#12290;</p>
<p></p>
<p>15.&#21892;&#65292;&#21513;&#20063;&#12290;&#21513;&#65292;&#21892;&#20063;&#12290;&#33391;&#65292;&#21892;&#20063;&#12290;&#20339;&#65292;&#21892;&#20063;&#12290;&#8212;&#8212;(&#19996;&#27721;)&#35768;&#24910;&#12298;&#35828;&#25991;&#35299;&#23383;&#12299;</p>
<p></p>
<p>16.&#21151;&#25104;&#32780;&#24343;&#23621;&#65281;</p>
<p></p>
<p>17.&#21892;&#20026;&#33267;&#23453;&#65292;&#19968;&#29983;&#29992;&#20043;&#19981;&#23613;&#65307;&#24515;&#20316;&#33391;&#30000;&#65292;&#30334;&#19990;&#32789;&#20043;&#26377;&#20313;&#12290;&#8212;&#8212;(&#28165;)&#37329;&#20848;&#29983;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>18.&#24503;&#26080;&#24120;&#24072;&#65292;&#20027;&#21892;&#20026;&#24072;&#12290;&#8212;&#8212;&#12298;&#23578;&#20070;&#12299;</p>
<p></p>
<p>19.&#31215;&#21892;&#22312;&#36523;&#65292;&#29369;&#38271;&#26085;&#21152;&#30410;&#32780;&#20154;&#19981;&#30693;&#20063;&#65307;&#31215;&#24694;&#22312;&#36523;&#65292;&#29369;&#28779;&#38144;&#33167;&#32780;&#20154;&#19981;&#35265;&#20063;&#12290;&#8212;&#8212;(&#21271;&#23435;)&#21496;&#39532;&#20809;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;</p>
<p></p>
<p>20.&#38395;&#19968;&#21892;&#35328;&#65292;&#35265;&#19968;&#21892;&#65292;&#33509;&#20915;&#27743;&#27827;&#65292;&#27803;&#28982;&#33707;&#20043;&#33021;&#24481;&#20063;&#12290;&#8212;&#8212;&#12298;&#23391;&#23376;&#12299;</p>
<p></p>
<p>21.&#21513;&#20154;&#20026;&#21892;&#65292;&#24799;&#26085;&#19981;&#36275;&#65307;&#20982;&#20154;&#20026;&#19981;&#21892;&#65292;&#20134;&#24799;&#26085;&#19981;&#36275;&#12290;&#8212;&#8212;&#12298;&#23578;&#20070;&#12299;</p>
<p></p>
<p>22.&#21892;&#27442;&#20154;&#35265;&#65292;&#19981;&#26159;&#30495;&#21892;&#65307;&#24694;&#24656;&#20154;&#30693;&#65292;&#20415;&#26159;&#22823;&#24694;&#12290;&#8212;&#8212;(&#26126;)&#26417;&#26575;&#24208;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;</p>
<p></p>
<p>23.&#20197;&#21892;&#21450;&#20154;&#65292;&#32780;&#20449;&#20174;&#32773;&#20247;&#12290;</p>
<p></p>
<p>24.&#21531;&#23376;&#20197;&#21892;&#24661;&#25104;&#20161;&#12290;&#8212;&#8212;&#38472;&#23551;&#12298;&#19977;&#22269;&#24535;&#12299;</p>
<p></p>
<p>25.&#26970;&#22269;&#26080;&#20197;&#20026;&#23453;&#65292;&#24799;&#21892;&#20197;&#20026;&#23453;&#12290;&#8212;&#8212;&#12298;&#22823;&#23398;&#12299;</p>
<p></p>
<p>26.&#25321;&#21892;&#20154;&#32780;&#20132;&#65292;&#25321;&#21892;&#20070;&#32780;&#35835;&#65292;&#25321;&#21892;&#35328;&#32780;&#21548;&#65292;&#25321;&#21892;&#34892;&#32780;&#20174;&#12290;</p>
<p></p>
<p>27.&#31215;&#37329;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#65307;&#31215;&#20070;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;&#65307;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#65292;&#27492;&#20035;&#19975;&#19990;&#20256;&#23478;&#20043;&#23453;&#35757;&#20063;&#12290;</p>
<p></p>
<p>28.&#20154;&#26377;&#21892;&#24565;&#65292;&#22825;&#24517;&#20305;&#20043;&#12290;</p>
<p></p>
<p>29.&#31119;&#33707;&#22823;&#20110;&#24515;&#21892;&#12290;</p>
<p></p>
<p>30.&#19968;&#28857;&#24904;&#29233;&#19981;&#20294;&#26159;&#31215;&#24503;&#30340;&#31181;&#23376;&#65292;&#20134;&#26159;&#31215;&#31119;&#30340;&#26681;&#33495;&#12290;</p>
<p></p>
<p>31.&#21033;&#30410;&#19968;&#20999;&#20247;&#29983;&#65292;&#23601;&#26159;&#21033;&#30410;&#33258;&#24049;&#12290;&#20260;&#23475;&#19968;&#20999;&#20247;&#29983;&#65292;&#23601;&#26159;&#20260;&#23475;&#33258;&#24049;&#12290;</p>
<p></p>
<p>32.&#25317;&#26377;&#19968;&#39063;&#26080;&#31169;&#30340;&#29233;&#24515;&#65292;&#20415;&#25317;&#26377;&#19968;&#20999;&#12290;</p>
<p></p>
<p>33.&#19968;&#29983;&#31215;&#21892;&#65292;&#21892;&#29369;&#19981;&#36275;&#12290;&#19968;&#24565;&#34892;&#24694;&#65292;&#24694;&#38271;&#26377;&#20313;&#12290;</p>
<p></p>
<p>34.&#36138;&#27442;&#33021;&#20196;&#20154;&#26080;&#24694;&#19981;&#20316;&#65292;&#24904;&#24754;&#33021;&#20351;&#20154;&#20247;&#21892;&#22857;&#34892;&#12290;</p>
<p></p>
<p>35.&#24515;&#21892;&#32780;&#23376;&#23385;&#30427;&#65292;&#26681;&#22266;&#32780;&#26525;&#21494;&#33635;&#12290;</p>
<p></p>
<p>36.&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#12290;</p>
<p></p>
<p>37.&#24515;&#22320;&#20316;&#21892;&#65292;&#31119;&#24402;&#33258;&#24049;&#12290;&#33509;&#34892;&#24694;&#20064;&#65292;&#31096;&#38750;&#20154;&#26367;&#12290;</p>
<p></p>
<p>38.&#24515;&#24904;&#32773;&#65292;&#23551;&#24517;&#38271;&#12290;&#24515;&#21051;&#32773;&#65292;&#23551;&#24517;&#20419;&#12290;</p>
<p></p>
<p>39.&#23425;&#21487;&#28165;&#36139;&#33258;&#20048;&#65292;&#19981;&#21487;&#27978;&#23500;&#22810;&#24551;&#12290;</p>
<p></p>
<p>40.&#21531;&#23376;&#29233;&#36130;&#65292;&#21462;&#20043;&#26377;&#36947;&#12290;&#31215;&#36130;&#19981;&#22914;&#31215;&#24503;&#12290;</p>
<p></p>
<p>41.&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#27523;&#12290;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#12290;</p>
<p></p>
<p>42.&#38452;&#21151;&#39035;&#21521;&#29983;&#21069;&#31215;&#65292;&#23421;&#20538;&#20241;&#25945;&#36523;&#21518;&#36824;&#12290;</p>
<p></p>
<p>43.&#33707;&#36731;&#23567;&#21892;,&#20197;&#20026;&#26080;&#31119;,&#27700;&#28404;&#34429;&#24494;,&#28176;&#30408;&#22823;&#22120;&#12290;&#33707;&#36731;&#23567;&#24694;,&#20197;&#20026;&#26080;&#32618;,&#23567;&#24694;&#25152;&#31215;,&#36275;&#20197;&#28781;&#36523;&#12290;&#29983;&#27963;&#20013;&#30340;&#28857;&#28404;&#65292;&#19968;&#28857;&#28857;&#31215;&#32047;&#36215;&#26469;&#65292;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#12290;&#25152;&#20197;&#22312;&#29983;&#27963;&#20013;&#19968;&#23450;&#35201;&#24576;&#21892;&#24515;&#65292;&#20026;&#21892;&#34892;&#65292;&#20986;&#21892;&#35328;&#12290;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;</p>
<p></p>
<p>44.&#31215;&#24503;&#34892;&#21892;&#65292;&#31119;&#25253;&#33258;&#26469;&#12290;</p>
<p></p>
<p>45.&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;</p>
<p></p>
<p>46.&#26377;&#21892;&#24515;&#65292;&#26377;&#21892;&#34892;&#65292;&#33258;&#28982;&#26377;&#21892;&#26524;&#65281; </p>
<p></p>
<p>47.&#20197;&#21892;&#20462;&#24515;&#65292;&#22825;&#22320;&#33258;&#20445;&#12290;</p>
<p></p>
<p>48.&#12298;&#36947;&#24503;&#32463;&#12299;&#37324;&#35762;&#65306;&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;&#12290;</p>
<p></p>
<p>49.&#21892;&#24515;&#21892;&#35328;&#21892;&#34892;&#65292;&#33258;&#28982;&#20250;&#36935;&#21040;&#22909;&#20154;&#22909;&#20107;&#12290;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#32456;&#20250;&#22909;&#36816;&#36830;&#36830;&#12290;</p>
<p></p>
<p>50.&#31215;&#37329;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#65307;&#31215;&#20070;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;&#65307;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#65292;&#27492;&#19975;&#19990;&#20256;&#23478;&#20043;&#23453;&#35757;&#20063;&#12290;</p>
<p></p>
<p>51.&#31119;&#25253;&#30001;&#21892;&#24515;&#12289;&#21892;&#35328;&#12289;&#21892;&#34892;&#32047;&#31215;&#32780;&#26469;&#65292;&#26102;&#26102;&#24515;&#23384;&#21892;&#24565;&#65292;&#21475;&#35828;&#22909;&#35805;&#65292;&#36523;&#34892;&#21892;&#20107;&#65292;&#21017;&#24694;&#24515;&#12289;&#24694;&#35328;&#12289;&#24694;&#34892;&#33258;&#26159;&#38543;&#20043;&#28040;&#38544;&#12290;</p>
<p></p>
<p>52.&#20855;&#36275;&#30495;&#27491;&#35802;&#25964;&#65292;&#20182;&#25165;&#33021;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#12289;&#20026;&#20315;&#38464;&#32493;&#24935;&#21629;&#65292;&#19981;&#35802;&#19981;&#25964;&#30340;&#20154;&#65292;&#20182;&#26159;&#20915;&#23450;&#20570;&#19981;&#21040;&#12290;</p>
<p></p>
<p>53.&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;</p>
<p></p>
<p>54.&#8220;&#20154;&#20043;&#25152;&#21161;&#32773;&#65292;&#20449;&#20063;&#8221;&#65292;&#20986;&#33258;&#12298;&#26131;&#32463;?&#31995;&#36766;&#19978;&#12299;&#12290;&#24847;&#24605;&#26159;&#23545;&#20154;&#26368;&#26377;&#24110;&#21161;&#30340;&#26159;&#35802;&#23454;&#23432;&#20449;&#12290;</p>
<p></p>
<p>55.&#12298;&#20013;&#24248;&#12299;&#37324;&#26377;&#35328;&#65306;&#8220;&#35802;&#32773;&#65292;&#22825;&#20043;&#36947;&#20063;;&#35802;&#20043;&#32773;&#65292;&#20154;&#20043;&#36947;&#20063;&#12290;&#8221;&#35802;&#20449;&#26159;&#23431;&#23449;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;&#36341;&#34892;&#35802;&#20449;&#65292;&#21017;&#26159;&#20154;&#31867;&#31435;&#36523;&#22788;&#19990;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>56.&#30495;&#27491;&#30340;&#35802;&#20449;&#65292;&#36149;&#22312;&#21512;&#20046;&#27491;&#29702;&#12289;&#22362;&#23432;&#27491;&#36947;&#65292;&#26159;&#19968;&#31181;&#33021;&#22815;&#24863;&#21270;&#20854;&#20182;&#20154;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>57.&#20154;&#26377;&#36947;&#24503;&#65292;&#25165;&#20250;&#24471;&#21040;&#32769;&#22825;&#30340;&#20445;&#20305;&#12290;</p>
<p></p>
<p>58.&#24403;&#19968;&#20010;&#20154;&#30340;&#24515;&#28789;&#27880;&#20837;&#21892;&#33391;&#65292;&#22826;&#38451;&#30340;&#20809;&#29031;&#23601;&#20250;&#27922;&#21521;&#20182;&#30340;&#20154;&#29983;&#36947;&#36335;&#65292;&#20182;&#30340;&#29983;&#21629;&#23601;&#20250;&#29983;&#26426;&#21187;&#21187;&#65292;&#26377;&#28363;&#26377;&#21619;&#12290;</p>
<p></p>
<p>59.&#30495;&#35802;&#21644;&#21892;&#33391;&#38598;&#32858;&#20102;&#22909;&#27668;&#22330;&#12290;</p>
<p></p>
<p>60.&#22909;&#27668;&#22330;&#65292;&#35753;&#25105;&#36935;&#21040;&#30340;&#20154;&#22823;&#22810;&#25968;&#37117;&#26159;&#21892;&#20154;&#12289;&#22909;&#20154;&#12290;&#20182;&#20204;&#24110;&#21161;&#25105;&#36716;&#36816;&#65292;&#25945;&#32946;&#25105;&#25104;&#38271;&#65292;&#24120;&#24120;&#22312;&#25105;&#36300;&#20837;&#20154;&#29983;&#20302;&#35895;&#26102;&#32473;&#25105;&#25237;&#23556;&#19968;&#26463;&#24076;&#26395;&#30340;&#20809;&#12290;</p>
<p></p>
<p>61.&#35753;&#25105;&#20204;&#30340;&#24515;&#28789;&#27704;&#36828;&#31181;&#26893;&#21892;&#33391;&#65292;&#36814;&#30528;&#38451;&#20809;&#20256;&#36882;&#29233;&#24515;&#65292;&#20849;&#24314;&#20154;&#31867;&#21629;&#36816;&#30340;&#24184;&#31119;&#23478;&#22253;&#12290;</p>
<p></p>
<p>62.&#36523;&#21171;&#32780;&#24515;&#23433;&#65292;&#20026;&#20043;&#65307;&#21033;&#23569;&#32780;&#20041;&#22810;&#65292;&#20026;&#20043;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#12299;</p>
<p></p>
<p>63.&#21402;&#32773;&#65292;&#31036;&#20043;&#31215;&#20063;&#65307;&#22823;&#32773;&#65292;&#31036;&#20043;&#24191;&#20063;&#65307;&#39640;&#32773;&#65292;&#31036;&#20043;&#38534;&#20063;&#65307;&#26126;&#32773;&#65292;&#31036;&#20043;&#23613;&#20063;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#12299;</p>
<p></p>
<p>64.&#36947;&#34429;&#36841;&#65292;&#19981;&#34892;&#19981;&#33267;&#65307;&#20107;&#34429;&#23567;&#65292;&#19981;&#20026;&#19981;&#25104;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#12299;</p>
<p></p>
<p>65.&#28857;&#20142;&#19968;&#30415;&#24515;&#28783;&#65292;&#22362;&#25345;&#20570;&#21892;&#33391;&#20154;&#12290;&#21513;&#20154;&#26377;&#22825;&#30456;&#65292;&#22312;&#20110;&#20961;&#20107;&#19981;&#36829;&#32972;&#33391;&#24515;&#65292;&#24490;&#22825;&#36947;&#34892;&#20107;&#65292;&#21892;&#24515;&#21892;&#35328;&#21892;&#34892;&#65292;&#31215;&#32047;&#21892;&#24503;&#25165;&#33021;&#20855;&#22791;&#22825;&#30456;&#65292;&#22825;&#30456;&#33258;&#28982;&#26377;&#22825;&#21161;&#12290;&#25925;&#27492;&#65292;&#20026;&#20154;&#22788;&#20107;&#65292;&#26368;&#22909;&#19981;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#20043;&#65292;&#19981;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65281;</p>
<p></p>
<p>66.&#12298;&#32032;&#20070;&#12299;&#65306;&#30495;&#27491;&#30340;&#31048;&#31119;&#28040;&#28798;&#26159;&#20462;&#36523;&#25913;&#36807;&#12290;</p>
<p></p>
<p>67.&#12298;&#30772;&#30456;&#35770;&#12299;&#65306;&#19968;&#20999;&#21892;&#24694;&#30342;&#30001;&#33258;&#24515;&#12290;&#24515;&#22806;&#21035;&#27714;&#65292;&#32456;&#26080;&#26159;&#22788;&#12290;</p>
<p></p>
<p>68.&#12298;&#22363;&#32463;&#12299;&#65306;&#24515;&#24179;&#20309;&#21171;&#25345;&#25106;&#65292;&#34892;&#30452;&#20309;&#29992;&#20462;&#31109;&#65311;&#25913;&#36807;&#24517;&#29983;&#26234;&#24935;&#65292;&#25252;&#30701;&#24515;&#20869;&#38750;&#36132;&#12290;</p>
<p></p>
<p>69.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#33509;&#20154;&#26377;&#36807;&#65292;&#33258;&#35299;&#30693;&#38750;&#65292;&#25913;&#24694;&#34892;&#21892;&#65292;&#32618;&#33258;&#28040;&#28781;&#12290;</p>
<p></p>
<p>70.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#25307;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;</p>
<p></p>
<p>71.&#12298;&#25991;&#23376;&#12299;&#65306;&#31096;&#20043;&#33267;&#20063;&#65292;&#20154;&#33258;&#29983;&#20043;&#65307;&#31119;&#20043;&#26469;&#20063;&#65292;&#20154;&#33258;&#25104;&#20043;&#12290;</p>
<p></p>
<p>72.&#12298;&#36947;&#24503;&#32463;&#12299;&#65306;&#31096;&#20846;&#65292;&#31119;&#20043;&#25152;&#20506;&#65307;&#31119;&#20846;&#65292;&#31096;&#20043;&#25152;&#20239;&#12290;&#23408;&#30693;&#20854;&#26497;&#65311;</p>
<p></p>
<p>73.&#12298;&#23578;&#20070;&#12299;&#65306;&#20316;&#21892;&#38477;&#20043;&#30334;&#31119;&#65292;&#20316;&#19981;&#21892;&#38477;&#20043;&#30334;&#27523;&#12290;</p>
<p></p>
<p>74.&#12298;&#35770;&#35821;&#12299;&#65306;&#19981;&#21892;&#19981;&#33021;&#25913;&#65292;&#26159;&#21566;&#24551;&#20063;&#12290;</p>
<p></p>
<p>75.&#12298;&#32032;&#20070;&#12299;&#65306;&#20808;&#33707;&#20808;&#20110;&#20462;&#24503;&#12290;&#20048;&#33707;&#20048;&#20110;&#22909;&#21892;&#12290;</p>
<p></p>
<p>76.&#26368;&#32039;&#36843;&#30340;&#22836;&#31561;&#22823;&#20107;&#23601;&#26159;&#20462;&#25345;&#24503;&#34892;&#65292;&#26368;&#33021;&#32473;&#33258;&#24049;&#24102;&#26469;&#24555;&#20048;&#30340;&#20107;&#23601;&#26159;&#24191;&#34892;&#21892;&#20107;&#12290;</p>
<p></p>
<p>77.&#20026;&#20160;&#20040;&#35201;&#20462;&#24503;&#65311;&#8220;&#20869;&#20197;&#25104;&#24049;&#65292;&#22806;&#20197;&#25104;&#29289;&#8221;&#20063;&#12290;</p>
<p></p>
<p>78.&#35201;&#24819;&#35753;&#23478;&#24237;&#21513;&#31077;&#21644;&#30566;&#65292;&#23601;&#35201;&#24120;&#24120;&#36215;&#27426;&#21916;&#24515;&#12290;&#33021;&#24796;&#31119;&#30340;&#20154;&#65292;&#23601;&#25026;&#24471;&#34892;&#21892;;&#25026;&#24471;&#34892;&#21892;&#30340;&#20154;&#65292;&#24517;&#33021;&#26102;&#26102;&#24555;&#20048;&#65292;&#36825;&#23601;&#26159;&#24184;&#31119;&#30340;&#20154;&#29983;&#12290;&#8212;&#8212;&#28023;&#28059;&#27861;&#24072;</p>
<p></p>
<p>79.&#36215;&#21892;&#24515;&#12289;&#20570;&#21892;&#20107;&#12289;&#25104;&#21892;&#19994;&#12289;&#32467;&#21892;&#32536;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#20114;&#30456;&#20256;&#36882;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>80.&#19978;&#21892;&#33509;&#27700;&#65292;&#22823;&#29233;&#26080;&#30086;&#12290;</p>
<p></p>
<p>81.&#19968;&#20010;&#20154;&#22521;&#20859;&#33258;&#24049;&#33391;&#22909;&#30340;&#21697;&#24615;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35201;&#36235;&#21892;&#36991;&#24694;&#12290;&#23380;&#23376;&#35828;&#36807;&#65292;&#19977;&#20154;&#34892;&#65292;&#21017;&#24517;&#26377;&#25105;&#24072;&#28937;&#12290;&#8220;&#25321;&#20854;&#21892;&#32773;&#32780;&#20174;&#20043;&#65292;&#20854;&#19981;&#21892;&#32773;&#32780;&#25913;&#20043;&#8221;&#12290;</p>
<p></p>
<p>82.&#20316;&#24503;&#24515;&#36920;&#26085;&#20241;&#65292;&#20316;&#20266;&#24515;&#21171;&#26085;&#25305;&#12290;&#35821;&#20986;&#12298;&#23578;&#20070;&#183;&#21608;&#23448;&#12299;&#12290;&#34892;&#21892;&#31215;&#24503;&#65292;&#23601;&#20250;&#24515;&#26103;&#31070;&#24609;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#26174;&#31034;&#24471;&#24555;&#20048;&#21644;&#32654;&#22909;&#65307;&#20316;&#20551;&#27450;&#35784;&#65292;&#23601;&#35201;&#36153;&#23613;&#24515;&#26426;&#65292;&#21453;&#32780;&#19968;&#22825;&#27604;&#19968;&#22825;&#26174;&#31034;&#20986;&#28431;&#27934;&#21644;&#25305;&#21155;&#12290;&#36825;&#21477;&#35805;&#25351;&#20986;&#20102;&#20570;&#22909;&#20107;&#21644;&#20570;&#22351;&#20107;&#23545;&#20154;&#30340;&#21697;&#24503;&#21457;&#23637;&#21644;&#36523;&#24515;&#20581;&#24247;&#30340;&#19981;&#21516;&#24433;&#21709;&#12290;&#21518;&#26469;&#26377;&#25104;&#35821;&#8220;&#24515;&#21171;&#26085;&#25305;&#8221;&#65292;&#25351;&#26377;&#30340;&#20154;&#35828;&#35854;&#35805;&#12289;&#20570;&#22351;&#20107;&#65292;&#36153;&#23613;&#24515;&#26426;&#65292;&#19981;&#20294;&#27809;&#33021;&#24471;&#36894;&#65292;&#21453;&#32780;&#36234;&#26469;&#36234;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p>83.&#35265;&#27523;&#32780;&#33021;&#20026;&#21892;&#65292;&#21017;&#31096;&#19981;&#33267;&#12290;</p>
<p></p>
<p>84.&#23384;&#19968;&#28857;&#22825;&#29702;&#24515;&#65292;&#19981;&#24517;&#36131;&#25928;&#20110;&#21518;&#65292;&#23376;&#23385;&#36182;&#20043;&#65307;&#35828;&#20960;&#21477;&#38452;&#39576;&#35805;&#65292;&#32437;&#26410;&#23613;&#26045;&#20110;&#20154;&#65292;&#39740;&#31070;&#37492;&#20043;&#12290;</p>
<p></p>
<p>85.&#31215;&#24503;&#27714;&#24072;&#20309;&#24739;&#23569;&#65292;&#30001;&#26469;&#22825;&#22320;&#19981;&#31169;&#20146;&#12290;&#33021;&#22815;&#31215;&#21892;&#34892;&#24503;&#65292;&#27714;&#25945;&#32769;&#24072;&#30340;&#20154;&#65292;&#23601;&#19981;&#20250;&#23475;&#24597;&#27809;&#26377;&#22909;&#30340;&#21517;&#22768;&#65292;&#22825;&#22320;&#20174;&#26469;&#37117;&#19981;&#20250;&#20559;&#31169;&#20146;&#36817;&#20043;&#20154;&#12290;</p>
<p></p>
<p>86.&#21892;&#20026;&#20256;&#23478;&#23453;&#65292;&#24525;&#26159;&#31215;&#24503;&#38376;&#12290;</p>
<p></p>
<p>87.&#31215;&#24503;&#30334;&#24180;&#20803;&#27668;&#21402;&#65292;&#35835;&#20070;&#19977;&#20195;&#38597;&#20154;&#22810;&#12290;&#24120;&#24180;&#22810;&#34892;&#21892;&#20107;&#65292;&#29983;&#21629;&#21147;&#23601;&#26106;&#30427;&#12290;&#32463;&#36807;&#19977;&#20195;&#20154;&#30340;&#21162;&#21147;&#35835;&#20070;&#65292;&#23601;&#20250;&#22521;&#20859;&#20986;&#24456;&#22810;&#39640;&#23578;&#30340;&#20154;&#12290;</p>
<p></p>
<p>88.&#25152;&#35859;&#20027;&#20107;&#26085;&#25104;&#32773;&#65292;&#31215;&#24503;&#20063;&#12290;</p>
<p></p>
<p>89.&#35201;&#22909;&#20799;&#23385;&#39035;&#31215;&#24503;&#65292;&#27442;&#39640;&#38376;&#31532;&#24555;&#35835;&#20070;&#12290;&#35201;&#24819;&#20799;&#23385;&#22909;&#65292;&#24517;&#39035;&#22810;&#20570;&#21892;&#20107;&#65292;&#20026;&#21892;&#24517;&#26124;&#65307;&#35201;&#24819;&#20986;&#20154;&#22836;&#22320;&#12289;&#38376;&#24237;&#26174;&#35201;&#65292;&#23601;&#35201;&#36214;&#24555;&#35835;&#20070;&#65292;&#25152;&#35859;&#8220;&#23398;&#32780;&#20248;&#21017;&#20181;&#8221;&#12290;</p>
<p></p>
<p>90.&#21892;&#33391;&#30340;&#24515;&#22320;&#65292;&#23601;&#26159;&#40644;&#37329;&#12290;&#8212;&#8212;&#33678;&#22763;&#27604;&#20122;</p>
<p></p>
<p>91.&#21892;&#33391;&#30340;&#34892;&#20026;&#20351;&#20154;&#30340;&#28789;&#39746;&#21464;&#24471;&#39640;&#23578;&#12290;&#8212;&#8212;&#21346;&#26797;</p>
<p></p>
<p>92.&#24503;&#34892;&#21892;&#20030;&#26159;&#21807;&#19968;&#19981;&#36133;&#30340;&#25237;&#36164;&#12290;&#8212;&#8212;&#26797;&#32599;</p>
<p></p>
<p>93.&#28789;&#39746;&#26368;&#32654;&#30340;&#38899;&#20048;&#26159;&#21892;&#33391;&#65281;&#8212;&#8212;&#32599;&#26364;&#183;&#32599;&#20848;</p>
<p></p>
<p>94.&#20570;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65292;&#20026;&#20154;&#31867;&#21435;&#35851;&#24184;&#31119;&#12290;&#8212;&#8212;&#39640;&#23572;&#22522;</p>
<p></p>
<p>95.&#22825;&#36947;&#26080;&#20146;&#65292;&#24799;&#24503;&#26159;&#25480;&#12290;&#8212;&#8212;&#12298;&#22269;&#35821;&#12299;</p>
<p></p>
<p>96.&#20154;&#24694;&#20154;&#24597;&#22825;&#19981;&#24597;&#65292;&#20154;&#21892;&#20154;&#27450;&#22825;&#19981;&#27450;&#12290;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;</p>
<p></p>
<p>97.&#22827;&#24515;&#36215;&#20110;&#21892;, &#21892;&#34429;&#26410;&#20026;, &#32780;&#21513;&#31070;&#24050;&#38543;&#20043;; &#25110;&#24515;&#36215;&#20110;&#24694;, &#24694;&#34429;&#26410;&#20026;, &#32780;&#20982;&#31070;&#24050;&#38543;&#20043;&#12290;&#8212;&#8212;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;</p>
<p></p>
<p>98.&#23389;&#32773;&#65292;&#20154;&#36947;&#20043;&#33267;&#24503;&#12290;&#8212;&#8212;&#23380;&#23376;</p>
<p></p>
<p>99.&#20154;&#29983;&#19981;&#33021;&#31561;&#30340;&#20004;&#20214;&#20107;&#65292;&#19968;&#26159;&#23389;&#39034;&#65292;&#19968;&#26159;&#34892;&#21892;&#12290;</p>
<p></p>
<p>100.&#21892;&#19981;&#21487;&#22833;&#65292;&#24694;&#19981;&#21487;&#38271;&#12290;&#8212;&#8212;&#12298;&#24038;&#20256;&#12299;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/062.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/064.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
