<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>65.&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#12298;&#22823;&#23398;&#12299;&#20013;&#35828;&#65306;&#8220;&#24503;&#32773;&#65292;&#26412;&#20063;&#65307;&#36130;&#32773;&#65292;&#26411;&#20063;&#12290;&#8221;&#33509;&#35201;&#36861;&#27714;&#29289;&#36136;&#36130;&#23500;&#65292;&#24517;&#20808;&#20462;&#34892;&#20161;&#20041;&#36947;&#24503;&#12290;&#22312;&#20320;&#28508;&#24515;&#20462;&#34892;&#30340;&#36807;&#31243;&#20013;&#65292;&#23500;&#36149;&#20063;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;</p>
<p></p>
<p>2.&#33293;&#24323;&#24503;&#34892;&#32780;&#21435;&#36861;&#27714;&#36130;&#23500;&#65292;&#23454;&#20026;&#26412;&#26411;&#20498;&#32622;&#12290;</p>
<p></p>
<p>3.&#30495;&#27491;&#30340;&#20154;&#29983;&#65292;&#19981;&#26159;&#20026;&#20102;&#36208;&#21521;&#22797;&#26434;&#65292;&#32780;&#26159;&#20026;&#20102;&#25269;&#36798;&#22825;&#30495;&#12290;</p>
<p></p>
<p>4. &#21402;&#24503;&#25165;&#33021;&#25215;&#36733;&#19975;&#29289;&#65281;</p>
<p></p>
<p>5.&#20570;&#20154;&#24503;&#20026;&#36149;&#65292;&#35828;&#20986;&#20102;&#20570;&#20154;&#36947;&#24503;&#20462;&#20859;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#20026;&#25105;&#20204;&#30340;&#36947;&#24503;&#20462;&#20026;&#25552;&#20379;&#20102;&#24231;&#21491;&#38125;&#12290;</p>
<p></p>
<p>6.&#24503;&#65292;&#23427;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>7.&#35878;&#21329;&#23039;&#24577;&#65292;&#21644;&#21892;&#33016;&#24576;&#12290;</p>
<p></p>
<p>8.&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#26469;&#33258;&#19968;&#39063;&#21892;&#33391;&#30340;&#24515;&#65292;&#21482;&#26377;&#24503;&#34892;&#22909;&#30340;&#20154;&#65292;&#25165;&#33021;&#24471;&#21040;&#21035;&#20154;&#30340;&#35748;&#21487;&#21644;&#23562;&#37325;&#12290;</p>
<p></p>
<p>9.&#20570;&#20154;&#65292;&#23601;&#35201;&#19982;&#20154;&#20026;&#21892;&#65292;&#20110;&#24049;&#20026;&#21892;&#12290;</p>
<p></p>
<p>10.&#20154;&#27963;&#19968;&#29983;&#65292;&#25105;&#20204;&#21487;&#20197;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#23601;&#26159;&#19981;&#33021;&#27809;&#26377;&#24503;&#34892;&#65292;&#22240;&#20026;&#24503;&#34892;&#65292;&#20195;&#34920;&#20102;&#20320;&#30340;&#20154;&#21697;&#12290;</p>
<p></p>
<p>11.&#26377;&#24503;&#20043;&#20154;&#24517;&#21463;&#20154;&#25964;&#65281;</p>
<p></p>
<p>12.&#20154;&#27963;&#30528;&#65292;&#19981;&#31649;&#20320;&#22810;&#32874;&#26126;&#65292;&#22810;&#33021;&#24178;&#65292;&#22914;&#26524;&#26080;&#24503;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#36973;&#20154;&#21822;&#24323;&#12290;&#24503;&#19982;&#25165;&#30340;&#32479;&#19968;&#25165;&#26159;&#30495;&#27491;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>13.&#33509;&#24179;&#26102;&#19981;&#27880;&#37325;&#20462;&#36523;&#20859;&#24503;&#65292;&#37027;&#20040;&#20320;&#21040;&#21738;&#37324;&#37117;&#19981;&#21463;&#20154;&#27426;&#36814;&#12290;</p>
<p></p>
<p>14.&#21482;&#35201;&#20570;&#20154;&#24503;&#20026;&#20808;&#65292;&#20107;&#20107;&#19982;&#20154;&#20026;&#21892;&#65292;&#26080;&#35770;&#20320;&#36208;&#21040;&#21738;&#20799;&#65292;&#20320;&#37117;&#33021;&#36194;&#24471;&#21035;&#20154;&#30340;&#22909;&#35780;&#65292;&#20320;&#30340;&#20154;&#26684;&#37117;&#20250;&#29088;&#29088;&#29983;&#36745;&#12290;&#25152;&#20197;&#35828;&#65306;&#26377;&#24503;&#20043;&#20154;&#65292;&#24517;&#21463;&#20154;&#23562;&#25964;&#12290;</p>
<p></p>
<p>15.&#24515;&#21892;&#30340;&#20154;&#65292;&#33258;&#24102;&#20809;&#33426;&#65281;</p>
<p></p>
<p>16.&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#26368;&#21916;&#27426;&#19982;&#24515;&#21892;&#30340;&#20154;&#25171;&#20132;&#36947;&#12289;&#20570;&#26379;&#21451;&#65292;&#22240;&#20026;&#24515;&#21892;&#30340;&#20154;&#65292;&#20026;&#20154;&#31616;&#21333;&#65292;&#19981;&#29992;&#21246;&#24515;&#26007;&#35282;&#65292;&#20570;&#20107;&#35748;&#30495;&#65292;&#33258;&#24102;&#20809;&#33426;&#65292;&#19981;&#20599;&#22904;&#32781;&#28369;&#65292;&#19981;&#22353;&#33945;&#25296;&#39575;&#65292;&#33391;&#24515;&#26080;&#26102;&#26080;&#21051;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#33021;&#22815;&#21892;&#24515;&#23545;&#24453;&#36523;&#36793;&#20154;&#65292;&#33021;&#22815;&#35802;&#24515;&#20570;&#25105;&#20204;&#30340;&#26379;&#21451;&#12290;&#22914;&#26524;&#20320;&#30340;&#29983;&#27963;&#20013;&#26377;&#36825;&#26679;&#24515;&#21892;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#29645;&#24796;&#12290;</p>
<p></p>
<p>17.&#24515;&#21892;&#30340;&#20154;&#65292;&#20154;&#20154;&#21916;&#27426;&#65307;&#24515;&#24694;&#30340;&#20154;&#65292;&#35753;&#20154;&#21822;&#24323;&#12290;</p>
<p></p>
<p>18.&#24515;&#21892;&#30340;&#20154;&#65292;&#20570;&#20154;&#20570;&#20107;&#25026;&#24471;&#35878;&#35753;&#65292;&#20174;&#19981;&#21636;&#21636;&#36924;&#20154;&#65307;&#19982;&#20154;&#30456;&#22788;&#24515;&#23485;&#24191;&#65292;&#20174;&#19981;&#26020;&#26020;&#35745;&#36739;&#12290;&#24515;&#20013;&#24635;&#26159;&#24076;&#26395;&#21035;&#20154;&#22909;&#12290;&#24515;&#21892;&#23601;&#26159;&#29233;&#21035;&#20154;&#12289;&#29233;&#19975;&#29289;&#12290;&#19968;&#20010;&#20154;&#30495;&#27491;&#30340;&#36164;&#26412;&#65292;&#19981;&#26159;&#32654;&#35980;&#65292;&#20063;&#19981;&#26159;&#37329;&#38065;&#65292;&#32780;&#26159;&#21892;&#24515;&#12290;</p>
<p></p>
<p>19.&#25317;&#26377;&#19968;&#39063;&#21892;&#24515;&#65292;&#23601;&#22914;&#21516;&#25317;&#26377;&#25972;&#20010;&#20908;&#22825;&#30340;&#26262;&#38451;&#65292;&#36824;&#26377;&#25972;&#20010;&#22799;&#22825;&#30340;&#20937;&#39118;&#65292;&#24635;&#26159;&#32473;&#20154;&#20204;&#20197;&#26368;&#28201;&#26262;&#30340;&#36176;&#33293;&#12290;</p>
<p></p>
<p>20.&#20174;&#20154;&#30340;&#26412;&#24615;&#26469;&#35828;&#65292;&#20154;&#20570;&#20102;&#24694;&#20107;&#65292;&#24635;&#26159;&#24822;&#24822;&#19981;&#23433;&#65292;&#24515;&#31070;&#19981;&#23433;&#65307;&#20154;&#20570;&#20102;&#21892;&#20107;&#65292;&#21017;&#24515;&#23433;&#29702;&#24471;&#65292;&#24515;&#24773;&#24179;&#38745;&#12290;</p>
<p></p>
<p>21.&#24515;&#24694;&#30340;&#20154;&#65292;&#20570;&#20102;&#25439;&#20154;&#21033;&#24049;&#30340;&#20107;&#65292;&#24517;&#28982;&#20250;&#21463;&#21040;&#30456;&#24212;&#30340;&#24809;&#32602;&#12290;</p>
<p></p>
<p>22.&#25918;&#29983;&#23601;&#26159;&#25937;&#21629;&#65306;&#25918;&#29983;&#23601;&#26159;&#25937;&#37027;&#20123;&#34987;&#25810;&#34987;&#25235;&#65292;&#23558;&#34987;&#23472;&#26432;&#65292;&#21629;&#22312;&#22402;&#21361;&#30340;&#20247;&#29983;&#30340;&#21629;&#65292;&#32780;&#20247;&#29983;&#26368;&#23453;&#36149;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#25937;&#20182;&#20204;&#30340;&#21629;&#65292;&#20182;&#20204;&#24863;&#28608;&#26368;&#28145;&#65292;&#25152;&#20197;&#21151;&#24503;&#33267;&#22823;!</p>
<p></p>
<p>23.&#25918;&#29983;&#23601;&#26159;&#24904;&#24754;&#65306;&#20315;&#24515;&#23601;&#26159;&#22823;&#24904;&#24754;&#24515;&#65292;&#24904;&#24754;&#24515;&#26159;&#23398;&#20315;&#30340;&#26681;&#26412;&#65292;&#32780;&#25918;&#29983;&#21017;&#26159;&#20026;&#20102;&#35299;&#38500;&#20247;&#29983;&#30340;&#33510;&#38590;&#65292;&#36215;&#24904;&#24754;&#24515;&#20104;&#20197;&#25937;&#36174;&#30340;&#19968;&#31181;&#34892;&#20026;&#12290;&#25918;&#29983;&#21487;&#20197;&#38271;&#20859;&#25105;&#20204;&#30340;&#24904;&#24754;&#24515;&#65292;&#22312;&#25918;&#29983;&#30340;&#36807;&#31243;&#20013;&#65292;&#24904;&#24754;&#24515;&#33719;&#24471;&#26368;&#22823;&#30340;&#22521;&#20859;&#65292;&#24120;&#24120;&#25918;&#29983;&#65292;&#24904;&#24754;&#24515;&#24120;&#24120;&#28363;&#38271;&#65292;&#19982;&#20315;&#24515;&#26356;&#30456;&#22865;&#65292;&#19982;&#20315;&#26356;&#23481;&#26131;&#24863;&#24212;&#36947;&#20132;&#65292;&#23398;&#20315;&#36947;&#19994;&#26356;&#23481;&#26131;&#25104;&#23601;&#12290;</p>
<p></p>
<p>24.&#26222;&#36132;&#34892;&#24895;&#21697;&#26352;&#65306;"&#20247;&#29983;&#33267;&#29233;&#32773;&#36523;&#21629;&#65292;&#35832;&#20315;&#33267;&#29233;&#32773;&#20247;&#29983;&#65292;&#33021;&#25937;&#20247;&#29983;&#36523;&#21629;&#65292;&#21017;&#33021;&#25104;&#23601;&#35832;&#20315;&#24515;&#24895;&#12290;"&#21360;&#20809;&#22823;&#24072;&#20134;&#20113;&#65306;"&#19968;&#20999;&#29983;&#29289;&#65292;&#20315;&#30342;&#35270;&#20043;&#22914;&#23376;&#65292;&#25937;&#19968;&#29289;&#21629;&#65292;&#21363;&#26159;&#25937;&#20315;&#19968;&#23376;&#65292;&#35832;&#20315;&#30342;&#22823;&#27426;&#21916;&#12290;"</p>
<p></p>
<p>25.&#25918;&#29983;&#23601;&#26159;&#25913;&#21629;&#65306;&#25105;&#20204;&#20170;&#29983;&#30340;&#21629;&#36816;&#36973;&#36935;&#26159;&#22240;&#20026;&#22810;&#29983;&#20197;&#26469;&#25152;&#36896;&#26080;&#25968;&#30340;&#21892;&#24694;&#22240;&#32536;&#25152;&#21576;&#29616;&#30340;&#19968;&#20010;&#32467;&#26524;&#65292;&#36896;&#21892;&#22240;&#23601;&#24471;&#21892;&#26524;&#65292;&#36896;&#24694;&#22240;&#23601;&#24471;&#24694;&#26524;&#12290;&#20294;&#26410;&#26469;&#30340;&#21629;&#36816;&#21364;&#23436;&#20840;&#25484;&#25569;&#22312;&#25105;&#20204;&#33258;&#24049;&#30340;&#25163;&#20013;&#65292;&#36879;&#36807;&#31215;&#31119;&#34892;&#21892;&#65292;&#35802;&#24515;&#24527;&#24724;&#65292;&#25105;&#20204;&#30340;&#21629;&#36816;&#21487;&#20197;&#23436;&#20840;&#25913;&#21464;&#36807;&#26469;&#12290;&#32780;&#25918;&#29983;&#30340;&#21151;&#24503;&#26368;&#22823;&#65292;&#26082;&#30452;&#25509;&#21448;&#24555;&#36895;&#65292;&#25913;&#21464;&#21629;&#36816;&#30340;&#21147;&#37327;&#26368;&#20026;&#26174;&#33879;&#12290;</p>
<p></p>
<p>26.&#25918;&#29983;&#23601;&#26159;&#28040;&#28798;&#65306;&#25918;&#29983;&#35299;&#25937;&#20247;&#29983;&#30340;&#21629;&#65292;&#20813;&#38500;&#20102;&#20247;&#29983;&#30340;&#27515;&#38590;&#65292;&#20063;&#21516;&#26102;&#28040;&#38500;&#20102;&#25105;&#20204;&#30340;&#23487;&#19994;&#65292;&#20813;&#38500;&#20102;&#26410;&#26469;&#28304;&#26412;&#24212;&#35813;&#20607;&#21463;&#19981;&#24184;&#30340;&#19994;&#25253;&#65292;&#36825;&#26159;&#22240;&#26524;&#24517;&#28982;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>27.&#25918;&#29983;&#23601;&#26159;&#24310;&#23551;&#65306;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#38271;&#23551;&#65292;&#25918;&#29983;&#25937;&#36174;&#29983;&#21629;&#65292;&#24310;&#38271;&#20102;&#26080;&#25968;&#20247;&#29983;&#30340;&#29983;&#21629;&#65292;&#20063;&#24517;&#28982;&#21516;&#26102;&#24310;&#38271;&#20102;&#33258;&#24049;&#30340;&#23551;&#21629;&#65292;&#36825;&#26159;&#22240;&#26524;&#24517;&#28982;&#19981;&#21464;&#30340;&#30495;&#29702;&#12290;</p>
<p></p>
<p>28.&#23398;&#39640;&#20026;&#24072;&#65292;&#24503;&#39640;&#20026;&#33539;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#65292;&#22269;&#26080;&#24503;&#19981;&#24378;&#65292;&#19968;&#36523;&#27491;&#27668;&#20914;&#22825;&#22320;&#65292;&#20004;&#34966;&#28165;&#39118;&#37492;&#21476;&#20170;&#12290;</p>
<p></p>
<p>29.&#25106;&#33394;&#24517;&#39035;&#35201;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25105;&#30475;&#21040;&#19981;&#23569;&#20154;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#20986;&#29616;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#27809;&#36319;&#19978;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#65292;&#25110;&#32773;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#20658;&#24930;&#24515;&#12289;&#36138;&#24515;&#12289;&#21517;&#21033;&#24515;&#37325;&#65292;&#23548;&#33268;&#20869;&#24515;&#22833;&#34913;&#12289;&#24773;&#32490;&#22833;&#25511;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>30.&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#30340;&#21160;&#26426;&#65292;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#20063;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#20197;&#27491;&#24049;&#21270;&#20154;&#12289;&#26080;&#31169;&#22857;&#29486;&#20026;&#21160;&#26426;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#20986;&#36131;&#20219;&#24863;&#12289;&#25106;&#20986;&#20351;&#21629;&#24863;&#12289;&#25106;&#20986;&#23815;&#39640;&#24863;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#38271;&#20037;&#12290;</p>
<p></p>
<p>31.&#24503;&#34892;&#23601;&#20687;&#22320;&#22522;&#65292;&#36896;&#39640;&#27004;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#24456;&#39640;&#65292;&#27004;&#36234;&#39640;&#65292;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#12290;&#25106;&#33394;&#22823;&#21414;&#20063;&#38656;&#35201;&#31283;&#22266;&#30340;&#22320;&#22522;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#65292;&#36825;&#26679;&#25106;&#33394;&#22823;&#21414;&#36234;&#26469;&#36234;&#39640;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#22362;&#23454;&#30340;&#20445;&#38556;&#12290;&#21542;&#21017;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#30495;&#30340;&#35201;&#25104;&#21361;&#27004;&#65281;&#19968;&#26086;&#22446;&#22604;&#19979;&#26469;&#65292;&#20250;&#24456;&#24808;&#28872;&#65292;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#23601;&#26159;&#24503;&#34892;&#26377;&#20111;&#65292;&#26368;&#21518;&#20986;&#29616;&#30772;&#25106;&#65292;&#29978;&#33267;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>32.&#24503;&#34892;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#35201;&#19981;&#26029;&#21152;&#22266;&#36825;&#20010;&#22320;&#22522;&#65292;&#29992;&#38050;&#31563;&#27700;&#27877;&#21435;&#27975;&#28748;&#65292;&#36825;&#37324;&#30340;&#8220;&#38050;&#31563;&#27700;&#27877;&#8221;&#25351;&#30340;&#26159;&#23545;&#27835;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#21457;&#21892;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#19981;&#26029;&#22686;&#24378;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>33.&#20154;&#29983;&#23384;&#20110;&#19990;&#38388;&#65292;&#24179;&#26102;&#33021;&#22815;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#33021;&#22815;&#33258;&#25105;&#21453;&#30465;&#65292;&#33258;&#25105;&#32422;&#26463;&#36523;&#12289;&#21475;&#12289;&#24847;&#65292;&#24527;&#24724;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#21191;&#25954;&#25913;&#36807;&#65292;&#35268;&#33539;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#20570;&#20010;&#23433;&#20221;&#23432;&#24049;&#30340;&#20154;&#12290;</p>
<p></p>
<p>34.&#22312;&#23478;&#23389;&#39034;&#29238;&#27597;&#65292;&#25964;&#37325;&#20116;&#20262;&#65292;&#24515;&#23384;&#24904;&#24754;&#65292;&#22312;&#22806;&#25964;&#32769;&#23562;&#36132;&#65292;&#23562;&#24072;&#37325;&#25945;&#65292;&#35878;&#34394;&#24453;&#20154;&#12290;&#36825;&#25165;&#26159;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#20154;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#33021;&#31435;&#24471;&#20303;&#65292;&#31449;&#24471;&#31283;&#65281;</p>
<p></p>
<p>35.&#23376;&#26352;&#65306;&#8220;&#21566;&#26410;&#35265;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#8221;&#22909;&#33394;&#26159;&#24456;&#23481;&#26131;&#29359;&#30340;&#27611;&#30149;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#26159;&#22914;&#27492;&#65292;&#32780;&#21531;&#23376;&#21017;&#26356;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#21382;&#21490;&#19978;&#20063;&#26377;&#24456;&#22810;&#21531;&#23376;&#30340;&#20856;&#33539;&#65292;&#38754;&#23545;&#35825;&#24785;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#33021;&#22815;&#25226;&#25345;&#24471;&#20303;&#65292;&#33021;&#22815;&#20197;&#20955;&#28982;&#27491;&#27668;&#26469;&#22238;&#24212;&#12290;</p>
<p></p>
<p>36.&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20570;&#19968;&#20010;&#36132;&#24503;&#20043;&#20154;&#12289;&#23389;&#39034;&#20043;&#20154;&#12289;&#35878;&#34394;&#20043;&#20154;&#12289;&#24863;&#24681;&#20043;&#20154;&#12290;&#23398;&#20064;&#26368;&#37325;&#35201;&#30340;&#26159;&#31471;&#27491;&#23398;&#20064;&#24577;&#24230;&#65292;&#21046;&#23450;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#22362;&#25345;&#19981;&#33021;&#20013;&#26029;&#65292;&#33021;&#25104;&#21151;&#25106;&#25481;&#30340;&#20154;&#22522;&#26412;&#37117;&#26377;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#37117;&#22312;&#19968;&#22825;&#22825;&#22320;&#22362;&#25345;&#65292;&#22362;&#25345;&#21040;&#19968;&#23450;&#22825;&#25968;&#23601;&#20250;&#26377;&#39039;&#24735;&#65292;&#23601;&#20250;&#26377;&#26356;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#12290;</p>
<p></p>
<p>37.&#21531;&#23376;&#26377;&#22235;&#22823;&#20462;&#20859;&#65306;</p>
<p>&#33258;&#30465;&#8212;&#8212;&#8220;&#21531;&#23376;&#27714;&#35832;&#24049;&#65292;&#23567;&#20154;&#27714;&#35832;&#20154;&#8221;&#65292;&#36935;&#21040;&#38382;&#39064;&#20808;&#25214;&#33258;&#24049;&#30340;&#21407;&#22240;&#65292;&#32780;&#19981;&#26159;&#21482;&#30693;&#36131;&#22791;&#21035;&#20154;&#12290;</p>
<p>&#20811;&#24049;&#8212;&#8212;&#8220;&#20811;&#24049;&#22797;&#31036;&#20026;&#20161;&#8221;&#65292;&#20811;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#21644;&#19981;&#27491;&#30830;&#30340;&#35328;&#34892;&#65292;&#33258;&#35273;&#36981;&#23432;&#25805;&#23432;&#21644;&#35268;&#30697;&#12290;</p>
<p>&#24910;&#29420;&#8212;&#8212;&#8220;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#8221;&#65292;&#22312;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#26102;&#20505;&#21644;&#22320;&#26041;&#65292;&#20063;&#33021;&#20445;&#25345;&#34920;&#37324;&#22914;&#19968;&#30340;&#25805;&#23432;&#12289;&#21697;&#26684;&#21644;&#20202;&#24577;&#12290;</p>
<p>&#23485;&#20154;&#8212;&#8212;&#8220;&#36524;&#33258;&#21402;&#65292;&#32780;&#34180;&#36131;&#20110;&#20154;&#8221;&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#19982;&#20154;&#8221;&#65292;&#20961;&#20107;&#35201;&#25512;&#24049;&#21450;&#20154;&#65292;&#23558;&#24515;&#27604;&#24515;&#65292;&#35774;&#36523;&#22788;&#22320;&#20026;&#20182;&#20154;&#30528;&#24819;&#12290;</p>
<p></p>
<p></p>
<p>38.&#26366;&#22269;&#34281;&#22312;&#26085;&#35760;&#20013;&#20889;&#36947;&#20154;&#26377;&#22235;&#31181;&#31119;&#30456;&#65306;</p>
<p>&#31471;&#24196;&#21402;&#37325;&#26159;&#36149;&#30456;&#65292;&#35878;&#21329;&#21547;&#23481;&#26159;&#36149;&#30456;&#12290;&#20107;&#26377;&#24402;&#30528;&#26159;&#23500;&#30456;&#65292;&#24515;&#23384;&#27982;&#29289;&#26159;&#23500;&#30456;&#12290;</p>
<p></p>
<p>39.&#31532;&#19968;&#31119;&#30456;&#65306;&#31471;&#24196;&#21402;&#37325;&#12290;&#20570;&#20154;&#35201;&#26377;&#21402;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>40.&#12298;&#26131;&#32463;&#12299;&#65306;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#19978;&#35828;&#65292;&#22823;&#19976;&#22827;&#22788;&#20854;&#21402;&#19981;&#22788;&#20854;&#34180;&#12290;</p>
<p></p>
<p>41.&#26366;&#22269;&#34281;&#22810;&#27425;&#30003;&#26021;&#20799;&#23376;&#21147;&#25106;&#36731;&#20347;&#65292;&#22810;&#22810;&#20462;&#28860;&#20123;&#20030;&#27490;&#12290;&#25454;&#21518;&#20154;&#35760;&#36733;&#65292;&#26366;&#22269;&#34281;&#8220;&#34892;&#27493;&#26497;&#21402;&#37325;&#65292;&#35328;&#35821;&#36831;&#32531;&#8221;&#12290;&#20182;&#36208;&#36215;&#36335;&#26469;&#33050;&#27493;&#24456;&#27785;&#31283;&#65292;&#35828;&#35805;&#24456;&#24930;&#65292;&#20294;&#19968;&#21477;&#26159;&#19968;&#21477;&#65292;&#27599;&#19968;&#23383;&#37117;&#26377;&#19968;&#31181;&#25171;&#21160;&#20154;&#24515;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>42.&#26126;&#20195;&#22823;&#24605;&#24819;&#23478;&#21525;&#22372;&#35828;&#65306;&#8220;&#28145;&#27785;&#21402;&#37325;&#26159;&#31532;&#19968;&#31561;&#36164;&#36136;&#65292;&#30922;&#33853;&#35946;&#38596;&#26159;&#31532;&#20108;&#31561;&#36164;&#36136;&#65292;&#32874;&#26126;&#25165;&#36777;&#26159;&#31532;&#19977;&#31561;&#36164;&#36136;&#12290;&#8221;</p>
<p></p>
<p>43.&#20026;&#20154;&#35878;&#21329;&#65292;&#24453;&#20154;&#23485;&#23481;&#65292;&#20174;&#20570;&#20107;&#30340;&#35282;&#24230;&#35762;&#65292;&#36825;&#26679;&#30340;&#20154;&#24517;&#28982;&#26356;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>44.&#25152;&#35859;&#20107;&#26377;&#24402;&#30528;&#65292;&#23601;&#26159;&#21150;&#20107;&#27785;&#31283;&#26377;&#30528;&#33853;&#12290;&#35328;&#19979;&#20043;&#24847;&#20063;&#26159;&#33050;&#36367;&#23454;&#22320;&#12290;&#29992;&#29616;&#22312;&#30340;&#35805;&#35828;&#65292;&#23601;&#26159;&#35201;&#25235;&#33853;&#23454;&#12290;</p>
<p></p>
<p>45.&#24515;&#23384;&#27982;&#29289;&#21253;&#25324;&#20851;&#24515;&#20182;&#20154;&#12289;&#20851;&#24515;&#31038;&#20250;&#12289;&#20851;&#24515;&#22825;&#19979;&#12290;&#26377;&#19968;&#39063;&#24904;&#21892;&#20043;&#24515;&#65292;&#25026;&#24471;&#24110;&#21161;&#20182;&#20154;&#20854;&#23454;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#65292;&#36825;&#26679;&#30340;&#20154;&#21363;&#20415;&#29289;&#36136;&#19978;&#19981;&#23500;&#26377;&#65292;&#31934;&#31070;&#19978;&#20063;&#26159;&#22823;&#23500;&#22823;&#36149;&#32773;&#12290;&#24515;&#23384;&#27982;&#29289;&#65292;&#23601;&#26159;&#8220;&#36798;&#21017;&#20860;&#27982;&#22825;&#19979;&#8221;&#65292;&#19968;&#20010;&#20154;&#24515;&#23384;&#27982;&#29289;&#65292;&#24515;&#37327;&#23601;&#22823;&#20102;&#65292;&#26684;&#23616;&#23601;&#22823;&#20102;&#12290;</p>
<p></p>
<p>46.&#21531;&#23376;&#20845;&#24503;&#65306;1.&#20570;&#20154;&#65306;&#23545;&#19978;&#24685;&#25964;&#65292;&#23545;&#19979;&#19981;&#20658;&#65292;&#26159;&#20026;&#31036;&#65307;2.&#20570;&#20107;&#65306;&#22823;&#19981;&#31946;&#28034;&#65292;&#23567;&#19981;&#35745;&#36739;&#65292;&#26159;&#20026;&#26234;&#65307;3.&#23545;&#21033;&#65306;&#33021;&#25343;&#20845;&#20998;&#65292;&#21482;&#25343;&#22235;&#20998;&#65292;&#26159;&#20026;&#20041;&#65307;4.&#24682;&#24459;&#65306;&#23432;&#36523;&#22914;&#33714;&#65292;&#39321;&#36828;&#30410;&#28165;&#65292;&#26159;&#20026;&#24265;&#65307;5.&#23545;&#20154;&#65306;&#34920;&#37324;&#22914;&#19968;&#65292;&#30495;&#35802;&#20197;&#24453;&#65292;&#26159;&#20026;&#20449;&#65307;6.&#20462;&#24515;&#65306;&#20248;&#20026;&#32858;&#28789;&#65292;&#25964;&#22825;&#29233;&#20154;&#65292;&#26159;&#20026;&#20161;&#12290;&#65288;&#20248;&#20026;&#32858;&#28789;&#65292;&#25105;&#30340;&#35299;&#37322;&#26159;&#20248;&#20026;&#65306;&#20248;&#31168;&#30340;&#34892;&#20026;&#65292;&#21512;&#20046;&#31036;&#20202;&#65292;&#21512;&#20046;&#36947;&#24503;&#35268;&#33539;&#65307;&#32858;&#28789;&#65306;&#32858;&#38598;&#28789;&#27668;&#65292;&#32858;&#38598;&#33021;&#37327;&#12290;&#65289;</p>
<p></p>
<p>47.&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#24503;&#65306;&#20161;&#32780;&#26080;&#24551;&#12289;&#26234;&#32780;&#19981;&#24785;&#12289;&#21191;&#32780;&#19981;&#24807;&#12290;&#8221;</p>
<p>&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#30031;&#65306;&#30031;&#22825;&#21629;&#65292;&#30031;&#22823;&#20154;&#65292;&#30031;&#22307;&#20154;&#20043;&#35328;&#12290;&#8221;</p>
<p></p>
<p>48.&#21531;&#23376;&#65292;&#24503;&#25165;&#20860;&#22791;&#65292;&#26377;&#25152;&#20026;&#26377;&#25152;&#19981;&#20026;&#65292;&#31351;&#21017;&#29420;&#21892;&#20854;&#36523;&#65292;&#36798;&#21017;&#20860;&#27982;&#22825;&#19979;&#12290;</p>
<p></p>
<p>49.&#21531;&#23376;&#22788;&#19990;&#65292;&#24212;&#20687;&#22825;&#19968;&#26679;&#65292;&#21018;&#27589;&#22362;&#21331;&#65292;&#21457;&#24868;&#22270;&#24378;&#65292;&#27704;&#19981;&#20572;&#24687;&#65307;&#21531;&#23376;&#20026;&#20154;&#24212;&#22914;&#22823;&#22320;&#19968;&#33324;&#65292;&#21402;&#23454;&#21644;&#39034;&#65292;&#20161;&#20041;&#36947;&#24503;&#65292;&#23481;&#36733;&#19975;&#29289;&#12290;</p>
<p></p>
<p>50.&#21531;&#23376;&#26377;&#22235;&#19981;&#65306;&#31532;&#19968;&#12289;&#21531;&#23376;&#19981;&#22916;&#21160;&#65292;&#21160;&#24517;&#26377;&#36947;&#65307; &#31532;&#20108;&#12289;&#21531;&#23376;&#19981;&#24466;&#35821;&#65292;&#35821;&#24517;&#26377;&#29702;&#65307; &#31532;&#19977;&#12289;&#21531;&#23376;&#19981;&#33503;&#27714;&#65292;&#27714;&#24517;&#26377;&#20041;&#65307; &#31532;&#22235;&#12289;&#21531;&#23376;&#19981;&#34394;&#34892;&#65292;&#34892;&#24517;&#26377;&#27491;&#12290;</p>
<p></p>
<p>51.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#26352;&#65306;&#8220;&#25925;&#21513;&#20154;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#19968;&#26085;&#26377;&#19977;&#21892;&#65292;&#19977;&#24180;&#22825;&#24517;&#38477;&#20043;&#31119;&#12290;&#20982;&#20154;&#35821;&#24694;&#12289;&#35270;&#24694;&#12289;&#34892;&#24694;&#65292;&#19968;&#26085;&#26377;&#19977;&#24694;&#65292;&#19977;&#24180;&#22825;&#24517;&#38477;&#20043;&#31096;&#65292;&#32993;&#19981;&#21193;&#32780;&#34892;&#20043;&#65311;&#8221;</p>
<p></p>
<p>52.&#12298;&#25991;&#26124;&#24093;&#21531;&#38452;&#39576;&#25991;&#12299;&#65306;&#8220;&#25937;&#20154;&#20043;&#38590;&#65292;&#27982;&#20154;&#20043;&#24613;&#65292;&#24751;&#20154;&#20043;&#23396;&#65292;&#23481;&#20154;&#20043;&#36807;&#12290;&#24191;&#34892;&#38452;&#39576;&#65292;&#19978;&#26684;&#33485;&#31353;&#12290;&#20154;&#33021;&#22914;&#25105;&#23384;&#24515;&#65292;&#22825;&#24517;&#36176;&#27741;&#20197;&#31119;&#12290;&#8221;</p>
<p></p>
<p>53.&#35199;&#27721;&#21016;&#21521;&#35828;&#65292;&#8220;&#21892;&#19981;&#21487;&#20197;&#20266;&#26469;&#8221;&#65292;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;&#20013;&#20063;&#35828;&#65292;&#8220;&#21892;&#27442;&#20154;&#35265;&#65292;&#19981;&#26159;&#30495;&#21892;&#8221;&#12290;</p>
<p></p>
<p>54.&#21892;&#20154;&#32773;&#65292;&#20154;&#20134;&#21892;&#20043;!</p>
<p></p>
<p>55.&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;&#65281;</p>
<p></p>
<p>56.&#23389;&#20146;&#23562;&#24072;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#65292;&#20063;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#26681;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>57.&#35878;&#21329;&#26159;&#19990;&#20986;&#19990;&#27861;&#30340;&#31532;&#19968;&#27493;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>58.&#21407;&#35845;&#21035;&#20154;&#30340;&#36807;&#22833;&#65292;&#25104;&#23601;&#33258;&#24049;&#30340;&#21151;&#24503;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>59.&#23398;&#23380;&#23376;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#12290;&#19982;&#20219;&#20309;&#20154;&#30456;&#22788;&#37117;&#35201;&#21644;&#30566;&#12289;&#28201;&#21644;&#12289;&#21892;&#33391;&#12289;&#33410;&#20461;&#12289;&#24525;&#35753;&#12290;&#36825;&#20010;&#22909;!&#19981;&#20105;&#21517;&#12289;&#19981;&#20105;&#21033;&#65292;&#19968;&#29983;&#24471;&#33258;&#22312;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>60.&#21463;&#25345;&#20116;&#25106;&#21487;&#24471;&#38271;&#23551;&#30340;&#26524;&#25253;&#12289;&#25317;&#26377;&#26080;&#37327;&#36130;&#23453;&#30340;&#31119;&#24503;&#12289;&#26469;&#29983;&#30456;&#35980;&#31471;&#27491;&#12289;&#26469;&#29983;&#21892;&#21517;&#36828;&#25773;&#12289;&#26469;&#29983;&#32874;&#26126;&#22823;&#26234;&#12290;</p>
<p></p>
<p>61.&#12298;&#20315;&#35828;&#36132;&#32773;&#20116;&#31119;&#32463;&#12299;&#65306;</p>
<p></p>
<p>&#33258;&#24049;&#19981;&#26432;&#29983;&#65292;&#21448;&#33021;&#21149;&#23548;&#20182;&#20154;&#19981;&#26432;&#29983;&#65292;&#26469;&#29983;&#24517;&#24471;&#38271;&#23551;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#19981;&#20599;&#30423;&#65292;&#21448;&#33021;&#21892;&#35828;&#27861;&#35201;&#65292;&#20196;&#38395;&#27861;&#30340;&#20154;&#65292;&#25913;&#21464;&#20599;&#30423;&#30340;&#34892;&#20026;&#65292;&#26469;&#29983;&#24517;&#24471;&#23500;&#39286;&#65292;&#25317;&#26377;&#26080;&#37327;&#36130;&#23453;&#30340;&#31119;&#24503;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#26029;&#28139;&#65292;&#21448;&#33021;&#25945;&#20154;&#26029;&#28139;&#65292;&#25110;&#21149;&#20154;&#23578;&#33410;&#23432;&#31036;&#19981;&#37034;&#28139;&#65292;&#26469;&#29983;&#24517;&#28982;&#30456;&#35980;&#31471;&#27491;&#65292;&#24196;&#20005;&#26080;&#27604;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#19981;&#22916;&#35821;&#65292;&#21448;&#33021;&#35828;&#26381;&#20182;&#20154;&#65292;&#27490;&#24687;&#22916;&#35821;&#65292;&#25964;&#20449;&#19977;&#23453;&#65292;&#26469;&#29983;&#24517;&#24471;&#21892;&#21517;&#36828;&#25773;&#65292;&#20154;&#25152;&#31216;&#36190;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#19981;&#39278;&#37202;&#65292;&#27491;&#26234;&#26126;&#20102;&#65292;&#21448;&#33021;&#35828;&#27861;&#21033;&#29983;&#65292;&#25945;&#20154;&#19981;&#39278;&#37202;&#65292;&#20196;&#20154;&#20445;&#25345;&#27491;&#26234;&#65292;&#26126;&#30333;&#20315;&#27861;&#65292;&#29702;&#35299;&#30495;&#29702;&#65292;&#26469;&#29983;&#24517;&#28982;&#32874;&#26126;&#22823;&#26234;&#65292;&#20154;&#25152;&#25964;&#20449;&#12290;</p>
<p></p>
<p>62.&#25105;&#20204;&#27442;&#24819;&#38271;&#23551;&#65292;&#22823;&#23500;&#65292;&#31471;&#24196;&#32654;&#20029;&#65292;&#30693;&#21517;&#24230;&#39640;&#65292;&#21448;&#24819;&#32874;&#26126;&#25165;&#26234;&#36807;&#20154;&#65292;&#30495;&#30340;&#35201;&#21457;&#24515;&#21463;&#25345;&#20116;&#25106;&#12290;&#20309;&#20917;&#25345;&#25106;&#65292;&#35832;&#20315;&#31216;&#36190;&#65292;&#21892;&#31070;&#23432;&#25252;&#65292;&#21151;&#24503;&#19981;&#21487;&#24605;&#35758;&#12290;&#25345;&#25106;&#21151;&#24503;&#65292;&#36828;&#32988;&#31070;&#36890;&#12290;&#21363;&#20351;&#26159;&#21482;&#33021;&#21463;&#25345;&#19968;&#25106;&#65292;&#28165;&#20928;&#19981;&#29359;&#65292;&#20854;&#21151;&#24503;&#20134;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>63.&#12298;&#21326;&#20005;&#32463;&#12299;&#35828;&#65306;&#25106;&#20026;&#26080;&#19978;&#33769;&#25552;&#26412;&#65292;&#38271;&#20859;&#19968;&#20999;&#35832;&#21892;&#26681;&#12290;</p>
<p></p>
<p>64.&#25105;&#20204;&#35201;&#24819;&#38271;&#23551;&#12289;&#23500;&#36149;&#12289;&#31471;&#24196;&#12289;&#32654;&#20029;&#12289;&#30693;&#21517;&#24230;&#39640;&#65292;&#21448;&#24819;&#32874;&#26126;&#25165;&#26234;&#36807;&#20154;&#65292;&#23601;&#35201;&#21457;&#24515;&#21463;&#25345;&#20116;&#25106;&#12290;&#20309;&#20917;&#25345;&#25106;&#65292;&#35832;&#20315;&#31216;&#36190;&#65292;&#21892;&#31070;&#23432;&#25252;&#65292;&#21151;&#24503;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>65.&#20116;&#25106;&#26159;&#25351;&#19981;&#26432;&#29983;&#12289;&#19981;&#20599;&#30423;&#12289;&#19981;&#37034;&#28139;&#12289;&#19981;&#22916;&#35821;&#12289;&#19981;&#39278;&#37202;&#12290;&#27599;&#25345;&#19968;&#31181;&#25106;&#65292;&#23601;&#26377;&#20116;&#20010;&#21892;&#31070;&#23432;&#25252;&#22312;&#36523;&#36793;&#21644;&#33258;&#24049;&#23478;&#65292;&#20351;&#19975;&#20107;&#21513;&#31077;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>66.&#25345;&#19981;&#26432;&#29983;&#25106;&#65292;&#21487;&#20197;&#36716;&#30701;&#26242;&#30340;&#23551;&#21629;&#20026;&#38271;&#23551;&#65307;&#25345;&#19981;&#20599;&#30423;&#25106;&#65292;&#21487;&#20197;&#21270;&#36139;&#36145;&#30340;&#29983;&#27963;&#20026;&#23500;&#26377;&#65307;&#25345;&#19981;&#37034;&#28139;&#25106;&#65292;&#21487;&#20197;&#20445;&#25345;&#23478;&#24237;&#30340;&#24184;&#31119;&#32654;&#28385;&#65307;&#25345;&#19981;&#22916;&#35821;&#25106;&#65292;&#21487;&#20197;&#33719;&#24471;&#21035;&#20154;&#30340;&#20449;&#20219;&#36190;&#35465;&#65307;&#25345;&#19981;&#39278;&#37202;&#25106;&#65292;&#21487;&#20197;&#24120;&#20445;&#36523;&#20307;&#30340;&#20581;&#24247;&#20197;&#21450;&#29702;&#26234;&#30340;&#28165;&#26126;&#12290;&#25345;&#25106;&#33021;&#23558;&#21407;&#26412;&#22350;&#22391;&#30340;&#36973;&#36935;&#25913;&#21464;&#25104;&#31119;&#20048;&#23433;&#24247;&#30340;&#21629;&#36816;&#12290;&#8212;&#8212;&#26143;&#20113;&#22823;&#24072;</p>
<p></p>
<p>67.&#25925;&#21513;&#20154;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#19968;&#26085;&#26377;&#19977;&#21892;&#65292;&#19977;&#24180;&#22825;&#24517;&#38477;&#20043;&#31119;&#12290;</p>
<p></p>
<p>68.&#34892;&#21892;&#65292;&#33258;&#28982;&#26159;&#25351;&#22788;&#22788;&#20570;&#21892;&#20107;&#65292;&#20570;&#21892;&#20107;&#35201;&#24515;&#29976;&#24773;&#24895;&#65292;&#19981;&#27714;&#22238;&#25253;&#12290;</p>
<p></p>
<p>69.&#19968;&#36744;&#23376;&#22362;&#25345;&#20570;&#65292;&#19981;&#20294;&#33021;&#20351;&#33258;&#36523;&#38451;&#27668;&#21319;&#21326;&#12289;&#24310;&#24180;&#23452;&#23551;&#65292;&#32780;&#19988;&#26159;&#31215;&#24503;&#65292;&#20026;&#33258;&#24049;&#12289;&#23478;&#20154;&#12289;&#23376;&#23385;&#21518;&#20195;&#31215;&#24503;&#12290;</p>
<p></p>
<p>70.&#34892;&#21892;&#19981;&#19968;&#23450;&#35201;&#29992;&#37329;&#38065;&#65292;&#19968;&#20010;&#20154;&#22914;&#33021;&#21149;&#20154;&#25913;&#36807;&#36801;&#21892;&#12289;&#21551;&#21457;&#21035;&#20154;&#26234;&#24935;&#25110;&#33391;&#30693;(&#22312;&#32593;&#19978;&#21457;&#21892;&#25991;&#21363;&#26159;&#19968;&#20363;)&#12289;&#25285;&#20219;&#20041;&#24037;&#12289;&#29031;&#39038;&#30149;&#32769;&#12289;&#40723;&#21169;&#23433;&#24944;&#21035;&#20154;&#12289;&#38138;&#26725;&#36896;&#36335;&#12289;&#32500;&#25252;&#29615;&#20445;&#65292;&#29978;&#33267;&#26102;&#26102;&#24515;&#23384;&#24904;&#24754;&#12289;&#38754;&#24102;&#31505;&#23481;&#65292;&#21435;&#23389;&#39034;&#29238;&#27597;&#65292;&#21435;&#21892;&#24453;&#19968;&#20999;&#20247;&#29983;(&#21253;&#25324;&#20154;&#19982;&#21160;&#29289;)&#65292;&#21017;&#36825;&#20123;&#37117;&#35201;&#27604;&#21333;&#32431;&#30340;&#25424;&#27454;&#26356;&#20855;&#21151;&#24503;&#12290;</p>
<p></p>
<p>71.&#20513;&#23548;&#23389;&#34892;&#22825;&#19979;&#12289;&#21892;&#34892;&#22825;&#19979;&#12289;&#24503;&#34892;&#22825;&#19979;&#12290;</p>
<p></p>
<p>72.&#20154;&#29983;&#30340;&#21629;&#36816;&#19981;&#26159;&#27714;&#26469;&#30340;&#65292;&#26159;&#33258;&#24049;&#20462;&#26469;&#30340;&#65292;&#30495;&#24515;&#21521;&#21892;&#65292;&#19978;&#21892;&#33509;&#27700;&#65292;&#20197;&#21892;&#20462;&#24515;&#65292;&#22825;&#22320;&#33258;&#20445;&#12290;</p>
<p></p>
<p>73.&#30495;&#27491;&#30340;&#21892;&#65292;&#26159;&#19968;&#31181;&#33258;&#28982;&#30340;&#27969;&#38706;&#65292;&#27809;&#26377;&#19968;&#28857;&#36896;&#20316;&#65292;&#27809;&#26377;&#19968;&#28857;&#20225;&#27714;&#65292;&#20687;&#27700;&#19968;&#26679;&#19968;&#24448;&#26080;&#21069;&#22320;&#27969;&#21160;&#65292;&#27809;&#26377;&#19968;&#28857;&#20998;&#21035;&#24515;&#65292;&#21462;&#33293;&#24515;&#65292;&#26080;&#31169;&#22320;&#22857;&#29486;&#19968;&#20999;&#65292;&#36825;&#26679;&#25165;&#26159;&#21892;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#19978;&#21892;&#33509;&#27700;&#12290;</p>
<p></p>
<p>74.&#20197;&#21892;&#20462;&#24515;&#65292;&#20197;&#21892;&#27927;&#24515;&#65292;&#20197;&#21892;&#36896;&#24515;&#65292;&#20197;&#21892;&#27835;&#24515;&#65292;&#20154;&#23601;&#20250;&#24555;&#20048;&#21644;&#24184;&#31119;&#12290;</p>
<p></p>
<p>75.&#30495;&#27491;&#34892;&#21892;&#20043;&#20154;&#65292;&#24515;&#23384;&#20161;&#36947;&#20043;&#20154;&#65292;&#32943;&#23450;&#20250;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#24471;&#21040;&#24184;&#31119;&#21644;&#24555;&#20048;&#12290;</p>
<p></p>
<p>76.&#19968;&#20999;&#36896;&#20316;&#30342;&#28304;&#20046;&#24515;&#65292;&#21482;&#35201;&#25105;&#20204;&#26377;&#21892;&#24515;&#65292;&#26377;&#21892;&#34892;&#65292;&#24517;&#28982;&#26377;&#21892;&#26524;&#65292;&#22825;&#22320;&#20063;&#20250;&#24453;&#25105;&#20204;&#19981;&#34180;&#12290;</p>
<p></p>
<p>77.&#24576;&#21892;&#24515;&#65292;&#34892;&#21892;&#20107;&#65292;&#20986;&#21892;&#35328;&#12290;</p>
<p></p>
<p>78.&#27809;&#26377;&#20102;&#21892;&#30340;&#22522;&#30707;&#65292;&#33510;&#24515;&#32463;&#33829;&#30340;&#19968;&#20999;&#20415;&#19981;&#20250;&#38271;&#20037;&#12290;</p>
<p></p>
<p>79.&#21476;&#20154;&#35828;&#8220;&#23500;&#21017;&#20860;&#27982;&#22825;&#19979;&#65292;&#31351;&#21017;&#29420;&#21892;&#20854;&#36523;&#8221;&#12290;&#26080;&#35770;&#23500;&#32773;&#20043;&#8220;&#27982;&#22825;&#19979;&#8221;&#65292;&#36824;&#26159;&#31351;&#32773;&#20043;&#8220;&#21892;&#20854;&#36523;&#8221;&#65292;&#20570;&#20154;&#30340;&#26631;&#20934;&#37117;&#27809;&#26377;&#31163;&#24320;&#36825;&#20010;&#27704;&#24658;&#30340;&#20027;&#39064;&#12290;</p>
<p></p>
<p>80.&#20315;&#23478;&#35762;&#30340;&#21892;&#65292;&#36947;&#23478;&#35762;&#30340;&#30495;&#19968;&#30452;&#22312;&#32500;&#31995;&#30528;&#22825;&#36947;&#20154;&#20262;&#65292;&#32500;&#31995;&#30528;&#20154;&#31867;&#36947;&#24503;&#30340;&#24213;&#32447;&#12290;&#21521;&#21892;&#65292;&#27704;&#36828;&#19981;&#38169;&#65292;&#27704;&#19981;&#36807;&#26102;&#12290;</p>
<p></p>
<p>81.&#35821;&#21892;&#8212;&#8212;&#26159;&#35201;&#27714;&#25105;&#20204;&#35828;&#40723;&#21169;&#20154;&#12289;&#28608;&#21169;&#20154;&#12289;&#26580;&#21644;&#30340;&#35805;&#65292;&#27604;&#22914;&#35828;&#36825;&#20010;&#23401;&#23376;&#20170;&#24180;&#32771;&#35797;&#25104;&#32489;&#19981;&#29702;&#24819;&#65292;&#27809;&#32771;&#22909;&#23401;&#23376;&#20063;&#19981;&#39640;&#20852;&#65292;&#22914;&#26524;&#26159;&#20250;&#25945;&#32946;&#23401;&#23376;&#30340;&#23478;&#38271;&#65292;&#20182;&#19968;&#23450;&#19981;&#20250;&#21435;&#22475;&#24616;&#23401;&#23376;&#65292;&#32780;&#26159;&#29992;&#28608;&#21169;&#12289;&#40723;&#21169;&#30340;&#26041;&#24335;&#65292;&#35753;&#23401;&#23376;&#30340;&#20449;&#24515;&#24314;&#31435;&#36215;&#26469;&#12290;</p>
<p></p>
<p>82.&#21476;&#20154;&#35762;&#65292;&#8220;&#33391;&#35328;&#19968;&#21477;&#19977;&#20908;&#26262;&#8221;&#65292;&#35762;&#30340;&#23601;&#26159;&#35821;&#21892;&#21319;&#38451;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>83.&#35270;&#21892;&#65292;&#23601;&#26159;&#35201;&#35753;&#30524;&#30555;&#32463;&#24120;&#21435;&#30475;&#32654;&#22909;&#30340;&#20107;&#29289;&#12290;&#39118;&#26223;&#31168;&#20029;&#30340;&#21517;&#23665;&#22823;&#24029;&#65292;&#26159;&#22825;&#22320;&#38388;&#30340;&#22823;&#32654;&#65292;&#25152;&#20197;&#20037;&#23621;&#23576;&#19990;&#30340;&#20154;&#35201;&#32463;&#24120;&#20986;&#21435;&#30475;&#30475;&#65292;&#20197;&#27492;&#20859;&#30446;&#35843;&#24515;&#12290;&#20146;&#36817;&#22823;&#33258;&#28982;&#30340;&#36807;&#31243;&#65292;&#20063;&#26159;&#19982;&#22825;&#22320;&#20132;&#25442;&#33021;&#37327;&#65292;&#21319;&#21457;&#38451;&#27668;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>84.&#34892;&#21892;&#65292;&#33258;&#28982;&#26159;&#25351;&#22788;&#22788;&#20570;&#21892;&#20107;&#65292;&#20570;&#21892;&#20107;&#35201;&#24515;&#29976;&#24773;&#24895;&#65292;&#19981;&#27714;&#22238;&#25253;&#12290;&#19968;&#36744;&#23376;&#22362;&#25345;&#20570;&#65292;&#19981;&#20294;&#33021;&#20351;&#33258;&#36523;&#38451;&#27668;&#21319;&#21326;&#12289;&#24310;&#24180;&#23452;&#23551;&#65292;&#32780;&#19988;&#26159;&#31215;&#24503;&#65292;&#20026;&#33258;&#24049;&#12289;&#23478;&#20154;&#12289;&#23376;&#23385;&#21518;&#20195;&#31215;&#24503;&#12290;</p>
<p></p>
<p>85.&#25321;&#21892;&#20154;&#32780;&#20132;&#65292;&#25321;&#21892;&#20070;&#32780;&#35835;&#65292;&#25321;&#21892;&#35328;&#32780;&#21548;&#65292;&#25321;&#21892;&#34892;&#32780;&#20174;&#12290;</p>
<p></p>
<p>86.&#20154;&#20043;&#24515;&#33016;&#65292;&#22810;&#27442;&#21017;&#31364;&#65292;&#23521;&#27442;&#21017;&#23485;&#12290;</p>
<p></p>
<p>87.&#24179;&#23433;&#26159;&#24184;&#65292;&#30693;&#36275;&#26159;&#31119;&#65292;&#28165;&#24515;&#26159;&#31108;&#65292;&#23521;&#27442;&#26159;&#23551;&#12290; </p>
<p></p>
<p>88.&#22810;&#38376;&#20043;&#23460;&#29983;&#39118;&#65292;&#22810;&#35328;&#20043;&#20154;&#29983;&#31096;&#12290;</p>
<p></p>
<p>89.&#31215;&#24503;&#20026;&#20135;&#19994;&#65292;&#24378;&#32988;&#20110;&#32654;&#23429;&#33391;&#30000;&#12290;</p>
<p></p>
<p>90.&#24515;&#37327;&#29421;&#23567;&#65292;&#21017;&#22810;&#28902;&#24700;&#65292;&#24515;&#37327;&#24191;&#22823;&#65292;&#26234;&#24935;&#20016;&#39286;&#12290;</p>
<p></p>
<p>91.&#31215;&#24503;&#34429;&#26080;&#20154;&#35265;&#65292;&#34892;&#21892;&#33258;&#26377;&#22825;&#30693;&#12290;</p>
<p></p>
<p>92.&#34892;&#21892;&#20043;&#20154;&#65292;&#22914;&#26149;&#22253;&#20043;&#33609;&#65292;&#19981;&#35265;&#20854;&#38271;&#65292;&#26085;&#26377;&#25152;&#22686;&#12290;&#20570;&#24694;&#20043;&#20154;&#65292;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#19981;&#35265;&#20854;&#25439;&#65292;&#26085;&#26377;&#25152;&#20111;&#12290;</p>
<p></p>
<p>93.&#22825;&#21892;&#39640;&#65292;&#22320;&#21892;&#21402;&#65292;&#20154;&#21892;&#24503;&#12290;</p>
<p></p>
<p>94.&#34915;&#21892;&#20307;&#65292;&#39135;&#21892;&#28129;&#65292;&#34892;&#21892;&#27491;&#12290;</p>
<p></p>
<p>95.&#24515;&#21892;&#20161;&#65292;&#35328;&#21892;&#29702;&#65292;&#23376;&#21892;&#23389;&#12290;</p>
<p></p>
<p>96.&#26377;&#21892;&#24515;&#65292;&#26377;&#21892;&#34892;&#65292;&#33258;&#28982;&#26377;&#21892;&#26524;&#12290;</p>
<p></p>
<p>97.&#20154;&#29983;&#8220;&#20116;&#26412;&#8221;&#65306;&#37325;&#20154;&#12289;&#20462;&#24503;&#12289;&#34892;&#21892;&#12289;&#23432;&#35802;&#12289;&#36149;&#30495;&#12290;</p>
<p></p>
<p>98.&#20154;&#20197;&#21892;&#20026;&#26412;&#65292;&#23500;&#20197;&#20161;&#20026;&#26412;&#12290;</p>
<p></p>
<p>99.&#25104;&#20197;&#35878;&#20026;&#26412;&#65292;&#36133;&#20197;&#20658;&#20026;&#26412;&#12290;</p>
<p></p>
<p>100.&#20116;&#23448;&#21050;&#28608;&#65292;&#19981;&#26159;&#30495;&#27491;&#30340;&#20139;&#21463;&#12290;&#20869;&#22312;&#23433;&#31077;&#65292;&#25165;&#26159;&#19979;&#25163;&#20043;&#22788;&#12290; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/064.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/066.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
