<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>66.&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#22235;&#65289;</p>
<p></p>
<p>1.&#21892;&#32773;&#65292;&#21566;&#21892;&#20043;&#12290;&#19981;&#21892;&#32773;&#65292;&#21566;&#20134;&#21892;&#20043;&#65292;&#24503;&#21892;&#12290;&#8212;&#8212;&#12298;&#32769;&#23376;&#12299;</p>
<p></p>
<p>2.&#21313;&#21892;&#65306;&#19981;&#26432;&#29983;&#65292;&#19981;&#20599;&#30423;&#65292;&#19981;&#37034;&#28139;&#65292;&#19981;&#22916;&#35821;&#65292;&#19981;&#32494;&#35821;&#65292;&#19981;&#20004;&#33292;&#65292;&#19981;&#24694;&#21475;&#65292;&#19981;&#36138;&#65292;&#19981;&#21972;&#65292;&#19981;&#30196;&#12290;</p>
<p></p>
<p>3.&#20154;&#20026;&#21892;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#24050;&#36828;&#31163;&#65307;&#20154;&#20026;&#24694;&#65292;&#31096;&#34429;&#26410;&#33267;&#65292;&#31119;&#24050;&#36828;&#31163;&#12290;</p>
<p></p>
<p>4.&#36139;&#32773;&#32780;&#22909;&#26045;&#65292;&#20854;&#21151;&#24503;&#20493;&#20110;&#23500;&#32773;&#12290;</p>
<p></p>
<p>5.&#21531;&#23376;&#20197;&#22909;&#21892;&#65292;&#23567;&#20154;&#20197;&#21548;&#36807;&#12290;&#8212;&#8212;&#12298;&#20048;&#35760;&#12299;</p>
<p></p>
<p>6.&#35265;&#21892;&#22914;&#28212;&#65292;&#38395;&#24694;&#22914;&#32843;&#12290;&#8212;&#8212;&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;</p>
<p></p>
<p>7.&#19981;&#24739;&#20301;&#20043;&#19981;&#23562;&#65292;&#32780;&#24739;&#24503;&#20043;&#19981;&#23815;&#12290;&#8212;&#8212;&#24352;&#34913;</p>
<p></p>
<p>8.&#32456;&#26085;&#35328;&#21892;&#65292;&#19981;&#22914;&#34892;&#19968;&#21892;&#12290;</p>
<p></p>
<p>9.&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#21033;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#183;&#37324;&#20161;&#12299;</p>
<p></p>
<p>10.&#21531;&#23376;&#27714;&#35832;&#24049;&#65292;&#23567;&#20154;&#27714;&#35832;&#20154;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299;</p>
<p></p>
<p>11.&#24503;&#32773;&#26412;&#20063;&#65292;&#36130;&#32773;&#26411;&#20063;&#12290;&#8212;&#8212;&#12298;&#22823;&#23398;&#12299;</p>
<p></p>
<p>12.&#34892;&#21892;&#22914;&#26149;&#22253;&#20043;&#33609;&#65292;&#19981;&#35265;&#20854;&#38271;&#65292;&#20294;&#26085;&#26377;&#25152;&#22686;&#12290;&#34892;&#24694;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#19981;&#35265;&#20854;&#28040;&#65292;&#20294;&#26085;&#26377;&#25152;&#25439;&#12290;</p>
<p></p>
<p>13.&#21892;&#20154;&#32773;&#65292;&#20154;&#20134;&#21892;&#20043;&#12290;&#8212;&#8212;&#31649;&#20210;</p>
<p></p>
<p>14.&#20174;&#21892;&#22914;&#30331;&#65292;&#20174;&#24694;&#22914;&#23849;&#12290;&#8212;&#8212;&#24038;&#20256;</p>
<p></p>
<p>15.&#19968;&#35328;&#20043;&#21892;&#65292;&#37325;&#20110;&#21315;&#37329;&#12290;&#8212;&#8212;&#26187;&#183;&#33883;&#27946;</p>
<p></p>
<p>16.&#21892;&#20026;&#33267;&#23453;&#32456;&#29983;&#29992;&#65292;&#24515;&#20316;&#33391;&#30000;&#30334;&#19990;&#32789;&#65292;&#20161;&#20041;&#35802;&#23454;&#22825;&#19979;&#36208;&#65292;&#26126;&#24503;&#36523;&#27491;&#26377;&#21315;&#26379;&#12290;</p>
<p></p>
<p>17.&#31215;&#24503;&#20026;&#20135;&#19994;&#65292;&#24378;&#32988;&#20110;&#32654;&#23429;&#33391;&#30000;&#12290;</p>
<p></p>
<p>18.&#21531;&#23376;&#34892;&#19981;&#35328;&#20043;&#25945;&#12290;</p>
<p></p>
<p>19.&#23376;&#36335;&#38382;&#23380;&#23376;&#65306;&#8220;&#21531;&#23376;&#23578;&#21191;&#20046;&#65311;&#8221;&#31572;&#26352;&#65306;&#8220;&#21531;&#23376;&#20041;&#20197;&#20026;&#19978;&#12290;&#21531;&#23376;&#26377;&#21191;&#32780;&#26080;&#20041;&#20026;&#20081;&#65292;&#23567;&#20154;&#26377;&#21191;&#32780;&#26080;&#20041;&#20026;&#30423;&#12290;&#8221;</p>
<p></p>
<p>20.&#28009;&#28982;&#20043;&#27668;,&#33267;&#22823;&#33267;&#21018;&#12290;&#8212;&#8212;&#23391;&#23376;</p>
<p></p>
<p>21.&#24515;&#22320;&#20809;&#26126;&#39740;&#31070;&#25964;&#65281;</p>
<p></p>
<p>22.&#8220;&#28085;&#20859;&#39035;&#29992;&#25964;&#8221;&#65306;&#25913;&#8220;&#31895;&#27668;&#8221;&#12289;&#21046;&#8220;&#20658;&#27668;&#8221;&#12290;</p>
<p></p>
<p>23.&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#30031;&#65306;&#30031;&#22825;&#21629;&#65292;&#30031;&#22823;&#20154;&#65292;&#30031;&#22307;&#20154;&#20043;&#35328;&#12290;&#8221;</p>
<p></p>
<p>24.&#12298;&#23391;&#23376;&#183;&#31163;&#23044;&#19979;&#12299;&#65306;&#8220;&#31161;&#24605;&#22825;&#19979;&#26377;&#28346;&#32773;&#65292;&#30001;&#24049;&#28346;&#20043;&#20063;&#65307;&#31287;&#24605;&#22825;&#19979;&#26377;&#39269;&#32773;&#65292;&#30001;&#24049;&#39269;&#20043;&#20063;&#65307;&#26159;&#20197;&#22914;&#26159;&#20854;&#24613;&#20063;&#12290;&#8221;&#31161;&#19968;&#24819;&#21040;&#22825;&#19979;&#30340;&#20154;&#26377;&#28153;&#22312;&#27700;&#37324;&#30340;&#65292;&#23601;&#35273;&#24471;&#20223;&#20315;&#26159;&#33258;&#24049;&#20351;&#20182;&#20204;&#28153;&#22312;&#27700;&#37324;&#20284;&#30340;&#65307;&#21518;&#31287;&#19968;&#24819;&#21040;&#22825;&#19979;&#30340;&#20154;&#36824;&#26377;&#25384;&#39295;&#30340;&#65292;&#23601;&#35273;&#24471;&#20223;&#20315;&#26159;&#33258;&#24049;&#20351;&#20182;&#20204;&#25384;&#20102;&#39295;&#20284;&#30340;&#65292;&#25152;&#20197;&#25165;&#37027;&#26679;&#24613;&#36843;&#22320;&#21435;&#25327;&#25937;&#20182;&#20204;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#30340;&#25285;&#24403;&#31934;&#31070;&#65292;&#32780;&#19981;&#26159;&#20107;&#19981;&#20851;&#24049;&#39640;&#39640;&#25346;&#36215;&#65292;&#20919;&#30524;&#26049;&#35266;&#12290;</p>
<p></p>
<p>25.&#40607;&#20043;&#25152;&#20197;&#20026;&#40607;&#32773;&#65292;&#20197;&#24503;&#19981;&#20197;&#24418;&#12290;&#65288;&#40594;&#40607;&#20043;&#25152;&#20197;&#26159;&#40594;&#40607;&#65292; &#26159;&#22240;&#20026;&#23427;&#27880;&#37325;&#30340;&#26159;&#24503;&#34892;&#32780;&#19981;&#26159;&#22806;&#34920;&#12290;&#65289;</p>
<p></p>
<p>26.&#24418;&#20043;&#27491;&#65292;&#19981;&#27714;&#24433;&#20043;&#30452;&#32780;&#24433;&#33258;&#30452;&#65307;&#22768;&#20043;&#24179;&#65292;&#19981;&#27714;&#21709;&#20043;&#21644;&#32780;&#21709;&#33258;&#21644;&#65307;&#24503;&#20043;&#23815;&#65292;&#19981;&#27714;&#21517;&#20043;&#36828;&#32780;&#21517;&#33258;&#36828;&#12290;&#65288;&#33258;&#24049;&#36523;&#20307;&#27491;&#30452;&#19981;&#24517;&#27714;&#24433;&#23376;&#27491;&#30452;&#65292;&#21017;&#24433;&#23376;&#24517;&#28982;&#27491;&#30452;&#12290;&#21517;&#22768;&#22909;&#19981;&#27714;&#20182;&#20154;&#38468;&#21644;&#65292;&#21517;&#22768;&#33258;&#28982;&#36828;&#25196;&#12290;&#36947;&#24503;&#23815;&#39640;&#65292;&#19981;&#27714;&#22768;&#21517;&#36828;&#25773;&#65292;&#33258;&#28982;&#26377;&#20154;&#30693;&#36947;&#12290;&#65289;</p>
<p></p>
<p>27.&#25152;&#35859;&#36947;&#24503;&#20113;&#32773;&#65292;&#21512;&#20161;&#19982;&#20041;&#35328;&#20043;&#12290;&#8212;&#8212;&#38889;&#24840;&#12298;&#21407;&#36947;&#12299;</p>
<p></p>
<p>28.&#21531;&#23376;&#20043;&#24503;&#39118;&#65292;&#23567;&#20154;&#20043;&#24503;&#33609;&#65292;&#33609;&#19978;&#20043;&#39118;&#24517;&#20547;&#12290;&#65288;&#22312;&#20301;&#32773;&#30340;&#21697;&#24503;&#22909;&#27604;&#39118;&#65292;&#22312;&#19979;&#30340;&#20154;&#30340;&#21697;&#24503;&#22909;&#27604;&#33609;&#65292;&#39118;&#21561;&#21040;&#33609;&#19978;&#65292;&#33609;&#23601;&#24517;&#23450;&#36319;&#30528;&#20498;&#12290; &#65289;</p>
<p></p>
<p>29.&#20570;&#20154;&#65306;&#23545;&#19978;&#24685;&#25964;&#12289;&#23545;&#19979;&#19981;&#20658;&#65292;&#26159;&#20026;&#31036;&#12290;</p>
<p></p>
<p>30.&#26681;&#26412;&#22266;&#32773;&#65292;&#21326;&#23454;&#24517;&#33538;&#65307;&#28304;&#27969;&#28145;&#32773;&#65292;&#20809;&#28572;&#24517;&#31456;&#12290; </p>
<p> &nbsp; &nbsp;&#26126;&#183;&#24352;&#23621;&#27491;&#12298;&#32752;&#26519;&#38498;&#35835;&#20070;&#35828;&#12299;&#26641;&#26681;&#31283;&#22266;&#65292;&#33457;&#26524;&#24517;&#28982;&#33538;&#30427;&#65307;&#28304;&#27969;&#28145;&#36828;&#65292;&#27874;&#28572;&#25165;&#20250;&#22766;&#35266;&#12290;&#27604;&#21947;&#36947;&#24503;&#12289;&#23398;&#38382;&#30340;&#21151;&#22827;&#28145;&#21402;&#65292;&#25165;&#33021;&#26377;&#25152;&#20316;&#20026;&#12290; </p>
<p></p>
<p>31.&#36130;&#19981;&#22914;&#20041;&#39640;&#65292;&#21183;&#19981;&#22914;&#24503;&#23562;&#12290; </p>
<p> &nbsp; &nbsp;&#27721;&#21016;&#21521;&#12298;&#35828;&#33489;&#183;&#35828;&#19995;&#12299;&#23500;&#26377;&#38065;&#36130;&#19981;&#22914;&#36947;&#20041;&#39640;&#23578;&#65292;&#26377;&#26435;&#21183;&#19981;&#22914;&#36947;&#24503;&#21697;&#34892;&#23815;&#39640;&#12290; </p>
<p></p>
<p>32.&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#12290; &#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>33.&#24503;&#21402;&#32773;&#27969;&#20809;&#65292;&#24503;&#34180;&#32773;&#27969;&#21329;&#12290;&#8212;&#8212;&#12298;&#35895;&#26753;&#20256;&#183;&#20694;&#20844;&#21313;&#20116;&#24180;&#12299;</p>
<p></p>
<p>34.&#20154;&#20043;&#31435;&#36523;&#65292;&#25152;&#36149;&#32773;&#24799;&#22312;&#24503;&#34892;&#65292;&#20309;&#24517;&#35201;&#35770;&#23500;&#36149;&#65311; &#8212;&#8212;&#21776;&#183;&#21556;&#20834;</p>
<p></p>
<p>35.&#20154;&#21040;&#32431;&#20046;&#22825;&#29702;&#26041;&#26159;&#22307;&#65292;&#37329;&#21040;&#36275;&#33394;&#26041;&#26159;&#31934;&#12290;&#8212;&#8212;&#29579;&#23432;&#20161;&#12298;&#20256;&#20064;&#24405;&#12299;</p>
<p></p>
<p>36.&#24503;&#26377;&#25152;&#38271;&#65292;&#32780;&#24418;&#26377;&#25152;&#24536;&#12290;&#8212;&#8212;&#12298;&#24196;&#23376;&#183;&#24503;&#20805;&#31526;&#12299;</p>
<p></p>
<p>37.&#24503;&#27604;&#20110;&#19978;&#65292;&#27442;&#27604;&#20110;&#19979;&#12290;&#8212;&#8212;&#27721;&#183;&#33600;&#24742;&#65288;&#24503;&#34892;&#35201;&#19982;&#26631;&#20934;&#39640;&#30340;&#20154;&#30456;&#27604;&#65292;&#21033;&#27442;&#35201;&#19982;&#35201;&#27714;&#20302;&#30340;&#20154;&#30456;&#27604;&#12290; &#65289;</p>
<p></p>
<p>38.&#24179;&#29983;&#24503;&#20041;&#20154;&#38388;&#35829;&#65292;&#36523;&#21518;&#20309;&#21171;&#26356;&#31435;&#30865;&#12290;&#8212;&#8212;&#21776;&#183;&#24464;&#22820;</p>
<p></p>
<p>39.&#28201;&#33391;&#32773;&#65292;&#20161;&#20043;&#26412;&#20063;&#65292;&#25964;&#24910;&#32773;&#65292;&#20161;&#20043;&#22320;&#20063;&#12290;&#8212;&#8212; &#12298;&#31036;&#35760;&#183;&#20754;&#34892;&#12299;</p>
<p></p>
<p>40.&#23453;&#24049;&#20197;&#24503;&#65292;&#27595;&#23453;&#29664;&#29577;&#12290;&#8212;&#8212;&#26126;&#183;&#35768;&#20210;&#29747;&#65288;&#35201;&#29645;&#24796;&#33258;&#24049;&#30340;&#21697;&#24503;&#65292;&#19981;&#35201;&#21482;&#29645;&#29233;&#29645;&#29664;&#29577;&#30707;&#31561;&#23453;&#29289;&#12290;&#65289;</p>
<p></p>
<p>41.&#23815;&#36947;&#32780;&#24536;&#21183;&#65292;&#34892;&#20041;&#32780;&#24536;&#21033;&#65292;&#20462;&#24503;&#32780;&#24536;&#21517;&#12290; &#8212;&#8212;&#23435;&#183;&#33487;&#36732;</p>
<p></p>
<p>42.&#31435;&#20154;&#20043;&#36947;&#65292;&#26352;&#20161;&#19982;&#20041;&#12290; &#8212;&#8212;&#12298;&#21608;&#26131;&#12299;</p>
<p></p>
<p>43.&#31036;&#20041;&#24265;&#32827;&#65292;&#22763;&#21531;&#23376;&#23621;&#36523;&#20043;&#26412;&#31995;&#28937;&#12290; &#8212;&#8212;&#28165;&#183;&#40644;&#23447;&#32690;</p>
<p></p>
<p>44.&#21450;&#26102;&#31435;&#21151;&#24503;&#65292;&#36523;&#21518;&#29369;&#20809;&#26126;&#12290;&#8212;&#8212;&#21776;&#183;&#21016;&#39550;</p>
<p></p>
<p>45.&#24503;&#38899;&#27969;&#21315;&#37324;&#65292;&#21151;&#21517;&#37325;&#27888;&#23665;&#12290;&#8212;&#8212;&#12298;&#21518;&#27721;&#20070;&#12299;</p>
<p></p>
<p>46.&#26377;&#40605;&#33258;&#28982;&#39321;&#65292;&#20309;&#24517;&#24403;&#39118;&#31435;&#12290;</p>
<p></p>
<p>47.&#22823;&#24503;&#32773;&#24517;&#26377;&#22823;&#26234;&#65292;&#22823;&#24503;&#22823;&#26234;&#32773;&#24517;&#26377;&#22823;&#21191;&#12290;&#26377;&#21191;&#26080;&#26234;&#26159;&#21305;&#22827;&#65292;&#26377;&#21191;&#26080;&#24503;&#20026;&#33725;&#27721;&#12290;&#25152;&#20197;&#65292;&#26377;&#24503;&#19981;&#21487;&#25932;&#12290;</p>
<p></p>
<p>48.&#30343;&#22825;&#26080;&#20146;&#65292;&#24799;&#24503;&#26159;&#36741;&#12290;&#8212;&#8212;&#12298;&#23578;&#20070;.&#34081;&#20210;&#20043;&#21629;&#12299;&#19978;&#22825;&#26159;&#19981;&#20146;&#36817;&#35841;&#30340;&#65292;&#21482;&#36741;&#20304;&#26377;&#24503;&#20043;&#20154;&#12290;</p>
<p></p>
<p>49.&#22826;&#19978;&#26377;&#31435;&#24503;&#65292;&#20854;&#27425;&#26377;&#31435;&#21151;&#65292;&#20854;&#27425;&#26377;&#31435;&#35328;&#12290;&#65288;&#20026;&#20154;&#22788;&#20107;&#65292;&#39318;&#20808;&#35201;&#20570;&#30340;&#26159;&#26641;&#31435;&#33258;&#24049;&#30340;&#36947;&#24503;&#39118;&#33539;&#65292;&#24182;&#19988;&#24863;&#26579;&#32473;&#20854;&#20182;&#20154;&#65292;&#20351;&#25152;&#26377;&#30340;&#20154;&#37117;&#36319;&#30528;&#20320;&#21521;&#21892;&#12290;&#28982;&#21518;&#25165;&#26159;&#31435;&#21151;&#65292;&#25937;&#22269;&#23478;&#27665;&#26063;&#20110;&#21361;&#38590;&#65292;&#25405;&#29378;&#28572;&#20110;&#21363;&#20498;&#12290;&#26368;&#21518;&#25165;&#26159;&#20889;&#20070;&#31435;&#35328;&#65292;&#35762;&#33258;&#24049;&#30340;&#35328;&#34892;&#12290;&#65289;</p>
<p></p>
<p>50.&#26641;&#24503;&#33707;&#22914;&#28363;&#65292;&#21435;&#30142;&#33707;&#22914;&#23613;&#12290;&#65288;&#24314;&#26641;&#24503;&#34892;&#27809;&#26377;&#27604;&#19981;&#26029;&#22521;&#26893;&#26356;&#37325;&#35201;&#30340;&#65292;&#21435;&#38500;&#27602;&#23475;&#27809;&#26377;&#27604;&#25195;&#28781;&#24178;&#20928;&#26356;&#37325;&#35201;&#30340;&#12290;&#65289;</p>
<p></p>
<p>51.&#26377;&#24503;&#26131;&#20197;&#20852;&#65292;&#26080;&#24503;&#26131;&#20197;&#20129;&#12290;&#65288;&#36825;&#26159;&#33487;&#36732;&#22312;&#12298;&#36947;&#24503;&#12299;&#25152;&#33879;&#30340;&#21517;&#35328;&#12290;&#65289;</p>
<p></p>
<p>52.&#20026;&#21892;&#32773;&#19981;&#24778;&#12290;&#8212;&#8212;(&#21271;&#23435;)&#21496;&#39532;&#20809;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;</p>
<p></p>
<p>53.&#19990;&#30028;&#19978;&#26368;&#21517;&#36149;&#30340;&#34915;&#26381;&#65292;</p>
<p>&#19981;&#26159;&#32190;&#32599;&#32504;&#32526;&#65292;</p>
<p>&#32780;&#26159;&#8220;&#24813;&#32827;&#20043;&#26381;&#8221;&#12290;</p>
<p>&#24813;&#24871;&#30693;&#32827;&#26159;&#26368;&#32654;&#30340;&#26381;&#35013;&#65292;</p>
<p>&#19968;&#20010;&#20154;&#24515;&#20013;</p>
<p>&#22914;&#26524;&#25026;&#24471;&#8220;&#24813;&#24871;&#30693;&#32827;&#8221;&#65292;</p>
<p>&#33258;&#28982;&#33021;&#22815;&#25955;&#21457;</p>
<p>&#39640;&#36149;&#24196;&#20005;&#30340;&#27668;&#36136;&#12290;</p>
<p></p>
<p>54.&#22521;&#31119;&#19977;&#20214;&#20107;&#65306;&#31085;&#31062;&#12289;&#23389;&#20146;&#12289;&#34892;&#21892;&#12290;&#35201;&#24819;&#36825;&#19968;&#36744;&#23376;&#26356;&#24184;&#31119;&#65292;&#25317;&#26377;&#26356;&#22810;&#30340;&#36130;&#23500;&#65292;&#39318;&#20808;&#24212;&#35813;&#20570;&#22909;&#19977;&#20214;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#35201;&#31085;&#31062;&#12289;&#23389;&#25964;&#21452;&#20146;&#12289;&#36824;&#35201;&#34892;&#21892;&#12290;</p>
<p></p>
<p>55.&#31119;&#23551;&#20043;&#26412;&#65292;&#22312;&#20110;&#34892;&#21892;&#20462;&#24503;&#12290;</p>
<p></p>
<p>56.&#36896;&#21892;&#20026;&#31215;&#31119;&#20043;&#26412;&#65292;&#12298;&#31119;&#23551;&#35770;&#12299;&#20013;&#35828;&#21040;&#65306;&#8220;&#31119;&#32773;&#36896;&#21892;&#20043;&#31215;&#20063;&#8221;&#12290;&#30001;&#27492;&#21487;&#35265;&#31119;&#26159;&#20174;&#36896;&#21892;&#37027;&#37324;&#20462;&#26469;&#30340;&#65292;&#34892;&#19968;&#20999;&#26377;&#30410;&#20110;&#20182;&#20154;&#30340;&#21892;&#20107;&#65292;&#19981;&#20165;&#20165;&#21487;&#20197;&#22686;&#38271;&#33258;&#24049;&#30340;&#31119;&#20221;&#65292;&#36824;&#21487;&#20197;&#31119;&#27901;&#23376;&#23385;&#21518;&#20195;&#12290;&#25152;&#20197;&#35828;&#24819;&#35201;&#24471;&#21040;&#31119;&#25253;&#23601;&#24517;&#39035;&#20808;&#34892;&#21892;&#20107;&#65292;&#34892;&#21892;&#26159;&#31215;&#32047;&#31119;&#25253;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;</p>
<p></p>
<p>57.&#20439;&#35805;&#35828;&#65306;&#23500;&#19981;&#36807;&#19977;&#20195;&#65292;&#20294;&#26159;&#33539;&#27663;&#23478;&#26063;&#21364;&#20852;&#26106;&#20102;&#22909;&#20960;&#30334;&#24180;&#65281;&#20854;&#31192;&#35776;&#23601;&#22312;&#20110;&#20182;&#20204;&#19981;&#24536;&#8220;&#36896;&#21892;&#31215;&#31119;&#8221; &#21644;&#8220;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#8221;&#30340;&#31062;&#35757;&#12290;&#21892;&#19981;&#31215;&#19981;&#36275;&#20197;&#25104;&#21517;&#65292;&#31119;&#19981;&#26159;&#20973;&#31354;&#32780;&#26469;&#30340;&#65292;&#24120;&#33021;&#35299;&#20154;&#20043;&#38590;&#65292;&#25937;&#20154;&#20043;&#24739;&#65292;&#27982;&#20154;&#20043;&#24613;&#65292;&#34892;&#21033;&#20154;&#21033;&#29289;&#30340;&#21892;&#20107;&#65292;&#31181;&#21892;&#22240;&#65292;&#24517;&#24471;&#31119;&#26524;&#12290;</p>
<p></p>
<p>58.&#12298;&#36947;&#24503;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;&#8221;&#12290;&#22825;&#36947;&#19981;&#20998;&#20146;&#30095;&#65292;&#23545;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#19968;&#35270;&#21516;&#20161;&#30340;&#65292;&#20294;&#34892;&#21892;&#26159;&#31526;&#21512;&#22825;&#36947;&#30340;&#21568;&#65292;&#25152;&#20197;&#22825;&#36947;&#24635;&#26159;&#19982;&#34892;&#21892;&#30340;&#20154;&#21516;&#22312;&#65292;&#35753;&#34892;&#21892;&#20043;&#20154;&#20570;&#36215;&#20107;&#24773;&#26469;&#29369;&#22914;&#31070;&#21161;&#65292;&#39034;&#39118;&#39034;&#27700;&#12290;</p>
<p></p>
<p>59.&#22857;&#24503;&#20026;&#20840;&#23551;&#20043;&#26681;&#65292;&#23385;&#30495;&#20154;&#21578;&#35785;&#19990;&#20154;&#38271;&#23551;&#37117;&#26159;&#25105;&#20204;&#24179;&#26102;&#31215;&#24503;&#25152;&#33268;&#65292;&#23385;&#30495;&#20154;&#26412;&#20154;&#65292;&#23601;&#26159;&#20197;&#24503;&#20859;&#24615;&#12289;&#20197;&#24503;&#20859;&#36523;&#12289;&#24503;&#33402;&#21452;&#39336;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;</p>
<p></p>
<p>60.&#20154;&#33509;&#22857;&#38452;&#24503;&#32780;&#19981;&#27450;&#32773;&#65292;&#22307;&#20154;&#30693;&#20043;&#65292;&#36132;&#20154;&#25252;&#20043;&#65292;&#22825;&#20035;&#29233;&#20043;&#65292;&#20154;&#20197;&#24742;&#20043;&#65292;&#39740;&#31070;&#25964;&#20043;&#12290;</p>
<p></p>
<p>61.&#24110;&#21161;&#21035;&#20154;&#35201;&#27714;&#22238;&#25253;&#30340;&#65292;&#37027;&#19981;&#26159;&#30495;&#27491;&#30340;&#24110;&#21161;&#37027;&#26159;&#20132;&#26131;&#12290;&#26080;&#31169;&#30340;&#40664;&#40664;&#26080;&#38395;&#24110;&#21161;&#21035;&#20154;&#19981;&#35201;&#27714;&#22238;&#25253;&#36825;&#31181;&#21697;&#24503;&#23601;&#21483;&#20570;&#8220;&#22857;&#38452;&#24503;&#8221;&#65292;&#22914;&#26524;&#25105;&#20204;&#24110;&#21161;&#20102;&#24456;&#22810;&#30340;&#20154;&#37117;&#19981;&#35201;&#27714;&#22238;&#25253;&#65292;&#40664;&#40664;&#26080;&#38395;&#30340;&#21482;&#31649;&#20184;&#20986;&#20063;&#23601;&#26159;&#20570;&#22909;&#20107;&#19981;&#30041;&#21517;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#8220;&#38452;&#24503;&#8221;&#36880;&#27493;&#30340;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#22686;&#21402;&#20102;&#12290;</p>
<p></p>
<p>62.&#25105;&#20204;&#31215;&#32047;&#21892;&#34892;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#36947;&#24503;&#21697;&#36136;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#20063;&#23601;&#36798;&#21040;&#20102;&#19968;&#31181;&#24456;&#39640;&#30340;&#31934;&#31070;&#22659;&#30028;&#12290;</p>
<p></p>
<p>63.&#24120;&#24120;&#20184;&#20986;&#65292;&#31119;&#25253;&#23601;&#36234;&#26469;&#36234;&#22810;&#65307;&#24515;&#24576;&#24863;&#24681;&#65292;&#39034;&#21033;&#23601;&#36234;&#26469;&#36234;&#22810;&#65307;&#20048;&#20110;&#21161;&#20154;&#65292;&#36149;&#20154;&#23601;&#36234;&#26469;&#36234;&#22810;&#65307;&#25026;&#24471;&#30693;&#36275;&#65292;&#24555;&#20048;&#23601;&#36234;&#26469;&#36234;&#22810;&#65307;&#21892;&#20110;&#20998;&#20139;&#65292;&#26379;&#21451;&#23601;&#36234;&#26469;&#36234;&#22810;&#65307;&#29420;&#21344;&#20415;&#23452;&#65292;&#36139;&#31351;&#23601;&#36234;&#26469;&#36234;&#22810;&#65307;&#26102;&#24120;&#24067;&#26045;&#65292;&#23500;&#36149;&#23601;&#36234;&#26469;&#36234;&#22810;&#12290;</p>
<p></p>
<p>64.&#27491;&#22914;&#37041;&#31062;&#25152;&#35328;&#65306;&#8220;&#24191;&#34892;&#20161;&#20041;&#65292;&#22823;&#31215;&#38452;&#21151;&#65292;&#21482;&#19977;&#21315;&#21151;&#28385;&#65292;&#20843;&#30334;&#34892;&#22278;&#65292;&#28982;&#21518;&#36523;&#36229;&#19977;&#30028;&#65292;&#20301;&#21015;&#20185;&#29677;&#30691;&#65281;&#8221;</p>
<p></p>
<p>65.&#21892;&#34892;&#26159;&#24503;&#34892;&#30340;&#26412;&#36136;&#65292;&#27491;&#20041;&#20035;&#36947;&#20041;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>66.&#35866;&#20113;&#65306;&#8220;&#19968;&#24503;&#20108;&#36816;&#19977;&#39118;&#27700;&#8221;&#65292;&#24503;&#21363;&#20154;&#20204;&#20849;&#21516;&#29983;&#27963;&#21450;&#34892;&#20026;&#30340;&#20934;&#21017;&#21644;&#35268;&#33539;&#65292;&#21697;&#34892;&#65292;&#21697;&#36136;&#65292;&#20449;&#24565;&#12290;</p>
<p></p>
<p>67.&#23436;&#32654;&#30340;&#20154;&#26684;&#65292;&#37325;&#22312;&#20869;&#24515;&#30340;&#20462;&#28860;&#65281; </p>
<p></p>
<p>68.&#22823;&#25104;&#33509;&#32570;&#65292;&#20854;&#29992;&#19981;&#24330;&#12290;&#22823;&#30408;&#33509;&#20914;&#65292;&#20854;&#29992;&#19981;&#31351;&#12290;&#22823;&#30452;&#33509;&#23624;&#65292;&#22823;&#24039;&#33509;&#25305;&#65292;&#22823;&#36777;&#33509;&#35767;&#12290;&#36481;&#32988;&#23506;&#65292;&#38745;&#32988;&#28909;&#65292;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8212;&#8212;&#12298;&#36947;&#24503;&#32463;&#12299;</p>
<p></p>
<p>69.&#12298;&#22823;&#23398;&#12299;&#20013;&#35828;&#65306;&#8220;&#30693;&#27490;&#32780;&#21518;&#26377;&#23450;&#65292;&#23450;&#32780;&#21518;&#33021;&#38745;&#65292;&#38745;&#32780;&#21518;&#33021;&#23433;&#65292;&#23433;&#32780;&#21518;&#33021;&#34385;&#65292;&#34385;&#32780;&#21518;&#33021;&#24471;&#12290;&#8221;</p>
<p></p>
<p>70.&#19968;&#20010;&#19981;&#27880;&#37325;&#20869;&#22312;&#20462;&#20026;&#30340;&#20154;&#65292;&#36935;&#20107;&#23601;&#20250;&#24515;&#28014;&#27668;&#36481;&#65292;&#24515;&#28014;&#27668;&#36481;&#23601;&#20250;&#24456;&#38590;&#25104;&#20107;</p>
<p></p>
<p>71.&#20462;&#34892;&#30340;&#19979;&#25163;&#21151;&#22827;&#26159;&#25913;&#36807;&#34892;&#21892;&#12289;&#20462;&#28860;&#24515;&#24615;&#12290;</p>
<p></p>
<p>72.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#37324;&#21015;&#20030;&#20102;168&#31181;&#24694;&#34892;&#65292;&#20854;&#20013;&#65292;&#26377;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#32780;&#32463;&#24120;&#29359;&#30340;&#24694;&#65292;&#26377;&#24694;&#34892;&#12289;&#26377;&#24694;&#35328;&#12289;&#26377;&#24694;&#24565;&#12290;&#26080;&#35770;&#22312;&#23478;&#20154;&#36824;&#26159;&#20986;&#23478;&#20154;&#65292;&#36825;168&#31181;&#24694;&#37117;&#22362;&#20915;&#19981;&#33021;&#20570;&#12290;&#8220;&#27442;&#27714;&#38271;&#29983;&#32773;&#65292;&#20808;&#39035;&#36991;&#20043;&#12290;&#8221;&#21516;&#26102;&#21448;&#21015;&#20030;&#20102;25&#31181;&#21892;&#65292;&#20570;&#21040;&#36825;&#20123;&#65292;&#8220;&#20154;&#30342;&#25964;&#20043;&#65292;&#22825;&#36947;&#20305;&#20043;&#65292;&#31119;&#31108;&#38543;&#20043;&#65292;&#20247;&#37034;&#36828;&#20043;&#65292;&#31070;&#28789;&#21355;&#20043;&#65292;&#25152;&#20316;&#24517;&#25104;&#65292;&#31070;&#20185;&#21487;&#20864;&#8221;&#65292;&#25165;&#33021;&#34987;&#31216;&#20026;&#21892;&#20154;&#12290;</p>
<p></p>
<p>73.&#21892;&#32946;&#24503;&#65292;&#21916;&#20859;&#39068;&#65292;&#24904;&#20859;&#24515;&#12290;</p>
<p></p>
<p>74.&#31119;&#31096;&#26080;&#38376;&#24635;&#22312;&#24515;&#65292;&#31215;&#24503;&#34429;&#26080;&#20154;&#35265;&#65292;&#34892;&#21892;&#33258;&#26377;&#22825;&#30693;&#12290;&#20154;&#20026;&#21892;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#24050;&#36828;&#31163;&#65307;&#20154;&#20026;&#24694;&#65292;&#31096;&#34429;&#26410;&#33267;&#65292;&#31119;&#24050;&#36828;&#31163;&#65307;&#34892;&#21892;&#20043;&#20154;&#65292;&#22914;&#26149;&#22253;&#20043;&#33609;&#65292;&#19981;&#35265;&#20854;&#38271;&#65292;&#26085;&#26377;&#25152;&#22686;&#65307;&#20570;&#24694;&#20043;&#20154;&#65292;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#19981;&#35265;&#20854;&#25439;&#65292;&#26085;&#26377;&#25152;&#20111;&#12290;</p>
<p></p>
<p>75.&#20154;&#32780;&#19981;&#23389;&#65292;&#20309;&#20197;&#20026;&#20154;&#65311;</p>
<p></p>
<p>76.&#22827;&#21892;&#20043;&#26497;&#32773;&#65292;&#33707;&#22823;&#20110;&#23389;&#12290;&#24694;&#20043;&#22823;&#32773;&#65292;&#20854;&#21807;&#23475;&#20146;&#20046;&#65311;&#8212;&#8212;&#12298;&#20315;&#35828;&#26410;&#29983;&#20900;&#32463;&#12299;</p>
<p></p>
<p>77.&#35832;&#26377;&#20048;&#31119;&#20154;&#65292;&#24212;&#23562;&#37325;&#29238;&#27597;&#65292;&#31036;&#25308;&#20462;&#20379;&#20859;&#65292;&#25964;&#29233;&#20146;&#36817;&#23621;&#12290; &#8212;&#8212;&#12298;&#26412;&#20107;&#32463;&#12299;</p>
<p></p>
<p>78.&#21476;&#20154;&#20113;&#65306;&#31215;&#24503;&#26410;&#24517;&#20154;&#35265;,&#34892;&#21892;&#33258;&#26377;&#22825;&#30693;&#12290;&#30495;&#27491;&#20986;&#20110;&#21892;&#24847;,&#19981;&#24517;&#35753;&#20154;&#20154;&#37117;&#30693;&#36947;,&#33258;&#28982;&#20250;&#24471;&#21040;&#31119;&#25253;&#12290;&#25265;&#30528;&#20854;&#20182;&#30446;&#30340;&#20570;&#21892;&#20107;,&#21453;&#32780;&#20250;&#35753;&#36825;&#20214;&#20107;&#22833;&#21435;&#21407;&#26412;&#30340;&#24847;&#20041;,&#26174;&#24471;&#34394;&#20266;&#20570;&#20316;&#12290; </p>
<p></p>
<p>79.&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65307;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;</p>
<p></p>
<p>80.&#24515;&#20928;&#21017;&#22303;&#20134;&#20928;&#12290;&#24515;&#31229;&#21017;&#22303;&#20134;&#31229;&#12290;&#19968;&#24565;&#24694;&#24515;&#36215;&#12290;&#20992;&#26519;&#21073;&#26641;&#26526;&#28982;&#12290;&#19968;&#24565;&#21892;&#24515;&#29983;&#12290;&#23453;&#22320;&#21326;&#27744;&#23451;&#23572;&#12290;&#30001;&#26159;&#35266;&#20043;&#12290;&#22825;&#22530;&#22320;&#29425;&#12290;&#21448;&#23682;&#22806;&#20110;&#27492;&#24515;&#21705;&#12290;&#8212;&#8212;&#12298;&#20928;&#23447;&#27861;&#35201;&#12299;</p>
<p></p>
<p>81.&#24067;&#26045;&#26159;&#31119;&#25253;&#20043;&#28304;&#65292;&#33021;&#30772;&#36139;&#31351;&#65292;&#26029;&#19977;&#24694;&#36947;&#65292;&#20351;&#20154;&#33719;&#26080;&#37327;&#31119;&#20048;&#12290;&#24067;&#26045;&#22686;&#38271;&#19968;&#20999;&#21892;&#19994;&#65292;&#25152;&#20197;&#65292;&#27442;&#25910;&#33719;&#65292;&#20808;&#20184;&#20986;&#12290;</p>
<p></p>
<p>82.&#33509;&#26377;&#20247;&#29983;&#24685;&#25964;&#31036;&#25308;&#35832;&#20315;&#22612;&#24217;&#65292;&#24471;&#21313;&#31181;&#21151;&#24503;&#12290;&#20309;&#31561;&#20026;&#21313;&#65311;&#19968;&#32773;&#24471;&#22937;&#33394;&#22909;&#22768;&#65307;&#20108;&#32773;&#26377;&#25152;&#21457;&#21520;&#35328;&#36766;&#20154;&#30342;&#20449;&#20239;&#65307;&#19977;&#32773;&#22530;&#22530;&#22788;&#20247;&#26080;&#30031;&#65307;&#22235;&#32773;&#22825;&#20154;&#19990;&#38388;&#29233;&#25252;&#65307;&#20116;&#32773;&#20855;&#36275;&#23041;&#21183;&#65307;&#20845;&#32773;&#23041;&#21183;&#20247;&#29983;&#30342;&#26469;&#20146;&#38468;&#65307;&#19971;&#32773;&#24120;&#24471;&#20146;&#36817;&#35832;&#20315;&#33769;&#33832;&#65307;&#20843;&#32773;&#20855;&#22823;&#31119;&#25253;&#65307;&#20061;&#32773;&#21629;&#32456;&#29983;&#22825;&#65307;&#21313;&#32773;&#36895;&#35777;&#28037;&#27075;&#12290;&#26159;&#21517;&#31036;&#20315;&#22612;&#24217;&#24471;&#21313;&#31181;&#21151;&#24503;&#12290;&#8212;&#8212;&#12298;&#20315;&#35828;&#19994;&#25253;&#24046;&#21035;&#32463;&#12299;</p>
<p></p>
<p>&#12304;&#27880;&#37322;&#12305;&#22914;&#26524;&#26377;&#20247;&#29983;&#24685;&#24685;&#25964;&#25964;&#22320;&#39030;&#31036;&#20315;&#38464;&#12289;&#20315;&#22612;&#12289;&#23546;&#24217;&#65292;&#21487;&#20197;&#33719;&#24471;&#21313;&#31181;&#21151;&#24503;&#12290;&#19968;&#12289;&#24471;&#22937;&#33394;&#36523;&#65306;&#29983;&#29983;&#19990;&#19990;&#33719;&#24471;&#22937;&#33394;&#20043;&#36523;&#65292;&#30456;&#35980;&#31471;&#20005;&#65292;&#22768;&#38899;&#21807;&#32654;&#12290;&#20108;&#12289;&#20986;&#35328;&#20154;&#20449;&#65306;&#20961;&#26159;&#20320;&#25152;&#35828;&#30340;&#35805;&#65292;&#37117;&#20250;&#21463;&#21040;&#21035;&#20154;&#30340;&#20449;&#20219;&#12290;&#19977;&#12289;&#22788;&#20247;&#26080;&#30031;&#65306;&#22788;&#22312;&#20247;&#20250;&#24403;&#20013;&#65292;&#26080;&#26377;&#30031;&#24807;&#12290;&#22235;&#12289;&#35832;&#20315;&#25252;&#24565;&#65306;&#20250;&#24471;&#21040;&#35832;&#20315;&#33769;&#33832;&#30340;&#25252;&#24565;&#12290;&#20116;&#12289;&#20855;&#22823;&#23041;&#20202;&#65306;&#19981;&#35770;&#20986;&#23478;&#12289;&#22312;&#23478;&#65292;&#37117;&#33021;&#34892;&#20026;&#22914;&#27861;&#65292;&#24182;&#20855;&#26377;&#20196;&#20154;&#29983;&#20449;&#30340;&#23041;&#20202;&#12290;&#20845;&#12289;&#20247;&#20154;&#20146;&#38468;&#65306;&#20250;&#26377;&#24456;&#22810;&#20154;&#20146;&#36817;&#20320;&#65292;&#37027;&#26679;&#20320;&#23601;&#19981;&#20250;&#23396;&#29420;&#65292;&#19981;&#20250;&#22240;&#20026;&#27809;&#20154;&#29702;&#32780;&#30171;&#33510;&#12290;&#19971;&#12289;&#35832;&#22825;&#29233;&#25964;&#65306;&#36830;&#22825;&#20154;&#37117;&#29233;&#25140;&#12289;&#24685;&#25964;&#65292;&#24182;&#19988;&#26102;&#26102;&#20445;&#25252;&#30528;&#20320;&#12290;&#20843;&#12289;&#20855;&#22823;&#31119;&#25253;&#65306;&#23558;&#33719;&#24471;&#22823;&#30340;&#31119;&#25253;&#12290;&#20061;&#12289;&#21629;&#32456;&#29983;&#22825;&#65306;&#21629;&#32456;&#20197;&#21518;&#65292;&#21487;&#20197;&#19978;&#29983;&#22825;&#36947;&#12290;&#21313;&#12289;&#36895;&#35777;&#28037;&#27075;&#65306;&#36805;&#36895;&#33719;&#35777;&#28037;&#27075;&#12290;</p>
<p></p>
<p>83.&#33258;&#21161;&#32773;&#22825;&#21161;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#25226;&#33258;&#36523;&#30340;&#36127;&#33021;&#37327;&#28040;&#38500;&#65292;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>84.&#29983;&#32780;&#20026;&#20154;&#65292;&#26159;&#35753;&#20154;&#33021;&#34892;&#21892;&#31215;&#24503;&#65292;&#35273;&#24735;&#29983;&#21629;&#12290;</p>
<p></p>
<p>85.&#19968;&#20010;&#20154;&#21435;&#34892;&#21892;&#31215;&#24503;&#26102;&#65292;&#20182;&#36523;&#19978;&#33258;&#28982;&#33021;&#25918;&#20809;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#33258;&#28982;&#39740;&#31070;&#19981;&#20405;&#12290;</p>
<p></p>
<p>86.&#20316;&#24503;&#24515;&#36920;&#26085;&#20241;&#65292;&#20316;&#20266;&#24515;&#21171;&#26085;&#25305;&#12290;</p>
<p>&#35821;&#20986;&#12298;&#23578;&#20070;&#183;&#21608;&#23448;&#12299;&#12290;&#34892;&#21892;&#31215;&#24503;&#65292;&#23601;&#20250;&#24515;&#26103;&#31070;&#24609;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#26174;&#31034;&#24471;&#24555;&#20048;&#21644;&#32654;&#22909;&#65307;&#20316;&#20551;&#27450;&#35784;&#65292;&#23601;&#35201;&#36153;&#23613;&#24515;&#26426;&#65292;&#21453;&#32780;&#19968;&#22825;&#27604;&#19968;&#22825;&#26174;&#31034;&#20986;&#28431;&#27934;&#21644;&#25305;&#21155;&#12290;&#36825;&#21477;&#35805;&#25351;&#20986;&#20102;&#20570;&#22909;&#20107;&#21644;&#20570;&#22351;&#20107;&#23545;&#20154;&#30340;&#21697;&#24503;&#21457;&#23637;&#21644;&#36523;&#24515;&#20581;&#24247;&#30340;&#19981;&#21516;&#24433;&#21709;&#12290;&#21518;&#26469;&#26377;&#25104;&#35821;&#8220;&#24515;&#21171;&#26085;&#25305;&#8221;&#65292;&#25351;&#26377;&#30340;&#20154;&#35828;&#35854;&#35805;&#12289;&#20570;&#22351;&#20107;&#65292;&#36153;&#23613;&#24515;&#26426;&#65292;&#19981;&#20294;&#27809;&#33021;&#24471;&#36894;&#65292;&#21453;&#32780;&#36234;&#26469;&#36234;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p>87.&#20154;&#29983;&#31532;&#19968;&#26159;&#34892;&#21892;&#31215;&#24503;&#65281;</p>
<p></p>
<p>88.&#35265;&#27523;&#32780;&#33021;&#20026;&#21892;&#65292;&#21017;&#31096;&#19981;&#33267;&#12290;</p>
<p>&#35821;&#20986;&#12298;&#35828;&#33489;&#183;&#21531;&#36947;&#12299;&#12290;&#30475;&#35265;&#20154;&#23478;&#36973;&#27523;&#65292;&#33258;&#24049;&#33021;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#37027;&#20040;&#31096;&#24739;&#23601;&#21644;&#20320;&#26080;&#32536;&#20102;&#12290;</p>
<p></p>
<p>89.&#21892;&#20026;&#20256;&#23478;&#23453;&#65292;&#24525;&#26159;&#31215;&#24503;&#38376;&#12290;</p>
<p>&#20026;&#20154;&#21892;&#33391;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#36825;&#26159;&#20256;&#23478;&#30340;&#23453;&#20856;&#65307;&#24525;&#35753;&#12289;&#21253;&#23481;&#65292;&#36825;&#26159;&#31215;&#24503;&#30340;&#20837;&#38376;&#12290;</p>
<p></p>
<p>90.&#31215;&#24503;&#30334;&#24180;&#20803;&#27668;&#21402;&#65292;&#35835;&#20070;&#19977;&#20195;&#38597;&#20154;&#22810;&#12290;</p>
<p>&#24120;&#24180;&#22810;&#34892;&#21892;&#20107;&#65292;&#29983;&#21629;&#21147;&#23601;&#26106;&#30427;&#12290;&#32463;&#36807;&#19977;&#20195;&#20154;&#30340;&#21162;&#21147;&#35835;&#20070;&#65292;&#23601;&#20250;&#22521;&#20859;&#20986;&#24456;&#22810;&#39640;&#23578;&#30340;&#20154;&#12290;</p>
<p></p>
<p>91.&#25152;&#35859;&#20027;&#20107;&#26085;&#25104;&#32773;&#65292;&#31215;&#24503;&#20063;&#12290;</p>
<p></p>
<p>92.&#35201;&#22909;&#20799;&#23385;&#39035;&#31215;&#24503;&#65292;&#27442;&#39640;&#38376;&#31532;&#24555;&#35835;&#20070;&#12290;</p>
<p></p>
<p>93.&#20026;&#21892;&#24517;&#26124;&#65281;</p>
<p></p>
<p>94.&#20048;&#33707;&#20048;&#20110;&#22909;&#21892;&#65292;&#33510;&#33707;&#33510;&#20110;&#22810;&#36138;&#12290;</p>
<p></p>
<p>95.&#20026;&#21892;&#22914;&#36127;&#37325;&#30331;&#23665;&#65292;&#24535;&#34429;&#24050;&#30830;&#65292;&#32780;&#21147;&#29369;&#24656;&#19981;&#21450;&#65307;&#20026;&#24694;&#22914;&#20056;&#39532;&#36208;&#22369;&#65292;&#34429;&#19981;&#38829;&#31574;&#65292;&#32780;&#36275;&#20134;&#19981;&#33021;&#21046;&#12290;&#8212;&#8212;&#12298;&#30465;&#24515;&#24405;&#12299;</p>
<p></p>
<p>96.&#21892;&#20154;&#27969;&#33459;&#30334;&#19990;&#65292;&#24694;&#20154;&#36951;&#33261;&#19975;&#24180;&#12290;</p>
<p></p>
<p>97.&#21892;&#19981;&#31215;&#19981;&#36275;&#20197;&#25104;&#21517;&#65292;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#183; &#31995;&#36766;&#19979;&#12299;</p>
<p></p>
<p>98.&#26045;&#33293;&#19981;&#20518;&#65292;&#27714;&#21892;&#19981;&#21388;&#12290;&#8212;&#8212;&#26149;&#31179;&#183;&#24038;&#19992;&#26126;&#12298;&#24038;&#20256;&#183;&#26157;&#20844;&#21313;&#19977;&#24180;&#12299;&#12290;</p>
<p>&#21892;&#20110;&#36164;&#21161;&#22256;&#38590;&#30340;&#20154;&#22909;&#19981;&#25032;&#24608;&#65292;&#21892;&#20110;&#20174;&#21892;&#30340;&#20154;&#65292;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#12290;</p>
<p></p>
<p>99.&#19968;&#20154;&#26377;&#24198;&#65292;&#20806;&#27665;&#36182;&#20043;&#12290;&#8212;&#8212;&#12298;&#31036;&#35760;&#183;&#32513;&#34915;&#31532;&#19977;&#21313;&#19977;&#12299;&#12290;</p>
<p>&#24198;&#65306;&#34892;&#21892;&#12290;&#21531;&#29579;&#25317;&#26377;&#32654;&#22909;&#30340;&#21892;&#34892;&#65292;&#22825;&#19979;&#30340;&#33251;&#27665;&#37117;&#33021;&#21463;&#21040;&#20854;&#24681;&#24800;&#12290;</p>
<p></p>
<p>100.&#20316;&#21892;&#65292;&#38477;&#20043;&#30334;&#31077;&#65292;&#20316;&#24694;&#65292;&#38477;&#20043;&#30334;&#27523;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/065.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/067.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
