<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>70.&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#20843;&#65289;</p>
<p></p>
<p>1.&#22530;&#22530;&#27491;&#27491;&#12289;&#28165;&#28165;&#30333;&#30333;&#65292;&#24515;&#37324;&#20250;&#22240;&#20026;&#19981;&#20111;&#27424;&#21035;&#20154;&#32780;&#24863;&#21040;&#36731;&#26494;&#12290;</p>
<p></p>
<p>2.&#23432;&#20303;&#24213;&#32447;&#21644;&#30028;&#38480;&#65292;&#20250;&#35753;&#20154;&#25910;&#33719;&#23453;&#36149;&#30340;&#33258;&#23562;&#12290;</p>
<p></p>
<p>3.&#22909;&#30340;&#34892;&#20026;&#26368;&#32456;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#33258;&#30001;&#12290;</p>
<p></p>
<p>4.&#20182;&#35201;&#26159;&#22930;&#24524;&#24515;&#37325;&#65292;&#21069;&#29983;&#23601;&#26159;&#28139;&#19994;&#37325;&#65307;&#20182;&#35201;&#26159;&#33086;&#27668;&#22823;&#21602;&#65292;&#21069;&#29983;&#23601;&#26432;&#19994;&#37325;&#65307;&#20182;&#35201;&#26159;&#33258;&#31169;&#24515;&#21602;&#65292;&#23601;&#26159;&#21069;&#29983;&#22909;&#20599;&#20154;&#19996;&#35199;&#65292;&#20182;&#22826;&#33258;&#31169;&#65292;&#21482;&#30693;&#36947;&#33258;&#31169;&#33258;&#21033;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>5.&#22914;&#26524;&#20320;&#24179;&#26102;&#32463;&#24120;&#26080;&#31169;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#22312;&#20320;&#33258;&#24049;&#30340;&#24515;&#30000;&#31181;&#19979;&#20102;&#26080;&#25968;&#30340;&#21892;&#30340;&#31181;&#23376;&#65292;&#26085;&#20037;&#22825;&#38271;&#65292;&#20320;&#24517;&#23450;&#20063;&#20250;&#32463;&#24120;&#22320;&#33021;&#24863;&#21463;&#21040;&#21035;&#20154;&#26080;&#31169;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>6.&#19968;&#20010;&#20154;&#33509;&#24191;&#31215;&#38452;&#24503;&#65292;&#23601;&#22914;&#12298;&#26131;&#32463;&#12299;&#20113;&#65306;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#20313;&#24198;&#8221;&#21487;&#19981;&#20294;&#25351;&#33258;&#24049;&#19968;&#36523;&#65292;&#32780;&#26159;&#25351;&#24800;&#21450;&#21518;&#19990;&#23376;&#23385;&#12290;</p>
<p></p>
<p>7.&#21496;&#39532;&#20809;&#22312;&#23478;&#35757;&#20013;&#26366;&#35828;&#36947;&#65306;&#8220;&#31215;&#37329;&#20197;&#36951;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;;&#31215;&#20070;&#20197;&#36951;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#20197;&#20026;&#23376;&#23385;&#38271;&#20037;&#20043;&#35745;&#12290;&#8221;</p>
<p></p>
<p>8.&#22312;&#21382;&#21490;&#19978;&#65292;&#19968;&#20154;&#34892;&#21892;&#31215;&#24503;&#65292;&#24800;&#21450;&#23376;&#23385;&#30340;&#20363;&#23376;&#27604;&#27604;&#30342;&#26159;&#12290;&#20197;&#23380;&#23376;&#12289;&#33539;&#20210;&#28153;&#20026;&#20363;&#65292;&#20182;&#20204;&#30340;&#23376;&#23385;&#21518;&#20195;&#32463;&#21382;&#20102;&#22810;&#23569;&#26397;&#20195;&#26356;&#26367;&#65292;&#20173;&#21463;&#21040;&#20154;&#20204;&#30340;&#23562;&#25964;&#12290;&#20026;&#20160;&#20040;&#19968;&#33324;&#20154;&#22823;&#37117;&#8216;&#23500;&#19981;&#36807;&#19977;&#20195;&#8217;&#65292;&#32780;&#33539;&#20210;&#28153;&#21644;&#23380;&#23376;&#30340;&#23478;&#26063;&#31455;&#33021;&#20852;&#30427;&#20102;&#20843;&#30334;&#24180;&#32780;&#19981;&#34928;&#21602;?&#22240;&#20026;&#19968;&#33324;&#20154;&#22823;&#37117;&#19981;&#25026;&#24471;&#34892;&#21892;&#65292;&#32780;&#19988;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#36896;&#24694;&#24565;&#24694;&#19994;&#65292;&#25152;&#20197;&#23481;&#26131;&#20986;&#36133;&#23478;&#23376;&#12290;&#19968;&#20986;&#20102;&#36133;&#23478;&#23376;&#65292;&#20320;&#20877;&#22810;&#30340;&#36130;&#23500;&#20063;&#23436;&#20102;&#12290;&#21487;&#26159;&#33539;&#20210;&#28153;&#19981;&#21516;&#65292;&#20182;&#31215;&#24471;&#38452;&#24503;&#22826;&#22810;&#20102;&#12290;</p>
<p></p>
<p>9.&#22312;&#32593;&#32476;&#19978;&#12289;QQ&#32676;&#19978;&#31561;&#22320;&#26041;&#24344;&#25196;&#36828;&#31163;&#37034;&#28139;&#30340;&#25991;&#31456;&#65292;&#22312;&#24110;&#21161;&#26080;&#25968;&#20154;&#30340;&#21516;&#26102;&#65292;&#20063;&#21487;&#20197;&#20026;&#33258;&#24049;&#32047;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>10.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#20854;&#26377;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#20037;&#20037;&#24517;&#33719;&#21513;&#24198;&#65292;&#25152;&#35859;&#36716;&#31096;&#20026;&#31119;&#20063;&#12290;</p>
<p></p>
<p>11.&#27809;&#26377;&#35841;&#19981;&#29233;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#19978;&#22825;&#20134;&#26377;&#22909;&#29983;&#20043;&#24503;&#65292;&#25152;&#20197;&#25918;&#29983;&#31215;&#32047;&#31119;&#27668;&#30340;&#36895;&#24230;&#26497;&#24555;&#12290;&#20320;&#24310;&#38271;&#20182;&#29289;&#30340;&#23551;&#21629;&#65292;&#32769;&#22825;&#24517;&#20250;&#25226;&#36825;&#20221;&#21892;&#34892;&#22238;&#25253;&#19982;&#20320;&#12290;</p>
<p></p>
<p>12.&#21482;&#35201;&#26159;&#21892;&#20107;&#65292;&#19981;&#31649;&#22823;&#23567;&#65292;&#20986;&#20110;&#30495;&#24515;&#22320;&#21435;&#20570;&#65292;&#37117;&#20250;&#24471;&#21040;&#31119;&#25253;&#12290;</p>
<p></p>
<p>13.&#22823;&#28857;&#30340;&#21892;&#20107;&#27604;&#22914;&#24067;&#26045;&#65292;&#23567;&#30340;&#21892;&#20107;&#27604;&#22914;&#22312;&#20844;&#20132;&#36710;&#19978;&#35753;&#24231;&#31561;&#31561;&#12290;&#24403;&#20320;&#19968;&#24515;&#21521;&#21892;&#24182;&#20184;&#35832;&#34892;&#21160;&#26102;&#65292;&#31119;&#25253;&#24050;&#32463;&#22312;&#36319;&#38543;&#20320;&#21862;&#12290;</p>
<p></p>
<p>14.&#36890;&#24120;&#25105;&#27599;&#21608;&#25918;&#29983;&#19968;&#27425;&#65292;&#27599;&#27425;&#30475;&#21040;&#23567;&#40060;&#22312;&#27827;&#27969;&#20013;&#30021;&#28216;&#65292;&#20869;&#24515;&#20063;&#20250;&#20026;&#20182;&#20204;&#24320;&#24515;&#65292;&#37057;&#38391;&#30340;&#24515;&#24773;&#24471;&#21040;&#20102;&#30095;&#35299;&#65292;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#27809;&#26377;&#21457;&#29983;&#36807;&#22823;&#30149;&#65292;&#25105;&#30340;&#20146;&#20154;&#20063;&#26159;&#24179;&#23433;&#20581;&#24247;&#65292;&#20026;&#27492;&#65292;&#25105;&#39047;&#20026;&#27427;&#24944;&#12290;</p>
<p></p>
<p>15.&#34892;&#21892;&#34987;&#20154;&#30693;&#36947;&#20102;&#65292;&#23601;&#26159;&#38451;&#24503;&#65307;&#34892;&#21892;&#19981;&#34987;&#20154;&#30693;&#36947;&#65292;&#23601;&#26159;&#38452;&#24503;&#12290;&#38451;&#24503;&#20139;&#19990;&#21517;&#65292;&#38452;&#24503;&#22825;&#25253;&#20043;&#12290;</p>
<p></p>
<p>16.&#24120;&#34892;&#21892;&#20107;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#21517;&#21033;&#24471;&#22833;&#65292;&#27809;&#26377;&#24819;&#35753;&#20154;&#30693;&#36947;&#30340;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>17.&#21738;&#37324;&#30340;&#26725;&#22351;&#20102;&#65292;&#21361;&#38505;&#20102;&#65292;&#33258;&#24049;&#20986;&#38065;&#20986;&#21147;&#21435;&#20462;&#34917;&#19968;&#19979;&#65292;&#20445;&#35777;&#36335;&#20154;&#30340;&#23433;&#20840;&#65292;&#26041;&#20415;&#22823;&#23478;&#34892;&#36208;&#65292;&#36825;&#26159;&#31215;&#38452;&#24503;&#12290;&#20892;&#26449;&#37324;&#30340;&#24456;&#22810;&#36335;&#37117;&#26159;&#27877;&#22303;&#36335;&#65292;&#19968;&#21040;&#19979;&#22823;&#38632;&#65292;&#25110;&#32773;&#31215;&#27700;&#65292;&#25110;&#32773;&#27877;&#27870;&#19981;&#22570;&#65292;&#25105;&#20204;&#21435;&#22443;&#28857;&#22303;&#65292;&#38138;&#19968;&#19979;&#36335;&#65292;&#35753;&#22823;&#23478;&#33021;&#22815;&#36890;&#36807;&#65292;&#25110;&#32773;&#22312;&#33258;&#24049;&#36130;&#21147;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#65292;&#20986;&#36164;&#20462;&#19968;&#26465;&#27700;&#27877;&#20844;&#36335;&#65292;&#36825;&#37117;&#26159;&#36896;&#31119;&#19968;&#26041;&#30340;&#21892;&#20107;&#65292;&#21151;&#24503;&#26080;&#37327;&#12290;</p>
<p></p>
<p>18.&#36935;&#21040;&#39269;&#33618;&#25110;&#32773;&#28798;&#38590;&#65292;&#24456;&#22810;&#20154;&#21507;&#19981;&#19978;&#39277;&#20102;&#65292;&#25105;&#20204;&#25226;&#23478;&#37324;&#30340;&#31918;&#39135;&#25343;&#20986;&#26469;&#20998;&#32473;&#22823;&#23478;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#27963;&#19979;&#21435;&#65292;&#36825;&#20063;&#26159;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>19.&#24456;&#22810;&#20892;&#26449;&#36824;&#27809;&#26377;&#36335;&#28783;&#65292;&#25105;&#20204;&#25226;&#33258;&#23478;&#38376;&#21475;&#30340;&#28783;&#24320;&#19978;&#19968;&#26202;&#19978;&#65292;&#20026;&#36335;&#36807;&#30340;&#34892;&#20154;&#29031;&#26126;&#12290;&#22312;&#28814;&#28909;&#30340;&#22799;&#22825;&#65292;&#22312;&#36335;&#36793;&#25670;&#19978;&#19968;&#20010;&#33590;&#25674;&#65292;&#20026;&#24178;&#28212;&#38590;&#32784;&#30340;&#34892;&#20154;&#20813;&#36153;&#20379;&#24212;&#33590;&#27700;&#65292;&#37117;&#26159;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>20.&#22312;&#30475;&#21040;&#21035;&#20154;&#21361;&#38590;&#30340;&#26102;&#20505;&#65292;&#19981;&#35745;&#20010;&#20154;&#24471;&#22833;&#65292;&#25402;&#36523;&#30456;&#25937;&#65292;&#35265;&#20041;&#21191;&#20026;&#12290;</p>
<p></p>
<p>21.&#19981;&#31216;&#24049;&#21892;&#65306;&#19981;&#31649;&#33258;&#24049;&#20570;&#20102;&#20160;&#20040;&#21892;&#20107;&#65292;&#26377;&#20160;&#20040;&#38271;&#22788;&#65292;&#26377;&#20160;&#20040;&#27604;&#21035;&#20154;&#20248;&#36234;&#30340;&#22320;&#26041;&#65292;&#37117;&#19981;&#28843;&#32768;&#65292;&#19981;&#24352;&#25196;&#65292;&#26412;&#36523;&#23601;&#26159;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>22.&#21035;&#20154;&#29359;&#20102;&#36807;&#38169;&#65292;&#25110;&#32773;&#26377;&#20160;&#20040;&#32570;&#28857;&#12289;&#32570;&#38519;&#65292;&#19981;&#32473;&#20154;&#21040;&#22788;&#23459;&#25196;&#65292;&#36825;&#26159;&#23429;&#24515;&#20161;&#21402;&#30340;&#34920;&#29616;&#65292;&#20063;&#26159;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>23.&#29233;&#24796;&#29289;&#21629;&#65306;&#23545;&#19968;&#20999;&#29983;&#21629;&#37117;&#29645;&#24796;&#29233;&#25252;&#65292;&#19968;&#33457;&#19968;&#33609;&#65292;&#34411;&#34433;&#40479;&#20861;&#65292;&#37117;&#19981;&#24525;&#20260;&#23475;&#23427;&#20204;&#65292;&#36824;&#35201;&#20445;&#25252;&#23427;&#20204;&#65292;&#21476;&#20154;&#24120;&#35828;&#30340;&#65306;&#8220;&#24604;&#34558;&#19981;&#28857;&#28783;&#65292;&#20026;&#40736;&#24120;&#30041;&#39277;&#8221;&#65292;&#36825;&#20063;&#26159;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>24.&#32473;&#33258;&#24049;&#23450;&#19968;&#20010;&#23567;&#30446;&#26631;&#65292;&#27599;&#22825;&#20570;&#19968;&#20214;&#21892;&#20107;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#25110;&#32773;&#24110;&#20154;&#25351;&#36335;&#65292;&#25110;&#32773;&#24110;&#20154;&#24320;&#38376;&#65292;&#25110;&#32773;&#19968;&#21477;&#23485;&#24944;&#12289;&#40723;&#21169;&#30340;&#35805;&#35821;&#65292;&#25110;&#32773;&#25441;&#36215;&#39532;&#36335;&#19978;&#30340;&#19968;&#20010;&#39321;&#34121;&#30382;&#31561;&#31561;&#65292;&#21482;&#35201;&#26159;&#23545;&#22823;&#20247;&#12289;&#31038;&#20250;&#26377;&#30410;&#30340;&#20107;&#65292;&#37117;&#26159;&#21892;&#20107;&#65292;&#37117;&#26159;&#31215;&#38452;&#24503;&#12290;</p>
<p></p>
<p>25.&#26432;&#29983;&#65292;&#20599;&#30423;&#65292;&#37034;&#28139;&#12290;&#27492;&#19977;&#31181;&#20107;&#65292;&#32618;&#19994;&#26497;&#37325;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>26.&#20599;&#36731;&#29289;&#65292;&#21017;&#20007;&#24049;&#20154;&#26684;&#12290;&#20599;&#37325;&#29289;&#65292;&#21017;&#23475;&#20154;&#36523;&#21629;&#12290;&#20599;&#30423;&#20154;&#29289;&#65292;&#20284;&#24471;&#20415;&#23452;&#65292;&#25240;&#24049;&#31119;&#23551;&#65292;&#22833;&#24049;&#21629;&#20013;&#25152;&#24212;&#24471;&#32773;&#65292;&#27604;&#25152;&#20599;&#22810;&#35768;&#22810;&#20493;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>27.&#20599;&#30423;&#20043;&#20154;&#65292;&#24517;&#29983;&#28010;&#33633;&#20043;&#23376;&#12290;&#24265;&#27905;&#20043;&#22763;&#65292;&#24517;&#29983;&#36132;&#21892;&#20043;&#23376;&#65292;&#27492;&#22825;&#29702;&#19968;&#23450;&#20043;&#22240;&#26524;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>28.&#33509;&#36523;&#65292;&#21475;&#65292;&#24847;&#19977;&#19994;&#36890;&#21892;&#20043;&#20154;&#65292;&#35829;&#32463;&#24565;&#20315;&#65292;&#27604;&#19977;&#19994;&#24694;&#20043;&#20154;&#65292;&#21151;&#24503;&#22823;&#30334;&#21315;&#20493;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>29.&#24685;&#25964;&#35802;&#24515;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#19981;&#22312;&#20110;&#38065;&#22810;&#23569;&#65292;&#28903;&#39321;&#22810;&#23569;&#12290;</p>
<p></p>
<p>30.&#20307;&#29616;&#22312;&#33258;&#24049;&#30340;&#34892;&#20026;&#19978;&#65292;&#30495;&#27491;&#24323;&#24694;&#21521;&#21892;&#20102;&#65292;&#36825;&#21483;&#30495;&#30340;&#24685;&#25964;&#35802;&#24515;&#12290;</p>
<p></p>
<p>31.&#31215;&#26497;&#21149;&#23548;&#20154;&#20204;&#36828;&#31163;&#37034;&#28139;&#65292;&#26159;&#31215;&#32047;&#38452;&#24503;&#38750;&#24120;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>32.&#22810;&#23389;&#20859;&#29238;&#27597;&#65292;&#22810;&#21453;&#30465;&#25913;&#36807;&#20462;&#21892;&#65292;&#22810;&#25918;&#29983;&#65292;&#22810;&#24110;&#21161;&#20851;&#24515;&#20182;&#20154;!</p>
<p></p>
<p>33.&#27969;&#36890;&#23398;&#20064;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#24471;&#23551;&#24247;&#12289;&#21513;&#24198;&#65292;&#24179;&#23433;&#65292;&#21513;&#31077;&#65292;&#20107;&#19994;&#65292;&#23478;&#24237;&#26377;&#25104;&#65292;&#33719;&#24471;&#24184;&#31119;&#32654;&#28385;&#30340;&#29983;&#27963;!</p>
<p></p>
<p>34.&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#22833;&#20110;&#27491;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;&#27861;&#35821;</p>
<p></p>
<p>35.&#25918;&#29983;&#24102;&#26469;&#30340;&#38388;&#25509;&#32467;&#26524;&#65292;&#26159;&#22686;&#21152;&#20102;&#20154;&#20204;&#30340;&#31119;&#25253;&#65292;&#22686;&#21152;&#20102;&#21892;&#30340;&#21147;&#37327;&#65292;&#20943;&#23569;&#20102;&#36807;&#21435;&#30340;&#20900;&#23421;&#25104;&#29087;&#30340;&#26426;&#32536;&#12290;</p>
<p></p>
<p>36.&#33509;&#35265;&#19990;&#20154;&#26432;&#30044;&#29983;&#26102;&#12290;&#24212;&#26041;&#20415;&#25937;&#25252;&#12290;&#35299;&#20854;&#33510;&#38590;&#12290;</p>
<p></p>
<p>37.&#26159;&#33769;&#33832;&#24212;&#36215;&#24120;&#20303;&#24904;&#24754;&#24515;&#12290;&#23389;&#39034;&#24515;&#12290;&#26041;&#20415;&#25937;&#25252;&#19968;&#20999;&#20247;&#29983;&#12290;</p>
<p></p>
<p>38.&#33769;&#33832;&#24212;&#20195;&#19968;&#20999;&#20247;&#29983;&#21463;&#21152;&#27585;&#36785;&#12290;&#24694;&#20107;&#21521;&#33258;&#24049;&#12290;&#22909;&#20107;&#19982;&#20182;&#20154;&#12290;</p>
<p></p>
<p>39.&#24120;&#24403;&#24813;&#32827;&#12290;&#26080;&#24471;&#26242;&#26367;&#12290;&#33509;&#31163;&#24813;&#32827;&#12290;&#21017;&#22833;&#35832;&#21151;&#24503;&#12290;</p>
<p></p>
<p>40.&#26377;&#24871;&#20043;&#20154;&#12290;&#21017;&#26377;&#21892;&#27861;&#12290;&#26080;&#24871;&#32773;&#12290;&#19982;&#31165;&#20861;&#26080;&#30456;&#24322;&#20063;&#12290;</p>
<p></p>
<p>41.&#33769;&#33832;&#24212;&#22914;&#26159;&#24067;&#26045;&#12290;&#19981;&#20303;&#20110;&#30456;&#12290;&#20309;&#20197;&#25925;&#12290;&#33509;&#33769;&#33832;&#19981;&#20303;&#30456;&#24067;&#26045;&#12290;&#20854;&#31119;&#24503;&#19981;&#21487;&#24605;&#37327;&#12290;</p>
<p></p>
<p>42.&#25918;&#35832;&#29983;&#21629;&#65306;&#30149;&#24471;&#38500;&#24840;&#12290;&#20247;&#38590;&#35299;&#33073;&#12290;&#25918;&#29983;&#20462;&#31119;&#65306;&#20196;&#24230;&#33510;&#21380;&#12290;&#19981;&#36973;&#20247;&#38590;&#12290;&#8212;&#8212;&#33647;&#24072;&#32463;</p>
<p></p>
<p>43.&#25106;&#26432;&#25918;&#29983;&#12290;&#24471;&#38271;&#23551;&#25253;&#12290;&#21448;&#25106;&#26432;&#25918;&#29983;&#12290;&#21487;&#35299;&#24616;&#37322;&#32467;&#12290;&#38271;&#20859;&#24754;&#24515;&#12290;&#28070;&#33769;&#25552;&#31181;&#12290;</p>
<p></p>
<p>44.&#24067;&#26045;&#12290;&#20035;&#30772;&#24749;&#36138;&#20043;&#21069;&#38453;&#12290;&#20837;&#27491;&#36947;&#20043;&#21021;&#38376;&#12290;&#8212;&#8212;&#26376;&#28783;&#19977;&#26151;&#32463;</p>
<p></p>
<p>45.&#24904;&#24515;&#21363;&#26159;&#19968;&#20999;&#23433;&#20048;&#20043;&#22240;&#32536;&#12290;&#8212;&#8212;&#20248;&#23110;&#22622;&#25106;&#32463;</p>
<p></p>
<p>46.&#24067;&#26045;&#32773;&#24471;&#31119;&#12290;&#24904;&#24515;&#32773;&#26080;&#24616;&#12290;&#20026;&#21892;&#32773;&#38144;&#24694;&#12290;&#31163;&#27442;&#32773;&#26080;&#24700;&#12290;&#8212;&#8212;&#38271;&#38463;&#21547;&#32463;</p>
<p></p>
<p>47.&#35832;&#20313;&#32618;&#20013;&#12290;&#26432;&#19994;&#26368;&#37325;&#12290;&#35832;&#21151;&#24503;&#20013;&#12290;&#25918;&#29983;&#31532;&#19968;&#12290;&#8212;&#8212;&#22823;&#26234;&#24230;&#35770;</p>
<p></p>
<p>48.&#39035;&#30693;&#25918;&#29983;&#19968;&#20107;&#65292;&#23454;&#20026;&#21457;&#36215;&#21516;&#20154;&#65292;&#26222;&#25252;&#29289;&#21629;&#20043;&#26368;&#32988;&#21892;&#24515;&#12290;</p>
<p></p>
<p>49.&#35762;&#22240;&#26524;&#20043;&#20070;&#65292;&#33707;&#21892;&#20110;&#24863;&#24212;&#31687;&#65292;&#21450;&#38452;&#39576;&#25991;&#12290;&#27492;&#20108;&#20070;&#65292;&#33021;&#20026;&#20043;&#24120;&#24120;&#35762;&#35828;&#65292;&#33258;&#26377;&#33707;&#22823;&#20043;&#21033;&#30410;&#12290;</p>
<p></p>
<p>50.&#23433;&#22763;&#20840;&#20070;&#65292;&#20026;&#21476;&#20170;&#21892;&#20070;&#20043;&#20896;&#12290;</p>
<p></p>
<p>51.&#20808;&#38382;&#35832;&#21531;&#65306;&#19968;&#12289;&#27442;&#24310;&#23551;&#21542;&#65311;&#20108;&#12289;&#27442;&#24840;&#30149;&#21542;&#65311;&#19977;&#12289;&#27442;&#20813;&#38590;&#21542;&#65311;&#22235;&#12289;&#27442;&#24471;&#23376;&#21542;&#65311;&#20116;&#12289;&#27442;&#24448;&#29983;&#21542;&#65311;&#20504;&#24895;&#32773;&#65292;&#20170;&#26377;&#19968;&#26368;&#31616;&#26131;&#20043;&#27861;&#22857;&#21578;&#65292;&#21363;&#26159;&#25918;&#29983;&#20063;&#12290;&#8212;&#8212;&#24344;&#19968;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>52.&#24799;&#24895;&#35832;&#21531;&#33258;&#20170;&#20197;&#21518;&#65292;&#21147;&#34892;&#25918;&#29983;&#20043;&#20107;&#65292;&#30171;&#25913;&#26432;&#29983;&#20043;&#20107;&#12290;&#8212;&#8212;&#24344;&#19968;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>53.&#25152;&#26377;&#30340;&#32618;&#24694;&#20013;&#65292;&#20197;&#26432;&#19994;&#26368;&#37325;&#65292;&#22240;&#20026;&#20247;&#29983;&#26368;&#23453;&#36149;&#30340;&#65292;&#26080;&#38750;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#26432;&#20102;&#23427;&#65292;&#23427;&#26368;&#24700;&#24680;&#65292;&#20900;&#20167;&#32467;&#24471;&#26368;&#28145;&#65292;&#34880;&#20538;&#34880;&#36824;&#65292;&#26410;&#26469;&#26524;&#25253;&#26368;&#24808;&#26368;&#28872;&#65281;</p>
<p></p>
<p>54.&#25918;&#29983;&#26159;&#25937;&#24613;&#25937;&#21629;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#21151;&#24503;&#33267;&#22823;&#65292;&#38750;&#20854;&#20182;&#23567;&#21892;&#25152;&#33021;&#27604;&#25311;&#12290;</p>
<p></p>
<p>55.&#25918;&#29983;&#26159;&#38271;&#20859;&#24904;&#24754;&#24515;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>56.&#35802;&#24515;&#25964;&#24847;&#26159;&#25104;&#23601;&#22825;&#19979;&#20219;&#20309;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#21360;&#20809;&#22823;&#24072;&#26356;&#25945;&#23548;&#25105;&#20204;&#35201;&#31469;&#24515;&#23613;&#21147;&#22320;&#25226;&#35802;&#25964;&#20108;&#23383;&#20570;&#21040;&#20102;&#26497;&#28857;&#65292;&#26377;&#19968;&#20998;&#35802;&#25964;&#65292;&#23601;&#26377;&#19968;&#20998;&#21151;&#24503;&#65292;&#26377;&#21313;&#20998;&#35802;&#25964;&#65292;&#23601;&#26377;&#21313;&#20998;&#21151;&#24503;&#65292;&#36825;&#26159;&#23398;&#20315;&#25104;&#21151;&#19982;&#21542;&#30340;&#32477;&#22937;&#31192;&#35776;&#65292;&#22823;&#23478;&#32477;&#23545;&#35201;&#35880;&#35760;&#22312;&#24515;&#65281;</p>
<p></p>
<p>57.&#24403;&#25105;&#20204;&#35780;&#35770;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#24590;&#20040;&#26679;&#26102;&#65292;&#22823;&#23478;&#37117;&#29233;&#35828;&#8220;&#36825;&#20154;&#38452;&#27668;&#22826;&#30427;&#65292;&#25110;&#37027;&#20154;&#38451;&#27668;&#25402;&#26106;&#30340;&#8221;!&#32780;&#22914;&#26524;&#26159;&#19968;&#20010;&#20154;&#30340;&#38451;&#27668;&#26106;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#20010;&#20154;&#19981;&#26131;&#29983;&#30149;&#65292;&#20063;&#19981;&#20250;&#34987;&#38452;&#24615;&#29289;&#36136;&#20405;&#25200;&#65292;&#22806;&#22312;&#30340;&#34920;&#29616;&#21602;&#65292;&#21017;&#20250;&#32418;&#20809;&#28385;&#38754;&#12289;&#24847;&#27668;&#39118;&#21457;&#12289;&#21452;&#30446;&#28847;&#28847;&#26377;&#31070;&#65292;&#22312;&#22823;&#38382;&#39064;&#19978;&#26377;&#33258;&#24049;&#30340;&#20027;&#35265;&#65292;&#19981;&#26131;&#34987;&#20182;&#20154;&#24038;&#21491;&#12290;&#37027;&#22914;&#26524;&#38452;&#27668;&#30427;&#21602;?&#37027;&#36825;&#20010;&#20154;&#23601;&#20250;&#34920;&#29616;&#20026;&#40657;&#30524;&#22280;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#33080;&#33394;&#34593;&#40644;&#25110;&#33485;&#30333;&#65292;&#25972;&#22825;&#30149;&#30149;&#27498;&#27498;&#65292;&#25110;&#32773;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#20005;&#37325;&#32773;&#65292;&#36824;&#20250;&#31070;&#24773;&#21574;&#28382;&#12289;&#24656;&#24807;&#12289;&#26080;&#31471;&#30603;&#24680;&#20182;&#20154;&#12289;&#23567;&#24515;&#30524;&#12289;&#30097;&#31070;&#30097;&#39740;&#31561;&#65292;&#26368;&#20856;&#22411;&#30340;&#21487;&#35828;&#26159;&#31934;&#31070;&#30149;&#24739;&#32773;&#20102;&#12290;&#37027;&#20040;&#24590;&#26679;&#25165;&#33021;&#35753;&#33258;&#24049;&#38451;&#27668;&#26106;&#12289;&#36523;&#20307;&#22909;&#21602;?&#31616;&#21333;&#30340;&#31192;&#35776;&#23601;&#26159;&#8220;&#20462;&#24503;&#8221;!</p>
<p></p>
<p>58. &#35201;&#24819;&#21457;&#36130;&#24517;&#35201;&#20808;&#20462;&#24503;&#65281;&#24503;&#19981;&#37197;&#20301;&#24471;&#36130;&#23601;&#26159;&#28798;&#65281;</p>
<p></p>
<p>59.&#19981;&#25026;&#20462;&#24503;&#65292;&#19981;&#20250;&#26377;&#36130;!&#24565;&#21650;&#26080;&#25968;&#65292;&#36130;&#20063;&#19981;&#26469;!&#20462;&#24503;&#25913;&#21629;&#65292;&#26159;&#20026;&#26681;&#26412;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24471;&#36130;&#26159;&#28798;!</p>
<p></p>
<p>60.&#24067;&#26045;&#26080;&#25105;&#65292;&#33293;&#19968;&#24471;&#19975;&#65292;&#19981;&#35831;&#36130;&#26469;!</p>
<p></p>
<p>61.&#24503;&#20026;&#36130;&#20043;&#26412;&#12290;</p>
<p></p>
<p>62.&#20320;&#26377;&#20102;&#24503;&#34892;&#21834;&#65292;&#20320;&#25165;&#33021;&#26377;&#20154;&#12290;&#20154;&#26159;&#20160;&#20040;&#21602;?&#23601;&#26159;&#36319;&#38543;&#20320;&#21019;&#19994;&#30340;&#36825;&#20123;&#21592;&#24037;&#21834;&#65292;&#20320;&#25163;&#19979;&#26377;&#20154;&#36319;&#30528;&#20320;&#36208;&#21834;&#65292;&#20320;&#26377;&#20154;&#33033;&#65292;&#20160;&#20040;&#21407;&#22240;&#21602;?&#20320;&#26377;&#24503;&#34892;&#12290;</p>
<p></p>
<p>63.&#36130;&#23500;&#26159;&#33258;&#24049;&#30340;&#24503;&#34892;&#38271;&#20859;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>64.&#24503;&#32773;&#26412;&#20063;&#65292;&#36130;&#32773;&#26411;&#20063;&#8221;&#65292;&#20160;&#20040;&#24847;&#24605;&#21602;?&#36130;&#23500;&#31119;&#25253;&#26159;&#32467;&#30340;&#26524;&#23454;&#65292;&#20320;&#26377;&#20102;&#26681;&#65292;&#36825;&#20010;&#36130;&#23500;&#23427;&#33258;&#28982;&#23601;&#26469;&#20102;&#12290;</p>
<p></p>
<p>65.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#19978;&#35828;&#20102;&#19968;&#21477;&#35805;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35760;&#24471;&#65292;&#30334;&#37329;&#36130;&#23500;&#24517;&#26159;&#30334;&#37329;&#20154;&#29289;&#65292;&#21315;&#37329;&#36130;&#23500;&#24517;&#23450;&#26159;&#21315;&#37329;&#20154;&#29289;&#12290;</p>
<p></p>
<p>66.&#36523;&#24515;&#21644;&#35856;&#26159;&#19968;&#20999;&#30340;&#26681;&#26412;&#21834;&#65292;&#36523;&#24515;&#24590;&#20040;&#21644;&#35856;&#21602;?&#20320;&#24471;&#26377;&#24503;&#34892;&#21834;&#65292;&#20320;&#22825;&#22825;&#32570;&#24503;&#65292;&#37117;&#26159;&#24694;&#30340;&#33021;&#37327;&#65292;&#20320;&#24590;&#20040;&#21487;&#33021;&#36186;&#24471;&#21040;&#38065;&#21602;&#65311;&#37027;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#25105;&#37027;&#22825;&#36319;&#20182;&#20204;&#24320;&#29609;&#31505;&#65292;&#25105;&#35828;&#22403;&#22334;&#20182;&#37117;&#21334;&#30340;&#20986;&#21435;&#21834;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#35753;&#20154;&#29983;&#27426;&#21916;&#24515;&#21834;&#65292;&#21644;&#27668;&#29983;&#36130;&#65292;&#30495;&#29702;&#21834;&#12290;</p>
<p></p>
<p>67.&#22823;&#23478;&#35201;&#30456;&#20449;&#65292;&#20320;&#21482;&#35201;&#26159;&#33293;&#65292;&#20320;&#19968;&#23450;&#33021;&#24471;&#12290;</p>
<p></p>
<p>68.&#21360;&#20809;&#22823;&#24072;&#65306;&#20026;&#20154;&#23376;&#32773;&#65292;&#33635;&#20146;&#20043;&#36947;&#65292;&#22312;&#20110;&#21169;&#34892;&#20462;&#24503;&#12290;</p>
<p></p>
<p>69.&#35201;&#25913;&#21629;&#65292;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#20462;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>70.&#31119;&#20174;&#21738;&#37324;&#26469;?&#39318;&#20808;&#26159;&#20174;&#24515;&#19978;&#26469;&#30340;&#12290;&#21482;&#26377;&#24904;&#24754;&#26580;&#36719;&#30340;&#24515;&#33021;&#32435;&#19968;&#20999;&#31119;&#12290;&#35201;&#30528;&#24847;&#22521;&#20859;&#33258;&#24049;&#30340;&#24904;&#24754;&#24515;&#65292;&#23545;&#22825;&#22320;&#19975;&#29289;&#12289;&#19968;&#33609;&#19968;&#26408;&#12289;&#19968;&#20999;&#21329;&#24494;&#24369;&#23567;&#30340;&#29983;&#21629;&#65292;&#37117;&#35201;&#26377;&#28145;&#20999;&#30340;&#24904;&#24754;&#20043;&#24515;&#12290;&#24904;&#24754;&#26580;&#21644;&#30340;&#24515;&#65292;&#35753;&#20320;&#30340;&#36523;&#19978;&#25955;&#21457;&#30528;&#19968;&#31181;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#19968;&#20999;&#25152;&#38656;&#65292;&#19981;&#27714;&#33258;&#24471;&#12290;</p>
<p></p>
<p>71.&#29992;&#20219;&#20309;&#19996;&#35199;&#65292;&#37117;&#35201;&#29645;&#29233;&#23427;&#65292;&#19981;&#35201;&#36731;&#36145;&#23427;&#12290;&#36825;&#23601;&#26159;&#24796;&#31119;&#12290;</p>
<p></p>
<p>72.&#36130;&#23500;&#26469;&#28304;&#20110;&#26045;&#33293;&#12290;&#26045;&#33293;&#20986;&#21435;&#30340;&#38065;&#65292;&#32477;&#23545;&#19981;&#20250;&#20111;&#30340;&#12290;&#26524;&#23454;&#27704;&#36828;&#36828;&#36828;&#22810;&#20110;&#19979;&#19979;&#21435;&#30340;&#31181;&#23376;&#12290;&#24456;&#22810;&#23500;&#35946;&#37117;&#26377;&#26045;&#33293;&#30340;&#20064;&#24815;&#12290;&#36825;&#26159;&#20182;&#20204;&#21382;&#29983;&#21382;&#19990;&#24102;&#26469;&#30340;&#20064;&#27668;&#65292;&#27491;&#26159;&#36825;&#31181;&#20064;&#27668;&#65292;&#35753;&#20182;&#20204;&#20048;&#20110;&#26045;&#33293;&#65292;&#22266;&#26377;&#20170;&#19990;&#22823;&#23500;&#20043;&#25253;&#12290;&#27492;&#19990;&#30340;&#26045;&#33293;&#65292;&#21448;&#35753;&#20182;&#20204;&#26410;&#26469;&#24471;&#22823;&#31119;&#25253;&#12290;</p>
<p></p>
<p>73.&#26045;&#33293;&#36234;&#22810;&#65292;&#24515;&#22659;&#36234;&#22823;&#65292;&#36234;&#20161;&#24904;&#12290;&#36825;&#26159;&#20174;&#26045;&#33293;&#36807;&#31243;&#20013;&#19968;&#27493;&#19968;&#27493;&#22521;&#20859;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>74.&#26045;&#33293;&#26102;&#30340;&#24515;&#24577;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20197;&#27426;&#21916;&#20043;&#24515;&#26045;&#33293;&#20986;&#21435;&#30340;&#36130;&#23500;&#65292;&#22238;&#25253;&#30340;&#36130;&#23500;&#20063;&#26159;&#35753;&#20320;&#24555;&#20048;&#30340;&#12290;</p>
<p></p>
<p>75.&#23389;&#39034;&#29238;&#27597;&#23601;&#26159;&#31215;&#31119;&#25913;&#21629;&#12290;</p>
<p></p>
<p>76.&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#65292;&#36825;&#20010;&#31119;&#25253;&#26159;&#29616;&#19990;&#25253;&#65292;&#31119;&#24503;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p>77.&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#65292;&#21738;&#24597;&#21482;&#26159;&#20570;&#19968;&#22825;&#65292;&#29983;&#27963;&#37117;&#20250;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#25913;&#21464;&#65292;&#19968;&#24180;&#19981;&#25269;&#35302;&#39030;&#25758;&#29238;&#27597;&#65292;&#33021;&#28781;&#23613;&#19977;&#21313;&#24180;&#25150;&#27668;&#12290;</p>
<p></p>
<p>78.&#22914;&#26524;&#24819;&#35201;&#20181;&#36884;&#39034;&#24847;&#65292;&#36890;&#24120;&#26159;&#20174;&#23567;&#23601;&#19981;&#25269;&#35302;&#29238;&#27597;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20174;&#23567;&#27599;&#22825;&#37117;&#21463;&#29238;&#27597;&#21360;&#27668;&#29983;&#21161;&#65292;&#38750;&#24120;&#24378;&#22823;&#65292;&#21035;&#20154;&#27604;&#19981;&#36807;&#12290;</p>
<p></p>
<p>79.&#27605;&#24685;&#27605;&#25964;&#23545;&#29238;&#27597;&#65292;&#35753;&#29238;&#27597;&#39640;&#20852;&#21916;&#24742;&#65292;&#26377;&#19968;&#28857;&#22909;&#19996;&#35199;&#65292;&#37117;&#35201;&#25343;&#26469;&#20379;&#20859;&#29238;&#27597;&#12290;</p>
<p></p>
<p>80.&#27605;&#24685;&#27605;&#25964;&#23545;&#29238;&#27597;&#65292;&#36825;&#26159;&#22686;&#38271;&#23448;&#31108;&#26368;&#24555;&#30340;&#65292;&#27809;&#26377;&#27604;&#36825;&#26356;&#24555;&#30340;&#65292;&#20320;&#23562;&#38271;&#65292;&#37027;&#33258;&#28982;&#20320;&#20063;&#35201;&#25104;&#20026;&#38271;&#65292;&#21463;&#20154;&#23562;&#12290;</p>
<p></p>
<p>81.&#20379;&#20859;&#29238;&#27597;&#65292;&#21017;&#26159;&#22686;&#38271;&#36164;&#36130;&#26368;&#24555;&#30340;&#12290;</p>
<p></p>
<p>82.&#19968;&#20010;&#20154;&#19981;&#20379;&#20859;&#29238;&#27597;&#65292;&#20182;&#36825;&#20010;&#31351;&#23383;&#38750;&#24120;&#22823;&#30340;&#20889;&#22312;&#33080;&#19978;&#12290;</p>
<p></p>
<p>83.&#25913;&#21629;&#65292;&#27704;&#36828;&#26159;&#20174;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#24320;&#22987;&#30340;&#12290;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#20320;&#26681;&#26412;&#19981;&#21487;&#33021;&#25913;&#21629;&#65292;&#22240;&#20026;&#31215;&#31119;&#27809;&#26377;&#25439;&#31119;&#24555;&#12290;</p>
<p></p>
<p>84.&#20174;&#27492;&#20877;&#20063;&#19981;&#35201;&#25269;&#35302;&#39030;&#25758;&#21972;&#24680;&#29238;&#27597;&#65292; &#22810;&#23545;&#29238;&#27597;&#31505;&#31505;&#12290;</p>
<p></p>
<p>85.&#32463;&#24120;&#21457;&#30701;&#20449;&#20851;&#24515;&#29238;&#27597;&#65292; &#27604;&#22914;&#29240;&#29240;&#26202;&#19978;&#26089;&#28857;&#30561;&#65292;&#23569;&#21917;&#28857;&#37202;.&#25105;&#25954;&#32943;&#23450;&#20320;&#30340;&#29238;&#27597;&#20250;&#25226;&#36825;&#26465;&#30701;&#20449;&#20599;&#20599;&#21453;&#22797;&#30475;&#19978;&#26080;&#25968;&#36941;&#12290;</p>
<p></p>
<p>86.&#20174;&#23567;&#25269;&#35302;&#39030;&#25758;&#29238;&#27597;&#30340;&#20154;&#65292;&#35201;&#27599;&#22825;&#21457;&#19968;&#26465;&#30701;&#20449;&#20851;&#24515;&#29238;&#27597;&#65292;&#25110;&#32773;&#38382;&#20505;&#29238;&#27597;&#65292;&#25110;&#32773;&#35828;&#28857;&#24189;&#40664;&#35805;&#36887;&#31505;&#29238;&#27597;&#65292;&#27599;&#22825;&#37117;&#35201;&#12290;</p>
<p></p>
<p>87.&#22240;&#20026;&#20182;&#31119;&#22823;&#65292;&#26234;&#24935;&#22823;&#65292;&#25152;&#20197;&#20182;&#19981;&#20250;&#21435;&#20570;&#25240;&#31119;&#20107;&#12290;</p>
<p></p>
<p>88.&#25105;&#20204;&#27809;&#31119;&#27668;&#30340;&#20154;&#65292;&#23601;&#32769;&#26159;&#20570;&#25240;&#31119;&#20107;&#65292;&#32780;&#19988;&#25269;&#35302;&#39030;&#25758;&#29238;&#27597;&#30340;&#20154;&#65292;&#23601;&#26159;&#26368;&#27809;&#31119;&#25253;&#30340;&#20154;&#65292;&#29983;&#27963;&#20013;&#27809;&#26377;&#19968;&#26679;&#39034;&#36930;&#30340;&#12290;</p>
<p></p>
<p>89.&#23389;&#39034;&#29238;&#27597;&#29983;&#20986;&#30340;&#27668;&#34164;&#65292;&#26159;&#22825;&#22320;&#38388;&#33267;&#36149;&#33267;&#29645;&#29983;&#27668;&#26368;&#24378;&#30340;&#27668;&#34164;&#65292;&#20859;&#24471;&#20303;&#19968;&#20999;&#31119;&#24503;&#12290;</p>
<p></p>
<p>90.&#24515;&#24179;&#27668;&#21644;&#25104;&#22823;&#22120;&#65281;</p>
<p></p>
<p>91.&#31215;&#24503;&#26080;&#38656;&#20154;&#35265;&#65292;&#34892;&#21892;&#33258;&#26377;&#22825;&#30693;&#12290;</p>
<p></p>
<p>92.&#21892;&#24694;&#26377;&#19968;&#20010;&#19981;&#21464;&#30340;&#21407;&#21017;&#65306;&#21033;&#30410;&#20247;&#29983;&#30340;&#20107;&#26159;&#21892;&#65292;&#21033;&#30410;&#33258;&#24049;&#30340;&#20107;&#26159;&#24694;&#12290;</p>
<p></p>
<p>93.&#25918;&#29983;&#34892;&#21892;&#31215;&#24503;&#65292;&#23500;&#36149;&#23433;&#24247;&#12290;</p>
<p></p>
<p>94.&#25918;&#29983;&#25252;&#29983;&#65292;&#21033;&#20182;&#23601;&#22312;&#21033;&#24049;&#12290;</p>
<p></p>
<p>95.&#26029;&#38500;&#28139;&#24565;&#65292;&#31215;&#26497;&#34892;&#21892;&#65292;&#24517;&#28982;&#20250;&#31119;&#31108;&#38543;&#36523;&#12290;</p>
<p></p>
<p>96.&#21335;&#24576;&#29822;&#65306;&#34892;&#21892;&#20043;&#20154;&#38451;&#27668;&#20805;&#36275;&#65292;&#39740;&#37117;&#24597;&#20182;&#12290;</p>
<p></p>
<p>97.&#21892;&#30340;&#34892;&#20026;&#22312;&#20013;&#22269;&#21307;&#23398;&#19978;&#65292;&#25110;&#20381;&#38452;&#38451;&#23478;&#26469;&#35828;&#65292;&#26159;&#23646;&#20110;&#38451;&#30340;&#20809;&#36745;&#30340;&#19968;&#38754;&#65292;&#26159;&#24320;&#21457;&#24615;&#30340;&#65292;&#32780;&#24694;&#30340;&#34892;&#20026;&#23646;&#20110;&#38452;&#24615;&#30340;&#65292;&#23427;&#26159;&#25910;&#32553;&#30340;&#12289;&#32039;&#24352;&#30340;&#65292;&#20250;&#20351;&#33258;&#24049;&#36215;&#24656;&#24807;&#24863;&#12289;&#30171;&#33510;&#24863;&#12290;</p>
<p></p>
<p>98.&#36825;&#20010;&#21892;&#24694;&#30340;&#34892;&#20026;&#22312;&#24515;&#29702;&#19978;&#30340;&#24046;&#21035;&#24433;&#21709;&#65292;&#24515;&#29702;&#30340;&#29366;&#20917;&#21448;&#24433;&#21709;&#20102;&#33258;&#24049;&#30340;&#29983;&#29702;&#65292;&#26377;&#36825;&#26679;&#30340;&#20005;&#37325;&#24615;&#12290;&#22240;&#27492;&#65292;&#30495;&#27491;&#20462;&#19968;&#20999;&#21892;&#65292;&#25937;&#21161;&#20247;&#29983;&#65292;&#20154;&#24615;&#30340;&#20809;&#36745;&#33258;&#28982;&#21457;&#29983;&#65292;&#26234;&#24935;&#20415;&#36880;&#28176;&#21457;&#36215;&#26469;&#20102;&#12290;&#19968;&#24565;&#21892;&#24515;&#36215;&#65292;&#26234;&#24935;&#24517;&#28982;&#24320;&#23637;&#65292;&#29978;&#33267;&#31435;&#21051;&#23601;&#21464;&#12290;</p>
<p></p>
<p>99.&#20570;&#19968;&#20214;&#30495;&#27491;&#30340;&#21892;&#20107;&#65292;&#33258;&#24049;&#20869;&#24515;&#26377;&#35762;&#19981;&#20986;&#26469;&#30340;&#33298;&#26381;&#65292;&#37027;&#19968;&#22825;&#35273;&#20063;&#30561;&#24471;&#29305;&#21035;&#22320;&#22909;&#65292;&#29305;&#21035;&#30171;&#24555;&#12290;</p>
<p></p>
<p>100.&#20154;&#30495;&#27491;&#20570;&#20102;&#21892;&#20107;&#65292;&#20250;&#38750;&#24120;&#24555;&#20048;&#12290;&#20570;&#24694;&#20107;&#20570;&#24471;&#36234;&#22810;&#65292;&#38452;&#27668;&#36234;&#26469;&#36234;&#37325;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/071.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
