<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>71.&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34892;&#21892;&#20462;&#24503;&#31687;&#65288;&#20061;&#65289;</p>
<p></p>
<p>1.&#21160;&#33707;&#33509;&#25964;&#65292;&#23621;&#33707;&#33509;&#20461;&#65292;&#24503;&#33707;&#33509;&#35753;&#65292;&#20107;&#33707;&#33509;&#21672;&#12290;&#12304;&#20986;&#22788;&#12305;&#12298;&#22269;&#35821;&#183;&#21608;&#35821;&#12299;</p>
<p>&#12304;&#37322;&#20041;&#12305;&#34892;&#20026;&#20030;&#27490;&#33707;&#36807;&#20110;&#24685;&#25964;&#65292;&#25345;&#23478;&#23621;&#23478;&#33707;&#36807;&#20110;&#33410;&#20461;&#65292;&#36947;&#24503;&#21697;&#34892;&#33707;&#36807;&#20110;&#35878;&#35753;&#65292;&#21150;&#20107;&#20570;&#20107;&#33707;&#36807;&#20110;&#24449;&#27714;&#20182;&#20154;&#30340;&#24847;&#35265;&#12290;</p>
<p></p>
<p>2.&#23391;&#23376;&#35828;&#65306;&#8220;&#26377;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#26377;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#20161;&#20041;&#24544;&#20449;&#65292;&#19981;&#21388;&#20518;&#22320;&#20048;&#20110;&#34892;&#21892;&#65292;&#36825;&#26159;&#22825;&#36176;&#30340;&#29237;&#20301;&#65307;&#20844;&#21375;&#22823;&#22827;&#65292;&#36825;&#26159;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#21476;&#20195;&#30340;&#20154;&#20462;&#20859;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#27700;&#21040;&#28192;&#25104;&#22320;&#33719;&#24471;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#29616;&#22312;&#30340;&#20154;&#20462;&#20859;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#20854;&#30446;&#30340;&#23601;&#22312;&#20110;&#24471;&#21040;&#20154;&#25480;&#30340;&#29237;&#20301;&#65307;&#19968;&#26086;&#24471;&#21040;&#20154;&#25480;&#30340;&#29237;&#20301;&#65292;&#20415;&#25243;&#24323;&#20102;&#22825;&#36176;&#30340;&#29237;&#20301;&#12290;&#36825;&#21487;&#30495;&#26159;&#31946;&#28034;&#24471;&#24456;&#21834;&#65281;&#26368;&#32456;&#36830;&#20154;&#25480;&#30340;&#29237;&#20301;&#20063;&#24517;&#23450;&#20250;&#22833;&#21435;&#12290;&#8221;</p>
<p></p>
<p>3.&#24503;&#34892;&#28145;&#21402;&#65292;&#23601;&#33021;&#21512;&#36947;&#20110;&#34892;&#65292;&#24503;&#34892;&#28145;&#21402;&#20043;&#20154;&#33258;&#26377;&#22825;&#20305;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#8221;</p>
<p></p>
<p>4.&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#21361;&#22312;&#26086;&#22805;&#65281;</p>
<p></p>
<p>5.&#20154;&#26080;&#24503;&#19981;&#31435;&#65292;&#22269;&#26080;&#24503;&#19981;&#24378;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25106;&#33394;&#22823;&#21414;&#38656;&#35201;&#31283;&#22266;&#30340;&#22320;&#22522;&#65292;&#36825;&#20010;&#22320;&#22522;&#23601;&#26159;&#24503;&#34892;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#65292;&#36825;&#26679;&#25106;&#33394;&#22823;&#21414;&#36234;&#26469;&#36234;&#39640;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#22362;&#23454;&#31283;&#22266;&#30340;&#20445;&#38556;&#12290;</p>
<p></p>
<p>6.&#21972;&#24680;&#12289;&#36138;&#24515;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#31561;&#36127;&#38754;&#24515;&#24577;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#24517;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>7.&#24503;&#32773;&#23551;&#65292;&#26377;&#39640;&#23578;&#21697;&#24503;&#30340;&#20154;&#22823;&#37117;&#21487;&#20197;&#24471;&#21040;&#38271;&#23551;&#12290;</p>
<p></p>
<p>8.&#12298;&#38271;&#29983;&#31192;&#35776;&#12299;&#65288;&#30707;&#22825;&#22522;&#65289;</p>
<p>&#24120;&#23384;&#23433;&#38745;&#24515;&#65292;&#24120;&#23384;&#27491;&#24120;&#24515;&#65307;</p>
<p>&#24120;&#23384;&#27426;&#21916;&#24515;&#65292;&#24120;&#23384;&#33391;&#21892;&#24515;&#65307;</p>
<p>&#24120;&#23384;&#21644;&#24742;&#24515;&#65292;&#24120;&#23384;&#23433;&#20048;&#24515;&#12290;</p>
<p></p>
<p>9.&#27491;&#33021;&#37327;&#65306;&#27491;&#30452;&#12289;&#28201;&#21644;&#12289;&#20048;&#35266;&#12289;&#23485;&#23481;&#12289;&#22374;&#35802;&#12289;&#24685;&#25964;&#12289;&#20161;&#21402;&#12289;&#30495;&#35802;&#12289;&#21451;&#29233;&#12289;&#35878;&#34394;&#12289;&#21191;&#25954;&#12289;&#24863;&#24681;&#12289;&#23389;&#39034;&#12289;&#20851;&#29233;&#12289;&#23562;&#25964;&#12289;&#23433;&#35814;&#12289;&#24179;&#38745;&#12289;&#21916;&#24742;&#12289;&#26080;&#31169;&#12289;&#34892;&#21892;&#12289;&#25913;&#36807;&#12289;&#23485;&#24661;&#12289;&#35905;&#36798;&#12289;&#35802;&#23454;&#12289;&#24544;&#35802;&#12289;&#24904;&#24754;&#12289;&#27491;&#20041;&#12289;&#35753;&#21151;&#12289;&#36131;&#20219;&#24863;&#12289;&#25285;&#24403;&#31561;&#12290;</p>
<p></p>
<p>10.&#27491;&#33021;&#37327;&#26159;&#20581;&#24247;&#27963;&#27900;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#65292;&#27491;&#33021;&#37327;&#33021;&#35753;&#20154;&#33258;&#22312;&#12289;&#24555;&#20048;&#65292;&#36127;&#33021;&#37327;&#35753;&#20154;&#24551;&#24833;&#12289;&#30171;&#33510;&#65292;&#35753;&#20154;&#19981;&#33258;&#22312;&#12289;&#38452;&#26263;&#12290;</p>
<p></p>
<p>11.&#20154;&#26159;&#19968;&#20010;&#33021;&#37327;&#22330;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#39057;&#29575;&#65292;&#36127;&#33021;&#37327;&#23548;&#33268;&#39057;&#29575;&#20302;&#19979;&#65292;&#35753;&#20154;&#24863;&#35273;&#27785;&#37325;&#65292;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#21464;&#24471;&#25233;&#37057;&#65292;&#19981;&#24555;&#20048;&#65292;&#22240;&#20026;&#20182;&#20204;&#32047;&#31215;&#20102;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>12.&#24403;&#20320;&#30340;&#39057;&#29575;&#36234;&#39640;&#26102;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#23601;&#36234;&#24378;&#65292;&#20320;&#23601;&#36234;&#33021;&#21560;&#24341;&#27491;&#38754;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#12290;</p>
<p></p>
<p>13.&#27491;&#33021;&#37327;&#26377;&#22810;&#22823;&#65292;&#20320;&#30340;&#19990;&#30028;&#23601;&#26377;&#22810;&#22823;&#65281;&#25317;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#20855;&#26377;&#26080;&#27861;&#34987;&#25703;&#27585;&#30340;&#24515;&#29702;&#20248;&#21183;&#12290;&#21453;&#20043;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#23601;&#20250;&#21560;&#24341;&#21644;&#24863;&#21484;&#36127;&#33021;&#37327;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#65292;&#37034;&#28139;&#30340;&#20154;&#23481;&#26131;&#20498;&#38665;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#33021;&#37327;&#22330;&#24046;&#20102;&#65292;&#33258;&#28982;&#20250;&#21560;&#24341;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>14.&#24635;&#20043;&#65292;&#19981;&#31649;&#25105;&#20204;&#30340;&#20154;&#29983;&#22788;&#20110;&#24590;&#26679;&#30340;&#22256;&#22659;&#65292;&#25105;&#20204;&#32477;&#19981;&#33021;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#26377;&#21738;&#24597;&#19968;&#19997;&#36127;&#38754;&#28040;&#26497;&#30340;&#22768;&#38899;&#12290;&#19968;&#23450;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#22810;&#31215;&#26497;&#24605;&#32771;&#65292;&#36991;&#20813;&#28040;&#26497;&#36127;&#38754;&#30340;&#24605;&#32771;&#12290;</p>
<p></p>
<p>15.&#35201;&#35760;&#20303;&#65306;&#31215;&#26497;&#27491;&#38754;&#30340;&#24515;&#24577;&#33021;&#35753;&#20320;&#21191;&#25954;&#22320;&#38754;&#23545;&#36870;&#22659;&#65292;&#20351;&#20320;&#22312;&#36870;&#22659;&#30340;&#30952;&#30778;&#20013;&#21464;&#24471;&#26356;&#21152;&#20986;&#33394;&#65292;&#32780;&#28040;&#26497;&#36127;&#38754;&#30340;&#24515;&#29702;&#65292;&#21482;&#33021;&#35753;&#20320;&#33258;&#29976;&#27785;&#27814;&#65292;&#34987;&#29983;&#27963;&#30340;&#25387;&#25240;&#20987;&#22446;&#65292;&#26368;&#32456;&#19968;&#20107;&#26080;&#25104;&#12290;&#31215;&#26497;&#30340;&#24515;&#24577;&#24448;&#24448;&#33021;&#22815;&#28608;&#36215;&#36229;&#20046;&#24819;&#35937;&#30340;&#33021;&#37327;&#65292;&#23427;&#33021;&#22815;&#21796;&#37266;&#20320;&#24515;&#20013;&#27785;&#30561;&#30340;&#24040;&#20154;&#65281;</p>
<p></p>
<p>16.&#27599;&#20010;&#25104;&#21151;&#32773;&#36523;&#19978;&#37117;&#26377;&#24040;&#22823;&#30340;&#27491;&#33021;&#37327;&#22330;&#65292;&#20182;&#20204;&#25104;&#21151;&#30340;&#26368;&#22823;&#31192;&#23494;&#23601;&#22312;&#20110;&#27491;&#33021;&#37327;&#30340;&#22521;&#20859;&#21644;&#20445;&#25345;&#12290;</p>
<p></p>
<p>17.&#20320;&#30340;&#27491;&#33021;&#37327;&#22810;&#65292;&#36127;&#33021;&#37327;&#21644;&#28902;&#24700;&#23601;&#20250;&#20943;&#23569;&#65292;&#22914;&#26524;&#36127;&#33021;&#37327;&#22810;&#65292;&#27491;&#33021;&#37327;&#21644;&#24555;&#20048;&#20063;&#23601;&#20250;&#20943;&#23569;&#12290;</p>
<p></p>
<p>18.&#19982;&#36127;&#33021;&#37327;&#30340;&#20154;&#20132;&#24448;&#20037;&#20102;&#65292;&#23548;&#33268;&#33258;&#24049;&#36523;&#19978;&#30340;&#27491;&#33021;&#37327;&#20063;&#20250;&#20943;&#23569;&#65292;&#19982;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#30456;&#22788;&#65292;&#20320;&#20063;&#20250;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65292;&#20250;&#21560;&#25910;&#21040;&#27491;&#33021;&#37327;&#30340;&#21697;&#36136;&#12290;</p>
<p></p>
<p>19.&#25106;&#38500;&#33258;&#36523;&#30340;&#36127;&#33021;&#37327;&#65292;&#32473;&#21035;&#20154;&#24102;&#21435;&#27491;&#33021;&#37327;&#12290;&#23389;&#39034;&#29238;&#27597;&#65292;&#35905;&#36798;&#20174;&#23481;&#65292;&#24863;&#24681;&#20182;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#23398;&#20250;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>20.&#26080;&#24699;&#38544;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#65307;&#26080;&#32670;&#24694;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#65307;&#26080;&#36766;&#35753;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#65307;&#26080;&#26159;&#38750;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#12290;&#24699;&#38544;&#20043;&#24515;&#65292;&#20161;&#20043;&#31471;&#20063;&#65307;&#32670;&#24694;&#20043;&#24515;&#65292;&#20041;&#20043;&#31471;&#20063;&#65307;&#36766;&#35753;&#20043;&#24515;&#65292;&#31036;&#20043;&#31471;&#20063;&#65307;&#26159;&#38750;&#20043;&#24515;&#65292;&#26234;&#20043;&#31471;&#20063;&#12290;&#20154;&#20043;&#26377;&#26159;&#22235;&#31471;&#20063;&#65292;&#29369;&#20854;&#26377;&#22235;&#20307;&#20063;&#12290;&#8212;&#8212;&#12298;&#23391;&#23376;&#12299;</p>
<p></p>
<p>21.&#19968;&#20010;&#20154;&#19981;&#31649;&#22810;&#32874;&#26126;&#65292;&#22810;&#33021;&#24178;&#65292;&#32972;&#26223;&#26465;&#20214;&#26377;&#22810;&#22909;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#20570;&#20154;&#65292;&#20154;&#21697;&#24456;&#24046;&#65292;&#37027;&#20040;&#65292;&#20182;&#30340;&#20107;&#19994;&#23558;&#20250;&#22823;&#21463;&#24433;&#21709;&#12290;&#21482;&#26377;&#23398;&#20250;&#20570;&#20154;&#65292;&#25165;&#33021;&#20570;&#25104;&#22823;&#20107;&#65292;&#36825;&#26159;&#21476;&#35757;&#12290;</p>
<p></p>
<p>22.&#12298;&#24351;&#23376;&#35268;&#12299;&#20013;&#24635;&#21465;&#35762;&#21040;&#65306;&#24351;&#23376;&#35268;&#65292;&#22307;&#20154;&#35757;&#65292;&#39318;&#23389;&#24716;&#65292;&#27425;&#35880;&#20449;&#65292;&#27867;&#29233;&#20247;&#65292;&#32780;&#20146;&#20161;&#65292;&#26377;&#20313;&#21147;&#65292;&#21017;&#23398;&#25991;&#12290;&#35762;&#30340;&#26159;&#22307;&#20154;&#30340;&#25945;&#35826;&#65292;&#39318;&#20808;&#35201;&#23389;&#25964;&#29238;&#27597;&#12289;&#21451;&#29233;&#20804;&#24351;&#22986;&#22969;&#65292;&#20854;&#27425;&#35201;&#35880;&#35328;&#24910;&#34892;&#12289;&#35762;&#27714;&#20449;&#29992;&#65292;&#21338;&#29233;&#22823;&#20247;&#65292;&#20146;&#36817;&#26377;&#20161;&#24503;&#30340;&#20154;&#65292;&#26377;&#21097;&#20313;&#30340;&#26102;&#20809;&#21644;&#31934;&#21147;&#22810;&#23398;&#20064;&#26377;&#30410;&#30340;&#23398;&#38382;&#12290;</p>
<p></p>
<p>23.&#20154;&#24471;&#21040;&#24040;&#23500;&#65292;&#36130;&#23453;&#26080;&#38480;&#23500;&#30002;&#22825;&#19979;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#24951;&#24936;&#24067;&#26045;&#20048;&#21892;&#22909;&#26045;&#20013;&#26469;&#12290;</p>
<p></p>
<p>24.&#20154;&#24471;&#21040;&#38271;&#23551;&#65292;&#36523;&#20307;&#24247;&#24378;&#26080;&#26377;&#30149;&#33510;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#20462;&#23398;&#25106;&#24459;&#25345;&#25995;&#25106;&#26432;&#20013;&#26469;&#12290;</p>
<p></p>
<p>25.&#20154;&#24471;&#21040;&#21697;&#26684;&#39640;&#23578;&#30456;&#35980;&#31471;&#24196;&#65292;&#24615;&#24773;&#28201;&#21644;&#20196;&#20154;&#29983;&#25964;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#23485;&#23439;&#22823;&#37327;&#24525;&#36785;&#19981;&#35745;&#20013;&#26469;&#12290;</p>
<p></p>
<p>26.&#20154;&#21916;&#20462;&#23398;&#31119;&#24935;&#65292;&#22987;&#32456;&#19981;&#25032;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#21442;&#27714;&#23398;&#36947;&#21191;&#29467;&#31934;&#36827;&#20013;&#26469;&#12290;</p>
<p></p>
<p>27.&#20154;&#24471;&#21040;&#27668;&#24230;&#35814;&#21644;&#27785;&#38745;&#23521;&#35328;&#65292;&#21892;&#23457;&#23519;&#20107;&#29289;&#19981;&#36731;&#20030;&#22916;&#21160;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#20462;&#20064;&#31109;&#23450;&#24515;&#19981;&#22916;&#21160;&#20013;&#26469;&#12290;</p>
<p></p>
<p>28.&#20154;&#24471;&#21040;&#38899;&#22768;&#28165;&#28552;&#65292;&#24403;&#20247;&#35828;&#27861;&#26080;&#19981;&#27426;&#21916;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#27468;&#21647;&#20315;&#27861;&#20711;&#19977;&#23453;&#21644;&#21149;&#20154;&#20026;&#21892;&#20013;&#26469;&#12290;</p>
<p></p>
<p>29.&#20154;&#24471;&#21040;&#36523;&#20307;&#33459;&#27905;&#65292;&#32456;&#36523;&#26080;&#26377;&#30149;&#30142;&#21380;&#38590;&#32773;&#12290;&#20174;&#36807;&#21435;&#19990;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#29233;&#29289;&#25937;&#25252;&#20247;&#29983;&#20013;&#26469;&#12290;</p>
<p></p>
<p>30.&#20154;&#22240;&#20309;&#38271;&#24471;&#39640;&#22823;&#65292;&#20197;&#36807;&#21435;&#29983;&#24685;&#25964;&#20154;&#30340;&#21407;&#25925;&#12290;</p>
<p></p>
<p>31.&#20154;&#22240;&#20309;&#38271;&#24471;&#30701;&#23567;&#65292;&#20197;&#36807;&#21435;&#29983;&#36731;&#24930;&#20154;&#30340;&#21407;&#25925;&#12290;</p>
<p></p>
<p>32.&#20154;&#22240;&#20309;&#38271;&#24471;&#19985;&#38475;&#65292;&#20197;&#36807;&#21435;&#29983;&#21972;&#24680;&#20154;&#30340;&#21407;&#25925;&#12290;</p>
<p></p>
<p>33.&#31215;&#37329;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#65307;&#31215;&#20070;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;&#12290;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#65292;&#27492;&#20035;&#19975;&#19990;&#20256;&#23478;&#20043;&#23453;&#35757;&#20063;&#12290;</p>
<p></p>
<p>34.&#36523;&#23433;&#19981;&#22914;&#24515;&#23433;&#65292;&#23627;&#23485;&#19981;&#22914;&#24515;&#23485;&#12290;</p>
<p></p>
<p>35.&#24515;&#24904;&#32773;&#65292;&#23551;&#24517;&#38271;&#12290;&#24515;&#21051;&#32773;&#65292;&#23551;&#24517;&#20419;&#12290;</p>
<p></p>
<p>36.&#21892;&#20154;&#34892;&#21892;&#65292;&#20174;&#20048;&#20837;&#20048;&#65292;&#20174;&#26126;&#20837;&#26126;&#12290;&#24694;&#20154;&#34892;&#24694;&#65292;&#20174;&#33510;&#20837;&#33510;&#65292;&#20174;&#20901;&#20837;&#20901;&#12290;</p>
<p></p>
<p>37.&#24565;&#22836;&#31471;&#27491;&#65292;&#31119;&#26143;&#20020;&#65292;&#24565;&#22836;&#19981;&#27491;&#65292;&#28798;&#26143;&#29031;&#12290;</p>
<p></p>
<p>38.&#20154;&#29983;&#26368;&#22823;&#30340;&#25932;&#20154;&#26159;&#33258;&#24049;&#12290;&#20154;&#29983;&#26368;&#22823;&#30340;&#22833;&#36133;&#26159;&#33258;&#22823;&#12290;</p>
<p></p>
<p>39.&#24515;&#22909;&#21629;&#20063;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#12290;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#31119;&#36716;&#20026;&#31096;&#20806;&#12290;&#24515;&#22909;&#21629;&#19981;&#22909;&#65292;&#31096;&#36716;&#20026;&#31119;&#25253;&#12290;&#24515;&#21629;&#20855;&#19981;&#22909;&#65292;&#36973;&#27523;&#19988;&#36139;&#22829;&#12290;</p>
<p></p>
<p>40.&#23624;&#24049;&#32773;&#65292;&#33021;&#22788;&#20247;&#65292;&#22909;&#32988;&#32773;&#65292;&#24517;&#36935;&#25932;&#12290;</p>
<p></p>
<p>41.&#20107;&#19981;&#19977;&#24605;&#24635;&#26377;&#36133;&#65292;&#20154;&#33021;&#30334;&#24525;&#33258;&#26080;&#24551;&#12290;</p>
<p></p>
<p>42.&#20132;&#21892;&#21451;&#65292;&#35835;&#21892;&#20070;&#65292;&#21548;&#21892;&#35328;&#65292;&#20174;&#21892;&#34892;&#12290;</p>
<p></p>
<p>43.&#20570;&#20154;&#23613;&#23389;&#65292;&#20570;&#20107;&#23613;&#33021;&#12290;</p>
<p></p>
<p>44.&#22235;&#24863;&#65306;&#24863;&#24681;&#65292;&#24863;&#35874;&#65292;&#24863;&#21270;&#65292;&#24863;&#21160;&#12290;</p>
<p></p>
<p>45. &#21531;&#23376;&#37327;&#22823;&#65292;&#23567;&#20154;&#27668;&#22823;&#12290;&#21531;&#23376;&#19981;&#20105;&#65292;&#23567;&#20154;&#19981;&#35753;&#12290;&#21531;&#23376;&#21644;&#27668;&#65292;&#23567;&#20154;&#26007;&#27668;&#12290;&#21531;&#23376;&#21161;&#20154;&#65292;&#23567;&#20154;&#20260;&#20154;&#12290;&#21531;&#23376;&#37325;&#20041;&#65292;&#23567;&#20154;&#37325;&#21033;&#12290;&#21531;&#23376;&#27714;&#24049;&#65292;&#23567;&#20154;&#27714;&#20154;&#12290;&#21531;&#23376;&#25104;&#20154;&#20043;&#32654;&#65292;&#23567;&#20154;&#25104;&#20154;&#20043;&#24694;&#12290;&#21531;&#23376;&#33016;&#24576;&#23485;&#24191;&#65292;&#23567;&#20154;&#24551;&#24833;&#24754;&#20260;&#12290;&#21531;&#23376;&#20043;&#24503;&#22914;&#39118;&#65292;&#23567;&#20154;&#20043;&#24503;&#22914;&#33609;&#12290;&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#65292;&#23567;&#20154;&#21516;&#32780;&#19981;&#21644;&#12290;</p>
<p></p>
<p>46.&#20154;&#21697;&#65306;&#20197;&#27491;&#30452;&#20026;&#36149;&#65307;&#24515;&#22320;&#65306;&#20197;&#21892;&#33391;&#20026;&#36149;&#65307;&#20462;&#24503;&#65306;&#20197;&#24067;&#26045;&#20026;&#36149;&#65307;&#34892;&#21892;&#65306;&#20197;&#23389;&#39034;&#20026;&#36149;&#65307;&#24773;&#24863;&#65306;&#20197;&#30495;&#25370;&#20026;&#36149;&#65307;&#24453;&#20154;&#65306;&#20197;&#35802;&#24691;&#20026;&#36149;&#65307;&#22788;&#20107;&#65306;&#20197;&#35878;&#35753;&#20026;&#36149;&#65307;&#23398;&#38382;&#65306;&#20197;&#36890;&#36798;&#20026;&#36149;&#65307;&#35328;&#35821;&#65306;&#20197;&#31616;&#26126;&#20026;&#36149;&#65307;&#34892;&#21160;&#65306;&#20197;&#31283;&#20581;&#20026;&#36149;&#65307;&#23500;&#35029;&#65306;&#20197;&#36136;&#26420;&#20026;&#36149;&#65307;&#36139;&#31351;&#65306;&#20197;&#24535;&#33410;&#20026;&#36149;&#65307;&#39278;&#39135;&#65306;&#20197;&#32032;&#28129;&#20026;&#36149;&#65307;&#20570;&#20154;&#65306;&#20197;&#35802;&#20449;&#20026;&#36149;&#65307;&#20570;&#20107;&#65306;&#20197;&#23613;&#24515;&#20026;&#36149;&#12290;</p>
<p></p>
<p>47.&#33707;&#36731;&#23567;&#21892;&#65292;&#20197;&#20026;&#26080;&#31119;&#65292;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#65292;&#23567;&#21892;&#19981;&#31215;&#65292;&#26080;&#20197;&#25104;&#22307;&#12290;&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#32618;&#65292;&#23567;&#24694;&#25152;&#31215;&#65292;&#36275;&#20197;&#28781;&#36523;&#12290;</p>
<p></p>
<p>48.&#23384;&#24515;&#20844;&#23601;&#26159;&#21892;&#65292;&#23384;&#24515;&#31169;&#23601;&#26159;&#24694;&#12290;</p>
<p></p>
<p>49.&#20154;&#29983;&#22312;&#19990;&#19981;&#33021;&#19981;&#26126;&#30333;&#65292;&#31215;&#24503;&#34892;&#21892;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>50.&#31215;&#24503;&#34892;&#21892;&#26159;&#20154;&#29983;&#26368;&#20026;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;</p>
<p></p>
<p>51.&#20320;&#30475;&#37027;&#20123;&#20161;&#20041;&#20043;&#24072;&#65292;&#24904;&#21892;&#23478;&#65292;&#20041;&#24037;&#65292;&#29233;&#24515;&#22242;&#20307;&#65292;&#31505;&#21475;&#24120;&#24320;&#65292;&#22240;&#20026;&#20182;&#20204;&#33391;&#24515;&#24179;&#23433;&#12289;&#28385;&#36275;&#12290;&#20182;&#20204;&#19981;&#36861;&#27714;&#20010;&#20154;&#21033;&#30410;&#65292;&#20840;&#26159;&#20026;&#20102;&#21035;&#20154;&#30340;&#22909;&#22788;&#65292;&#20026;&#20102;&#20809;&#26126;&#19990;&#30028;&#12290;&#25152;&#20197;&#20182;&#20204;&#24120;&#26159;&#24555;&#20048;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#25026;&#24471;&#20154;&#29983;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>52.&#35201;&#24110;&#21161;&#27599;&#19968;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#27599;&#22825;&#27599;&#26085;&#35201;&#24120;&#24120;&#21916;&#20048;&#12290;</p>
<p></p>
<p>53.&#30475;&#30475;&#21543;&#65292;&#37027;&#20123;&#20316;&#24694;&#30340;&#20154;&#24120;&#26159;&#24515;&#31070;&#19981;&#23433;&#65292;&#21507;&#19981;&#22909;&#30561;&#19981;&#22909;&#65292;&#29983;&#24597;&#34987;&#25235;&#65292;&#20182;&#20204;&#24456;&#23569;&#26377;&#24555;&#20048;&#65292;&#33391;&#24515;&#24120;&#26159;&#19981;&#23433;&#30340;&#65292;&#25152;&#20197;&#24635;&#26159;&#24833;&#30473;&#33510;&#33080;&#65292;&#30171;&#33510;&#19975;&#20998;&#12290;&#36825;&#31181;&#20154;&#26159;&#20154;&#31867;&#30340;&#31096;&#24739;&#65292;&#20869;&#24515;&#26497;&#20854;&#24656;&#24807;&#21644;&#23475;&#24597;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p>54.&#20154;&#29983;&#30340;&#29983;&#21629;&#20215;&#20540;&#26159;&#20160;&#20040;&#65311;&#19981;&#21482;&#26159;&#20026;&#33258;&#24049;&#27963;&#30528;&#65292;&#20063;&#35201;&#20026;&#21035;&#20154;&#22857;&#29486;&#65292;&#31215;&#24503;&#34892;&#21892;&#65292;&#25226;&#20809;&#26126;&#24102;&#32473;&#36825;&#20010;&#19990;&#30028;&#30340;&#25152;&#26377;&#20154;&#12290;</p>
<p></p>
<p>55.&#19990;&#20107;&#35753;&#19977;&#20998;&#22825;&#23485;&#22320;&#38420;&#65292;&#24515;&#30000;&#23384;&#19968;&#28857;&#23376;&#31181;&#23385;&#32789;&#12290;</p>
<p></p>
<p>56.&#20960;&#30334;&#24180;&#20154;&#23478;&#26080;&#38750;&#31215;&#21892;&#65292;&#31532;&#19968;&#31561;&#22909;&#20107;&#21482;&#26159;&#35835;&#20070;&#12290;</p>
<p></p>
<p>57.&#32501;&#19990;&#27901;&#33707;&#22914;&#31215;&#24503;&#65292;&#25391;&#23478;&#22768;&#36824;&#26159;&#35835;&#20070;&#12290;</p>
<p></p>
<p>58.&#20859;&#30495;&#31934;&#31070;&#20110;&#22823;&#20107;&#19994;&#65292;&#31215;&#23454;&#38452;&#24503;&#22521;&#36132;&#23376;&#23385;&#12290;</p>
<p></p>
<p>59.&#21892;&#20026;&#29577;&#23453;&#19968;&#29983;&#29992;&#65292;&#24515;&#20316;&#33391;&#30000;&#30334;&#19990;&#32789;&#12290;</p>
<p></p>
<p>60.&#24503;&#20174;&#23485;&#22788;&#31215;&#65292;&#31119;&#21521;&#20461;&#20013;&#26469;&#12290;</p>
<p></p>
<p>61.&#25152;&#35328;&#21892;&#65292;&#25152;&#34892;&#21892;&#65292;&#25152;&#24605;&#21892;&#65292;&#21892;&#26085;&#31215;&#12290;</p>
<p></p>
<p>62.&#22823;&#23500;&#36149;&#24517;&#39035;&#21220;&#33510;&#24471;&#65292;&#22909;&#20799;&#23385;&#26159;&#20174;&#38452;&#24503;&#26469;&#12290;</p>
<p></p>
<p>63.&#21892;&#20154;&#22914;&#21516;&#30000;&#20013;&#22303;&#65292;&#24694;&#20154;&#22909;&#27604;&#29313;&#22836;&#24378;&#12290;&#30000;&#22303;&#32763;&#35206;&#24180;&#24180;&#22312;&#65292;&#29313;&#22836;&#30952;&#28781;&#22303;&#20013;&#34255;&#12290;&#20154;&#24694;&#20154;&#24597;&#22825;&#19981;&#24597;&#65292;&#20154;&#21892;&#20154;&#27450;&#22825;&#19981;&#27450;&#12290;</p>
<p></p>
<p>64.&#34892;&#21892;&#20043;&#20154;&#22825;&#36176;&#31119;&#65292;&#20316;&#24694;&#20043;&#20154;&#25307;&#28798;&#27523;&#12290;&#20961;&#20154;&#19968;&#24515;&#33021;&#20026;&#21892;&#65292;&#23558;&#26469;&#31119;&#23551;&#22823;&#21513;&#31077;&#12290;</p>
<p></p>
<p>65.&#19990;&#20154;&#26505;&#36153;&#29992;&#24515;&#26426;&#65292;&#22825;&#29702;&#26157;&#24432;&#19981;&#21487;&#27450;&#12290;</p>
<p></p>
<p>66.&#25253;&#24212;&#20998;&#27627;&#32456;&#19981;&#29245;&#65292;&#21482;&#26377;&#26469;&#26089;&#19982;&#26469;&#36831;&#65281;</p>
<p></p>
<p>67.&#19968;&#27627;&#20043;&#21892;&#65292;&#19982;&#20154;&#26041;&#20415;&#65292;&#19968;&#27627;&#20043;&#24694;&#65292;&#21149;&#20154;&#33707;&#20316;&#12290;&#34915;&#39135;&#38543;&#32536;&#65292;&#33258;&#28982;&#24555;&#20048;&#12290;&#31639;&#29978;&#20040;&#21629;&#65292;&#38382;&#29978;&#20040;&#21340;&#12290;&#27450;&#20154;&#26159;&#31096;&#65292;&#39286;&#20154;&#26159;&#31119;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#25253;&#24212;&#29978;&#36895;&#65292;&#21147;&#34892;&#27492;&#35328;&#65292;&#31070;&#38054;&#39740;&#20239;&#12290;&#8212;&#8212;&#21525;&#31062;&#21149;&#19990;&#27468;</p>
<p></p>
<p>68.&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#27627;&#21457;&#38590;&#27450;&#33707;&#20081;&#34892;&#65292;&#24120;&#23545;&#33485;&#33485;&#24576;&#24629;&#24789;&#65292;&#33391;&#24515;&#22825;&#29702;&#35201;&#20844;&#24179;&#12290;</p>
<p></p>
<p>69.&#31181;&#29916;&#36824;&#24471;&#29916;&#65292;&#31181;&#35910;&#36824;&#24471;&#35910;&#12290;&#21149;&#20154;&#34892;&#22909;&#24515;&#65292;&#33258;&#20316;&#36824;&#33258;&#21463;&#12290;&#22857;&#21149;&#19990;&#20154;&#34892;&#22909;&#20107;&#65292;&#30343;&#22825;&#19981;&#20305;&#36127;&#24515;&#37070;&#65281;</p>
<p></p>
<p>70.&#31215;&#21892;&#36898;&#21892;&#65292;&#31215;&#24694;&#36898;&#24694;&#12290;&#20180;&#32454;&#24605;&#37327;&#65292;&#22825;&#22320;&#19981;&#38169;&#12290;</p>
<p></p>
<p>71.&#19990;&#20107;&#32763;&#33150;&#20284;&#36716;&#36718;&#65292;&#30524;&#21069;&#20982;&#21513;&#26410;&#20026;&#30495;&#12290;&#35831;&#30475;&#20037;&#20037;&#20998;&#26126;&#24212;&#65292;&#22825;&#36947;&#20309;&#26366;&#36127;&#21892;&#20154;&#12290;</p>
<p></p>
<p>72.&#24471;&#20154;&#27982;&#21033;&#20241;&#24536;&#21364;&#65292;&#38592;&#20063;&#30693;&#24681;&#25253;&#29577;&#29615;&#12290;</p>
<p></p>
<p>73.&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#21149;&#21531;&#33707;&#25226;&#27450;&#24515;&#20351;&#65292;&#28251;&#28251;&#38738;&#22825;&#19981;&#21487;&#27450;&#12290;</p>
<p></p>
<p>74.&#20294;&#34892;&#21051;&#34180;&#20154;&#30342;&#24616;&#65292;&#33021;&#24067;&#24681;&#26045;&#34382;&#20134;&#20146;&#12290;&#22857;&#21149;&#20154;&#34892;&#26041;&#20415;&#20107;&#65292;&#24471;&#39286;&#20154;&#22788;&#19988;&#39286;&#20154;&#12290;</p>
<p></p>
<p>75.&#20799;&#23385;&#19981;&#26159;&#24736;&#24736;&#32773;&#65292;&#22810;&#20026;&#21315;&#38376;&#31215;&#24503;&#39640;&#12290;</p>
<p></p>
<p>76.&#21892;&#20154;&#26377;&#21892;&#25253;&#65292;&#22909;&#20154;&#26377;&#22909;&#31119;&#65281;&#19968;&#24515;&#21521;&#21892;&#65292;&#20026;&#20154;&#34892;&#21892;&#65292;&#23601;&#26159;&#31215;&#31119;&#12290;</p>
<p></p>
<p>77.&#25152;&#35859;&#21513;&#20154;&#65292;&#19981;&#26159;&#22823;&#23500;&#22823;&#36149;&#20043;&#20154;&#65292;&#19981;&#26159;&#36130;&#22823;&#27668;&#31895;&#20043;&#20154;&#65292;&#32780;&#26159;&#21892;&#33391;&#30340;&#20154;&#12289;&#22909;&#24515;&#30340;&#20154;&#12290;</p>
<p></p>
<p>78.&#25105;&#20204;&#37117;&#26159;&#26222;&#36890;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#35201;&#20570;&#22823;&#20154;&#29289;&#65292;&#20294;&#19968;&#23450;&#24471;&#20570;&#20010;&#22909;&#20154;&#65292;&#22909;&#20154;&#65292;&#19981;&#20165;&#35201;&#26377;&#21892;&#24515;&#65292;&#20063;&#35201;&#26377;&#21892;&#20030;&#12290;</p>
<p></p>
<p>79.&#33021;&#21892;&#33391;&#30340;&#26102;&#20505;&#21035;&#24694;&#27602;&#65292;&#33021;&#30495;&#35802;&#30340;&#26102;&#20505;&#21035;&#34394;&#20266;&#12290;</p>
<p></p>
<p>80.&#21513;&#20154;&#33258;&#26377;&#22825;&#30456;&#65292;&#32769;&#22825;&#29239;&#20250;&#20445;&#20305;&#21892;&#20154;&#65292;&#24110;&#21161;&#22909;&#20154;&#65292;&#22240;&#20026;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#20570;&#22909;&#20107;&#30340;&#65292;&#24471;&#35090;&#22870;&#65292;&#20570;&#22351;&#20107;&#30340;&#65292;&#36973;&#20005;&#24809;&#12290;</p>
<p></p>
<p>81.&#20570;&#20154;&#65292;&#31616;&#31616;&#21333;&#21333;&#65292;&#21892;&#33391;&#20026;&#26412;&#65292;&#32769;&#23454;&#19968;&#28857;&#19981;&#21507;&#20111;&#65292;&#23545;&#29238;&#27597;&#65292;&#23389;&#25964;&#28857;&#65307;&#23545;&#26379;&#21451;&#65292;&#30495;&#35802;&#28857;&#65307;&#23545;&#20276;&#20387;&#65292;&#29645;&#24796;&#28857;&#65307;&#23545;&#21516;&#20107;&#65292;&#28909;&#24773;&#28857;&#12290;&#21892;&#24453;&#21608;&#22260;&#30340;&#20154;&#65292;&#20851;&#24515;&#36523;&#36793;&#30340;&#20154;&#65292;&#27704;&#36828;&#37117;&#26377;&#21518;&#36335;&#21487;&#36864;&#65292;&#27704;&#36828;&#37117;&#26377;&#30693;&#24049;&#30456;&#38506;&#12290;</p>
<p></p>
<p>82.&#24471;&#20154;&#24515;&#32773;&#24471;&#22825;&#19979;&#65292;&#26262;&#20154;&#24515;&#32773;&#24471;&#30495;&#24773;&#65292;&#19981;&#31649;&#20320;&#32463;&#21382;&#36807;&#20160;&#20040;&#65292;&#36973;&#36935;&#36807;&#20160;&#20040;&#65292;&#37117;&#35201;&#20462;&#19968;&#39063;&#21892;&#24515;&#65292;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#22240;&#20026;&#22909;&#20154;&#26377;&#22909;&#25253;&#65292;&#21513;&#20154;&#26377;&#22825;&#30456;&#12290;</p>
<p></p>
<p>83.&#36824;&#26159;&#20570;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#21543;&#65292;&#24515;&#21521;&#21892;&#65292;&#25165;&#33021;&#36828;&#24694;&#28304;&#65292;&#20570;&#21513;&#20154;&#65292;&#33258;&#28982;&#26377;&#22825;&#30456;&#65281;</p>
<p></p>
<p>84.&#19981;&#21972;&#65292;&#24515;&#26131;&#24179;&#65307;&#19981;&#27714;&#65292;&#24120;&#30693;&#36275;&#12290;</p>
<p></p>
<p>85.&#35821;&#20113;&#65306;&#8220;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65307;&#30693;&#36807;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#12290;&#8221;&#21191;&#20110;&#35748;&#38169;&#65292;&#27492;&#20035;&#26234;&#32773;&#20043;&#20030;&#65307;&#19981;&#32943;&#35748;&#38169;&#65292;&#32456;&#23558;&#22833;&#21435;&#36827;&#24503;&#30340;&#26426;&#20250;&#65292;&#27530;&#20026;&#21487;&#24796;&#12290;</p>
<p></p>
<p>86.&#22810;&#34892;&#21892;&#20107;&#31119;&#33258;&#30408;&#12290;</p>
<p></p>
<p>87.&#21152;&#24378;&#30693;&#35782;&#30340;&#31215;&#32047;&#65292;&#20016;&#23500;&#38405;&#21382;&#65292;&#25552;&#21319;&#27668;&#36136;&#65307;&#20197;&#21253;&#23481;&#20043;&#24515;&#24453;&#20154;&#65292;&#22810;&#34892;&#21892;&#20107;&#65292;&#31215;&#32047;&#36132;&#24503;&#12290;</p>
<p></p>
<p>88.&#29702;&#26234;&#20570;&#20107;&#65292;&#35802;&#23454;&#20570;&#20154;&#37117;&#21487;&#20197;&#36880;&#28176;&#28608;&#21457;&#19968;&#20010;&#20154;&#30340;&#27491;&#33021;&#37327;&#65292;&#20174;&#32780;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#12290;</p>
<p></p>
<p>89.&#21629;&#22914;&#33311;&#65292;&#36816;&#22914;&#27700;&#65292;&#27700;&#33021;&#36733;&#33311;&#65292;&#20134;&#33021;&#35206;&#33311;&#12290;&#32500;&#25345;&#36816;&#21183;&#26159;&#19968;&#20010;&#20154;&#19968;&#29983;&#22362;&#25345;&#19981;&#25032;&#30340;&#22859;&#26007;&#30446;&#26631;&#12290;</p>
<p></p>
<p>90.&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#25105;&#20204;&#19981;&#38590;&#21457;&#29616;&#65292;&#20048;&#20110;&#21161;&#20154;&#30340;&#20154;&#24517;&#28982;&#24471;&#21040;&#20247;&#20154;&#30340;&#22909;&#35780;&#65292;&#32463;&#24120;&#34892;&#21892;&#30340;&#20154;&#24517;&#28982;&#21463;&#21040;&#20247;&#20154;&#30340;&#23562;&#25964;&#65292;&#20161;&#29233;&#20043;&#24515;&#22788;&#19990;&#24517;&#28982;&#33719;&#24471;&#20247;&#20154;&#30340;&#25317;&#25140;&#12290;</p>
<p></p>
<p>91.&#22240;&#20026;&#21892;&#65292;&#35753;&#33258;&#24049;&#20181;&#36884;&#39118;&#29983;&#27700;&#36215;&#65292;&#22240;&#20026;&#21892;&#65292;&#35753;&#33258;&#24049;&#20107;&#19994;&#22914;&#28779;&#22914;&#33660;&#65292;&#22240;&#20026;&#21892;&#65292;&#35753;&#33258;&#24049;&#29983;&#27963;&#39118;&#35843;&#38632;&#39034;&#65292;&#22240;&#20026;&#21892;&#65292;&#35753;&#33258;&#24049;&#23478;&#24237;&#32654;&#28385;&#24184;&#31119;&#12290;</p>
<p></p>
<p>92.&#20182;&#20204;&#30693;&#36947;&#25104;&#20154;&#20043;&#32654;&#65292;&#20182;&#20204;&#25026;&#24471;&#21892;&#24453;&#19968;&#20999;&#12290;</p>
<p></p>
<p>93.&#24120;&#35328;&#35828;&#65306;&#8220;&#22823;&#26234;&#32773;&#24517;&#35878;&#21644;&#65292;&#22823;&#21892;&#32773;&#24517;&#23485;&#23481;&#8221;&#12290;&#35878;&#21644;&#24525;&#35753;&#65292;&#25964;&#20154;&#25345;&#24049;&#65292;&#26041;&#21487;&#24310;&#23551;&#65307;&#23485;&#23481;&#22823;&#24230;&#65292;&#24515;&#33016;&#22374;&#33633;&#65292;&#26041;&#33021;&#20813;&#28798;&#12290;</p>
<p></p>
<p>94.&#35835;&#20070;&#21487;&#20197;&#25913;&#21464;&#39592;&#30456;&#65292;&#34892;&#21892;&#21487;&#20197;&#20462;&#27491;&#21629;&#36816;&#12290;</p>
<p></p>
<p>95.&#20013;&#22269;&#26377;&#21477;&#20439;&#35805;&#65306;&#8220;&#31215;&#24694;&#20043;&#20154;&#65292;&#23475;&#25968;&#20030;&#20854;&#19981;&#23450;&#65307;&#31215;&#21892;&#20043;&#20154;&#65292;&#30410;&#25968;&#20030;&#20854;&#19981;&#23450;&#8221;&#12290;</p>
<p></p>
<p>96.&#20570;&#19968;&#20214;&#22909;&#20107;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159;&#32463;&#24120;&#20570;&#22909;&#20107;&#65292;&#38590;&#30340;&#26159;&#35201;&#26377;&#19968;&#39063;&#30693;&#36275;&#12289;&#24863;&#24681;&#12289;&#20161;&#29233;&#12289;&#21892;&#33391;&#30340;&#24515;&#12290;</p>
<p></p>
<p>97.&#34892;&#21892;&#20107;&#65292;&#31067;&#28798;&#38590;&#65292;&#31215;&#31119;&#36816;&#65292;&#24471;&#27491;&#26524;&#12290;</p>
<p></p>
<p>98.&#23567;&#21892;&#20026;&#22823;&#24503;&#65292;&#19981;&#26029;&#31215;&#32047;&#23431;&#23449;&#38388;&#29233;&#30340;&#30913;&#22330;&#65292;&#26041;&#33021;&#21270;&#38505;&#20026;&#22839;&#65292;&#36935;&#38590;&#25104;&#31077;&#65292;&#20462;&#24471;&#21892;&#32456;&#12290;</p>
<p></p>
<p>99.&#34892;&#21892;&#35201;&#21450;&#26102;&#65281;</p>
<p></p>
<p>100.&#22312;&#29983;&#27963;&#20013;&#65292;&#26377;&#20123;&#20154;&#25152;&#27424;&#32570;&#30340;&#65292;&#20063;&#35768;&#21482;&#26159;&#19968;&#26479;&#27700;&#12289;&#19968;&#20010;&#24494;&#31505;&#65292;&#25110;&#26159;&#19968;&#28857;&#20030;&#25163;&#20043;&#21171;&#30340;&#21327;&#21161;&#65307;&#33509;&#33021;&#21450;&#26102;&#20184;&#20986;&#65292;&#19981;&#20165;&#33258;&#24049;&#35273;&#24471;&#27426;&#21916;&#65292;&#23545;&#26041;&#20063;&#20250;&#24456;&#24863;&#24681;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/070.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/072.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
