<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>74.&#23389;&#36947;&#25166;&#26681;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23389;&#36947;&#25166;&#26681;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#33258;&#21476;&#24544;&#33251;&#22810;&#23389;&#23376;&#65292;&#21531;&#36873;&#36132;&#33251;&#20030;&#23389;&#24265;&#12290;</p>
<p></p>
<p>2.&#20154;&#20154;&#37117;&#21487;&#23389;&#29238;&#27597;&#65292;&#23389;&#25964;&#29238;&#27597;&#22914;&#25964;&#22825;&#12290;&#23389;&#23376;&#21475;&#37324;&#26377;&#23389;&#35821;&#65292;&#23389;&#22919;&#38754;&#19978;&#24102;&#23389;&#39068;&#12290;</p>
<p></p>
<p>3.&#22530;&#19978;&#29238;&#27597;&#19981;&#30693;&#23389;&#65292;&#19981;&#23389;&#21463;&#31351;&#33707;&#24616;&#22825;&#12290;&#23389;&#23376;&#38754;&#24102;&#22826;&#21644;&#30456;&#65292;&#20837;&#23389;&#20986;&#24716;&#33258;&#28982;&#23433;&#12290;</p>
<p></p>
<p>4.&#23389;&#22312;&#24515;&#23389;&#19981;&#22312;&#35980;&#65292;&#23389;&#36149;&#23454;&#34892;&#19981;&#22312;&#35328;&#12290;&#23389;&#23376;&#40784;&#23478;&#20840;&#23478;&#20048;&#65292;&#23389;&#23376;&#27835;&#22269;&#19975;&#27665;&#23433;&#12290;</p>
<p></p>
<p>5.&#20804;&#24351;&#21644;&#30566;&#21363;&#20026;&#23389;&#65292;&#24525;&#35753;&#20108;&#23383;&#25226;&#23389;&#20840;&#12290;&#23389;&#20174;&#38590;&#22788;&#35265;&#30495;&#23389;&#65292;&#23389;&#23481;&#28385;&#38754;&#25215;&#20146;&#39068;&#12290;</p>
<p></p>
<p>6.&#19968;&#20010;&#20154;&#35828;&#35805;&#19981;&#25269;&#35302;&#39030;&#25758;&#29238;&#27597;&#65292;&#21644;&#29238;&#27597;&#35828;&#35805;&#26580;&#22768;&#36719;&#35821;&#24555;&#24555;&#20048;&#20048;&#65292;&#36193;&#20859;&#29238;&#27597;&#65292;&#29031;&#39038;&#29238;&#27597;&#30340;&#29983;&#27963;&#65292;&#26080;&#35770;&#26159;&#35841;&#37117;&#20250;&#38750;&#24120;&#23562;&#25964;&#20320;&#65292;&#19981;&#25954;&#38556;&#30861;&#20320;&#65292;&#37117;&#24895;&#24847;&#20449;&#20219;&#20320;&#12289;&#24110;&#21161;&#20320;&#65292;&#20320;&#36523;&#36793;&#30340;&#36149;&#20154;&#20063;&#23601;&#22810;&#20102;&#65292;&#20570;&#20107;&#20063;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>7.&#38463;&#24213;&#23777;&#23562;&#32773;&#26366;&#35828;&#36807;&#65306;&#8220;&#23545;&#36828;&#26469;&#20043;&#23458;&#12289;&#20037;&#30149;&#20043;&#20154;&#65292;&#20197;&#21450;&#24180;&#36808;&#30340;&#21452;&#20146;&#65292;&#33021;&#34892;&#24904;&#29233;&#20043;&#20107;&#19982;&#29702;&#35299;&#31354;&#24615;&#26377;&#21516;&#31561;&#21151;&#24503;&#12290;&#8221;</p>
<p></p>
<p>8.&#25913;&#21464;&#21629;&#36816;&#65292;&#27704;&#36828;&#20174;&#23389;&#39034;&#29238;&#27597;&#24320;&#22987;&#12290;</p>
<p></p>
<p>9.&#22914;&#26524;&#24819;&#35201;&#20181;&#36884;&#39034;&#24847;&#65292;&#36890;&#24120;&#26159;&#20174;&#23567;&#23601;&#19981;&#25269;&#35302;&#29238;&#27597;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20174;&#23567;&#27599;&#22825;&#37117;&#21463;&#29238;&#27597;&#21360;&#27668;&#29983;&#21161;&#65292;&#38750;&#24120;&#24378;&#22823;&#65292;&#21035;&#20154;&#27604;&#19981;&#36807;&#12290;</p>
<p></p>
<p>10.&#27605;&#24685;&#27605;&#25964;&#23545;&#29238;&#27597;&#65292;&#36825;&#26159;&#22686;&#38271;&#23448;&#31108;&#26368;&#24555;&#30340;&#65292;&#27809;&#26377;&#27604;&#36825;&#26356;&#24555;&#30340;&#65292;&#20320;&#23562;&#38271;&#65292;&#37027;&#33258;&#28982;&#20320;&#20063;&#35201;&#25104;&#20026;&#38271;&#65292;&#21463;&#20154;&#23562;&#12290;</p>
<p></p>
<p>11.&#20379;&#20859;&#29238;&#27597;&#65292;&#21017;&#26159;&#22686;&#38271;&#36164;&#36130;&#26368;&#24555;&#30340;&#12290;</p>
<p></p>
<p>12.&#19968;&#20010;&#20154;&#19981;&#20379;&#20859;&#29238;&#27597;&#65292;&#20182;&#36825;&#20010;&#31351;&#23383;&#38750;&#24120;&#22823;&#22320;&#20889;&#22312;&#33080;&#19978;&#12290;</p>
<p></p>
<p>13. &#23389;&#39034;&#29238;&#27597;&#20026;&#19990;&#38388;&#31532;&#19968;&#31119;&#30000;&#12290;</p>
<p></p>
<p>14.&#33509;&#33021;&#23389;&#39034;&#29238;&#27597;&#24072;&#38271;&#12289;&#31036;&#25964;&#19977;&#23453;&#36132;&#20161;&#65292;&#19981;&#24517;&#22235;&#22788;&#31048;&#27714;&#65292;&#21363;&#21487;&#24471;&#22235;&#31181;&#31119;&#25253;&#65306;&#19968;&#32773;&#39068;&#33394;&#31471;&#27491;&#65292;&#20108;&#32773;&#27668;&#21147;&#20016;&#24378;&#65292;&#19977;&#32773;&#23433;&#31283;&#26080;&#30149;&#65292;&#22235;&#32773;&#20581;&#24247;&#38271;&#23551;&#12289;&#19981;&#36898;&#28798;&#38590;&#12290;</p>
<p></p>
<p>15.&#21476;&#20154;&#20113;&#65306;&#8220;&#23389;&#20026;&#30334;&#21892;&#20043;&#39318;&#12290;&#8221;&#23389;&#39034;&#29238;&#27597;&#20026;&#19990;&#38388;&#26368;&#22823;&#21151;&#24503;&#12290;&#21448;&#20113;&#65306;&#8220;&#19981;&#23389;&#29238;&#27597;&#65292;&#25308;&#20315;&#26080;&#30410;&#12290;&#8221;&#19981;&#23389;&#29238;&#27597;&#65292;&#23398;&#20315;&#25110;&#34892;&#20316;&#19968;&#20999;&#21151;&#24503;&#65292;&#30342;&#26080;&#24847;&#20041;&#12290;</p>
<p></p>
<p>16.&#20026;&#20154;&#23376;&#22899;&#30340;&#65292;&#24212;&#24403;&#24120;&#24120;&#24819;&#21040;&#29238;&#27597;&#20859;&#32946;&#25105;&#26102;&#30340;&#31181;&#31181;&#33392;&#36763;&#65292;&#22909;&#21507;&#30340;&#32473;&#33258;&#24049;&#65292;&#22909;&#31359;&#30340;&#12289;&#29992;&#30340;&#37117;&#39034;&#30528;&#23376;&#22899;&#30340;&#24515;&#24847;;&#22914;&#20170;&#29238;&#27597;&#32769;&#20102;&#65292;&#23376;&#22899;&#20204;&#23601;&#24212;&#35813;&#35753;&#29238;&#27597;&#23433;&#20139;&#26202;&#24180;&#65292;&#22810;&#38506;&#20276;&#22312;&#29238;&#27597;&#36523;&#26049;&#65292;&#35753;&#29238;&#27597;&#24120;&#24120;&#21916;&#20048;&#65292;&#37027;&#20040;&#20315;&#33769;&#33832;&#33258;&#28982;&#20250;&#20445;&#20305;&#36825;&#26679;&#30340;&#23478;&#24237;&#12290;</p>
<p></p>
<p>17.&#30693;&#24681;&#25165;&#33021;&#25253;&#24681;&#12290;&#29238;&#27597;&#32473;&#20102;&#23376;&#22899;&#36523;&#20307;&#65292;&#33392;&#36763;&#20859;&#32946;&#25104;&#20154;&#65292;&#20570;&#23376;&#22899;&#30340;&#27809;&#26377;&#29702;&#30001;&#24536;&#20102;&#36825;&#22823;&#24681;&#22823;&#24503;&#12290;&#23376;&#22899;&#37117;&#22823;&#20102;&#65292;&#29238;&#27597;&#32769;&#20102;&#65292;&#24819;&#21040;&#27492;&#22788;&#65292;&#20570;&#23376;&#22899;&#30340;&#23601;&#24212;&#35813;&#21457;&#24515;&#21892;&#24453;&#29238;&#27597;&#12290;</p>
<p></p>
<p>18.&#20804;&#24351;&#20043;&#38388;&#24212;&#20197;&#21644;&#20026;&#36149;&#65292;&#20114;&#30456;&#29031;&#39038;&#20851;&#24576;&#65292;&#20365;&#22857;&#21452;&#20146;&#65292;&#19981;&#33021;&#20320;&#25512;&#25105;&#12289;&#25105;&#25512;&#20320;&#65292;&#35841;&#20063;&#19981;&#20859;&#29238;&#27597;&#30340;&#32769;&#12290;</p>
<p></p>
<p>19.&#23376;&#22899;&#35201;&#26102;&#24120;&#35753;&#29238;&#27597;&#30340;&#38065;&#36130;&#20016;&#35029;&#65292;&#35753;&#20182;&#20204;&#24471;&#20197;&#20080;&#20123;&#21916;&#27426;&#30340;&#19996;&#35199;&#65292;&#38065;&#22810;&#30340;&#22810;&#32473;&#65292;&#38065;&#23569;&#30340;&#23569;&#32473;&#65292;&#23613;&#21487;&#33021;&#20026;&#29238;&#27597;&#30340;&#34915;&#39135;&#20303;&#34892;&#25171;&#28857;&#21040;&#20301;&#12290;</p>
<p></p>
<p>20.&#23389;&#39034;&#30340;&#39640;&#22659;&#30028;&#65292;&#26159;&#21644;&#39068;&#24742;&#33394;&#12290;&#23380;&#23376;&#35828;&#65306;&#24403;&#23376;&#22899;&#30340;&#35201;&#23613;&#21040;&#23389;&#65292;&#26368;&#19981;&#23481;&#26131;&#30340;&#23601;&#26159;&#23545;&#29238;&#27597;&#21644;&#39068;&#24742;&#33394;&#12290;</p>
<p></p>
<p>21.&#23389;&#39034;&#65292;&#22987;&#20110;&#23389;&#34892;&#65292;&#32456;&#20110;&#39034;&#24515;&#12290;&#36825;&#20010;&#39034;&#26159;&#35753;&#29238;&#27597;&#39034;&#27668;&#12289;&#39034;&#24515;&#12289;&#23433;&#24515;&#12290;</p>
<p></p>
<p>22.&#24403;&#29238;&#27597;&#30475;&#21040;&#20320;&#65292;&#21548;&#21040;&#20320;&#65292;&#24863;&#21463;&#21040;&#30340;&#26159;&#28201;&#26580;&#12289;&#31077;&#21644;&#65292;&#20182;&#20204;&#23601;&#20250;&#23433;&#23450;&#19979;&#26469;&#65292;&#26377;&#19968;&#31181;&#36367;&#23454;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>23.&#19981;&#37034;&#28139;&#25165;&#26159;&#30495;&#23389;&#39034;&#65281;</p>
<p></p>
<p>24.&#12298;&#23389;&#32463;&#12299;&#20013;&#26377;&#20113;&#65306;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#12290;&#8221;</p>
<p></p>
<p>25.&#23389;&#39034;&#29238;&#27597;&#23601;&#26159;&#32473;&#33258;&#24049;&#19978;&#32933;&#26009;&#12290;</p>
<p></p>
<p>26.&#20687;&#26377;&#20154;&#20250;&#22312;&#30402;&#20848;&#30406;&#33410;&#26102;&#26469;&#24217;&#19978;&#20379;&#20711;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#20379;&#20711;&#30340;&#21151;&#24503;&#65292;&#21487;&#20197;&#24110;&#21161;&#24050;&#32463;&#36807;&#19990;&#30340;&#31062;&#20808;&#12289;&#29238;&#27597;&#31163;&#33510;&#24471;&#20048;&#12290;</p>
<p></p>
<p>27.&#19990;&#19978;&#26368;&#19981;&#33021;&#31561;&#30340;&#20107;&#24773;&#26159;&#21435;&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p></p>
<p>28.&#19990;&#19978;&#26368;&#22823;&#30340;&#21892;&#34892;&#20063;&#22823;&#19981;&#36807;&#20320;&#21435;&#23389;&#39034;&#29238;&#27597;&#65292;&#19990;&#19978;&#26368;&#22823;&#24694;&#20063;&#19981;&#20250;&#22823;&#36807;&#19981;&#23389;&#12290;&#23389;&#39034;&#29238;&#27597;&#36825;&#20214;&#20107;&#65292;&#20320;&#20570;&#24471;&#36234;&#22909;&#25152;&#24471;&#31119;&#25253;&#23601;&#36234;&#22823;&#12290;</p>
<p></p>
<p>29.&#22312;&#20315;&#25945;&#20928;&#19994;&#19977;&#31119;&#20013;&#65292;&#23389;&#20859;&#29238;&#27597;&#36825;&#20214;&#20107;&#34987;&#25918;&#22312;&#20102;&#39318;&#20301;&#65292;&#19981;&#20165;&#20315;&#25945;&#25552;&#20513;&#23389;&#36947;&#65292;&#25105;&#20204;&#20013;&#22269;&#21476;&#20154;&#20063;&#35762;&#65306;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#12290;&#8221;</p>
<p></p>
<p>30.&#22320;&#34255;&#29579;&#33769;&#33832;&#29983;&#29983;&#19990;&#19990;&#37117;&#24456;&#23389;&#39034;&#29238;&#27597;&#65292;&#25152;&#20197;&#36825;&#19968;&#37096;&#12298;&#22320;&#34255;&#32463;&#12299;&#23601;&#26159;&#20315;&#25945;&#30340;&#19968;&#37096;&#23389;&#32463;&#12290;&#23389;&#26159;&#20154;&#30340;&#26681;&#26412;&#65292;&#20154;&#22914;&#26524;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#22312;&#19968;&#29983;&#20013;&#23601;&#26410;&#33021;&#23613;&#21040;&#20570;&#20154;&#30340;&#36131;&#20219;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#29238;&#27597;&#29983;&#25105;&#12289;&#20859;&#25105;&#65292;&#22914;&#26524;&#38271;&#22823;&#19981;&#30693;&#36947;&#25253;&#24681;&#65292;&#36825;&#23601;&#26159;&#23545;&#20110;&#20570;&#20154;&#30340;&#20041;&#21153;&#27809;&#23613;&#21040;&#12290;&#23380;&#23376;&#19968;&#30452;&#25552;&#20513;&#23389;&#36947;&#65292;&#22240;&#27492;&#26377;&#19968;&#37096;&#12298;&#23389;&#32463;&#12299;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>31.&#19981;&#23389;&#39034;&#29238;&#27597;&#26159;&#21329;&#36145;&#30340;&#26681;&#28304;&#12290;</p>
<p></p>
<p>32.&#29238;&#27597;&#26159;&#33258;&#24049;&#30340;&#26681;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#33258;&#24049;&#23601;&#25104;&#20026;&#26543;&#26641;&#12290;</p>
<p></p>
<p>33.&#25152;&#26377;&#21892;&#34892;&#20013;&#65292;&#26368;&#39318;&#35201;&#30340;&#23601;&#26159;&#23545;&#29238;&#27597;&#20146;&#30340;&#23389;&#39034;&#65281;</p>
<p></p>
<p>34.&#29238;&#27597;&#24681;&#37325;&#22914;&#23665;&#12290;&#25105;&#20204;&#20570;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#24456;&#38590;&#29702;&#35299;&#29238;&#27597;&#30340;&#24681;&#24503;&#26377;&#22810;&#22823;&#65307;&#24403;&#33258;&#24049;&#20063;&#25104;&#20026;&#29238;&#27597;&#26102;&#65292;&#25165;&#30693;&#36947;&#23545;&#23567;&#23401;&#21040;&#24213;&#20184;&#20986;&#22810;&#23569;&#65292;&#37027;&#26102;&#25165;&#20250;&#21453;&#36807;&#26469;&#24819;&#19968;&#24819;&#29238;&#27597;&#32473;&#20104;&#25105;&#20204;&#26377;&#22810;&#23569;&#30340;&#29233;&#21644;&#24904;&#24754;&#12290;</p>
<p></p>
<p>35.&#19981;&#23389;&#39034;&#12289;&#37034;&#28139;&#12289;&#26432;&#29983;&#26159;&#20154;&#29983;&#35832;&#22810;&#19981;&#24184;&#30340;&#19977;&#20010;&#26681;&#28304;&#12290;</p>
<p></p>
<p>36.&#29238;&#27597;&#26159;&#26681;&#65292;&#20799;&#22899;&#26159;&#26525;&#21494;&#65292;&#22914;&#26524;&#26681;&#23432;&#24471;&#19981;&#22909;&#65292;&#21363;&#23389;&#36947;&#26377;&#20111;&#65292;&#37027;&#26525;&#21494;&#24403;&#28982;&#23601;&#38271;&#24471;&#19981;&#22909;&#65292;&#20877;&#21152;&#19978;&#37034;&#28139;&#31561;&#24694;&#20064;&#27668;&#65292;&#23601;&#20687;&#26641;&#19978;&#38271;&#34411;&#23376;&#19968;&#26679;&#65292;&#20877;&#25226;&#26525;&#21494;&#24930;&#24930;&#21507;&#23436;&#12290;</p>
<p></p>
<p>37.&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#31532;&#19968;&#22823;&#31119;&#30000;&#65292;&#23389;&#39034;&#29238;&#27597;&#20026;&#19990;&#38388;&#26368;&#22823;&#21151;&#24503;&#12290;</p>
<p></p>
<p>38.&#23389;&#20026;&#30334;&#21892;&#20043;&#39318;&#12290;&#19981;&#23389;&#29238;&#27597;&#65292;&#25308;&#20315;&#26080;&#30410;&#12290;&#22914;&#26524;&#36830;&#23545;&#33258;&#24049;&#24681;&#24503;&#26368;&#22823;&#30340;&#29238;&#27597;&#37117;&#19981;&#33021;&#29031;&#39038;&#22909;&#65292;&#19968;&#20999;&#20854;&#20182;&#30340;&#21892;&#21482;&#33021;&#26159;&#20266;&#21892;&#12290;</p>
<p></p>
<p>39.&#8220;&#23389;&#8221;&#20026;&#30334;&#21892;&#20043;&#39318;&#65292;&#20134;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;&#22826;&#34394;&#22823;&#24072;&#35828;&#65306;&#8220;&#20154;&#25104;&#21363;&#20315;&#25104;&#8221;&#12290;&#22914;&#26524;&#25105;&#20204;&#36830;&#20570;&#20154;&#37117;&#27809;&#20570;&#22909;&#65292;&#23558;&#26469;&#24590;&#33021;&#25104;&#36132;&#25104;&#22307;&#21602;?</p>
<p></p>
<p>40.&#23389;&#39034;&#30340;&#20154;&#36319;&#29238;&#27597;&#36830;&#25509;&#24471;&#21448;&#22810;&#21448;&#22909;&#65292;&#23601;&#20250;&#36830;&#25509;&#21040;&#29238;&#27597;&#30340;&#22825;&#22320;&#27491;&#27668;&#65292;&#35828;&#35805;&#20570;&#20107;&#37117;&#26159;&#29702;&#30452;&#27668;&#22766;&#26377;&#23041;&#20449;&#65292;&#33258;&#28982;&#21463;&#21040;&#23562;&#37325;&#65292;&#22312;&#20154;&#38469;&#20851;&#31995;&#20013;&#19968;&#33324;&#37117;&#26159;&#24403;&#39046;&#23548;&#30340;&#20154;&#65292;&#20026;&#20160;&#20040;&#21602;?&#23389;&#39034;&#30340;&#20154;&#22312;&#24037;&#20316;&#20107;&#19994;&#19978;&#19982;&#29983;&#20465;&#26469;&#32473;&#39046;&#23548;&#19968;&#31181;&#20449;&#20219;&#24863;&#65292;&#24517;&#28982;&#21463;&#21040;&#37325;&#29992;&#12289;&#25552;&#25300;&#21644;&#21152;&#34218;&#65292;&#20107;&#19994;&#36234;&#20570;&#36234;&#22823;&#12290;</p>
<p></p>
<p>41.&#20570;&#26368;&#23389;&#39034;&#30340;&#20107;&#24773;&#65292;&#24341;&#22825;&#22320;&#20043;&#27491;&#27668;&#20110;&#33258;&#36523;&#65292;&#36234;&#23389;&#39034;&#30340;&#20154;&#27491;&#27668;&#36234;&#22823;&#12290;</p>
<p></p>
<p>42.&#26446;&#22025;&#35802;&#22238;&#24518;&#36215;&#33258;&#24049;&#30340;&#29238;&#27597;&#26102;&#65292;&#21487;&#20197;&#24456;&#26126;&#26174;&#22320;&#30475;&#20986;&#26469;&#20182;&#23545;&#29238;&#27597;&#33267;&#28145;&#30340;&#24863;&#24773;&#65292;&#38236;&#22836;&#21069;&#30340;&#20182;&#30524;&#30518;&#37117;&#26377;&#28857;&#28287;&#28070;&#12290;&#33258;&#24049;&#24050;&#26159;&#24180;&#36808;&#30340;&#32769;&#20154;&#65292;&#29238;&#20146;&#36807;&#19990;&#37117;&#21322;&#20010;&#22810;&#19990;&#32426;&#20102;&#65292;&#21364;&#20381;&#28982;&#20445;&#30041;&#30528;&#23545;&#29238;&#27597;&#30340;&#37027;&#20221;&#36136;&#26420;&#30340;&#24863;&#24773;&#65292;&#36825;&#23454;&#22312;&#22826;&#38590;&#24471;&#20102;&#12290;</p>
<p></p>
<p>43.&#26446;&#22025;&#35802;&#19987;&#38376;&#20934;&#22791;&#20102;&#19968;&#38388;&#23485;&#22823;&#26126;&#20142;&#30340;&#25151;&#38388;&#29992;&#26469;&#32517;&#24576;&#29238;&#27597;&#12290;&#25151;&#38388;&#37324;&#30340;&#22681;&#19978;&#25346;&#30528;&#26446;&#22025;&#35802;&#29238;&#27597;&#30340;&#36951;&#20687;&#65292;&#22312;&#29238;&#27597;&#30340;&#36951;&#20687;&#21069;&#26377;&#20379;&#33457;&#26524;&#65292;&#20379;&#28783;&#12290;&#35270;&#39057;&#37324;&#65292;&#26446;&#22025;&#35802;&#24456;&#33258;&#28982;&#22320;&#23545;&#30528;&#29238;&#27597;&#30340;&#36951;&#20687;&#20316;&#25558;&#31036;&#25308;&#12290;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#26080;&#19981;&#36879;&#38706;&#20986;&#26446;&#22025;&#35802;&#23545;&#29238;&#27597;&#30340;&#25331;&#25331;&#23389;&#24515;&#65292;&#32780;&#36825;&#23389;&#24515;&#20063;&#35768;&#27491;&#26159;&#26446;&#22025;&#35802;&#20043;&#25152;&#20197;&#33021;&#23500;&#36149;&#32501;&#38271;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#21543;&#12290;</p>
<p></p>
<p>44. &#26446;&#22025;&#35802;&#30340;&#22823;&#23500;&#22823;&#36149;&#31163;&#19981;&#24320;&#20182;&#30340;&#23389;&#39034;&#65281;</p>
<p></p>
<p>45.&#23545;&#29238;&#27597;&#26368;&#22823;&#30340;&#23389;&#39034;&#26159;&#35753;&#20182;&#20204;&#36827;&#20837;&#20315;&#38376;&#65292;&#26126;&#30333;&#20315;&#29702;&#12290;&#20570;&#20026;&#20315;&#24351;&#23376;&#65292;&#24212;&#35813;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35753;&#29238;&#27597;&#20449;&#20315;&#65292;&#36208;&#36827;&#20315;&#38376;&#12290;</p>
<p></p>
<p>46.&#26368;&#22823;&#30340;&#23389;&#25964;&#65292;&#20063;&#21487;&#20197;&#35828;&#25253;&#24681;&#65292;&#23601;&#26159;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35753;&#29238;&#27597;&#20449;&#20315;&#65292;&#35753;&#29238;&#27597;&#36208;&#36827;&#20315;&#38376;&#65292;&#36825;&#20063;&#26159;&#27861;&#24067;&#26045;&#12290;</p>
<p></p>
<p>47.&#23389;&#39034;&#20379;&#20859;&#19968;&#26085;&#65292;&#20854;&#21151;&#24503;&#26080;&#37327;&#65292;&#26159;&#22312;&#36896;&#22823;&#31119;&#12290;&#26085;&#26085;&#23389;&#39034;&#65292;&#33719;&#31119;&#26080;&#37327;&#12290;</p>
<p></p>
<p>48.&#22312;&#34915;&#39135;&#19978;&#29031;&#39038;&#20379;&#20859;&#29238;&#27597;&#38271;&#36744;&#65292;&#25105;&#20204;&#33021;&#24471;&#20016;&#34915;&#36275;&#39135;&#30340;&#31119;&#12290;</p>
<p></p>
<p>49.&#22312;&#24515;&#28789;&#19978;&#23433;&#24944;&#20379;&#20859;&#29238;&#27597;&#38271;&#36744;&#65292;&#25105;&#20204;&#33021;&#24471;&#24515;&#24773;&#23433;&#20048;&#30340;&#31119;&#12290;</p>
<p></p>
<p>50.&#22312;&#29992;&#24515;&#23613;&#24515;&#29031;&#39038;&#20379;&#20859;&#29238;&#27597;&#38271;&#36744;&#65292;&#25105;&#20204;&#33021;&#24471;&#20063;&#34987;&#21035;&#20154;&#20851;&#24515;&#30340;&#31119;&#12290;</p>
<p></p>
<p>51.&#21307;&#33647;&#20379;&#20859;&#29238;&#27597;&#38271;&#36744;&#65292;&#25105;&#20204;&#20250;&#24471;&#36523;&#20307;&#20581;&#24247;&#30340;&#31119;&#12290;</p>
<p></p>
<p>52.&#23545;&#24453;&#20854;&#23427;&#20804;&#24351;&#22992;&#22969;&#22909;&#12289;&#21451;&#21892;&#65292;&#23545;&#20146;&#25114;&#19990;&#20154;&#22909;&#65292;&#20196;&#29238;&#27597;&#24515;&#23433;&#12290;&#25105;&#20204;&#20250;&#24471;&#29983;&#29983;&#19990;&#19990;&#23376;&#23385;&#36132;&#23389;&#30340;&#31119;&#12290;</p>
<p></p>
<p>53.&#21149;&#36827;&#29238;&#27597;&#38271;&#36744;&#21516;&#34892;&#24904;&#21892;&#65292;&#25105;&#20204;&#20250;&#24471;&#21892;&#30693;&#35782;&#23376;&#23385;&#21518;&#20195;&#12290;</p>
<p></p>
<p>54.&#25913;&#21629;&#65292;&#27704;&#36828;&#26159;&#20174;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#24320;&#22987;&#30340;&#12290;</p>
<p></p>
<p>55.&#20026;&#23389;&#20859;&#29238;&#27597;&#65292;&#30693;&#24681;&#25253;&#24681;&#25925;&#65292;&#20170;&#24471;&#36895;&#25104;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;&#8212;&#8212;&#12298;&#22823;&#26041;&#20415;&#20315;&#25253;&#24681;&#32463;&#12299;</p>
<p></p>
<p>56.&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;&#65292;&#36825;&#21477;&#35805;&#26159;&#24456;&#26377;&#36947;&#29702;&#30340;&#12290;&#26082;&#28982;&#33021;&#22815;&#23545;&#33258;&#24049;&#30340;&#29238;&#27597;&#23389;&#39034;&#65292;&#37027;&#20040;&#25512;&#24049;&#21450;&#20154;&#65292;&#33258;&#28982;&#20063;&#33021;&#22815;&#8220;&#32769;&#21566;&#32769;&#20197;&#21450;&#20154;&#20043;&#32769;&#65292;&#24188;&#21566;&#24188;&#20197;&#21450;&#20154;&#20043;&#24188;&#8221;&#65292;&#24515;&#24576;&#22825;&#19979;&#33485;&#29983;&#12290;&#20174;&#12298;&#23435;&#21490;&#183;&#26417;&#23551;&#26124;&#20256;&#12299;&#30340;&#35760;&#36733;&#26469;&#30475;&#65292;&#26417;&#23551;&#26124;&#26159;&#19968;&#20301;&#38750;&#24120;&#20307;&#24676;&#27665;&#24773;&#30340;&#23448;&#21592;&#12290;</p>
<p></p>
<p>57. &#28085;&#20859;&#36149;&#26684;&#12289;&#25913;&#21629;&#20043;&#28304;&#23601;&#26159;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#12290;</p>
<p></p>
<p>58.&#19968;&#20010;&#20154;&#24685;&#25964;&#20365;&#22857;&#29238;&#27597;&#65292;&#20182;&#30340;&#39592;&#39612;&#23601;&#38271;&#20986;&#23665;&#23731;&#27827;&#24029;&#30340;&#30456;&#26469;&#65292;&#20570;&#23448;&#23601;&#25104;&#24517;&#28982;&#12290;</p>
<p></p>
<p>59.&#19968;&#20010;&#20154;&#36164;&#36130;&#20379;&#20859;&#29238;&#27597;&#65292;&#20182;&#30340;&#38754;&#33394;&#23601;&#29983;&#20986;&#21644;&#21512;&#22238;&#26059;&#30340;&#36130;&#27668;&#65292;&#36130;&#27668;&#23601;&#20016;&#38534;&#12290;</p>
<p></p>
<p>60.&#25105;&#20204;&#20013;&#22269;&#20154;&#37117;&#30693;&#36947;&#8220;&#32501;&#25163;&#32501;&#36275;&#8221;&#26159;&#23500;&#36149;&#30456;&#12290;&#20315;&#32463;&#19978;&#35828;&#65292;&#36825;&#26159;&#19977;&#21313;&#20108;&#30456;&#20043;&#19968;&#65292;&#36824;&#21578;&#35785;&#25105;&#20204;&#21407;&#22240;&#26159;&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p></p>
<p>61.&#22235;&#22823;&#23389;&#39318;&#20808;&#35201;&#20859;&#29238;&#27597;&#20043;&#24535;&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#29238;&#27597;&#37117;&#26395;&#23376;&#25104;&#40857;&#26395;&#22899;&#25104;&#20964;&#65292;&#25105;&#20204;&#35201;&#20859;&#29238;&#27597;&#20043;&#24535;&#65292;&#39034;&#30528;&#29238;&#27597;&#30340;&#26399;&#26395;&#65292;&#20026;&#31038;&#20250;&#12289;&#22269;&#23478;&#20570;&#22823;&#36129;&#29486;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>62.&#31532;&#20108;&#20010;&#20859;&#29238;&#27597;&#36523;&#65292;&#24120;&#26102;&#38388;&#23450;&#26399;&#32473;&#29238;&#27597;&#38065;&#65292;&#19981;&#35201;&#31561;&#30528;&#29238;&#27597;&#21521;&#20320;&#35201;&#38065;&#65292;&#29238;&#27597;&#38382;&#20320;&#35201;&#38065;&#30340;&#26102;&#20505;&#65292;&#20182;&#38750;&#24120;&#33258;&#21329;&#65292;&#35273;&#24471;&#38750;&#24120;&#33258;&#36131;&#65292;&#35273;&#24471;&#27809;&#32473;&#23376;&#22899;&#30041;&#19979;&#20160;&#20040;&#36130;&#20135;&#65292;&#21453;&#32780;&#35201;&#25302;&#32047;&#23376;&#22899;&#65292;&#25105;&#20204;&#35201;&#20027;&#21160;&#32473;&#29238;&#27597;&#38065;&#65292;&#35753;&#32769;&#20154;&#22312;&#32463;&#27982;&#26041;&#38754;&#19981;&#35201;&#22826;&#27424;&#32570;;&#24403;&#25105;&#20204;&#20908;&#22825;&#26377;&#26262;&#27668;&#30340;&#26102;&#20505;&#65292;&#30475;&#19968;&#30475;&#29238;&#27597;&#26377;&#27809;&#26377;&#20303;&#26262;&#27668;&#25151;&#65292;&#32473;&#29238;&#27597;&#35013;&#26262;&#27668;&#65292;&#23433;&#35013;&#31354;&#35843;&#65292;&#26080;&#35770;&#20182;&#29992;&#19981;&#29992;&#65292;&#24515;&#37324;&#37117;&#38750;&#24120;&#39640;&#20852;&#65292;&#35748;&#20026;&#23376;&#22899;&#24515;&#37324;&#24819;&#30528;&#20182;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>63.&#20154;&#29983;&#24184;&#31119;&#22987;&#20110;&#23389;&#36947;&#65292;&#25105;&#20204;&#30340;&#29238;&#27597;&#21363;&#20351;&#32769;&#20102;&#12289;&#29983;&#30149;&#20102;&#65292;&#25104;&#20102;&#26893;&#29289;&#20154;&#65292;&#25105;&#20204;&#19981;&#35201;&#23244;&#20182;&#33039;&#65292;&#35201;&#26367;&#20182;&#27927;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#25105;&#20204;&#35201;&#35753;&#20182;&#32769;&#24471;&#26377;&#23562;&#20005;&#65292;&#27515;&#24471;&#26377;&#23562;&#20005;&#65292;&#23567;&#26102;&#20505;&#65292;&#25105;&#20204;&#20063;&#23615;&#36807;&#26080;&#25968;&#27425;&#35044;&#23376;&#65292;&#24324;&#33039;&#20102;&#26080;&#25968;&#27425;&#24202;&#38138;&#65292;&#25105;&#20204;&#30340;&#29238;&#27597;&#20309;&#26366;&#23244;&#24323;&#36807;&#25105;&#20204;?&#29238;&#27597;&#24050;&#32463;&#26159;&#39118;&#28891;&#27531;&#24180;&#65292;&#26469;&#26085;&#19981;&#22810;&#65292;&#25105;&#20204;&#35813;&#32039;&#32039;&#25265;&#30528;&#20182;&#20204;&#65292;&#19981;&#35201;&#23244;&#24323;&#20182;&#20204;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>64.&#24403;&#25105;&#20204;&#36807;&#29983;&#26085;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21487;&#33021;&#22312;&#22806;&#38754;&#38506;&#26379;&#21451;&#21507;&#39277;&#12289;&#21917;&#37202;&#65292;&#21487;&#26159;&#25105;&#20204;&#20309;&#26366;&#30693;&#36947;?&#25105;&#20204;&#30340;&#29238;&#27597;&#22312;&#23478;&#37324;&#20934;&#22791;&#20102;&#28385;&#28385;&#19968;&#26700;&#30340;&#39277;&#33756;&#31561;&#30528;&#25105;&#20204;&#22238;&#26469;&#65292;&#25105;&#20204;&#30340;&#29983;&#26085;&#26159;&#27597;&#20146;&#30340;&#38590;&#26085;&#65292;&#26159;&#29238;&#20146;&#30340;&#24778;&#24656;&#26085;&#65292;&#37027;&#22825;&#26159;&#25105;&#20204;&#35813;&#32473;&#29238;&#27597;&#30933;&#22836;&#12289;&#23545;&#29238;&#27597;&#24863;&#24681;&#30340;&#26102;&#20505;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#22312;&#22806;&#38754;&#24323;&#29238;&#27597;&#32780;&#19981;&#39038;&#30340;&#26102;&#20505;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>65.&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#65292;&#30495;&#30340;&#24212;&#35813;&#21435;&#29645;&#24796;&#29238;&#27597;&#12289;&#30140;&#24796;&#29238;&#27597;&#12289;&#29233;&#24796;&#29238;&#27597;!&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>66.&#22312;&#12298;&#24351;&#23376;&#35268;&#12299;&#20837;&#21017;&#23389;&#19968;&#31687;&#20013;&#26377;&#20113;&#65306;&#20146;&#29233;&#25105;&#65292;&#23389;&#20309;&#38590;;&#20146;&#24974;&#25105;&#65292;&#23389;&#26041;&#36132;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#24403;&#29238;&#27597;&#21916;&#29233;&#25105;&#20204;&#30340;&#26102;&#20505;&#65292;&#23389;&#39034;&#26159;&#23481;&#26131;&#20570;&#21040;&#30340;&#20107;;&#21487;&#26159;&#65292;&#24403;&#29238;&#27597;&#27668;&#24700;&#25105;&#20204;&#65292;&#25110;&#32773;&#31649;&#25945;&#36807;&#20110;&#20005;&#21385;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20063;&#35201;&#19968;&#26679;&#23389;&#39034;&#65292;&#32780;&#19988;&#36824;&#35201;&#33021;&#22815;&#33258;&#24049;&#21453;&#30465;&#26816;&#28857;&#65292;&#20307;&#20250;&#29238;&#27597;&#30340;&#24515;&#24847;&#65292;&#21162;&#21147;&#25913;&#36807;&#36801;&#21892;&#65292;&#36825;&#31181;&#23389;&#39034;&#30340;&#34892;&#20026;&#25165;&#26159;&#26368;&#38590;&#33021;&#21487;&#36149;&#30340;&#12290;</p>
<p></p>
<p>67.&#20315;&#35828;&#65306;&#19990;&#38388;&#21644;&#20986;&#19990;&#38388;&#30340;&#24681;&#24503;&#26377;&#22235;&#31181;&#65306;&#31532;&#19968;&#31181;&#23601;&#26159;&#29238;&#27597;&#24681;&#65292;&#31532;&#20108;&#31181;&#26159;&#20247;&#29983;&#24681;&#65292;&#31532;&#19977;&#31181;&#26159;&#22269;&#29579;&#24681;&#65292;&#31532;&#22235;&#31181;&#26159;&#19977;&#23453;&#24681;&#65292;&#36825;&#22235;&#31181;&#24681;&#65292;&#27599;&#20010;&#20247;&#29983;&#37117;&#25215;&#21463;&#31561;&#37327;&#12290;</p>
<p></p>
<p>68.&#22914;&#26524;&#33021;&#22815;&#38543;&#39034;&#27597;&#20146;&#65292;&#19981;&#36829;&#32972;&#27597;&#20146;&#30340;&#24515;&#24847;&#65292;&#22825;&#20154;&#37117;&#35201;&#25252;&#24565;&#20182;&#65292;&#31119;&#24503;&#26159;&#26080;&#23613;&#30340;&#12290;&#22914;&#26524;&#29992;&#19968;&#21163;&#30334;&#21315;&#19975;&#20159;&#24180;&#30340;&#26102;&#38388;&#65292;&#27599;&#22825;&#26089;&#12289;&#20013;&#12289;&#26202;&#65292;&#21106;&#33258;&#24049;&#36523;&#36527;&#30340;&#32905;&#26469;&#20859;&#29238;&#27597;&#65292;&#36825;&#26679;&#37117;&#19981;&#33021;&#25253;&#31572;&#29238;&#27597;&#23545;&#25105;&#19968;&#22825;&#30340;&#24681;&#12290;</p>
<p></p>
<p>69.&#20315;&#35828;&#65306;&#20174;&#22320;&#19978;&#31215;&#32047;&#29645;&#23453;&#65292;&#31215;&#32047;&#21040;&#20108;&#21313;&#20843;&#22825;&#65292;&#25343;&#36825;&#20040;&#22810;&#29645;&#23453;&#21435;&#24067;&#26045;&#21035;&#20154;&#65292;&#19981;&#22914;&#20379;&#20859;&#33258;&#24049;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>70.&#20315;&#35828;&#65306;&#19990;&#19978;&#35201;&#26159;&#27809;&#26377;&#20315;&#65292;&#22909;&#22909;&#20365;&#22857;&#29238;&#27597;&#65292;&#20365;&#22857;&#29238;&#27597;&#23601;&#26159;&#20365;&#22857;&#20315;&#12290;</p>
<p></p>
<p>71.&#20315;&#35828;&#65306;&#20462;&#19990;&#38388;&#27861;&#30340;&#26102;&#20505;&#65292;&#35201;&#20174;&#20379;&#20859;&#29238;&#27597;&#24072;&#38271;&#37324;&#20462;&#12290;</p>
<p></p>
<p>72.&#20315;&#35828;&#65306;&#25105;&#26366;&#32463;&#22240;&#20026;&#22235;&#20214;&#20107;&#24773;&#33293;&#24323;&#25105;&#30340;&#29983;&#21629;&#65292;&#19968;&#26159;&#65292;&#20026;&#30772;&#20247;&#29983;&#21508;&#31181;&#28902;&#24700;&#12290;&#20108;&#26159;&#65292;&#20026;&#20102;&#35753;&#20247;&#29983;&#24179;&#23433;&#24555;&#20048;&#12290;&#19977;&#26159;&#65292;&#20026;&#20102;&#38500;&#25481;&#33258;&#24049;&#36138;&#30528;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#22235;&#26159;&#65292;&#20026;&#20102;&#25253;&#31572;&#29238;&#27597;&#29983;&#25105;&#20859;&#25105;&#30340;&#22823;&#24681;&#12290;</p>
<p></p>
<p>73.&#20315;&#35828;&#65306;&#26377;&#20843;&#31181;&#20154;&#65292;&#20320;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#21435;&#24067;&#26045;&#65306;&#19968;&#29238;&#12289;&#20108;&#27597;&#12289;&#19977;&#20315;&#12289;&#22235;&#24351;&#23376;&#12289;&#20116;&#36828;&#26469;&#20043;&#20154;&#12289;&#20845;&#36828;&#21435;&#20043;&#20154;&#12289;&#19971;&#30149;&#20154;&#12289;&#20843;&#30475;&#30149;&#32773;&#12290;</p>
<p></p>
<p>74.&#20315;&#35828;&#65306;&#26377;&#22235;&#31181;&#24681;&#26368;&#38590;&#25253;&#31572;&#12290;&#19968;&#26159;&#29238;&#24681;&#65292;&#20108;&#26159;&#27597;&#24681;&#65292;&#19977;&#26159;&#22914;&#26469;&#24681;&#65292;&#22235;&#26159;&#27861;&#24072;&#24681;&#12290;&#25152;&#20197;&#20379;&#20859;&#36825;&#22235;&#31181;&#20154;&#65292;&#20250;&#24471;&#21040;&#26080;&#37327;&#31119;&#25253;&#12290;</p>
<p></p>
<p>75.&#20315;&#35828;&#65306;&#29992;&#39277;&#39135;&#20379;&#20859;&#36132;&#22307;&#65292;&#36825;&#19981;&#22914;&#23389;&#39034;&#20365;&#22857;&#29238;&#27597;&#20146;&#12290;</p>
<p></p>
<p>76.&#20315;&#35828;&#65306;&#20247;&#32618;&#26368;&#24694;&#30340;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#19981;&#23389;&#29238;&#27597;&#12290;</p>
<p></p>
<p>77.&#19981;&#23389;&#29238;&#27597;&#65292;&#36731;&#24930;&#23562;&#38271;&#65292;&#22549;&#33853;&#19977;&#24694;&#36947;&#12290;</p>
<p></p>
<p>78.&#22914;&#26524;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#33258;&#24049;&#30340;&#19996;&#35199;&#37117;&#25343;&#32473;&#22971;&#23376;&#20799;&#22899;&#65292;&#25110;&#32773;&#25226;&#29238;&#27597;&#30340;&#19996;&#35199;&#65292;&#33258;&#31169;&#32473;&#22971;&#23376;&#20799;&#22899;&#12290;&#29238;&#27597;&#22909;&#35805;&#65292;&#33258;&#24049;&#19981;&#32943;&#21548;&#20174;&#65292;&#22240;&#20026;&#32769;&#23110;&#39554;&#29238;&#27597;&#12290;&#36825;&#31181;&#20154;&#21483;&#20570;"&#19990;&#38388;&#26368;&#22823;&#21163;&#36156;"&#12290;</p>
<p></p>
<p>79.&#24819;&#24448;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#35201;&#20462;&#19977;&#31181;&#31119;&#65306;&#31532;&#19968;&#31181;&#23601;&#26159;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#24072;&#38271;&#65292;&#19981;&#26432;&#29983;&#65292;&#20462;&#21313;&#21892;&#19994;&#12290;&#31532;&#20108;&#31181;&#26159;&#21463;&#19977;&#30344;&#20381;&#25106;&#65292;&#19981;&#29359;&#25106;&#65292;&#19981;&#29359;&#23041;&#20202;&#12290;&#31532;&#19977;&#31181;&#26159;&#21457;&#33769;&#25552;&#24515;&#65292;&#28145;&#20449;&#22240;&#26524;&#65292;&#35835;&#35829;&#22823;&#20056;&#32463;&#20856;&#65292;&#20063;&#21149;&#21035;&#20154;&#35835;&#12290;</p>
<p></p>
<p>80.&#20315;&#35828;&#65306;&#24471;&#21040;&#22823;&#36130;&#29289;&#65292;&#35201;&#20808;&#20379;&#20859;&#29238;&#27597;&#24072;&#38271;&#21644;&#23578;&#27861;&#24072;&#12290;</p>
<p></p>
<p>81.&#33769;&#33832;&#20110;&#26080;&#37327;&#38463;&#20711;&#31047;&#21163;&#65292;&#23389;&#20859;&#29238;&#27597;&#65292;&#34915;&#26381;&#39278;&#39135;&#65292;&#25151;&#33293;&#21351;&#20855;&#65292;&#20035;&#33267;&#36523;&#32905;&#39592;&#39635;&#12290;&#22240;&#20026;&#36825;&#26679;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#30340;&#22240;&#32536;&#65292;&#33258;&#33268;&#25104;&#20315;&#12290;</p>
<p></p>
<p>82.&#20315;&#35828;&#65306;&#29238;&#27597;&#26159;&#19977;&#30028;&#20869;&#30340;&#26368;&#22823;&#32988;&#31119;&#30000;&#12290;&#20247;&#20711;&#26159;&#20986;&#19977;&#30028;&#30340;&#31119;&#30000;&#12290;</p>
<p></p>
<p>83.&#20315;&#21578;&#35785;&#36838;&#21494;&#38271;&#32769;&#35828;&#65306;&#20247;&#29983;&#24700;&#20081;&#29238;&#27597;&#65292;&#35753;&#29238;&#27597;&#24515;&#24551;&#24700;&#65292;&#24471;&#22810;&#30149;&#25253;&#12290;</p>
<p></p>
<p>84.&#20379;&#20859;&#33258;&#24049;&#29238;&#27597;&#21644;&#30149;&#20154;&#65292;&#24471;&#23569;&#30149;&#25253;&#12290;&#23545;&#29238;&#27597;&#27809;&#26377;&#29233;&#25964;&#24515;&#65292;&#24471;&#19985;&#38475;&#25253;;&#29233;&#25964;&#29238;&#27597;&#23562;&#38271;&#65292;&#24471;&#31471;&#27491;&#25253;&#12290;</p>
<p></p>
<p>85.&#22312;&#33258;&#24049;&#29238;&#27597;&#21644;&#36132;&#22307;&#25152;&#22312;&#22320;&#65292;&#24685;&#25964;&#22857;&#36814;&#65292;&#24471;&#22823;&#23041;&#21183;&#25253;&#12290;</p>
<p></p>
<p>86.&#19981;&#30693;&#25964;&#29238;&#65292;&#19981;&#30693;&#25964;&#27597;&#65292;&#24471;&#20986;&#36523;&#21329;&#24494;&#25253;;&#21892;&#30693;&#25964;&#29238;&#65292;&#21892;&#30693;&#25964;&#27597;&#65292;&#24471;&#20986;&#29983;&#36149;&#26063;&#25253;&#12290;</p>
<p></p>
<p>87.&#19981;&#20379;&#20859;&#29238;&#27597;&#65292;&#24471;&#36164;&#36130;&#23569;&#25253;;&#20379;&#20859;&#29238;&#27597;&#65292;&#24471;&#22810;&#36130;&#23500;&#25253;&#12290;</p>
<p></p>
<p>88.&#20315;&#35828;&#65306;&#20961;&#20154;&#26377;&#20004;&#31181;&#26041;&#27861;&#24471;&#22823;&#21151;&#24503;&#65292;&#25104;&#22823;&#26524;&#25253;&#65292;&#24471;&#29976;&#38706;&#21619;&#65292;&#33267;&#26080;&#20026;&#22788;&#65292;&#21738;&#20004;&#31181;&#26041;&#27861;&#21602;?&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#65292;&#23389;&#39034;&#20379;&#20859;&#33769;&#33832;&#12290;</p>
<p></p>
<p>89.&#20315;&#23545;&#38463;&#38590;&#35828;&#65306;&#19981;&#31649;&#26159;&#20986;&#23478;&#20154;&#36824;&#26159;&#22312;&#23478;&#20154;&#65292;&#24904;&#24515;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#65292;&#36825;&#20010;&#21151;&#24503;&#27530;&#32988;&#38590;&#37327;&#12290;</p>
<p></p>
<p>90.&#25913;&#36896;&#21629;&#36816;&#20174;&#23389;&#39034;&#12289;&#25106;&#28139;&#12289;&#35835;&#32463;&#24320;&#22987;&#12290;</p>
<p></p>
<p>91.&#21629;&#36816;&#26159;&#19968;&#20010;&#20154;&#31119;&#25253;&#30340;&#34920;&#29616;&#12290;&#31119;&#25253;&#26159;&#20462;&#26469;&#30340;&#65292;&#20462;&#21892;&#26377;&#22909;&#25253;&#65292;&#36896;&#24694;&#26377;&#24694;&#25253;&#12290;&#25152;&#26377;&#30340;&#21892;&#65292;&#23389;&#39034;&#29238;&#27597;&#25490;&#22312;&#31532;&#19968;&#20301;;&#25152;&#26377;&#30340;&#24694;&#65292;&#37034;&#28139;&#26159;&#20026;&#39318;&#30340;&#24694;&#12290;</p>
<p></p>
<p>92.&#23389;&#39034;&#29238;&#27597;&#26159;&#20462;&#31119;&#65292;&#32780;&#19988;&#26159;&#20462;&#31119;&#26368;&#24555;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#25913;&#36896;&#21629;&#36816;&#24212;&#35813;&#20174;&#23389;&#39034;&#29238;&#27597;&#24320;&#22987;&#12290;</p>
<p></p>
<p>93.&#31206;&#19996;&#39745;&#65306;&#23389;&#39034;&#24320;&#21551;&#19975;&#31119;&#28304;&#65292;&#39318;&#20808;&#35201;&#24320;&#21457;&#30340;&#22825;&#24615;&#23601;&#26159;&#23389;&#39034;&#29238;&#27597;&#65281;</p>
<p></p>
<p>94.&#20174;&#19996;&#26041;&#26234;&#24935;&#26469;&#30475;&#65292;&#21476;&#20154;&#21019;&#36896;&#30340;&#36825;&#20010;&#25945;&#32946;&#30340;&#8220;&#25945;&#8221;&#23383;&#65292;&#23601;&#20808;&#20889;&#8220;&#23389;&#8221;&#65292;&#23389;&#23601;&#26159;&#20182;&#30340;&#22825;&#24615;&#20043;&#19968;&#65292;&#8220;&#25991;&#8221;&#26159;&#20182;&#30340;&#20064;&#24615;&#12290;&#21476;&#20154;&#25226;&#25991;&#25490;&#22312;&#26368;&#21518;&#65292;&#26377;&#20313;&#21147;&#21017;&#23398;&#25991;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>95.&#22914;&#26524;&#20320;&#27809;&#26377;&#25226;&#20182;&#30340;&#22825;&#24615;&#24320;&#21457;&#20986;&#26469;&#65292;&#20111;&#20102;&#23389;&#65292;&#24515;&#19981;&#21892;&#65292;&#20809;&#25945;&#20102;&#25991;&#65292;&#25105;&#21578;&#35785;&#20320;&#65292;&#36825;&#23601;&#21483;&#26377;&#25165;&#26080;&#24503;&#65292;&#26159;&#27602;&#21697;&#21568;&#12290;&#36825;&#31181;&#20154;&#22312;&#31038;&#20250;&#19978;&#19981;&#26159;&#31096;&#22269;&#23601;&#26159;&#27523;&#27665;&#65292;&#35201;&#19981;&#23601;&#26159;&#36896;&#20160;&#20040;&#30246;&#32905;&#31934;&#12289;&#29275;&#32905;&#33167;&#65292;&#20160;&#20040;&#22320;&#27807;&#27833;&#25552;&#28860;&#65292;&#20182;&#29992;&#32874;&#26126;&#65292;&#27809;&#29992;&#26234;&#24935;&#65292;&#23601;&#21361;&#23475;&#36825;&#20010;&#22269;&#23478;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>96.&#22312;&#20315;&#25945;&#30340;&#12298;&#35266;&#26080;&#37327;&#23551;&#32463;&#12299;&#19978;&#20063;&#35762;&#8220;&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65292;&#24904;&#24515;&#19981;&#26432;&#65292;&#20462;&#21313;&#21892;&#19994;&#8221;&#12290;&#20320;&#30475;&#30475;&#65292;&#23389;&#20859;&#29238;&#27597;&#25490;&#22312;&#39318;&#20301;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>97.&#25105;&#20204;&#37117;&#35201;&#26126;&#30333;&#65292;&#23389;&#20035;&#24503;&#20043;&#26681;&#12289;&#24503;&#20043;&#26412;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>98.&#19968;&#20010;&#20154;&#35201;&#26159;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#20182;&#20877;&#22351;&#20063;&#22351;&#19981;&#21040;&#21738;&#37324;&#21435;;&#19968;&#20010;&#20154;&#35201;&#26159;&#19981;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#20182;&#20877;&#22909;&#20063;&#22909;&#19981;&#21040;&#21738;&#37324;&#21435;&#12290;&#22240;&#20026;&#19968;&#20010;&#20154;&#35201;&#26159;&#30693;&#36947;&#23389;&#39034;&#29238;&#27597;&#65292;&#20250;&#21548;&#29238;&#27597;&#20043;&#21629;&#65292;&#36981;&#29238;&#27597;&#20043;&#25945;&#65292;&#21548;&#29238;&#27597;&#20043;&#35328;&#65292;&#25196;&#31062;&#23447;&#20043;&#24503;&#12290;&#20182;&#32477;&#19981;&#21487;&#33021;&#35753;&#29238;&#27597;&#33945;&#32670;&#65292;&#36829;&#27861;&#20081;&#32426;&#65292;&#23475;&#22269;&#27523;&#27665;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>99.&#23389;&#20035;&#26159;&#19975;&#24503;&#20043;&#22522;&#65292;&#19975;&#31119;&#20043;&#22987;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
<p>100.&#12288;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#25105;&#20204;&#35201;&#27704;&#36828;&#35760;&#24471;&#65292;&#27704;&#36828;&#29233;&#25105;&#20204;&#30340;&#36825;&#20010;&#22899;&#20154;&#26159;&#22920;&#22920;&#65292;&#27704;&#36828;&#29233;&#25105;&#20204;&#30340;&#36825;&#20010;&#30007;&#20154;&#26159;&#29240;&#29240;&#12290;&#20182;&#20204;&#33021;&#20026;&#25105;&#20204;&#20184;&#20986;&#29983;&#21629;&#65292;&#21487;&#26159;&#25105;&#20204;&#21448;&#33021;&#32473;&#29238;&#27597;&#20184;&#20986;&#20160;&#20040;&#21602;?&#8212;&#8212;&#31206;&#19996;&#39745;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/073.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/075.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
