<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>77.&#23389;&#36947;&#25166;&#26681;&#31687;&#65288;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23389;&#36947;&#25166;&#26681;&#31687;&#65288;&#20116;&#65289;</p>
<p></p>
<p>1.&#23389;&#32773;&#30334;&#34892;&#20043;&#39318;&#65292;&#19975;&#21892;&#20043;&#28304;&#65292;&#20035;&#20026;&#20154;&#35813;&#34892;&#35813;&#23432;&#20043;&#31532;&#19968;&#37325;&#22823;&#20041;&#21153;&#20063;&#12290;&#20026;&#20154;&#19981;&#21487;&#26080;&#23389;&#65292;&#26080;&#23389;&#22914;&#26641;&#26080;&#26681;&#65292;&#22914;&#27700;&#26080;&#28304;&#12290;</p>
<p></p>
<p>2.&#29238;&#27597;&#20859;&#23376;&#25104;&#20154;&#65292;&#24681;&#28145;&#20284;&#28023;&#65292;&#24503;&#39640;&#22914;&#23665;&#65292;&#19968;&#26397;&#19968;&#22805;&#19968;&#20030;&#19968;&#21160;&#38590;&#35328;&#23613;&#36848;&#65292;&#29238;&#27597;&#29233;&#23376;&#26080;&#24494;&#19981;&#33267;&#65292;&#19981;&#36766;&#36763;&#33510;&#65292;&#22987;&#32456;&#19981;&#20518;&#65292;&#21171;&#32780;&#26080;&#24616;&#65292;&#29233;&#23376;&#19968;&#29983;&#33267;&#27515;&#19981;&#21464;&#12290;</p>
<p></p>
<p>3.&#20026;&#20154;&#23376;&#32773;&#39035;&#24403;&#30693;&#24681;&#25253;&#26412;&#65292;&#27442;&#23376;&#23389;&#39034;&#65292;&#39035;&#20808;&#23389;&#21452;&#20146;&#65292;&#20570;&#22909;&#33391;&#22909;&#30340;&#27036;&#26679;&#65292;&#26641;&#31435;&#23389;&#39034;&#30340;&#23478;&#39118;&#12290; </p>
<p></p>
<p>4.&#23389;&#39034;&#26159;&#19968;&#20010;&#20154;&#30340;&#26412;&#20221;&#65292;&#29238;&#27597;&#33457;&#20102;&#24515;&#24605;&#20859;&#32946;&#20102;&#25105;&#20204;&#12289;&#25945;&#32946;&#20102;&#25105;&#20204;&#65292;&#25165;&#25226;&#25105;&#20204;&#23433;&#20840;&#22320;&#25242;&#20859;&#38271;&#22823;&#65292;&#29238;&#27597;&#30340;&#28145;&#24773;&#65292;&#36319;&#39640;&#23665;&#19968;&#26679;&#39640;&#65292;&#22914;&#28023;&#27700;&#19968;&#26679;&#28145;&#65292;&#36825;&#19968;&#31181;&#24681;&#24773;&#65292;&#25105;&#20204;&#26159;&#27704;&#36828;&#20063;&#25253;&#31572;&#19981;&#23436;&#30340;&#12290;</p>
<p></p>
<p>5.&#8220;&#23389;&#8221;&#26368;&#22522;&#26412;&#30340;&#23507;&#24847;&#26159;&#23401;&#23376;&#23567;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#22312;&#19978;&#38754;&#20026;&#23401;&#23376;&#36974;&#39118;&#25377;&#38632;&#65307;&#23401;&#23376;&#38271;&#22823;&#20102;&#65292;&#29238;&#27597;&#32769;&#20102;&#65292;&#23401;&#23376;&#22312;&#19979;&#38754;&#32972;&#30528;&#29238;&#27597;&#65292;&#36825;&#23601;&#26159;&#8220;&#23389;&#8221;&#12290;</p>
<p></p>
<p>6.&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#8220;&#23389;&#8221;&#26159;&#20197;&#8220;&#25964;&#8221;&#20026;&#21069;&#25552;&#30340;&#65292;&#23545;&#20869;&#24515;&#30340;&#8220;&#25964;&#8221;&#26368;&#22909;&#30340;&#34920;&#36798;&#23601;&#26159;&#8220;&#39034;&#8221;&#65292;&#8220;&#39034;&#8221;&#23601;&#26159;&#36235;&#21521;&#21516;&#19968;&#20010;&#26041;&#21521;&#65292;&#21363;&#8220;&#23389;&#39034;&#8221;&#12289;&#8220;&#23389;&#25964;&#8221;&#12290;</p>
<p></p>
<p>7.&#23389;&#20859;&#29238;&#27597;&#65292;&#27809;&#26377;&#19968;&#23450;&#30340;&#24418;&#24335;&#65292;&#20294;&#30342;&#35201;&#20986;&#33258;&#25964;&#29233;&#20043;&#24515;&#12290;</p>
<p></p>
<p>8.&#23389;&#39034;&#29238;&#27597;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#65292;&#21476;&#20154;&#35762;&#30340;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;&#65292;&#22312;&#20013;&#21326;&#27665;&#26063;&#36825;&#20010;&#31036;&#20202;&#20043;&#37030;&#27704;&#20037;&#19981;&#20250;&#36807;&#26102;&#12290;</p>
<p></p>
<p>9.&#19968;&#20010;&#20154;&#25026;&#24471;&#23389;&#36947;&#65292;&#26159;&#23567;&#26102;&#20505;&#19982;&#29238;&#27597;&#30340;&#35328;&#20256;&#36523;&#25945;&#20998;&#19981;&#24320;&#30340;&#65292;&#31561;&#36825;&#20010;&#20154;&#38271;&#22823;&#25104;&#20026;&#20026;&#20154;&#20043;&#29238;&#27597;&#26102;&#65292;&#25945;&#32946;&#33258;&#24049;&#30340;&#23376;&#22899;&#35201;&#30693;&#20070;&#36798;&#31036;&#65292;&#39318;&#20808;&#33258;&#24049;&#35201;&#20197;&#23454;&#38469;&#34892;&#21160;&#23389;&#39034;&#22909;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#26469;&#24433;&#21709;&#21644;&#24863;&#21484;&#23376;&#22899;&#30693;&#31036;&#20202;&#12289;&#25026;&#23389;&#36947;&#12290;&#21482;&#26377;&#20154;&#20154;&#36825;&#26679;&#20570;&#20102;&#65292;&#25165;&#33021;&#25226;&#23389;&#39034;&#36825;&#20010;&#20256;&#32479;&#32654;&#24503;&#19968;&#36744;&#36744;&#20256;&#19979;&#21435;&#12290;</p>
<p></p>
<p>10.&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#65292;&#23545;&#33258;&#24049;&#24681;&#24773;&#26368;&#28145;&#37325;&#30340;&#33707;&#36807;&#20110;&#29238;&#27597;&#12290;&#26159;&#29238;&#27597;&#32473;&#20104;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#26159;&#29238;&#27597;&#36763;&#21220;&#22320;&#20859;&#32946;&#30528;&#25105;&#20204;&#65292;&#25105;&#20204;&#30340;&#25104;&#38271;&#20957;&#32467;&#30528;&#29238;&#27597;&#30340;&#24515;&#34880;&#12290;</p>
<p></p>
<p>11.&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#22312;&#29238;&#27597;&#30340;&#24713;&#24515;&#20851;&#24576;&#12289;&#30334;&#33324;&#21621;&#25252;&#21644;&#36763;&#33510;&#25242;&#32946;&#19979;&#24930;&#24930;&#38271;&#22823;&#30340;&#12290;&#29238;&#27597;&#30340;&#20146;&#23376;&#20043;&#29233;&#12289;&#33300;&#29322;&#20043;&#24773;&#21482;&#33021;&#29992;&#20004;&#20010;&#35789;&#26469;&#24418;&#23481;&#65306;&#26080;&#31169;&#12289;&#20255;&#22823;&#12290;</p>
<p></p>
<p>12.&#20182;&#20204;&#21487;&#20197;&#20026;&#23376;&#22899;&#20184;&#20986;&#19968;&#20999;&#65292;&#20063;&#29976;&#24515;&#24773;&#24895;&#20184;&#20986;&#19968;&#20999;&#12290;&#25152;&#20197;&#35828;&#65292;&#29238;&#27597;&#20043;&#29233;&#20301;&#20110;&#20154;&#19990;&#38388;&#21508;&#31181;&#21508;&#26679;&#30340;&#29233;&#20043;&#19978;&#12290;</p>
<p></p>
<p>13.&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#21382;&#26469;&#23815;&#23578;&#21463;&#24681;&#19981;&#24536;&#65292;&#30693;&#24681;&#24517;&#25253;&#65292;&#36825;&#20063;&#26159;&#20570;&#20154;&#30340;&#22522;&#26412;&#36947;&#24503;&#65292;&#20063;&#21363;&#19968;&#20010;&#20154;&#30340;&#33391;&#24515;&#12290;</p>
<p></p>
<p>14.&#19968;&#20010;&#20154;&#22914;&#26524;&#23545;&#32473;&#20104;&#20102;&#33258;&#24049;&#29983;&#21629;&#21644;&#36763;&#21220;&#21754;&#32946;&#33258;&#24049;&#38271;&#22823;&#30340;&#12289;&#24681;&#37325;&#22914;&#23665;&#30340;&#29238;&#27597;&#37117;&#19981;&#30693;&#25253;&#31572;&#65292;&#19981;&#30693;&#23389;&#25964;&#65292;&#37027;&#20182;&#23601;&#20007;&#22833;&#20102;&#20154;&#29983;&#26469;&#23601;&#35813;&#26377;&#30340;&#33391;&#24515;&#65292;&#37027;&#26159;&#27809;&#26377;&#36215;&#30721;&#30340;&#20570;&#20154;&#36947;&#24503;&#21487;&#35328;&#30340;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#19968;&#20010;&#36830;&#29983;&#20182;&#20859;&#20182;&#30340;&#29238;&#27597;&#37117;&#19981;&#29233;&#30340;&#20154;&#65292;&#24590;&#20040;&#33021;&#25351;&#26395;&#20182;&#21435;&#29233;&#21035;&#20154;&#21602;&#65311;&#21487;&#35265;&#65292;&#20154;&#19990;&#38388;&#19968;&#20999;&#30340;&#29233;&#37117;&#38656;&#35201;&#20174;&#29233;&#29238;&#27597;&#24320;&#22987;&#12290;</p>
<p></p>
<p>15.&#23389;&#39034;&#29238;&#27597;&#19981;&#20998;&#36149;&#36145;&#12290;&#26377;&#20154;&#35828;&#65292;&#31561;&#25105;&#26377;&#38065;&#20102;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#12290;&#25105;&#35828;&#36825;&#21477;&#35805;&#19981;&#25104;&#31435;&#12290;&#35774;&#24819;&#65292;&#22914;&#26524;&#20320;&#19968;&#36744;&#23376;&#27809;&#25379;&#21040;&#38065;&#65292;&#20063;&#23601;&#26159;&#35828;&#19981;&#29992;&#23389;&#39034;&#29238;&#27597;&#20102;&#12290;&#23389;&#39034;&#29238;&#27597;&#20851;&#38190;&#22312;&#20570;&#65292;&#19981;&#22312;&#33457;&#38065;&#22810;&#23569;&#12290;</p>
<p></p>
<p>16.&#26377;&#26102;&#38388;&#38506;&#29238;&#27597;&#32842;&#32842;&#22825;&#65292;&#26367;&#29238;&#27597;&#20570;&#20123;&#21147;&#25152;&#33021;&#21450;&#30340;&#23478;&#24237;&#20107;&#65292;&#36825;&#20063;&#26159;&#23389;&#12290;</p>
<p></p>
<p>17.&#23389;&#19981;&#33021;&#20570;&#34920;&#38754;&#25991;&#31456;&#12290;&#23389;&#39034;&#29238;&#27597;&#19981;&#26159;&#32473;&#21035;&#20154;&#30475;&#30340;&#65292;&#35201;&#23454;&#23454;&#22312;&#22312;&#65292;&#35201;&#21512;&#29238;&#27597;&#30340;&#24515;&#24847;&#65292;&#30495;&#27491;&#35753;&#29238;&#27597;&#20869;&#24515;&#39640;&#20852;&#28385;&#24847;&#65292;&#33021;&#22815;&#24320;&#24515;&#22320;&#31505;&#65292;&#25918;&#24515;&#22320;&#23433;&#24230;&#26202;&#24180;&#12290;</p>
<p></p>
<p>18.&#23389;&#25964;&#29238;&#27597;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#26159;&#33391;&#22909;&#36947;&#24503;&#21697;&#36136;&#30340;&#37325;&#35201;&#32452;&#25104;&#12290;</p>
<p></p>
<p>19.&#23389;&#25964;&#29238;&#27597;&#19981;&#21482;&#26159;&#22312;&#24515;&#37324;&#24819;&#30528;&#65292;&#21475;&#37324;&#24565;&#30528;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#20184;&#35832;&#20110;&#34892;&#21160;&#65292;&#19981;&#35201;&#20197;&#24037;&#20316;&#24537;&#30860;&#20026;&#20511;&#21475;&#65292;&#32780;&#24573;&#35270;&#20102;&#29238;&#27597;&#30340;&#23384;&#22312;&#65292;&#32780;&#20919;&#33853;&#20102;&#29238;&#27597;&#30340;&#24773;&#24863;&#12290;</p>
<p></p>
<p>20.&#22312;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#22810;&#22810;&#38506;&#20276;&#22312;&#29238;&#27597;&#30340;&#36523;&#36793;&#65292;&#25289;&#25289;&#23478;&#24120;&#65292;&#35753;&#20182;&#20204;&#20139;&#21463;&#21040;&#22825;&#20262;&#20043;&#20048;&#30340;&#20146;&#24773;&#20307;&#39564;&#20063;&#26159;&#38590;&#33021;&#21487;&#36149;&#30340;&#12290;</p>
<p></p>
<p>21.&#35768;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#24635;&#35273;&#24471;&#29238;&#27597;&#26377;&#20182;&#20204;&#33258;&#24049;&#30340;&#29983;&#27963;&#22280;&#23376;&#65292;&#33258;&#24049;&#20250;&#29031;&#39038;&#33258;&#24049;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#22320;&#19981;&#21435;&#25171;&#25200;&#20182;&#20204;&#65292;&#32473;&#20182;&#20204;&#28857;&#38065;&#23601;&#21487;&#20197;&#20102;&#65292;&#23601;&#31639;&#26159;&#23613;&#21040;&#23389;&#24515;&#20102;&#12290;&#20854;&#23454;&#65292;&#29238;&#27597;&#26356;&#38656;&#35201;&#30340;&#26159;&#23376;&#22899;&#20204;&#30340;&#20851;&#29233;&#21644;&#29702;&#35299;&#12290;</p>
<p></p>
<p>22.&#19968;&#20010;&#38382;&#20505;&#30340;&#30005;&#35805;&#65292;&#19968;&#27425;&#23478;&#24237;&#32858;&#20250;&#65292;&#21738;&#24597;&#26159;&#35831;&#23376;&#22899;&#20204;&#26469;&#21507;&#19968;&#39184;&#20182;&#20204;&#33258;&#24049;&#20146;&#25163;&#20570;&#30340;&#39277;&#33756;&#65292;&#20182;&#20204;&#37117;&#20250;&#35273;&#24471;&#21313;&#20998;&#28385;&#36275;&#30340;&#12290;</p>
<p></p>
<p>23.&#26377;&#26102;&#20505;&#65292;&#29238;&#27597;&#23601;&#20687;&#19968;&#20010;&#23401;&#23376;&#65292;&#20026;&#20182;&#20204;&#20570;&#19968;&#28857;&#23567;&#20107;&#24773;&#65292;&#23601;&#22909;&#20284;&#23545;&#20182;&#20204;&#30340;&#29305;&#21035;&#23456;&#29233;&#19968;&#33324;&#65292;&#23601;&#20250;&#20687;&#20010;&#23401;&#23376;&#33324;&#20284;&#30340;&#24320;&#24515;&#28385;&#36275;&#22320;&#31505;&#30528;&#12290;</p>
<p></p>
<p>24.&#23389;&#39034;&#29238;&#27597;&#19981;&#33021;&#31561;&#24453;&#12290;&#26377;&#20301;&#21746;&#20154;&#35828;&#65306;&#22825;&#19979;&#26368;&#19981;&#33021;&#31561;&#24453;&#30340;&#20107;&#24773;&#33707;&#36807;&#20110;&#23389;&#25964;&#29238;&#27597;&#12290;&#27493;&#20837;&#32769;&#40836;&#21270;&#30340;&#29238;&#27597;&#65292;&#22312;&#29983;&#27963;&#19978;&#12289;&#31934;&#31070;&#19978;&#36234;&#26469;&#36234;&#38656;&#35201;&#23376;&#22899;&#23389;&#39034;&#65292;&#32780;&#19988;&#36825;&#31181;&#23389;&#25964;&#20027;&#35201;&#24212;&#35813;&#34920;&#29616;&#22312;&#20146;&#24773;&#19978;&#65292;&#32780;&#32477;&#38750;&#20840;&#37117;&#21487;&#20197;&#29992;&#37329;&#38065;&#25110;&#38599;&#20323;&#20010;&#20445;&#22982;&#26469;&#26367;&#20195;&#30340;&#12290;</p>
<p></p>
<p>25.&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#23376;&#22899;&#23389;&#25964;&#29238;&#27597;&#30340;&#26426;&#20250;&#36880;&#28176;&#20943;&#23569;&#65292;&#21830;&#26426;&#38169;&#36807;&#36824;&#20250;&#20877;&#26469;&#65292;&#32780;&#22833;&#21435;&#29238;&#27597;&#20581;&#22312;&#30340;&#23389;&#25964;&#26426;&#20250;&#65292;&#37027;&#23601;&#20250;&#26102;&#19981;&#20877;&#26469;&#65292;&#20250;&#36951;&#25022;&#32456;&#36523;&#12290;</p>
<p></p>
<p>26.&#29238;&#27597;&#19968;&#22825;&#22825;&#21464;&#32769;&#65292;&#29305;&#21035;&#26159;&#27493;&#20837;&#19971;&#20843;&#21313;&#23681;&#39640;&#40836;&#30340;&#32769;&#20154;&#65292;&#20313;&#29983;&#38750;&#24120;&#30701;&#26242;&#65292;&#31245;&#32437;&#21363;&#36893;&#65292;&#21487;&#33021;&#36807;&#20102;&#20170;&#22825;&#27809;&#26126;&#22825;&#65292;&#23389;&#39034;&#29238;&#27597;&#21051;&#19981;&#23481;&#32531;&#12290;</p>
<p></p>
<p>27. &#21315;&#32463;&#19975;&#20856;&#65292;&#23389;&#20041;&#20026;&#20808;&#12290;</p>
<p></p>
<p>28.&#24754;&#27597;&#22312;&#22530;&#65292;&#21517;&#20043;&#20026;&#23500;&#12290;&#24754;&#27597;&#19981;&#22312;&#65292;&#21517;&#20043;&#20026;&#36139;&#12290;&#24754;&#27597;&#22312;&#26102;&#65292;&#21517;&#20026;&#26085;&#20013;&#12290;&#24754;&#27597;&#27515;&#26102;&#65292;&#21517;&#20026;&#26085;&#27809;&#12290;&#24754;&#27597;&#22312;&#26102;&#65292;&#21517;&#20026;&#26376;&#26126;&#65292;&#24754;&#27597;&#20129;&#26102;&#65292;&#21517;&#20026;&#26263;&#22812;&#12290;</p>
<p></p>
<p>29.&#21696;&#21696;&#29238;&#27597;&#65292;&#29983;&#25105;&#21164;&#21171;&#12290;</p>
<p></p>
<p>30.&#29238;&#27597;&#24681;&#24503;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;&#39035;&#30693;&#24681;&#65292;&#28145;&#20307;&#24681;&#12290;&#24120;&#24863;&#24681;&#65292;&#21220;&#25253;&#24681;&#12290;&#24565;&#24565;&#19981;&#25954;&#24536;&#24681;&#12290;&#20307;&#20043;&#24840;&#28145;&#65292;&#25253;&#20043;&#24840;&#21220;&#12290;&#19981;&#30693;&#19981;&#20307;&#65292;&#35848;&#20309;&#25253;&#31572;&#12290;&#24565;&#24565;&#19981;&#24536;&#65292;&#20134;&#38590;&#25253;&#20110;&#19975;&#19968;&#65292;&#20294;&#21512;&#20110;&#20154;&#36947;&#12290;&#26102;&#26102;&#22238;&#25253;&#65292;&#20105;&#20998;&#22842;&#31186;&#65292;&#26041;&#19981;&#30041;&#25022;&#20110;&#20809;&#38452;&#12290;</p>
<p></p>
<p>31. &#20146;&#33509;&#19981;&#29983;&#25105;&#65292;&#20309;&#26377;&#20154;&#36523;&#20351;&#65311;&#20146;&#33509;&#19981;&#20859;&#25105;&#65292;&#20309;&#26377;&#23500;&#36149;&#36935;&#65311;&#20146;&#33509;&#19981;&#25945;&#25105;&#65292;&#20309;&#26377;&#36947;&#24503;&#65288;&#20161;&#20041;&#65289;&#30693;&#65311;</p>
<p></p>
<p>32.&#24515;&#26415;&#21487;&#36136;&#39740;&#31070;&#65292;&#25805;&#34892;&#26080;&#24871;&#31062;&#23447;&#12290; &#36215;&#24515;&#21160;&#24565;&#65292;&#24403;&#24605;&#31062;&#23447;&#29238;&#27597;&#22521;&#31119;&#20043;&#38590;&#12290;</p>
<p></p>
<p>33.&#29238;&#27597;&#26159;&#20320;&#30340;&#22823;&#31119;&#23665;&#65292;&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#24448;&#24448;&#20570;&#20107;&#24773;&#37117;&#24322;&#24120;&#39034;&#21033;&#12290;</p>
<p></p>
<p>34.&#22823;&#23478;&#19968;&#23450;&#35760;&#20303;&#65292;&#39030;&#25758;&#29238;&#27597;&#26368;&#25439;&#31119;&#25253;&#65292;&#19968;&#23450;&#35201;&#23389;&#39034;&#65292;&#23389;&#39034;&#23389;&#39034;&#65292;&#19968;&#23389;&#30334;&#39034;&#65292;&#25152;&#20197;&#23389;&#20859;&#29238;&#27597;&#26159;&#22521;&#31119;&#31532;&#19968;&#26041;&#12290;</p>
<p></p>
<p>35.&#23601;&#31639;&#29238;&#27597;&#36523;&#19978;&#21487;&#33021;&#20250;&#26377;&#32570;&#28857;&#65292;&#20570;&#20799;&#22899;&#30340;&#20063;&#35201;&#24863;&#29238;&#27597;&#20859;&#32946;&#20043;&#24681;&#32780;&#21152;&#20197;&#21253;&#23481;&#65292;&#35201;&#35760;&#24471;&#20154;&#26080;&#23436;&#20154;&#65292;&#19981;&#21487;&#20197;&#20197;&#27492;&#20316;&#20026;&#19981;&#23389;&#30340;&#29702;&#30001;&#12290;</p>
<p></p>
<p>36.&#20154;&#20262;&#20043;&#36947;&#30340;&#20851;&#38190;&#26159;&#23613;&#24049;&#36131;&#65292;&#20859;&#32946;&#20043;&#24681;&#37325;&#22914;&#23665;&#21834;&#65281;</p>
<p></p>
<p>37.&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#23389;&#39034;&#29238;&#27597;&#26159;&#26368;&#22522;&#26412;&#30340;&#24503;&#34892;&#65292;&#26159;&#20154;&#30340;&#26412;&#24615;&#12290;&#29238;&#27597;&#26159;&#19990;&#38388;&#26368;&#22823;&#31119;&#30000;&#65292;&#23389;&#39034;&#29238;&#27597;&#23601;&#26159;&#20026;&#33258;&#24049;&#22521;&#31119;&#65292;&#20026;&#33258;&#24049;&#31215;&#38452;&#24503;&#12290;&#23389;&#39034;&#29238;&#27597;&#19981;&#26159;&#20570;&#32473;&#21035;&#20154;&#30475;&#30340;&#65292;&#22914;&#26524;&#21482;&#37325;&#24418;&#24335;&#65292;&#19981;&#37325;&#23454;&#36136;&#65292;&#37027;&#23601;&#19981;&#31639;&#25968;&#20102;&#12290;</p>
<p></p>
<p>38.&#23389;&#32463;&#36825;&#37096;&#20070;&#65292;&#25454;&#35828;&#26159;&#26366;&#23376;&#38382;&#23389;&#20110;&#23380;&#23376;&#65292;&#36864;&#32780;&#21644;&#23398;&#29983;&#20204;&#35752;&#35770;&#30740;&#31350;&#65292;&#30001;&#23398;&#29983;&#20204;&#35760;&#36733;&#32780;&#25104;&#30340;&#19968;&#37096;&#20070;&#12290;</p>
<p></p>
<p>39.&#23389;&#39034;&#24517;&#39035;&#26159;&#38271;&#26399;&#30340;&#65292;&#19981;&#26159;&#19968;&#26102;&#30340;&#65306;&#29238;&#27597;&#20197;&#27605;&#29983;&#23681;&#26376;&#20026;&#25105;&#20204;&#36763;&#33510;&#22857;&#29486;&#65292;&#25105;&#20204;&#21363;&#20351;&#19981;&#33021;&#32456;&#36523;&#33181;&#19979;&#25215;&#27426;&#65292;&#20063;&#24212;&#35813;&#38271;&#26399;&#20379;&#20859;&#65292;&#20351;&#26080;&#25152;&#32570;&#12290;</p>
<p></p>
<p>40.&#23389;&#39034;&#24517;&#39035;&#26377;&#23454;&#36136;&#30340;&#65292;&#19981;&#26159;&#34920;&#38754;&#30340;&#65292;&#32422;&#26377;&#20116;&#26679;&#65306;&#19968;&#26159;&#39278;&#39135;&#65292;&#20108;&#26159;&#34915;&#26381;&#65292;&#19977;&#26159;&#36215;&#23621;&#65292;&#22235;&#26159;&#30142;&#30149;&#65292;&#20116;&#26159;&#24742;&#20146;&#12290;&#23389;&#39034;&#29238;&#27597;&#24517;&#39035;&#35299;&#20915;&#29238;&#27597;&#23454;&#38469;&#38656;&#35201;&#65292;&#19981;&#20165;&#22312;&#34915;&#39135;&#20303;&#34892;&#19978;&#26080;&#34398;&#21294;&#20047;&#65292;&#22312;&#29983;&#32769;&#30149;&#27515;&#19978;&#26377;&#25152;&#20381;&#38752;&#65292;&#36824;&#35201;&#32473;&#20104;&#29238;&#27597;&#31934;&#31070;&#19978;&#30340;&#21644;&#20048;&#65292;&#24515;&#29702;&#19978;&#30340;&#24944;&#34249;&#12290;</p>
<p></p>
<p>41.&#24742;&#20146;&#26159;&#20859;&#20146;&#31532;&#19968;&#35201;&#35776;&#12290;&#20351;&#29238;&#27597;&#24120;&#29983;&#27426;&#21916;&#24515;&#65292;&#21487;&#20197;&#22686;&#36827;&#20182;&#20204;&#30340;&#20581;&#24247;&#65292;&#36825;&#26159;&#23551;&#20146;&#20043;&#36947;&#12290;</p>
<p></p>
<p>42.&#22312;&#29238;&#27597;&#21069;&#19975;&#19981;&#21487;&#26377;&#24833;&#23481;&#65292;&#26356;&#19981;&#21487;&#26377;&#24616;&#35328;&#12290;&#26080;&#35770;&#25105;&#20204;&#30340;&#29615;&#22659;&#39034;&#36870;&#65292;&#24635;&#24212;&#35813;&#20811;&#21046;&#24863;&#24773;&#20197;&#24742;&#20146;&#20026;&#20027;&#12290;</p>
<p></p>
<p>43.&#20110;&#8216;&#29238;&#27597;&#20043;&#25152;&#29233;&#65292;&#20134;&#29233;&#20043;&#65307;&#29238;&#27597;&#20043;&#25152;&#25964;&#65292;&#20134;&#25964;&#20043;&#8217; &#65292;&#36825;&#26159;&#23389;&#29238;&#27597;&#24212;&#35813;&#26377;&#30340;&#24577;&#24230;&#65292;&#25152;&#20197;&#29238;&#27597;&#33509;&#26159;&#20449;&#20315;&#30340;&#65292;&#20799;&#22899;&#20204;&#26356;&#24212;&#24403;&#25512;&#29238;&#27597;&#30340;&#29233;&#25964;&#65292;&#32780;&#25964;&#20315;&#23398;&#20315;&#65292;&#36825;&#25165;&#26159;&#22909;&#20799;&#22899;&#21834;&#65281;</p>
<p></p>
<p>44.&#25925;&#21360;&#20809;&#22823;&#24072;&#25945;&#23548;&#25105;&#20204;&#65306;&#8216;&#27741;&#24050;&#23094;&#22971;&#65292;&#24403;&#24120;&#20197;&#24742;&#20146;&#20043;&#24515;&#20026;&#24565;&#12290;&#22827;&#22971;&#20114;&#30456;&#24685;&#25964;&#65292;&#19981;&#21487;&#22240;&#23567;&#23244;&#38553;&#65292;&#25110;&#33268;&#22827;&#22971;&#19981;&#30566;&#65292;&#20197;&#20260;&#29238;&#27597;&#20043;&#24515;&#12290;&#20013;&#24248;&#20113;&#65306;&#22971;&#23376;&#22909;&#21512;&#65292;&#22914;&#40723;&#29791;&#29748;&#12290;&#20804;&#24351;&#26082;&#32725;&#65292;&#21644;&#20048;&#19988;&#32829;&#12290;&#23452;&#23572;&#23460;&#23478;&#65292;&#20048;&#23572;&#22971;&#23397;&#12290;&#23376;&#26352;&#65306;&#29238;&#27597;&#20854;&#39034;&#30691;&#20046;&#12290;&#30422;&#35328;&#22827;&#22971;&#65292;&#20804;&#24351;&#21644;&#30566;&#65292;&#21017;&#29238;&#27597;&#24515;&#20013;&#39034;&#24742;&#20063;&#12290;&#29616;&#20026;&#20154;&#23376;&#65292;&#19981;&#20037;&#21017;&#21448;&#20026;&#20154;&#29238;&#12290;&#33509;&#19981;&#33258;&#34892;&#24742;&#20146;&#20043;&#36947;&#65292;&#24517;&#29983;&#24548;&#36870;&#19981;&#23389;&#20043;&#20799;&#22899;&#12290;&#35692;&#22914;&#29926;&#23627;&#27280;&#21069;&#27700;&#65292;&#28857;&#28857;&#28404;&#28404;&#29031;&#26679;&#26469;&#12290;&#20809;&#32769;&#30691;&#65292;&#19981;&#33021;&#24120;&#35757;&#31034;&#27741;&#12290;&#27741;&#32943;&#21162;&#21147;&#23613;&#23376;&#36947;&#65292;&#21017;&#20415;&#21487;&#20197;&#20837;&#22307;&#36132;&#20043;&#22495;&#12290;&#23558;&#26469;&#24448;&#29983;&#35199;&#26041;&#65292;&#20035;&#27741;&#25152;&#24471;&#20043;&#27861;&#21033;&#20063;&#12290;&#8217;&#65288;&#12298;&#65288;&#32493;&#65289;&#22797;&#21608;&#27861;&#21033;&#20070;&#20108;&#12299;&#65289;</p>
<p></p>
<p>45.&#23601;&#26159;&#23478;&#24120;&#30340;&#33756;&#34092;&#65292;&#21482;&#35201;&#21688;&#28129;&#24471;&#23452;&#65292;&#29983;&#29087;&#20013;&#33410;&#65292;&#19981;&#25954;&#28518;&#33609;&#65292;&#28982;&#21518;&#25964;&#22857;&#65292;&#30053;&#26377;&#22909;&#39135;&#65292;&#20808;&#36827;&#29238;&#27597;&#12290;&#33267;&#20110;&#33258;&#24049;&#65292;&#31895;&#31901;&#20465;&#19981;&#35745;&#36739;&#12290;</p>
<p></p>
<p>46.&#35201;&#22857;&#24471;&#29238;&#27597;&#27426;&#21916;&#65292;&#23601;&#26159;&#23613;&#24515;&#12290;</p>
<p></p>
<p>47.&#22823;&#32422;&#24180;&#32769;&#30340;&#20154;&#65292;&#33086;&#32963;&#33258;&#28982;&#34394;&#34180;&#65292;&#39278;&#39135;&#38590;&#24471;&#28040;&#21270;&#65292;&#36827;&#30340;&#39135;&#29289;&#65292;&#39035;&#35201;&#28822;&#24471;&#28909;&#30340;&#65292;&#36719;&#28866;&#30340;&#65292;&#39321;&#32654;&#30340;&#65292;&#26041;&#25165;&#26377;&#30410;&#12290;&#20961;&#26159;&#29983;&#20919;&#31896;&#33147;&#22362;&#23454;&#38590;&#21270;&#20043;&#29289;&#19981;&#21487;&#19982;&#39135;&#12290;&#39135;&#19981;&#21487;&#36807;&#39281;&#12290;&#36825;&#39278;&#39135;&#35843;&#29702;&#65292;&#20026;&#23376;&#22899;&#32773;&#65292;&#20465;&#35201;&#25918;&#22312;&#24515;&#19978;&#65281;</p>
<p></p>
<p>48.&#34915;&#26381;&#30340;&#20107;&#65292;&#21482;&#35201;&#20919;&#26262;&#21512;&#23452;&#65292;&#22857;&#24471;&#29238;&#27597;&#27426;&#21916;&#65292;&#23601;&#26159;&#23613;&#24515;&#12290;</p>
<p></p>
<p>49.&#34915;&#26381;&#30340;&#20107;&#65292;&#21482;&#35201;&#20919;&#26262;&#21512;&#23452;&#65292;&#22857;&#24471;&#29238;&#27597;&#27426;&#21916;&#65292;&#23601;&#26159;&#23613;&#24515;&#12290;&#22823;&#32422;&#24180;&#32769;&#30340;&#20154;&#65292;&#27668;&#34880;&#33258;&#28982;&#34928;&#24369;&#65292;&#36523;&#20307;&#26410;&#20813;&#19981;&#32784;&#23506;&#26257;&#65292;&#26410;&#26366;&#20919;&#20808;&#23601;&#24597;&#20919;&#65292;&#26410;&#26366;&#28909;&#20808;&#23601;&#24597;&#28909;&#12290;&#20908;&#26376;&#34915;&#26381;&#20869;&#26825;&#33457;&#65292;&#27599;&#24180;&#35201;&#25442;&#26032;&#30340;&#65292;&#21435;&#26087;&#30340;&#12290;&#34180;&#26825;&#34948;&#35201;&#20570;&#20004;&#20214;&#65292;&#31179;&#20908;&#26469;&#28176;&#28176;&#21152;&#28155;&#65292;&#26149;&#26262;&#26102;&#28176;&#28176;&#20943;&#21435;&#12290;&#38684;&#20919;&#20043;&#26376;&#65292;&#33509;&#26377;&#26262;&#27668;&#36731;&#35032;&#65292;&#22266;&#26159;&#19978;&#31561;&#65292;&#22914;&#19981;&#33021;&#30340;&#65292;&#23601;&#26159;&#24067;&#34987;&#24067;&#34915;&#65292;&#21482;&#35201;&#28201;&#26262;&#12290;&#33267;&#20110;&#26202;&#38388;&#65292;&#23452;&#23558;&#28909;&#27700;&#34955;&#65292;&#25918;&#20110;&#34987;&#20869;&#12290;&#20877;&#22914;&#22799;&#26376;&#22799;&#34915;&#65292;&#39035;&#35201;&#20937;&#29245;&#65307;&#20961;&#26377;&#27735;&#32773;&#65292;&#39057;&#39057;&#25442;&#27927;&#12290;&#36825;&#34915;&#26381;&#35843;&#29702;&#65292;&#20026;&#23376;&#22899;&#32773;&#65292;&#20465;&#35201;&#25918;&#22312;&#24515;&#19978;&#12290;</p>
<p></p>
<p>50.&#30142;&#30149;&#30340;&#20107;&#65292;&#20026;&#23376;&#22899;&#32773;&#65292;&#39035;&#35201;&#21152;&#24847;&#35843;&#25668;&#23567;&#24515;&#25206;&#25345;&#65292;&#35831;&#21517;&#21307;&#19987;&#23478;&#29992;&#33647;&#12290;&#30149;&#20013;&#29006;&#21046;&#27748;&#33647;&#65292;&#36827;&#22857;&#39278;&#39135;&#65292;&#20999;&#19981;&#21487;&#29983;&#19968;&#20010;&#25032;&#24608;&#30340;&#24515;&#12290;</p>
<p></p>
<p>51.&#21482;&#24819;&#20320;&#22312;&#24188;&#23567;&#30340;&#26102;&#20505;&#65292;&#26377;&#20102;&#30142;&#30149;&#65292;&#20026;&#29238;&#27597;&#30340;&#65292;&#19981;&#30693;&#26367;&#20320;&#35843;&#29702;&#20102;&#22810;&#23569;&#65292;&#20320;&#20170;&#26085;&#21487;&#26377;&#19981;&#23613;&#24515;&#30340;&#29702;&#65281;</p>
<p></p>
<p>52.&#29238;&#27597;&#26377;&#30149;&#65292;&#19975;&#19968;&#24324;&#27745;&#24202;&#35109;&#65292;&#20026;&#23376;&#22899;&#32773;&#65292;&#20465;&#35201;&#21220;&#21220;&#27927;&#25442;&#65292;&#20999;&#19981;&#21487;&#29983;&#19968;&#20010;&#23244;&#24694;&#30340;&#24515;&#12290;&#21482;&#24819;&#20320;&#22312;&#24576;&#25265;&#20013;&#65292;&#20415;&#28346;&#31914;&#27745;&#65292;&#20026;&#29238;&#27597;&#30340;&#65292;&#19981;&#30693;&#26367;&#20320;&#27905;&#20928;&#20102;&#22810;&#23569;&#65292;&#20320;&#20170;&#26085;&#23682;&#21487;&#26377;&#23244;&#24694;&#30340;&#29702;&#65281;&#36825;&#30142;&#30149;&#35843;&#29702;&#65292;&#20026;&#23376;&#22899;&#32773;&#65292;&#20465;&#35201;&#25918;&#22312;&#24515;&#19978;</p>
<p></p>
<p>53.&#20854;&#34892;&#20303;&#22352;&#21351;&#65292;&#20465;&#35201;&#29031;&#31649;&#25206;&#25345;&#12290;&#21482;&#35201;&#24471;&#29238;&#27597;&#23433;&#31283;&#33258;&#22312;&#65292;&#24555;&#27963;&#36807;&#26085;&#65292;&#23601;&#26159;&#23613;&#24515;&#20102;&#12290;&#36825;&#36215;&#23621;&#35843;&#29702;&#65292;&#20026;&#23376;&#22899;&#32773;&#65292;&#20465;&#35201;&#25918;&#22312;&#24515;&#19978;&#65281;</p>
<p></p>
<p>54.&#23389;&#39034;&#24517;&#39035;&#33021;&#20840;&#38754;&#30340;&#65292;&#19981;&#26159;&#23616;&#37096;&#30340;&#65306;&#23389;&#39034;&#24212;&#20174;&#33258;&#24049;&#30340;&#20146;&#20154;&#20570;&#36215;&#65292;&#28982;&#21518;&#26412;&#30528;&#8220;&#32769;&#21566;&#32769;&#20197;&#21450;&#20154;&#20043;&#32769;&#65292;&#24188;&#21566;&#24188;&#20197;&#21450;&#20154;&#20043;&#24188;&#8221;&#30340;&#31934;&#31070;&#65292;&#25193;&#20805;&#21040;&#31038;&#20250;&#22823;&#20247;&#65292;&#20035;&#33267;&#26080;&#37327;&#26080;&#36793;&#20247;&#29983;&#65292;&#20351;&#20043;&#35299;&#33073;&#29983;&#27515;&#36718;&#22238;&#65292;&#31163;&#33510;&#24471;&#20048;&#12290;</p>
<p></p>
<p>55.&#25105;&#20204;&#21482;&#35201;&#35760;&#33879;&#65306;&#35201;&#30693;&#29238;&#27597;&#24681;&#65292;&#21482;&#30475;&#33258;&#24049;&#24590;&#26679;&#20859;&#20799;&#32946;&#22899;&#65307;&#35201;&#27714;&#23376;&#22899;&#23389;&#39034;&#65292;&#24517;&#20808;&#33258;&#24049;&#20570;&#21040;&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p></p>
<p>56.&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#19981;&#20294;&#23389;&#21517;&#36828;&#25773;&#65292;&#36824;&#24471;&#21040;&#31038;&#20250;&#22823;&#20247;&#30340;&#32943;&#23450;&#36190;&#35465;&#12290;</p>
<p></p>
<p>57.&#33021;&#36827;&#24503;&#20462;&#19994;&#65306;&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#20026;&#20813;&#29238;&#27597;&#25285;&#24551;&#65292;&#24517;&#23450;&#34892;&#20107;&#27491;&#27966;&#65292;&#25805;&#23432;&#20005;&#35880;&#12290;</p>
<p></p>
<p>58.&#33021;&#27835;&#29702;&#23478;&#24237;&#65306;&#25152;&#35859;&#8216;&#35328;&#25945;&#19981;&#22914;&#36523;&#25945;&#8217; &#65292;&#22312;&#23478;&#20013;&#33021;&#20197;&#36523;&#20316;&#21017;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#22570;&#20026;&#23376;&#23385;&#20146;&#30519;&#30340;&#27036;&#26679;&#65292;&#23478;&#24237;&#33258;&#28982;&#20805;&#28385;&#21644;&#25964;&#30340;&#27668;&#27675;&#12290;</p>
<p></p>
<p>59.&#33021;&#24904;&#24754;&#24453;&#20154;&#65306;&#23380;&#23376;&#26366;&#35828;&#65306;&#8216;&#29233;&#20146;&#32773;&#19981;&#25954;&#24694;&#20110;&#20154;&#65292;&#25964;&#20146;&#32773;&#19981;&#25954;&#24930;&#20110;&#20154;&#65292;&#29233;&#25964;&#23613;&#20110;&#20107;&#20146;&#12290;&#8217;&#23545;&#20110;&#29238;&#27597;&#33021;&#24863;&#24681;&#22270;&#25253;&#30340;&#20154;&#65292;&#24448;&#24448;&#33021;&#36827;&#19968;&#27493;&#20197;&#31491;&#23454;&#35802;&#25964;&#30340;&#24577;&#24230;&#23545;&#24453;&#20182;&#20154;&#12290;</p>
<p></p>
<p>60.&#23454;&#36341;&#23389;&#20146;&#24863;&#24681;&#30340;&#20154;&#19981;&#20294;&#33021;&#33719;&#24471;&#21892;&#21517;&#32654;&#35465;&#65292;&#36830;&#35832;&#22825;&#20063;&#37117;&#20250;&#20026;&#20043;&#24863;&#21160;&#65292;&#32463;&#20113;&#65306;&#8216;&#33509;&#26377;&#30007;&#22899;&#20381;&#27597;&#25945;&#65292;&#25215;&#39034;&#39068;&#33394;&#19981;&#30456;&#36829;&#65292;&#19968;&#20999;&#28798;&#38590;&#23613;&#28040;&#38500;&#65292;&#35832;&#22825;&#25317;&#25252;&#24120;&#23433;&#20048;&#12290;&#8217; &#20013;&#22269;&#21382;&#21490;&#19978;&#22240;&#20026;&#23389;&#34892;&#32780;&#24863;&#24471;&#20154;&#12289;&#22825;&#21161;&#25104;&#21892;&#20030;&#30340;&#20107;&#36857;&#20063;&#20026;&#25968;&#19981;&#23569;&#65292;&#21476;&#24503;&#35828;&#65306;&#8216;&#31934;&#35802;&#25152;&#33267;&#65292;&#37329;&#30707;&#20026;&#24320;&#12290;&#8217; &#23389;&#20043;&#26497;&#33267;&#65292;&#23601;&#26159;&#35802;&#12290;&#21482;&#35201;&#26377;&#35802;&#24515;&#65292;&#26080;&#20107;&#19981;&#21150;&#12290;&#33021;&#23613;&#24544;&#32844;&#23432;&#65306;&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#28145;&#24656;&#20107;&#19994;&#26080;&#25104;&#65292;&#35753;&#29238;&#27597;&#33945;&#32670;&#39269;&#39297;&#65292;&#25152;&#20197;&#20570;&#20219;&#20309;&#20107;&#37117;&#20250;&#20834;&#20834;&#19994;&#19994;&#65292;&#20840;&#21147;&#20197;&#36212;&#12290;</p>
<p></p>
<p>61.&#26410;&#26469;&#31119;&#25253;&#36716;&#26080;&#37327;&#65306;&#31181;&#22909;&#22240;&#65292;&#33258;&#28982;&#24471;&#21892;&#26524;&#12290;&#12298;&#28037;&#27075;&#32463;&#12299;&#35828;&#65306;&#37322;&#36838;&#29279;&#23612;&#20315;&#20043;&#25152;&#20197;&#33021;&#22815;&#20462;&#24471;&#19977;&#21313;&#20108;&#30456;&#12289;&#20843;&#21313;&#31181;&#22909;&#65292;&#26159;&#22240;&#20026;&#20315;&#38464;&#20110;&#26080;&#37327;&#38463;&#20711;&#31063;&#21163;&#20043;&#20013;&#65292;&#24685;&#25964;&#19977;&#23453;&#65292;&#23389;&#20859;&#29238;&#27597;&#65292;&#25152;&#20197;&#20170;&#19990;&#25165;&#20250;&#24863;&#24471;&#22914;&#27492;&#27530;&#32988;&#30340;&#26524;&#25253;&#12290;&#21487;&#35265;&#23389;&#34892;&#24863;&#26524;&#20043;&#27530;&#32988;&#65292;&#36759;&#36716;&#26080;&#26377;&#31351;&#23613;&#12290;</p>
<p></p>
<p>62.&#12288;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#20294;&#20170;&#19990;&#24120;&#20026;&#20154;&#22825;&#20043;&#25152;&#29233;&#25964;&#65292;&#26356;&#21487;&#20026;&#26469;&#29983;&#31181;&#19979;&#22278;&#28385;&#20315;&#36947;&#20043;&#22240;&#65292;&#25152;&#20197;&#12298;&#22823;&#26041;&#20415;&#20315;&#25253;&#24681;&#32463;&#12299;&#35828;&#65306;&#8216;&#29238;&#27597;&#32773;&#65292;&#19977;&#30028;&#20869;&#26368;&#32988;&#31119;&#30000;&#12290;&#8217;</p>
<p></p>
<p>63.&#23376;&#22899;&#25964;&#20859;&#29238;&#27597;&#30340;&#20116;&#26465;&#65306;&#8216;&#19968;&#32773;&#12289;&#20379;&#20859;&#33021;&#20351;&#26080;&#20047;&#12290;&#20108;&#32773;&#12289;&#20961;&#26377;&#25152;&#20026;&#65292;&#20808;&#30333;&#29238;&#27597;&#12290;&#19977;&#32773;&#12289;&#29238;&#27597;&#25152;&#20026;&#65292;&#24685;&#39034;&#19981;&#36870;&#12290;&#22235;&#32773;&#12289;&#29238;&#27597;&#27491;&#20196;&#65292;&#19981;&#25954;&#36829;&#32972;&#12290;&#20116;&#32773;&#12289;&#19981;&#26029;&#29238;&#27597;&#25152;&#20026;&#27491;&#19994;&#8217;&#12290;</p>
<p></p>
<p>64.&#26377;&#19968;&#31181;&#24184;&#31119;&#21483;&#20570;&#19978;&#26377;&#32769;&#65292;&#29238;&#27597;&#22312;&#12290;</p>
<p></p>
<p>65.&#29238;&#27597;&#22312;&#65292;&#23478;&#25165;&#26159;&#20320;&#23433;&#39746;&#20837;&#26790;&#30340;&#22320;&#26041;&#12290;&#22238;&#21040;&#23478;&#26469;&#65292;&#20146;&#28909;&#22320;&#21483;&#19968;&#22768;&#29240;&#29240;&#22920;&#22920;&#65292;&#25105;&#20204;&#25165;&#33021;&#20805;&#20998;&#24863;&#30693;&#19968;&#20010;&#23478;&#30340;&#28201;&#39336;&#21644;&#36367;&#23454;&#12290;&#23391;&#23376;&#35828;&#65292;&#8220;&#21531;&#23376;&#26377;&#19977;&#20048;&#8221;&#65292;&#32780;&#31532;&#19968;&#20048;&#23601;&#26159;&#8220;&#29238;&#27597;&#20465;&#23384;&#65292;&#20804;&#24351;&#26080;&#25925;&#8221;&#12290;</p>
<p></p>
<p>66.&#12298;&#35770;&#35821;&#12299;&#20013;&#35828;&#65306;&#8220;&#29238;&#27597;&#20043;&#24180;&#65292;&#19981;&#21487;&#19981;&#30693;&#20063;&#12290;&#19968;&#21017;&#20197;&#21916;&#65292;&#19968;&#21017;&#20197;&#24807;&#12290;&#8221;&#23478;&#26377;&#32769;&#20154;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#20010;&#19990;&#30028;&#19978;&#27704;&#24658;&#30340;&#20146;&#24773;&#36824;&#22312;&#12290;</p>
<p></p>
<p>67.&#24037;&#20316;&#21644;&#20107;&#19994;&#22833;&#36133;&#20102;&#65292;&#21487;&#20197;&#37325;&#26469;&#65307;&#23389;&#25964;&#29238;&#27597;&#30340;&#26102;&#20809;&#21364;&#27704;&#36828;&#19981;&#33021;&#37325;&#26469;&#12290;&#24403;&#29238;&#27597;&#20581;&#22312;&#30340;&#26102;&#20505;&#65292;&#35201;&#22909;&#22909;&#23613;&#23389;&#65292;&#21542;&#21017;&#65292;&#20154;&#29983;&#20250;&#30041;&#19979;&#27785;&#30171;&#30340;&#36951;&#25788;&#65292;&#25152;&#35859;&#8220;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#8221;&#12290;</p>
<p></p>
<p>68.&#29238;&#27597;&#19981;&#38656;&#35201;&#20320;&#25379;&#22810;&#23569;&#38065;&#65292;&#20294;&#20182;&#20204;&#24456;&#38656;&#35201;&#23376;&#22899;&#30340;&#38506;&#20276;&#65292;&#22240;&#20026;&#23376;&#22899;&#26159;&#29238;&#27597;&#26368;&#28145;&#30340;&#29301;&#25346;&#65281;&#37329;&#38065;&#26159;&#34920;&#36798;&#23389;&#39034;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#20294;&#19981;&#26159;&#21807;&#19968;&#26041;&#24335;&#12290;&#21487;&#20197;&#27809;&#26377;&#24456;&#22810;&#38065;&#65292;&#21482;&#35201;&#26377;&#23389;&#24515;&#65292;&#20182;&#20204;&#20250;&#24863;&#35273;&#21040;&#30340;&#12290;</p>
<p></p>
<p>69.&#32769;&#20154;&#23545;&#20799;&#22899;&#24037;&#20316;&#19978;&#26080;&#26465;&#20214;&#30340;&#25903;&#25345;&#65292;&#26356;&#35753;&#25105;&#20204;&#24863;&#21463;&#21040;&#20102;&#29238;&#27597;&#30340;&#24681;&#24773;&#21644;&#26080;&#31169;&#30340;&#29233;&#12290;</p>
<p></p>
<p>70.&#21496;&#39532;&#36801;&#35828;&#65306;&#8220;&#29238;&#27597;&#32773;&#65292;&#20154;&#20043;&#26412;&#20063;&#12290;&#8221;&#29238;&#27597;&#22312;&#65292;&#20154;&#29983;&#23578;&#26377;&#26469;&#22788;&#65307;&#29238;&#27597;&#21435;&#65292;&#20154;&#29983;&#21482;&#21097;&#24402;&#36884;&#12290;</p>
<p></p>
<p>71.&#29238;&#27597;&#22312;&#65292;&#20182;&#20204;&#22312;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#25105;&#20204;&#20986;&#21457;&#30340;&#36215;&#28857;&#65292;&#26080;&#35770;&#23681;&#26376;&#24590;&#20040;&#26080;&#24773;&#65292;&#29615;&#22659;&#22914;&#20309;&#25913;&#21464;&#65292;&#29238;&#27597;&#37117;&#26159;&#25105;&#20204;&#29983;&#21629;&#27704;&#24658;&#30340;&#28304;&#27849;&#12290;</p>
<p></p>
<p>72.&#19978;&#26377;&#32769;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24212;&#35813;&#24863;&#21040;&#24184;&#31119;&#12290;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#35114;&#21435;&#20102;&#38738;&#26149;&#30340;&#38738;&#28073;&#65292;&#27927;&#23613;&#20102;&#29983;&#27963;&#30340;&#38085;&#21326;&#65292;&#25026;&#24471;&#20102;&#24863;&#24681;&#65292;&#25026;&#24471;&#20102;&#22238;&#25253;&#65292;&#25026;&#24471;&#20102;&#29645;&#24796;&#21644;&#20184;&#20986;&#12290;</p>
<p></p>
<p>73.&#22240;&#20026;&#29238;&#27597;&#23578;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#23389;&#25964;&#20182;&#20204;&#65292;&#21487;&#20197;&#29615;&#32469;&#22312;&#20182;&#20204;&#36523;&#36793;&#65292;&#36824;&#21487;&#20197;&#20570;&#19968;&#20010;&#20182;&#20204;&#30524;&#37324;&#38271;&#19981;&#22823;&#30340;&#23401;&#23376;&#65292;&#24863;&#21463;&#37027;&#20221;&#27704;&#36828;&#19981;&#20250;&#33485;&#32769;&#30340;&#29238;&#29233;&#27597;&#29233;&#12290;&#32780;&#26080;&#35770;&#22312;&#22806;&#38754;&#36935;&#21040;&#22810;&#22823;&#30340;&#39118;&#38632;&#65292;&#23478;&#26159;&#25105;&#20204;&#27704;&#36828;&#28201;&#26262;&#30340;&#24576;&#25265;&#12290;</p>
<p></p>
<p>74.&#26149;&#31179;&#26102;&#26399;&#65292;&#26970;&#22269;&#38544;&#22763;&#32769;&#33713;&#23376;&#38750;&#24120;&#23389;&#39034;&#29238;&#27597;&#65292;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35752;&#29238;&#27597;&#30340;&#27426;&#24515;&#65292;&#20351;&#20182;&#20204;&#20581;&#24247;&#38271;&#23551;&#12290;&#20182;70&#23681;&#26102;&#29238;&#27597;&#36824;&#20581;&#22312;&#65292;&#20026;&#20102;&#19981;&#35753;&#29238;&#27597;&#35265;&#20182;&#26377;&#30333;&#21457;&#32780;&#20260;&#24863;&#65292;&#20182;&#20570;&#19968;&#22871;&#20116;&#24425;&#26001;&#26003;&#30340;&#34915;&#26381;&#31359;&#22312;&#36523;&#19978;&#65292;&#36208;&#36335;&#26102;&#35013;&#25104;&#23567;&#20799;&#36339;&#33310;&#30340;&#26679;&#23376;&#20351;&#29238;&#27597;&#39640;&#20852;&#12290;</p>
<p></p>
<p>75.&#26377;&#29238;&#27597;&#65292;&#26377;&#23478;&#65292;&#26377;&#29233;&#65292;&#26080;&#35770;&#22810;&#20040;&#30340;&#36763;&#33510;&#21644;&#21171;&#32047;&#65292;&#37117;&#26159;&#24184;&#31119;&#30340;&#12290;&#23478;&#26159;&#19968;&#20010;&#21487;&#20197;&#20026;&#25105;&#20204;&#36974;&#39118;&#36991;&#38632;&#30340;&#22320;&#26041;&#65292;&#23478;&#26159;&#19968;&#20010;&#21487;&#20197;&#32473;&#25105;&#20204;&#28201;&#26262;&#12289;&#32473;&#25105;&#20204;&#24076;&#26395;&#30340;&#22320;&#26041;&#65292;&#23478;&#26159;&#19968;&#20010;&#21487;&#20197;&#35753;&#25105;&#20204;&#20572;&#38752;&#30340;&#28207;&#28286;&#65292;&#23478;&#20063;&#26159;&#25105;&#20204;&#31934;&#31070;&#19978;&#30340;&#23492;&#25176;&#12290;</p>
<p></p>
<p>76.&#26159;&#23478;&#32473;&#20102;&#25105;&#20204;&#24076;&#26395;&#65292;&#35753;&#25105;&#20204;&#20139;&#21463;&#26080;&#23613;&#30340;&#27426;&#20048;&#65292;&#23478;&#26159;&#20154;&#29983;&#26053;&#36884;&#27463;&#24687;&#30340;&#39551;&#31449;&#65292;&#20154;&#29983;&#26159;&#28418;&#27850;&#22312;&#22823;&#28023;&#37324;&#30340;&#19968;&#21482;&#33322;&#33337;&#65292;&#23478;&#23601;&#26159;&#26368;&#23433;&#20840;&#30340;&#28207;&#28286;&#12290;&#23478;&#20026;&#25105;&#20204;&#25351;&#24341;&#21069;&#36827;&#30340;&#26041;&#21521;&#65292;&#23478;&#32473;&#20102;&#25105;&#20204;&#19968;&#21452;&#33258;&#30001;&#39134;&#32724;&#30340;&#32709;&#33152;&#12290;</p>
<p></p>
<p>77.&#23478;&#26377;&#32769;&#20154;&#20351;&#24471;&#23478;&#24237;&#26356;&#32654;&#22909;&#65292;&#21476;&#20195;&#25226;&#19978;&#20102;&#24180;&#32426;&#30340;&#32769;&#20154;&#31216;&#20026;&#8220;&#31077;&#29790;&#8221;&#12290;</p>
<p></p>
<p>78.&#32769;&#20154;&#32456;&#26377;&#19968;&#22825;&#20250;&#31163;&#21435;&#65292;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#19978;&#26377;&#32769;&#30340;&#26085;&#23376;&#65292;&#20415;&#20250;&#25104;&#20026;&#26368;&#29645;&#35270;&#30340;&#35760;&#24518;&#21644;&#19968;&#29983;&#30340;&#24576;&#24565;&#12290;&#27599;&#24819;&#21040;&#36825;&#19968;&#28857;&#25105;&#20204;&#27809;&#26377;&#29702;&#30001;&#19981;&#21435;&#29645;&#24796;&#29983;&#21629;&#37324;&#19978;&#26377;&#32769;&#30340;&#26085;&#23376;&#65292;&#37027;&#26159;&#19978;&#33485;&#36176;&#20104;&#33258;&#24049;&#26368;&#32654;&#22909;&#30340;&#19968;&#19990;&#32536;&#20998;&#12290;</p>
<p></p>
<p>79.&#20174;&#21482;&#20250;&#22312;&#35137;&#35091;&#20013;&#21703;&#21703;&#21884;&#21741;&#65292;&#21040;&#25105;&#20204;&#21891;&#21891;&#23398;&#35821;&#21483;&#20986;&#31532;&#19968;&#22768;&#29240;&#22920;&#65292;&#21040;&#31532;&#19968;&#27425;&#36393;&#30528;&#23567;&#33050;&#20011;&#36300;&#36300;&#25758;&#25758;&#22320;&#36208;&#36335;&#12290;&#31532;&#19968;&#27425;&#32972;&#30528;&#20070;&#21253;&#36208;&#21521;&#23398;&#26657;&#65292;&#31532;&#19968;&#27425;&#25343;&#22238;&#32771;&#35797;&#25104;&#32489;&#65292;&#31532;&#19968;&#27425;&#31163;&#24320;&#29238;&#27597;&#8230;&#8230;</p>
<p></p>
<p>80.&#29238;&#27597;&#26159;&#25105;&#20204;&#20462;&#34892;&#30340;&#26368;&#21021;&#23545;&#35937;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#35201;&#20174;&#29238;&#27597;&#36825;&#37324;&#24320;&#22987;&#65292;&#23398;&#20250;&#21253;&#23481;&#19982;&#29233;&#12290;</p>
<p></p>
<p>81.&#26080;&#35770;&#29238;&#27597;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#35201;&#21435;&#29233;&#20182;&#65292;&#23389;&#25964;&#20182;&#65292;&#23562;&#37325;&#20182;&#12290;</p>
<p></p>
<p>82.&#19968;&#20010;&#36830;&#29238;&#27597;&#37117;&#19981;&#32943;&#21253;&#23481;&#30340;&#20154;&#65292;&#32943;&#23450;&#26159;&#19968;&#20301;&#26020;&#26020;&#35745;&#36739;&#12289;&#30554;&#30502;&#24517;&#25253;&#12289;&#19981;&#22823;&#27668;&#30340;&#8220;&#23567;&#20154;&#8221;&#12290;</p>
<p></p>
<p>83.&#27809;&#26377;&#22823;&#27668;&#65292;&#20309;&#20197;&#25104;&#22823;&#20107;&#65311;&#26377;&#27809;&#26377;&#23389;&#24515;&#27704;&#36828;&#26159;&#32771;&#23519;&#20154;&#21697;&#30340;&#31532;&#19968;&#20301;&#12290;</p>
<p></p>
<p>84.&#36873;&#25321;&#20276;&#20387;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#25226;&#26159;&#21542;&#26377;&#23389;&#24515;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#30007;&#23401;&#23545;&#29238;&#27597;&#26159;&#21542;&#26377;&#36131;&#20219;&#24863;&#65292;&#22899;&#23401;&#23545;&#29238;&#27597;&#26159;&#21542;&#28201;&#39034;&#65292;&#23545;&#29238;&#27597;&#26159;&#32034;&#21462;&#36824;&#26159;&#25253;&#24681;&#12290;&#21542;&#21017;&#65292;&#36830;&#29238;&#27597;&#37117;&#19981;&#21253;&#23481;&#30340;&#20154;&#65292;&#23558;&#26469;&#19981;&#21487;&#33021;&#20250;&#21253;&#23481;&#20320;&#30340;&#32570;&#28857;&#12289;&#20320;&#29238;&#27597;&#30340;&#32570;&#28857;&#65292;&#22312;&#31038;&#20250;&#19978;&#65292;&#20182;&#65288;&#22905;&#65289;&#30340;&#20154;&#32536;&#20063;&#19981;&#20250;&#22909;&#21040;&#21738;&#37324;&#21435;&#12290;</p>
<p></p>
<p>85.&#20026;&#20154;&#29238;&#27597;&#30340;&#26080;&#35770;&#33258;&#24049;&#30340;&#23401;&#23376;&#20160;&#20040;&#26679;&#65292;&#37117;&#20250;&#21435;&#29233;&#20182;&#65292;&#20859;&#20182;&#65292;&#24076;&#26395;&#23401;&#23376;&#23558;&#26469;&#26377;&#20986;&#24687;&#65292;&#19968;&#29983;&#24179;&#23433;&#39034;&#21033;&#12289;&#24555;&#20048;&#24184;&#31119;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20570;&#29238;&#27597;&#30340;&#36830;&#21253;&#23481;&#33258;&#24049;&#29238;&#27597;&#30340;&#24515;&#37117;&#27809;&#26377;&#65292;&#33258;&#24049;&#30340;&#23401;&#23376;&#20174;&#23567;&#32819;&#28641;&#30446;&#26579;&#65292;&#21448;&#21738;&#26469;&#19968;&#39063;&#23485;&#24191;&#30340;&#24515;&#65311;</p>
<p></p>
<p>86.&#27809;&#26377;&#23485;&#24191;&#30340;&#24515;&#33016;&#65292;&#20154;&#29983;&#22788;&#22788;&#30342;&#38556;&#30861;&#65292;&#21448;&#21738;&#26469;&#30340;&#20986;&#24687;&#65311;&#21738;&#26469;&#30340;&#24555;&#20048;&#24184;&#31119;&#65311;&#23558;&#26469;&#23401;&#23376;&#22823;&#20102;&#65292;&#29238;&#27597;&#24180;&#36808;&#38656;&#35201;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#23401;&#23376;&#32943;&#23450;&#20250;&#36319;&#29238;&#27597;&#26020;&#26020;&#35745;&#36739;&#12290;</p>
<p></p>
<p>87.&#20570;&#20154;&#35201;&#23613;&#23389;&#36947;&#65292;&#36825;&#23601;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#31532;&#19968;&#27493;&#12290;&#25105;&#20204;&#20570;&#20154;&#65292;&#29238;&#27597;&#37117;&#23481;&#19981;&#24471;&#65292;&#20309;&#20197;&#23481;&#22825;&#19979;&#65311;</p>
<p></p>
<p>88.&#20026;&#20154;&#29238;&#27597;&#30340;&#65292;&#22914;&#26524;&#24819;&#35201;&#23401;&#23376;&#25317;&#26377;&#24184;&#31119;&#12289;&#39034;&#21033;&#30340;&#20154;&#29983;&#65292;&#33258;&#24049;&#23601;&#35201;&#22909;&#22909;&#23389;&#25964;&#24180;&#36808;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>89.&#33016;&#24576;&#22823;&#24535;&#30340;&#20154;&#65292;&#39318;&#20808;&#35201;&#20174;&#23481;&#24471;&#19979;&#33258;&#24049;&#30340;&#29238;&#27597;&#24320;&#22987;&#20570;&#36215;&#65292;&#35201;&#23481;&#24471;&#19979;&#29238;&#27597;&#30340;&#22266;&#25191;&#65292;&#32784;&#24515;&#32454;&#33268;&#22320;&#29031;&#39038;&#22909;&#29238;&#27597;&#65292;&#36825;&#20063;&#26159;&#20154;&#29983;&#20013;&#20462;&#34892;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p></p>
<p>90.&#21313;&#36330;&#29238;&#27597;&#24681;</p>
<p></p>
<p>&#19968;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#36763;&#33510;&#21313;&#26376;&#23558;&#20799;&#29983;</p>
<p></p>
<p>&#20108;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#21568;&#21568;&#23398;&#35821;&#22312;&#21021;&#26149;</p>
<p></p>
<p>&#19977;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#36865;&#25105;&#23398;&#22530;&#20276;&#31383;&#26681;</p>
<p></p>
<p>&#22235;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#25105;&#21351;&#30149;&#27067;&#24744;&#25578;&#24515;</p>
<p></p>
<p>&#20116;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#26202;&#23398;&#19981;&#35265;&#21796;&#20799;&#22238;</p>
<p></p>
<p>&#20845;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#25105;&#36828;&#34892;&#27714;&#23398;&#24744;&#22812;&#25361;&#28783;</p>
<p></p>
<p>&#19971;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#31163;&#38394;&#36828;&#23233;&#24744;&#38590;&#33293;&#24773;</p>
<p></p>
<p>&#20843;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#24744;&#26469;&#23478;&#65292;&#25918;&#19979;&#22303;&#29305;&#20135;&#21254;&#21254;&#31163;&#21435;&#30340;&#32972;&#24433;</p>
<p></p>
<p>&#20061;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#25105;&#29983;&#20799;&#32946;&#22899;&#26041;&#30693;&#27597;&#29233;&#26377;&#22810;&#27785;</p>
<p></p>
<p>&#21313;&#36330;&#29238;&#27597;&#24681;</p>
<p>&#22914;&#20170;&#20799;&#23385;&#28385;&#22530;&#21364;&#29420;&#23432;&#23396;&#28783;&#28193;&#27531;&#29983;</p>
<p></p>
<p></p>
<p>91.&#23389;&#39034;&#29238;&#27597;&#21487;&#25913;&#21464;&#35832;&#20107;&#19981;&#39034;&#12290;</p>
<p></p>
<p>92.&#20315;&#35828;&#65306;&#33769;&#33832;&#20110;&#26080;&#37327;&#38463;&#20711;&#31047;&#21163;&#65292;&#23389;&#20859;&#29238;&#27597;(&#29992;&#34915;&#26381;&#39278;&#39135;&#65292;&#25151;&#33293;&#21351;&#20855;&#65292;&#20035;&#33267;&#36523;&#32905;&#39592;&#39635;)&#65292;&#22240;&#20026;&#36825;&#26679;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#30340;&#22240;&#65292;&#30452;&#33267;&#25104;&#20315;&#12290;&#25105;&#20197;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#30340;&#31119;&#24503;&#65292;&#19978;&#20026;&#22825;&#24093;&#65292;&#19979;&#20026;&#22307;&#29579;&#65292;&#20035;&#33267;&#25104;&#20315;&#65292;&#25104;&#20026;&#19977;&#30028;&#29305;&#23562;&#65292;&#37117;&#26159;&#22240;&#20026;&#36825;&#20010;&#31119;&#24503;&#12290;&#25105;&#19990;&#19990;&#33267;&#23389;&#65292;&#25152;&#20197;&#24503;&#39640;&#31119;&#30427;&#25104;&#22825;&#20013;&#20043;&#22825;&#19977;&#30028;&#29420;&#27493;&#12290;&#25105;&#20043;&#25152;&#20197;&#26377;&#19977;&#21313;&#20108;&#30456;&#20843;&#21313;&#31181;&#22909;&#65292;&#20063;&#22240;&#20026;&#25105;&#23389;&#39034;&#29238;&#27597;&#12290;&#32780;&#24819;&#21435;&#38463;&#24357;&#38464;&#20315;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#30340;&#20154;&#65292;&#24517;&#39035;&#20570;&#21040;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#24072;&#38271;&#12290;</p>
<p></p>
<p>93.&#26377;&#22235;&#31181;&#24681;&#26368;&#38590;&#25253;&#31572;&#12290;&#19968;&#26159;&#29238;&#27597;&#24681;&#65292;&#20108;&#26159;&#24072;&#38271;&#24681;&#65292;&#19977;&#26159;&#22914;&#26469;&#24681;&#65292;&#22235;&#26159;&#27861;&#24072;&#24681;&#12290;</p>
<p></p>
<p>94.&#20315;&#21448;&#35828;&#26377;&#20843;&#31181;&#20154;&#65292;&#20320;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#21435;&#24067;&#26045;&#20379;&#20859;&#65306;&#19968;&#29238;&#12289;&#20108;&#27597;&#12289;&#19977;&#20315;&#12289;&#22235;&#24351;&#23376;&#12289;&#20116;&#36828;&#26469;&#20043;&#20154;&#12289;&#20845;&#36828;&#21435;&#20043;&#20154;&#12289;&#19971;&#30149;&#20154;&#12289;&#20843;&#30475;&#30149;&#32773;&#12290;&#23389;&#20859;&#29238;&#27597;&#65292;&#36825;&#21644;&#20379;&#20859;&#20315;&#30340;&#31119;&#24503;&#26159;&#19968;&#26679;&#65292;&#27809;&#26377;&#24046;&#21035;&#30340;&#12290;</p>
<p></p>
<p>95.&#20961;&#20154;&#26377;&#20004;&#31181;&#26041;&#27861;&#31215;&#22823;&#31119;&#24503;&#65292;&#25104;&#22823;&#26524;&#25253;&#24471;&#29976;&#38706;&#21619;(&#24184;&#31119;&#29983;&#27963;)&#65306;&#19968;&#31181;&#26159;&#20379;&#20859;&#29238;&#27597;&#65292;&#19968;&#31181;&#26159;&#20379;&#20859;&#12289;&#24110;&#21161;&#22823;&#23478;&#12290;&#20462;&#19990;&#38388;&#27861;(&#24037;&#20316;&#12289;&#23035;&#32536;&#12289;&#30456;&#22909;&#12289;&#21151;&#21517;&#12289;&#36130;&#23500;&#12289;&#23562;&#36149;&#12289;&#21150;&#20107;&#12289;&#38271;&#23551;&#12289;&#36523;&#39640;&#12289;&#20581;&#24247;&#12289;&#20154;&#32536;&#12289;&#22909;&#23376;&#22899;&#31561;&#19968;&#20999;&#20570;&#20154;&#31119;&#25253;)&#65292;&#35201;&#20174;&#23389;&#39034;&#20379;&#20859;&#29238;&#27597;&#37324;&#20462;&#12290;</p>
<p></p>
<p>96.&#22914;&#26524;&#33021;&#22815;&#38543;&#39034;&#27597;&#20146;&#65292;&#19981;&#36829;&#32972;&#27597;&#20146;&#30340;&#24515;&#24847;&#65292;&#22825;&#20154;&#37117;&#35201;&#25252;&#24565;&#20182;&#65292;&#31119;&#24503;&#26159;&#26080;&#23613;&#30340;&#12290;</p>
<p></p>
<p>97.&#35753;&#29238;&#27597;&#24551;&#24833;&#33510;&#24700;&#65292;&#33258;&#24049;&#20250;&#22810;&#30149;&#65292;&#32780;&#20379;&#20859;&#29238;&#27597;&#21017;&#26377;&#23569;&#30149;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>98.&#23545;&#29238;&#27597;&#27809;&#26377;&#29233;&#25964;&#24515;&#65292;&#20250;&#38271;&#24471;&#19985;&#38475;&#65292;&#21453;&#20043;&#20250;&#26377;&#31471;&#27491;&#32654;&#35980;&#30340;&#31119;&#25253;&#12290;&#23545;&#29238;&#27597;&#21644;&#36132;&#22307;&#26080;&#24515;&#22857;&#20365;&#65292;&#33258;&#24049;&#20250;&#24120;&#21463;&#36731;&#36145;&#19979;&#30475;(&#22320;&#20301;&#12289;&#32844;&#20301;&#12289;&#20010;&#23376;&#20302;)&#65292;&#32780;&#24685;&#25964;&#22857;&#36814;&#29238;&#27597;&#24072;&#38271;&#65292;&#20250;&#24471;&#21040;&#22823;&#23041;&#21183;(&#29616;&#20195;&#23601;&#26159;&#20570;&#22823;&#23448;)&#12290;</p>
<p></p>
<p>99.&#23569;&#35768;&#20379;&#20859;&#29238;&#27597;&#65292;&#24471;&#21040;&#30340;&#31119;&#25253;&#26159;&#26080;&#37327;&#30340;&#65292;&#32780;&#23569;&#35768;&#25269;&#35302;&#39030;&#25758;&#29238;&#27597;&#65292;&#22256;&#33510;&#20063;&#26080;&#37327;&#12290;&#26368;&#22823;&#30340;&#21892;&#23601;&#26159;&#23389;&#65292;&#26368;&#22823;&#30340;&#24694;&#23601;&#26159;&#19981;&#23389;&#12290;</p>
<p></p>
<p>100.&#24067;&#26045;&#20379;&#20859;&#19977;&#31181;&#20154;&#65292;&#31119;&#25253;&#26159;&#26080;&#23613;&#30340;&#65292;&#36825;&#19977;&#31181;&#20154;&#23601;&#26159;&#29238;&#27597;&#12289;&#30149;&#33510;&#32773;&#12289;&#20315;(&#19977;&#23453;)&#12290;&#20379;&#20859;&#29238;&#27597;&#24072;&#38271;&#21644;&#19977;&#23453;&#65292;&#34429;&#28982;&#22312;&#29983;&#27515;&#36718;&#22238;&#20013;&#65292;&#20294;&#26159;&#19981;&#22351;&#21892;&#26681;&#12290;&#20174;&#22320;&#38754;&#19978;&#31215;&#29645;&#23453;&#31215;&#21040;&#20108;&#21313;&#20843;&#22825;&#37027;&#20040;&#39640;&#65292;&#29992;&#36825;&#20010;&#24067;&#26045;&#21035;&#20154;&#65292;&#20063;&#19981;&#22914;&#20379;&#20859;&#29238;&#27597;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/076.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/078.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
