<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>78.&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#32958;&#27668;&#36275;&#65292;&#30334;&#30149;&#38500;&#12290;&#8212;&#8212;&#20013;&#21307;&#29702;&#35770;</p>
<p></p>
<p>2.&#31934;&#12289;&#27668;&#12289;&#31070;&#12289;&#20859;&#29983;&#23478;&#35859;&#20043;&#19977;&#23453;&#12290;</p>
<p></p>
<p>3.&#31934;&#33073;&#32773;&#32819;&#32843;&#65281;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>4.&#27442;&#27714;&#28789;&#33647;&#25442;&#20961;&#39592;&#65292;&#20808;&#25405;&#22825;&#27827;&#27927;&#20439;&#24773;&#12290;&#8212;&#8212;&#38470;&#28216;</p>
<p></p>
<p>5.&#20859;&#29983;&#30340;&#20154;&#65292;&#24684;&#28129;&#34394;&#26080;&#65292;&#31934;&#31070;&#20869;&#23432;&#12290;</p>
<p></p>
<p>6.&#27969;&#27700;&#19981;&#33104;&#65292;&#38376;&#26530;&#19981;&#34873;&#12290;&#29983;&#21629;&#30340;&#27963;&#21147;&#28304;&#20110;&#36816;&#21160;&#65292;&#24378;&#20581;&#30340;&#20307;&#39748;&#28304;&#20110;&#38203;&#28860;&#12290;&#22240;&#27492;&#65292;&#19981;&#31649;&#24037;&#20316;&#22810;&#20040;&#30340;&#24537;&#30860;&#65292;&#37117;&#35201;&#25277;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#27963;&#21160;&#27963;&#21160;&#22235;&#32930;&#65292;&#33298;&#32476;&#33298;&#32476;&#31563;&#39592;&#65292;&#36816;&#36816;&#21608;&#36523;&#20043;&#27668;&#12290;</p>
<p></p>
<p>7.&#21892;&#20859;&#32773;&#65292;&#33457;&#39336;&#26408;&#31168;&#65292;&#26524;&#23454;&#39128;&#39321;&#65307;&#19981;&#21892;&#20859;&#32773;&#65292;&#33606;&#33609;&#28459;&#29983;&#65292;&#19968;&#29255;&#33485;&#20937;&#12290;</p>
<p></p>
<p>8.&#20859;&#24515;&#65292;&#20859;&#30340;&#23601;&#26159;&#20805;&#28385;&#33258;&#20449;&#21644;&#26234;&#24935;&#22278;&#34701;&#30340;&#24515;&#24577;&#65307;&#33258;&#20449;&#65292;&#25165;&#33021;&#33258;&#22312;&#33258;&#28982;&#65307;&#26234;&#24935;&#65292;&#25165;&#33021;&#36890;&#36798;&#24320;&#26391;&#65292;&#25165;&#19981;&#20250;&#35748;&#27515;&#29702;&#12289;&#19968;&#26681;&#31563;&#12290;</p>
<p></p>
<p>9.&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;&#8212;&#8212;&#24352;&#26223;&#23731;</p>
<p></p>
<p>10.&#28857;&#28404;&#31934;&#28082;&#19981;&#28431;&#65292;&#21363;&#26159;&#30331;&#22825;&#26799;&#34892;&#12290;&#8212;&#8212;&#30333;&#29577;&#34814;</p>
<p></p>
<p>11. &#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8212;&#8212;&#12298;&#40644;&#24237;&#32463;&#12299;</p>
<p></p>
<p>12.&#12298;&#23567;&#26377;&#32463;&#12299;&#35828;&#65306;&#12300;&#22810;&#24605;&#21017;&#31070;&#27526;&#65292;&#22810;&#24565;&#21017;&#24535;&#25955;&#65292;&#22810;&#27442;&#21017;&#25439;&#26234;&#65292;&#22810;&#20107;&#21017;&#24418;&#30130;&#12290;&#12301; </p>
<p></p>
<p>13.&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#20037;&#22352;&#20260;&#32905;&#12290;</p>
<p></p>
<p>14.&#20961;&#20859;&#29983;&#65292;&#35201;&#22312;&#20110;&#29233;&#31934;&#12290;</p>
<p></p>
<p>15.&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#27515;&#12290;&#8212;&#8212;&#33647;&#29579;&#23385;&#24605;&#37000;</p>
<p></p>
<p>16.&#21326;&#27744;&#32773;&#65292;&#21475;&#20013;&#21822;&#20063;&#12290;&#21628;&#21560;&#22914;&#27861;&#65292;&#21693;&#20043;&#21017;&#19981;&#39269;&#20063;&#12290;</p>
<p></p>
<p>17.&#34394;&#21017;&#20130;&#65292;&#20130;&#21017;&#23475;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>18.&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#8212;&#8212;&#12298;&#21315;&#37329;&#32764;&#26041;&#12299;</p>
<p></p>
<p>19. &#31934;&#26159;&#21566;&#31070;&#65292;&#27668;&#26159;&#26080;&#36947;&#65292;&#34255;&#31934;&#20859;&#27668;&#65292;&#20445;&#23432;&#22362;&#30495;&#12290;&#8212;&#8212;&#12298;&#20840;&#21776;&#25991;&#12299;</p>
<p></p>
<p>20. &#21482;&#35201;&#31934;&#27668;&#22797;&#24471;&#19968;&#20998;&#65292;&#20415;&#20943;&#19968;&#20998;&#30149;&#35937;&#12290;&#8212;&#8212;&#21517;&#21307;&#21494;&#22825;&#22763;</p>
<p></p>
<p>21.&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8212;&#8212;&#12298;&#20869;&#32463;&#12299;</p>
<p></p>
<p>22.&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#21017;&#31934;&#27668;&#21448;&#29983;&#31070;&#20043;&#26412;&#20063;&#65292;&#20445;&#31934;&#20197;&#20648;&#27668;&#65292;&#20648;&#27668;&#20197;&#20859;&#31070;&#65292;&#27492;&#38271;&#29983;&#20043;&#35201;&#32819;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#32932;&#35821;&#12299;</p>
<p></p>
<p>23.&#38452;&#38451;&#20043;&#36947;&#65292;&#31934;&#28082;&#20026;&#23453;&#65292;&#35880;&#32780;&#23432;&#20043;&#65292;&#21518;&#22825;&#19981;&#32769;&#12290;&#8212;&#8212;&#12298;&#20185;&#20070;&#12299;</p>
<p></p>
<p>24.&#32958;&#34255;&#31934;&#65292;&#20854;&#21326;&#22312;&#21457;&#12290;&#32925;&#34255;&#34880;&#65292;&#21457;&#20026;&#34880;&#20043;&#20313;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>25.&#12298;&#38271;&#29983;&#31192;&#35776;&#12299;&#65288;&#30707;&#22825;&#22522;&#65289;</p>
<p></p>
<p>&#24120;&#23384;&#23433;&#38745;&#24515;&#65292;&#24120;&#23384;&#27491;&#24120;&#24515;&#65307;</p>
<p></p>
<p>&#24120;&#23384;&#27426;&#21916;&#24515;&#65292;&#24120;&#23384;&#33391;&#21892;&#24515;&#65307;</p>
<p></p>
<p>&#24120;&#23384;&#21644;&#24742;&#24515;&#65292;&#24120;&#23384;&#23433;&#20048;&#24515;&#12290;</p>
<p></p>
<p>26.&#21892;&#20859;&#29983;&#32773;&#65292;&#24403;&#20197;&#24503;&#34892;&#20026;&#20027;&#12290;&#32780;&#20197;&#35843;&#20859;&#20026;&#20304;&#12290;&#20108;&#32773;&#24182;&#34892;&#19981;&#24726;&#65292;&#20307;&#33258;&#20581;&#32780;&#23551;&#21629;&#33258;&#21487;&#24310;&#38271;&#12290;</p>
<p></p>
<p>27.&#19982;&#20854;&#25937;&#30103;&#20110;&#26377;&#30142;&#20043;&#21518;&#65292;&#19981;&#33509;&#25668;&#20859;&#20110;&#26080;&#30142;&#20043;&#20808;&#12290;&#8212;&#8212;&#12298;&#20025;&#28330;&#24515;&#27861;&#12299;</p>
<p></p>
<p>28.&#40831;&#65292;&#39592;&#20043;&#31351;&#20063;&#65292;&#26397;&#26397;&#29730;&#40831;&#65292;&#40831;&#19981;&#40843;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#38598;&#12299;</p>
<p></p>
<p>29.&#24515;&#20081;&#21017;&#30334;&#30149;&#29983;&#65292;&#24515;&#38745;&#21017;&#19975;&#30149;&#24687;&#12290;&#8212;&#8212;&#12298;&#21355;&#29983;&#23453;&#37492;&#12299;</p>
<p></p>
<p>30.&#26202;&#39277;&#23569;&#21507;&#21475;&#65292;&#27963;&#21040;&#20061;&#21313;&#20061;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#38598;&#12299;</p>
<p></p>
<p>31.&#23433;&#21017;&#29289;&#20043;&#24863;&#25105;&#32773;&#36731;&#65292;&#21644;&#21017;&#25105;&#20043;&#24212;&#29289;&#32773;&#39034;&#65292;&#22806;&#36731;&#20869;&#39034;&#65292;&#32780;&#29983;&#29702;&#22791;&#30691;&#12290;&#8212;&#8212;&#12298;&#33487;&#27784;&#33391;&#26041;&#12299;</p>
<p></p>
<p>32.&#21892;&#20859;&#29983;&#32773;&#20859;&#20869;&#65292;&#19981;&#21892;&#20859;&#29983;&#32773;&#20859;&#22806;&#12290;&#8212;&#8212;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;</p>
<p></p>
<p>33.&#22810;&#24605;&#21017;&#31070;&#27526;&#65292;&#22810;&#24565;&#21017;&#24535;&#25955;&#65292;&#22810;&#27442;&#21017;&#25439;&#26234;&#65292;&#22810;&#20107;&#21017;&#24418;&#30130;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#38598;&#12299;</p>
<p></p>
<p>34.&#30465;&#24605;&#34385;&#21017;&#24515;&#34880;&#19981;&#32791;&#65292;&#21457;&#19981;&#26131;&#30333;&#12290;&#8212;&#8212;&#12298;&#21307;&#20808;&#12299;</p>
<p></p>
<p>35.&#27835;&#36523;&#20859;&#24615;&#35880;&#21153;&#20854;&#32454;&#65292;&#19981;&#21487;&#20197;&#23567;&#30410;&#20026;&#19981;&#24179;&#32780;&#19981;&#20462;&#65292;&#19981;&#21487;&#20197;&#23567;&#25439;&#20026;&#26080;&#20260;&#32780;&#19981;&#38450;&#12290;&#8212;&#8212;&#12298;&#25265;&#26420;&#23376;&#12299;</p>
<p></p>
<p>36.&#20154;&#20511;&#27668;&#20197;&#20805;&#20854;&#36523;&#65292;&#25925;&#24179;&#26085;&#22312;&#20046;&#21892;&#20859;&#65292;&#25152;&#24524;&#26368;&#26159;&#24594;&#12290;&#8212;&#8212;&#12298;&#32769;&#32769;&#24658;&#35328;&#12299;</p>
<p></p>
<p>37.&#22823;&#21916;&#33633;&#24515;&#65292;&#24494;&#25233;&#21017;&#23450;&#65307;&#29978;&#24594;&#28902;&#24615;&#65292;&#31245;&#24525;&#21363;&#27463;&#12290;&#8212;&#8212;&#12298;&#36864;&#24245;&#38543;&#31508;&#12299;</p>
<p></p>
<p>38.&#22827;&#31934;&#31070;&#24535;&#24847;&#32773;&#65292;&#38745;&#32780;&#26085;&#20805;&#32773;&#22766;&#65292;&#36481;&#32780;&#26085;&#32791;&#32773;&#32769;&#12290;&#8212;&#8212;&#12298;&#28142;&#21335;&#23376;&#12299;</p>
<p></p>
<p>39.&#29282;&#40831;&#20043;&#27861;&#65292;&#26089;&#26397;&#21481;&#40831;&#19977;&#30334;&#19979;&#20026;&#33391;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#38598;&#12299;</p>
<p></p>
<p>40.&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#8212;&#8212;&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;</p>
<p></p>
<p>41.&#29983;&#27963;&#35268;&#24459;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#33391;&#22909;&#20064;&#24815;&#65292;&#26377;&#21033;&#20581;&#24247;&#65306;&#28165;&#26216;&#33298;&#23637;&#27963;&#36291;&#65292;&#30333;&#22825;&#31934;&#31070;&#39281;&#28385;&#65292;&#20621;&#26202;&#31070;&#23433;&#24742;&#24535;&#65292;&#30561;&#21069;&#23425;&#38745;&#33268;&#36828;&#12290;&#38899;&#20048;&#26354;&#35843;&#65292;&#38518;&#20918;&#24773;&#25805;&#12290;&#22810;&#31505;&#23569;&#24833;&#65292;&#26377;&#21161;&#38271;&#23551;&#65306;&#20108;&#31783;&#37030;&#33108;&#65292;&#39034;&#21475;&#28316;&#21809;&#12290;&#20140;&#21095;&#23567;&#35843;&#65292;&#21756;&#19978;&#20960;&#27573;&#65292;&#26397;&#27668;&#34028;&#21187;&#65292;&#24773;&#32490;&#20048;&#35266;&#12290;&#23433;&#38745;&#35843;&#21644;&#65292;&#31070;&#28165;&#27668;&#23637;&#12290;</p>
<p></p>
<p>42.&#21457;&#65292;&#34880;&#20043;&#31351;&#20063;&#65292;&#21315;&#36807;&#26803;&#21457;&#65292;&#21457;&#19981;&#30333;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#38598;&#12299;</p>
<p></p>
<p>43.&#24551;&#24594;&#24726;&#20854;&#27491;&#27668;&#65292;&#24605;&#34385;&#28040;&#20854;&#31934;&#31070;&#65307;&#28165;&#28129;&#21644;&#20854;&#33039;&#33105;&#65292;&#33452;&#39321;&#20859;&#20854;&#39592;&#39635;&#12290;&#31505;&#20048;&#33988;&#20854;&#27491;&#27668;&#65292;&#23521;&#27442;&#23433;&#20854;&#31934;&#31070;&#12290;</p>
<p></p>
<p>44.&#29289;&#26469;&#39034;&#24212;&#65292;&#20107;&#36807;&#24515;&#23425;&#65292;&#21487;&#20197;&#24310;&#24180;&#12290;&#8212;&#8212;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;</p>
<p></p>
<p>45.&#32769;&#20154;&#20043;&#24773;&#65292;&#27442;&#35946;&#30021;&#65292;&#19981;&#27442;&#37057;&#37057;&#38415;&#65292;&#21487;&#20197;&#20859;&#29983;&#12290;&#8212;&#8212;&#12298;&#31867;&#20462;&#35201;&#35776;&#12299;</p>
<p></p>
<p>46.&#20445;&#20581;&#22235;&#20010;&#37324;&#31243;&#30865;&#65306;&#26368;&#21453;&#29854;&#24402;&#30495;&#30340;&#29615;&#22659;&#65307;&#26368;&#36866;&#37327;&#26377;&#20859;&#30340;&#36816;&#21160;&#65307;&#26368;&#21512;&#29702;&#33829;&#20859;&#30340;&#33203;&#39135;&#65307;&#26368;&#19982;&#19990;&#26080;&#20105;&#30340;&#24515;&#24773;&#12290;</p>
<p></p>
<p>47.&#33039;&#33105;&#32963;&#32928;&#65292;&#24120;&#20196;&#23485;&#33298;&#12290;&#20854;&#27668;&#27969;&#34892;&#65292;&#20854;&#34880;&#30021;&#36890;&#12290;&#21508;&#31181;&#22120;&#23448;&#65292;&#21151;&#33021;&#24179;&#34913;&#12290;&#36523;&#20581;&#31070;&#23433;&#65292;&#30334;&#30149;&#19981;&#29983;&#12290;</p>
<p></p>
<p>48.&#35843;&#29702;&#33086;&#32963;&#20026;&#21307;&#20013;&#20043;&#29579;&#36947;&#65292;&#33410;&#39278;&#39135;&#20035;&#21364;&#30149;&#20043;&#33391;&#26041;&#12290;&#8212;&#8212;&#12298;&#20161;&#25995;&#30452;&#25351;&#26041;&#35770;&#12299;</p>
<p></p>
<p>49.&#32437;&#27442;&#32791;&#31934;&#65292;&#25439;&#20260;&#27491;&#27668;&#12290;&#24605;&#34385;&#28902;&#22810;&#65292;&#24515;&#21171;&#25104;&#30142;&#12290;&#23433;&#28982;&#26080;&#24665;&#65292;&#23621;&#23433;&#24605;&#21361;&#12290;&#24471;&#31070;&#32773;&#26124;&#65292;&#22833;&#31070;&#32773;&#20129;&#12290;</p>
<p></p>
<p>50.&#24796;&#27668;&#23384;&#31934;&#26356;&#20859;&#31070;&#65292;&#23569;&#24605;&#23521;&#27442;&#21247;&#21171;&#24515;&#12290;&#8212;&#8212;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;</p>
<p></p>
<p>51.&#20307;&#27442;&#24120;&#21171;&#65292;&#39135;&#27442;&#24120;&#23569;&#65292;&#21171;&#26080;&#36807;&#26497;&#65292;&#23569;&#26080;&#36807;&#34394;&#12290;&#8212;&#8212;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;</p>
<p></p>
<p>52.&#21980;&#27442;&#20351;&#20154;&#27668;&#28139;&#65292;&#22909;&#24974;&#20351;&#20154;&#31934;&#21171;&#12290;&#8212;&#8212;&#12298;&#21476;&#20170;&#22270;&#20070;&#38598;&#25104;&#12299;</p>
<p></p>
<p>53.&#20154;&#20294;&#30693;&#36807;&#24594;&#36807;&#21696;&#36275;&#20197;&#23475;&#24615;&#65292;&#32780;&#19981;&#30693;&#36807;&#21916;&#36807;&#20048;&#20134;&#36275;&#20197;&#20260;&#29983;&#12290;&#8212;&#8212;&#12298;&#36864;&#24245;&#38543;&#31508;&#12299;</p>
<p></p>
<p>54.&#21892;&#20859;&#24615;&#32773;&#65292;&#21017;&#27835;&#26410;&#30149;&#20043;&#30149;&#65292;&#26159;&#20854;&#20041;&#20063;&#12290;&#8212;&#8212;&#12298;&#22791;&#24613;&#21315;&#37329;&#35201;&#26041;&#12299;</p>
<p></p>
<p>55.&#34915;&#26381;&#21402;&#34180;&#65292;&#27442;&#24471;&#38543;&#26102;&#21512;&#24230;&#12290;&#26159;&#20197;&#26257;&#26376;&#19981;&#21487;&#20840;&#34180;&#65292;&#23506;&#26102;&#19981;&#21487;&#26497;&#21402;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#24405;&#12299;</p>
<p></p>
<p>56.&#20107;&#20174;&#23481;&#21017;&#26377;&#20313;&#21619;&#65292;&#20154;&#20174;&#23481;&#21017;&#26377;&#20313;&#24180;&#12290;&#8212;&#8212;&#12298;&#21627;&#21535;&#35821;&#12299;</p>
<p></p>
<p>57.&#22307;&#20154;&#32988;&#24515;&#65292;&#20247;&#20154;&#32988;&#27442;&#65292;&#21531;&#23376;&#34892;&#27491;&#27668;&#65292;&#23567;&#20154;&#34892;&#37034;&#27668;&#12290;&#8212;&#8212;&#12298;&#28142;&#21335;&#23376;&#12299;</p>
<p></p>
<p>58.&#20961;&#39135;&#29289;&#19981;&#33021;&#24223;&#21688;&#65292;&#20294;&#23569;&#21152;&#20351;&#28129;&#65292;&#28129;&#21017;&#29289;&#20043;&#20854;&#21619;&#30495;&#24615;&#20465;&#24471;&#12290;&#8212;&#8212;&#12298;&#32769;&#32769;&#24658;&#35328;&#12299;</p>
<p></p>
<p>59.&#34429;&#24120;&#26381;&#33647;&#29289;&#65292;&#32780;&#19981;&#30693;&#20859;&#24615;&#20043;&#26415;&#65292;&#20134;&#38590;&#20197;&#38271;&#29983;&#20063;&#12290;&#8212;&#8212;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;</p>
<p></p>
<p>60.&#26292;&#21916;&#20260;&#24515;&#65292;&#26292;&#24594;&#20260;&#32925;&#65292;&#26292;&#24656;&#20260;&#32958;&#65292;&#36807;&#34928;&#20260;&#32954;&#65292;&#36807;&#24605;&#20260;&#33086;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#22235;&#35201;&#12299;</p>
<p></p>
<p>61.&#20154;&#29983;&#26368;&#22823;&#30340;&#36130;&#23500;&#26159;&#20581;&#24247;&#65292;&#20154;&#29983;&#26368;&#22823;&#30340;&#24184;&#31119;&#26159;&#20581;&#24247;&#12290;</p>
<p></p>
<p>62.&#20581;&#24247;&#32769;&#20154;&#30340;&#29305;&#24449;&#65306;&#22836;&#33041;&#28165;&#65292;&#32819;&#26421;&#28789;&#12290;&#30524;&#26377;&#31070;&#65292;&#34880;&#21387;&#22343;&#12290;&#21628;&#21560;&#21248;&#65292;&#30382;&#32932;&#28070;&#12290;&#33033;&#24418;&#23567;&#65292;&#20307;&#21248;&#31216;&#12290;&#21069;&#38376;&#26494;&#65288;&#23567;&#20415;&#30021;&#36890;&#65289;&#65292;&#21518;&#38376;&#32039;&#65288;&#22823;&#20415;&#19968;&#22825;&#19968;&#27425;&#65289;&#12290;&#29983;&#24687;&#21644;&#65292;&#21457;&#20809;&#27901;&#65292;&#25163;&#33050;&#28789;&#65292;&#29273;&#40831;&#30828;&#65292;&#24213;&#27668;&#36275;&#65292;&#36523;&#36731;&#26494;&#12290;</p>
<p></p>
<p>63.&#20859;&#29983;&#20808;&#20859;&#36523;&#65292;&#20859;&#36523;&#20808;&#20064;&#21160;&#65307;&#20859;&#29983;&#20808;&#20859;&#24515;&#65292;&#20859;&#24515;&#20808;&#20064;&#38745;&#12290;&#26377;&#21160;&#26377;&#38745;&#65292;&#21160;&#38745;&#30456;&#27982;&#65292;&#19968;&#24352;&#19968;&#26494;&#65292;&#39044;&#38450;&#30334;&#30149;&#65307;&#21160;&#21518;&#34880;&#36890;&#65292;&#34880;&#36890;&#27668;&#34892;&#65292;&#27668;&#34892;&#31070;&#29245;&#65292;&#31067;&#30149;&#20581;&#24247;&#65307;&#38745;&#21518;&#32780;&#23450;&#65292;&#23450;&#21518;&#32780;&#23433;&#65292;&#23433;&#21518;&#31070;&#24609;&#65292;&#26080;&#30149;&#20581;&#20307;&#12290;</p>
<p></p>
<p>64.&#30693;&#24684;&#36920;&#33258;&#36275;&#32773;&#65292;&#20026;&#24471;&#23433;&#20048;&#26412;&#12290;&#8212;&#8212;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;</p>
<p></p>
<p>65.&#25165;&#25152;&#19981;&#36910;&#32780;&#22256;&#24605;&#20043;&#65292;&#20260;&#20063;&#65307;&#21147;&#25152;&#19981;&#32988;&#32780;&#24378;&#20030;&#20043;&#65292;&#20260;&#20063;&#12290;&#8212;&#8212;&#12298;&#25265;&#26420;&#23376;&#12299;</p>
<p></p>
<p>66.&#20154;&#29983;&#22914;&#22825;&#22320;&#65292;&#21644;&#29030;&#21017;&#26149;&#65292;&#24808;&#37057;&#21017;&#31179;&#12290;&#8212;&#8212;&#12298;&#21307;&#36848;&#12299;</p>
<p></p>
<p>67.&#20961;&#26377;&#21916;&#21980;&#20043;&#29289;&#65292;&#19981;&#21487;&#32437;&#21475;&#65292;&#24403;&#24565;&#30149;&#20174;&#21475;&#20837;&#65292;&#24789;&#28982;&#33258;&#30465;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#22235;&#35201;&#12299;</p>
<p></p>
<p>68.&#20154;&#27442;&#23551;&#38271;&#20037;&#65292;&#22812;&#39277;&#39035;&#20943;&#21475;&#12290;</p>
<p></p>
<p>69.&#22823;&#23567;&#20415;&#23452;&#32039;&#38381;&#21475;&#40831;&#65292;&#30446;&#19978;&#35270;&#65292;&#20351;&#27668;&#19981;&#27844;&#12290;</p>
<p></p>
<p>70.&#19981;&#36138;&#24515;&#33258;&#23433;&#65292;&#19981;&#28139;&#20307;&#21017;&#20581;&#65292;&#19981;&#24616;&#24515;&#33016;&#23485;&#65292;&#19981;&#27668;&#20048;&#23433;&#28982;&#12290;</p>
<p></p>
<p>71.&#24858;&#34850;&#30340;&#20154;&#21246;&#24515;&#26007;&#35282;&#65292;&#20105;&#26435;&#22842;&#21183;&#12290;</p>
<p></p>
<p>72.&#23521;&#27442;&#31934;&#31070;&#29245;&#65292;&#24605;&#22810;&#27668;&#34880;&#34928;&#12290;&#23569;&#24576;&#19981;&#20081;&#24515;&#65292;&#24525;&#27668;&#20813;&#20260;&#36130;&#12290;</p>
<p></p>
<p>73.&#22833;&#21435;&#20581;&#24247;&#30340;&#20154;&#65292;&#25165;&#24863;&#21040;&#20581;&#24247;&#30340;&#24184;&#31119;&#65307;&#24739;&#26377;&#30142;&#30149;&#30340;&#20154;&#65292;&#25165;&#24863;&#21040;&#30142;&#30149;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>74.&#26397;&#26286;&#21481;&#40831;&#19977;&#30334;&#20845;&#65292;&#19971;&#32769;&#20843;&#21313;&#22909;&#29273;&#21475;&#65307;&#22836;&#20026;&#31934;&#31070;&#20043;&#24220;&#65292;&#26085;&#26803;&#20116;&#30334;&#20581;&#32819;&#30446;&#12290;</p>
<p></p>
<p>75.&#26087;&#24067;&#34915;&#34923;&#39277;&#33756;&#39281;&#65292;&#36877;&#36965;&#33258;&#22312;&#20048;&#28120;&#28120;&#12290;&#23500;&#36149;&#33635;&#21326;&#30524;&#21069;&#33457;&#65292;&#20309;&#33510;&#33258;&#24049;&#25214;&#28902;&#24700;&#12290;</p>
<p></p>
<p>76.&#38754;&#24120;&#25830;&#65292;&#23481;&#39068;&#20809;&#27901;&#65292;&#31934;&#31070;&#28949;&#21457;&#65307;&#30446;&#24120;&#25577;&#65292;&#35270;&#29289;&#28165;&#26224;&#65292;&#35270;&#21147;&#19981;&#34928;&#65307;&#40831;&#24120;&#21481;&#65292;&#29273;&#22362;&#40831;&#21033;&#65292;&#20581;&#32963;&#38271;&#23551;&#65307;&#32819;&#24120;&#24377;&#65292;&#21548;&#21147;&#25935;&#38160;&#65292;&#30410;&#33041;&#32958;&#20581;&#65307;&#32972;&#24120;&#26262;&#65292;&#32954;&#21151;&#24378;&#30427;&#65292;&#23506;&#21683;&#19981;&#29359;&#12290;</p>
<p></p>
<p>77.&#20445;&#20859;&#36523;&#20307;&#65292;&#28129;&#27850;&#21517;&#21033;&#65292;&#37329;&#38065;&#22810;&#23569;&#65292;&#21517;&#27668;&#22823;&#23567;&#65292;&#23448;&#20301;&#39640;&#20302;&#65292;&#36523;&#22806;&#19996;&#35199;&#65292;&#29983;&#19981;&#24102;&#26469;&#65292;&#27515;&#19981;&#24102;&#21435;&#65307;&#20026;&#20102;&#21517;&#21033;&#65292;&#20105;&#26435;&#22842;&#21183;&#12290;&#25237;&#26426;&#38075;&#33829;&#65292;&#27546;&#31934;&#31469;&#34385;&#65292;&#25439;&#23475;&#20581;&#24247;&#65292;&#24248;&#20154;&#20043;&#20030;&#12290;&#26234;&#32773;&#19981;&#27442;&#65292;&#21988;&#20043;&#20197;&#40763;&#12290;</p>
<p></p>
<p>78.&#26377;&#30149;&#30340;&#30343;&#24093;&#65292;&#19981;&#22914;&#26080;&#30149;&#30340;&#20062;&#19984;&#12290;</p>
<p></p>
<p>79.&#39135;&#27605;&#24403;&#34892;&#36208;&#12290;&#8212;&#8212;&#23385;&#24605;&#37000;</p>
<p></p>
<p>80.&#20859;&#29983;&#20197;&#23569;&#24594;&#20026;&#26412;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>81.&#24517;&#20808;&#23681;&#27668;&#65292;&#21247;&#20240;&#22825;&#21644;&#12290;&#12298;&#20869;&#32463;&#12299; </p>
<p></p>
<p>82.&#24551;&#37057;&#29983;&#30142;&#65292;&#30142;&#22256;&#20035;&#27515;&#12290;&#8212;&#8212;&#31649;&#20210;</p>
<p></p>
<p>83.&#20859;&#29983;&#20043;&#36947;&#65292;&#24120;&#27442;&#23567;&#21171;&#12290;&#8212;&#8212;&#23385;&#24605;&#37000;</p>
<p></p>
<p>84.&#21183;&#39034;&#21017;&#24378;&#65292;&#27668;&#39034;&#21017;&#33298;&#12290;&#8212;&#8212;&#21016;&#22522;</p>
<p></p>
<p>85.&#28909;&#39135;&#20260;&#39592;&#65292;&#20919;&#39135;&#20260;&#32954;&#12290;&#8212;&#8212;&#28165;&#20195;&#20859;&#29983;&#23478;&#26361;&#24237;&#26635;</p>
<p></p>
<p>86.&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#20869;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299; </p>
<p></p>
<p>87.&#24191;&#24237;&#20110;&#27493;&#65292;&#20859;&#29983;&#20043;&#36947;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299; </p>
<p></p>
<p>88.&#20803;&#27668;&#22312;&#20445;&#20859;&#65292;&#35895;&#31070;&#22312;&#23432;&#25252;&#12290;&#8212;&#8212;&#12298;&#21355;&#29983;&#35776;&#12299;</p>
<p></p>
<p>89. &#39135;&#36807;&#21017;&#25104;&#31215;&#32858;&#65292;&#39278;&#36807;&#21017;&#25104;&#30192;&#30294;&#12290;&#8212;&#8212;&#28165;&#20195;&#25991;&#23398;&#23478; &#26753;&#31456;&#30697; </p>
<p></p>
<p>90.&#26089;&#36215;&#65292;&#23588;&#21315;&#37329;&#22937;&#26041;&#65292;&#38271;&#23551;&#37329;&#20025;&#20063;&#12290;&#8212;&#8212;&#23385;&#24605;&#37000;</p>
<p></p>
<p>91.&#21160;&#20063;&#65292;&#24418;&#27668;&#20134;&#21160;&#65307;&#19981;&#21160;&#65292;&#31215;&#28382;&#27668;&#37057;&#12290;&#8212;&#8212;&#21326;&#38464;</p>
<p></p>
<p>92.&#24515;&#28165;&#21017;&#31070;&#38745;&#65292;&#31070;&#38745;&#21017;&#36523;&#23425;&#65292;&#36523;&#23425;&#21017;&#20307;&#20581;&#12290;</p>
<p></p>
<p>93.&#21892;&#20859;&#29983;&#32773;&#24910;&#36215;&#23621;&#65292;&#33410;&#39278;&#39135;&#65292;&#23548;&#24341;&#20851;&#33410;&#65292;&#21520;&#25925;&#32435;&#26032;&#12290;</p>
<p></p>
<p>94.&#20859;&#29983;&#20043;&#36947;&#65292;&#33267;&#26286;&#22812;&#32780;&#34394;&#20854;&#33145;&#65292;&#20803;&#27668;&#25152;&#20197;&#36816;&#36716;&#19981;&#31351;&#12290;</p>
<p></p>
<p>95.&#27492;&#21892;&#20859;&#29983;&#32773;&#65292;&#25152;&#20197;&#24517;&#20197;&#24904;&#12289;&#20461;&#12289;&#21644;&#12289;&#38745;&#24605;&#23383;&#20026;&#26681;&#26412;&#20063;&#12290;</p>
<p></p>
<p>96.&#21892;&#20859;&#29983;&#32773;&#65306;&#39135;&#19981;&#36807;&#39281;&#65292;&#39278;&#19981;&#36807;&#22810;&#65292;&#20908;&#19981;&#26497;&#28201;&#65292;&#22799;&#19981;&#26497;&#20937;&#12290;&#8212;&#8212;&#33883;&#27946;</p>
<p></p>
<p>97.&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#12290;</p>
<p></p>
<p>98.&#25152;&#39135;&#24840;&#23569;&#65292;&#24515;&#24840;&#23485;&#65292;&#24180;&#24840;&#30410;&#12290;&#25152;&#39135;&#24840;&#22810;&#65292;&#24515;&#24840;&#22622;&#65292;&#24180;&#24840;&#25439;&#12290;</p>
<p></p>
<p>99.&#30422;&#20154;&#24515;&#33021;&#24904;&#65292;&#21363;&#19981;&#23475;&#29289;&#65292;&#21363;&#19981;&#25439;&#20154;&#12290;&#24904;&#31077;&#20043;&#27668;&#65292;&#20859;&#20854;&#22825;&#21644;&#20063;&#12290;</p>
<p></p>
<p>100.&#20116;&#35895;&#20026;&#20859;&#65292;&#20116;&#26524;&#20026;&#21161;&#65292;&#20116;&#30044;&#20026;&#30410;&#65292;&#20116;&#33756;&#20026;&#20805;&#65292;&#27668;&#21619;&#21512;&#32780;&#26381;&#20043;&#65292;&#20197;&#34917;&#30410;&#31934;&#27668;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/077.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/079.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
