<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>79.&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#36807;&#22810;&#30340;&#21980;&#22909;&#21644;&#27442;&#26395;&#21487;&#20351;&#20154;&#24515;&#27668;&#28014;&#33633;&#19981;&#23433;&#23425;&#65292;&#36807;&#22810;&#30340;&#21916;&#29233;&#21644;&#24974;&#24694;&#21487;&#20351;&#20154;&#31934;&#27668;&#21171;&#25439;&#12290;&#19981;&#23569;&#20154;&#20043;&#25152;&#20197;&#19981;&#33021;&#27963;&#21040;&#20854;&#24212;&#26377;&#30340;&#24180;&#23681;&#65292;&#20854;&#20027;&#35201;&#21407;&#22240;&#26159;&#20854;&#33829;&#27714;&#22826;&#36807;&#20043;&#25925;&#12290;</p>
<p></p>
<p>2.&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65292;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#12290;</p>
<p></p>
<p>3.&#28165;&#24515;&#37322;&#32047;&#65292;&#32477;&#34394;&#24536;&#24773;&#65292;&#23569;&#24605;&#23521;&#27442;&#65292;&#35265;&#32032;&#25265;&#26420;&#65292;&#23398;&#36947;&#20043;&#24037;&#22827;&#20063;&#12290;&#24515;&#28165;&#32047;&#37322;&#65292;&#36275;&#20197;&#23613;&#29781;&#65292;&#32477;&#34385;&#24536;&#24773;&#65292;&#36275;&#20197;&#38745;&#19990;&#65307;&#24605;&#27442;&#20465;&#27887;&#65292;&#36275;&#20197;&#36896;&#36947;&#65292;&#32032;&#26420;&#32431;&#19968;&#65292;&#36275;&#20197;&#30693;&#22825;&#19979;&#23433;&#20048;&#20043;&#27861;&#12290;</p>
<p></p>
<p>4.&#30693;&#36275;&#19981;&#36138;&#65292;&#23433;&#36139;&#20048;&#36947;&#65292;&#21147;&#34892;&#36259;&#21892;&#65292;&#19981;&#22833;&#20854;&#24120;&#65292;&#20030;&#21160;&#36866;&#26102;&#65292;&#33258;&#24471;&#20854;&#25152;&#32773;&#65292;&#25152;&#36866;&#30342;&#23433;&#65292;&#21487;&#20197;&#38271;&#20037;&#12290;</p>
<p></p>
<p>5.&#24515;&#20027;&#34880;&#65292;&#20859;&#34880;&#33707;&#20808;&#20110;&#20859;&#12290;&#24515;&#20043;&#19981;&#20859;&#65292;&#32780;&#22810;&#37057;&#22810;&#24605;&#65292;&#22810;&#30097;&#22810;&#34385;&#65292;&#21363;&#26085;&#39285;&#33391;&#33647;&#65292;&#20134;&#20309;&#30410;&#20043;&#26377;&#12290;</p>
<p></p>
<p>6.&#26410;&#26469;&#20043;&#20107;&#33707;&#39044;&#34385;&#65292;&#26082;&#21435;&#20043;&#20107;&#33707;&#30041;&#24565;&#65292;&#35265;&#22312;&#20043;&#20107;&#65292;&#25454;&#29702;&#24212;&#20043;&#65292;&#32780;&#19981;&#20197;&#21033;&#23475;&#24789;&#24515;&#65292;&#24471;&#22833;&#25732;&#24565;&#12290;&#22914;&#27492;&#65292;&#21017;&#31070;&#24120;&#35273;&#28165;&#20928;&#65292;&#20107;&#24120;&#35273;&#31616;&#23569;&#12290;</p>
<p></p>
<p>7.&#20859;&#29983;&#20197;&#20859;&#24515;&#20026;&#20027;&#65292;&#25925;&#24515;&#19981;&#30149;&#21017;&#31070;&#19981;&#30149;&#65292;&#31070;&#19981;&#30149;&#21017;&#20154;&#19981;&#30149;&#12290;</p>
<p></p>
<p>8.&#20859;&#24515;&#21448;&#22312;&#20957;&#31070;&#65292;&#31070;&#20957;&#21017;&#27668;&#32858;&#65292;&#27668;&#32858;&#21017;&#24418;&#20840;&#12290;&#33509;&#26085;&#36880;&#21171;&#25880;&#24551;&#28902;&#65292;&#31070;&#19981;&#23432;&#33293;&#21017;&#26131;&#20110;&#34928;&#32769;&#12290;</p>
<p></p>
<p>9.&#27491;&#20154;&#21531;&#23376;&#21644;&#21892;&#20110;&#20859;&#29983;&#30340;&#20154;&#65292;&#22312;&#22256;&#33510;&#36870;&#22659;&#20013;&#26377;&#20854;&#23545;&#24453;&#22256;&#22659;&#30340;&#26041;&#27861;&#21644;&#22788;&#32622;&#36870;&#22659;&#30340;&#25514;&#26045;&#65292;&#35201;&#34892;&#27491;&#36947;&#38543;&#26102;&#37117;&#21487;&#22362;&#25345;&#23454;&#34892;&#65292;&#19981;&#20250;&#22240;&#36870;&#22659;&#32780;&#28040;&#26497;&#65292;&#20063;&#19981;&#20250;&#22788;&#22256;&#22659;&#32780;&#30130;&#20047;&#39059;&#24223;&#12290;</p>
<p></p>
<p>10.&#22788;&#19990;&#35753;&#19968;&#27493;&#20026;&#39640;&#65292;&#36864;&#27493;&#21363;&#36827;&#27493;&#30340;&#24352;&#26412;&#65307;&#24453;&#20154;&#23485;&#19968;&#20998;&#26159;&#31119;&#65292;&#21033;&#20154;&#23454;&#21033;&#24049;&#30340;&#26681;&#22522;&#12290;</p>
<p></p>
<p>11.&#20013;&#19981;&#27491;&#65292;&#22806;&#28139;&#20316;&#12290;&#22806;&#28139;&#20316;&#32773;&#22810;&#24616;&#24618;&#65292;&#22810;&#24616;&#24618;&#32773;&#30142;&#30149;&#29983;&#12290;</p>
<p></p>
<p>12.&#39118;&#37034;&#65292;&#26159;&#22810;&#31181;&#30142;&#30149;&#21457;&#29983;&#30340;&#21407;&#22987;&#22240;&#32032;&#12290;&#22914;&#26524;&#24515;&#26080;&#26434;&#24565;&#65292;&#24847;&#35782;&#23433;&#38745;&#65292;&#23601;&#33021;&#32908;&#32932;&#22266;&#23494;&#65292;&#20855;&#26377;&#22362;&#24378;&#30340;&#25269;&#25239;&#21147;&#12290;&#21363;&#20351;&#36935;&#21040;&#20005;&#37325;&#30340;&#39118;&#37034;&#65292;&#20063;&#19981;&#33021;&#20405;&#20837;&#12290;</p>
<p></p>
<p>13.&#20154;&#24471;&#30149;&#21313;&#22240;&#32536;&#12290;&#19968;&#32773;&#20037;&#22352;&#19981;&#39277;&#65292;&#20108;&#32773;&#39135;&#26080;&#36151;&#65292;&#19977;&#32773;&#24551;&#24833;&#65292;&#22235;&#32773;&#30130;&#26497;&#65292;&#20116;&#32773;&#28139;&#27846;&#65292;&#20845;&#32773;&#30603;&#24666;&#65292;&#19971;&#32773;&#24525;&#22823;&#20415;&#65292;&#20843;&#32773;&#24525;&#23567;&#20415;&#65292;&#20061;&#32773;&#21046;&#19978;&#39118;&#65292;&#21313;&#32773;&#21046;&#19979;&#39118;&#12290;</p>
<p></p>
<p>14.&#39640;&#26126;&#30340;&#21307;&#29983;&#65292;&#24635;&#26159;&#22312;&#30142;&#30149;&#21457;&#29983;&#20043;&#21069;&#65292;&#23601;&#25945;&#32473;&#20154;&#20204;&#39044;&#38450;&#30340;&#30693;&#35782;&#65292;&#25152;&#20197;&#20154;&#20204;&#32463;&#24120;&#33021;&#20581;&#24247;&#22320;&#29983;&#27963;&#65307;&#33521;&#26126;&#30340;&#21531;&#20027;&#65292;&#24635;&#26159;&#25226;&#21160;&#20081;&#28040;&#38500;&#22312;&#21457;&#29983;&#20197;&#21069;&#65292;&#25152;&#20197;&#22825;&#19979;&#33021;&#32463;&#24120;&#22826;&#24179;&#23433;&#23450;&#12290;</p>
<p></p>
<p>15.&#19981;&#39269;&#21247;&#24378;&#39135;&#65292;&#19981;&#28212;&#21247;&#24378;&#39278;&#12290;&#19981;&#39269;&#24378;&#39135;&#21017;&#33086;&#21171;&#65292;&#19981;&#28212;&#24378;&#39278;&#21017;&#32963;&#32960;&#12290;</p>
<p></p>
<p>16.&#20859;&#24615;&#20043;&#36947;&#65292;&#33707;&#20037;&#34892;&#12289;&#20037;&#22352;&#12289;&#20037;&#21351;&#12289;&#20037;&#35270;&#12289;&#20037;&#21548;&#12289;&#33707;&#24378;&#39135;&#39278;&#65292;&#33707;&#22823;&#27785;&#37257;&#65292;&#33707;&#22823;&#24833;&#24551;&#65292;&#33707;&#22823;&#21696;&#24605;&#12290;</p>
<p></p>
<p>17.&#19968;&#26352;&#23521;&#27442;&#65292;&#20108;&#26352;&#33410;&#21171;&#65292;&#19977;&#26352;&#24687;&#24594;&#65292;&#22235;&#26352;&#25106;&#37202;&#65292;&#20116;&#26352;&#24910;&#21619;&#12290;</p>
<p></p>
<p>18.&#21475;&#20013;&#35328;&#23569;&#65292;&#24515;&#22836;&#20107;&#23569;&#65292;&#32922;&#20013;&#39135;&#23569;&#65292;&#33258;&#28982;&#30561;&#23569;&#12290;&#20381;&#27492;&#22235;&#23569;&#65292;&#31070;&#20185;&#21487;&#20102;&#12290;</p>
<p></p>
<p>19.&#22836;&#37096;&#26159;&#20154;&#20307;&#20869;&#21508;&#31181;&#38451;&#27668;&#30340;&#20250;&#32858;&#20043;&#22788;&#12290;&#12298;&#25668;&#29983;&#35201;&#35770;&#12299;&#35828;&#65306;&#8220;&#20908;&#22825;&#24212;&#35813;&#20351;&#22836;&#37096;&#21463;&#20123;&#20919;&#8221;&#65307;&#21448;&#35828;&#65306;&#8220;&#30561;&#35273;&#19981;&#35201;&#33945;&#20303;&#22836;&#12290;&#8221;</p>
<p></p>
<p>20.&#32819;&#19981;&#26497;&#21548;&#65292;&#30446;&#19981;&#26497;&#35270;&#65292;&#22352;&#19981;&#33267;&#20037;&#65292;&#21351;&#19981;&#21450;&#30130;&#12290;</p>
<p></p>
<p>21.&#20154;&#30340;&#34892;&#21160;&#65292;&#24212;&#35813;&#20197;&#38745;&#20026;&#20027;&#23472;&#12290;&#20803;&#31070;&#24517;&#39035;&#38745;&#25165;&#33021;&#24471;&#21040;&#20241;&#24687;&#65292;&#22823;&#33041;&#24517;&#39035;&#38745;&#25165;&#33021;&#34917;&#20805;&#27668;&#34880;&#65292;&#24847;&#24535;&#24517;&#39035;&#38745;&#25165;&#33021;&#23433;&#23425;&#65292;&#24605;&#34385;&#24517;&#39035;&#38745;&#25165;&#33021;&#26126;&#26234;&#36132;&#36798;&#12290;&#35201;&#23454;&#29616;&#38745;&#26377;&#19968;&#23450;&#30340;&#26041;&#27861;&#65292;&#24515;&#19981;&#22806;&#28216;&#23601;&#20250;&#38745;&#65292;&#36861;&#36880;&#21517;&#21033;&#23601;&#20250;&#21160;&#12290;</p>
<p></p>
<p>22.&#20859;&#29983;&#20043;&#36947;&#22312;&#20110;&#36981;&#20174;&#21313;&#19977;&#26465;&#35201;&#26088;&#12290;&#36825;&#23601;&#26159;&#65306;&#24515;&#26080;&#26434;&#24565;&#65292;&#24684;&#28129;&#20110;&#19990;&#20107;&#65292;&#20869;&#24515;&#28165;&#27905;&#26080;&#26579;&#65292;&#20439;&#24565;&#20928;&#38500;&#65292;&#35880;&#23567;&#24910;&#24494;&#26080;&#36807;&#22833;&#65292;&#23521;&#27442;&#26080;&#36138;&#65292;&#24515;&#26580;&#19981;&#36894;&#24378;&#65292;&#29976;&#20316;&#24369;&#32773;&#20043;&#24515;&#65292;&#33258;&#35270;&#19981;&#21329;&#19981;&#20130;&#65292;&#20943;&#25439;&#22826;&#36807;&#30340;&#35328;&#34892;&#65292;&#30693;&#26102;&#36798;&#21153;&#65292;&#39034;&#22235;&#26102;&#20043;&#21464;&#21270;&#65292;&#31177;&#24615;&#35878;&#21644;&#65292;&#23815;&#23578;&#20461;&#26420;&#12290;</p>
<p></p>
<p>23.&#34892;&#31471;&#30452;&#21017;&#26080;&#31096;&#23475;&#65292;&#26080;&#31096;&#23475;&#21017;&#23613;&#22825;&#24180;&#12290;</p>
<p></p>
<p>24.&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;</p>
<p></p>
<p>25.&#24847;&#24535;&#28165;&#38386;&#32780;&#23569;&#27442;&#26395;&#65292;&#24515;&#32490;&#23433;&#35814;&#32780;&#26080;&#24807;&#24597;&#65292;&#26080;&#24616;&#24680;&#24868;&#24594;&#20043;&#24515;&#65292;&#24605;&#24819;&#19978;&#27809;&#26377;&#24551;&#24739;&#65292;&#20197;&#24684;&#28129;&#24841;&#24555;&#20026;&#26412;&#65292;&#20197;&#33258;&#24471;&#20854;&#20048;&#32780;&#21151;&#12290;&#20570;&#21040;&#36825;&#20123;&#22810;&#21487;&#20351;&#8220;&#24418;&#20307;&#19981;&#25949;&#65292;&#31934;&#31070;&#19981;&#25955;&#8221;&#32780;&#30410;&#23551;&#24310;&#24180;&#12290;</p>
<p></p>
<p>26.&#20161;&#20154;&#20043;&#25152;&#20197;&#22810;&#23551;&#32773;&#65292;&#22806;&#26080;&#36138;&#32780;&#20869;&#28165;&#38745;&#65292;&#24515;&#21644;&#24179;&#32780;&#19981;&#22833;&#20013;&#27491;&#65292;&#21462;&#22825;&#22320;&#20043;&#32654;&#20197;&#20859;&#20854;&#36523;&#65292;&#26159;&#20854;&#19988;&#22810;&#19988;&#27835;&#12290;</p>
<p></p>
<p>27.&#20961;&#24515;&#38745;&#21017;&#31070;&#24742;&#65292;&#31070;&#24742;&#21017;&#31119;&#29983;&#65292;&#20154;&#33021;&#21270;&#27602;&#24615;&#20197;&#25937;&#27515;&#12290;&#20859;&#21916;&#31070;&#20197;&#24310;&#24180;&#65292;&#24517;&#21435;&#36523;&#28798;&#20860;&#38500;&#20154;&#24739;&#12290;</p>
<p></p>
<p>28.&#21892;&#20110;&#20859;&#29983;&#30340;&#20154;&#24120;&#19981;&#26131;&#21463;&#22806;&#30028;&#20107;&#29289;&#30340;&#39537;&#20351;&#32780;&#33707;&#34935;&#19968;&#26159;&#65292;&#20063;&#19981;&#20250;&#34987;&#19971;&#24773;&#20845;&#27442;&#25200;&#20081;&#20854;&#24179;&#21644;&#30340;&#24515;&#29702;&#26412;&#24615;&#12290;</p>
<p></p>
<p>29.&#24773;&#24535;&#24736;&#38386;&#32780;&#23569;&#27442;&#26395;&#65292;&#24515;&#31070;&#23433;&#23425;&#21017;&#26080;&#25152;&#30031;&#24807;&#65292;&#24418;&#20307;&#21171;&#21160;&#32780;&#19981;&#30130;&#20518;&#65292;&#27668;&#35843;&#21644;&#39034;&#30021;&#65292;&#21017;&#21508;&#31181;&#24895;&#26395;&#37117;&#33021;&#24471;&#21040;&#28385;&#36275;&#12290;</p>
<p></p>
<p>30.&#33509;&#33021;&#25668;&#29983;&#32773;&#65292;&#24403;&#20808;&#38500;&#20845;&#23475;&#65292;&#28982;&#21518;&#21487;&#20197;&#24310;&#39547;&#12290;&#20309;&#21517;&#20845;&#23475;&#65311;&#19968;&#26352;&#34180;&#21517;&#21033;&#65292;&#20108;&#26352;&#31105;&#22768;&#33394;&#65292;&#19977;&#26352;&#24265;&#36135;&#36130;&#65292;&#22235;&#26352;&#25439;&#28363;&#21619;&#65292;&#20116;&#26352;&#23631;&#34394;&#22916;&#65292;&#20845;&#26352;&#38500;&#27822;&#22930;&#12290;&#20845;&#32773;&#33509;&#23384;&#65292;&#21017;&#20859;&#29983;&#20043;&#36947;&#24466;&#35774;&#32819;&#12290;</p>
<p></p>
<p>31.&#20154;&#36523;&#20197;&#24515;&#20026;&#20027;&#65292;&#24515;&#24575;&#21017;&#28909;&#65292;&#24515;&#21171;&#21017;&#27735;&#65292;&#24515;&#24656;&#21017;&#24991;&#65292;&#24515;&#24778;&#21017;&#39076;&#65292;&#24515;&#24551;&#21017;&#30294;&#12290;</p>
<p></p>
<p>32.&#35265;&#21033;&#19981;&#35825;&#65292;&#35265;&#23475;&#19981;&#24807;&#65292;&#23485;&#33298;&#32780;&#20161;&#65292;&#29420;&#20048;&#20854;&#36523;&#65292;&#26159;&#35859;&#28789;&#27668;&#12290;</p>
<p></p>
<p>33.&#36807;&#22810;&#30340;&#21980;&#22909;&#21644;&#27442;&#26395;&#21487;&#20351;&#20154;&#24515;&#27668;&#28014;&#33633;&#19981;&#23433;&#23425;&#65292;&#36807;&#22810;&#30340;&#21916;&#29233;&#21644;&#24974;&#24694;&#21487;&#20351;&#20154;&#31934;&#27668;&#21171;&#25439;&#12290;&#19981;&#23569;&#20154;&#20043;&#25152;&#20197;&#19981;&#33021;&#27963;&#21040;&#20854;&#24212;&#26377;&#30340;&#24180;&#23681;&#65292;&#20854;&#20027;&#35201;&#21407;&#22240;&#26159;&#20854;&#33829;&#27714;&#22826;&#36807;&#20043;&#25925;&#12290;</p>
<p></p>
<p>34.&#28165;&#24515;&#37322;&#32047;&#65292;&#32477;&#34394;&#24536;&#24773;&#65292;&#23569;&#24605;&#23521;&#27442;&#65292;&#35265;&#32032;&#25265;&#26420;&#65292;&#23398;&#36947;&#20043;&#24037;&#22827;&#20063;&#12290;</p>
<p></p>
<p>35.&#30693;&#36275;&#19981;&#36138;&#65292;&#23433;&#36139;&#20048;&#36947;&#65292;&#21147;&#34892;&#36259;&#21892;&#65292;&#19981;&#22833;&#20854;&#24120;&#65292;&#20030;&#21160;&#36866;&#26102;&#65292;&#33258;&#24471;&#20854;&#25152;&#32773;&#65292;&#25152;&#36866;&#30342;&#23433;&#65292;&#21487;&#20197;&#38271;&#20037;&#12290;</p>
<p></p>
<p>36.&#24515;&#20027;&#34880;&#65292;&#20859;&#34880;&#33707;&#20808;&#20110;&#20859;&#12290;&#24515;&#20043;&#19981;&#20859;&#65292;&#32780;&#22810;&#37057;&#22810;&#24605;&#65292;&#22810;&#30097;&#22810;&#34385;&#65292;&#21363;&#26085;&#39285;&#33391;&#33647;&#65292;&#20134;&#20309;&#30410;&#20043;&#26377;&#12290;</p>
<p></p>
<p>37.&#20859;&#29983;&#20197;&#20859;&#24515;&#20026;&#20027;&#65292;&#25925;&#24515;&#19981;&#30149;&#21017;&#31070;&#19981;&#30149;&#65292;&#31070;&#19981;&#30149;&#21017;&#20154;&#19981;&#30149;&#12290;</p>
<p></p>
<p>38.&#20859;&#24515;&#21448;&#22312;&#20957;&#31070;&#65292;&#31070;&#20957;&#21017;&#27668;&#32858;&#65292;&#27668;&#32858;&#21017;&#24418;&#20840;&#12290;&#33509;&#26352;&#36880;&#21171;&#25880;&#24551;&#28902;&#65292;&#31070;&#19981;&#23432;&#33293;&#21017;&#26131;&#20110;&#34928;&#32769;&#12290;</p>
<p></p>
<p>39.&#23558;&#36481;&#32780;&#27490;&#20043;&#20197;&#23425;&#65292;&#23558;&#37034;&#32780;&#38386;&#20043;&#20197;&#27491;&#65292;&#23558;&#27714;&#32780;&#25233;&#20043;&#20197;&#33293;&#12290;&#20110;&#27492;&#20064;&#20037;&#65292;&#21017;&#29289;&#20901;&#20110;&#22806;&#65292;&#31070;&#23433;&#20110;&#20869;&#65292;&#19981;&#27714;&#38745;&#32780;&#24515;&#33258;&#38745;&#30691;&#12290;</p>
<p></p>
<p>40.&#20013;&#19981;&#27491;&#65292;&#22806;&#28139;&#20316;&#12290;&#22806;&#28139;&#20316;&#32773;&#22810;&#24616;&#24618;&#65292;&#22810;&#24616;&#24618;&#32773;&#30142;&#30149;&#29983;&#12290;</p>
<p></p>
<p>41.&#23425;&#23569;&#27595;&#22810;&#65292;&#23425;&#39269;&#27595;&#39281;&#65292;&#23425;&#36831;&#27595;&#36895;&#65292;&#23425;&#28909;&#27595;&#20919;&#65292;&#23425;&#38646;&#27595;&#39039;&#65292;&#23425;&#36719;&#27595;&#30828;&#65292;&#27492;&#20845;&#32773;&#35843;&#29702;&#33086;&#32963;&#20043;&#35201;&#27861;&#12290;</p>
<p></p>
<p>42.&#19981;&#39269;&#21247;&#24378;&#39135;&#65292;&#19981;&#28212;&#21247;&#24378;&#39278;&#12290;&#19981;&#39269;&#24378;&#39135;&#21017;&#33086;&#21171;&#65292;&#19981;&#28212;&#24378;&#39278;&#21017;&#32963;&#32960;&#12290;</p>
<p></p>
<p>43.&#20859;&#24615;&#20043;&#36947;&#65292;&#33707;&#20037;&#34892;&#12289;&#20037;&#22352;&#12289;&#20037;&#21351;&#12289;&#20037;&#35270;&#12289;&#20037;&#21548;&#12289;&#33707;&#24378;&#39135;&#39278;&#65292;&#33707;&#22823;&#27785;&#37257;&#65292;&#33707;&#22823;&#24833;&#24551;&#65292;&#33707;&#22823;&#21696;&#24605;&#12290;</p>
<p></p>
<p>44.&#19968;&#26352;&#23521;&#27442;&#65292;&#20108;&#26352;&#33410;&#21171;&#65292;&#19977;&#26352;&#24687;&#24594;&#65292;&#22235;&#26352;&#25106;&#37202;&#65292;&#20116;&#26352;&#24910;&#21619;&#12290;</p>
<p></p>
<p>45.&#21475;&#20013;&#35328;&#23569;&#65292;&#24515;&#22836;&#20107;&#23569;&#65292;&#32922;&#20013;&#39135;&#23569;&#65292;&#33258;&#28982;&#30561;&#23569;&#12290;&#20381;&#27492;&#22235;&#23569;&#65292;&#31070;&#20185;&#21487;&#20102;&#12290;</p>
<p></p>
<p>46.&#32819;&#19981;&#26497;&#21548;&#65292;&#30446;&#19981;&#26497;&#35270;&#65292;&#22352;&#19981;&#33267;&#20037;&#65292;&#21351;&#19981;&#21450;&#30130;&#12290;</p>
<p></p>
<p>47.&#30561;&#30496;&#26102;&#24819;&#20837;&#38750;&#38750;&#8230;&#8230;&#20250;&#22312;&#26790;&#20013;&#36951;&#31934;&#12290;</p>
<p></p>
<p>48.&#30693;&#24684;&#36920;&#33258;&#36275;&#32773;&#65292;&#20026;&#24471;&#23433;&#20048;&#26412;&#12290;---&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#26126;&#39640;&#28610;</p>
<p></p>
<p>49.&#32858;&#31934;&#20043;&#36947;&#65292;&#19968;&#26352;&#23521;&#27442;&#65292;&#20108;&#26352;&#33410;&#21171;&#65292;&#19977;&#26352;&#24687;&#24594;&#65292;&#22235;&#26352;&#25106;&#37202;&#65292;&#20116;&#26352;&#24910;&#21619;&#12290;---&#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#26126;&#34945;&#22372;&#20202;</p>
<p></p>
<p>50.&#30007;&#36149;&#23521;&#27442;&#20859;&#31934;&#65292;&#22899;&#36149;&#24179;&#24515;&#20859;&#34880;&#12290;---&#12298;&#24191;&#21987;&#32426;&#35201;&#12299;&#26126;&#19975;&#20840;</p>
<p></p>
<p>51.&#22235;&#26102;&#38452;&#38451;&#32773;&#65292;&#19975;&#29289;&#20043;&#26681;&#26412;&#20063;&#65292;&#25152;&#20197;&#22307;&#20154;&#26149;&#22799;&#20859;&#38451;&#65292;&#31179;&#20908;&#20859;&#38452;&#65292;&#20197;&#20174;&#20854;&#26681;&#12290;---&#12298;&#32032;&#38382;&#183;&#22235;&#27668;&#35843;&#31070;&#22823;&#35770;&#12299;</p>
<p></p>
<p>52.&#20908;&#19977;&#26376;&#65292;&#22825;&#22320;&#38381;&#34255;&#65292;&#27700;&#20912;&#22320;&#22396;&#65292;&#26080;&#25200;&#20046;&#38451;&#65292;&#26089;&#21351;&#26202;&#36215;&#65292;&#20197;&#24453;&#26085;&#20809;&#12290;</p>
<p></p>
<p>53.&#22799;&#20026;&#34115;&#65288;&#33609;&#31168;&#65289;&#65292;&#22825;&#22320;&#27668;&#20132;&#65292;&#19975;&#29289;&#21326;&#23454;&#65292;&#22812;&#21351;&#26089;&#36215;&#65292;&#26080;&#21388;&#20110;&#26085;&#12290;</p>
<p></p>
<p>54.&#21531;&#33509;&#27442;&#23551;&#65292;&#21017;&#39034;&#23519;&#22825;&#22320;&#20043;&#36947;&#12290;---&#39532;&#29579;&#22534;&#27721;&#22675;&#24091;&#21307;&#20070;</p>
<p></p>
<p>55.&#22827;&#30334;&#30149;&#32773;&#65292;&#22810;&#20197;&#26086;&#24935;&#12289;&#26172;&#23433;&#12289;&#22805;&#21152;&#12289;&#22812;&#29978;&#12290;---&#12298;&#28789;&#26530;&#12299;</p>
<p></p>
<p>56.&#26085;&#20986;&#32780;&#20316;&#65292;&#26085;&#20837;&#32780;&#24687;&#12290;</p>
<p></p>
<p>57.&#39135;&#19981;&#35821;&#65292;&#23517;&#19981;&#35328;&#12290;---&#12298;&#35770;&#35821;&#12299;</p>
<p></p>
<p>58.&#33410;&#39278;&#33258;&#28982;&#33086;&#20581;&#65292;&#23569;&#39184;&#24517;&#23450;&#31070;&#23433;&#12290;---&#12298;&#32493;&#38468;&#183;&#20859;&#29983;&#35201;&#35776;&#12299;&#26126;&#32993;&#25991;&#28949;</p>
<p></p>
<p>59.&#19968;&#39039;&#21507;&#20260;&#65292;&#21313;&#39039;&#21917;&#27748;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>60.&#23433;&#36523;&#20043;&#26412;&#65292;&#24517;&#36164;&#20110;&#39135;&#65292;&#19981;&#30693;&#39135;&#23452;&#65292;&#19981;&#36275;&#20197;&#23384;&#29983;&#12290;---&#12298;&#22307;&#27982;&#24635;&#24405;&#12299;&#23435;&#23448;&#20462;</p>
<p></p>
<p>61.&#39135;&#27442;&#23569;&#32780;&#25968;&#65292;&#19981;&#27442;&#39039;&#22810;&#38590;&#28040;&#65292;&#24120;&#22914;&#39281;&#20013;&#39269;&#65292;&#39269;&#20013;&#39281;&#12290;---&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#21335;&#26397;&#26753;&#38518;&#23439;&#26223;</p>
<p></p>
<p>62.&#22810;&#39278;&#37202;&#21017;&#27668;&#21319;&#65292;&#22810;&#39278;&#33590;&#21017;&#27668;&#38477;&#12290;---&#12298;&#20859;&#29983;&#32932;&#35821;&#12299;&#26126;&#38472;&#32487;&#20754;</p>
<p></p>
<p>63.&#35895;&#32905;&#26524;&#33756;&#65292;&#39135;&#20859;&#23613;&#24515;&#65292;&#26080;&#20351;&#36807;&#20043;&#65292;&#20260;&#20854;&#27491;&#20043;&#12290;---&#12298;&#32032;&#38382;&#183;&#20116;&#24120;&#25919;&#22823;&#35770;&#12299;</p>
<p></p>
<p>64.&#39135;&#27605;&#65292;&#39278;&#28165;&#33590;&#19968;&#26479;&#65292;&#36215;&#34892;&#30334;&#27493;&#65292;&#20197;&#25163;&#25705;&#33040;&#12290;---&#12298;&#26152;&#38750;&#24245;&#26085;&#32386;&#12299;&#26126;&#37073;&#23459;</p>
<p></p>
<p>65.&#20859;&#29983;&#20043;&#36947;&#65292;&#33707;&#20808;&#20110;&#39278;&#39135;&#12290;---&#12298;&#22025;&#19994;&#22530;&#19995;&#20070;&#12299;&#28165;&#21016;&#25215;&#24178;</p>
<p></p>
<p>66.&#26202;&#19978;&#23569;&#21507;&#19968;&#21475;&#65292;&#32922;&#37324;&#33298;&#26381;&#19968;&#23487;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>67.&#39281;&#39135;&#21363;&#21351;&#65292;&#20035;&#29983;&#30334;&#30149;&#12290;---&#12298;&#22791;&#24613;&#21315;&#37329;&#35201;&#26041;&#12299;&#21776;&#20195;&#23385;&#24605;&#37000;</p>
<p></p>
<p>68.&#31909;&#39277;&#20026;&#19990;&#38388;&#31532;&#19968;&#34917;&#20154;&#20043;&#29289;&#12290;---&#12298;&#38543;&#24687;&#23621;&#39278;&#39135;&#35889;&#12299;&#28165;&#29579;&#19990;&#38596;</p>
<p></p>
<p>69.&#35843;&#29702;&#33086;&#32963;&#20026;&#21307;&#20013;&#20043;&#29579;&#36947;&#65292;&#33410;&#39278;&#39135;&#20035;&#21364;&#30149;&#20043;&#33391;&#26041;&#12290;---&#12298;&#20161;&#25995;&#30452;&#25351;&#26041;&#35770;&#12299;&#23435;&#26472;&#22763;&#28699;</p>
<p></p>
<p>70.&#37329;&#31179;&#26495;&#26647;&#20581;&#32958;&#34917;&#33086;&#65292;&#12298;&#21517;&#21307;&#21035;&#24405;&#12299;&#23558;&#20854;&#21015;&#20026;&#19978;&#21697;&#12290;&#21335;&#26753;&#38518;&#24344;&#26223;&#35828;&#20854;&#33021;&#8220;&#30410;&#27668;&#65292;&#21402;&#32928;&#32963;&#65292;&#34917;&#32958;&#27668;&#8221;&#12290;</p>
<p></p>
<p>71.&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>72.&#36305;&#36305;&#36339;&#36339;&#27985;&#36523;&#36731;&#65292;&#19981;&#36208;&#19981;&#21160;&#30382;&#32905;&#26494;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>73.&#38745;&#32780;&#23569;&#21160;&#65292;&#20307;&#24369;&#22810;&#30149;&#65307;&#26377;&#38745;&#26377;&#21160;&#65292;&#26080;&#30149;&#26080;&#30171;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>74.&#25143;&#26530;&#19981;&#34873;&#65292;&#27969;&#27700;&#19981;&#33104;&#12290;&#20154;&#20043;&#24418;&#20307;&#65292;&#20854;&#20134;&#30001;&#26159;&#12290;---&#12298;&#22307;&#27982;&#24635;&#24405;&#12299;&#23435;&#23448;&#20462;</p>
<p></p>
<p>75.&#20307;&#27442;&#24120;&#36920;&#65292;&#39135;&#39035;&#24120;&#23569;&#12290;&#21171;&#26080;&#33267;&#26497;&#65292;&#39135;&#26080;&#36807;&#39281;&#12290;---&#12298;&#20462;&#30495;&#31192;&#35201;&#12299;&#26126;&#29579;&#34081;</p>
<p></p>
<p>76.&#20161;&#20154;&#20043;&#25152;&#20197;&#22810;&#23551;&#32773;&#65292;&#22806;&#26080;&#36138;&#32780;&#20869;&#28165;&#38745;&#65292;&#24515;&#24179;&#21644;&#32780;&#19981;&#22833;&#20013;&#27491;&#65292;&#21462;&#22825;&#22320;&#20043;&#32654;&#20197;&#20859;&#20854;&#36523;&#12290;---&#12298;&#26149;&#31179;&#32321;&#38706;&#12299;&#35199;&#27721;&#33891;&#20210;&#33298;</p>
<p></p>
<p>77.&#29983;&#36523;&#20197;&#20859;&#23551;&#20026;&#20808;&#65292;&#20859;&#36523;&#20197;&#21364;&#30149;&#20026;&#24613;&#12290;---&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#26126;&#39640;&#28610;</p>
<p></p>
<p>78.&#39281;&#26262;&#23433;&#20048;&#65292;&#32437;&#24773;&#24675;&#24847;&#65292;&#22914;&#26159;&#22829;&#25240;&#32773;&#22810;&#12290;---&#23435;&#26417;&#32716;</p>
<p></p>
<p>79.&#35835;&#20070;&#24742;&#24515;&#65292;&#23665;&#26519;&#36920;&#20852;&#65292;&#21487;&#20197;&#24310;&#24180;&#12290;---&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;&#26126;&#40858;&#24311;&#36132;</p>
<p></p>
<p>80.&#24120;&#20197;&#33292;&#26609;&#19978;&#33133;&#65292;&#32858;&#28165;&#27941;&#32780;&#21693;&#20043;&#65292;&#28070;&#20116;&#33039;&#65292;&#24742;&#32908;&#32932;&#65292;&#20196;&#20154;&#38271;&#23551;&#19981;&#32769;&#12290;---&#12298;&#20859;&#29983;&#35201;&#24405;&#12299;&#23435;&#33970;&#34388;&#36143;</p>
<p></p>
<p>81.&#24904;&#12289;&#20461;&#12289;&#21644;&#12289;&#38745;&#22235;&#23383;&#21487;&#20197;&#24310;&#24180;&#12290;---&#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#26126;&#34945;&#22372;&#20202;</p>
<p></p>
<p>82.&#24418;&#19981;&#36275;&#32773;&#65292;&#28201;&#20043;&#20197;&#27668;&#65307;&#31934;&#19981;&#36275;&#32773;&#65292;&#34917;&#20043;&#20197;&#21619;&#12290;---&#12298;&#32032;&#38382;&#183;&#38452;&#38451;&#24212;&#35937;&#22823;&#35770;&#12299;</p>
<p></p>
<p>83.&#21171;&#26497;&#21017;&#31934;&#32610;&#65292;&#24605;&#26497;&#21017;&#31934;&#31163;&#65292;&#39278;&#39135;&#23569;&#21017;&#31934;&#20943;&#65292;&#25151;&#27442;&#39057;&#21017;&#31934;&#32791;&#12290;---&#12298;&#21307;&#20808;&#12299;&#26126;&#29579;&#25991;&#31108;</p>
<p></p>
<p>84.&#35270;&#24378;&#21017;&#30446;&#19981;&#26126;&#65292;&#21548;&#29978;&#21017;&#32819;&#19981;&#32874;&#65292;&#24605;&#34385;&#36807;&#24230;&#21017;&#26234;&#20081;&#12290;---&#12298;&#38889;&#38750;&#23376;&#12299;</p>
<p></p>
<p>85.&#20859;&#29983;&#36149;&#20859;&#27668;&#65292;&#20859;&#27668;&#36149;&#20859;&#24515;&#65292;&#20859;&#24515;&#36149;&#23521;&#27442;&#12290;---&#12298;&#21307;&#20808;&#12299;&#26126;&#29579;&#25991;&#31108;</p>
<p></p>
<p>86.&#32769;&#24180;&#32925;&#34880;&#28176;&#34928;&#65292;&#26410;&#20813;&#24615;&#29983;&#24613;&#36481;&#65292;&#26049;&#20154;&#19981;&#21450;&#24212;&#65292;&#27599;&#33267;&#24613;&#36481;&#30410;&#29978;&#65292;&#31350;&#26080;&#27982;&#20110;&#20107;&#20063;&#12290;&#24403;&#20197;&#19968;&#32784;&#23383;&#22788;&#20043;&#65292;&#30334;&#20961;&#33258;&#28982;&#23601;&#29702;&#12290;---&#12298;&#20859;&#29983;&#38543;&#31508;&#12299;&#28165;&#26361;&#24904;&#29983;</p>
<p></p>
<p>87.&#20154;&#20110;&#20013;&#24180;&#24038;&#21491;&#65292;&#24403;&#22823;&#20026;&#20462;&#29702;&#19968;&#30058;&#65292;&#21017;&#20877;&#25391;&#26681;&#22522;&#65292;&#23578;&#20313;&#24378;&#21322;&#12290;---&#12298;&#26223;&#23731;&#20840;&#20070;&#12299;&#26126;&#24352;&#26223;&#23731;</p>
<p></p>
<p>88.&#22825;&#22320;&#19975;&#29289;&#20043;&#29702;&#65292;&#30342;&#22987;&#20110;&#20174;&#23481;&#65292;&#32780;&#21330;&#20110;&#24613;&#20419;&#12290;---&#12298;&#21627;&#21535;&#35821;&#12299;&#26126;&#21525;&#22372;</p>
<p></p>
<p>89.&#24739;&#29983;&#20110;&#22810;&#27442;&#65292;&#31096;&#29983;&#20110;&#22810;&#36138;&#12290;---&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#26126;&#39640;&#28610;</p>
<p></p>
<p>90.&#26080;&#20107;&#21220;&#25195;&#23627;&#65292;&#24378;&#22914;&#19978;&#33647;&#38138;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>91.&#19968;&#21220;&#29983;&#30334;&#24039;&#65292;&#19968;&#25042;&#29983;&#30334;&#30149;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>92.&#21507;&#20154;&#21442;&#19981;&#22914;&#30561;&#20116;&#26356;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>93.&#36827;&#34917;&#22914;&#29992;&#20853;&#65292;&#20081;&#34917;&#20250;&#25439;&#36523;&#12290;---&#35866;&#35821;</p>
<p></p>
<p>94.&#22827;&#23398;&#36947;&#32773;&#65292;&#22806;&#21017;&#24847;&#19981;&#36880;&#29289;&#31227;&#65292;&#20869;&#21017;&#24847;&#19981;&#38543;&#24515;&#20081;&#65292;&#28251;&#28982;&#20445;&#20110;&#34394;&#23490;&#36896;&#21270;&#28165;&#20928;&#20043;&#22495;&#12290;</p>
<p></p>
<p>95.&#24429;&#31062;&#26352;&#8758;&#20859;&#23551;&#20043;&#36947;&#65292;&#20294;&#33707;&#20260;&#20043;&#32780;&#24050;&#12290;&#22827;&#20908;&#28201;&#22799;&#20937;&#65292;&#19981;&#22833;&#22235;&#26102;&#20043;&#21644;&#65292;&#25152;&#20197;&#36866;&#36523;&#20063;&#65307;&#32654;&#33394;&#28113;&#23039;&#65292;&#24189;&#38386;&#23089;&#20048;&#65292;&#19981;&#33268;&#24605;&#27442;&#20043;&#24785;&#65292;&#25152;&#20197;&#36890;&#31070;&#20063;&#65307;&#36710;&#26381;&#23041;&#20202;&#65292;&#30693;&#36275;&#26080;&#29978;&#65292;&#25152;&#20197;&#19968;&#24535;&#20063;&#65307;&#20843;&#38899;&#20116;&#33394;&#65292;&#20197;&#24742;&#35270;&#21548;&#65292;&#25152;&#20197;&#23548;&#24515;&#20063;&#12290;&#20961;&#27492;&#30342;&#20197;&#20859;&#23551;&#12290;</p>
<p></p>
<p>96.&#20154;&#33021;&#29233;&#31934;&#20859;&#20307;&#65292;&#26381;&#27668;&#28860;&#24418;&#65292;&#21017;&#19975;&#31070;&#33258;&#23432;&#20854;&#30495;&#12290;&#19981;&#28982;&#32773;&#65292;&#21017;&#33635;&#21355;&#26543;&#24756;&#65292;&#19975;&#31070;&#26085;&#36893;&#65292;&#38750;&#24605;&#24565;&#25152;&#30041;&#32773;&#20063;&#12290;</p>
<p></p>
<p>97.&#22827;&#36947;&#32773;&#34255;&#31934;&#20110;&#20869;&#65292;&#26646;&#31070;&#20110;&#24515;&#65292;&#38745;&#28448;&#24684; &#65292;&#24742;&#31302;&#33016;&#20013;&#65292;&#24275;&#28982;&#26080;&#24418;&#65292;&#23490;&#28982;&#26080;&#22768;&#12290;&#38745;&#28448;&#24684; &#65292;&#25152;&#20197;&#20859;&#29983;&#20063;&#65307;&#21644;&#24841;&#34394;&#26080;&#65292;&#25152;&#20197;&#25454;&#24503;&#20063;&#12290;&#22806;&#19981;&#20081;&#20869;&#65292;&#21363;&#24615;&#24471;&#20854;&#23452;&#65307;&#38745;&#19981;&#21160;&#21644;&#65292;&#21017;&#24503;&#23433;&#20854;&#20301;&#12290;&#20859;&#29983;&#20197;&#32463;&#19990;&#65292;&#25265;&#24503;&#20197;&#32456;&#24180;&#65292;&#21487;&#35859;&#33021;&#20307;&#36947;&#30691;&#12290;</p>
<p></p>
<p>98.&#31070;&#21892;&#20110;&#27668;&#65292;&#27668;&#20250;&#20110;&#31070;&#12290;&#31070;&#27668;&#19981;&#25955;&#65292;&#26159;&#35859;&#20462;&#30495;&#12290;</p>
<p></p>
<p>99.&#21916;&#24594;&#25439;&#24615;&#65292;&#21696;&#20048;&#20260;&#31070;&#65292;&#24615;&#25439;&#21017;&#23475;&#29983;&#12290;&#25925;&#20859;&#31934;&#20197;&#20840;&#27668;&#65292;&#20445;&#31070;&#20197;&#23433;&#24515;&#12290;&#27668;&#20840;&#20307;&#24179;&#65292;&#24515;&#23433;&#31070;&#36920;&#65292;&#27492;&#20840;&#29983;&#20043;&#35776;&#20063;&#12290;</p>
<p></p>
<p>100.&#21457;&#23452;&#22810;&#26803;&#65292;&#40831;&#23452;&#22810;&#21481;&#65292;&#28082;&#23452;&#24120;&#21693;&#65292;&#27668;&#23452;&#31934;&#28860;&#65292;&#25163;&#23452;&#22312;&#38754;&#65292;&#20116;&#32773;&#25152;&#35859;&#23376;&#27442;&#19981;&#27515;&#20462;&#26118;&#20177;&#32819;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/078.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/080.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
