<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>80.&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#31070;&#27668;&#34880;&#33033;&#65292;&#30342;&#29983;&#20110;&#31934;&#65292;&#25925;&#31934;&#20035;&#29983;&#36523;&#20043;&#26412;&#65292;&#33021;&#34255;&#20854;&#31934;&#65292;&#21017;&#34880;&#27668;&#20869;&#22266;&#65292;&#37034;&#19981;&#22806;&#20405;&#12290;&#8212;&#8212;&#28165;&#20195;&#21307;&#23478;&#24352;&#38544;&#24245;</p>
<p></p>
<p>2.&#12298;&#32032;&#38382;&#183;&#31227;&#31934;&#21464;&#27668;&#35770;&#12299;&#26085;&#65306;&#8220;&#24471;&#31070;&#32773;&#26124;&#65292;&#22833;&#31070;&#32773;&#20129;&#12290;&#8221;</p>
<p></p>
<p>3.&#12298;&#32032;&#38382;&#183;&#29983;&#27668;&#36890;&#22825;&#35770;&#12299;&#26085;&#65306;&#8220;&#38452;&#24179;&#38451;&#31192;&#65292;&#31934;&#31070;&#20035;&#27835;&#12290;&#8221;&#24352;&#20171;&#23486;&#27880;&#30446;&#65306;&#8220;&#20154;&#29983;&#25152;&#36182;&#65292;&#21807;&#31934;&#19982;&#31070;&#65292;&#31934;&#20197;&#38452;&#29983;&#65292;&#31070;&#20174;&#38451;&#21270;&#65292;&#25925;&#38452;&#24179;&#38451;&#31192;&#65292;&#31934;&#31070;&#20035;&#27835;&#12290;&#8221;</p>
<p></p>
<p>4.&#24656;&#24807;&#21017;&#20260;&#32958;&#65292;&#32958;&#20260;&#21017;&#31934;&#19981;&#22266;&#12290;</p>
<p></p>
<p>5.&#24910;&#39118;&#23506;&#12290;&#33410;&#39278;&#39135;&#12290;&#26159;&#20174;&#21566;&#36523;&#19978;&#21364;&#30149;&#27861;&#12290;&#23521;&#21980;&#27442;&#12290;&#25106;&#28902;&#24700;&#12290;&#26159;&#20174;&#21566;&#24515;&#19978;&#21364;&#30149;&#27861;&#12290;</p>
<p></p>
<p>6.&#23569;&#24605;&#34385;&#20197;&#20859;&#24515;&#27668;&#12290;&#23521;&#33394;&#27442;&#20197;&#20859;&#32958;&#27668;&#12290;&#21247;&#22916;&#21160;&#20197;&#20859;&#39592;&#27668;&#12290;&#25106;&#21972;&#24594;&#20197;&#20859;&#32925;&#27668;&#12290;&#34180;&#28363;&#21619;&#20197;&#20859;&#32963;&#27668;&#12290;&#30465;&#35328;&#35821;&#20197;&#20859;&#31070;&#27668;&#12290;&#22810;&#35835;&#20070;&#20197;&#20859;&#32966;&#27668;&#12290;&#39034;&#26102;&#20196;&#20197;&#20859;&#20803;&#27668;&#12290;</p>
<p></p>
<p>7.&#24551;&#24833;&#21017;&#27668;&#32467;&#12290;&#24575;&#24594;&#21017;&#27668;&#36870;&#12290;&#24656;&#24807;&#21017;&#27668;&#38519;&#12290;&#25304;&#36843;&#21017;&#27668;&#37057;&#12290;&#24613;&#36989;&#21017;&#27668;&#32791;&#12290;</p>
<p></p>
<p>8.&#26159;&#24799;&#24515;&#24179;&#27668;&#21644;&#65292;&#26031;&#20026;&#36733;&#36947;&#20043;&#22120;&#12290;</p>
<p></p>
<p>9.&#24515;&#31070;&#27442;&#38745;&#12290;&#39592;&#21147;&#27442;&#21160;&#12290;&#33016;&#24576;&#27442;&#24320;&#12290;&#31563;&#39608;&#27442;&#30828;&#12290;&#33034;&#26753;&#27442;&#30452;&#12290;&#32928;&#32963;&#27442;&#20928;&#12290;&#33292;&#31471;&#27442;&#21367;&#12290;&#33050;&#36319;&#27442;&#23450;&#12290;&#32819;&#30446;&#27442;&#28165;&#12290;&#31934;&#39746;&#27442;&#27491;&#12290;</p>
<p></p>
<p>10.&#31119;&#29983;&#20110;&#28165;&#20461;&#65292;&#21629;&#29983;&#20110;&#21644;&#30021;&#12290;</p>
<p></p>
<p>11.&#20154;&#24120;&#21644;&#24742;&#65292;&#21017;&#24515;&#27668;&#20914;&#32780;&#20116;&#33039;&#23433;&#65292;&#26132;&#20154;&#25152;&#35859;&#20859;&#27426;&#21916;&#31070;&#12290;</p>
<p></p>
<p>12.&#33268;&#23551;&#20043;&#36947;&#26377;&#22235;&#12290;&#26352;&#24904;&#26352;&#20461;&#12290;&#26352;&#21644;&#26352;&#38745;&#12290;&#27595;&#20197;&#22916;&#24515;&#25109;&#30495;&#24515;&#12290;&#21247;&#20197;&#23458;&#27668;&#20260;&#20803;&#27668;&#12290;</p>
<p></p>
<p>13.&#34203;&#25991;&#28165;&#20113;&#65306;&#37202;&#33394;&#20043;&#31867;&#12290;&#20351;&#20154;&#24535;&#27668;&#26127;&#32791;&#12290;&#20260;&#29983;&#36133;&#24503;&#12290;&#33707;&#27492;&#20026;&#29978;&#12290;&#20309;&#20048;&#20043;&#26377;&#12290;&#24799;&#24515;&#28165;&#27442;&#23521;&#12290;&#21017;&#27668;&#24179;&#20307;&#32982;&#12290;&#20048;&#21487;&#30693;&#30691;&#12290;</p>
<p></p>
<p>14.&#26408;&#26377;&#26681;&#21017;&#33635;&#12290;&#26681;&#22351;&#21017;&#26543;&#12290;&#40060;&#26377;&#27700;&#21017;&#27963;&#12290;&#27700;&#28088;&#21017;&#27515;&#12290;&#28783;&#26377;&#33167;&#21017;&#26126;&#12290;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#12290;&#20445;&#20043;&#21017;&#23551;&#12290;&#25109;&#20043;&#21017;&#22829;&#12290;</p>
<p></p>
<p>15.&#20908;&#33267;&#19968;&#38451;&#29983;&#12290;&#22799;&#33267;&#19968;&#38452;&#29983;&#12290;&#20854;&#27668;&#29978;&#24494;&#12290;&#22914;&#33609;&#26408;&#33804;&#29983;&#12290;&#26131;&#20110;&#20260;&#20240;&#12290;&#20504;&#29359;&#33394;&#25106;&#12290;&#21017;&#26469;&#24180;&#31934;&#31070;&#24517;&#30130;&#24811;&#12290;&#25925;&#33394;&#27442;&#19981;&#33410;&#12290;&#22235;&#26102;&#30342;&#20260;&#12290;</p>
<p></p>
<p>16.&#12298;&#28789;&#26530;&#183;&#23567;&#38024;&#35299;&#12299;&#65306;&#8220;&#31070;&#32773;&#65292;&#27491;&#27668;&#20063;&#12290;&#8221;</p>
<p></p>
<p>17.&#12298;&#32032;&#38382;&#183;&#20845;&#33410;&#34255;&#35937;&#35770;&#12299;&#65306;&#8220;&#27668;&#21644;&#32780;&#29983;&#65292;&#27941;&#28082;&#30456;&#25104;&#65292;&#31070;&#20035;&#33258;&#29983;&#12290;&#8221;</p>
<p></p>
<p>18.&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#65306;&#8220;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#8221;&#12290;&#32943;&#23450;&#20102;&#31070;&#23433;&#19982;&#27668;&#39034;&#30340;&#24517;&#28982;&#32852;&#31995;&#12290;</p>
<p></p>
<p>19.&#31934;&#33021;&#21270;&#27668;&#12289;&#29983;&#31070;&#65292;&#26159;&#27668;&#19982;&#31070;&#30340;&#29289;&#36136;&#22522;&#30784;&#65307;&#31934;&#36275;&#21017;&#27668;&#20805;&#65292;&#27668;&#20805;&#21017;&#31070;&#26106;&#65281;</p>
<p></p>
<p>20.&#12298;&#37329;&#21294;&#30495;&#35328;&#35770;&#12299;&#20113;&#8758;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#25925;&#34255;&#20110;&#31934;&#32773;&#65292;&#26149;&#19981;&#30149;&#28201;&#12290;</p>
<p></p>
<p>21.&#12298;&#37325;&#24198;&#22530;&#38543;&#31508;&#12299;&#20113;&#8220;&#30422;&#33041;&#20026;&#39635;&#28023;&#65292;&#21448;&#21517;&#20803;&#31070;&#20043;&#33105;&#65292;&#27700;&#36275;&#39635;&#20805;&#65292;&#21017;&#20803;&#31070;&#28165;&#28251;&#32780;&#24378;&#35760;&#19981;&#24536;&#30691;&#12290;&#8221;&#32508;&#19978;&#25152;&#36848;&#65292;&#21487;&#35265;&#21382;&#20195;&#21307;&#23478;&#23545;&#20154;&#30340;&#31934;&#12289;&#27668;&#12289;&#31070;&#38750;&#24120;&#37325;&#35270;&#65292;&#31934;&#20805;&#12289;&#27668;&#36275;&#12289;&#31070;&#26106;&#21363;&#26159;&#20581;&#24247;&#30340;&#26631;&#24535;;&#22914;&#31934;&#20111;&#12289;&#27668;&#34394;&#12289;&#31070;&#33806;&#21017;&#26159;&#34928;&#32769;&#30340;&#24449;&#35937;&#65292;&#20174;&#31934;&#12289;&#27668;&#12289;&#31070;&#19977;&#26041;&#30340;&#34920;&#29616;&#65292;&#23436;&#20840;&#21487;&#20197;&#21453;&#26144;&#20986;&#20154;&#20307;&#34928;&#32769;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>22.&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;</p>
<p></p>
<p>23.&#26149;&#29983;&#22799;&#38271;&#31179;&#25910;&#20908;&#34255;&#65281;&#32958;&#34255;&#31934;&#65292;&#36825;&#20010;&#20908;&#22825;&#35841;&#34255;&#24471;&#22909;&#65292;&#20063;&#23601;&#26159;&#20445;&#31934;&#20445;&#24471;&#22909;&#65292;&#19988;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#26469;&#24180;&#36523;&#20307;&#19968;&#23450;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>24.&#38452;&#38451;&#20043;&#36947;&#65292;&#31934;&#28082;&#20026;&#23453;&#65292;&#35880;&#32780;&#23432;&#20043;&#65292;&#21518;&#22825;&#20026;&#32769;&#12290;</p>
<p></p>
<p>25.&#22827;&#38271;&#29983;&#20037;&#35270;&#65292;&#26410;&#26377;&#19981;&#29233;&#31934;&#20445;&#27668;&#33021;&#33268;&#20043;&#12290;</p>
<p></p>
<p>26.&#20961;&#29983;&#20043;&#38271;&#20063;&#65292;&#39034;&#20043;&#20063;&#12290;&#20351;&#29983;&#19981;&#39034;&#32773;&#65292;&#27442;&#20063;&#12290;&#25925;&#22307;&#20154;&#24517;&#20808;&#36866;&#27442;&#12290;&#65288;&#36866;&#65292;&#33410;&#20063;&#12290;&#65289;</p>
<p></p>
<p>27.&#21171;&#32773;&#65292;&#21171;&#20110;&#31070;&#27668;&#65307;&#20260;&#32773;&#65292;&#20260;&#20110;&#24418;&#23481;&#12290;&#39269;&#39281;&#36807;&#24230;&#21017;&#20260;&#33086;&#65292;&#24605;&#34385;&#36807;&#24230;&#21017;&#20260;&#24515;&#65292;&#33394;&#27442;&#36807;&#24230;&#21017;&#20260;&#32958;&#65292;&#36215;&#23621;&#36807;&#24230;&#21017;&#20260;&#32925;&#65292;&#21916;&#24594;&#24754;&#24833;&#36807;&#24230;&#21017;&#20260;&#32954;&#12290;</p>
<p></p>
<p>28.&#31934;&#20110;&#20154;&#20063;&#65292;&#33509;&#27700;&#28014;&#33322;&#12290;</p>
<p></p>
<p>29.&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#12298;&#20859;&#29983;&#24310;&#24180;&#24405;&#12299;</p>
<p></p>
<p>30.&#23385;&#24605;&#37000;&#25351;&#20986;&#65306;&#8220;&#24675;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#20063;&#8221;&#12290;</p>
<p></p>
<p>31.&#22806;&#24536;&#20854;&#24418;&#65292;&#20869;&#20859;&#20854;&#31070;&#65292;&#26159;&#35859;&#30331;&#30495;&#20043;&#36335;&#12290;</p>
<p></p>
<p>32.&#31934;&#22823;&#29992;&#21017;&#31469;&#65292;&#27668;&#22823;&#21171;&#21017;&#32477;&#12290;</p>
<p></p>
<p>33.&#27668;&#28165;&#21017;&#31070;&#29245;&#65292;&#24418;&#21171;&#21017;&#27668;&#27978;&#12290;</p>
<p></p>
<p>34.&#20859;&#29983;&#26377;&#20116;&#38590;&#8758;&#21517;&#21033;&#19981;&#28781;&#65292;&#27492;&#19968;&#38590;&#20063;&#65307;&#21916;&#24594;&#19981;&#38500;&#65292;&#27492;&#20108;&#38590;&#20063;&#65307;&#22768;&#33394;&#19981;&#21435;&#65292;&#27492;&#19977;&#38590;&#20063;&#65307;&#28363;&#21619;&#19981;&#32477;&#65292;&#27492;&#22235;&#38590;&#20063;&#65307;&#31070;&#34385;&#31934;&#25955;&#65292;&#27492;&#20116;&#38590;&#20063;&#12290;</p>
<p></p>
<p>35.&#22307;&#20154;&#19968;&#24230;&#24490;&#36712;&#65292;&#19981;&#21464;&#20854;&#23452;&#65292;&#19981;&#26131;&#20854;&#24120;&#65292;&#25918;&#20934;&#20462;&#32499;&#65292;&#26354;&#22240;&#20854;&#24403;&#12290;&#22827;&#21916;&#24594;&#32773;&#65292;&#36947;&#20043;&#37034;&#20063;&#65307;&#24551;&#24754;&#32773;&#65292;&#24503;&#20043;&#22833;&#20063;&#65307;&#22909;&#24974;&#32773;&#65292;&#24515;&#20043;&#36807;&#20063;&#65307;&#21980;&#27442;&#32773;&#65292;&#24615;&#20043;&#20559;&#20063;&#12290;&#20154;&#22823;&#24594;&#20260;&#38452;&#65292;&#22823;&#21916;&#22368;&#38451;&#65292;&#26292;&#27668;&#21457;&#21905;&#65292;&#24778;&#24598;&#20026;&#29378;&#12290;&#24551;&#24754;&#22810;&#24739;&#65292;&#30171;&#20035;&#25104;&#31215;&#12290;&#22909;&#24974;&#32321;&#22810;&#65292;&#31096;&#20035;&#30456;&#38543;&#12290;&#25925;&#24515;&#19981;&#24551;&#20048;&#65292;&#24503;&#20043;&#33267;&#20063;&#65307;&#36890;&#32780;&#19981;&#21464;&#65292;&#38745;&#20043;&#33267;&#20063;&#65307;&#21980;&#27442;&#19981;&#36733;&#65292;&#34394;&#20043;&#33267;&#20063;&#65307;&#26080;&#25152;&#29233;&#24974;&#65292;&#24179;&#20043;&#33267;&#20063;&#65307;&#19981;&#19982;&#29289;&#25955;&#65292;&#31929;&#20043;&#33267;&#20063;&#12290;&#33021;&#27492;&#20116;&#32773;&#65292;&#21017;&#36890;&#20110;&#31070;&#26126;&#12290;&#36890;&#20110;&#31070;&#26126;&#32773;&#65292;&#24471;&#20854;&#20869;&#32773;&#20063;&#12290;</p>
<p></p>
<p>36.&#21980;&#27442;&#32773;&#65292;&#20351;&#20154;&#20043;&#27668;&#36234;&#65307;&#32780;&#22909;&#24974;&#32773;&#65292;&#20351;&#20154;&#20043;&#24515;&#21171;&#12290;</p>
<p></p>
<p>37.&#20859;&#29983;&#20197;&#19981;&#20260;&#20026;&#26412;&#65292;&#27492;&#35201;&#35328;&#20063;&#12290;</p>
<p></p>
<p>38.&#20859;&#24615;&#20043;&#26041;&#65292;&#21822;&#19981;&#21450;&#36828;&#65292;&#34892;&#19981;&#30142;&#27493;&#65292;&#32819;&#19981;&#26497;&#21548;&#65292;&#30446;&#19981;&#26497;&#35270;&#65292;&#22352;&#19981;&#33267;&#20037;&#65292;&#21351;&#19981;&#21450;&#30130;&#12290;</p>
<p></p>
<p>39.&#19981;&#27442;&#26497;&#39269;&#32780;&#39135;&#65292;&#39135;&#19981;&#21487;&#36807;&#39281;&#65307;&#19981;&#27442;&#26497;&#28212;&#32780;&#39278;&#65292;&#39278;&#19981;&#21487;&#36807;&#22810;&#12290;&#20961;&#39135;&#22810;&#21017;&#32467;&#31215;&#32858;&#65292;&#36807;&#39278;&#21017;&#25104;&#30192;&#30294;&#20063;&#12290;</p>
<p></p>
<p>40.&#37240;&#22810;&#20260;&#33086;&#65292;&#33510;&#22810;&#20260;&#32954;&#65292;&#36763;&#22810;&#20260;&#32925;&#65292;&#21688;&#22810;&#20260;&#24515;&#65292;&#29976;&#22810;&#20260;&#32958;&#12290;</p>
<p></p>
<p>41.&#20961;&#35328;&#20260;&#32773;&#65292;&#20134;&#19981;&#20415;&#35273;&#20063;&#65292;&#35859;&#20037;&#21017;&#25439;&#23551;&#32819;&#12290;</p>
<p></p>
<p>42.&#21476;&#20043;&#30693;&#36947;&#32773;&#65292;&#31569;&#22418;&#20197;&#38450;&#37034;&#65292;&#30095;&#28304;&#20197;&#27603;&#30495;&#12290;&#28145;&#23621;&#38745;&#22788;&#65292;&#19981;&#20026;&#29289;&#25732;&#65292;&#21160;&#24687;&#19982;&#31070;&#27668;&#20465;&#65292;&#39746;&#39748;&#23432;&#12290;</p>
<p></p>
<p>43.&#19990;&#20154;&#19981;&#23519;&#65292;&#24799;&#20116;&#27442;&#26159;&#21980;&#65292;&#22768;&#33394;&#26159;&#32829;&#12290;</p>
<p></p>
<p>44.&#21980;&#27442;&#20043;&#24402;&#20110;&#22806;&#65292;&#24515;&#33105;&#22725;&#22622;&#20110;&#20869;&#65307;&#26364;&#34893;&#20110;&#33618;&#28372;&#20043;&#27874;&#65292;&#30041;&#36830;&#20110;&#26159;&#38750;&#20043;&#22659;&#65292;&#32780;&#19981;&#36133;&#24503;&#20260;&#29983;&#32773;&#65292;&#30422;&#20134;&#23521;&#30691;&#12290;</p>
<p></p>
<p>45.&#22307;&#20154;&#28165;&#30446;&#32780;&#19981;&#35270;&#65292;&#32874;&#32819;&#32780;&#19981;&#21548;&#65292;&#38381;&#21475;&#32780;&#19981;&#35328;&#65292;&#24323;&#24515;&#32780;&#19981;&#34385;&#12290;</p>
<p></p>
<p>46.&#36523;&#20043;&#26377;&#27442;&#65292;&#22914;&#26641;&#20043;&#26377;&#34638;&#12290;&#26641;&#25265;&#34638;&#21017;&#36828;&#33258;&#20991;&#65292;&#20154;&#25265;&#27442;&#32780;&#21453;&#33258;&#23475;&#12290;&#25925;&#34638;&#30427;&#21017;&#26408;&#26543;&#65292;&#27442;&#28861;&#32780;&#36523;&#20129;&#12290;</p>
<p></p>
<p>47.&#23558;&#25910;&#24773;&#27442;&#65292;&#20808;&#25947;&#20116;&#20851;&#12290;&#20116;&#20851;&#32773;&#65292;&#24773;&#27442;&#20043;&#36335;&#65292;&#21980;&#27442;&#20043;&#24220;&#20063;&#12290;&#30446;&#29233;&#24425;&#33394;&#65292;&#21629;&#26352;&#20240;&#24615;&#20043;&#26023;&#65307;&#32819;&#20048;&#28139;&#22768;&#65292;&#21629;&#26352;&#25915;&#24515;&#20043;&#40723;&#65307;&#21475;&#36138;&#28363;&#21619;&#65292;&#21629;&#26352;&#33104;&#33039;&#20043;&#33647;&#65307;&#40763;&#24742;&#33459;&#39336;&#65292;&#21629;&#26352;&#29071;&#21897;&#20043;&#28895;&#65307;&#36523;&#23433;&#33286;&#39543;&#65292;&#21629;&#26352;&#21484;&#36470;&#20043;&#26426;&#12290;</p>
<p></p>
<p>48.&#21247;&#27450;&#24515;&#65292;&#35880;&#35328;&#35821;&#65292;&#23432;&#24265;&#32827;&#12290;</p>
<p></p>
<p>49.&#34180;&#28363;&#21619;&#20859;&#34880;&#27668;&#65292;&#34180;&#28363;&#21619;&#25351;&#35201;&#22810;&#39135;&#34092;&#33756;&#12289;&#29916;&#26524;&#31561;&#28165;&#28129;&#32032;&#39135;&#65292;&#23569;&#39135;&#32933;&#32905;&#12289;&#28872;&#37202;&#31561;&#36763;&#36771;&#12289;&#27833;&#33147;&#39135;&#29289;&#12290;&#21482;&#39038;&#28385;&#36275;&#21475;&#27442;&#65292;&#25972;&#22825;&#22823;&#40060;&#22823;&#32905;&#65292;&#21017;&#26377;&#25439;&#36523;&#20307;&#12290;&#39278;&#39135;&#20013;&#65292;&#20116;&#21619;&#19981;&#35201;&#22826;&#36807;&#65292;&#29305;&#21035;&#26159;&#19981;&#35201;&#22826;&#21688;&#65292;&#35201;&#20005;&#26684;&#25511;&#21046;&#39135;&#30416;&#30340;&#25668;&#20837;&#37327;&#12290;</p>
<p></p>
<p>50.&#21693;&#27941;&#28082;&#20859;&#33039;&#27668;&#65292;&#27941;&#28082;&#25351;&#21822;&#28082;&#65292;&#21476;&#20154;&#35748;&#20026;&#21822;&#28082;&#26159;&#20154;&#20307;&#30340;&#31934;&#21326;&#12290;&#22312;&#38750;&#39278;&#39135;&#24773;&#20917;&#19979;&#65292;&#32463;&#24120;&#29992;&#33292;&#22836;&#22312;&#21475;&#33108;&#20869;&#25605;&#21160;&#65292;&#20351;&#20307;&#20869;&#30340;&#27700;&#20998;&#19978;&#21319;&#33267;&#21475;&#33108;&#65292;&#36890;&#36807;&#21822;&#28082;&#33146;&#21464;&#20026;&#21822;&#28082;&#65292;&#20877;&#24930;&#24930;&#21693;&#19979;&#65292;&#26377;&#28363;&#20859;&#33039;&#27668;&#30340;&#21151;&#25928;&#12290;&#21776;&#20195;&#21517;&#21307;&#23385;&#24605;&#37000;&#22312;&#12298;&#20859;&#29983;&#38125;&#12299;&#20013;&#35828;&#8220;&#26216;&#20852;&#28465;&#29577;&#27941;&#8221;&#21487;&#20197;&#31067;&#30149;&#30410;&#23551;&#12290;&#20182;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#65292;&#29992;&#33292;&#25605;&#20986;&#21822;&#28082;&#65292;&#24464;&#24464;&#21693;&#19979;&#65292;&#32463;&#27492;&#20859;&#36523;&#65292;&#27963;&#20102;100&#23681;&#12290;&#23435;&#20195;&#25991;&#23398;&#23478;&#33487;&#19996;&#22369;&#35748;&#20026;&#21822;&#28082;&#8220;&#21151;&#29992;&#19981;&#21487;&#37327;&#65292;&#27604;&#20043;&#26381;&#33647;&#65292;&#20854;&#25928;&#30334;&#20493;&#8221;&#12290;</p>
<p></p>
<p>51.&#33707;&#21972;&#24594;&#20859;&#32925;&#27668;&#65292;&#25351;&#35201;&#24515;&#22659;&#24179;&#21644;&#65292;&#19981;&#38543;&#20415;&#21457;&#28779;&#12290;&#32463;&#24120;&#21457;&#24594;&#65292;&#20250;&#23548;&#33268;&#32925;&#27668;&#25345;&#32493;&#22788;&#20110;&#19978;&#34892;&#29366;&#24577;&#65292;&#32925;&#27668;&#19978;&#36870;&#65292;&#21516;&#26102;&#34880;&#28082;&#38543;&#27668;&#19978;&#36870;&#65292;&#20250;&#36896;&#25104;&#32925;&#37057;&#19981;&#30095;&#65292;&#20174;&#32780;&#23545;&#32925;&#33039;&#36896;&#25104;&#25439;&#23475;&#12290;&#33509;&#32463;&#24120;&#20026;&#29983;&#27963;&#29712;&#20107;&#21160;&#24594;&#65292;&#29978;&#33267;&#26292;&#36339;&#22914;&#38647;&#65292;&#23601;&#21487;&#33021;&#22240;&#24594;&#28779;&#32780;&#27668;&#20081;&#65292;&#20351;&#24515;&#31070;&#26080;&#20027;&#65292;&#38452;&#38451;&#22833;&#35843;&#65292;&#27668;&#34880;&#19981;&#21644;&#65292;&#32463;&#32476;&#38459;&#22622;&#65292;&#33039;&#33105;&#21151;&#33021;&#32010;&#20081;&#32780;&#33268;&#30149;&#65292;&#29978;&#33267;&#24341;&#36215;&#29469;&#27515;&#12290;&#27442;&#27714;&#32925;&#27668;&#30021;&#36798;&#65292;&#30095;&#27844;&#27491;&#24120;&#65292;&#23601;&#35201;&#8220;&#25106;&#24594;&#8221;&#12289;&#8220;&#21046;&#24594;&#8221;&#65292;&#38450;&#27490;&#36807;&#24230;&#30340;&#24773;&#32490;&#27874;&#21160;&#12290;</p>
<p></p>
<p>52.&#23569;&#24605;&#34385;&#20859;&#24515;&#27668;&#65292;&#19981;&#35201;&#32993;&#24605;&#20081;&#24819;&#65292;&#24605;&#34385;&#36807;&#22810;&#20250;&#20260;&#24515;&#27668;&#32780;&#25439;&#23551;&#21629;&#12290;&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#25351;&#20986;&#65306;&#8220;&#20294;&#33021;&#19981;&#24605;&#34915;&#39135;&#65292;&#19981;&#24605;&#22768;&#33394;&#65292;&#19981;&#24605;&#32988;&#36127;&#65292;&#19981;&#24605;&#26354;&#30452;&#65292;&#19981;&#24605;&#24471;&#22833;&#65292;&#19981;&#24605;&#33635;&#36785;&#12290;&#24515;&#26080;&#28902;&#65292;&#24418;&#26080;&#26497;&#8230;&#8230;&#20134;&#21487;&#38271;&#24180;&#8221;&#12290;&#36825;&#37324;&#30340;&#19981;&#24605;&#65292;&#25351;&#36991;&#20813;&#36807;&#22810;&#19981;&#27491;&#24403;&#30340;&#24605;&#34385;&#65292;&#20197;&#20813;&#22833;&#21435;&#24515;&#29702;&#24179;&#34913;&#32780;&#24433;&#21709;&#20581;&#24247;&#12290;</p>
<p></p>
<p>53.&#12298;&#20869;&#32463;&#12299;&#26352;&#8758;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#65292;&#29983;&#27668;&#20043;&#28304;&#65292;&#39635;&#20043;&#21270;&#20063;&#12290;</p>
<p></p>
<p>54.&#32958;&#27668;&#36275;&#21017;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#21327;&#35843;&#65292;&#23481;&#38754;&#32418;&#28070;&#26377;&#20809;&#27901;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#25269;&#25239;&#21147;&#24378;&#65292;&#19981;&#26131;&#29983;&#30149;&#65307;&#32958;&#27668;&#34394;&#21017;&#21453;&#20043;&#12290;</p>
<p></p>
<p>55.&#20013;&#21307;&#23398;&#35748;&#20026;&#65306;&#39278;&#39135;&#19981;&#33410;&#12289;&#36215;&#23621;&#26080;&#24120;&#12289;&#24773;&#24535;&#19981;&#36930;&#12289;&#21171;&#36920;&#26080;&#24230;&#12289;&#24180;&#32769;&#20307;&#34928;&#31561;&#22343;&#21487;&#24341;&#36215;&#33039;&#33105;&#27668;&#34880;&#38452;&#38451;&#22833;&#35843;&#65288;&#19981;&#24179;&#34913;&#65289;&#65292;&#25110;&#20869;&#29983;&#20116;&#37034;&#65292;&#25110;&#32791;&#20260;&#27491;&#27668;&#65292;&#23548;&#33268;&#20122;&#20581;&#24247;&#29366;&#24577;&#12289;&#29978;&#33267;&#30142;&#30149;&#21457;&#29983;&#12290;</p>
<p></p>
<p>56.&#20013;&#21307;&#35843;&#20859;&#30340;&#21382;&#21490;&#21644;&#20013;&#21307;&#23398;&#19968;&#26679;&#28304;&#36828;&#27969;&#38271;&#65292;&#20869;&#23481;&#24191;&#21338;&#12290;&#20013;&#21307;&#35843;&#20859;&#30340;&#26041;&#27861;&#65292;&#21253;&#25324;&#33647;&#29289;&#20869;&#27835;&#35843;&#20859;&#12289;&#33647;&#29289;&#22806;&#27835;&#35843;&#20859;&#12289;&#39278;&#39135;&#33647;&#33203;&#35843;&#20859;&#12289;&#36215;&#23621;&#35843;&#20859;&#12289;&#24773;&#24535;&#35843;&#20859;&#12289;&#38024;&#28825;&#35843;&#20859;&#12289;&#20307;&#32946;&#35843;&#20859;&#65288;&#23548;&#24341;&#65289;&#12289;&#25353;&#25705;&#35843;&#20859;&#12289;&#29289;&#29702;&#35843;&#20859;&#12289;&#38899;&#20048;&#35843;&#20859;&#31561;&#12290;</p>
<p></p>
<p>57.&#22312;&#21476;&#20195;&#65292;&#20307;&#32946;&#35843;&#20859;&#31216;&#20026;&#8220;&#23548;&#24341;&#8221;&#12290;&#23548;&#24341;&#23601;&#26159;&#23459;&#23548;&#27668;&#34880;&#12289;&#20280;&#23637;&#32930;&#20307;&#65292;&#29992;&#20197;&#38450;&#30149;&#27835;&#30149;&#12290;</p>
<p></p>
<p>58.&#20313;&#30693;&#30334;&#30149;&#29983;&#20110;&#27668;&#20063;&#12290;&#24594;&#21017;&#27668;&#19978;&#65292;&#21916;&#21017;&#27668;&#32531;&#65292;&#24754;&#21017;&#27668;&#28040;&#65292;&#24656;&#21017;&#27668;&#19979;&#65292;&#24778;&#21017;&#27668;&#20081;&#65292;&#24605;&#21017;&#27668;&#32467;&#12290;</p>
<p></p>
<p>59.&#24847;&#24535;&#35843;&#21644;&#65292;&#23601;&#20250;&#31934;&#31070;&#38598;&#20013;&#12289;&#24605;&#32500;&#25935;&#25463;&#65292;&#39746;&#39748;&#27491;&#24120;&#27963;&#21160;&#32780;&#19981;&#25955;&#20081;&#65292;&#27809;&#26377;&#25034;&#24724;&#12289;&#24868;&#24594;&#31561;&#36807;&#24230;&#30340;&#24773;&#32490;&#21050;&#28608;&#65292;&#20116;&#33039;&#30340;&#21151;&#33021;&#27491;&#24120;&#32780;&#20813;&#21463;&#37034;&#27668;&#30340;&#20405;&#34989;&#12290;</p>
<p></p>
<p>60.&#21916;&#21017;&#27668;&#21644;&#24535;&#36798;&#65292;&#33635;&#21355;&#36890;&#21033;&#65292;&#25925;&#27668;&#32531;&#30691;&#12290;</p>
<p></p>
<p>61.&#26159;&#20197;&#22307;&#20154;&#20026;&#26080;&#20026;&#20043;&#20107;&#65292;&#20048;&#24684;&#28129;&#20043;&#33021;&#65292;&#20174;&#27442;&#24555;&#24535;&#20110;&#34394;&#26080;&#20043;&#23432;&#65292;&#25925;&#23551;&#21629;&#26080;&#31351;&#65292;&#19982;&#22825;&#22320;&#32456;&#65292;&#27492;&#22307;&#20154;&#20043;&#27835;&#36523;&#20063;&#12290;</p>
<p></p>
<p>62.&#22823;&#24594;&#21017;&#24418;&#27668;&#32477;,&#32780;&#34880;&#33728;&#20110;&#19978;,&#20351;&#20154;&#34180;&#21413;&#12290;</p>
<p></p>
<p>63.&#24594;&#21017;&#27668;&#36870;&#65292;&#29978;&#21017;&#21589;&#34880;&#21450;&#39143;&#27844;&#65292;&#25925;&#27668;&#19978;&#30691;&#12290;</p>
<p></p>
<p>64.&#25925;&#20154;&#21351;&#34880;&#24402;&#20110;&#32925;&#12290;&#32925;&#21463;&#34880;&#32780;&#33021;&#35270;&#65292;&#36275;&#21463;&#34880;&#32780;&#33021;&#27493;&#65292;&#25484;&#21463;&#34880;&#32780;&#33021;&#25569;&#65292;&#25351;&#21463;&#34880;&#32780;&#33021;&#25668;&#12290;</p>
<p></p>
<p>65.&#24594;&#21017;&#27668;&#19978;&#36870;&#65292;&#33016;&#20013;&#33988;&#31215;&#65292;&#34880;&#27668;&#36870;&#30041;&#65292;&#39627;&#30382;&#20805;&#32908;&#65292;&#34880;&#33033;&#19981;&#34892;&#65292;&#36716;&#32780;&#20026;&#28909;&#65292;&#28909;&#21017;&#28040;&#32908;&#32932;&#65292;&#25925;&#20026;&#28040;&#30213;&#12290;&#37322;&#25991;&#65306;&#21457;&#24594;&#20250;&#20351;&#27668;&#19978;&#36870;&#32780;&#33988;&#31215;&#22312;&#33016;&#20013;&#65292;&#27668;&#34880;&#36816;&#34892;&#22833;&#24120;&#32780;&#30041;&#28382;&#65292;&#20351;&#30382;&#32932;&#12289;&#32908;&#32905;&#20805;&#32960;&#65292;&#34880;&#33033;&#36816;&#34892;&#19981;&#30021;&#65292;&#37057;&#31215;&#32780;&#29983;&#28909;&#65292;&#28909;&#21448;&#32791;&#27941;&#28082;&#32780;&#20351;&#32908;&#32932;&#28040;&#30246;&#65292;&#25152;&#20197;&#24418;&#25104;&#28040;&#28212;&#30149;&#12290;</p>
<p></p>
<p>66.&#21916;&#24594;&#19981;&#33410;&#21017;&#20260;&#33039;&#65292;&#33039;&#20260;&#21017;&#30149;&#36215;&#20110;&#38452;&#20063;&#12290;&#37322;&#25991;&#65306;&#21916;&#24594;&#31561;&#24773;&#32490;&#19981;&#21152;&#20197;&#33410;&#21046;&#20250;&#20260;&#23475;&#20869;&#33039;&#65292;&#20116;&#33039;&#23646;&#38452;&#65292;&#25152;&#20197;&#20869;&#20260;&#20116;&#33039;&#32780;&#23548;&#33268;&#30340;&#30142;&#30149;&#36215;&#20110;&#38452;&#12290;</p>
<p></p>
<p>67.&#32958;&#32773;&#20027;&#27700;,&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;</p>
<p></p>
<p>68.&#32958;&#27668;&#36890;&#20110;&#32819;&#65292;&#32958;&#21644;&#21017;&#32819;&#33021;&#38395;&#20116;&#38899;&#12290;</p>
<p></p>
<p>69.&#32958;&#32773;&#65292;&#20027;&#34544;&#65292;&#23553;&#34255;&#20043;&#26412;&#65292;&#31934;&#20043;&#22788;&#20063;&#65292;&#20854;&#21326;&#22312;&#21457;&#65292;&#20854;&#20805;&#22312;&#39592;&#65292;&#38452;&#20013;&#20043;&#23569;&#38452;&#65292;&#36890;&#20110;&#20908;&#27668;&#12290;</p>
<p></p>
<p>70.&#39278;&#39135;&#33258;&#20493;&#65292;&#32928;&#32963;&#20035;&#20260;&#12290;</p>
<p></p>
<p>71.&#28165;&#38745;&#21017;&#32905;&#33120;&#38381;&#25298;&#65292;&#34429;&#26377;&#22823;&#39118;&#33499;&#27602;&#65292;&#24343;&#20043;&#33021;&#23475;&#12290;</p>
<p></p>
<p>72.&#32954;&#27668;&#36890;&#20110;&#40763;&#65292;&#32954;&#21644;&#21017;&#40763;&#33021;&#30693;&#39321;&#33261;&#30691;&#12290;</p>
<p></p>
<p>73. &#22827;&#19978;&#21476;&#22307;&#20154;&#20043;&#25945;&#19979;&#20063;&#65292;&#30342;&#35859;&#20043;&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#26159;&#20197;&#24535;&#38386;&#32780;&#23569;&#27442;&#65292;&#24515;&#23433;&#32780;&#19981;&#24807;&#65292;&#24418;&#21171;&#32780;&#19981;&#20518;&#65292;&#27668;&#20174;&#20197;&#39034;&#65292;&#21508;&#20174;&#20854;&#27442;&#65292;&#30342;&#24471;&#25152;&#24895;&#12290;</p>
<p></p>
<p>74.&#27491;&#27668;&#20869;&#23384;&#65292;&#37034;&#19981;&#21487;&#24178;&#65292;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#12290;</p>
<p></p>
<p>75.&#26159;&#20197;&#21980;&#27442;&#19981;&#33021;&#21171;&#20854;&#30446;&#65292;&#28139;&#37034;&#19981;&#33021;&#24785;&#20854;&#24515;&#65292;&#24858;&#12289;&#26234;&#12289;&#36132;&#12289;&#19981;&#32918;&#65292;&#19981;&#24807;&#20110;&#29289;&#65292;&#25925;&#21512;&#20110;&#36947;&#12290;&#25152;&#20197;&#33021;&#30342;&#24230;&#30334;&#23681;&#32780;&#21160;&#20316;&#19981;&#34928;&#32773;&#65292;&#20197;&#20854;&#24503;&#20840;&#19981;&#21361;&#20063;&#12290;</p>
<p></p>
<p>76.&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#12290;</p>
<p></p>
<p>77.&#20854;&#23454;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#19981;&#35762;&#33647;&#65292;&#23427;&#21482;&#26377;13&#20010;&#26041;&#23376;&#65292;&#32780;&#19988;&#37117;&#29305;&#21035;&#31616;&#21333;&#12290;&#23427;&#26080;&#38750;&#26159;&#22312;&#21578;&#35785;&#25105;&#20204;&#65292;&#20581;&#24247;&#38271;&#23551;&#26159;&#20010;&#31215;&#31934;&#32047;&#27668;&#30340;&#36807;&#31243;&#65292;&#38752;&#30340;&#26159;&#33258;&#24049;&#21507;&#22909;&#12289;&#30561;&#22909;&#12289;&#28040;&#21270;&#21560;&#25910;&#22909;&#65292;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#20581;&#24247;&#12290; </p>
<p></p>
<p>78.&#32925;&#30340;&#24773;&#24535;&#26159;&#24594;&#12290;&#8220;&#24594;&#20260;&#32925;&#8221;&#65292;&#20013;&#21307;&#35748;&#20026;&#32463;&#24120;&#21457;&#24594;&#30340;&#20154;&#65292;&#26159;&#32958;&#31934;&#19981;&#36275;&#30340;&#35937;&#65292;&#21363;&#32958;&#31934;&#24050;&#32463;&#22266;&#23432;&#19981;&#20303;&#32925;&#20102;&#65292;&#27700;&#24050;&#32463;&#19981;&#33021;&#28085;&#20859;&#26408;&#20102;&#65292;&#33086;&#32963;&#65288;&#22303;&#65289;&#20063;&#19981;&#33021;&#28085;&#20859;&#26408;&#20102;&#65292;&#25152;&#20197;&#20154;&#25165;&#20250;&#32463;&#24120;&#21457;&#24594;&#12290;</p>
<p></p>
<p>79.&#20154;&#22914;&#26524;&#32463;&#33033;&#19981;&#36890;&#30021;&#65292;&#21448;&#20081;&#21507;&#34917;&#33647;&#65292;&#21482;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#12290;</p>
<p></p>
<p>80.&#26089;&#25615;&#21644;&#38388;&#27463;&#37117;&#26159;&#30001;&#32958;&#31934;&#19981;&#36275;&#21363;&#20803;&#27668;&#19981;&#36275;&#23548;&#33268;&#30340;&#12290;&#26089;&#25615;&#65292;&#26159;&#20803;&#27668;&#23578;&#21487;&#30340;&#35937;&#65292;&#38388;&#27463;&#65292;&#26159;&#20803;&#27668;&#22823;&#20260;&#30340;&#35937;&#12290;</p>
<p></p>
<p>81.&#12298;&#35799;&#32463;&#12299;&#65292;&#26159;&#36828;&#21476;&#30340;&#19968;&#20010;&#26368;&#32654;&#30340;&#24494;&#31505;&#12290;&#25152;&#26377;&#30340;&#31505;&#65292;&#37117;&#26159;&#24515;&#31070;&#22806;&#25955;&#65292;&#32780;&#21807;&#26377;&#24494;&#31505;&#65292;&#26159;&#26080;&#38480;&#30340;&#32473;&#20104;&#21644;&#26080;&#38480;&#30340;&#25947;&#34255;&#12290;</p>
<p></p>
<p>82.&#33086;&#20027;&#36816;&#21270;&#30340;&#21151;&#33021;&#65292;&#22914;&#26524;&#33086;&#26080;&#27861;&#21270;&#28287;&#27668;&#65292;&#23601;&#20250;&#24418;&#25104;&#27700;&#32959;&#65292;&#22240;&#20026;&#33086;&#20027;&#28287;&#22303;&#65292;&#28287;&#27668;&#21270;&#19981;&#25481;&#65292;&#23601;&#20687;&#27836;&#27901;&#19968;&#26679;&#65292;&#27700;&#36234;&#26469;&#36234;&#22810;&#65292;&#24418;&#25104;&#27700;&#32959;&#12290;</p>
<p></p>
<p>83.&#20551;&#22914;&#8220;&#38452;&#38451;&#8221;&#30340;&#20851;&#31995;&#19981;&#33021;&#29702;&#39034;&#65292;&#20219;&#20309;&#23616;&#37096;&#30340;&#30142;&#30149;&#37117;&#19981;&#21487;&#33021;&#30495;&#27491;&#27835;&#24840;</p>
<p></p>
<p>84.&#23567;&#23401;&#23376;&#22240;&#20026;&#33086;&#32963;&#21518;&#22825;&#34394;&#24369;&#65292;&#25152;&#20197;&#29233;&#27969;&#21475;&#27700;&#12290;&#22823;&#20154;&#27969;&#21475;&#27700;&#65292;&#21017;&#26159;&#33086;&#34394;&#30340;&#30456;&#65292;&#36825;&#31181;&#20154;&#36890;&#24120;&#24456;&#25042;</p>
<p></p>
<p>85.&#12298;&#39640;&#19978;&#29577;&#30343;&#24515;&#21360;&#22937;&#32463;&#12299;&#37324;&#36733;&#65306;&#8220;&#19978;&#33647;&#19977;&#21697;&#65292;&#31070;&#19982;&#27668;&#31934;&#12290;&#24653;&#24653;&#24794;&#24794;&#65292;&#26483;&#26483;&#20901;&#20901;&#8221;&#12290;&#21487;&#20197;&#35828;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#26159;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#19977;&#20010;&#22522;&#26412;&#35201;&#32032;&#65292;&#25105;&#20204;&#21518;&#19990;&#30340;&#21508;&#31181;&#20445;&#20581;&#26041;&#27861;&#65292;&#20063;&#37117;&#26159;&#23545;&#36825;&#19977;&#32773;&#36827;&#34892;&#20445;&#20859;&#12290;</p>
<p></p>
<p>86.&#12298;&#20859;&#29983;&#19977;&#35201;&#12299;&#35748;&#20026;&#65292;&#20859;&#29983;&#21153;&#24517;&#35201;&#8220;&#23454;&#20854;&#31934;&#8221;&#12290;</p>
<p></p>
<p>87.&#20116;&#20010;&#38656;&#35201;&#27880;&#24847;&#30340;&#28857;&#65306;&#19968;&#26352;&#23521;&#27442;&#65292;&#20108;&#26352;&#33410;&#21171;&#65292;&#19977;&#26352;&#24687;&#24594;&#65292;&#22235;&#26352;&#25106;&#37202;&#65292;&#20116;&#26352;&#24910;&#21619;&#12290;</p>
<p></p>
<p>88.&#20154;&#29983;&#35832;&#20107;&#65292;&#36807;&#21171;&#21017;&#37117;&#32791;&#27668;&#34880;&#65292;&#19988;&#30001;&#20110;&#22810;&#25968;&#27809;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#29983;&#30149;&#12289;&#20986;&#34880;&#30340;&#34920;&#29616;&#65292;&#25925;&#30342;&#20026;&#26263;&#26263;&#25439;&#32791;&#65292;&#20026;&#20154;&#25152;&#19981;&#30693;&#12290;&#36825;&#31181;&#29366;&#24577;&#21476;&#20154;&#31216;&#20043;&#20026;&#8220;&#28431;&#8221;&#65292;&#19981;&#22768;&#19981;&#21709;&#65292;&#28404;&#28404;&#31572;&#31572;&#65292;&#20294;&#26085;&#20037;&#28040;&#32791;&#26497;&#22823;&#12290;&#24615;&#27442;&#22916;&#21160;&#21017;&#31934;&#26263;&#28431;&#65292;&#36807;&#24605;&#36807;&#21171;&#21017;&#34880;&#26263;&#28431;&#12290;</p>
<p></p>
<p>89.&#32858;&#31934;&#36824;&#35201;&#24687;&#24594;&#12289;&#25106;&#37202;&#12290;</p>
<p></p>
<p>90.&#37202;&#20026;&#28287;&#28909;&#20043;&#29289;&#65292;&#26368;&#26131;&#21160;&#32925;&#28779;&#12289;&#22766;&#24515;&#27668;&#65292;&#20351;&#20154;&#20130;&#22859;&#65292;&#25925;&#20063;&#24403;&#23569;&#39278;&#12290;&#26292;&#24594;&#22909;&#37202;&#32773;&#65292;&#24448;&#24448;&#23551;&#21629;&#19981;&#38271;&#65292;&#21363;&#27492;&#29702;&#20063;&#12290;</p>
<p></p>
<p>91.&#31934;&#27668;&#34394;&#24369;&#30340;&#20154;&#22810;&#24819;&#35201;&#36827;&#39135;&#20123;&#28363;&#34917;&#20043;&#21697;&#65292;&#20294;&#36827;&#34917;&#19981;&#24403;&#21453;&#26131;&#36896;&#25104;&#26032;&#30340;&#38382;&#39064;&#12290;&#24403;&#20195;&#20154;&#32463;&#27982;&#26465;&#20214;&#23485;&#35029;&#65292;&#35768;&#22810;&#20154;&#27809;&#20107;&#23601;&#20080;&#20123;&#40575;&#33592;&#12289;&#34411;&#33609;&#36827;&#34917;&#65292;&#32467;&#26524;&#19981;&#20165;&#27668;&#34880;&#27809;&#19978;&#26469;&#65292;&#21453;&#20498;&#20986;&#29616;&#35768;&#22810;&#22218;&#32959;&#12289;&#32908;&#30244;&#20197;&#21450;&#19977;&#39640;&#38382;&#39064;&#12290;</p>
<p></p>
<p>92.&#12298;&#20859;&#29983;&#19977;&#35201;&#12299;&#23545;&#27492;&#20063;&#26377;&#35770;&#36848;&#65306;&#8220;&#30422;&#20016;&#37057;&#20043;&#21619;&#65292;&#19981;&#33021;&#29983;&#31934;&#65307;&#24799;&#24684;&#28129;&#20043;&#21619;&#20035;&#33021;&#34917;&#31934;&#32819;&#8221;&#12290;</p>
<p></p>
<p>93.&#19990;&#38388;&#20043;&#29289;&#65292;&#24799;&#20116;&#35895;&#24471;&#21619;&#20043;&#27491;&#65292;&#20294;&#33021;&#28129;&#39135;&#35895;&#21619;&#65292;&#26368;&#33021;&#20859;&#31934;&#12290;&#21448;&#20961;&#29038;&#31909;&#39277;&#32780;&#20013;&#26377;&#21402;&#27713;&#65292;&#28378;&#20316;&#19968;&#22242;&#32773;&#65292;&#27492;&#31859;&#20043;&#31934;&#28082;&#25152;&#32858;&#20063;&#65292;&#39135;&#20043;&#26368;&#33021;&#29983;&#31934;&#12290;</p>
<p></p>
<p>94.&#20859;&#27668;&#65292;&#35201;&#20859;&#21040;&#8220;&#27668;&#24471;&#20854;&#20301;&#65292;&#23433;&#38745;&#20805;&#30408;&#8221;&#12290;</p>
<p></p>
<p>95.&#27668;&#27442;&#26580;&#19981;&#27442;&#24378;&#65292;&#27442;&#39034;&#19981;&#27442;&#36870;&#65292;&#27442;&#23450;&#19981;&#27442;&#20081;&#65292;&#27442;&#32858;&#19981;&#27442;&#25955;&#12290;</p>
<p></p>
<p>96.&#20859;&#27668;&#24403;&#20351;&#27668;&#26580;&#65292;&#27668;&#26580;&#21017;&#21508;&#23433;&#20854;&#20301;&#65292;&#27668;&#26426;&#39034;&#36798;&#32780;&#27668;&#32858;&#19981;&#25955;&#12290;</p>
<p></p>
<p>97.&#20859;&#27668;&#32773;&#65292;&#34892;&#27442;&#24464;&#32780;&#31283;&#65292;&#31435;&#27442;&#23450;&#32780;&#24685;&#65292;&#22352;&#27442;&#31471;&#32780;&#30452;&#65292;&#22768;&#27442;&#20302;&#32780;&#21644;&#65292;&#31181;&#31181;&#26045;&#20026;&#65292;&#39035;&#31471;&#35814;&#32780;&#38386;&#27888;&#12290;&#24403;&#20110;&#21160;&#20013;&#20064;&#23384;&#65292;&#24212;&#20013;&#20064;&#23450;&#65292;&#20351;&#27492;&#36523;&#24120;&#22312;&#22826;&#21644;&#20803;&#27668;&#20013;&#65292;&#34892;&#20043;&#20037;&#65292;&#33258;&#26377;&#22307;&#36132;&#21069;&#36744;&#27668;&#35937;&#12290;</p>
<p></p>
<p>98.&#32858;&#31934;&#22312;&#20110;&#20859;&#27668;&#65292;&#20859;&#27668;&#22312;&#20110;&#23384;&#31070;&#12290;&#31070;&#20043;&#20110;&#27668;&#65292;&#29369;&#27597;&#20043;&#20110;&#23376;&#65292;&#25925;&#31070;&#20957;&#21017;&#27668;&#32858;&#65292;&#31070;&#25955;&#21017;&#27668;&#28040;&#12290;</p>
<p></p>
<p>99.&#20859;&#31070;&#30340;&#21478;&#19968;&#20010;&#27880;&#24847;&#28857;&#22312;&#20110;&#65292;&#8220;&#22521;&#20859;&#20859;&#31070;&#30340;&#24847;&#35782;&#8221;&#12290;</p>
<p></p>
<p>100.&#29616;&#22312;&#22823;&#23478;&#37117;&#26377;&#20581;&#24247;&#24847;&#35782;&#65292;&#20250;&#27880;&#24847;&#21435;&#38203;&#28860;&#24418;&#20307;&#65292;&#36827;&#39135;&#19968;&#20123;&#28363;&#34917;&#21697;&#65292;&#20294;&#26159;&#25152;&#26377;&#20859;&#29983;&#34892;&#20026;&#65292;&#37117;&#20559;&#20110;&#23545;&#24418;&#20307;&#30340;&#35843;&#25972;&#65292;&#32780;&#24573;&#30053;&#23545;&#31934;&#31070;&#26041;&#38754;&#30340;&#35843;&#20859;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/079.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/081.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
