<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>83.&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#20845;&#65289;</p>
<p></p>
<p>1.&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;&#35828;&#8220;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#27442;&#39135;&#21518;&#20415;&#21351;&#21450;&#32456;&#26085;&#31283;&#22352;&#65292;&#30342;&#33021;&#20957;&#32467;&#27668;&#34880;&#65292;&#20037;&#21017;&#25439;&#23551;&#12290;&#8221;</p>
<p></p>
<p>2.&#36816;&#21160;&#21487;&#20419;&#36827;&#31934;&#27668;&#27969;&#36890;&#65292;&#27668;&#34880;&#30021;&#36798;&#65292;&#22686;&#24378;&#25239;&#24481;&#30149;&#37034;&#33021;&#21147;&#65292;&#25552;&#39640;&#29983;&#21629;&#21147;&#65292;&#25925;&#24352;&#23376;&#21644;&#24378;&#35843;&#8220;&#21807;&#20197;&#34880;&#27668;&#27969;&#36890;&#20026;&#36149;&#12290;&#8221;</p>
<p></p>
<p>3.&#36866;&#24403;&#36816;&#21160;&#19981;&#20165;&#33021;&#38203;&#28860;&#32908;&#32905;&#12289;&#22235;&#32930;&#31561;&#24418;&#20307;&#32452;&#32455;&#65292;&#36824;&#21487;&#22686;&#24378;&#33086;&#32963;&#30340;&#20581;&#36816;&#21151;&#33021;&#65292;&#20419;&#36827;&#39135;&#29289;&#28040;&#21270;&#36755;&#24067;&#12290;</p>
<p></p>
<p>4.&#21326;&#20311;&#25351;&#20986;&#65306;&#8220;&#21160;&#25671;&#21017;&#35895;&#27668;&#24471;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#24471;&#29983;&#12290;&#8221;&#33086;&#32963;&#20581;&#26106;&#65292;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#20805;&#36275;&#65292;&#25925;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>5.&#12298;&#31867;&#32463;&#38468;&#32764;&#183;&#21307;&#26131;&#12299;&#35828;&#65306;&#8220;&#22825;&#19979;&#20043;&#19975;&#29702;&#65292;&#20986;&#20110;&#19968;&#21160;&#19968;&#38745;&#12290;&#8221;&#25105;&#22269;&#21476;&#20195;&#20859;&#29983;&#23478;&#20204;&#19968;&#30452;&#24456;&#37325;&#35270;&#21160;&#38745;&#36866;&#23452;&#65292;&#20027;&#24352;&#21160;&#38745;&#32467;&#21512;&#12289;&#21018;&#26580;&#30456;&#27982;&#12290;</p>
<p></p>
<p>6.&#21160;&#20026;&#20581;&#65292;&#38745;&#20026;&#24247;&#65292;&#21160;&#20197;&#20859;&#24418;&#65292;&#38745;&#20197;&#20859;&#27668;&#65292;&#26580;&#21160;&#29983;&#31934;&#65292;&#31934;&#20013;&#29983;&#27668;&#65292;&#27668;&#20013;&#29983;&#31934;&#65292;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#12290;</p>
<p></p>
<p>7.&#23454;&#36341;&#35777;&#26126;&#65292;&#33021;&#23558;&#21160;&#21644;&#38745;&#65292;&#21171;&#21644;&#36920;&#65292;&#32039;&#24352;&#21644;&#26494;&#24347;&#36825;&#20123;&#26082;&#30683;&#30462;&#21448;&#32479;&#19968;&#30340;&#20851;&#31995;&#22788;&#29702;&#24471;&#24403;&#65292;&#21327;&#35843;&#26377;&#26041;&#65292;&#21017;&#26377;&#21033;&#20110;&#20859;&#29983;&#12290;</p>
<p></p>
<p>8.&#12298;&#20869;&#32463;&#12299;&#30340;&#8220;&#19981;&#22916;&#20316;&#21171;&#65282;&#65292;&#21040;&#23385;&#24605;&#37000;&#30340;&#8220;&#20859;&#24615;&#20043;&#36947;&#65292;&#24120;&#27442;&#23567;&#21171;&#8221;&#65292;&#37117;&#24378;&#35843;&#21160;&#38745;&#36866;&#24230;&#12290;</p>
<p></p>
<p>9.&#20174;&#20307;&#21147;&#26469;&#35828;&#65292;&#20307;&#21147;&#24378;&#30340;&#20154;&#21487;&#20197;&#36866;&#24403;&#22810;&#21160;&#65292;&#20307;&#21147;&#36739;&#24046;&#30340;&#20154;&#21487;&#20197;&#23569;&#21160;&#65292;&#30342;&#19981;&#24471;&#30130;&#21171;&#36807;&#24230;&#12290;</p>
<p>10.&#20174;&#30149;&#24773;&#26469;&#35828;&#65292;&#30149;&#24773;&#36739;&#37325;&#65292;&#20307;&#36136;&#36739;&#24369;&#30340;&#65292;&#21487;&#20197;&#38745;&#21151;&#20026;&#20027;&#65292;&#37197;&#21512;&#21160;&#21151;&#65292;&#38543;&#30528;&#20307;&#36136;&#30340;&#22686;&#24378;&#65292;&#21487;&#36880;&#27493;&#22686;&#21152;&#21160;&#21151;&#12290;</p>
<p></p>
<p>11.&#20174;&#26102;&#38388;&#19978;&#26469;&#30475;&#65292;&#26089;&#26216;&#20808;&#38745;&#21518;&#21160;&#65292;&#20197;&#20415;&#26377;&#30410;&#20110;&#19968;&#22825;&#30340;&#24037;&#20316;&#65307;&#26202;&#19978;&#23452;&#20808;&#21160;&#21518;&#38745;&#65292;&#26377;&#21033;&#20110;&#20837;&#30561;&#12290;</p>
<p></p>
<p>12.&#24635;&#20043;&#65292;&#24515;&#31070;&#27442;&#38745;&#65292;&#24418;&#20307;&#27442;&#21160;&#65292;&#21482;&#26377;&#25226;&#24418;&#19982;&#31070;&#12289;&#21160;&#21644;&#38745;&#26377;&#26426;&#32467;&#21512;&#36215;&#26469;&#65292;&#25165;&#33021;&#31526;&#21512;&#29983;&#21629;&#36816;&#21160;&#30340;&#23458;&#35266;&#35268;&#24459;&#65292;&#26377;&#30410;&#20110;&#24378;&#36523;&#38450;&#30149;&#12290;</p>
<p></p>
<p>13.&#24352;&#33521;&#22312;&#12298;&#32874;&#35757;&#25995;&#35821;&#12299;&#20013;&#35762;&#36848;&#30340;&#8220;&#33268;&#23551;&#20043;&#36947;&#8221;&#26377;&#22235;&#20010;&#26041;&#38754;&#65306;&#24904;&#12289;&#20461;&#12289;&#21644;&#12289;&#38745;&#12290;</p>
<p></p>
<p>14.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#26377;&#35328;&#26352;&#65306;&#8220;&#38745;&#21017;&#31070;&#34255;&#65292;&#29157;&#21017;&#28040;&#20129;&#8221;&#65292;&#32032;&#26377;&#21476;&#20154;&#26089;&#26202;&#38745;&#22352;&#21322;&#23567;&#26102;&#65292;&#20174;&#32780;&#36798;&#21040;&#24515;&#31070;&#23425;&#38745;&#65292;&#30495;&#27668;&#20869;&#23384;&#32780;&#38271;&#23551;&#20037;&#23433;&#12290;</p>
<p></p>
<p>15.&#38745;&#65292;&#20026;&#23433;&#35814;&#12290;</p>
<p></p>
<p>16.&#32958;&#30340;&#29983;&#29702;&#21151;&#33021;&#21253;&#25324;&#65306;&#32958;&#34255;&#31934;;&#32958;&#20027;&#27700;;&#32958;&#20027;&#32435;&#27668;&#12290;</p>
<p></p>
<p>17.&#32958;&#31934;&#29983;&#33041;&#39635;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#33041;&#39635;&#20805;&#28385;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#35760;&#24518;&#21147;&#24378;&#12290;</p>
<p></p>
<p>18.&#32958;&#20027;&#27700;&#65306;&#26159;&#25351;&#32958;&#20855;&#26377;&#20027;&#25345;&#21644;&#35843;&#33410;&#20154;&#20307;&#27700;&#28082;&#20195;&#35874;&#24179;&#34913;&#30340;&#20316;&#29992;&#12290;&#19968;&#12289;&#26159;&#25351;&#25972;&#20010;&#20154;&#20307;&#30340;&#27700;&#28082;&#20195;&#35874;&#30001;&#32958;&#20027;&#31649;&#65307;&#20108;&#12289;&#26159;&#25351;&#32958;&#33039;&#26412;&#36523;&#23545;&#27700;&#28082;&#30340;&#36755;&#24067;&#21644;&#25490;&#27844;&#20316;&#29992;&#12290;</p>
<p></p>
<p>19.&#32958;&#20027;&#32435;&#27668;&#26159;&#32958;&#30340;&#23553;&#34255;&#20316;&#29992;&#22312;&#21628;&#21560;&#36816;&#21160;&#20013;&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;&#32958;&#27668;&#20805;&#36275;&#65292;&#32435;&#27668;&#27491;&#24120;&#65292;&#21017;&#33021;&#21161;&#32954;&#21560;&#27668;&#65292;&#38450;&#27490;&#21628;&#21560;&#34920;&#27973;&#65292;&#20445;&#35777;&#21628;&#21560;&#36816;&#21160;&#27491;&#24120;&#12290;</p>
<p></p>
<p>20.&#32958;&#31934;&#30340;&#20027;&#35201;&#20316;&#29992;</p>
<p></p>
<p>1)&#20027;&#29983;&#38271;&#21457;&#32946;</p>
<p>2)&#20027;&#29983;&#27542;</p>
<p>3)&#21270;&#29983;&#32958;&#38452;&#12289;&#32958;&#38451;&#8212;&#8212;&#20026;&#20154;&#20307;&#38452;&#38451;&#20043;&#26681;&#26412;</p>
<p>4)&#29983;&#39635;&#12289;&#20805;&#33041;&#8212;&#8212;&#19982;&#31934;&#31070;&#24605;&#32500;&#27963;&#21160;&#23494;&#20999;&#30456;&#20851;</p>
<p>5)&#21270;&#34880;&#12290;</p>
<p></p>
<p>21.&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;(&#33041;&#39635;&#12289;&#33034;&#39635;&#12289;&#39592;&#39635;)</p>
<p></p>
<p>22.&#32958;&#34255;&#31934;&#65292;&#31934;&#19982;&#34880;&#21487;&#20197;&#20114;&#21270;&#65292;&#21363;&#34880;&#21487;&#20859;&#31934;&#65292;&#31934;&#21487;&#21270;&#34880;;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#31934;&#39635;&#21487;&#20197;&#21270;&#34880;;&#32958;&#34255;&#31934;&#65292;&#32925;&#34255;&#34880;&#65292;&#32925;&#32958;&#31934;&#34880;&#21487;&#20197;&#20114;&#21270;&#65292;&#21363;&#20026;&#32925;&#32958;&#8220;&#31934;&#34880;&#21516;&#28304;&#8221;&#12290;&#27492;&#22806;&#65292;&#32958;&#38451;&#30340;&#28201;&#29030;&#65292;&#20419;&#36827;&#33086;&#32963;&#21270;&#29983;&#27700;&#35895;&#31934;&#24494;&#65292;&#36827;&#32780;&#22857;&#24515;&#21270;&#36196;&#20026;&#34880;&#12290;</p>
<p></p>
<p>23.&#32958;&#19982;&#33086;&#30340;&#20851;&#31995;&#65292;&#20307;&#29616;&#22312;&#33086;&#30340;&#36816;&#21270;&#19982;&#32958;&#31934;&#12289;&#32958;&#38451;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#12290;&#33086;&#20027;&#36816;&#21270;&#65292;&#21560;&#25910;&#27700;&#35895;&#31934;&#24494;&#65292;&#20197;&#20805;&#20859;&#32958;&#31934;;&#32780;&#32958;&#38451;&#28201;&#29030;&#20197;&#21161;&#33086;&#36816;&#65292;&#33086;&#30340;&#36816;&#21270;&#21151;&#33021;&#24517;&#39035;&#24471;&#21040;&#32958;&#38451;&#30340;&#28201;&#29030;&#25165;&#33021;&#20581;&#36816;&#12290;</p>
<p></p>
<p>24.&#33086;&#19982;&#32958;&#30340;&#20851;&#31995;&#65292;&#36824;&#20307;&#29616;&#22312;&#27700;&#28082;&#20195;&#35874;&#26041;&#38754;&#12290;&#33086;&#36816;&#21270;&#27700;&#28082;&#65292;&#36127;&#36131;&#20154;&#20307;&#27700;&#28082;&#30340;&#29983;&#25104;&#19982;&#36755;&#24067;&#65292;&#39035;&#26377;&#32958;&#38451;&#30340;&#28201;&#29030;;&#32958;&#20027;&#27700;&#65292;&#20027;&#25345;&#20840;&#36523;&#27700;&#28082;&#20195;&#35874;&#24179;&#34913;&#65292;&#39035;&#36182;&#33086;&#27668;&#30340;&#21046;&#32422;&#12290;&#33086;&#32958;&#30456;&#20114;&#21327;&#21516;&#65292;&#30456;&#20114;&#20026;&#29992;&#65292;&#20197;&#20445;&#35777;&#20154;&#20307;&#27700;&#28082;&#30340;&#20195;&#35874;&#27491;&#24120;&#12290;</p>
<p></p>
<p>25.&#32958;&#19982;&#33152;&#33009;&#36890;&#36807;&#32463;&#33033;&#30456;&#20114;&#32476;&#23646;&#32780;&#26500;&#25104;&#34920;&#37324;&#20851;&#31995;&#12290;&#22312;&#29983;&#29702;&#26426;&#33021;&#19978;&#65292;&#20027;&#35201;&#20307;&#29616;&#22312;&#21516;&#20027;&#23567;&#20415;&#26041;&#38754;&#12290;&#27700;&#28082;&#32463;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#65292;&#27978;&#32773;&#19979;&#38477;&#20110;&#33152;&#33009;&#32780;&#25104;&#20026;&#23615;&#65292;&#30001;&#33152;&#33009;&#36142;&#23384;&#21644;&#25490;&#27844;;&#32780;&#33152;&#33009;&#30340;&#36142;&#23615;&#21644;&#25490;&#23615;&#21151;&#33021;&#65292;&#21448;&#20381;&#36182;&#20110;&#32958;&#30340;&#22266;&#25668;&#19982;&#27668;&#21270;&#20316;&#29992;&#65292;&#20351;&#20854;&#24320;&#21512;&#26377;&#24230;&#12290;&#22240;&#27492;&#65292;&#32958;&#19982;&#33152;&#33009;&#30456;&#20114;&#20381;&#23384;&#65292;&#30456;&#20114;&#21327;&#21516;&#65292;&#20849;&#21516;&#23436;&#25104;&#23567;&#20415;&#30340;&#29983;&#25104;&#12289;&#36142;&#23384;&#21644;&#25490;&#27844;&#12290;</p>
<p></p>
<p>26.&#20262;&#29702;&#20859;&#29983;&#65292;&#20262;&#29702;&#26159;&#35843;&#35299;&#20154;&#38469;&#20851;&#31995;&#30340;&#22522;&#26412;&#34892;&#20026;&#35268;&#33539;&#65292;&#25105;&#20204;&#21476;&#26102;&#20505;&#35762;&#23389;&#12289;&#23389;&#24904;&#65292;&#20041;&#12289;&#20161;&#20041;&#65292;&#31036;&#12289;&#26234;&#65292;&#36825;&#37117;&#26159;&#20262;&#29702;&#33539;&#30068;&#12290;&#27604;&#22914;&#35828;&#24453;&#20154;&#21644;&#27668;&#65292;&#22312;&#31038;&#20250;&#19978;&#38754;&#20320;&#35201;&#36981;&#23432;&#65292;&#19981;&#33021;&#22815;&#24403;&#23567;&#20599;&#65292;&#24403;&#24378;&#30423;&#26159;&#36829;&#32972;&#36947;&#24503;&#30340;&#65292;&#26377;&#19968;&#20010;&#27491;&#24120;&#30340;&#35268;&#33539;&#65292;&#36825;&#23601;&#26159;&#20262;&#29702;&#12290;&#37027;&#20040;&#20262;&#29702;&#24590;&#20040;&#21487;&#20197;&#20859;&#29983;&#21602;&#65311;&#24403;&#28982;&#21487;&#20197;&#65292;&#23601;&#26159;&#20174;&#20010;&#20154;&#23618;&#38754;&#26469;&#35762;&#65292;&#20320;&#36981;&#23432;&#20844;&#20849;&#36947;&#24503;&#20320;&#23601;&#20581;&#24247;&#65292;&#20026;&#20160;&#20040;&#65311;&#20320;&#36981;&#23432;&#20102;&#65292;&#33041;&#23376;&#19981;&#20250;&#26377;&#36127;&#25285;&#12290;&#27604;&#22914;&#65292;&#24178;&#20102;&#19968;&#20214;&#22351;&#20107;&#65292;&#24403;&#20102;&#24378;&#30423;&#25110;&#32773;&#26432;&#20102;&#20154;&#65292;&#20154;&#23478;&#36861;&#20182;&#65292;&#20182;&#21040;&#22788;&#19996;&#36530;&#35199;&#34255;&#65292;&#22788;&#20110;&#19968;&#31181;&#32039;&#24352;&#29366;&#24577;&#65292;&#20182;&#30340;&#24515;&#36339;&#21508;&#26041;&#38754;&#19981;&#27491;&#24120;&#65292;&#25972;&#20010;&#24773;&#32490;&#24050;&#32463;&#22788;&#20110;&#19968;&#31181;&#24212;&#24613;&#29366;&#24577;&#65292;&#24178;&#20102;&#22351;&#20107;&#20182;&#35201;&#24212;&#24613;&#65292;&#20182;&#35201;&#38450;&#22791;&#65292;&#38450;&#22791;&#21035;&#20154;&#25235;&#20182;&#65292;&#24212;&#24613;&#29366;&#24577;&#30340;&#26102;&#20505;&#65292;&#20307;&#20869;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#27602;&#32032;&#65292;&#33258;&#24049;&#20135;&#29983;&#27602;&#20986;&#26469;&#65292;&#36825;&#20010;&#27602;&#21453;&#36807;&#26469;&#23601;&#20250;&#23545;&#20182;&#30340;&#20116;&#33039;&#20845;&#33105;&#20135;&#29983;&#21361;&#23475;&#21644;&#20260;&#23475;&#65292;&#25152;&#20197;&#20182;&#32943;&#23450;&#19981;&#20581;&#24247;&#12290;&#36981;&#23432;&#35268;&#33539;&#20102;&#65292;&#30561;&#35273;&#23601;&#23433;&#23425;&#65292;&#26202;&#19978;&#30561;&#24471;&#23433;&#31283;&#65292;&#21628;&#21560;&#33410;&#22863;&#24310;&#38271;&#65292;&#36825;&#31181;&#29366;&#24577;&#19979;&#38754;&#65292;&#20182;&#24403;&#28982;&#36523;&#20307;&#26159;&#20581;&#24247;&#30340;&#12290;</p>
<p></p>
<p>27.&#26377;&#20154;&#20570;&#36807;&#19968;&#20010;&#35843;&#26597;&#32479;&#35745;&#65292;&#32463;&#24120;&#20570;&#22909;&#20107;&#30340;&#12289;&#36981;&#23432;&#20844;&#20849;&#36947;&#24503;&#35268;&#33539;&#30340;&#65288;&#20154;&#65289;&#65292;&#36825;&#20010;&#24179;&#22343;&#30340;&#23551;&#21629;&#27604;&#24178;&#22351;&#20107;&#35201;&#38271;&#65292;&#21487;&#35265;&#36825;&#20010;&#20262;&#29702;&#36947;&#24503;&#23545;&#20859;&#29983;&#26377;&#20316;&#29992;&#65292;&#25152;&#20197;&#25105;&#20204;&#20026;&#20160;&#20040;&#24378;&#35843;&#20570;&#20154;&#20570;&#22909;&#20107;&#19981;&#20570;&#22351;&#20107;&#65292;&#24635;&#20307;&#26469;&#35762;&#23545;&#20154;&#30340;&#20581;&#24247;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>28.&#20320;&#36981;&#23432;&#20844;&#20849;&#36947;&#24503;&#65292;&#20320;&#24456;&#23433;&#35814;&#65292;&#20570;&#20102;&#22909;&#20107;&#20320;&#24456;&#25918;&#26494;&#65292;&#21463;&#20154;&#34920;&#24432;&#20320;&#24456;&#24320;&#24515;&#65292;&#24320;&#24515;&#36825;&#20010;&#24773;&#32490;&#22909;&#65292;&#32943;&#23450;&#26159;&#26377;&#30410;&#20581;&#24247;&#30340;&#12290;</p>
<p></p>
<p>29.&#8220;&#23398;&#20043;&#20197;&#24503;&#65292;&#20854;&#20154;&#24471;&#8221;&#65292;&#23601;&#26159;&#24471;&#21040;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>30.&#8220;&#23398;&#20043;&#20197;&#21892;&#65292;&#20854;&#20154;&#21892;&#8221;&#65292;&#20320;&#20570;&#21892;&#20107;&#65292;&#20320;&#36825;&#20010;&#20154;&#23601;&#26377;&#22909;&#38754;&#30456;&#12290;&#25105;&#20204;&#35828;&#20154;&#22312;30&#23681;&#20197;&#21069;&#65292;&#20154;&#30340;&#22806;&#35980;&#21487;&#33021;&#26159;&#29241;&#22920;&#32473;&#30340;&#65307;30&#23681;&#20197;&#21518;&#65292;&#20320;&#20160;&#20040;&#26679;&#30340;&#30456;&#35980;&#26159;&#33258;&#24049;&#36896;&#23601;&#30340;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#32463;&#24120;&#24178;&#22351;&#20107;&#65292;&#20182;&#30340;&#33080;&#65292;&#20320;&#30475;&#65292;&#26159;&#19968;&#31181;&#40736;&#22836;&#34769;&#32819;&#65292;&#25105;&#20204;&#30475;&#21040;&#20197;&#21069;&#24378;&#30423;&#30340;&#26679;&#23376;&#12289;&#23567;&#20599;&#26679;&#23376;&#65292;&#37027;&#20010;&#30524;&#31070;&#37117;&#19982;&#20247;&#19981;&#21516;&#65292;&#32463;&#24120;&#26012;&#30528;&#30475;&#20154;&#65292;&#37027;&#26679;&#30340;&#30524;&#31070;&#23601;&#26159;&#24694;&#30456;&#65292;&#19981;&#26159;&#21892;&#30456;&#12290;</p>
<p></p>
<p>31.&#20154;&#26377;&#20102;&#24904;&#24754;&#20043;&#24515;&#65292;&#23601;&#20250;&#21464;&#24471;&#23485;&#23481;&#12290;&#20154;&#19968;&#23485;&#23481;&#65292;&#27668;&#23601;&#19981;&#20250;&#37057;&#28382;&#65307;&#27668;&#19981;&#37057;&#28382;&#65292;&#34880;&#23601;&#36890;&#30021;&#65292;&#25152;&#20197;&#65292;&#24515;&#23485;&#19968;&#23544;&#65292;&#30149;&#36864;&#19968;&#19976;&#12290;</p>
<p></p>
<p>32.&#20154;&#26377;&#20102;&#24904;&#24754;&#20043;&#24515;&#65292;&#23601;&#20250;&#21464;&#24471;&#21892;&#33391;&#12290;&#20154;&#19968;&#21892;&#33391;&#65292;&#24515;&#23601;&#23425;&#38745;&#12290;&#23425;&#38745;&#20043;&#24515;&#33021;&#35753;&#25105;&#20204;&#30340;&#36523;&#20307;&#36828;&#31163;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24778;&#12290;&#21892;&#24515;&#29369;&#22914;&#26149;&#38632;&#65292;&#40664;&#40664;&#22320;&#28363;&#28070;&#36523;&#20307;&#65292;&#23427;&#33021;&#35753;&#27668;&#21464;&#24471;&#26580;&#39034;&#65292;&#35753;&#34880;&#21464;&#24471;&#36890;&#30021;&#12290;</p>
<p></p>
<p>33.&#20154;&#26377;&#20102;&#24904;&#24754;&#20043;&#24515;&#65292;&#20869;&#24515;&#23601;&#20250;&#20805;&#28385;&#29233;&#12290;&#29233;&#23601;&#20687;&#26149;&#39118;&#65292;&#33021;&#21561;&#25955;&#19971;&#24773;&#30340;&#20044;&#20113;&#12290;&#20154;&#26377;&#20102;&#24904;&#24754;&#20043;&#24515;&#65292;&#20063;&#23601;&#25026;&#24471;&#20102;&#24863;&#24681;&#12290;&#24863;&#24681;&#26159;&#20154;&#30340;&#26412;&#24615;&#12290;&#25105;&#20204;&#24863;&#35874;&#22825;&#65292;&#24863;&#35874;&#22320;&#65292;&#24863;&#35874;&#29238;&#27597;&#65292;&#24863;&#35874;&#39135;&#29289;&#65292;&#26159;&#20182;&#20204;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#24182;&#20351;&#29983;&#21629;&#24471;&#20197;&#32500;&#25345;&#12290;&#20154;&#19968;&#26086;&#25026;&#24471;&#24863;&#24681;&#65292;&#24515;&#23601;&#20250;&#24179;&#21644;&#19979;&#26469;&#65292;&#22240;&#20026;&#24863;&#24681;&#32773;&#30693;&#36947;&#20154;&#21482;&#19981;&#36807;&#26159;&#33258;&#28982;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#24212;&#35813;&#35878;&#21329;&#22320;&#38754;&#23545;&#33258;&#28982;&#12290;</p>
<p></p>
<p>34.&#36138;&#23146;&#26080;&#24230;&#65292;&#20869;&#24515;&#29378;&#22916;&#65292;&#24515;&#28014;&#27668;&#36481;&#12290;&#36825;&#26679;&#30340;&#20154;&#65292;&#24590;&#33021;&#25317;&#26377;&#38271;&#26399;&#30340;&#20581;&#24247;&#65311;</p>
<p></p>
<p>35.&#22561;&#22418;&#26368;&#23481;&#26131;&#20174;&#20869;&#37096;&#25915;&#30772;&#65292;&#20859;&#29983;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#26082;&#35201;&#27880;&#24847;&#22806;&#22312;&#30340;&#39118;&#12289;&#28287;&#12289;&#23506;&#12289;&#26257;&#12289;&#29157;&#12289;&#28909;&#65292;&#26356;&#35201;&#35686;&#24789;&#20869;&#22312;&#30340;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24778;&#12290;&#22806;&#37034;&#20250;&#25171;&#20081;&#36523;&#20307;&#30340;&#38452;&#38451;&#65292;&#20869;&#27602;&#26356;&#33021;&#30772;&#22351;&#25105;&#20204;&#30340;&#27668;&#34880;&#12290;&#35201;&#24819;&#20869;&#37096;&#22561;&#22418;&#22362;&#22266;&#65292;&#25105;&#20204;&#23601;&#35201;&#25317;&#26377;&#19968;&#39063;&#24904;&#24754;&#20043;&#24515;&#65292;&#20320;&#30340;&#24904;&#24754;&#20043;&#24515;&#26377;&#22810;&#22823;&#65292;&#20320;&#30340;&#20445;&#22418;&#23601;&#26377;&#22810;&#22362;&#22266;&#12290;</p>
<p></p>
<p>36.&#20859;&#29983;&#32773;&#65292;&#20859;&#25105;&#31934;&#27668;&#31070;&#20063;&#65307;&#21482;&#26377;&#31934;&#27668;&#31070;&#20805;&#36275;&#65292;&#20154;&#30340;&#36523;&#20307;&#25165;&#20250;&#20581;&#24247;&#12290;</p>
<p></p>
<p>37.&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#19968;&#20010;&#31283;&#23450;&#19988;&#23569;&#30340;&#36951;&#31934;&#39057;&#29575;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#22823;&#21069;&#25552;&#12290;</p>
<p></p>
<p>38.&#20154;&#24212;&#35813;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#22266;&#26412;&#22521;&#20803;&#65292;&#20351;&#33258;&#24049;&#31934;&#21147;&#26106;&#30427;&#65292;&#25269;&#25239;&#21147;&#22686;&#24378;&#65292;&#20174;&#32780;&#30334;&#30149;&#19981;&#20405;&#65292;&#23551;&#21629;&#32501;&#38271;&#12290;</p>
<p></p>
<p>39.&#22240;&#20026;&#32958;&#34394;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#32437;&#27442;&#65292;&#22240;&#27492;&#34917;&#32958;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#25106;&#33394;&#65292;&#33647;&#29289;&#21482;&#26159;&#36215;&#21040;&#36741;&#21161;&#20316;&#29992;&#12290;</p>
<p></p>
<p>40.&#22914;&#26524;&#33021;&#36828;&#31163;&#33394;&#27442;&#65292;&#37027;&#20040;&#31934;&#27668;&#19981;&#38706;&#27844;&#65292;&#32958;&#27700;&#33258;&#28982;&#28363;&#29983;&#65292;&#24182;&#21487;&#19978;&#20132;&#20110;&#24515;&#12290;</p>
<p></p>
<p>41.&#28014;&#34180;&#23569;&#24180;&#65292;&#22909;&#25513;&#20854;&#24694;&#65292;&#22806;&#24378;&#20013;&#24178;&#65292;&#33267;&#31934;&#23613;&#21147;&#20111;&#32780;&#22987;&#24724;&#65292;&#28982;&#36861;&#24724;&#24050;&#26080;&#21450;&#30691;&#65292;&#21487;&#21497;&#12290;</p>
<p></p>
<p>42.&#28139;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#22240;&#26085;&#31215;&#12290;&#32618;&#23421;&#26085;&#28145;&#12290;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#12290;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#12290;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#12290;&#31070;&#26127;&#34880;&#23613;&#12290;&#30334;&#30149;&#19995;&#36215;&#12290;&#19968;&#20107;&#26080;&#25104;&#12290;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#12290;&#21487;&#19981;&#30031;&#21705;&#12290;&#21487;&#19981;&#24807;&#21705;&#12290;</p>
<p></p>
<p>43.&#20154;&#36523;&#20043;&#26377;&#31934;&#31070;&#12290;&#29369;&#23621;&#23478;&#20043;&#26377;&#36164;&#36130;&#12290;&#36130;&#23613;&#21017;&#31351;&#12290;&#31934;&#23613;&#21017;&#27515;&#12290;&#29702;&#20043;&#24517;&#28982;&#32773;&#20063;&#12290;</p>
<p></p>
<p>44.&#33509;&#32829;&#20110;&#33618;&#28139;&#12290;&#21017;&#28176;&#28176;&#24535;&#35782;&#26127;&#36855;&#12290;&#24515;&#31070;&#34928;&#32791;&#12290;&#21363;&#20351;&#24180;&#23569;&#27668;&#30427;&#12290;&#19981;&#21363;&#35273;&#38706;&#12290;&#26085;&#22797;&#19968;&#26085;&#12290;&#32456;&#20110;&#19981;&#25391;&#12290;&#32780;&#30334;&#30149;&#38543;&#20043;&#12290;</p>
<p></p>
<p>45.&#21892;&#20859;&#29983;&#32773;&#20859;&#24515;&#65292;&#19981;&#21892;&#20859;&#29983;&#32773;&#20859;&#24418;&#12290;&#21892;&#20859;&#29983;&#32773;&#20859;&#20869;&#65292;&#19981;&#21892;&#20859;&#29983;&#32773;&#20859;&#22806;&#12290;</p>
<p></p>
<p>46.&#24515;&#27491;&#65292;&#21363;&#20570;&#20154;&#24515;&#35201;&#27491;&#12290;&#27491;&#30452;&#12289;&#30495;&#35802;&#12290;&#24515;&#27491;&#25165;&#33021;&#27491;&#36523;&#12290;</p>
<p></p>
<p>47.&#24515;&#26415;&#19981;&#27491;&#65292;&#34920;&#29616;&#20026;&#24515;&#36138;&#65292;&#25439;&#20154;&#21033;&#24049;&#12290;&#24515;&#22930;&#65292;&#21017;&#22930;&#36132;&#23241;&#33021;&#12290;&#24515;&#30097;&#65292;&#21017;&#36776;&#19981;&#26126;&#26159;&#38750;&#12290;</p>
<p></p>
<p>48.&#24515;&#24179;&#25152;&#20197;&#24471;&#20013;&#21644;&#20063;&#12290;</p>
<p></p>
<p>49.&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#65292;&#25925;&#34255;&#20110;&#31934;&#32773;&#65292;&#26149;&#19981;&#30149;&#28201;&#12290;</p>
<p></p>
<p>50.&#8220;&#19982;&#22235;&#26102;&#33410;&#27668;&#21327;&#35843;&#65292;&#19982;&#22825;&#21644;&#65307;&#24773;&#24535;&#23433;&#23425;&#65292;&#19982;&#27668;&#34880;&#21644;&#65307;&#21160;&#38745;&#21512;&#19968;&#65292;&#24418;&#31070;&#21512;&#19968;&#65292;&#19982;&#33258;&#36523;&#21644;&#65307;&#39278;&#39135;&#26377;&#33410;&#65292;&#19982;&#33086;&#32963;&#21644;&#65307;&#30410;&#32958;&#22266;&#31934;&#65292;&#20840;&#30495;&#20859;&#24418;&#65292;&#19982;&#31070;&#21644;&#12290;&#8221;&#20859;&#29983;&#36149;&#22312;&#21147;&#34892;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#23601;&#20250;&#23551;&#32780;&#24247;&#12290;</p>
<p></p>
<p>51.&#27491;&#22914;&#12298;&#20869;&#32463;&#12299;&#25152;&#35828;&#65306;&#8220;&#24535;&#38386;&#32780;&#23569;&#27442;&#65292;&#24515;&#23433;&#32780;&#19981;&#24807;&#65292;&#24418;&#21171;&#32780;&#19981;&#20518;&#65292;&#27668;&#20174;&#20197;&#39034;&#65292;&#21508;&#20174;&#20854;&#27442;&#65292;&#30342;&#24471;&#25152;&#24895;&#12290;&#32654;&#20854;&#39135;&#65292;&#20219;&#20854;&#26381;&#65292;&#20048;&#20854;&#20439;&#65292;&#39640;&#19979;&#19981;&#30456;&#24917;&#12290;&#8221;</p>
<p></p>
<p>52.&#31934;&#20805;&#12289;&#27668;&#36275;&#12289;&#31070;&#20840;&#65292;&#26159;&#20581;&#24247;&#30340;&#20445;&#35777;&#65307;&#31934;&#20111;&#12289;&#27668;&#34394;&#12289;&#31070;&#32791;&#65292;&#26159;&#34928;&#32769;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>53.&#20013;&#21307;&#23398;&#25226;&#20154;&#36523;&#26368;&#37325;&#35201;&#30340;&#29289;&#36136;&#19982;&#21151;&#33021;&#27963;&#21160;&#27010;&#25324;&#20026;&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#35748;&#20026;&#26159;&#29983;&#21629;&#20043;&#26681;&#26412;&#65292;&#26159;&#32500;&#25345;&#20154;&#20307;&#25972;&#20010;&#29983;&#21629;&#27963;&#21160;&#30340;&#19977;&#22823;&#35201;&#32032;&#12290;</p>
<p></p>
<p>54.&#24352;&#26223;&#23731;&#35828;&#65306;"&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;"</p>
<p></p>
<p>55.&#26126;&#183;&#38472;&#32487;&#20754;&#22312;&#12298;&#20859;&#29983;&#32932;&#35821;&#12299;&#20013;&#25351;&#20986;&#65306;"&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#21017;&#31934;&#27668;&#21448;&#29983;&#31070;&#20043;&#26412;&#20063;&#65292;&#20445;&#31934;&#20197;&#20648;&#27668;&#65292;&#20648;&#27668;&#20197;&#20859;&#31070;&#65292;&#27492;&#38271;&#29983;&#20043;&#35201;&#32819;&#12290;"</p>
<p></p>
<p>56.&#20445;&#20859;&#31934;&#12289;&#27668;&#12289;&#31070;&#19977;&#23453;&#65292;&#35201;&#23475;&#22312;&#20110;&#20462;&#36523;&#20859;&#24615;&#65292;&#28165;&#24515;&#23521;&#27442;&#65292;&#21017;&#24515;&#19981;&#22806;&#39536;&#12289;&#24847;&#19981;&#22806;&#24819;&#65292;&#31070;&#19981;&#22916;&#28216;&#65292;&#24773;&#19981;&#23433;&#21160;&#65292;&#27668;&#19981;&#22806;&#32791;&#12290;</p>
<p></p>
<p>57.&#31934;&#36275;&#65292;&#27668;&#26106;&#65292;&#31070;&#20840;&#65292;&#21017;&#31934;&#31070;&#28949;&#21457;&#12289;&#34892;&#21160;&#30699;&#20581;&#65292;&#32769;&#24180;&#20154;&#33021;&#40548;&#21457;&#31461;&#39068;&#65292;&#24310;&#24180;&#30410;&#23551;&#65292;&#38738;&#24180;&#20154;&#21487;&#38271;&#33862;&#38738;&#26149;&#65292;&#25512;&#36831;&#34928;&#32769;&#12290;</p>
<p></p>
<p>58.&#20013;&#21307;&#24378;&#35843;&#20859;&#29983;&#24517;&#20808;&#20859;&#24515;&#65292;&#20859;&#24515;&#26159;&#20445;&#25345;&#33039;&#33105;&#21151;&#33021;&#20581;&#24247;&#36816;&#34892;&#30340;&#22522;&#30784;&#65292;&#22914;&#26524;&#24515;&#19981;&#22788;&#20110;&#27491;&#24120;&#29366;&#24577;&#65292;&#34880;&#33033;&#38381;&#22622;&#19981;&#36890;&#65292;&#20415;&#20250;&#24433;&#21709;&#21508;&#20010;&#33039;&#33105;&#30340;&#21151;&#33021;&#65292;&#19988;&#25439;&#20260;&#24418;&#20307;&#65292;&#36798;&#19981;&#21040;&#20859;&#29983;&#38271;&#23551;&#20043;&#30446;&#30340;&#12290;&#30001;&#20110;&#8220;&#24515;&#20027;&#31070;&#26126;&#8221;&#65292;&#25925;&#35843;&#31070;&#21363;&#20859;&#24515;&#12290;&#20013;&#21307;&#20859;&#31070;&#24378;&#35843;&#30340;&#26159;&#8220;&#38745;&#20859;&#8221;&#65292;&#20445;&#25345;&#20869;&#24515;&#30340;&#28165;&#20928;&#21644;&#23433;&#23425;&#12290;</p>
<p></p>
<p>59.&#24515;&#33016;&#35905;&#36798;&#23569;&#21160;&#24594;&#12290;</p>
<p></p>
<p>60.&#25152;&#35859;&#8220;&#19971;&#24773;&#8221;&#23601;&#26159;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24778;&#12290;&#35843;&#33410;&#19971;&#24773;&#35201;&#36880;&#27493;&#20570;&#21040;&#24515;&#33016;&#35905;&#36798;&#65292;&#25152;&#35859;&#8220;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#65307;&#22721;&#31435;&#21315;&#20190;&#65292;&#26080;&#27442;&#21017;&#21018;&#8221;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#20869;&#24515;&#24179;&#38745;&#12290;&#25105;&#19968;&#29983;&#36739;&#20048;&#35266;&#65292;&#29233;&#24320;&#29609;&#31505;&#65292;&#20063;&#24456;&#23569;&#21160;&#24594;&#65292;&#8220;&#21457;&#24594;&#26159;&#23545;&#33258;&#24049;&#30340;&#24809;&#32602;&#8221;&#12290;</p>
<p></p>
<p>61.&#23492;&#23507;&#20070;&#27861;&#35753;&#24515;&#38745;&#65292;&#22810;&#24180;&#30340;&#20070;&#27861;&#32451;&#20064;&#65292;&#35753;&#25105;&#19968;&#25552;&#36215;&#27611;&#31508;&#65292;&#20415;&#33021;&#24456;&#24555;&#35753;&#24515;&#24773;&#23433;&#23450;&#19979;&#26469;&#65292;&#29978;&#33267;&#36798;&#21040;&#8220;&#20837;&#38745;&#8221;&#30340;&#29366;&#24577;&#12290;&#24403;&#28982;&#65292;&#29748;&#12289;&#26827;&#12289;&#30011;&#31561;&#20063;&#26377;&#27492;&#31561;&#21151;&#25928;&#12290;&#21482;&#35201;&#25237;&#20837;&#36827;&#21435;&#65292;&#24517;&#26377;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>62.&#35843;&#20859;&#24515;&#31070;&#65292;&#24517;&#39035;&#27880;&#37325;&#30561;&#30496;&#36136;&#37327;&#65307;&#35201;&#24819;&#30561;&#30496;&#36136;&#37327;&#39640;&#65292;&#24517;&#39035;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#65292;&#20316;&#24687;&#35268;&#24459;&#12290;&#20026;&#20445;&#35777;&#39640;&#36136;&#37327;&#30561;&#30496;&#65292;&#25105;&#21916;&#27426;&#29992;&#28201;&#28909;&#27700;&#28020;&#36275;&#12290;</p>
<p></p>
<p>63.&#26089;&#20859;&#32963;&#65292;&#21320;&#20859;&#24515;&#65292;&#26202;&#20859;&#30334;&#33033;&#12290;</p>
<p></p>
<p>64.&#22362;&#20915;&#19981;&#21507;&#27745;&#26579;&#12289;&#38665;&#21464;&#30340;&#39135;&#29289;&#12290;</p>
<p></p>
<p>65.&#20013;&#21307;&#35748;&#20026;&#65292;&#33086;&#32963;&#26159;&#20154;&#30340;&#21518;&#22825;&#20043;&#26412;&#65292;&#33829;&#20859;&#29289;&#36136;&#30340;&#28040;&#21270;&#21560;&#25910;&#12289;&#27668;&#34880;&#30340;&#21270;&#29983;&#65292;&#37117;&#26377;&#36182;&#20110;&#33086;&#32963;&#30340;&#36816;&#21270;&#21151;&#33021;&#65292;&#25925;&#26377;&#8220;&#33086;&#32963;&#20026;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#8221;&#20043;&#35828;&#12290;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#21382;&#20195;&#20859;&#29983;&#23478;&#22810;&#35748;&#20026;&#20859;&#32958;&#21487;&#20196;&#20154;&#38271;&#23551;&#12290;</p>
<p></p>
<p>66.&#38381;&#30524;&#20859;&#32925;&#65292;&#21322;&#39281;&#20859;&#32954;&#65292;&#26089;&#30561;&#20859;&#32958;&#12290;</p>
<p></p>
<p>67.&#35201;&#20859;&#32925;&#65292;&#23601;&#35201;&#33410;&#30465;&#29992;&#30524;&#65292;&#36866;&#24403;&#38381;&#30524;&#65292;&#28982;&#21518;&#36816;&#30446;&#65292;&#36870;&#26102;&#38024;36&#22280;&#65292;&#39034;&#26102;&#38024;36&#22280;&#65292;&#27599;&#22825;&#25968;&#27425;&#12290;</p>
<p></p>
<p>68.&#22914;&#26524;&#21507;&#24471;&#22826;&#39281;&#65292;&#26085;&#20037;&#24433;&#21709;&#20102;&#32963;&#30340;&#36890;&#38477;&#20043;&#24615;&#65292;&#37027;&#20040;&#33086;&#32963;&#27668;&#26426;&#20572;&#28382;&#65292;&#32954;&#27668;&#30340;&#23459;&#21457;&#32899;&#38477;&#20043;&#21151;&#65292;&#20063;&#23601;&#21463;&#21040;&#24433;&#21709;&#20102;&#12290;</p>
<p></p>
<p>69.&#21507;&#24471;&#36807;&#39281;&#65292;&#21017;&#33086;&#32963;&#20043;&#27668;&#34928;&#24369;&#65292;&#33086;&#28287;&#20869;&#31215;&#65292;&#26085;&#20037;&#19978;&#27867;&#20110;&#32954;&#65292;&#26159;&#24418;&#25104;&#32954;&#27668;&#19981;&#21033;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#24635;&#20043;&#65292;&#35201;&#24819;&#20859;&#32954;&#65292;&#25105;&#20204;&#21315;&#19975;&#21035;&#21507;&#24471;&#22826;&#39281;&#12290;</p>
<p></p>
<p>70.&#20859;&#32958;&#30340;&#21150;&#27861;&#65292;&#26368;&#31616;&#21333;&#65292;&#23601;&#26159;&#26089;&#28857;&#30561;&#35273;&#12290;</p>
<p></p>
<p>71.&#32958;&#31934;&#65292;&#21270;&#32958;&#27668;&#12290;&#32958;&#27668;&#65292;&#23545;&#20154;&#30340;&#29983;&#32769;&#30149;&#27515;&#65292;&#26377;&#30528;&#20915;&#23450;&#24615;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>72.&#25105;&#20204;&#23601;&#24517;&#39035;&#26089;&#28857;&#30561;&#35273;&#65292;&#21363;&#22312;&#26202;&#19978;11&#28857;&#20043;&#21069;&#20837;&#30561;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#35753;&#32966;&#32463;&#27668;&#34880;&#24471;&#20197;&#24674;&#22797;&#12290;&#32966;&#65292;&#22312;&#20013;&#21307;&#29702;&#35770;&#20013;&#65292;&#20026;&#21319;&#21457;&#20043;&#33039;&#12290;&#21476;&#20154;&#35828;&#8220;&#20961;&#21313;&#19968;&#33039;&#21462;&#20915;&#20110;&#32966;&#8221;&#12290;</p>
<p></p>
<p>73.&#20154;&#21482;&#35201;&#8220;&#19981;&#20316;&#19981;&#27442;&#8221;&#65292;&#25353;&#29031;&#36523;&#20307;&#30340;&#26412;&#33021;&#38656;&#27714;&#21644;&#36816;&#34892;&#35268;&#24459;&#26469;&#23433;&#25490;&#20316;&#24687;&#21644;&#39278;&#39135;&#65292;&#23601;&#26159;&#23545;&#36523;&#20307;&#26368;&#22909;&#30340;&#20859;&#25252;&#12290;&#32780;&#20026;&#20102;&#36894;&#19968;&#26102;&#20043;&#24555;&#65292;&#28385;&#36275;&#19968;&#26102;&#20043;&#27442;&#32773;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#23601;&#20250;&#32473;&#36523;&#20307;&#24102;&#26469;&#39069;&#22806;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>74.&#20116;&#33039;&#20859;&#29983;&#65306;&#26149;&#22825;&#20859;&#32925;&#12289;&#22799;&#22825;&#20859;&#24515;&#12289;&#31179;&#22825;&#20859;&#32954;&#12289;&#20908;&#22825;&#20859;&#32958;&#12289;&#22235;&#23395;&#20859;&#33086;&#12290;</p>
<p></p>
<p>75.&#36215;&#23621;&#26377;&#24120;&#65292;&#24515;&#31070;&#23425;&#38745;&#65292;&#24847;&#24535;&#22362;&#24378;&#65292;&#21017;&#31070;&#34255;&#65292;&#39746;&#39748;&#19981;&#25955;&#65292;&#24724;&#24594;&#19981;&#33267;&#12290;</p>
<p></p>
<p>76.&#24515;&#30340;&#31934;&#21326;&#21453;&#24212;&#22312;&#38754;&#37096;&#65292;&#24515;&#27668;&#20805;&#27803;&#65292;&#34880;&#33033;&#20805;&#30408;&#65292;&#21017;&#38754;&#33394;&#32418;&#28070;&#26377;&#20809;&#27901;&#65292;&#21542;&#21017;&#38754;&#33394;&#28129;&#30333;&#26080;&#21326;&#65292;&#33509;&#24515;&#33033;&#30208;&#38459;&#65292;&#21017;&#38754;&#33394;&#38738;&#32043;&#12290;</p>
<p></p>
<p>77.&#32925;&#34880;&#19981;&#36275;&#65292;&#30002;&#38738;&#32043;&#23646;&#24494;&#24490;&#29615;&#19981;&#30021;&#65292;&#30002;&#40657;&#23646;&#20005;&#37325;&#32925;&#34880;&#19981;&#36275;&#12290;</p>
<p></p>
<p>78.&#21476;&#20154;&#20113;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#19978;&#20859;&#31070;&#26234;&#12289;&#20013;&#20859;&#24418;&#24577;&#12289;&#19979;&#20859;&#31563;&#39592;&#12290;&#8221;</p>
<p></p>
<p>79.&#20013;&#21307;&#35748;&#20026;&#8220;&#33086;&#20027;&#36816;&#21270;&#8221;&#65292;&#33021;&#28040;&#21270;&#21560;&#25910;&#39278;&#39135;&#20013;&#30340;&#27700;&#35895;&#31934;&#24494;&#65292;&#20063;&#23601;&#26159;&#33829;&#20859;&#29289;&#36136;&#65292;&#24182;&#23558;&#20854;&#36716;&#36755;&#33267;&#20840;&#36523;&#12290;&#33086;&#30340;&#24773;&#24535;&#20859;&#29983;&#12290;&#20013;&#21307;&#35748;&#20026;&#8220;&#33086;&#22312;&#24535;&#20026;&#24605;&#8221; &#65292;&#26377;&#8220;&#24605;&#34385;&#20260;&#33086;&#8221;&#20043;&#35828;&#12290;</p>
<p></p>
<p>80.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#33086;&#32963;&#26159;&#8220;&#21518;&#22825;&#20043;&#26412;&#8221; &#8220;&#29983;&#21270;&#20043;&#28304;&#8221; &#65292;&#21518;&#22825;&#26377;&#20102;&#33086;&#32963;&#30340;&#28363;&#20859;&#65292;&#20154;&#25165;&#33021;&#38271;&#24471;&#22909;&#12289;&#38271;&#24471;&#32654;&#12290;</p>
<p></p>
<p>81.&#30561;&#21069;&#26803;&#22836;&#65306;&#35843;&#33410;&#20840;&#36523;&#32463;&#32476;&#12290;</p>
<p></p>
<p>82.&#20013;&#21307;&#29702;&#35770;&#35748;&#20026;&#65292;&#22836;&#20026;&#33041;&#20043;&#33293;&#65292;&#26159;&#26426;&#20307;&#30340;&#8220;&#31934;&#26126;&#20043;&#24220;&#8221;&#65292;&#36830;&#36890;&#20840;&#36523;&#32463;&#32476;&#12290;&#36866;&#24403;&#21050;&#28608;&#22836;&#37096;&#31348;&#20301;&#65292;&#26377;&#21033;&#20110;&#25913;&#21892;&#22823;&#33041;&#21151;&#33021;&#65292;&#35843;&#33410;&#20840;&#36523;&#32463;&#32476;&#65292;&#36798;&#21040;&#38450;&#30149;&#20859;&#29983;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>83.&#25512;&#33145;&#27861;&#20063;&#31216;&#20026;&#25545;&#32922;&#65292;&#36890;&#36807;&#31616;&#21333;&#30340;&#25163;&#27861;&#65292;&#28165;&#25195;&#32463;&#32476;&#22403;&#22334;&#65292;&#20174;&#32780;&#36798;&#21040;&#33298;&#32925;&#29702;&#27668;&#12289;&#24320;&#32963;&#20581;&#33086;&#65292;&#34917;&#32958;&#20859;&#24515;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>84.&#30561;&#21069;&#25970;&#32966;&#32463;&#65306;&#27963;&#34880;&#25490;&#27602;&#65292;&#28165;&#38500;&#22403;&#22334;&#12290;</p>
<p></p>
<p>85.&#27665;&#38388;&#26377;&#21477;&#35866;&#35821;&#35828;&#65292;&#8220;&#24120;&#20280;&#25042;&#33136;&#20035;&#21476;&#35757;&#65292;&#28040;&#30130;&#20859;&#34880;&#21448;&#20859;&#24515;&#8221;&#12290;</p>
<p></p>
<p>86.&#38745;&#22352;&#19981;&#20294;&#33021;&#20351;&#20307;&#20869;&#22120;&#23448;&#24179;&#34913;&#35843;&#33410;&#65292;&#25918;&#26494;&#36523;&#24515;&#65292;&#36824;&#21487;&#20197;&#26494;&#24347;&#32039;&#24352;&#30340;&#31070;&#32463;&#65292;&#28129;&#21270;&#24773;&#32490;&#65292;&#20197;&#36215;&#21040;&#20419;&#36827;&#30561;&#30496;&#12289;&#20928;&#21270;&#24515;&#26234;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>87.&#20170;&#22825;&#19981;&#20859;&#29983;&#65292;&#20197;&#21518;&#20859;&#21307;&#29983;&#65307;&#20170;&#22825;&#19981;&#20445;&#20581;&#65292;&#20197;&#21518;&#20859;&#21307;&#38498;&#12290;</p>
<p></p>
<p>88.&#25937;&#25252;&#36710;&#19968;&#21709;&#65292;&#19968;&#24180;&#30340;&#29482;&#30333;&#20859;&#65307;&#20303;&#19978;&#19968;&#27425;&#38498;&#65292;&#19977;&#24180;&#27963;&#30333;&#24178;&#65307;&#21313;&#24180;&#21162;&#21147;&#22868;&#23567;&#24247;&#65292;&#19968;&#22330;&#22823;&#30149;&#20840;&#27873;&#27748;&#12290; &nbsp;</p>
<p></p>
<p>89.21&#19990;&#32426;&#20160;&#20040;&#26368;&#36149;&#8212;&#8212;&#20581;&#24247;&#26368;&#36149;&#65281;</p>
<p></p>
<p>90.&#20859;&#29983;&#38656;&#20859;&#24503;&#12290;</p>
<p></p>
<p>91.&#24503;&#34892;&#12289;&#24515;&#24615;&#30340;&#25552;&#21319;&#65292;&#25165;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#20859;&#29983;&#12290;</p>
<p></p>
<p>92.&#27700;&#20572;&#30334;&#26085;&#29983;&#27602;&#65292;&#20154;&#27463;&#30334;&#26085;&#29983;&#30149;&#12290;</p>
<p></p>
<p>93.&#26007;&#19968;&#26007;&#65292;&#30246;&#19968;&#30246;&#65307;&#35753;&#19968;&#35753;&#65292;&#32982;&#19968;&#32982;&#12290;&#8212;&#8212;&#12298;&#31867;&#20462;&#35201;&#35776;&#12299;</p>
<p></p>
<p>94.&#32769;&#20154;&#34880;&#27668;&#22810;&#28382;&#65292;&#25308;&#21017;&#32930;&#20307;&#23624;&#20280;&#65292;&#27668;&#34880;&#27969;&#30021;&#65292;&#21487;&#32456;&#36523;&#26080;&#25163;&#36275;&#20043;&#30142;&#12290;</p>
<p></p>
<p>95.&#27599;&#26085;&#39057;&#34892;&#65292;&#24517;&#36523;&#36731;&#30446;&#26126;&#65292;&#31563;&#33410;&#34880;&#33033;&#35843;&#30021;&#65292;&#39278;&#39135;&#26131;&#28040;&#65292;&#26080;&#25152;&#22725;&#28382;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#35201;&#24405;&#12299;</p>
<p></p>
<p>96.&#38745;&#32780;&#23569;&#21160;&#65292;&#20307;&#24369;&#22810;&#30149;&#65307;&#26377;&#38745;&#26377;&#21160;&#65292;&#26080;&#30149;&#26080;&#30171;&#12290;</p>
<p></p>
<p>97.&#25143;&#26530;&#19981;&#34873;&#65292;&#27969;&#27700;&#19981;&#33104;&#12290;&#20154;&#20043;&#24418;&#20307;&#65292;&#20854;&#20134;&#30001;&#26159;&#12290;&#8212;&#8212;&#12298;&#22307;&#27982;&#24635;&#24405;&#12299;</p>
<p></p>
<p>98.&#20307;&#27442;&#24120;&#36920;&#65292;&#39135;&#39035;&#24120;&#23569;&#12290;&#21171;&#26080;&#33267;&#26497;&#65292;&#39135;&#26080;&#36807;&#39281;&#12290;&#8212;&#8212;&#12298;&#20462;&#30495;&#31192;&#35201;&#12299;</p>
<p></p>
<p>99.&#27668;&#27442;&#26580;&#32780;&#19981;&#27442;&#24378;&#65292;&#27442;&#39034;&#32780;&#19981;&#27442;&#36870;&#65292;&#27442;&#23450;&#19981;&#27442;&#20081;&#65292;&#27442;&#32858;&#19981;&#27442;&#25955;&#12290;&#8212;&#8212;&#12298;&#25668;&#29983;&#19977;&#35201;&#12299;</p>
<p></p>
<p>100.&#31934;&#36275;&#21017;&#34880;&#36275;&#32780;&#21457;&#30427;&#12290;&#8212;&#8212;&#12298;&#31867;&#32463;&#12299;&#24352;&#26223;&#23731;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/082.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/084.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
