<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>86.&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#20061;&#65289;</p>
<p></p>
<p>1.&#33883;&#27946;&#36824;&#25351;&#20986;&#26377;&#8220;&#20845;&#23475;&#8221;&#20250;&#22952;&#30861;&#20154;&#20204;&#24310;&#24180;&#39547;&#39068;&#30340;&#21162;&#21147;&#65292;&#19968;&#26159;&#21517;&#21033;&#65292;&#20108;&#26159;&#22768;&#33394;&#65292;&#19977;&#26159;&#36135;&#36130;&#65292;&#22235;&#26159;&#28363;&#21619;&#65292;&#20116;&#26159;&#20318;&#22916;&#65292;&#20845;&#26159;&#35781;&#23241;&#12290;&#22240;&#27492;&#65292;&#20154;&#20204;&#24517;&#39035;&#34180;&#21517;&#21033;&#12289;&#31105;&#22768;&#33394;&#12289;&#36828;&#36135;&#36130;&#12289;&#23569;&#21507;&#21402;&#21619;&#12289;&#38500;&#20318;&#22916;&#12289;&#21435;&#24524;&#22930;&#12290;&#36825;&#25165;&#26159;&#26368;&#22909;&#30340;&#20462;&#36523;&#20043;&#36947;&#12290;</p>
<p></p>
<p>2.&#33883;&#27946;&#35828;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#34917;&#32780;&#25937;&#20043;&#65292;&#24517;&#20808;&#22797;&#25925;&#12290;</p>
<p></p>
<p>3.&#33509;&#33021;&#23457;&#26426;&#26435;&#65292;&#21487;&#20197;&#21046;&#21980;&#27442;&#65292;&#20445;&#20840;&#24615;&#21629;&#12290;</p>
<p></p>
<p>4.&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#65292;&#35201;&#20859;&#24515;&#24615;&#65292;&#24910;&#32454;&#23567;&#65292;&#35201;&#25196;&#38271;&#36991;&#30701;&#65292;&#25439;&#26377;&#20313;&#65292;&#34917;&#19981;&#36275;&#65292;&#20351;&#24418;&#31070;&#22238;&#22797;&#21644;&#20445;&#25345;&#26368;&#20339;&#29366;&#24577;&#65292;&#20859;&#29983;&#24517;&#33021;&#21462;&#24471;&#30805;&#26524;&#12290;</p>
<p></p>
<p>5.&#33883;&#27946;&#20859;&#29983;&#30340;&#21407;&#21017;&#65292;&#26159;&#19981;&#20260;&#19981;&#25439;&#12290;</p>
<p></p>
<p>6.&#8220;&#20961;&#35328;&#20260;&#32773;&#65292;&#20134;&#19981;&#20415;&#35273;&#32780;&#65292;&#35859;&#20037;&#21017;&#23551;&#25439;&#32819;&#8221;&#65292;&#8220;&#31215;&#20260;&#33267;&#23613;&#21017;&#26089;&#20129;&#8221;&#12290;</p>
<p></p>
<p>7.&#33883;&#27946;&#36824;&#29305;&#21035;&#24378;&#35843;&#31934;&#31070;&#30340;&#35843;&#20859;&#12290;&#20182;&#25552;&#20986;&#8220;&#26080;&#24551;&#32773;&#23551;&#8221;&#30340;&#26684;&#35328;&#65292;&#21578;&#35819;&#20154;&#20204;&#25226;&#19990;&#24773;&#30475;&#24471;&#28129;&#19968;&#20123;&#65292;&#19981;&#35201;&#38519;&#20837;&#21517;&#21033;&#33394;&#24773;&#30340;&#28902;&#24700;&#20043;&#20013;&#65292;&#23545;&#31038;&#20250;&#19990;&#20439;&#30340;&#30683;&#30462;&#37319;&#21462;&#36229;&#28982;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>8.&#33883;&#27946;&#25552;&#20986;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#20445;&#20854;&#31934;&#8221;&#12290;</p>
<p></p>
<p>9.&#12298;&#39640;&#19978;&#29577;&#30343;&#24515;&#21360;&#22937;&#32463;&#12299;&#37324;&#36733;&#65306;&#8220;&#19978;&#33647;&#19977;&#21697;&#65292;&#31070;&#19982;&#27668;&#31934;&#12290;&#24653;&#24653;&#24794;&#24794;&#65292;&#26483;&#26483;&#20901;&#20901;&#8221;&#12290;&#21487;&#20197;&#35828;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#26159;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#19977;&#20010;&#22522;&#26412;&#35201;&#32032;&#65292;&#25105;&#20204;&#21518;&#19990;&#30340;&#21508;&#31181;&#20445;&#20581;&#26041;&#27861;&#65292;&#20063;&#37117;&#26159;&#23545;&#36825;&#19977;&#32773;&#36827;&#34892;&#20445;&#20859;&#12290;</p>
<p></p>
<p>10.&#20803;&#31934;&#22312;&#20307;&#65292;&#29369;&#26408;&#20043;&#26377;&#33026;&#65292;&#31070;&#20506;&#20043;&#22914;&#40060;&#24471;&#27700;&#12290;</p>
<p></p>
<p>11.&#20154;&#20043;&#29983;&#32946;&#65292;&#26377;&#36182;&#20110;&#32958;&#20013;&#31934;&#27668;&#20805;&#36275;&#12290;&#21516;&#26102;&#23427;&#25351;&#20986;&#65292;&#31934;&#26159;&#19968;&#36523;&#20043;&#26681;&#26412;&#65292;&#26159;&#31070;&#12289;&#27668;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;</p>
<p></p>
<p>12.&#31934;&#23569;&#20877;&#34394;&#32791;&#65292;&#20351;&#24471;&#8220;&#20116;&#34928;&#23613;&#35265;&#65292;&#30334;&#33033;&#20465;&#26543;&#8221;&#12290;&#22522;&#20110;&#27492;&#65292;&#12298;&#20859;&#29983;&#19977;&#35201;&#12299;&#35748;&#20026;&#65292;&#20859;&#29983;&#21153;&#24517;&#35201;&#8220;&#23454;&#20854;&#31934;&#8221;&#12290;</p>
<p></p>
<p>13.&#24180;&#36731;&#20154;&#30456;&#28779;&#26106;&#30427;&#65292;&#27442;&#26395;&#33804;&#21160;&#65292;&#33258;&#21046;&#21147;&#36739;&#24046;&#65292;&#20877;&#21152;&#19978;&#19968;&#20123;&#24773;&#33394;&#20449;&#24687;&#30340;&#24341;&#35825;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#32437;&#27442;&#36807;&#24230;&#30340;&#24773;&#20917;&#65292;&#36825;&#28857;&#21153;&#24517;&#30041;&#24847;&#12290;</p>
<p></p>
<p>14.&#25152;&#35859;&#8220;&#30446;&#21171;&#20110;&#35270;&#65292;&#21017;&#34880;&#20197;&#35270;&#32791;&#65307;&#32819;&#21171;&#20110;&#21548;&#65292;&#21017;&#34880;&#20197;&#21548;&#32791;&#65307;&#24515;&#21171;&#20110;&#24605;&#65292;&#21017;&#34880;&#20197;&#24605;&#32791;&#8221;&#12290;</p>
<p></p>
<p>15.&#20154;&#29983;&#35832;&#20107;&#65292;&#36807;&#21171;&#21017;&#37117;&#32791;&#27668;&#34880;&#65292;&#19988;&#30001;&#20110;&#22810;&#25968;&#27809;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#29983;&#30149;&#12289;&#20986;&#34880;&#30340;&#34920;&#29616;&#65292;&#25925;&#30342;&#20026;&#26263;&#26263;&#25439;&#32791;&#65292;&#20026;&#20154;&#25152;&#19981;&#30693;&#12290;&#36825;&#31181;&#29366;&#24577;&#21476;&#20154;&#31216;&#20043;&#20026;&#8220;&#28431;&#8221;&#65292;&#19981;&#22768;&#19981;&#21709;&#65292;&#28404;&#28404;&#31572;&#31572;&#65292;&#20294;&#26085;&#20037;&#28040;&#32791;&#26497;&#22823;&#12290;</p>
<p></p>
<p>16.&#24615;&#27442;&#22916;&#21160;&#21017;&#31934;&#26263;&#28431;&#65292;&#36807;&#24605;&#36807;&#21171;&#21017;&#34880;&#26263;&#28431;&#12290;</p>
<p></p>
<p>17.&#27492;&#29702;&#22914;&#21516;&#24403;&#20195;&#25163;&#26426;&#21518;&#21488;&#31243;&#24207;&#22826;&#22810;&#65292;&#27969;&#37327;&#33707;&#21517;&#20854;&#22937;&#23601;&#29992;&#23436;&#20102;&#65292;&#22240;&#27492;&#20859;&#31934;&#39318;&#35201;&#35201;&#28857;&#65292;&#21363;&#26159;&#23613;&#21487;&#33021;&#31616;&#21333;&#29983;&#27963;&#65292;&#23521;&#27442;&#33410;&#21171;&#65292;&#20943;&#23569;&#36825;&#20123;&#8220;&#21518;&#21488;&#31243;&#24207;&#8221;&#12290;</p>
<p></p>
<p>18.&#38500;&#27492;&#20197;&#22806;&#65292;&#32858;&#31934;&#36824;&#35201;&#24687;&#24594;&#12289;&#25106;&#37202;&#12290;&#24594;&#21017;&#21160;&#32925;&#27668;&#65292;&#32925;&#20027;&#39118;&#26408;&#65292;&#24515;&#20027;&#21531;&#28779;&#65292;&#24594;&#21017;&#39118;&#26408;&#29983;&#21531;&#28779;&#65292;&#25200;&#21160;&#19981;&#23425;&#65307;&#32925;&#20027;&#30095;&#27844;&#65292;&#32958;&#20027;&#38381;&#34255;&#65292;&#24594;&#21017;&#32925;&#27668;&#20914;&#21160;&#65292;&#38381;&#34255;&#19981;&#24471;&#65292;&#22240;&#27492;&#36824;&#24403;&#24687;&#24594;&#65292;&#20197;&#20813;&#20260;&#36523;&#12290;</p>
<p></p>
<p>19.&#37202;&#20026;&#28287;&#28909;&#20043;&#29289;&#65292;&#26368;&#26131;&#21160;&#32925;&#28779;&#12289;&#22766;&#24515;&#27668;&#65292;&#20351;&#20154;&#20130;&#22859;&#65292;&#25925;&#20063;&#24403;&#23569;&#39278;&#12290;&#26292;&#24594;&#22909;&#37202;&#32773;&#65292;&#24448;&#24448;&#23551;&#21629;&#19981;&#38271;&#65292;&#21363;&#27492;&#29702;&#20063;&#12290;</p>
<p></p>
<p>20.&#36947;&#25945;&#20859;&#29983;&#65292;&#37325;&#22312;&#8220;&#20445;&#31934;&#12289;&#29233;&#27668;&#12289;&#24796;&#31070;&#8221;&#65292;&#35748;&#20026;&#21482;&#26377;&#8220;&#31934;&#20805;&#12289;&#27668;&#36275;&#12289;&#31070;&#26106;&#8221;&#65292;&#25165;&#33021;&#36523;&#24515;&#20581;&#24247;&#12289;&#24310;&#24180;&#32780;&#30410;&#23551;&#12290;</p>
<p></p>
<p>21.&#12298;&#38452;&#31526;&#32463;&#12299;&#21017;&#24378;&#35843;&#65306;&#8220;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;&#19990;&#20043;&#20154;&#19981;&#33021;&#31177;&#28789;&#28891;&#20197;&#29031;&#36855;&#24773;&#65292;&#25345;&#24935;&#21073;&#20197;&#21106;&#24551;&#27442;&#65292;&#21017;&#27969;&#28010;&#29983;&#27515;&#20043;&#28023;&#65292;&#26159;&#23475;&#20808;&#20110;&#24681;&#20063;&#8221;&#12290;&#25351;&#20986;&#20102;&#28139;&#22768;&#32654;&#33394;&#12289;&#32437;&#27442;&#20035;&#20260;&#36523;&#30772;&#39592;&#20043;&#26023;&#38191;&#65292;&#20581;&#24247;&#12289;&#38271;&#23551;&#38376;&#21069;&#20043;&#34382;&#29436;&#12290;</p>
<p></p>
<p>22.&#32437;&#27442;&#20250;&#24341;&#36215;&#26089;&#34928;&#65292;&#33041;&#20026;&#32958;&#29983;&#65292;&#32958;&#20111;&#20250;&#21457;&#29983;&#33041;&#34928;&#12290;&#32958;&#21448;&#20027;&#32819;&#65292;&#32437;&#27442;&#26131;&#36896;&#25104;&#32819;&#32843;&#12289;&#32819;&#40483;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>23.&#32958;&#20026;&#20116;&#33039;&#20043;&#26412;&#65292;&#25925;&#20445;&#32958;&#22266;&#31934;&#23545;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#24179;&#34913;&#26377;&#30528;&#37325;&#35201;&#24847;&#20041;&#12290;</p>
<p></p>
<p>24.&#36947;&#25945;&#20859;&#29983;&#39318;&#37325;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#65292;&#35748;&#20026;&#31934;&#28385;&#12289;&#27668;&#36275;&#12289;&#31070;&#26106;&#26159;&#20859;&#29983;&#30340;&#20851;&#38190;&#65292;&#26356;&#26159;&#20581;&#24247;&#38271;&#23551;&#30340;&#21069;&#25552;&#21450;&#20445;&#38556;&#12290;</p>
<p></p>
<p>25.&#25925;&#20154;&#27442;&#23551;&#32773;&#65292;&#20035;&#24403;&#29233;&#27668;&#12289;&#23562;&#31070;&#12289;&#37325;&#31934;&#20063;&#12290;</p>
<p></p>
<p>26.&#36947;&#25945;&#20859;&#29983;&#32463;&#20856;&#12298;&#20445;&#29983;&#38125;&#12299;&#35748;&#20026;&#65292;&#31934;&#27668;&#31070;&#19977;&#32773;&#20026;&#19968;&#65292;&#32780;&#19988;&#19968;&#33635;&#20465;&#33635;&#12289;&#19968;&#25439;&#20465;&#25439;&#12290;</p>
<p></p>
<p>27.&#24605;&#34385;&#25439;&#20154;&#24615;&#65292;&#21916;&#24594;&#20260;&#20154;&#31070;&#12290;&#24615;&#25439;&#21363;&#23475;&#29983;&#65292;&#31070;&#20260;&#21017;&#20405;&#21629;&#12290;&#20859;&#24615;&#20197;&#20840;&#27668;&#65292;&#20445;&#31070;&#20197;&#23433;&#24515;&#12290;&#33509;&#24441;&#34385;&#21171;&#31070;&#65292;&#31469;&#24515;&#27529;&#29289;&#65292;&#20307;&#30123;&#20110;&#22806;&#65292;&#31934;&#20260;&#20110;&#20013;&#65292;&#20247;&#37034;&#31454;&#29983;&#65292;&#23433;&#24471;&#24310;&#39547;&#12290;</p>
<p></p>
<p>28.&#31070;&#38543;&#27668;&#65292;&#27668;&#20381;&#21619;&#12290;&#21619;&#39034;&#21363;&#20803;&#27668;&#28165;&#65292;&#20803;&#27668;&#28165;&#21017;&#31070;&#29245;&#65292;&#31070;&#29245;&#21017;&#26080;&#30142;&#12290;</p>
<p></p>
<p>29.&#12298;&#22826;&#19978;&#29572;&#38236;&#12299;&#20013;&#35828;&#65306;&#8220;&#20116;&#33039;&#20043;&#20013;&#65292;&#32958;&#20026;&#31934;&#28023;&#65292;&#24515;&#20026;&#27668;&#39302;&#12290;&#30495;&#31934;&#22312;&#32958;&#65292;&#30495;&#27668;&#22312;&#24515;&#12290;&#8221;</p>
<p></p>
<p>30.&#22914;&#32958;&#31934;&#19981;&#28385;&#65292;&#21017;&#31070;&#27668;&#20943;&#23569;&#12290;</p>
<p></p>
<p>31.&#20859;&#29983;&#30340;&#31096;&#31471;&#22312;&#20110;&#65306;&#8220;&#24605;&#34385;&#24833;&#24700;&#65292;&#21017;&#32791;&#27668;&#65307;&#28139;&#37034;&#31096;&#20081;&#65292;&#21017;&#20260;&#31934;&#12290;&#8221;</p>
<p></p>
<p>32.&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#20110;&#38452;&#38451;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39135;&#39278;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;</p>
<p></p>
<p>33.&#8220;&#20908;&#19977;&#26376;&#65292;&#27492;&#20026;&#38381;&#34255;&#12290;&#27700;&#20912;&#22320;&#22396;&#65292;&#21247;&#25200;&#20046;&#38451;&#65292;&#26089;&#21351;&#26202;&#36215;&#65292;&#24517;&#24453;&#26085;&#20809;&#65292;&#20351;&#24535;&#33509;&#20239;&#33509;&#21311;&#65292;&#33509;&#26377;&#31169;&#24847;&#65292;&#33509;&#24050;&#26377;&#24471;&#65292;&#21435;&#23506;&#23601;&#28201;&#65292;&#26080;&#27844;&#30382;&#32932;&#65292;&#20351;&#27668;&#26497;&#22842;&#12290;&#27492;&#20908;&#27668;&#20043;&#24212;&#65292;&#20859;&#34255;&#20043;&#36947;&#20063;&#65307;&#36870;&#20043;&#21017;&#20260;&#32958;&#65292;&#26149;&#20026;&#30207;&#21413;&#65292;&#22857;&#29983;&#32773;&#23569;&#12290;&#8221;</p>
<p></p>
<p>34.&#20116;&#33039;&#20013;&#32958;&#20027;&#27700;&#65292;&#23545;&#24212;&#30340;&#23395;&#33410;&#26159;&#20908;&#23395;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#26681;&#65292;&#34255;&#30495;&#38452;&#32780;&#23507;&#20803;&#38451;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#23452;&#34255;&#32780;&#19981;&#23452;&#27844;&#65292;&#20855;&#26377;&#34544;&#20239;&#38381;&#34255;&#30340;&#29305;&#24615;&#12290;</p>
<p></p>
<p>35.&#21040;&#20102;&#20908;&#22825;&#25105;&#20204;&#26356;&#21152;&#19981;&#33021;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#25226;&#27442;&#26395;&#20912;&#23553;&#65292;&#35753;&#33258;&#24049;&#22788;&#22312;&#34544;&#20239;&#19981;&#29992;&#30340;&#29366;&#24577;&#65292;&#25226;&#32958;&#31934;&#23553;&#23384;&#22909;&#65292;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#8221;&#65292;&#32780;&#20908;&#22825;&#26356;&#35201;&#27880;&#37325;&#8220;&#20859;&#34255;&#20043;&#36947;&#8221;&#12290;</p>
<p></p>
<p>36.&#20154;&#20307;&#22836;&#38754;&#39048;&#39033;&#22788;&#31348;&#20301;&#26368;&#22810;&#65292;&#20849;&#26377;76&#31348;&#65292;&#21344;&#20840;&#36523;361&#31348;&#30340;21%&#12290;&#22836;&#34255;&#33041;&#39635;&#65292;&#39635;&#20026;&#32958;&#31934;&#25152;&#21270;&#65292;&#20026;&#32958;&#25152;&#20027;&#12290;&#33041;&#26159;&#31070;&#32463;&#20013;&#26530;&#65292;&#26159;&#31649;&#29702;&#20840;&#36523;&#36816;&#21160;&#12289;&#24863;&#35273;&#12289;&#35821;&#35328;&#21644;&#20869;&#33039;&#27963;&#21160;&#30340;&#26368;&#39640;&#21496;&#20196;&#37096;&#12290;&#38754;&#37096;&#20869;&#24212;&#33039;&#33105;&#65292;&#20026;&#32463;&#33033;&#20043;&#25152;&#20250;&#65292;&#27668;&#21270;&#20043;&#25152;&#36890;&#12290;&#20154;&#20307;&#21313;&#22235;&#27491;&#32463;&#65292;&#26377;&#25163;&#19977;&#38451;&#32463;&#12289;&#36275;&#19977;&#38451;&#32463;&#21644;&#20219;&#30563;&#20108;&#33033;8&#26465;&#32463;&#33033;&#24490;&#34892;&#36215;&#25110;&#27490;&#20110;&#22836;&#38754;&#65292;&#25925;&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#22836;&#20026;&#35832;&#38451;&#20043;&#20250;&#65292;&#33041;&#20026;&#31934;&#26126;&#20043;&#24220;&#65292;&#21448;&#20026;&#39635;&#28023;&#20043;&#25152;&#22312;&#65292;&#20961;&#20116;&#33039;&#31934;&#21326;&#20043;&#34880;&#65292;&#20845;&#33105;&#35832;&#38451;&#20043;&#27668;&#65292;&#30342;&#19978;&#27880;&#20110;&#22836;&#12290;&#8221;</p>
<p></p>
<p>37.&#20908;&#23395;&#20859;&#29983;&#35762;&#31350;&#8220;&#26080;&#27844;&#30382;&#32932;&#8221;&#65292;&#23613;&#37327;&#23569;&#20986;&#22823;&#27735;&#65292;&#24180;&#32426;&#36731;&#30340;&#35805;&#65292;&#24494;&#27735;&#36824;&#26159;&#21487;&#20197;&#30340;&#12290;</p>
<p></p>
<p>38.&#20013;&#21307;&#35762;&#21160;&#21017;&#19981;&#34928;&#12289;&#21160;&#21017;&#21319;&#38451;&#65292;&#20294;&#20855;&#20307;&#24590;&#20040;&#21160;&#65292;&#22810;&#23569;&#36816;&#21160;&#37327;&#65292;&#37324;&#38754;&#23601;&#22823;&#26377;&#35762;&#31350;&#20102;&#12290;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#65292;&#22914;&#26524;&#36816;&#21160;&#36807;&#37327;&#65292;&#23545;&#36523;&#20307;&#20063;&#20250;&#36896;&#25104;&#36127;&#38754;&#24433;&#21709;&#30340;&#12290;</p>
<p></p>
<p>39.&#20855;&#20307;&#30340;&#36816;&#21160;&#37327;&#65292;&#21487;&#20197;&#26681;&#25454;&#38203;&#28860;&#21518;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#23433;&#25490;&#21644;&#35843;&#25972;&#65292;&#36816;&#21160;&#37327;&#19981;&#26159;&#27515;&#30340;&#65292;&#26159;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#30340;&#65292;&#22914;&#26524;&#36816;&#21160;&#21518;&#24863;&#35273;&#24456;&#32047;&#65292;&#36523;&#20307;&#24674;&#22797;&#19981;&#22909;&#65292;&#37027;&#35828;&#26126;&#36816;&#21160;&#37327;&#22823;&#20102;&#28857;&#65292;&#22914;&#26524;&#36816;&#21160;&#21518;&#31532;&#20108;&#22825;&#31934;&#27668;&#31070;&#37117;&#29305;&#21035;&#22909;&#65292;&#37027;&#35828;&#26126;&#36825;&#20010;&#37327;&#36824;&#34892;&#12290;</p>
<p></p>
<p>40.&#33258;&#21476;&#20256;&#33647;&#19981;&#20256;&#28779;&#65292;&#20174;&#26469;&#28779;&#20505;&#23569;&#20154;&#30693;&#65292;&#28779;&#20505;&#20854;&#23454;&#21482;&#26377;&#33258;&#24049;&#32463;&#36807;&#22810;&#27425;&#23581;&#35797;&#25165;&#26377;&#21487;&#33021;&#30693;&#36947;&#12290;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#25935;&#24863;&#30340;&#38203;&#28860;&#32773;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#22320;&#30606;&#32451;&#12290;</p>
<p></p>
<p>41.&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#21542;&#21017;&#23601;&#26159;&#27801;&#23376;&#19978;&#24314;&#25151;&#23376;&#65292;&#26681;&#26412;&#27809;&#22320;&#22522;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;</p>
<p></p>
<p>42.&#25105;&#24635;&#32467;&#20986;&#19968;&#26465;&#32463;&#39564;&#23601;&#26159;&#65306;&#21069;&#21015;&#33146;&#28814;&#35201;&#30495;&#27491;&#30154;&#24840;&#65292;&#24517;&#39035;&#20808;&#26126;&#29702;&#65292;&#19981;&#26126;&#30333;&#36947;&#29702;&#65292;&#26368;&#22810;&#26159;&#26242;&#26102;&#30154;&#24840;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#36824;&#26159;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#29575;&#22312;90%&#20197;&#19978;&#65292;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#26159;&#20026;&#20160;&#20040;&#20102;&#12290;&#22240;&#20026;&#32477;&#22823;&#37096;&#20998;&#30340;&#20154;&#26681;&#26412;&#27809;&#26377;&#26126;&#29702;&#65292;&#19997;&#27627;&#27809;&#26377;&#25106;&#33394;&#20859;&#29983;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>43.&#25105;&#20204;&#19981;&#33021;&#23436;&#20840;&#25351;&#26395;&#21307;&#29983;&#65292;&#25105;&#20204;&#33258;&#24049;&#35201;&#23398;&#20250;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#24739;&#32773;&#65292;&#19968;&#20010;&#25026;&#24471;&#20859;&#29983;&#30340;&#24739;&#32773;&#65292;&#22825;&#21161;&#33258;&#21161;&#32773;&#65281;</p>
<p></p>
<p>44.&#20859;&#29983;&#39318;&#35201;&#30340;&#23601;&#26159;&#8220;&#24796;&#31934;&#20445;&#31934;&#8221;&#65292;&#20013;&#21307;&#35762;&#65306;&#32958;&#27668;&#36275;&#30334;&#30149;&#38500;&#65292;&#32958;&#27668;&#34394;&#30334;&#30149;&#27450;&#12290;</p>
<p></p>
<p>45.&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#20859;&#32958;&#24517;&#20859;&#31934;&#65292;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#65281;&#19981;&#25026;&#24471;&#34255;&#31934;&#26159;&#24456;&#26479;&#20855;&#30340;&#65281;&#19968;&#36793;&#21507;&#33647;&#65292;&#19968;&#36793;&#27844;&#65292;&#23454;&#20035;&#27835;&#30149;&#20043;&#22823;&#24524;&#12290;</p>
<p></p>
<p>46.&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#31934;&#23569;&#21017;&#30149;&#36825;&#21477;&#35805;&#26159;&#30495;&#30340;&#65292;&#19981;&#26159;&#20551;&#30340;&#65281;</p>
<p></p>
<p>47.&#21476;&#20154;&#20113;&#65306;&#33509;&#26080;&#34394;&#65292;&#39118;&#23506;&#19981;&#33021;&#29420;&#20260;&#20154;&#12290;&#23601;&#26159;&#35828;&#20320;&#25269;&#25239;&#21147;&#24378;&#26159;&#19981;&#20250;&#24471;&#30149;&#30340;&#65292;&#23601;&#20687;&#20960;&#20010;&#20154;&#21516;&#26679;&#26292;&#38706;&#22312;&#23506;&#20919;&#20013;&#65292;&#26377;&#30340;&#20154;&#22238;&#21435;&#23601;&#24863;&#20882;&#20102;&#65292;&#26377;&#30340;&#20154;&#20381;&#28982;&#24456;&#20581;&#24247;&#12290;&#36523;&#20307;&#19968;&#34394;&#65292;&#20877;&#19968;&#21050;&#28608;&#23601;&#23481;&#26131;&#20986;&#38382;&#39064;&#12290;</p>
<p></p>
<p>48.&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#26377;&#26395;&#30495;&#27491;&#30154;&#24840;&#12290;&#31934;&#27668;&#31070;&#65292;&#20859;&#29983;&#23478;&#35859;&#20043;&#19977;&#23453;&#65292;&#20320;&#19981;&#37325;&#35270;&#31934;&#27668;&#31070;&#65292;&#35201;&#30154;&#24840;&#30495;&#30340;&#24456;&#38590;&#12290;</p>
<p></p>
<p>49.&#24403;&#20320;&#31934;&#27668;&#31070;&#20859;&#36275;&#20102;&#65292;&#24456;&#22810;&#30142;&#30149;&#23601;&#33258;&#28982;&#30154;&#24840;&#20102;&#65292;&#24456;&#22810;&#24515;&#32467;&#20063;&#33258;&#21160;&#35299;&#24320;&#20102;&#12290;&#23601;&#20687;&#19968;&#22359;&#24456;&#21402;&#30340;&#20912;&#65292;&#20320;&#35201;&#30776;&#24320;&#23427;&#24456;&#38590;&#65292;&#20294;&#26159;&#25918;&#22312;&#38451;&#20809;&#19979;&#65292;&#20551;&#20197;&#26102;&#26085;&#65292;&#23427;&#33258;&#24049;&#23601;&#21270;&#24320;&#20102;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>50.&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#24930;&#21069;&#30154;&#24840;&#30340;&#21069;&#25552;&#12290;</p>
<p></p>
<p>51.&#40644;&#24093;&#20869;&#32463;&#35828;&#65292;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#65281;</p>
<p></p>
<p>52.&#23545;&#20110;&#22788;&#22312;&#30151;&#29366;&#36418;&#36495;&#20013;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#25105;&#25351;&#20986;&#30340;&#30154;&#24840;&#26126;&#36335;&#23601;&#26159;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>53.&#32463;&#36807;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#30340;&#24456;&#22810;&#19981;&#36866;&#24863;&#35273;&#37117;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#27604;&#21507;&#33647;&#30340;&#25928;&#26524;&#36824;&#22909;&#65292;&#21507;&#33647;&#24324;&#19981;&#22909;&#36824;&#26377;&#21103;&#20316;&#29992;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20154;&#20307;&#21363;&#21487;&#24320;&#21551;&#33258;&#24840;&#21151;&#33021;&#12290;</p>
<p></p>
<p>54.&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#19981;&#35201;&#22240;&#20026;&#25784;&#31649;&#25226;&#22823;&#33647;&#37117;&#32473;&#28431;&#25481;&#20102;&#65292;&#37027;&#26679;&#23601;&#22826;&#21487;&#24796;&#20102;&#12290;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#30005;&#27744;&#65292;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#20462;&#22797;&#21033;&#22120;&#65292;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#29579;&#29260;&#65292;&#32958;&#31934;&#23601;&#26159;&#20581;&#24247;&#36135;&#24065;&#12290;&#32958;&#31934;&#20859;&#36275;&#65292;&#19981;&#33647;&#32780;&#24840;&#65281;</p>
<p></p>
<p>55.&#8220;&#32958;&#20027;&#32435;&#27668;&#8221;&#65292;&#26159;&#35828;&#32958;&#19982;&#20154;&#30340;&#21560;&#27668;&#21151;&#33021;&#26377;&#20851;&#65292;&#32954;&#34429;&#26159;&#20027;&#21628;&#21560;&#30340;&#65292;&#20294;&#32958;&#26377;&#25668;&#32435;&#32954;&#27668;&#65288;&#21363;&#8220;&#32435;&#27668;&#8221;&#65289;&#20316;&#29992;&#12290;&#22312;&#20020;&#24202;&#19978;&#19968;&#33324;&#30340;&#20037;&#30149;&#21683;&#21912;&#65292;&#29305;&#21035;&#26159;&#24180;&#32769;&#32958;&#34394;&#24739;&#32773;&#65292;&#22810;&#26377;&#32435;&#27668;&#22256;&#38590;&#12290;&#32435;&#65292;&#21363;&#25910;&#32435;&#12289;&#25668;&#32435;&#30340;&#24847;&#24605;&#12290;&#32958;&#20027;&#32435;&#27668;&#65292;&#26159;&#35828;&#32958;&#20855;&#26377;&#25668;&#32435;&#32954;&#25152;&#21560;&#20837;&#30340;&#28165;&#27668;&#65292;&#38450;&#27490;&#21628;&#21560;&#34920;&#27973;&#30340;&#29983;&#29702;&#21151;&#33021;&#12290;</p>
<p></p>
<p>56.&#20154;&#20307;&#30340;&#21628;&#21560;&#34429;&#28982;&#30001;&#32954;&#26469;&#20027;&#31649;&#65292;&#20294;&#20013;&#21307;&#35748;&#20026;&#21628;&#21560;&#21151;&#33021;&#30340;&#27491;&#24120;&#19982;&#21542;&#36824;&#19982;&#32958;&#23494;&#20999;&#30456;&#20851;&#12290;&#20855;&#20307;&#34920;&#29616;&#20026;&#65292;&#30001;&#32954;&#21560;&#20837;&#30340;&#28165;&#27668;&#24517;&#39035;&#19979;&#36798;&#21040;&#32958;&#65292;&#30001;&#32958;&#26469;&#25668;&#32435;&#20043;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#21628;&#21560;&#36816;&#21160;&#30340;&#24179;&#31283;&#21644;&#28145;&#27785;&#65292;&#20174;&#32780;&#20445;&#35777;&#20307;&#20869;&#22806;&#27668;&#20307;&#24471;&#20197;&#27491;&#24120;&#20132;&#25442;&#12290;</p>
<p></p>
<p>57.&#20859;&#29983;&#23601;&#26159;&#8220;&#27835;&#26410;&#30149;&#8221;&#65292;&#26159;&#36890;&#36807;&#20859;&#31934;&#31070;&#12289;&#35843;&#39278;&#39135;&#12289;&#32451;&#24418;&#20307;&#12289;&#24910;&#25151;&#20107;&#12289;&#36866;&#23506;&#28201;&#31561;&#21508;&#31181;&#26041;&#27861;&#21435;&#23454;&#29616;&#30340;&#65292;&#26159;&#19968;&#31181;&#32508;&#21512;&#24615;&#30340;&#24378;&#36523;&#30410;&#23551;&#27963;&#21160;&#12290;</p>
<p></p>
<p>58.&#32769;&#26469;&#30142;&#30149;&#65292;&#37117;&#26159;&#22766;&#24180;&#25307;&#30340;&#65281;</p>
<p></p>
<p>59.&#24910;&#39118;&#23506;&#65292;&#33410;&#39278;&#39135;&#65292;&#26159;&#20174;&#21566;&#36523;&#19978;&#21364;&#30149;&#27861;&#65307;&#23521;&#21980;&#27442;&#65292;&#25106;&#28902;&#24700;&#65292;&#26159;&#20174;&#21566;&#24515;&#19978;&#21364;&#30149;&#27861;&#12290;</p>
<p></p>
<p>60.&#23569;&#24605;&#34385;&#20197;&#20859;&#24515;&#27668;&#65292;&#23521;&#33394;&#27442;&#20197;&#20859;&#32958;&#27668;&#65307;&#24120;&#36816;&#21160;&#20197;&#20859;&#39592;&#27668;&#65292;&#25106;&#21972;&#24594;&#20197;&#20859;&#32925;&#27668;&#65307;&#34180;&#28363;&#21619;&#20197;&#20859;&#32963;&#27668;&#65292;&#30465;&#35328;&#35821;&#20197;&#20859;&#31070;&#27668;&#65307;&#22810;&#35835;&#20070;&#20197;&#20859;&#32966;&#27668;&#65292;&#39034;&#26102;&#20196;&#20197;&#20859;&#20803;&#27668;&#12290;</p>
<p></p>
<p>61.&#24551;&#24833;&#21017;&#27668;&#32467;&#65292;&#24575;&#24594;&#21017;&#27668;&#36870;&#65292;&#24656;&#24807;&#21017;&#27668;&#38519;&#65292;&#25304;&#36843;&#21017;&#27668;&#37057;&#65292;&#24613;&#36989;&#21017;&#27668;&#32791;&#12290;</p>
<p></p>
<p>62.&#34892;&#27442;&#24464;&#32780;&#31283;&#65292;&#31435;&#27442;&#23450;&#32780;&#24685;&#65307;&#22352;&#27442;&#31471;&#32780;&#27491;&#65292;&#22768;&#27442;&#20302;&#32780;&#21644;&#12290;</p>
<p></p>
<p>63.&#24515;&#31070;&#27442;&#38745;&#65292;&#39592;&#21147;&#27442;&#21160;&#65307;&#33016;&#24576;&#27442;&#24320;&#65292;&#31563;&#39608;&#27442;&#30828;&#65307;&#33034;&#26753;&#27442;&#30452;&#65292;&#32928;&#32963;&#27442;&#20928;&#65307;&#33292;&#31471;&#27442;&#21367;&#65292;&#33050;&#36319;&#27442;&#23450;&#65307;&#32819;&#30446;&#27442;&#28165;&#65292;&#31934;&#39746;&#27442;&#27491;&#12290;</p>
<p></p>
<p>64.&#22810;&#38745;&#22352;&#20197;&#25910;&#24515;&#65292;&#23521;&#37202;&#33394;&#20197;&#28165;&#24515;&#65292;&#21435;&#21980;&#27442;&#20197;&#20859;&#24515;&#65292;&#35829;&#21476;&#35757;&#20197;&#35686;&#24515;&#65292;&#24735;&#33267;&#29702;&#20197;&#26126;&#24515;&#12290;</p>
<p></p>
<p>65.&#23456;&#36785;&#19981;&#24778;&#65292;&#32925;&#26408;&#33258;&#23425;&#65307;&#21160;&#38745;&#20197;&#25964;&#65292;&#24515;&#28779;&#33258;&#23450;&#65307;&#39278;&#39135;&#26377;&#33410;&#65292;&#33086;&#22303;&#19981;&#27844;&#65307;&#35843;&#24687;&#23521;&#35328;&#65292;&#32954;&#37329;&#33258;&#20840;&#65307;&#24684;&#28129;&#23521;&#27442;&#65292;&#32958;&#27700;&#33258;&#36275;&#12290;</p>
<p></p>
<p>66.&#36947;&#29983;&#20110;&#23433;&#38745;&#65292;&#24503;&#29983;&#20110;&#21329;&#36864;&#65307;&#31119;&#29983;&#20110;&#28165;&#20461;&#65292;&#21629;&#29983;&#20110;&#21644;&#30021;&#12290;</p>
<p></p>
<p>67.&#22825;&#22320;&#19981;&#21487;&#19968;&#26085;&#26080;&#21644;&#27668;&#65292;&#20154;&#24515;&#19981;&#21487;&#19968;&#26085;&#26080;&#21916;&#31070;&#12290;</p>
<p></p>
<p>68.&#27595;&#20197;&#22916;&#24515;&#25109;&#30495;&#24515;&#65292;&#21247;&#20197;&#23458;&#27668;&#20260;&#20803;&#27668;&#12290;</p>
<p></p>
<p>69.&#25282;&#24847;&#22788;&#35201;&#36963;&#24471;&#36807;&#65292;&#28165;&#33510;&#26085;&#35201;&#23432;&#24471;&#36807;&#65292;&#38750;&#29702;&#26469;&#35201;&#21463;&#24471;&#36807;&#65292;&#24575;&#24594;&#26102;&#35201;&#32784;&#24471;&#36807;&#65292;&#21980;&#27442;&#29983;&#35201;&#24525;&#24471;&#36807;&#12290;</p>
<p></p>
<p>70.&#35328;&#35821;&#30693;&#33410;&#21017;&#24838;&#23588;&#23569;&#65292;&#20030;&#21160;&#30693;&#33410;&#21017;&#24724;&#21533;&#23569;&#65292;&#29233;&#24917;&#30693;&#33410;&#21017;&#33829;&#27714;&#23569;&#65292;&#27426;&#20048;&#30693;&#33410;&#21017;&#31096;&#36133;&#23569;&#65292;&#39278;&#39135;&#30693;&#33410;&#21017;&#30142;&#30149;&#23569;&#12290;</p>
<p></p>
<p>71.&#20154;&#30693;&#35328;&#35821;&#36275;&#20197;&#24432;&#21566;&#24503;&#65292;&#32780;&#19981;&#30693;&#24910;&#35328;&#35821;&#20035;&#25152;&#20197;&#20859;&#21566;&#24503;&#65307;&#20154;&#30693;&#39278;&#39135;&#36275;&#20197;&#30410;&#21566;&#36523;&#65292;&#32780;&#19981;&#30693;&#33410;&#39278;&#39135;&#20035;&#25152;&#20197;&#20859;&#21566;&#36523;&#12290;</p>
<p></p>
<p>72.&#38393;&#26102;&#28860;&#24515;&#65292;&#38745;&#26102;&#20859;&#24515;&#65307;&#22352;&#26102;&#23432;&#24515;&#65292;&#34892;&#26102;&#39564;&#24515;&#65307;&#35328;&#26102;&#30465;&#24515;&#65292;&#21160;&#26102;&#21046;&#24515;&#12290;</p>
<p></p>
<p>73.&#36133;&#24503;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#37207;&#37202;&#32773;&#24503;&#24517;&#36133;&#65307;&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#29983;&#24517;&#20260;&#12290;</p>
<p></p>
<p>74.&#26408;&#26377;&#26681;&#21017;&#33635;&#65292;&#26681;&#22351;&#21017;&#26543;&#65307;&#40060;&#26377;&#27700;&#21017;&#27963;&#65292;&#27700;&#28088;&#21017;&#27515;&#65307;&#28783;&#26377;&#33167;&#21017;&#26126;&#65292;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#65292;&#20445;&#20043;&#21017;&#23551;&#65292;&#25109;&#20043;&#21017;&#22829;&#12290;</p>
<p></p>
<p>75.&#37202;&#22810;&#34880;&#27668;&#30342;&#20081;&#65292;&#21619;&#34180;&#31070;&#39746;&#33258;&#23433;&#12290; </p>
<p></p>
<p>76.&#32819;&#40483;&#30452;&#39035;&#34917;&#32958;&#65292;&#30446;&#26263;&#24517;&#39035;&#27835;&#32925;&#12290; </p>
<p></p>
<p>77.&#33410;&#39278;&#33258;&#28982;&#33086;&#20581;&#65292;&#23569;&#24605;&#24517;&#23450;&#31070;&#23433;&#12290; </p>
<p></p>
<p>78.&#27735;&#20986;&#33707;&#24403;&#39118;&#31435;&#12290;</p>
<p></p>
<p>79.&#22823;&#23506;&#19982;&#22823;&#28909;&#65292;&#19988;&#33707;&#36138;&#33394;&#27442;&#12290;</p>
<p></p>
<p>80.&#39135;&#21518;&#34892;&#30334;&#27493;&#65292;&#24120;&#20197;&#25163;&#25705;&#33145;&#12290;</p>
<p></p>
<p>81.&#20851;&#38190;&#23383;&#19968;&#26159;&#8220;&#25106;&#8221;&#65292;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#65307;&#20108;&#26159;&#8220;&#30031;&#8221;&#65292;&#30031;&#34941;&#24109;&#20043;&#19978;&#30340;&#28139;&#21644;&#39278;&#39135;&#20043;&#38388;&#30340;&#36138;&#65307;&#19977;&#26159;&#8220;&#39034;&#8221;&#65292;&#23433;&#26102;&#22788;&#39034;&#65292;&#39034;&#20854;&#33258;&#28982;&#65307;&#22235;&#26159;&#8220;&#38745;&#8221;&#65292;&#38745;&#21487;&#34917;&#30149;&#65292;&#20154;&#33021;&#24120;&#28165;&#20928;&#65292;&#22825;&#22320;&#24713;&#30342;&#24402;&#12290;</p>
<p></p>
<p>82.&#20851;&#20803;&#31348;&#20301;&#20110;&#19979;&#33145;&#37096;&#65292;&#21069;&#27491;&#20013;&#32447;&#19978;&#65292;&#24403;&#33040;&#20013;&#19979;3&#23544;&#12290;&#26412;&#31348;&#20026;&#20154;&#19968;&#36523;&#20803;&#27668;&#20043;&#25152;&#22312;&#65292;&#26159;&#20445;&#20581;&#24378;&#22766;&#35201;&#31348;&#65292;&#20855;&#26377;&#22266;&#25252;&#20803;&#27668;&#30340;&#20316;&#29992;&#65292;&#26159;&#20154;&#20307;&#29983;&#21270;&#20043;&#28304;&#12290;&#20851;&#20803;&#20035;&#30007;&#23376;&#34255;&#31934;&#12289;&#22899;&#23376;&#34255;&#34880;&#20043;&#22788;&#65292;&#20027;&#29983;&#27542;&#65292;&#20027;&#20803;&#27668;&#12290;&#25925;&#20026;&#20840;&#36523;&#20859;&#29983;&#20445;&#20581;&#24378;&#22766;&#35201;&#31348;</p>
<p></p>
<p>83.&#21512;&#35895;&#31348;&#23646;&#25163;&#38451;&#26126;&#22823;&#32928;&#32463;&#65292;&#20301;&#20110;&#25163;&#32972;&#34382;&#21475;&#22788;&#65292;&#20110;&#31532;&#19968;&#25484;&#39592;&#19982;&#31532;&#20108;&#25484;&#39592;&#38388;&#38519;&#20013;&#12290;&#26412;&#31348;&#21487;&#20197;&#37266;&#33041;&#24320;&#31373;&#12289;&#30095;&#39118;&#28165;&#28909;&#12289;&#31067;&#39118;&#35299;&#34920;&#12289;&#23459;&#32954;&#21033;&#31373;&#12289;&#38215;&#38745;&#23433;&#31070;&#12289;&#24179;&#32925;&#29060;&#39118;&#12289;&#30095;&#32463;&#27963;&#32476;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#26159;&#27835;&#30103;&#22836;&#38754;&#37096;&#30142;&#30149;&#30340;&#39318;&#36873;&#35201;&#31348;&#12290;</p>
<p></p>
<p>84.&#26377;&#20154;&#32463;&#24120;&#21693;&#21897;&#24178;&#65292;&#21917;&#27700;&#20063;&#19981;&#31649;&#29992;&#65292;&#27809;&#26377;&#21822;&#28082;&#65292;&#36825;&#26159;&#32958;&#38452;&#19981;&#36275;&#12290;&#25545;&#22826;&#28330;&#31348;&#23601;&#33021;&#34917;&#19978;&#32958;&#38452;&#12290;&#22826;&#28330;&#31348;&#26159;&#21407;&#31348;&#65292;&#21407;&#31348;&#30340;&#24847;&#24605;&#26159;&#26082;&#34917;&#32958;&#38452;&#65292;&#21448;&#34917;&#32958;&#38451;&#12290;</p>
<p></p>
<p>85.&#24037;&#20316;&#20102;&#19968;&#22825;&#65292;&#24456;&#22810;&#20154;&#37117;&#35273;&#24471;&#33136;&#30171;&#25110;&#32773;&#33136;&#37240;&#65292;&#20854;&#23454;&#65292;&#35299;&#20915;&#30340;&#21150;&#27861;&#24456;&#31616;&#21333;&#65292;&#25353;&#25705;&#22826;&#28330;&#31348;&#23601;&#22909;&#20102;&#65292;&#30151;&#29366;&#24456;&#24555;&#23601;&#33021;&#32531;&#35299;&#12290;</p>
<p></p>
<p>86.&#39035;&#30693;&#20445;&#36523;&#20043;&#31574;&#65292;&#39035;&#33862;&#31934;&#27668;&#31070;&#65292;&#19981;&#21487;&#25032;&#24608;&#12290;</p>
<p></p>
<p>87.&#36138;&#21033;&#32773;&#23475;&#24049;&#65292;&#32437;&#27442;&#32773;&#25109;&#29983;&#12290;</p>
<p></p>
<p>88.&#20161;&#20154;&#24515;&#22320;&#23485;&#33298;&#65292;&#20107;&#20107;&#26377;&#23485;&#33298;&#27668;&#35937;&#65292;&#25925;&#31119;&#38598;&#32780;&#24198;&#38271;&#12290;</p>
<p></p>
<p>89.&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#65307;&#28023;&#23431;&#20043;&#20869;&#65292;&#20197;&#20859;&#20803;&#27668;&#20026;&#26412;&#12290;</p>
<p></p>
<p>90.&#20154;&#36523;&#20043;&#25152;&#37325;&#32773;&#20803;&#27668;&#65292;&#22269;&#23478;&#20043;&#25152;&#37325;&#32773;&#20154;&#25165;&#12290;</p>
<p></p>
<p>91.&#22307;&#20154;&#25947;&#31119;&#65292;&#21531;&#23376;&#32771;&#31077;&#65307;&#20316;&#24503;&#26085;&#20241;&#65292;&#20026;&#21892;&#26368;&#20048;&#12290;</p>
<p></p>
<p>92.&#29983;&#21629;&#20043;&#23398;&#26159;&#24093;&#29579;&#20043;&#19994;&#65292;&#26159;&#22823;&#21151;&#24503;&#65292;&#22823;&#24904;&#24754;&#12290;</p>
<p></p>
<p>93.&#19978;&#21307;&#21307;&#22269;&#65292;&#20013;&#21307;&#21307;&#20154;&#65292;&#19979;&#21307;&#21307;&#30149;&#12290;</p>
<p></p>
<p>94.&#20013;&#21307;&#35828;&#8220;&#31563;&#38271;&#19968;&#23544;&#65292;&#23551;&#24310;&#21313;&#24180;&#8221;&#65292;&#20063;&#22312;&#35828;&#8220;&#31563;&#8221;&#30340;&#26580;&#36719;&#19982;&#29983;&#21629;&#30340;&#30456;&#20851;&#24615;&#12290;</p>
<p></p>
<p>95.&#36816;&#21160;&#21644;&#38745;&#20859;&#26159;&#20013;&#22269;&#20256;&#32479;&#20859;&#29983;&#38450;&#30149;&#30340;&#37325;&#35201;&#21407;&#21017;&#12290;</p>
<p></p>
<p>96.&#22312;&#20859;&#29983;&#26041;&#27861;&#19978;&#34429;&#28982;&#21508;&#26377;&#20391;&#37325;&#65292;&#20294;&#26412;&#36136;&#19978;&#37117;&#25552;&#20513;&#21160;&#38745;&#32467;&#21512;&#65292;&#24418;&#31070;&#20849;&#20859;&#12290;&#21482;&#26377;&#20570;&#21040;&#21160;&#38745;&#20860;&#20462;&#65292;&#21160;&#38745;&#36866;&#23452;&#65292;&#25165;&#33021;&#8220;&#29781;&#19982;&#31070;&#20465;&#8221;&#65292;&#36798;&#21040;&#20859;&#29983;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>97.&#38745;&#20197;&#20859;&#31070;&#65292;&#25105;&#22269;&#21382;&#20195;&#20859;&#29983;&#23478;&#21313;&#20998;&#37325;&#35270;&#31070;&#19982;&#20154;&#20307;&#20581;&#24247;&#30340;&#20851;&#31995;&#65292;&#35748;&#20026;&#31070;&#27668;&#28165;&#38745;&#65292;&#21487;&#33268;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>98.&#32769;&#23376;&#35748;&#20026;&#8220;&#38745;&#20026;&#36481;&#21531;&#8221;&#65292;&#20027;&#24352;&#8220;&#33268;&#34394;&#26497;&#65292;&#23425;&#38745;&#31491;&#8221;&#65292;&#21363;&#35201;&#23613;&#37327;&#25490;&#38500;&#26434;&#24565;&#65292;&#20197;&#36798;&#21040;&#24515;&#22659;&#23425;&#38745;&#29366;&#24577;&#12290;</p>
<p></p>
<p>99.&#21160;&#20197;&#20859;&#24418;&#65292;&#24418;&#20307;&#30340;&#21160;&#38745;&#29366;&#24577;&#19982;&#31934;&#12289;&#27668;&#12289;&#31070;&#30340;&#29983;&#29702;&#21151;&#33021;&#29366;&#24577;&#26377;&#30528;&#23494;&#20999;&#20851;&#31995;&#65292;&#38745;&#32780;&#20047;&#21160;&#21017;&#26131;&#23548;&#33268;&#31934;&#27668;&#37057;&#28382;&#12289;&#27668;&#34880;&#20957;&#32467;&#65292;&#20037;&#21363;&#25439;&#23551;&#12290;</p>
<p></p>
<p>100.&#24418;&#19981;&#21160;&#21017;&#31934;&#19981;&#27969;&#65292;&#31934;&#19981;&#27969;&#21017;&#27668;&#37057;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/085.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/087.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
