<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>87.&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#31687;&#65288;&#21313;&#65289;</p>
<p></p>
<p>1.&#26377;&#27687;&#36816;&#21160;&#36824;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#21487;&#20197;&#25913;&#21892;&#32932;&#36136;&#65292;&#22362;&#25345;&#36816;&#21160;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#30382;&#32932;&#21464;&#22909;&#20102;&#65292;&#27668;&#33394;&#22909;&#20102;&#24456;&#22810;&#65292;&#26377;&#20809;&#24425;&#20102;&#65292;&#33080;&#37096;&#20250;&#21464;&#24471;&#24456;&#26126;&#20928;&#65292;&#32473;&#20154;&#19968;&#31181;&#38451;&#20809;&#28165;&#29245;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>2.&#26377;&#27687;&#36816;&#21160;&#26159;&#21487;&#20197;&#35843;&#25972;&#20869;&#20998;&#27852;&#30340;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#22909;&#20102;&#65292;&#32932;&#36136;&#33258;&#28982;&#20250;&#26377;&#25152;&#25913;&#21892;&#12290;</p>
<p></p>
<p>3.&#25105;&#29616;&#22312;&#30340;&#35273;&#24735;&#23601;&#26159;&#65292;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#19968;&#31181;&#33647;&#65281;&#23601;&#26159;&#19968;&#31181;&#27835;&#30103;&#26041;&#24335;&#65292;&#32780;&#19988;&#26159;&#19968;&#31181;&#20813;&#36153;&#30340;&#27835;&#30103;&#26041;&#24335;&#65292;&#22909;&#22788;&#26497;&#22810;&#12290;</p>
<p></p>
<p>4.&#24456;&#22810;&#25106;&#21451;&#35265;&#36825;&#20010;&#20859;&#29983;&#21151;&#27861;&#22909;&#65292;&#20182;&#23601;&#32451;&#65292;&#32451;&#20102;&#27809;&#22810;&#20037;&#65292;&#20182;&#21448;&#24320;&#22987;&#25442;&#65292;&#24635;&#26159;&#19981;&#33021;&#19968;&#38376;&#28145;&#20837;&#65292;&#23601;&#20687;&#23567;&#29483;&#38035;&#40060;&#19968;&#26679;&#65292;&#21482;&#26377;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#19968;&#19979;&#32451;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#65292;&#36825;&#26679;&#23601;&#26080;&#27861;&#20570;&#21040;&#31934;&#19987;&#21644;&#28145;&#20837;&#65292;&#20859;&#29983;&#21151;&#27861;&#19981;&#23452;&#32451;&#22826;&#22810;&#65292;&#20851;&#38190;&#26159;&#31934;&#19987;&#21644;&#25345;&#20043;&#20197;&#24658;&#12290;</p>
<p></p>
<p>5.&#24418;&#31070;&#20860;&#20859;&#65306;&#22312;&#20859;&#29983;&#30340;&#36807;&#31243;&#20013;&#26082;&#35201;&#27880;&#37325;&#24418;&#20307;&#30340;&#20859;&#25252;&#65292;&#20063;&#35201;&#37325;&#35270;&#31934;&#31070;&#24515;&#29702;&#26041;&#38754;&#30340;&#35843;&#25668;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#38745;&#21017;&#31070;&#34255;&#65292;&#36481;&#21017;&#28040;&#20129;&#12290;&#8221;</p>
<p></p>
<p>6.&#24456;&#22810;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;&#24212;&#35813;&#28145;&#26377;&#20307;&#20250;&#65292;&#24819;&#21040;&#26368;&#21518;&#33258;&#24049;&#37117;&#31934;&#30130;&#21147;&#31469;&#20102;&#65292;&#23601;&#20687;&#36305;&#20102;&#39532;&#25289;&#26494;&#19968;&#26679;&#65292;&#36825;&#31181;&#24515;&#32047;&#24102;&#26469;&#30340;&#30130;&#21171;&#24863;&#26159;&#24456;&#24378;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#25106;&#33394;&#38656;&#35201;&#20462;&#24515;&#65292;&#20859;&#29983;&#20063;&#38656;&#35201;&#20462;&#24515;&#65292;&#24635;&#20043;&#65292;&#20462;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;</p>
<p></p>
<p>7.&#21160;&#38745;&#32467;&#21512;&#65306;&#20859;&#29983;&#35201;&#22312;&#21160;&#21644;&#38745;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#19981;&#33021;&#19981;&#21160;&#65292;&#20063;&#19981;&#33021;&#36807;&#21171;&#65292;&#26377;&#20123;&#25106;&#21451;&#20859;&#29983;&#30340;&#35273;&#24735;&#23384;&#22312;&#20559;&#24046;&#65292;&#20182;&#23601;&#19968;&#30452;&#38745;&#22352;&#65292;&#19981;&#21160;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#65292;&#36523;&#20307;&#26426;&#33021;&#20063;&#20250;&#20986;&#29616;&#19979;&#38477;&#12290;</p>
<p></p>
<p>8.&#19981;&#23569;&#31109;&#23447;&#22823;&#24503;&#24456;&#33021;&#25171;&#22352;&#65292;&#20294;&#26159;&#34892;&#21160;&#36215;&#26469;&#20063;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#36807;&#21435;&#27809;&#26377;&#29616;&#20195;&#21270;&#30340;&#20132;&#36890;&#24037;&#20855;&#65292;&#20986;&#21435;&#21442;&#21892;&#30693;&#35782;&#22522;&#26412;&#37117;&#26159;&#38752;&#36208;&#36335;&#65292;&#37027;&#20123;&#22823;&#24503;&#29305;&#21035;&#33021;&#36208;&#36335;&#65292;&#36798;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#31243;&#24230;&#12290;&#31109;&#22530;&#36824;&#26377;&#36305;&#39321;&#65292;&#23601;&#26159;&#22352;&#20037;&#20102;&#65292;&#22352;&#32047;&#20102;&#65292;&#36305;&#19968;&#36305;&#39321;&#65292;&#27963;&#21160;&#19968;&#19979;&#31563;&#39592;&#65292;&#20419;&#36827;&#20840;&#36523;&#34880;&#28082;&#24490;&#29615;&#65292;&#23545;&#36523;&#20307;&#38750;&#24120;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>9.&#36824;&#26377;&#30340;&#25106;&#21451;&#21482;&#30693;&#36947;&#19968;&#21619;&#36816;&#21160;&#65292;&#21364;&#19981;&#30693;&#36947;&#38745;&#20859;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#20063;&#26159;&#20559;&#20102;&#65292;&#21160;&#38745;&#32467;&#21512;&#26041;&#31526;&#20859;&#29983;&#22823;&#36947;&#12290;</p>
<p></p>
<p>10.&#21476;&#24503;&#20113;&#65306;&#8220;&#25106;&#33394;&#27442;&#20197;&#20859;&#31934;&#65292;&#27491;&#24605;&#34385;&#20197;&#20859;&#31070;&#65292;&#34180;&#28363;&#21619;&#20197;&#20859;&#34880;&#65292;&#23521;&#35328;&#35821;&#20197;&#20859;&#27668;&#12290;&#8221;</p>
<p></p>
<p>11.&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#24456;&#20851;&#38190;&#65292;&#32780;&#19988;&#24674;&#22797;&#21518;&#36824;&#35201;&#38752;&#20859;&#29983;&#20043;&#36947;&#26469;&#32500;&#25345;&#22312;&#31283;&#23450;&#30340;&#27700;&#24179;&#65292;&#21542;&#21017;&#24674;&#22797;&#25104;&#26524;&#24456;&#23481;&#26131;&#22240;&#20026;&#19981;&#20250;&#20859;&#29983;&#32780;&#25439;&#32791;&#25481;&#12290;</p>
<p></p>
<p>12.&#24456;&#22810;&#25106;&#21451;&#22312;&#26576;&#20010;&#38454;&#27573;&#20250;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#65292;&#31934;&#27668;&#31070;&#23436;&#20840;&#19978;&#26469;&#20102;&#65292;&#20294;&#26159;&#20043;&#21518;&#22240;&#20026;&#20859;&#29983;&#35273;&#24735;&#30340;&#32570;&#20047;&#65292;&#30151;&#29366;&#24635;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#65292;&#26080;&#27861;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;</p>
<p></p>
<p>13.&#12298;&#36947;&#26426;&#12299;&#26352;&#65306;&#8220;&#20154;&#29983;&#32780;&#21629;&#26377;&#38271;&#30701;&#32773;&#65292;&#38750;&#33258;&#28982;&#20063;&#12290;&#30342;&#30001;&#23558;&#36523;&#19981;&#35880;&#65292;&#39278;&#39135;&#36807;&#24046;&#65292;&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#8221;</p>
<p></p>
<p>14.&#21476;&#20154;&#26159;&#24456;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#23130;&#21069;&#30340;&#37034;&#28139;&#26159;&#32477;&#23545;&#31105;&#27490;&#30340;&#65292;&#23130;&#21518;&#21017;&#35201;&#27714;&#20570;&#21040;&#33410;&#21046;&#12290;</p>
<p></p>
<p>15.&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#31934;&#31469;&#21017;&#36523;&#24811;&#12290;&#25925;&#27442;&#19981;&#33410;&#21017;&#31934;&#32791;&#65292;&#31934;&#32791;&#21017;&#27668;&#34928;&#65292;&#27668;&#34928;&#21017;&#30149;&#33267;&#65292;&#30149;&#33267;&#21017;&#36523;&#21361;&#8221;&#12290;</p>
<p></p>
<p>16.&#21578;&#35819;&#20154;&#20204;&#23452;&#20445;&#20859;&#32958;&#31934;&#65292;&#36825;&#26159;&#20851;&#31995;&#21040;&#36523;&#20307;&#20581;&#24247;&#21644;&#29983;&#21629;&#23433;&#21361;&#30340;&#22823;&#20107;&#65292;&#32958;&#31934;&#32477;&#23545;&#19981;&#21487;&#20197;&#38543;&#24847;&#32791;&#27844;&#65292;&#20859;&#31934;&#26041;&#21487;&#24378;&#36523;&#30410;&#23551;</p>
<p></p>
<p>17.&#25163;&#28139;&#36807;&#24230;&#30340;&#20154;&#20859;&#29983;&#34917;&#32958;&#25165;&#26159;&#26368;&#26681;&#26412;&#12290;&#20294;&#19981;&#26159;&#33021;&#21333;&#32431;&#34917;&#32958;&#65292;&#38656;&#35201;&#20116;&#33039;&#20845;&#33105;&#19968;&#22359;&#34917;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>18.&#32958;&#20027;&#24656;&#65292;&#20027;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#65292;&#24656;&#24807;&#65292;&#25285;&#24515;&#21463;&#24597;&#26368;&#20260;&#32958;&#65292;&#25152;&#20197;&#20859;&#32958;&#35201;&#35843;&#25972;&#22909;&#33258;&#24049;&#30340;&#24773;&#24535;&#65292;&#19981;&#35201;&#36807;&#24230;&#25285;&#24515;&#12290;</p>
<p></p>
<p>19.&#19981;&#35201;&#29100;&#22812;&#65292;&#19981;&#35201;&#20037;&#22352;&#20037;&#35270;&#65292;&#23569;&#21507;&#32905;&#22810;&#21507;&#32032;&#39135;&#20250;&#38477;&#20302;&#27442;&#26395;&#65292;&#26368;&#22909;&#33021;&#20840;&#32032;&#25928;&#26524;&#20250;&#24456;&#22909;&#65281;</p>
<p></p>
<p>20.&#31934;&#30340;&#20316;&#29992;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;&#31934;&#30340;&#36816;&#34892;&#36890;&#36947;&#65292;&#20027;&#35201;&#26377;&#20004;&#20010;&#26041;&#21521;&#65292;&#19968;&#20010;&#26159;&#24448;&#19978;&#21319;&#65292;&#19968;&#20010;&#26159;&#24448;&#19979;&#27969;&#12290;</p>
<p></p>
<p>21.&#12298;&#20869;&#32463;&#12299;&#31216;&#8220;&#20908;&#19981;&#34255;&#31934;&#65292;&#26149;&#24517;&#30149;&#28201;&#8221;&#12290;</p>
<p></p>
<p>22.&#20013;&#21307;&#23398;&#35748;&#20026;&#33394;&#27442;&#36807;&#24230;&#65292;&#20260;&#20154;&#20043;&#31934;&#12289;&#27668;&#12289;&#31070;&#12290;&#32780;&#31934;&#12289;&#27668;&#12289;&#31070;&#26159;&#20154;&#20043;&#19977;&#23453;&#12290;&#22240;&#20026;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#35201;&#24819;&#20859;&#29983;&#65292;&#20808;&#24212;&#20445;&#20854;&#31934;&#65292;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#32780;&#23569;&#30149;&#12290;&#20869;&#21017;&#20116;&#33039;&#25975;&#21326;&#65292;&#22806;&#21017;&#32908;&#32932;&#28070;&#27901;&#65292;&#23481;&#39068;&#20809;&#24425;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#32769;&#24403;&#30410;&#22766;&#12290;</p>
<p></p>
<p>23.&#20859;&#29983;&#23478;&#20197;&#31934;&#27668;&#31070;&#20026;&#19977;&#23453;&#65292;&#32780;&#23588;&#20854;&#20197;&#31934;&#20026;&#23453;&#12290;&#32780;&#20197;&#31934;&#20026;&#23453;&#65292;&#39318;&#20808;&#35201;&#25106;&#33394;&#27442;&#20260;&#12290;</p>
<p></p>
<p>24.&#12298;&#19975;&#27663;&#23478;&#20256;&#20859;&#29983;&#22235;&#35201;&#12299;&#20013;&#23601;&#25351;&#20986;&#65306;&#20170;&#20043;&#30007;&#23376;&#65292;&#26041;&#20854;&#23569;&#20063;&#65292;&#26410;&#21450;&#20108;&#20843;&#32780;&#24481;&#22899;&#65292;&#20197;&#36890;&#20854;&#31934;&#65292;&#21017;&#31934;&#26410;&#28385;&#32780;&#20808;&#27899;&#65292;&#20116;&#33039;&#26377;&#19981;&#28385;&#20043;&#22788;&#65292;&#20182;&#26085;&#26377;&#38590;&#24418;&#29366;&#20043;&#30142;&#12290;</p>
<p></p>
<p>25.&#24503;&#39640;&#20043;&#20154;&#21487;&#38271;&#23551;&#12290;</p>
<p></p>
<p>26.&#35201;&#24819;&#20581;&#24247;&#38271;&#23551;&#19981;&#20165;&#38656;&#35201;&#27880;&#24847;&#33829;&#20859;&#29289;&#36136;&#30340;&#22343;&#34913;&#25668;&#20837;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#27880;&#24847;&#33258;&#25105;&#36947;&#24503;&#20462;&#20859;&#65292;&#20445;&#25345;&#24515;&#29702;&#24179;&#34913;&#65292;&#39537;&#38500;&#21508;&#31181;&#36127;&#24615;&#24515;&#29702;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>27.&#24052;&#35199;&#21307;&#23398;&#23478;&#39532;&#19969;&#26031;&#23545;&#38271;&#23551;&#32769;&#20154;&#32463;10&#24180;&#30740;&#31350;&#21457;&#29616;&#65292;&#20961;&#38271;&#23551;&#32773;&#65292;&#32422;90%&#24038;&#21491;&#30340;&#32769;&#20154;&#37117;&#26159;&#24503;&#39640;&#26395;&#37325;&#12290;</p>
<p></p>
<p>28.&#36947;&#24503;&#33391;&#22909;&#30340;&#20154;&#36935;&#20107;&#24120;&#20026;&#20182;&#20154;&#30528;&#24819;&#65292;&#24456;&#23569;&#20026;&#33258;&#24049;&#30340;&#21517;&#21033;&#19982;&#21035;&#20154;&#30456;&#20105;&#65292;&#21150;&#20107;&#20986;&#20110;&#20844;&#24515;&#65292;&#25964;&#32769;&#29233;&#24188;&#65292;&#23562;&#37325;&#21035;&#20154;&#31561;&#12290;&#20063;&#33258;&#28982;&#20250;&#21463;&#21040;&#21608;&#22260;&#20154;&#30340;&#23562;&#25964;&#65292;&#25152;&#20197;&#20182;&#24515;&#22659;&#23425;&#38745;&#65292;&#20154;&#38469;&#20851;&#31995;&#33391;&#22909;&#65292;&#24515;&#24773;&#33298;&#30021;&#12290;&#22312;&#36825;&#26679;&#30340;&#27675;&#22260;&#20013;&#29983;&#27963;&#65292;&#22823;&#33041;&#26159;&#24179;&#38745;&#26377;&#24207;&#25903;&#37197;&#30528;&#20154;&#20307;&#21508;&#31181;&#29983;&#29702;&#21151;&#33021;&#65292;&#20351;&#20854;&#22788;&#20110;&#33391;&#24615;&#30340;&#36816;&#36716;&#20013;&#65292;&#20154;&#20307;&#33258;&#28982;&#23601;&#20581;&#24247;&#12290;</p>
<p></p>
<p>29.&#36947;&#24503;&#19981;&#22909;&#30340;&#20154;&#24120;&#24515;&#24576;&#25932;&#24847;&#65292;&#20182;&#20204;&#23545;&#35841;&#20063;&#20449;&#19981;&#36807;&#65292;&#19982;&#20154;&#30456;&#22788;&#32463;&#24120;&#25106;&#22791;&#65292;&#22788;&#22788;&#35774;&#38450;&#65292;&#21548;&#20154;&#35828;&#35805;&#24635;&#22312;&#23547;&#25214;&#26426;&#20250;&#21453;&#39539;&#65292;&#22351;&#20107;&#24120;&#24448;&#33258;&#24049;&#36523;&#19978;&#32852;&#31995;&#12290;&#25253;&#22797;&#24515;&#29702;&#20005;&#37325;&#65292;&#24120;&#19982;&#21035;&#20154;&#20105;&#21557;&#65292;&#25972;&#22825;&#22312;&#32039;&#24352;&#27668;&#27675;&#20013;&#29983;&#27963;&#12290;&#36825;&#31181;&#20154;&#21313;&#26377;&#20843;&#20061;&#34880;&#21387;&#21319;&#39640;&#65292;&#36827;&#32780;&#21457;&#23637;&#25104;&#39640;&#34880;&#21387;&#30149;&#12289;&#24515;&#33041;&#34880;&#31649;&#30149;&#32544;&#36523;&#65292;&#21448;&#24590;&#33021;&#38271;&#23551;&#65311;</p>
<p></p>
<p>30.&#36947;&#24503;&#22909;&#30340;&#20154;&#36935;&#20107;&#20986;&#20110;&#20844;&#24515;&#65292;&#24515;&#24773;&#30452;&#29245;&#65292;&#23500;&#20110;&#29233;&#24515;&#65292;&#28129;&#27850;&#21517;&#21033;&#65292;&#23425;&#38745;&#22788;&#19990;&#65292;&#21161;&#20154;&#20026;&#20048;&#65292;&#20182;&#20204;&#20869;&#24515;&#24179;&#38745;&#65292;&#19981;&#24576;&#25932;&#24847;&#65292;&#27809;&#26377;&#20167;&#24680;&#65292;&#26379;&#21451;&#36941;&#22825;&#19979;&#12290;&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#24403;&#20154;&#20307;&#22788;&#20110;&#24179;&#38745;&#24555;&#20048;&#30340;&#24515;&#22659;&#65292;&#31070;&#32463;&#20869;&#20998;&#27852;&#31995;&#32479;&#36816;&#36716;&#27491;&#24120;&#65292;&#21508;&#20010;&#33039;&#22120;&#20043;&#38388;&#37197;&#21512;&#35843;&#33410;&#27491;&#24120;&#65292;&#21508;&#33039;&#22120;&#38388;&#21151;&#33021;&#20063;&#23601;&#33021;&#27491;&#24120;&#21457;&#25381;&#65292;&#33258;&#36523;&#20813;&#30123;&#21147;&#22686;&#24378;&#65292;&#30142;&#30149;&#20063;&#23601;&#26080;&#29983;&#38271;&#30340;&#22303;&#22756;&#12290;</p>
<p></p>
<p>31.&#30456;&#21453;&#65292;&#36947;&#24503;&#19981;&#22909;&#30340;&#20154;&#36935;&#20107;&#20986;&#20110;&#31169;&#24515;&#65292;&#24515;&#33016;&#29421;&#31364;&#65292;&#22788;&#22788;&#20026;&#33258;&#24049;&#30528;&#24819;&#65292;&#23241;&#22930;&#24515;&#24378;&#65292;&#24694;&#24847;&#31454;&#20105;&#65292;&#20026;&#20102;&#19968;&#28857;&#31169;&#21033;&#32780;&#19981;&#25321;&#25163;&#27573;&#65292;&#26020;&#26020;&#35745;&#36739;&#65292;&#34631;&#33829;&#29399;&#33503;&#65292;&#24515;&#24576;&#25932;&#24847;&#65292;&#20026;&#20102;&#19968;&#28857;&#23567;&#20107;&#20063;&#35201;&#19982;&#20154;&#20105;&#21557;&#65307;&#25265;&#30528;&#25932;&#24847;&#21435;&#21548;&#21035;&#20154;&#30340;&#35848;&#35805;&#65292;&#25214;&#21040;&#26426;&#20250;&#23601;&#21453;&#39539;&#31561;&#12290;&#30001;&#20110;&#36825;&#31181;&#20154;&#21040;&#22788;&#26641;&#25932;&#65292;&#32463;&#24120;&#25106;&#22791;&#65292;&#22312;&#27493;&#27493;&#35774;&#38450;&#30340;&#32039;&#24352;&#24515;&#24773;&#20013;&#24230;&#26085;&#12290;&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#36825;&#31181;&#24515;&#24773;&#26159;&#35825;&#21457;&#39640;&#34880;&#21387;&#12289;&#24515;&#33041;&#34880;&#31649;&#30149;&#30340;&#21361;&#38505;&#22240;&#32032;&#12290;</p>
<p></p>
<p>32.&#20859;&#29983;&#20043;&#36947;&#65292;&#36149;&#22312;&#24471;&#8220;&#27861;&#8221;&#12290;&#19968;&#20010;&#20154;&#35201;&#24819;&#20581;&#24247;&#38271;&#23551;&#65292;&#19981;&#20294;&#35201;&#26377;&#28165;&#24515;&#30340;&#20581;&#24247;&#31934;&#31070;&#65292;&#36824;&#35201;&#26377;&#36866;&#24615;&#36866;&#20154;&#30340;&#20859;&#29983;&#26041;&#27861;&#12290;</p>
<p></p>
<p>33.&#32842;&#22825;&#33021;&#28040;&#38500;&#31215;&#37057;&#65292;&#24536;&#21364;&#24833;&#33510;&#65292;&#20351;&#20154;&#24471;&#21040;&#24555;&#20048;&#65292;&#32780;&#20048;&#33021;&#24609;&#24773;&#65292;&#20048;&#33021;&#20351;&#20154;&#38271;&#23551;&#12290;</p>
<p></p>
<p>34.&#19977;&#22269;&#26102;&#34560;&#19998;&#30456;&#35832;&#33883;&#20142;&#26377;&#21477;&#21517;&#35328;&#65306;&#8220;&#22827;&#27835;&#22269;&#29369;&#20110;&#27835;&#36523;&#65292;&#27835;&#36523;&#20043;&#36947;&#65292;&#21153;&#22312;&#20859;&#31070;&#65292;&#27835;&#22269;&#20043;&#36947;&#65292;&#21153;&#22312;&#20030;&#36132;&#12290;&#8221;&#20030;&#36132;&#33021;&#23433;&#37030;&#20852;&#22269;&#65292;&#20859;&#31070;&#21487;&#30410;&#23551;&#24310;&#24180;&#12290;</p>
<p></p>
<p>35.&#35832;&#33883;&#20142;&#25226;&#27835;&#36523;&#19982;&#27835;&#22269;&#30456;&#25552;&#65292;&#20859;&#31070;&#19982;&#20030;&#36132;&#24182;&#35770;&#65292;&#36275;&#35265;&#20859;&#31070;&#20043;&#37325;&#35201;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#31070;&#20026;&#19968;&#36523;&#20043;&#20027;&#23472;&#65292;&#32479;&#24069;&#20116;&#33039;&#20845;&#33105;&#12290;&#31070;&#26159;&#20154;&#20307;&#29983;&#21629;&#27963;&#21147;&#30340;&#24635;&#25324;&#65292;&#23545;&#24515;&#36523;&#20581;&#24247;&#20851;&#31995;&#37325;&#22823;&#12290;</p>
<p></p>
<p>36.&#25105;&#22269;&#21476;&#20195;&#21307;&#23478;&#21644;&#24605;&#24819;&#23478;&#22312;&#20859;&#29983;&#30410;&#23551;&#30340;&#35748;&#35782;&#19982;&#23454;&#36341;&#20013;&#31215;&#32047;&#20102;&#20016;&#23500;&#32463;&#39564;&#65292;&#24182;&#26377;&#35768;&#22810;&#31934;&#36767;&#30340;&#35770;&#36848;&#12290;&#12298;&#28142;&#21335;&#23376;&#183;&#21407;&#36947;&#35757;&#12299;&#20013;&#35828;&#65306;&#8220;&#22827;&#31934;&#31070;&#27668;&#24535;&#32773;&#65292;&#38745;&#32780;&#26085;&#20805;&#32773;&#20197;&#22766;&#65292;&#36481;&#32780;&#26085;&#32791;&#32773;&#20197;&#32769;&#12290;&#8221;</p>
<p></p>
<p>37.&#12298;&#20869;&#32463;&#12299;&#26352;&#65306;&#8220;&#24471;&#31070;&#32773;&#26124;&#65292;&#22833;&#31070;&#32773;&#20129;&#12290;&#8221;&#21487;&#35265;&#31070;&#30340;&#20805;&#32791;&#20851;&#31995;&#21040;&#20154;&#30340;&#22766;&#21644;&#32769;&#65307;&#31070;&#30340;&#24471;&#22833;&#21448;&#20851;&#31995;&#21040;&#20154;&#30340;&#26124;&#19982;&#20129;&#12290;&#8220;&#31070;&#28165;&#24847;&#24179;&#65292;&#30334;&#33410;&#30342;&#23425;&#8221;&#65292;&#20859;&#31070;&#26159;&#20859;&#29983;&#20043;&#26412;&#12290;</p>
<p></p>
<p>38.&#38470;&#28216;&#30340;&#8220;&#20154;&#23433;&#30149;&#33258;&#38500;&#8221;&#65292;&#26417;&#29113;&#30340;&#8220;&#24515;&#24179;&#27668;&#33258;&#21644;&#8221;&#12290;</p>
<p></p>
<p>39.&#20859;&#24515;&#23601;&#26159;&#20445;&#25345;&#24515;&#24577;&#30340;&#23485;&#21644;&#19982;&#24179;&#31283;&#65292;&#19968;&#20010;&#20154;&#21482;&#35201;&#24515;&#19981;&#32769;&#65292;&#20182;&#23558;&#20250;&#27704;&#36828;&#24180;&#36731;&#12290;</p>
<p></p>
<p>40.&#21476;&#20195;&#20154;&#33021;&#22815;&#38271;&#23551;&#26159;&#22240;&#39278;&#39135;&#33410;&#21046;&#12289;&#20316;&#24687;&#24120;&#35268;&#12289;&#19981;&#36807;&#24230;&#25805;&#21171;&#65292;&#20174;&#21508;&#20010;&#26041;&#38754;&#20445;&#25345;&#24418;&#20307;&#21644;&#31934;&#31070;&#20581;&#24247;&#12290;&#29616;&#20195;&#20154;&#29983;&#27963;&#26465;&#20214;&#22909;&#20102;&#65292;&#36523;&#20307;&#21364;&#20986;&#29616;&#20102;&#8220;&#20122;&#20581;&#24247;&#8221;&#65292;&#23601;&#26159;&#36829;&#32972;&#20102;&#33258;&#28982;&#35268;&#24459;&#12289;&#37257;&#37202;&#32437;&#27442;&#65292;&#29983;&#27963;&#26080;&#33410;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>41.&#24605;&#24819;&#23433;&#38745;&#65292;&#30495;&#27668;&#36816;&#34892;&#36890;&#30021;&#65292;&#31934;&#31070;&#23432;&#25252;&#20110;&#20869;&#65292;&#30142;&#30149;&#23601;&#19981;&#20250;&#20135;&#29983;&#12290;</p>
<p></p>
<p>42.&#23385;&#24605;&#37000;&#25552;&#20986;&#30340;&#8220;&#33258;&#27835;&#65292;&#33258;&#20811;&#65292;&#33258;&#24735;&#65292;&#33258;&#35299;&#8221;&#65292;&#26159;&#25351;&#21892;&#20110;&#25490;&#35299;&#65292;&#33258;&#25105;&#24515;&#29702;&#35843;&#33410;&#65292;&#20197;&#36798;&#21040;&#27668;&#38745;&#31070;&#23450;&#12290;</p>
<p></p>
<p>43.&#21478;&#22806;&#65292;&#20063;&#21487;&#20197;&#20174;&#22521;&#20859;&#21508;&#31181;&#20852;&#36259;&#29233;&#22909;&#65292;&#22914;&#20070;&#27861;&#12289;&#32472;&#30011;&#12289;&#38598;&#37038;&#12289;&#20859;&#33457;&#12289;&#19979;&#26827;&#12289;&#21548;&#38899;&#20048;&#12289;&#36339;&#33310;&#12289;&#25955;&#27493;&#31561;&#26041;&#27861;&#65292;&#25511;&#21046;&#24773;&#32490;&#12290;&#24191;&#27867;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#26377;&#21033;&#20110;&#38518;&#20918;&#24615;&#24773;&#65292;&#39537;&#38500;&#28902;&#24700;&#19982;&#24551;&#34385;&#65292;&#20351;&#24605;&#24819;&#19987;&#19968;&#32780;&#36798;&#21040;&#38745;&#24515;&#20043;&#30446;&#30340;&#12290;</p>
<p></p>
<p>44.&#8220;&#19971;&#24773;&#22826;&#36807;&#29983;&#30334;&#30149;&#8221;&#65292;&#19971;&#24773;&#26159;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24778;&#65292;&#33509;&#19971;&#24773;&#21453;&#24212;&#36807;&#20110;&#24378;&#28872;&#25345;&#20037;&#65292;&#20063;&#20250;&#24341;&#36215;&#30142;&#30149;&#12290;</p>
<p></p>
<p>45.&#22914;&#20309;&#20445;&#25345;&#22909;&#24515;&#24773;&#21602;&#65311;&#19968;&#26159;&#28129;&#27850;&#21517;&#21033;&#65292;&#24536;&#25481;&#20010;&#20154;&#24471;&#22833;&#12290;&#35201;&#20570;&#21040;&#24471;&#24847;&#28129;&#28982;&#12289;&#22833;&#24847;&#27888;&#28982;&#12290;&#20108;&#26159;&#30693;&#36275;&#33258;&#20048;&#12290;&#35201;&#27604;&#19978;&#19981;&#36275;&#65292;&#27604;&#19979;&#26377;&#20313;&#65292;&#29305;&#21035;&#26159;&#23398;&#20250;&#27604;&#19979;&#26377;&#20313;&#65292;&#24515;&#24773;&#25165;&#20250;&#33298;&#30021;&#12290;&#19977;&#26159;&#19981;&#35201;&#22916;&#24819;&#12290;&#24635;&#26159;&#22238;&#24518;&#36807;&#21435;&#30340;&#33635;&#36785;&#24754;&#27426;&#65292;&#25110;&#20107;&#21040;&#30524;&#21069;&#30031;&#39318;&#30031;&#23614;&#65292;&#20197;&#21450;&#26399;&#26395;&#26410;&#26469;&#30340;&#33635;&#21326;&#23500;&#36149;&#65292;&#37117;&#31216;&#20026;&#22916;&#24819;&#65292;&#20250;&#22686;&#28155;&#28902;&#24700;&#12290;&#22235;&#26159;&#21892;&#20110;&#38754;&#23545;&#36870;&#22659;&#12290;&#23545;&#29983;&#27963;&#30340;&#33392;&#38590;&#65292;&#20197;&#20048;&#35266;&#35905;&#36798;&#30340;&#33016;&#24576;&#38754;&#23545;&#12290;&#20116;&#26159;&#26377;&#31461;&#24515;&#12290;&#20845;&#26159;&#35201;&#24515;&#23485;&#12290;&#20961;&#20107;&#19981;&#35745;&#36739;&#65292;&#22914;&#27492;&#33258;&#28982;&#24555;&#20048;&#12290;&#19971;&#26159;&#35201;&#24615;&#23376;&#24930;&#12290;&#24615;&#26684;&#21644;&#32531;&#65292;&#19981;&#24613;&#36481;&#65292;&#38590;&#24471;&#31946;&#28034;&#12290;&#20843;&#26159;&#35201;&#32819;&#39034;&#12290;&#20961;&#20107;&#39034;&#20854;&#33258;&#28982;&#65292;&#26080;&#35770;&#21548;&#21040;&#20160;&#20040;&#65292;&#25910;&#24471;&#36215;&#65292;&#25918;&#24471;&#19979;&#65292;&#21035;&#22826;&#25935;&#24863;&#12290;</p>
<p></p>
<p>46.&#23380;&#23376;&#35828;&#65306;&#8220;&#22823;&#24503;&#24517;&#24471;&#20854;&#23551;&#8221;&#65292;&#26159;&#25351;&#20855;&#26377;&#39640;&#23578;&#36947;&#24503;&#30340;&#20154;&#65292;&#21487;&#20197;&#20813;&#38500;&#25932;&#24847;&#65292;&#39537;&#38500;&#28902;&#24700;&#65292;&#22686;&#24378;&#25269;&#25239;&#21147;&#65292;&#39044;&#38450;&#30142;&#30149;&#65292;&#24310;&#32531;&#34928;&#32769;&#12290;</p>
<p></p>
<p>47.&#20174;&#24515;&#29702;&#19978;&#35762;&#65292;&#21161;&#20154;&#20026;&#20048;&#65292;&#24515;&#24576;&#22374;&#33633;&#65292;&#19981;&#22270;&#22238;&#25253;&#65292;&#33258;&#28982;&#20063;&#23601;&#23569;&#20102;&#24515;&#24773;&#21387;&#25233;&#12290;&#20351;&#36523;&#20307;&#24471;&#20197;&#25918;&#26494;&#65292;&#20174;&#32780;&#24310;&#24180;&#30410;&#23551;&#12290;</p>
<p></p>
<p>48.&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#65292;&#26377;&#20123;&#20154;&#29983;&#27668;&#12289;&#21457;&#24594;&#20043;&#21518;&#65292;&#38754;&#32418;&#32819;&#36196;&#65292;&#27668;&#21912;&#21505;&#21505;&#65292;&#30634;&#30524;&#31435;&#30446;&#65292;&#36825;&#23601;&#26159;&#8220;&#24594;&#21017;&#27668;&#19978;&#8221;&#30340;&#34920;&#29616;&#12290;&#24594;&#27668;&#19978;&#20914;&#65292;&#21017;&#34880;&#28082;&#20063;&#38543;&#20043;&#32780;&#19978;&#34892;&#65292;&#26377;&#20154;&#23601;&#20986;&#29616;&#22836;&#30171;&#12289;&#34880;&#21387;&#21319;&#39640;&#12289;&#32819;&#40483;&#30505;&#26197;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>49.&#24551;&#24833;&#24605;&#34385;&#30340;&#26102;&#20505;&#65292;&#20154;&#21507;&#19981;&#19979;&#39277;&#65292;&#30561;&#19981;&#30528;&#35273;&#65292;&#19981;&#35328;&#19981;&#35821;&#65292;&#27785;&#40664;&#21497;&#24687;&#65292;&#33048;&#33145;&#32960;&#28385;&#65292;&#36825;&#23601;&#26159;&#8220;&#24605;&#21017;&#27668;&#32467;&#8221;&#30340;&#29616;&#35937;&#12290;&#22914;&#26524;&#27668;&#32467;&#36807;&#20037;&#65292;&#27668;&#26426;&#26080;&#27861;&#33298;&#23637;&#65292;&#23601;&#21487;&#33021;&#20135;&#29983;&#20005;&#37325;&#30340;&#30142;&#30149;&#12290;&#36825;&#31181;&#27668;&#32467;&#37057;&#20037;&#21270;&#28909;&#65292;&#20063;&#21487;&#20197;&#20351;&#20154;&#36716;&#21270;&#20026;&#29378;&#36481;&#26292;&#24594;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#24605;&#34385;&#20260;&#33086;&#65292;&#33086;&#27668;&#19981;&#33298;&#65292;&#24433;&#21709;&#32925;&#27668;&#30340;&#30095;&#27844;&#65292;&#32925;&#27668;&#27178;&#36870;&#65292;&#29190;&#21457;&#20026;&#24594;&#12290;</p>
<p></p>
<p>50.&#20013;&#21307;&#20856;&#31821;&#12298;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#20154;&#26377;&#20116;&#33039;&#21270;&#20116;&#27668;&#65292;&#20197;&#29983;&#21916;&#24594;&#24754;&#24551;&#24656;&#12290;&#25925;&#21916;&#24594;&#20260;&#27668;&#65292;&#23506;&#26257;&#20260;&#24418;&#65307;&#26292;&#24594;&#20260;&#38452;&#65292;&#26292;&#21916;&#20260;&#38451;&#12290;&#8221;</p>
<p></p>
<p>51.&#32958;&#21496;&#20108;&#20415;&#65292;&#24778;&#24656;&#20260;&#32958;&#65292;&#25152;&#20197;&#20154;&#36935;&#21040;&#24778;&#24656;&#30340;&#26102;&#20505;&#65292;&#20250;&#20986;&#29616;&#32463;&#24120;&#24819;&#21435;&#21397;&#25152;&#65292;&#25110;&#32773;&#20108;&#20415;&#22833;&#31105;&#65292;&#25110;&#32773;&#38451;&#30207;&#28369;&#31934;&#12290;&#36825;&#37117;&#26159;&#8220;&#24778;&#24656;&#20260;&#32958;&#8221;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>52.&#21916;&#24594;&#19981;&#33410;&#65292;&#23506;&#26257;&#36807;&#24230;&#65292;&#29983;&#20035;&#19981;&#22266;&#12290;</p>
<p></p>
<p>53.&#20013;&#21307;&#26377;&#8220;&#30334;&#30149;&#29983;&#20110;&#27668;&#8221;&#20043;&#35828;&#65292;&#35748;&#20026;&#8220;&#24594;&#21017;&#27668;&#19978;&#65292;&#21916;&#21017;&#27668;&#32531;&#65292;&#24754;&#21017;&#27668;&#28040;&#65292;&#24656;&#21017;&#27668;&#19979;&#65292;&#24778;&#21017;&#27668;&#20081;&#65292;&#24605;&#21017;&#27668;&#32467;&#8221;&#12290;</p>
<p></p>
<p>54.&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#20013;&#35828;&#65306;&#8220;&#24684;&#24788;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#65311;&#8221;&#12298;&#20869;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#20197;&#24684;&#24841;&#20026;&#21153;&#65292;&#20197;&#33258;&#24471;&#20026;&#21151;&#12290;&#8221;&#36825;&#37117;&#26159;&#35828;&#65292;&#20154;&#33509;&#33021;&#20805;&#20998;&#21033;&#29992;&#21916;&#20048;&#36825;&#31181;&#33391;&#24615;&#24773;&#32490;&#21644;&#24515;&#24577;&#65292;&#23545;&#27668;&#34880;&#30340;&#35843;&#21644;&#30021;&#36798;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#65292;&#26159;&#26377;&#30410;&#20110;&#20859;&#29983;&#20445;&#20581;&#21644;&#20581;&#24247;&#38271;&#23551;&#30340;&#12290;&#20854;&#26041;&#27861;&#23601;&#26159;&#35201;&#26377;&#19968;&#20010;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#35201;&#23398;&#20250;&#33258;&#25105;&#24841;&#24742;&#65292;&#33258;&#25105;&#23433;&#24944;&#65292;&#35201;&#21892;&#20110;&#20027;&#21160;&#21457;&#29616;&#21644;&#23547;&#25214;&#29983;&#27963;&#30340;&#20048;&#36259;&#12290;&#35201;&#33021;&#20570;&#21040;&#30693;&#36275;&#32773;&#24120;&#20048;&#65292;&#33258;&#24471;&#20854;&#20048;&#65292;&#22823;&#32922;&#33021;&#23481;&#65292;&#31505;&#21475;&#24120;&#24320;&#12290;&#8220;&#31505;&#19968;&#31505;&#65292;&#21313;&#24180;&#23569;&#8221;&#65292;&#31505;&#65292;&#30340;&#30830;&#26159;&#27835;&#30149;&#30340;&#33391;&#33647;&#12290;</p>
<p></p>
<p>55.&#21476;&#20113;&#8220;&#20161;&#32773;&#23551;&#8221;&#65292;&#8220;&#20048;&#32773;&#23551;&#8221;&#65292;&#8220;&#20107;&#33509;&#30693;&#36275;&#24515;&#24120;&#20048;&#65292;&#20154;&#33021;&#26080;&#27714;&#21697;&#33258;&#39640;&#8221;&#12290;&#36825;&#26174;&#28982;&#26159;&#31526;&#21512;&#12298;&#20869;&#32463;&#12299;&#8220;&#24684;&#24841;&#8221;&#12289;&#8220;&#26080;&#20026;&#8221;&#12289;&#20197;&#24503;&#20859;&#29983;&#30340;&#35266;&#28857;&#12290;&#20154;&#30340;&#19968;&#29983;&#8220;&#19981;&#39034;&#24515;&#20107;&#24120;&#20843;&#20061;&#8221;&#65292;&#33509;&#33021;&#22312;&#36870;&#22659;&#20013;&#20445;&#25345;&#20048;&#35266;&#21521;&#19978;&#30340;&#24773;&#32490;&#65292;&#20445;&#25345;&#20174;&#23481;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#20570;&#21040;&#8220;&#20107;&#22823;&#20107;&#23567;&#65292;&#36807;&#21435;&#23601;&#20102;&#8221;&#65292;&#23545;&#20110;&#36523;&#24515;&#20581;&#24247;&#33258;&#28982;&#20250;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>56.&#20859;&#27668;&#32451;&#31934;&#20840;&#21566;&#31070;&#65281;</p>
<p></p>
<p>57.&#35201;&#20445;&#25345;&#20581;&#24247;&#65292;&#23601;&#35201;&#24418;&#31070;&#20860;&#20859;&#65292;&#21160;&#38745;&#32467;&#21512;&#65292;&#36866;&#37327;&#36866;&#24230;&#12290;</p>
<p></p>
<p>58.&#24196;&#23376;&#20027;&#24352;&#19968;&#20999;&#39034;&#20854;&#33258;&#28982;&#12290;&#20182;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#21487;&#20197;&#29992;&#20843;&#20010;&#23383;&#27010;&#25324;&#65292;&#21363;&#65306;&#23569;&#31169;&#12289;&#28165;&#38745;&#12289;&#23521;&#27442;&#12289;&#20048;&#35266;&#12290;</p>
<p></p>
<p>59.&#24196;&#23376;&#35748;&#20026;&#31169;&#24515;&#26159;&#30334;&#30149;&#20043;&#26681;&#12290;&#19968;&#20010;&#20154;&#21482;&#26377;&#24515;&#24213;&#26080;&#31169;&#65292;&#25165;&#33021;&#33016;&#24576;&#22823;&#24535;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#30340;&#21151;&#21517;&#21033;&#31108;&#65292;&#25165;&#20250;&#30693;&#36275;&#24120;&#20048;&#65292;&#22374;&#33633;&#20048;&#35266;&#65307;&#38518;&#38136;&#20808;&#29983;&#25152;&#35328;&#8220;&#24515;&#24213;&#26080;&#31169;&#22825;&#22320;&#23485;&#8221;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>60.&#20154;&#23545;&#29289;&#27442;&#30340;&#8220;&#31169;&#24515;&#8221;&#26159;&#19975;&#24694;&#20043;&#28304;&#65292;&#30334;&#30149;&#20043;&#26681;&#12290;&#20154;&#19968;&#26086;&#34987;&#8220;&#31169;&#24515;&#8221;&#25484;&#25569;&#65292;&#23601;&#20250;&#22833;&#21435;&#27491;&#24120;&#20154;&#30340;&#24515;&#24577;&#65292;&#21464;&#24471;&#36138;&#24471;&#26080;&#21388;&#65292;&#23601;&#24517;&#28982;&#20250;&#20260;&#36523;&#23475;&#21629;&#12290;</p>
<p></p>
<p>62.&#24196;&#23376;&#35828;&#65306;&#8220;&#24179;&#26131;&#24684;&#28129;&#21017;&#24551;&#24739;&#19981;&#33021;&#20837;&#65292;&#37034;&#27668;&#19981;&#33021;&#34989;&#65292;&#25925;&#20854;&#24503;&#20840;&#32780;&#31070;&#19981;&#20111;&#12290;&#8221;</p>
<p></p>
<p>63.&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#22815;&#20445;&#25345;&#24179;&#26131;&#24684;&#28129;&#30340;&#24515;&#24577;&#65292;&#8220;&#26080;&#20026;&#32780;&#27835;&#8221;&#65292;&#27809;&#26377;&#31169;&#27442;&#37027;&#20040;&#37034;&#27668;&#23601;&#19981;&#33021;&#20405;&#20837;&#65292;&#23601;&#19981;&#20250;&#24418;&#21171;&#31934;&#20111;&#23548;&#33268;&#31215;&#21171;&#25104;&#30142;&#12290;&#20182;&#35748;&#20026;&#21482;&#26377;&#24515;&#24213;&#22374;&#33633;&#65292;&#27668;&#23450;&#31070;&#38386;&#65292;&#20197;&#24179;&#24120;&#24515;&#24577;&#23545;&#24453;&#20154;&#29983;&#65292;&#30693;&#36275;&#24120;&#20048;&#25165;&#33021;&#30410;&#23551;&#24310;&#24180;&#12290;</p>
<p></p>
<p>64.&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35748;&#20026;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#32456;&#26085;&#20869;&#24515;&#24822;&#24822;&#23601;&#20250;&#24341;&#36215;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#36896;&#25104;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#24517;&#28982;&#20250;&#30334;&#30149;&#19995;&#29983;&#12290;</p>
<p></p>
<p>65.&#24196;&#23376;&#35748;&#20026;&#8220;&#24536;&#25105;&#12289;&#26080;&#27442;&#8221;&#65292;&#26159;&#20445;&#25345;&#24179;&#38745;&#24515;&#24577;&#30340;&#22522;&#30784;&#65292;&#20063;&#26159;&#36523;&#24515;&#20581;&#24247;&#30340;&#21069;&#25552;&#12290;&#21482;&#26377;&#20570;&#21040;&#27668;&#23450;&#31070;&#38386;&#65292;&#26080;&#27442;&#26080;&#27714;&#65292;&#20859;&#25252;&#22909;&#31934;&#31070;&#65292;&#25165;&#33021;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#26080;&#30142;&#30149;&#12290;</p>
<p></p>
<p>66.&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#31070;&#26159;&#20154;&#30340;&#29983;&#21629;&#20027;&#23472;&#65292;&#31070;&#19981;&#23433;&#65292;&#23601;&#20250;&#24433;&#21709;&#20154;&#20307;&#30340;&#27491;&#24120;&#29983;&#21629;&#27963;&#21160;&#65292;&#31070;&#21448;&#21916;&#38745;&#65292;&#21482;&#26377;&#38745;&#25165;&#33021;&#20859;&#31070;&#65292;&#19968;&#20010;&#20154;&#33509;&#26159;&#25972;&#22825;&#24537;&#24471;&#31070;&#19981;&#23432;&#33293;&#65292;&#38590;&#20110;&#36798;&#21040;&#38745;&#30340;&#29366;&#24577;&#65292;&#20581;&#24247;&#23601;&#20250;&#21463;&#21040;&#23041;&#32961;&#12290;</p>
<p></p>
<p>67.&#24196;&#23376;&#35748;&#20026;&#65292;&#20154;&#29983;&#22312;&#19990;&#35201;&#20048;&#35266;&#35905;&#36798;&#65292;&#20182;&#26366;&#24418;&#35937;&#22320;&#27604;&#21947;&#35828;&#65292;&#27700;&#27901;&#37324;&#30340;&#37326;&#40548;&#65292;&#21313;&#27493;&#19968;&#21828;&#65292;&#30334;&#27493;&#19968;&#39278;&#65292;&#36877;&#36965;&#33258;&#24471;&#65292;&#24773;&#32490;&#20048;&#35266;&#65292;&#22240;&#20043;&#24471;&#20197;&#20445;&#29983;&#65307;&#32780;&#31548;&#20013;&#30340;&#40479;&#20799;&#65292;&#37057;&#37057;&#23521;&#27426;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#32701;&#27611;&#24980;&#24756;&#65292;&#20302;&#22836;&#19981;&#40483;&#65292;&#22240;&#20043;&#38590;&#20197;&#20840;&#29983;&#12290;</p>
<p></p>
<p>68.&#25105;&#22269;&#36947;&#23478;&#12289;&#20754;&#23478;&#12289;&#20315;&#23478;&#31561;&#22810;&#23478;&#23398;&#35828;&#20013;&#65292;&#37117;&#25552;&#21040;&#35843;&#31070;&#25668;&#29983;&#30340;&#39318;&#35201;&#24605;&#24819;&#26159;&#38745;&#20859;&#65292;&#32780;&#38745;&#20859;&#30340;&#20851;&#38190;&#26159;&#20859;&#24515;&#12290;&#24515;&#38745;&#21017;&#31070;&#28165;&#65292;&#24515;&#23450;&#21017;&#31070;&#20957;&#65292;&#24515;&#31070;&#28165;&#26126;&#65292;&#23601;&#20250;&#20351;&#20154;&#20307;&#27668;&#34880;&#20805;&#30408;&#32780;&#36523;&#20581;&#20307;&#24247;&#12290;</p>
<p></p>
<p>69.&#25105;&#22269;&#26368;&#26089;&#30340;&#20013;&#21307;&#20856;&#31821;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20174;&#21307;&#23398;&#35282;&#24230;&#25552;&#20986;&#20102;&#28129;&#27850;&#20043;&#24515;&#23545;&#20110;&#20154;&#20307;&#20859;&#29983;&#12289;&#38450;&#30149;&#30340;&#20316;&#29992;&#12290;&#20154;&#20204;&#24212;&#36991;&#20813;&#36973;&#21463;&#33258;&#28982;&#30028;&#30340;&#22235;&#26102;&#19981;&#27491;&#20043;&#27668;&#30340;&#20405;&#34989;&#65292;&#31934;&#31070;&#19978;&#24212;&#20445;&#25345;&#28129;&#27850;&#12289;&#22374;&#28982;&#12289;&#23521;&#27442;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#25165;&#33021;&#20351;&#20154;&#20307;&#30340;&#30495;&#27668;&#27491;&#24120;&#36816;&#34892;&#65292;&#31934;&#31070;&#20108;&#27668;&#25165;&#33021;&#22266;&#23432;&#20110;&#20307;&#20869;&#12290;</p>
<p></p>
<p>70.&#20445;&#25345;&#28165;&#38745;&#12289;&#24684;&#28129;&#32780;&#34394;&#26080;&#20043;&#24515;&#65292;&#25490;&#38500;&#31169;&#24515;&#26434;&#24565;&#65292;&#19987;&#19968;&#20174;&#20107;&#24037;&#20316;&#21644;&#23398;&#20064;&#25110;&#33258;&#24049;&#21916;&#29233;&#30340;&#20107;&#24773;&#65292;&#25165;&#33021;&#8220;&#31070;&#27668;&#20869;&#23432;&#8221;&#65292;&#36523;&#24515;&#23433;&#24247;&#12290;</p>
<p></p>
<p>71.&#24819;&#38271;&#23551;&#65292;&#33041;&#24120;&#31354;&#65281;</p>
<p></p>
<p>72.&#24120;&#35328;&#35828;&#65306;&#8220;&#35201;&#24819;&#38271;&#23551;&#65292;&#33041;&#20013;&#24120;&#31354;&#12290;&#8221;&#29305;&#21035;&#26159;&#27493;&#20837;&#32769;&#24180;&#65292;&#28040;&#38500;&#19968;&#20123;&#19981;&#33391;&#24515;&#29702;&#23545;&#20859;&#29983;&#20445;&#20581;&#26159;&#21313;&#20998;&#24517;&#35201;&#30340;&#12290;</p>
<p></p>
<p>73.&#24536;&#25481;&#20167;&#24680;&#65292;&#23485;&#23481;&#22823;&#24230;&#65292;&#19968;&#20010;&#20154;&#31181;&#19979;&#20167;&#24680;&#30340;&#31181;&#23376;&#65292;&#23601;&#24819;&#25253;&#22797;&#65292;&#29978;&#33267;&#21315;&#26041;&#30334;&#35745;&#29730;&#30952;&#25253;&#22797;&#30340;&#26041;&#27861;&#12289;&#26102;&#26426;&#65292;&#20351;&#20154;&#19968;&#29983;&#19981;&#24471;&#23433;&#23425;&#65292;&#24536;&#25481;&#20167;&#24680;&#23601;&#33021;&#24515;&#24179;&#27668;&#21644;&#65292;&#23545;&#38271;&#23551;&#22823;&#26377;&#35048;&#30410;&#12290;</p>
<p></p>
<p>74.&#30693;&#36275;&#24120;&#20048;&#65292;&#20570;&#20010;&#20048;&#22825;&#27966;&#65292;&#25165;&#33021;&#20351;&#20154;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>75.&#27668;&#36149;&#33298;&#19981;&#36149;&#37057;&#12290;</p>
<p></p>
<p>76.&#20154;&#29983;&#24212;&#24403;&#25106;&#38500;&#30340;&#26159;&#37202;&#12289;&#33394;&#12289;&#36130;&#12289;&#27668;&#20043;&#22235;&#27442;&#12290;</p>
<p></p>
<p>77.&#8220;&#22827;&#27668;&#36149;&#33298;&#32780;&#19981;&#36149;&#37057;&#65292;&#33298;&#21017;&#21608;&#36523;&#30021;&#21033;&#65292;&#37057;&#21017;&#30334;&#33033;&#36829;&#21644;&#65292;&#25925;&#26352;&#21916;&#21017;&#27668;&#32531;&#65292;&#28982;&#32531;&#32773;&#65292;&#22240;&#26377;&#24464;&#21644;&#12289;&#30021;&#21033;&#20043;&#20041;&#12290;&#8221;&#8212;&#8212;&#35821;&#20986;&#26126;&#20195;&#21307;&#23478;&#40858;&#23621;&#20013;&#12298;&#32418;&#28809;&#28857;&#38634;&#183;&#24524;&#24551;&#37057;&#12299;</p>
<p></p>
<p>78.&#27668;&#35201;&#33298;&#30021;&#32780;&#19981;&#33021;&#37057;&#32467;&#65292;&#27668;&#33298;&#21017;&#20840;&#36523;&#30021;&#24555;&#28165;&#29245;&#65292;&#27668;&#37057;&#21017;&#30334;&#33033;&#22833;&#20110;&#21644;&#30021;&#12290;</p>
<p></p>
<p>79.&#35843;&#31070;&#36149;&#8220;&#38745;&#8221;&#12290;</p>
<p></p>
<p>80.&#24515;&#33298;&#32780;&#19981;&#37057;&#65292;&#24515;&#23425;&#32780;&#19981;&#36481;&#65292;&#24515;&#38745;&#32780;&#19981;&#28902;&#65292;&#24515;&#23433;&#32780;&#19981;&#24656;&#65292;&#24515;&#26580;&#32780;&#19981;&#24613;&#65292;&#24515;&#21644;&#32780;&#19981;&#24594;&#12290;</p>
<p></p>
<p>81.&#8220;&#24515;&#38745;&#8221;&#36824;&#22312;&#20110;&#24684;&#28129;&#34394;&#26080;&#65292;&#22788;&#20107;&#27888;&#28982;&#12290;</p>
<p></p>
<p>82.&#20439;&#35805;&#35828;&#8220;&#30693;&#36275;&#24120;&#20048;&#8221;&#65292;&#26126;&#30830;&#21578;&#35819;&#20154;&#20204;&#35201;&#33410;&#27442;&#23432;&#31070;&#65292;&#20445;&#25345;&#20048;&#35266;&#24773;&#32490;&#12290;</p>
<p></p>
<p>83.&#24189;&#40664;&#26159;&#19968;&#31181;&#39640;&#32423;&#24515;&#29702;&#38450;&#24481;&#24418;&#24335;&#65292;&#29992;&#24189;&#40664;&#26469;&#21270;&#35299;&#22256;&#22659;&#65292;&#36716;&#31227;&#20869;&#24515;&#19981;&#24742;&#65292;&#21487;&#20197;&#32500;&#25252;&#24515;&#29702;&#30340;&#24179;&#34913;&#12290;</p>
<p></p>
<p>84.&#24615;&#26684;&#24320;&#26391;&#23551;&#24180;&#39640;&#12290;</p>
<p></p>
<p>85.&#22823;&#37327;&#30340;&#20107;&#23454;&#20063;&#21453;&#22797;&#35777;&#26126;&#65292;&#33016;&#24576;&#23485;&#24191;&#12289;&#24615;&#26684;&#24320;&#26391;&#12289;&#24773;&#32490;&#27426;&#30021;&#65292;&#26159;&#38271;&#23551;&#32769;&#20154;&#27704;&#33862;&#38738;&#26149;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;</p>
<p></p>
<p>86.&#35768;&#22810;&#39640;&#40836;&#23551;&#26143;&#65292;&#32769;&#32780;&#19981;&#34928;&#65292;&#38738;&#26149;&#24120;&#22312;&#65292;&#20182;&#20204;&#26377;&#19968;&#26465;&#32477;&#22937;&#30340;&#35201;&#35776;&#65292;&#23601;&#26159;&#24615;&#26684;&#24320;&#26391;&#65292;&#32769;&#32780;&#24536;&#32769;&#12290;</p>
<p></p>
<p>87.&#33016;&#24576;&#23485;&#24191;&#65292;&#24615;&#26684;&#24320;&#26391;&#65292;&#24773;&#32490;&#31283;&#23450;&#32780;&#20048;&#35266;&#65292;&#21448;&#26159;&#20581;&#24247;&#38271;&#23551;&#30340;&#22937;&#35776;&#65292;&#21476;&#20170;&#20013;&#22806;&#65292;&#20960;&#26080;&#20363;&#22806;&#12290;&#25105;&#22269;&#24191;&#35199;&#24052;&#39532;&#29814;&#26063;&#33258;&#27835;&#21439;&#38271;&#23551;&#32769;&#20154;&#22810;&#65292;&#34987;&#35465;&#20026;&#8220;&#38271;&#23551;&#20043;&#20065;&#8221;&#12290;&#37027;&#37324;&#30340;&#32769;&#23551;&#26143;&#20204;&#65292;&#22823;&#22810;&#20048;&#35266;&#24320;&#26391;&#12290;</p>
<p></p>
<p>88.&#22235;&#24029;&#30465;&#32501;&#31481;&#21439;&#26377;&#20301;&#32769;&#20013;&#21307;&#65292;&#21517;&#21483;&#32599;&#26126;&#23665;&#65292;105&#23681;&#39640;&#40836;&#26102;&#20173;&#28982;&#22352;&#22530;&#35786;&#30149;&#12290;&#31354;&#38386;&#26102;&#65292;&#21916;&#27426;&#25670;&#8220;&#40857;&#38376;&#38453;&#8221;&#12290;&#26377;&#20154;&#38382;&#20182;&#20309;&#20197;&#22914;&#27492;&#39640;&#23551;&#65292;&#20182;&#31505;&#31505;&#35828;&#65306;&#8220;&#33016;&#24576;&#24320;&#26391;&#65292;&#24180;&#36807;&#30334;&#23681;&#12290;&#8221;</p>
<p></p>
<p>89.&#21476;&#20170;&#20013;&#22806;&#22823;&#37327;&#30340;&#20107;&#23454;&#35777;&#26126;&#65292;&#35201;&#24819;&#20581;&#24247;&#38271;&#23551;&#65292;&#24517;&#39035;&#22521;&#20859;&#35905;&#36798;&#30340;&#24615;&#26684;&#65292;&#20445;&#25345;&#20048;&#35266;&#31283;&#23450;&#30340;&#24773;&#32490;&#12290;&#25152;&#20197;&#65292;&#21476;&#24448;&#20170;&#26469;&#30340;&#21508;&#31181;&#38271;&#23551;&#27468;&#35776;&#37117;&#21313;&#20998;&#24378;&#35843;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>90.&#21476;&#20195;&#30340;&#12298;&#20859;&#29983;&#38125;&#12299;&#35828;&#24471;&#26126;&#30333;&#65306;&#8220;&#23433;&#31070;&#23452;&#24742;&#20048;&#65292;&#24796;&#27668;&#20445;&#21644;&#32431;&#12290;&#8221;</p>
<p></p>
<p>91.&#29616;&#20195;&#30340;&#12298;&#38271;&#23551;&#27468;&#12299;&#35828;&#24471;&#26356;&#21152;&#24418;&#35937;&#65306;&#8220;&#24736;&#24736;&#26377;&#27426;&#20048;&#65292;&#22374;&#22374;&#26080;&#24551;&#24833;&#12290;&#8221;</p>
<p></p>
<p>92.&#35768;&#22810;&#20859;&#29983;&#38271;&#23551;&#30340;&#12298;&#19977;&#23383;&#32463;&#12299;&#26356;&#26377;&#31181;&#31181;&#29983;&#21160;&#30340;&#27010;&#25324;&#65306;&#28902;&#36481;&#36481;&#65292;&#35201;&#30149;&#20498;&#65307;&#20048;&#38518;&#38518;&#65292;&#36523;&#20307;&#22909;&#12290;&#33086;&#27668;&#26292;&#65292;&#20652;&#20154;&#32769;&#65307;&#33086;&#27668;&#22909;&#65292;&#32769;&#21464;&#23567;&#12290;&#27668;&#37327;&#23567;&#65292;&#27515;&#24471;&#26089;&#65307;&#24515;&#33016;&#23485;&#65292;&#23551;&#21629;&#28155;&#12290;</p>
<p></p>
<p>93.&#21776;&#20195;&#30340;&#23385;&#24605;&#37000;&#38750;&#24120;&#37325;&#35270;&#35843;&#20859;&#20154;&#30340;&#24615;&#24773;&#65292;&#23588;&#20854;&#26159;&#37325;&#35270;&#29983;&#27963;&#32454;&#33410;&#12290;</p>
<p></p>
<p>94.&#24515;&#29702;&#20250;&#24433;&#21709;&#36523;&#20307;&#65292;&#35201;&#20174;&#29983;&#27963;&#32454;&#33410;&#19978;&#26469;&#35843;&#25972;&#24515;&#29702;&#29366;&#24577;&#12290;&#22914;&#26524;&#20154;&#20204;&#33021;&#22815;&#25226;&#27599;&#20010;&#29983;&#27963;&#32454;&#33410;&#37117;&#21521;&#31215;&#26497;&#26041;&#38754;&#35843;&#25972;&#65292;&#37027;&#20040;&#65292;&#29983;&#27963;&#23601;&#21464;&#24471;&#31215;&#26497;&#12289;&#38451;&#20809;&#20102;&#65292;&#27668;&#34880;&#24179;&#21644;&#65292;&#20581;&#24247;&#20063;&#26159;&#21487;&#20197;&#39044;&#26399;&#30340;&#20102;&#12290;</p>
<p></p>
<p>95.&#23385;&#24605;&#37000;&#38750;&#24120;&#37325;&#35270;&#36947;&#24503;&#20462;&#20859;&#65292;&#20182;&#35748;&#20026;&#22914;&#26524;&#24515;&#20013;&#21892;&#33391;&#30340;&#20107;&#24773;&#35013;&#22810;&#20102;&#65292;&#20154;&#33258;&#28982;&#23601;&#21521;&#21892;&#20102;&#65292;&#36825;&#26679;&#27668;&#34880;&#24179;&#21644;&#65292;&#33258;&#28982;&#20943;&#23569;&#20102;&#24739;&#30149;&#30340;&#20960;&#29575;&#12290;</p>
<p></p>
<p>96.&#21892;&#35328;&#21247;&#31163;&#21475;&#65292;&#20081;&#24819;&#21247;&#32463;&#24515;&#12290;</p>
<p></p>
<p>97.&#23588;&#20854;&#26159;&#22312;&#26089;&#26216;&#65292;&#22914;&#26524;&#25105;&#20204;&#23601;&#35762;&#36848;&#19968;&#20123;&#32654;&#22909;&#30340;&#20107;&#20799;&#65292;&#25105;&#20204;&#23601;&#20250;&#20197;&#19968;&#20010;&#20805;&#28385;&#38451;&#20809;&#30340;&#24515;&#24577;&#26469;&#36814;&#25509;&#19968;&#22825;&#30340;&#21040;&#26469;&#12290;</p>
<p></p>
<p>98.&#26377;&#20123;&#20154;&#65292;&#27599;&#22825;&#35762;&#36848;&#30340;&#37117;&#26159;&#19968;&#20123;&#36127;&#38754;&#20869;&#23481;&#65292;&#20160;&#20040;&#22320;&#26041;&#25758;&#36710;&#20102;&#65292;&#35841;&#30340;&#29983;&#24847;&#22833;&#36133;&#20102;&#65292;&#21738;&#20010;&#22269;&#23478;&#32463;&#27982;&#23849;&#28291;&#20102;&#65292;&#21738;&#37324;&#30340;&#28779;&#23665;&#21448;&#21943;&#21457;&#20102;&#65292;&#31561;&#31561;&#65292;&#24635;&#26159;&#22312;&#21696;&#21497;&#12290;&#21696;&#21497;&#30340;&#32467;&#26524;&#65292;&#26159;&#20182;&#20570;&#20107;&#24635;&#26159;&#22312;&#28151;&#12290;&#36825;&#26159;&#19968;&#31181;&#28040;&#26497;&#30340;&#29983;&#27963;&#29366;&#24577;&#65292;&#22914;&#27492;&#19979;&#21435;&#65292;&#25972;&#20010;&#20154;&#20415;&#22788;&#20110;&#20302;&#36855;&#29366;&#24577;&#65292;&#20581;&#24247;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;</p>
<p></p>
<p>99.&#19968;&#20195;&#23447;&#24072;&#26417;&#20025;&#28330;&#65292;&#32463;&#24120;&#25343;&#20010;&#23567;&#26412;&#23376;&#65292;&#21548;&#21040;&#21035;&#20154;&#20570;&#21892;&#20107;&#20102;&#65292;&#23601;&#8220;&#38543;&#38395;&#38543;&#24405;&#8221;&#65292;&#28982;&#21518;&#35762;&#32473;&#21035;&#20154;&#21548;&#12290;&#21518;&#26469;&#65292;&#20182;&#21040;&#21738;&#37324;&#34892;&#21307;&#65292;&#21738;&#37324;&#30340;&#39118;&#27668;&#23601;&#20250;&#25913;&#21892;&#65288;&#8220;&#26454;&#23653;&#25152;&#33267;&#65292;&#20154;&#38543;&#20043;&#21270;&#8221;&#65289;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#36825;&#26159;&#20182;&#22312;&#20256;&#25773;&#21892;&#30340;&#31181;&#23376;&#65292;&#22312;&#20256;&#25773;&#31215;&#26497;&#30340;&#29983;&#27963;&#24577;&#24230;&#65292;&#36825;&#23545;&#22823;&#23478;&#30340;&#36523;&#20307;&#21644;&#24515;&#28789;&#37117;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>100.&#22914;&#26524;&#20154;&#20204;&#33021;&#22815;&#25226;&#27599;&#20010;&#32454;&#33410;&#37117;&#21521;&#31215;&#26497;&#26041;&#38754;&#35843;&#25972;&#65292;&#37027;&#20040;&#65292;&#29983;&#27963;&#23601;&#21464;&#24471;&#31215;&#26497;&#12289;&#38451;&#20809;&#20102;&#65292;&#27668;&#34880;&#24179;&#21644;&#65292;&#20581;&#24247;&#20063;&#26159;&#21487;&#20197;&#39044;&#26399;&#30340;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/086.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/088.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
