<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>88.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#22823;&#32922;&#33021;&#23481;&#65292;&#26029;&#21364;&#35768;&#22810;&#28902;&#24700;&#38556;&#65292;&#31505;&#23481;&#21487;&#25516;&#65292;&#32467;&#25104;&#26080;&#37327;&#27426;&#21916;&#32536;&#12290;</p>
<p></p>
<p>2.&#22823;&#23478;&#19968;&#23450;&#35201;&#30693;&#36947;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#27704;&#36828;&#26377;&#20004;&#20010;&#25105;&#65292;&#19968;&#20010;&#28040;&#26497;&#30340;&#25105;&#65292;&#19968;&#20010;&#31215;&#26497;&#30340;&#25105;&#12290;&#24403;&#20986;&#29616;&#28040;&#26497;&#30340;&#25105;&#26102;&#65292;&#19968;&#23450;&#35201;&#23613;&#24555;&#35843;&#25972;&#21040;&#31215;&#26497;&#30340;&#25105;&#12290;</p>
<p></p>
<p>3.&#22823;&#26234;&#32773;&#24517;&#35878;&#21644;&#65292;&#22823;&#21892;&#32773;&#24517;&#23485;&#23481;&#65292;&#21807;&#26377;&#23567;&#26234;&#32773;&#25165;&#21636;&#21636;&#36924;&#20154;&#65292;&#23567;&#21892;&#32773;&#25165;&#26020;&#26020;&#35745;&#36739;&#65307;&#22823;&#27668;&#35937;&#32773;&#65292;&#19981;&#35762;&#25490;&#22330;&#65307;&#35762;&#22823;&#25490;&#22330;&#32773;&#65292;&#38706;&#23567;&#27668;&#35937;&#12290;&#22823;&#25165;&#26420;&#23454;&#26080;&#21326;&#65292;&#23567;&#25165;&#21326;&#32780;&#19981;&#23454;&#65307;&#22823;&#25104;&#32773;&#35878;&#36874;&#24179;&#21644;&#65292;&#23567;&#25104;&#32773;&#19981;&#21487;&#19968;&#19990;&#12290;&#30495;&#27491;&#20248;&#38597;&#30340;&#65292;&#24517;&#23450;&#26377;&#21253;&#23481;&#19975;&#29289;&#12289;&#23485;&#24453;&#20247;&#29983;&#30340;&#33016;&#24576;&#65307;&#30495;&#27491;&#39640;&#36149;&#30340;&#65292;&#38754;&#23545;&#24378;&#20110;&#24049;&#32773;&#19981;&#21329;&#19981;&#20130;&#65292;&#38754;&#23545;&#24369;&#20110;&#24049;&#32773;&#24179;&#31561;&#35270;&#20043;&#12290;</p>
<p></p>
<p>4.&#24515;&#23485;&#19968;&#23544;&#65292;&#36335;&#23485;&#19968;&#19976;&#12290;</p>
<p></p>
<p>5.&#30475;&#24471;&#30772;&#30340;&#20154;&#65292;&#22788;&#22788;&#37117;&#26159;&#29983;&#26426;&#65307;&#30475;&#19981;&#30772;&#30340;&#20154;&#65292;&#22788;&#22788;&#37117;&#26159;&#22256;&#22659;&#12290;</p>
<p></p>
<p>6.&#23567;&#20154;&#19987;&#24076;&#26395;&#20154;&#32473;&#65292;&#32473;&#36807;&#23601;&#24536;&#65307;&#21531;&#23376;&#19981;&#36731;&#21463;&#20154;&#24681;&#65292;&#21463;&#21017;&#24517;&#25253;&#12290;</p>
<p></p>
<p>7.&#20026;&#20799;&#23385;&#20316;&#26410;&#26469;&#35745;&#65292;&#21313;&#26395;&#20061;&#31354;&#65307;&#20026;&#31038;&#20250;&#20316;&#20247;&#20154;&#35851;&#65292;&#28857;&#28404;&#26377;&#21151;&#12290;</p>
<p></p>
<p>8.&#24749;&#21533;&#23241;&#22930;&#30340;&#20154;&#65292;&#21363;&#20351;&#36130;&#23500;&#28385;&#23460;&#20063;&#36208;&#19981;&#20986;&#20869;&#24515;&#30340;&#36139;&#20047;&#65307;&#22475;&#24616;&#33258;&#24604;&#30340;&#20154;&#65292;&#32437;&#20351;&#22235;&#32930;&#20581;&#20840;&#20063;&#36328;&#19981;&#20986;&#20869;&#24515;&#30340;&#26694;&#26694;&#12290;</p>
<p></p>
<p>9.&#20154;&#33509;&#19981;&#33021;&#20811;&#24049;&#34892;&#20107;&#65292;&#25345;&#28165;&#23450;&#20043;&#24515;&#65292;&#37027;&#21183;&#24517;&#26089;&#26202;&#37117;&#20250;&#25104;&#20026;&#30450;&#24515;&#20154;&#12290;</p>
<p></p>
<p>10.&#20877;&#37325;&#30340;&#25285;&#23376;&#65292;&#31505;&#30528;&#20063;&#26159;&#25361;&#65292;&#21741;&#30528;&#20063;&#26159;&#25361;&#12290;&#20877;&#19981;&#39034;&#30340;&#29983;&#27963;&#65292;&#24494;&#31505;&#30528;&#25745;&#36807;&#21435;&#20102;&#65292;&#23601;&#26159;&#32988;&#21033;&#12290; &#22810;&#31505;&#19968;&#31505;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#26356;&#32654;&#22909;&#65292;&#19968;&#23450;&#35753;&#33258;&#24049;&#24494;&#31505;&#22914;&#33457;&#65292;&#21482;&#26377;&#20855;&#22791;&#20102;&#28129;&#28982;&#22914;&#33457;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#20219;&#20309;&#22256;&#38590;&#21644;&#19981;&#24184;&#25165;&#33021;&#34987;&#38180;&#28860;&#25104;&#36890;&#21521;&#24179;&#23433;&#30340;&#38454;&#26799;&#12290;</p>
<p></p>
<p>11.&#24515;&#33509;&#35745;&#36739;&#65292;&#22788;&#22788;&#37117;&#26377;&#24616;&#35328;&#65307;&#24515;&#33509;&#25918;&#23485;&#65292;&#26102;&#26102;&#37117;&#26159;&#26149;&#22825;&#12290;&#19990;&#38388;&#19981;&#22914;&#24847;&#20107;&#21313;&#20043;&#20843;&#20061;&#65292;&#33021;&#23545;&#20320;&#30334;&#20381;&#30334;&#39034;&#30340;&#20154;&#65292;&#33021;&#35753;&#20320;&#22914;&#24895;&#20197;&#20607;&#30340;&#20107;&#37117;&#24456;&#23569;&#12290;&#20320;&#33509;&#38750;&#35201;&#35745;&#36739;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#12289;&#19968;&#20214;&#20107;&#33021;&#35753;&#20320;&#28385;&#24847;&#12290;&#20154;&#27963;&#19968;&#19990;&#65292;&#20063;&#23601;&#27714;&#20010;&#24515;&#30340;&#23433;&#31283;&#65292;&#20309;&#24517;&#36319;&#33258;&#24049;&#36807;&#19981;&#21435;&#12290;&#24515;&#23485;&#19968;&#23544;&#65292;&#36335;&#23485;&#19968;&#19976;&#12290;&#33509;&#19981;&#26159;&#24515;&#23485;&#20284;&#28023;&#65292;&#21738;&#26377;&#20154;&#29983;&#39118;&#24179;&#28010;&#38745;&#65311;</p>
<p></p>
<p>12.&#24863;&#28608;&#20260;&#23475;&#20320;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#30952;&#32451;&#20102;&#20320;&#30340;&#24515;&#24577;&#65307;&#24863;&#28608;&#32458;&#20498;&#20320;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#24378;&#21270;&#20102;&#20320;&#30340;&#21452;&#33151;&#65307;&#24863;&#28608;&#27450;&#39575;&#20320;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#22686;&#36827;&#20102;&#20320;&#30340;&#26234;&#24935;&#65307; &#24863;&#28608;&#34065;&#35270;&#20320;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#35273;&#37266;&#20102;&#20320;&#30340;&#33258;&#23562;&#65307;&#24863;&#28608;&#36951;&#24323;&#20320;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#25945;&#20250;&#20102;&#20320;&#29420;&#31435;&#12290;&#20961;&#20107;&#24863;&#28608;&#65292;&#23398;&#20250;&#24863;&#28608;&#65292;&#24863;&#28608;&#19968;&#20999;&#20351;&#20320;&#25104;&#38271;&#30340;&#20154;&#12290;</p>
<p></p>
<p>13.&#24403;&#25105;&#20204;&#32039;&#25569;&#21452;&#25163;&#65292;&#37324;&#38754;&#20160;&#20040;&#20063;&#27809;&#26377;&#65307;&#24403;&#25105;&#20204;&#25171;&#24320;&#21452;&#25163;&#65292;&#19990;&#30028;&#23601;&#22312;&#25105;&#20204;&#25163;&#20013;&#12290;&#23567;&#33293;&#23567;&#24471;&#65292;&#22823;&#33293;&#22823;&#24471;&#65292;&#19981;&#33293;&#19981;&#24471;&#65292;&#36234;&#33293;&#36234;&#24471;&#12290;</p>
<p></p>
<p>14.&#26356;&#23485;&#23481;&#12289;&#26356;&#30591;&#26234;&#12289;&#26356;&#20174;&#23481;&#12290;</p>
<p></p>
<p>15.&#20154;&#29983;&#26377;&#19977;&#22659;&#30028;&#65292;&#20808;&#26159;&#30475;&#36828;&#65292;&#25165;&#33021;&#35272;&#29289;&#20110;&#33016;&#65307;&#20877;&#26159;&#30475;&#30772;&#65292;&#25165;&#33021;&#27934;&#33509;&#35266;&#28779;&#65307;&#26368;&#21518;&#26159;&#30475;&#28129;&#65292;&#25165;&#33021;&#36229;&#28982;&#29289;&#22806;&#12290;</p>
<p></p>
<p>16.&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#19981;&#26159;&#27809;&#26377;&#30524;&#27882;&#30340;&#20154;&#65292;&#32780;&#26159;&#21547;&#30528;&#30524;&#27882;&#20381;&#28982;&#22868;&#36305;&#30340;&#20154;&#12290;</p>
<p></p>
<p>17.&#23432;&#36523;&#24517;&#35880;&#20005;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>18.&#19990;&#20154;&#35876;&#25105;&#65292;&#27450;&#25105;&#65292;&#36785;&#25105;&#65292;&#31505;&#25105;&#65292;&#36731;&#25105;&#65292;&#36145;&#25105;&#65292;&#24694;&#25105;&#65292;&#39575;&#25105;&#65292;&#20309;&#20197;&#22788;&#20043;&#65307;&#21482;&#26159;&#24525;&#20182;&#65292;&#25964;&#20182;&#65292;&#32784;&#20182;&#65292;&#30001;&#20182;&#65292;&#36991;&#20182;&#65292;&#24661;&#20182;&#65292;&#35753;&#20182;&#65292;&#38543;&#20182;&#65292;&#19981;&#35201;&#29702;&#20182;&#65307;&#20877;&#36807;&#20960;&#24180;&#65292;&#20320;&#19988;&#30475;&#20182;&#12290;</p>
<p></p>
<p>19.&#26377;&#23481;&#24503;&#20035;&#22823;&#65292;&#26080;&#27450;&#24515;&#33258;&#23433;&#12290; &#19981;&#29983;&#29157;&#22916;&#27668;&#65292;&#33258;&#26377;&#28165;&#34394;&#22825;&#12290; </p>
<p></p>
<p>20.&#20048;&#19981;&#21487;&#26497;&#65292;&#20048;&#26497;&#29983;&#21696;&#12290;&#27442;&#19981;&#21487;&#32437;&#65292;&#32437;&#27442;&#25104;&#28798;&#12290;&#29609;&#20154;&#20007;&#24503;&#65292;&#29609;&#29289;&#20007;&#24535;&#12290; &#21644;&#27668;&#33267;&#31077;&#65292;&#20054;&#27668;&#33268;&#25150;&#12290;</p>
<p></p>
<p>21.&#25000;&#23665;&#22823;&#24072;&#37266;&#19990;&#21647;</p>
<p></p>
<p>&#32418;&#23576;&#30333;&#28010;&#20004;&#33579;&#33579;&#65292;&#24525;&#36785;&#26580;&#21644;&#26159;&#22937;&#26041;&#12290;</p>
<p></p>
<p>&#20241;&#23558;&#33258;&#24049;&#24515;&#30000;&#26151;&#65292;&#33707;&#25226;&#20182;&#20154;&#36807;&#22833;&#25196;&#12290;</p>
<p></p>
<p>22.&#32463;&#24120;&#20445;&#25345;&#24555;&#20048;&#12289;&#20048;&#35266;&#30340;&#24515;&#24773;&#65292;&#21363;&#20026;&#21151;&#22827;&#12290;</p>
<p></p>
<p>23.&#24067;&#34955;&#21644;&#23578;&#21149;&#36947;&#27468;</p>
<p></p>
<p>&#32769;&#25305;&#31359;&#32435;&#34948;&#65292;&#28129;&#39277;&#33145;&#20013;&#39281;&#12290;&#34917;&#30772;&#22909;&#36974;&#23506;&#65292;&#19975;&#20107;&#38543;&#32536;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#39554;&#32769;&#25305;&#65292;&#32769;&#25305;&#21482;&#35828;&#22909;&#12290;&#26377;&#20154;&#25171;&#32769;&#25305;&#65292;&#32769;&#25305;&#33258;&#30561;&#20498;&#12290;</p>
<p></p>
<p>&#28053;&#21822;&#20110;&#38754;&#19978;&#65292;&#38543;&#23427;&#33258;&#24178;&#20102;&#12290;&#25105;&#20063;&#30465;&#21147;&#27668;&#65292;&#20182;&#20063;&#26080;&#28902;&#24700;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#27874;&#32599;&#34588;&#65292;&#20415;&#26159;&#22937;&#20013;&#23453;&#12290;&#33509;&#30693;&#36825;&#28040;&#24687;&#65292;&#20309;&#24833;&#36947;&#19981;&#20102;&#12290;</p>
<p></p>
<p>24.&#21313;&#21149;&#19990;&#20154;&#31687;</p>
<p>&#19968;&#21149;&#19990;&#20154;&#34892;&#23389;&#36947;&#65292;&#29238;&#27597;&#24681;&#24773;&#27604;&#23665;&#39640;&#65307;</p>
<p>&#22312;&#23478;&#23389;&#20859;&#29241;&#21644;&#23064;&#65292;&#32988;&#22914;&#36828;&#22788;&#25226;&#39321;&#28903;&#12290;</p>
<p>&#20108;&#21149;&#19990;&#20154;&#20241;&#20105;&#24378;&#65292;&#24378;&#20154;&#20570;&#20107;&#24378;&#20154;&#24403;&#65307;</p>
<p>&#24378;&#20013;&#26356;&#26377;&#24378;&#20013;&#25163;&#65292;&#21738;&#20010;&#24378;&#20154;&#22909;&#19979;&#22330;&#65311;</p>
<p>&#19977;&#21149;&#19990;&#20154;&#33707;&#22904;&#20993;&#65292;&#20993;&#37324;&#27714;&#36130;&#20993;&#37324;&#28040;&#65307;</p>
<p>&#26469;&#30340;&#23481;&#26131;&#22833;&#30340;&#26131;&#65292;&#22240;&#26524;&#19981;&#24046;&#21322;&#20998;&#27627;&#12290;</p>
<p>&#22235;&#21149;&#19990;&#20154;&#33707;&#20081;&#28139;&#65292;&#22904;&#28139;&#19985;&#21517;&#21040;&#22788;&#38395;&#65307;</p>
<p>&#29238;&#27597;&#22971;&#23376;&#26080;&#33080;&#38754;&#65292;&#36133;&#24503;&#20007;&#21517;&#32618;&#19994;&#28145;&#12290;</p>
<p>&#20116;&#21149;&#19990;&#20154;&#33707;&#36138;&#36130;&#65292;&#36138;&#24471;&#36130;&#22810;&#24825;&#31096;&#28798;&#65307;</p>
<p>&#20960;&#22810;&#26377;&#38065;&#20154;&#19981;&#22312;&#65292;&#19981;&#22914;&#20154;&#22312;&#23569;&#36138;&#36130;&#12290;</p>
<p>&#20845;&#21149;&#19990;&#20154;&#33707;&#26432;&#29298;&#65292;&#29289;&#25105;&#21516;&#26159;&#19968;&#33324;&#21629;&#65307;</p>
<p>&#21507;&#20182;&#19968;&#26020;&#36824;&#19968;&#26020;&#65292;&#20260;&#20182;&#19968;&#21629;&#36824;&#19968;&#21629;&#12290;</p>
<p>&#19971;&#21149;&#19990;&#20154;&#33707;&#36172;&#38065;&#65292;&#36172;&#38065;&#20043;&#20154;&#22351;&#24515;&#30000;&#65307;</p>
<p>&#30610;&#24515;&#26151;&#24049;&#25226;&#20154;&#39575;&#65292;&#21697;&#24503;&#23478;&#20135;&#40784;&#36133;&#23436;&#12290;</p>
<p>&#20843;&#21149;&#19990;&#20154;&#33707;&#20599;&#30423;&#65292;&#20599;&#30423;&#32618;&#24694;&#30495;&#19981;&#23567;&#65307;</p>
<p>&#38750;&#20041;&#20043;&#36130;&#33707;&#21487;&#21462;&#65292;&#29359;&#20102;&#29579;&#27861;&#32618;&#19981;&#39286;&#12290;</p>
<p>&#20061;&#21149;&#33707;&#35201;&#26007;&#38386;&#27668;&#65292;&#26007;&#27668;&#24120;&#24825;&#28798;&#31096;&#36215;&#65307;</p>
<p>&#19981;&#24597;&#20154;&#24515;&#30828;&#20284;&#38081;&#65292;&#23448;&#27861;&#22914;&#28809;&#19981;&#39286;&#20320;&#65307;</p>
<p>&#21313;&#21149;&#19990;&#20154;&#22810;&#34892;&#21892;&#65292;&#19982;&#20154;&#26041;&#20415;&#33258;&#26041;&#20415;&#65307;</p>
<p>&#22810;&#26816;&#24049;&#36807;&#23569;&#24618;&#20154;&#65292;&#24191;&#20462;&#31119;&#24935;&#32467;&#21892;&#32536;&#12290;</p>
<p></p>
<p>25.&#39035;&#20132;&#26377;&#36947;&#20043;&#20154;&#65292;&#33707;&#32467;&#26080;&#20041;&#20043;&#21451;&#12290;&#39278;&#28165;&#38745;&#20043;&#33590;&#65292;&#33707;&#36138;&#33457;&#33394;&#20043;&#37202;&#12290;&#24320;&#26041;&#20415;&#20043;&#38376;&#65292;&#38381;&#26159;&#38750;&#20043;&#21475;&#12290;</p>
<p></p>
<p>26.&#24515;&#37327;&#29421;&#23567;&#65292;&#21017;&#22810;&#28902;&#24700;&#65307;&#24515;&#37327;&#24191;&#22823;&#65292;&#26234;&#24935;&#20016;&#39286;&#12290;</p>
<p></p>
<p>27.&#12298;&#25106;&#19990;&#20154;&#12299;&#26377;&#20113;&#65306;&#8220;&#19982;&#37034;&#20318;&#20154;&#20132;&#65292;&#22914;&#38634;&#20837;&#22696;&#27744;&#12290;&#34429;&#34701;&#20026;&#27700;&#65292;&#20854;&#33394;&#24840;&#27745;&#12290;&#19982;&#21531;&#23376;&#20132;&#65292;&#22914;&#28845;&#20837;&#29071;&#28809;&#65292;&#34429;&#21270;&#20026;&#28784;&#65292;&#20854;&#39321;&#19981;&#28781;&#12290;&#8221;</p>
<p></p>
<p>28.&#22825;&#22806;&#26377;&#22825;&#65292;&#20154;&#19978;&#26377;&#20154;&#65292;&#35878;&#21329;&#26159;&#19968;&#31181;&#24577;&#24230;&#65292;&#26356;&#26159;&#19968;&#31181;&#20462;&#20859;&#12290;</p>
<p></p>
<p>29.&#20462;&#36523;&#39318;&#20808;&#35201;&#25106;&#65292;&#25106;&#22909;&#21517;&#12289;&#36138;&#33394;&#12289;&#36138;&#21033;&#65292;&#20854;&#27425;&#35201;&#21220;&#20461;&#12290;</p>
<p></p>
<p>30.&#21531;&#36947;&#65292;&#20026;&#21531;&#32773;&#65292;&#24517;&#39035;&#20855;&#22791;&#20462;&#36523;&#12289;&#25958;&#20146;&#12289;&#21453;&#36523;&#12289;&#23562;&#36132;&#12289;&#32435;&#35855;&#12289;&#26460;&#39307;&#37034;&#12289;&#23457;&#26029;&#31561;&#19971;&#31181;&#21697;&#36136;&#12290;</p>
<p></p>
<p>31.&#25104;&#24180;&#20859;&#24503;&#8212;&#8212;&#30495;&#23454;&#29983;&#21629;&#30340;&#24320;&#23637;&#65306;</p>
<p></p>
<p>&#20961;&#25152;&#24403;&#35835;&#20070;&#65292;&#22914;&#33021;&#33258;&#24188;&#25166;&#26681;&#29087;&#35835;&#65292;&#24246;&#20197;&#35802;&#24847;&#27491;&#24515;&#65292;&#26684;&#29289;&#33268;&#30693;&#65292;&#23398;&#20197;&#33268;&#29992;&#65292;&#32780;&#20026;&#23558;&#26469;&#25104;&#23398;&#31435;&#19994;&#20043;&#28145;&#22522;&#65292;&#20462;&#36523;&#26126;&#24503;&#20043;&#27704;&#30928;&#12290;&#21807;&#24503;&#19994;&#26080;&#31351;&#65292;&#23398;&#26080;&#27490;&#22659;&#25925;&#65292;&#25104;&#24180;&#23398;&#20859;&#34892;&#24503;&#38543;&#26102;&#30342;&#23452;&#65292;&#26080;&#26377;&#32456;&#26102;&#12290;</p>
<p></p>
<p>32.&#20154;&#21697;&#19981;&#36807;&#20851;&#65292;&#35848;&#20160;&#20040;&#37117;&#27809;&#29992;&#12290;</p>
<p></p>
<p>33.&#12298;&#25265;&#26420;&#23376;&#12299;&#65306;&#8220;&#35201;&#24403;&#20197;&#24544;&#23389;&#21644;&#39034;&#20161;&#20449;&#20026;&#26412;&#8221;&#12290;</p>
<p></p>
<p>34.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#8220;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#12290;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#8221;</p>
<p></p>
<p>35.&#26377;&#19968;&#31181;&#39640;&#32423;&#30340;&#24773;&#21830;&#65292;&#21483;&#8220;&#32473;&#20154;&#21488;&#38454;&#19979;&#8221;&#12290;</p>
<p></p>
<p>36.&#24773;&#21830;&#65292;&#19981;&#26159;&#20843;&#38754;&#29618;&#29649;&#30340;&#22278;&#28369;&#65292;&#32780;&#26159;&#24503;&#34892;&#20855;&#36275;&#21518;&#30340;&#34394;&#24515;&#12289;&#21253;&#23481;&#12289;&#33258;&#20449;&#21644;&#26684;&#23616;&#12290;</p>
<p></p>
<p>37.&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#26377;&#19968;&#21477;&#35805;&#65292;&#8220;&#25915;&#20154;&#20043;&#24694;&#65292;&#27595;&#22826;&#20005;&#65292;&#35201;&#24605;&#20854;&#22570;&#21463;&#12290;&#8221;</p>
<p></p>
<p>38.&#30495;&#27491;&#30340;&#39640;&#24773;&#21830;&#65292;&#26159;&#25026;&#24471;&#23562;&#37325;&#65292;&#24688;&#21040;&#22909;&#22788;&#65292;&#20196;&#20154;&#22914;&#27792;&#26149;&#39118;&#12290;</p>
<p></p>
<p>39.&#25442;&#20301;&#24605;&#32771;&#65292;&#36194;&#24471;&#20154;&#24515;&#12290;&#30475;&#28165;&#22330;&#21512;&#65292;&#25226;&#25569;&#20998;&#23544;&#12290;</p>
<p></p>
<p>40.&#29579;&#38451;&#26126;&#65306;&#24515;&#33509;&#23433;&#23450;&#65292;&#19975;&#20107;&#20174;&#23481;&#12290;</p>
<p></p>
<p>41.&#19968;&#28783;&#38500;&#26263;&#65292;&#19968;&#26234;&#30772;&#24858;&#12290;&#28857;&#20142;&#24515;&#28783;&#12289;&#29031;&#20142;&#21035;&#20154;&#65307;&#22865;&#20837;&#22307;&#36132;&#26234;&#24935;&#65292;&#27491;&#24049;&#25104;&#20154;&#12289;&#20869;&#22307;&#22806;&#29579;&#12290;</p>
<p></p>
<p>42.&#25484;&#25569;&#20998;&#23544;&#65292;&#35880;&#35328;&#24910;&#34892;&#65292;&#31036;&#34892;&#22825;&#19979;&#12290;</p>
<p></p>
<p>43.&#36130;&#30001;&#24503;&#20859;&#65292;&#26234;&#30001;&#24515;&#29983;&#12290;&#23567;&#36130;&#38752;&#21220;&#65292;&#22823;&#36130;&#38752;&#24503;&#65292;&#24503;&#19981;&#21402;&#65292;&#26080;&#20197;&#36733;&#29289;&#12290;&#24819;&#36186;&#38065;&#65292;&#20808;&#25874;&#20154;&#21697;&#65292;&#20154;&#24515;&#21521;&#20320;&#65292;&#36130;&#28304;&#28378;&#28378;&#26469;&#12290;</p>
<p></p>
<p>44.&#34892;&#20110;&#23576;&#19990;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#26377;&#19968;&#39063;&#24863;&#24681;&#30340;&#24515;&#65292;&#21463;&#20154;&#20043;&#24681;&#65292;&#29282;&#35760;&#22312;&#24515;&#12290;&#19968;&#20010;&#25026;&#24471;&#24863;&#24681;&#30340;&#20154;&#65292;&#23450;&#26159;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65292;&#19968;&#20010;&#33016;&#24576;&#33509;&#35895;&#30340;&#20154;&#65292;&#19968;&#20010;&#24515;&#22320;&#28548;&#26126;&#30340;&#20154;&#12290;&#19968;&#20010;&#30693;&#36947;&#24863;&#24681;&#30340;&#20154;&#65292;&#33021;&#23481;&#26131;&#24471;&#21040;&#24184;&#31119;&#19982;&#28385;&#36275;&#12290;</p>
<p></p>
<p>45.&#27704;&#36828;&#35760;&#24471;&#21035;&#20154;&#30340;&#22909;&#65292;&#25165;&#33021;&#27599;&#22825;&#25317;&#26377;&#38451;&#20809;&#65292;&#27599;&#22825;&#37117;&#26377;&#26379;&#21451;&#30456;&#20276;&#65292;&#32456;&#29983;&#37117;&#26377;&#24184;&#31119;&#30456;&#38543;&#65307;&#30456;&#21453;&#65292;&#24635;&#26159;&#35760;&#24471;&#21035;&#20154;&#30340;&#19981;&#26159;&#65292;&#21482;&#20250;&#33510;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>46.&#24515;&#23485;&#36335;&#23601;&#23485;&#65292;&#24515;&#31364;&#36335;&#23601;&#31364;&#12290;&#20961;&#20107;&#22823;&#24230;&#65292;&#24471;&#20154;&#23562;&#23815;&#12290;</p>
<p></p>
<p>47.&#35905;&#36798;&#30340;&#20154;&#24515;&#33016;&#24320;&#38420;&#65292;&#24615;&#26684;&#24320;&#26391;&#65292;&#33021;&#23481;&#20154;&#23481;&#20107;&#12290;&#35905;&#36798;&#26159;&#19968;&#31181;&#22823;&#24230;&#21644;&#23485;&#23481;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21697;&#26684;&#21644;&#32654;&#24503;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#20048;&#35266;&#30340;&#35946;&#29245;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21338;&#22823;&#30340;&#33016;&#24576;&#12289;&#27922;&#33073;&#30340;&#24577;&#24230;&#12290;&#35905;&#36798;&#65292;&#26159;&#20154;&#29983;&#20013;&#26368;&#39640;&#30340;&#22659;&#30028;&#20043;&#19968;&#12290;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#26368;&#35905;&#36798;&#65292;&#32780;&#35905;&#36798;&#30340;&#20154;&#25165;&#33021;&#25910;&#33719;&#28385;&#28385;&#30340;&#24184;&#31119;&#24863;&#12290;</p>
<p></p>
<p>48.&#22312;&#23478;&#34892;&#23389;&#12289;&#20986;&#22806;&#34892;&#21892;&#12290;&#23558;&#20462;&#34892;&#33853;&#23454;&#22312;&#24403;&#19979;&#65292;&#36341;&#34892;&#22312;&#27599;&#19968;&#22825;&#65292;&#20197;&#24685;&#25964;&#24515;&#30475;&#21035;&#20154;&#30340;&#38271;&#22788;&#65292;&#20197;&#24863;&#24681;&#24515;&#25253;&#21035;&#20154;&#30340;&#22909;&#22788;&#65292;&#20197;&#24904;&#24754;&#24515;&#24110;&#21035;&#20154;&#30340;&#38590;&#22788;&#65292;&#23384;&#22909;&#24515;&#12289;&#35828;&#22909;&#35805;&#12289;&#34892;&#22909;&#20107;&#12289;&#20570;&#22909;&#20154;&#65292;&#23398;&#22307;&#36132;&#24605;&#24819;&#65292;&#20462;&#31119;&#24935;&#20154;&#29983;&#65281;</p>
<p></p>
<p>49.&#23389;&#26159;&#29983;&#21629;&#30340;&#26641;&#26681;&#65292;&#31435;&#21629;&#26377;&#26681;&#65292;&#26681;&#28145;&#25165;&#33021;&#21494;&#33538;&#12290;</p>
<p></p>
<p>50.&#27714;&#36130;&#19981;&#22914;&#32435;&#31119;&#12289;&#31215;&#36130;&#19981;&#22914;&#31215;&#24503;&#12290;</p>
<p></p>
<p>51.&#21807;&#26377;&#31215;&#21892;&#20462;&#31119;&#65292;&#25165;&#33021;&#23454;&#29616;&#38271;&#23551;&#12289;&#23500;&#36149;&#12289;&#24247;&#23425;&#12289;&#22909;&#24503;&#12289;&#21892;&#32456;&#12290;</p>
<p></p>
<p>52.&#26410;&#26469;&#20013;&#22269;&#65292;&#26159;&#19968;&#32676;&#27491;&#30693;&#12289;&#27491;&#24565;&#12289;&#27491;&#33021;&#37327;&#30340;&#20154;&#30340;&#22825;&#19979;&#12290;&#30495;&#27491;&#30340;&#21361;&#26426;&#65292;&#19981;&#26159;&#37329;&#34701;&#21361;&#26426;&#65292;&#32780;&#26159;&#36947;&#24503;&#19982;&#20449;&#20219;&#30340;&#21361;&#26426;&#12290;&#35841;&#30340;&#31119;&#25253;&#36234;&#22810;&#65292;&#35841;&#30340;&#33021;&#37327;&#36234;&#22823;&#12290;&#19982;&#26234;&#32773;&#20026;&#20237;&#65292;&#19982;&#33391;&#21892;&#32773;&#21516;&#34892;&#65292;&#24515;&#24576;&#33485;&#29983;&#65292;&#22823;&#29233;&#26080;&#30086;&#12290;&#8212;&#8212;&#20064;&#20027;&#24109;</p>
<p></p>
<p>53.&#21035;&#20154;&#23545;&#25105;&#20204;&#26377;&#24681;&#65292;&#22914;&#26524;&#25105;&#20204;&#24536;&#24681;&#36127;&#20041;&#65292;&#36825;&#31181;&#24694;&#34892;&#65292;&#23601;&#20250;&#24102;&#26469;&#24694;&#30340;&#32467;&#26524;&#65292;&#25152;&#20197;&#24694;&#23601;&#20250;&#24863;&#21484;&#21040;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#36825;&#20010;&#20154;&#20250;&#35832;&#20107;&#19981;&#39034;&#12290;&#32780;&#19968;&#20010;&#20064;&#24815;&#24863;&#24681;&#30340;&#20154;&#65292;&#20182;&#30340;&#34892;&#20026;&#65292;&#23601;&#26159;&#21892;&#30340;&#34892;&#20026;&#65292;&#21892;&#34892;&#23601;&#20250;&#25307;&#26469;&#31119;&#25253;&#21644;&#22909;&#36816;&#12290;</p>
<p></p>
<p>54.&#29238;&#27597;&#29983;&#20859;&#25105;&#20204;&#30340;&#24681;&#24773;&#65292;&#27704;&#19990;&#37117;&#19981;&#35201;&#24536;&#35760;&#65292;&#19988;&#35201;&#35760;&#24471;&#24863;&#24681;&#65292;&#24182;&#22238;&#25253;&#29238;&#27597;&#65292;&#36825;&#26679;&#20570;&#65292;&#23601;&#26159;&#22312;&#20026;&#33258;&#24049;&#65292;&#31215;&#32047;&#31119;&#25253;&#12290;&#22240;&#20026;&#20315;&#35828;&#65292;&#29238;&#27597;&#26159;&#19990;&#38388;&#26368;&#22823;&#30340;&#31119;&#30000;&#65292;&#24863;&#24681;&#29238;&#27597;&#65292;&#33258;&#28982;&#21487;&#20197;&#35753;&#25105;&#20204;&#33719;&#24471;&#26356;&#22810;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>55.&#24072;&#38271;&#26159;&#32473;&#25105;&#20204;&#24935;&#21629;&#30340;&#20154;&#65292;&#24072;&#38271;&#26159;&#25945;&#32946;&#25105;&#20204;&#65292;&#22521;&#20859;&#25105;&#20204;&#30340;&#20154;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#33021;&#26377;&#20170;&#22825;&#65292;&#36825;&#19968;&#20999;&#37117;&#19982;&#29238;&#27597;&#30340;&#29983;&#20859;&#65292;&#21644;&#24072;&#38271;&#30340;&#25945;&#32946;&#31163;&#19981;&#24320;&#20851;&#31995;&#12290;&#25152;&#20197;&#65292;&#20570;&#20154;&#65292;&#19968;&#23450;&#35201;&#35760;&#24471;&#65292;&#24863;&#24681;&#24072;&#38271;&#65292;&#37027;&#20123;&#25945;&#32946;&#36807;&#25105;&#20204;&#30340;&#20154;&#65292;&#20026;&#25105;&#20204;&#25351;&#23548;&#36807;&#20154;&#29983;&#26041;&#21521;&#30340;&#24681;&#24072;&#65292;&#37117;&#26159;&#25105;&#20204;&#19968;&#36744;&#23376;&#35201;&#21435;&#24863;&#35874;&#30340;&#20154;&#12290;</p>
<p></p>
<p>56.&#20154;&#29983;&#65292;&#38590;&#20813;&#20250;&#36935;&#21040;&#19981;&#39034;&#26102;&#65292;&#29978;&#33267;&#20250;&#36935;&#21040;&#22823;&#39118;&#22823;&#28010;&#65292;&#32780;&#37027;&#20123;&#22312;&#25105;&#20204;&#20154;&#29983;&#26368;&#20302;&#35895;&#26102;&#65292;&#26366;&#24110;&#21161;&#36807;&#25105;&#20204;&#30340;&#20154;&#65292;&#25105;&#20204;&#32477;&#19981;&#33021;&#24536;&#24681;&#12290;&#19981;&#31649;&#26102;&#38388;&#36807;&#20102;&#22810;&#20037;&#65292;&#25105;&#20204;&#37117;&#35201;&#25226;&#36825;&#20221;&#24681;&#24773;&#35760;&#22312;&#24515;&#19978;&#65292;&#24182;&#21435;&#23547;&#25214;&#26426;&#20250;&#65292;&#25253;&#31572;&#26366;&#24110;&#21161;&#36807;&#25105;&#20204;&#30340;&#20154;&#12290;</p>
<p></p>
<p>57.&#20987;&#20154;&#24471;&#20987;&#65292;&#34892;&#24616;&#24471;&#24616;&#65292;&#39554;&#20154;&#24471;&#39554;&#65292;&#26045;&#24594;&#24471;&#24594;&#12290;&#8212;&#8212;&#12298;&#27861;&#21477;&#32463;&#12299;</p>
<p></p>
<p>58.&#21892;&#20154;&#34892;&#21892;&#65292;&#20174;&#20048;&#20837;&#20048;&#65292;&#20174;&#26126;&#20837;&#26126;&#65307;&#24694;&#20154;&#34892;&#24694;&#65292;&#20174;&#33510;&#20837;&#33510;&#65292;&#20174;&#20901;&#20837;&#20901;&#12290;&#8212;&#8212;&#12298;&#20315;&#35828;&#26080;&#37327;&#23551;&#32463;&#12299;</p>
<p></p>
<p>59.&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#27523;&#65292;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#65292;&#20961;&#32618;&#20805;&#28385;&#65292;&#20174;&#23567;&#31215;&#25104;&#65307;&#33707;&#36731;&#23567;&#21892;&#65292;&#20197;&#20026;&#26080;&#31119;&#65292;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#65292;&#20961;&#31119;&#20805;&#28385;&#65292;&#20174;&#32420;&#32420;&#31215;&#12290;&#8212;&#8212;&#12298;&#27861;&#21477;&#32463;&#12299;</p>
<p></p>
<p>60.&#20986;&#34180;&#35328;&#65292;&#20570;&#34180;&#20107;&#65292;&#23384;&#34180;&#24515;&#65292;&#31181;&#31181;&#30342;&#34180;&#65292;&#26410;&#20813;&#28798;&#21450;&#20854;&#36523;&#65307;&#35774;&#38452;&#35851;&#65292;&#31215;&#38452;&#31169;&#65292;&#20260;&#38452;&#39576;&#65292;&#20107;&#20107;&#30342;&#38452;&#65292;&#33258;&#28982;&#27523;&#27969;&#21518;&#20195;&#12290;&#8212;&#8212;&#12308;&#28165;&#12309;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>61.&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8212;&#8212;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;</p>
<p></p>
<p>62.&#35752;&#20102;&#20154;&#20107;&#30340;&#20415;&#23452;&#65292;&#24517;&#21463;&#22825;&#36947;&#30340;&#20111;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>63.&#20154;&#29983;&#38590;&#20813;&#19968;&#27515;&#65292;&#24212;&#36225;&#26377;&#29983;&#20043;&#24180;&#22810;&#20570;&#19968;&#28857;&#21892;&#20107;&#12290;</p>
<p></p>
<p>64.&#20026;&#20154;&#22788;&#19990;&#65292;&#21033;&#20154;&#20043;&#21892;&#25165;&#26159;&#30495;&#21892;&#65292;&#21033;&#24049;&#20043;&#21892;&#21017;&#26159;&#20551;&#21892;&#65307;&#21457;&#20110;&#20869;&#24515;&#30340;&#21892;&#34892;&#26159;&#30495;&#21892;&#65292;&#35013;&#32473;&#21035;&#20154;&#30475;&#30340;&#21892;&#34892;&#26159;&#20551;&#21892;&#65307;&#26080;&#25152;&#27714;&#32780;&#20026;&#20043;&#21892;&#26159;&#30495;&#21892;&#65292;&#26377;&#25152;&#35851;&#32780;&#20026;&#20043;&#21892;&#26159;&#20551;&#21892;&#12290;&#8212;&#8212;&#12298;&#20102;&#20961;&#22235;&#35757;&#35821;&#35299;&#31934;&#32534;&#12299;</p>
<p></p>
<p>65.&#30693;&#36275;&#32773;&#23500;&#12290;&#8212;&#8212;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;</p>
<p></p>
<p>66.&#19981;&#24471;&#21892;&#21451;&#65292;&#23425;&#29420;&#23432;&#21892;&#65292;&#19981;&#19982;&#24858;&#20565;&#12290;&#8212;&#8212;&#12298;&#27861;&#21477;&#32463;&#12299;</p>
<p></p>
<p>67.&#8220;&#36947;&#20063;&#32773;&#65292;&#19981;&#21487;&#39035;&#33278;&#31163;&#20063;&#65292;&#21487;&#31163;&#38750;&#36947;&#20063;&#12290;&#26159;&#25925;&#21531;&#23376;&#25106;&#24910;&#20046;&#20854;&#25152;&#19981;&#30585;&#65292;&#24656;&#24807;&#20046;&#20854;&#25152;&#19981;&#38395;&#12290;&#33707;&#35265;&#20046;&#38544;&#65292;&#33707;&#26174;&#20046;&#24494;&#65292;&#25925;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#8212;&#8212;&#12298;&#31036;&#35760; &#20013;&#24248;&#12299;</p>
<p></p>
<p>68.&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#39740;&#31070;&#23475;&#30408;&#32780;&#31119;&#35878;&#65292;&#20154;&#36947;&#24694;&#30408;&#32780;&#22909;&#35878;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#12299;</p>
<p></p>
<p>69.&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;</p>
<p></p>
<p>70.&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#29378;&#22916;&#33258;&#22823;&#32773;&#65292;&#20154;&#20154;&#35752;&#21388;&#65307;&#39640;&#35843;&#28843;&#32768;&#32773;&#65292;&#20154;&#20154;&#21453;&#24863;&#12290;&#21807;&#26377;&#20302;&#35843;&#19981;&#24352;&#25196;&#65292;&#35878;&#34394;&#19981;&#33258;&#22840;&#65292;&#36825;&#26679;&#30340;&#20154;&#36208;&#21040;&#21738;&#20799;&#37117;&#21463;&#27426;&#36814;&#12290;</p>
<p></p>
<p>71.&#35878;&#21329;&#20026;&#20154;&#65292;&#20302;&#35843;&#20570;&#20107;&#65292;&#21892;&#24515;&#24120;&#22312;&#65292;&#20154;&#29983;&#24517;&#33021;&#33719;&#24471;&#20016;&#21402;&#22238;&#25253;&#12290;</p>
<p></p>
<p>72.&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65307;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;</p>
<p></p>
<p>73.&#20570;&#20154;&#20320;&#21487;&#20197;&#19981;&#20248;&#31168;&#65292;&#20294;&#26159;&#19981;&#33021;&#19981;&#21892;&#33391;&#65292;&#20320;&#21487;&#20197;&#19981;&#25104;&#21151;&#65292;&#20294;&#26159;&#19981;&#33021;&#19981;&#24863;&#24681;&#12290;</p>
<p></p>
<p>74.&#24863;&#24681;&#65292;&#26159;&#19968;&#20010;&#20154;&#26368;&#36215;&#30721;&#30340;&#20462;&#20859;&#65292;&#24863;&#24681;&#65292;&#26159;&#19968;&#20010;&#20154;&#26368;&#30495;&#35802;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>75.&#27700;&#28145;&#21017;&#27969;&#32531;&#65292;&#20154;&#36149;&#21017;&#35821;&#36831;&#12290;&#19968;&#33324;&#39640;&#36149;&#30340;&#20154;&#35828;&#35805;&#37117;&#32463;&#36807;&#24605;&#32771;&#65292;&#25165;&#26174;&#24471;&#24930;&#24736;&#24736;&#30340;&#65292;&#21482;&#26159;&#19981;&#36731;&#26131;&#34920;&#24577;&#65292;&#19981;&#36731;&#26131;&#23450;&#35770;&#12290;</p>
<p></p>
<p>76.&#20197;&#31036;&#20026;&#24503;&#65292;&#23432;&#38745;&#35878;&#19979;&#65292;&#36827;&#36864;&#26377;&#33410;&#65292;&#19981;&#38155;&#33426;&#27605;&#38706;&#65292;&#19981;&#20197;&#33258;&#25105;&#20026;&#20027;&#23472;&#65292;&#20035;&#31036;&#20043;&#24503;&#12290;</p>
<p></p>
<p>77.&#24910;&#35328;&#26159;&#19968;&#31181;&#36127;&#36131;&#20219;&#30340;&#20570;&#27861;&#12290;</p>
<p></p>
<p>78.&#23380;&#23376;&#35828;&#65306;&#8220;&#26379;&#21451;&#33509;&#26377;&#36807;&#38169;&#65292;&#35201;&#30495;&#35802;&#30456;&#21578;&#32780;&#22996;&#23113;&#21149;&#23548;&#65307;&#20182;&#33509;&#19981;&#32943;&#21548;&#20174;&#65292;&#23601;&#38381;&#21475;&#19981;&#35828;&#65292;&#20197;&#20813;&#33258;&#21462;&#20854;&#36785;&#12290;&#8221;</p>
<p></p>
<p>79.&#19968;&#20010;&#20154;&#21482;&#26377;&#20197;&#22823;&#28023;&#20043;&#20302;&#21644;&#22825;&#31354;&#20043;&#39640;&#30340;&#33016;&#24576;&#65292;&#23481;&#20154;&#25152;&#19981;&#33021;&#23481;&#65292;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#22788;&#20154;&#25152;&#19981;&#33021;&#22788;&#65292;&#25165;&#33021;&#26368;&#32456;&#36229;&#28982;&#20110;&#32439;&#32321;&#12289;&#21927;&#26434;&#30340;&#19990;&#20439;&#20043;&#19978;&#65292;&#20581;&#24247;&#24555;&#20048;&#65292;&#20174;&#23481;&#28487;&#27922;&#65292;&#21516;&#26102;&#20063;&#20351;&#33258;&#24049;&#30340;&#20154;&#29983;&#20016;&#23500;&#12289;&#21338;&#22823;&#36215;&#26469;&#12290;&#22240;&#27492;&#65292;&#21487;&#20197;&#35828;&#23427;&#21448;&#26159;&#19968;&#31181;&#29983;&#23384;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>80.&#23485;&#23481;&#26159;&#20154;&#29983;&#30340;&#26368;&#22909;&#20462;&#20859;&#65281; </p>
<p></p>
<p>81.&#12298;&#35799;&#32463;&#12299;&#20855;&#26377;&#8220;&#32463;&#22827;&#22919;&#65292;&#25104;&#23389;&#25964;&#65292;&#21402;&#20154;&#20262;&#65292;&#32654;&#25945;&#21270;&#65292;&#31227;&#39118;&#20439;&#8221;&#35799;&#25945;&#20316;&#29992;&#12290;&#23380;&#23376;&#23545;&#12298;&#35799;&#32463;&#12299;&#30340;&#36947;&#24503;&#25945;&#21270;&#20316;&#29992;&#25512;&#23815;&#22791;&#33267;&#65292;&#26366;&#35828;&#65306;&#8220;&#20837;&#20854;&#22269;&#65292;&#20854;&#25945;&#21487;&#30693;&#20063;&#12290;&#20854;&#20026;&#20154;&#20063;&#65292;&#28201;&#26580;&#25958;&#21402;&#65292;&#12298;&#35799;&#12299;&#25945;&#20063;&#12290;&#8221;&#23380;&#23376;&#25152;&#35828;&#30340;&#28201;&#26580;&#25958;&#21402;&#65292;&#27491;&#26159;&#20013;&#22269;&#21476;&#20154;&#20462;&#36523;&#20859;&#24615;&#25152;&#36861;&#27714;&#30340;&#30446;&#26631;&#12290;</p>
<p></p>
<p>82.&#22825;&#19979;&#19975;&#29289;&#30342;&#26377;&#20854;&#27861;&#21017;&#12289;&#35268;&#24459;&#65292;&#32780;&#20570;&#20154;&#21017;&#35201;&#23432;&#31036;&#20202;&#12289;&#23432;&#35268;&#30697;&#12290;</p>
<p></p>
<p>83.&#21476;&#35757;&#26159;&#24335;&#65292;&#23041;&#20202;&#26159;&#21147;&#12290;</p>
<p></p>
<p>84.&#12298;&#22823;&#38597;&#183;&#25233;&#12299;&#20013;&#26377;&#8220;&#28201;&#28201;&#24685;&#20154;&#65292;&#32500;&#24503;&#20043;&#22522;&#8221;&#65292;&#28201;&#21644;&#35878;&#24685;&#65292;&#26159;&#39640;&#23578;&#21697;&#24503;&#30340;&#22522;&#30784;&#65292;&#20513;&#23548;&#20026;&#20154;&#35201;&#35878;&#24685;&#12290;</p>
<p></p>
<p>85.&#12298;&#23567;&#38597;&#183;&#40575;&#40483;&#12299;&#65306;&#8220;&#35270;&#27665;&#19981;&#24652;&#65292;&#21531;&#23376;&#26159;&#21017;&#26159;&#25928;&#12290;&#8221;&#31034;&#20154;&#23485;&#21402;&#19981;&#36731;&#34180;&#65292;&#36825;&#26679;&#30340;&#21531;&#23376;&#25165;&#26159;&#23398;&#20064;&#30340;&#26999;&#27169;&#12290;</p>
<p></p>
<p>86.&#23545;&#24453;&#29238;&#27597;&#30340;&#24577;&#24230;&#65292;&#34255;&#30528;&#20799;&#22899;&#30340;&#20462;&#20859;&#65292;&#23545;&#24453;&#29238;&#27597;&#35201;&#26377;&#19968;&#39063;&#24685;&#25964;&#30340;&#24515;&#65292;&#25964;&#37325;&#20182;&#20204;&#65292;&#35201;&#20570;&#21040;&#21644;&#39068;&#24742;&#33394;&#65292;&#21363;&#35201;&#8220;&#33394;&#24742;&#8221;&#32780;&#19981;&#35201;&#8220;&#33394;&#38590;&#8221;&#65292;&#24515;&#24576;&#24863;&#24681;&#20043;&#24773;&#65292;&#22810;&#24819;&#24819;&#38271;&#36744;&#20204;&#30340;&#20184;&#20986;&#21644;&#21754;&#32946;&#20043;&#24681;&#12290;</p>
<p></p>
<p>87.&#25152;&#35859;&#24910;&#29420;&#65292;&#26159;&#25351;&#20154;&#20204;&#22312;&#29420;&#33258;&#27963;&#21160;&#26080;&#20154;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#20973;&#30528;&#39640;&#24230;&#33258;&#35273;&#65292;&#25353;&#29031;&#19968;&#23450;&#30340;&#36947;&#24503;&#35268;&#33539;&#34892;&#21160;&#65292;&#32780;&#19981;&#20570;&#20219;&#20309;&#26377;&#36829;&#36947;&#24503;&#20449;&#24565;&#12289;&#20570;&#20154;&#21407;&#21017;&#21644;&#36829;&#21453;&#27861;&#24459;&#20043;&#20107;&#12290;</p>
<p></p>
<p>88.&#12298;&#35799;&#32463;&#12299;&#25552;&#20513;&#30340;&#8220;&#19981;&#24871;&#23627;&#28431;&#8221;&#19982;&#21518;&#20154;&#35762;&#30340;&#8220;&#19981;&#27450;&#26263;&#23460;&#8221;&#20041;&#21516;&#12290;&#22312;&#27809;&#26377;&#20154;&#30475;&#35265;&#30340;&#22320;&#26041;&#65292;&#20063;&#35201;&#33258;&#37325;&#33258;&#24459;&#65292;&#27491;&#24515;&#20462;&#36523;&#65292;&#34892;&#20026;&#35880;&#24910;&#26816;&#28857;&#65292;&#24515;&#22320;&#20809;&#26126;&#65292;&#20570;&#22530;&#22530;&#27491;&#27491;&#30340;&#20154;&#12290;</p>
<p></p>
<p>89.&#20570;&#19968;&#20010;&#26377;&#20462;&#20859;&#30340;&#20154;&#65292;&#35201;&#35328;&#35770;&#35880;&#24910;&#65292;&#36824;&#35201;&#25026;&#24471;&#36776;&#35782;&#35328;&#35770;&#30495;&#20266;&#65292;&#19981;&#30450;&#20174;&#12290;</p>
<p></p>
<p>90.&#21531;&#23376;&#20462;&#36523;&#35762;&#31350;&#35880;&#24910;&#65292;&#20570;&#20107;&#24773;&#35201;&#21220;&#21193;&#36367;&#23454;&#65292;&#24120;&#24576;&#25964;&#30031;&#20043;&#24515;&#65292;&#21516;&#26102;&#36824;&#35201;&#27880;&#37325;&#23398;&#20064;&#12290;</p>
<p></p>
<p>91.&#26366;&#22269;&#34281;&#20026;&#33258;&#24049;&#35746;&#31435;&#20102;&#33879;&#21517;&#30340;&#20462;&#36523;&#21313;&#20108;&#26465;&#21151;&#35838;&#65292;&#20854;&#20013;&#26368;&#20027;&#35201;&#30340;&#26377;&#20116;&#20010;&#23383;&#65292;&#21363;&#8220;&#35802;&#12289;&#25964;&#12289;&#38745;&#12289;&#35880;&#12289;&#24658;&#8221;&#12290;</p>
<p></p>
<p>92.&#25152;&#35859;&#8220;&#25964;&#8221;&#65292;&#23601;&#26159;&#35201;&#26377;&#24685;&#25964;&#20043;&#24515;&#12290;&#20182;&#22312;&#33258;&#24049;&#36951;&#22065;&#20013;&#35846;&#35846;&#21578;&#35819;&#21518;&#20154;&#65306;&#8220;&#20986;&#38376;&#22914;&#35265;&#22823;&#23486;&#65292;&#20351;&#27665;&#20026;&#25215;&#22823;&#31085;&#65292;&#25964;&#20043;&#27668;&#35937;&#20063;&#65307;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#65292;&#31491;&#24685;&#32780;&#22825;&#19979;&#24179;&#65292;&#25964;&#20043;&#25928;&#39564;&#20063;&#12290;&#8221;&#20154;&#20204;&#24120;&#35828;&#20154;&#20043;&#23558;&#27515;&#20854;&#35328;&#20063;&#21892;&#65292;&#26366;&#22269;&#34281;&#30340;&#36951;&#35328;&#21487;&#35859;&#21457;&#33258;&#32954;&#33105;&#12290;</p>
<p></p>
<p>93.&#25152;&#35859;&#8220;&#35880;&#8221;&#23601;&#26159;&#25351;&#35880;&#24910;&#65292;&#23601;&#26159;&#35201;&#26102;&#26102;&#25552;&#37266;&#33258;&#24049;&#20570;&#20154;&#35201;&#20302;&#35843;&#12289;&#25910;&#25947;&#65292;&#19981;&#35201;&#24471;&#24847;&#24536;&#24418;&#12289;&#36138;&#24471;&#26080;&#21388;&#12290;</p>
<p></p>
<p>94.&#24904;&#24754;&#27809;&#26377;&#25932;&#20154;&#65292;&#26234;&#24935;&#19981;&#36215;&#28902;&#24700;&#12290;</p>
<p></p>
<p>95.&#19990;&#20107;&#22914;&#33853;&#33457;&#65292;&#24515;&#22659;&#33258;&#31354;&#26126;&#65292;&#23485;&#23481;&#22823;&#24230;&#65292;&#31505;&#23545;&#20154;&#29983;&#12290;</p>
<p></p>
<p>96.&#24515;&#20013;&#33509;&#26080;&#28902;&#24700;&#20107;&#65292;&#20415;&#26159;&#20154;&#29983;&#22909;&#26102;&#33410;&#12290;</p>
<p></p>
<p>97.&#20026;&#20154;&#27491;&#27966;&#65292;&#22823;&#27668;&#22374;&#28982;&#12290;</p>
<p></p>
<p>98.&#39068;&#30495;&#21375;&#38750;&#24120;&#22823;&#24230;&#65292;&#22374;&#28982;&#38754;&#23545;&#21517;&#35465;&#21033;&#30410;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#24471;&#22833;&#65292;&#20961;&#20107;&#20197;&#22823;&#23616;&#20026;&#37325;&#12290;&#20960;&#22330;&#22823;&#20183;&#19979;&#26469;&#65292;&#39068;&#30495;&#21375;&#22312;&#30334;&#22995;&#20013;&#30340;&#23041;&#20449;&#29467;&#22686;&#65292;&#21463;&#21040;&#21518;&#20154;&#30340;&#25964;&#20208;&#19982;&#29233;&#25140;&#12290;</p>
<p></p>
<p>99.&#24120;&#35328;&#36947;&#65292;&#8220;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#38271;&#25114;&#25114;&#8221;&#65292;&#35828;&#30340;&#23601;&#26159;&#19968;&#20010;&#20154;&#22914;&#26524;&#24515;&#33016;&#24320;&#38420;&#65292;&#25165;&#33021;&#27668;&#23450;&#31070;&#38386;&#12289;&#20030;&#37325;&#33509;&#36731;&#12290;&#24515;&#20013;&#26080;&#25152;&#25346;&#30861;&#25165;&#33021;&#21191;&#24448;&#30452;&#21069;&#65292;&#26397;&#30528;&#33258;&#24049;&#35748;&#23450;&#30340;&#30446;&#21069;&#21162;&#21147;&#21521;&#21069;&#12290;</p>
<p></p>
<p>100.&#24910;&#29420;&#33258;&#28113;&#65292;&#34920;&#37324;&#22914;&#19968;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/087.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/089.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
