<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>90.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#27491;&#22914;&#23391;&#23376;&#25152;&#35328;&#65306;&#8220;&#23621;&#22825;&#19979;&#20043;&#24191;&#23621;&#65292;&#31435;&#22825;&#19979;&#20043;&#27491;&#20301;&#65292;&#34892;&#22825;&#19979;&#20043;&#22823;&#36947;&#12290;&#24471;&#24535;&#65292;&#19982;&#27665;&#30001;&#20043;&#65307;&#19981;&#24471;&#24535;&#65292;&#29420;&#34892;&#20854;&#36947;&#12290;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#65292;&#27492;&#20043;&#35859;&#22823;&#19976;&#22827;&#12290;&#8221;</p>
<p></p>
<p>2.&#30495;&#27491;&#30340;&#30007;&#20154;&#24212;&#35813;&#26159;&#33016;&#24576;&#22825;&#19979;&#65292;&#22362;&#24378;&#21191;&#25954;&#65292;&#22374;&#33633;&#27491;&#30452;&#65292;&#24544;&#35802;&#20449;&#20041;&#65292;&#22823;&#27668;&#28009;&#28982;&#65292;&#20855;&#26377;&#20351;&#21629;&#24863;&#65292;&#21191;&#20110;&#25285;&#24403;&#65292;&#20048;&#20110;&#25215;&#25285;&#23478;&#24237;&#36131;&#20219;&#21644;&#31038;&#20250;&#36131;&#20219;&#30340;&#20154;&#12290;</p>
<p></p>
<p>3.&#32769;&#24403;&#30410;&#22766;&#65292;&#23425;&#31227;&#30333;&#39318;&#20043;&#24515;&#65311;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#12290;</p>
<p></p>
<p>4.</p>
<p>&#22823;&#20854;&#24515;&#12290;&#23481;&#22825;&#19979;&#20043;&#29289;&#12290;</p>
<p>&#34394;&#20854;&#24515;&#12290;&#21463;&#22825;&#19979;&#20043;&#21892;&#12290;</p>
<p>&#24179;&#20854;&#24515;&#12290;&#35770;&#22825;&#19979;&#20043;&#20107;&#12290;</p>
<p>&#28508;&#20854;&#24515;&#12290;&#35266;&#22825;&#19979;&#20043;&#29702;&#12290;</p>
<p>&#23450;&#20854;&#24515;&#12290;&#24212;&#22825;&#19979;&#20043;&#21464;&#12290;</p>
<p></p>
<p>5.&#28165;&#26126;&#20197;&#20859;&#21566;&#20043;&#31070;&#12290;</p>
<p></p>
<p>6.&#21018;&#22823;&#20197;&#20859;&#21566;&#20043;&#27668;&#12290;</p>
<p></p>
<p>7.&#26524;&#26029;&#20197;&#20859;&#21566;&#20043;&#25165;&#12290;&#20957;&#37325;&#20197;&#20859;&#21566;&#20043;&#22120;&#12290;</p>
<p></p>
<p>8.&#23485;&#35029;&#20197;&#20859;&#21566;&#20043;&#37327;&#12290;</p>
<p></p>
<p>9.&#27985;&#21402;&#20197;&#20859;&#22823;&#12290;</p>
<p></p>
<p>10.&#20197;&#34394;&#20859;&#24515;&#12290;&#20197;&#24503;&#20859;&#36523;&#12290;&#20197;&#20161;&#20859;&#22825;&#19979;&#19975;&#29289;&#12290;&#20197;&#36947;&#20859;&#22825;&#19979;&#19975;&#19990;&#12290;&#28085;&#20859;&#20914;&#34394;&#12290;&#20415;&#26159;&#36523;&#19990;&#23398;&#38382;&#12290;</p>
<p></p>
<p>11.&#19968;&#21160;&#20110;&#27442;&#12290;&#27442;&#36855;&#21017;&#26127;&#12290;&#19968;&#20219;&#20046;&#27668;&#12290;&#27668;&#20559;&#21017;&#25150;&#12290;</p>
<p></p>
<p>12.&#27835;&#24515;&#22914;&#27835;&#30149;&#12290;</p>
<p></p>
<p>13.&#20154;&#24515;&#22914;&#26126;&#38236;&#12290;&#20840;&#20307;&#27985;&#26159;&#20809;&#26126;&#12290;</p>
<p></p>
<p>14.&#24212;&#20107;&#25509;&#29289;&#12290;&#24120;&#36194;&#24471;&#24515;&#20013;&#26377;&#20174;&#23481;&#38386;&#26247;&#26102;&#12290;&#25165;&#35265;&#28085;&#20859;&#12290;&#33509;&#24212;&#37228;&#26102;&#21171;&#25200;&#12290;&#19981;&#24212;&#37228;&#26102;&#29301;&#25346;&#12290;&#26497;&#26159;&#21507;&#32047;&#30340;&#12290;</p>
<p></p>
<p>15.&#20154;&#20043;&#24515;&#33016;&#12290;&#22810;&#27442;&#21017;&#31364;&#12290;&#23521;&#27442;&#21017;&#23485;&#12290;&#20154;&#20043;&#24515;&#22659;&#12290;&#22810;&#27442;&#21017;&#24537;&#12290;&#23521;&#27442;&#21017;&#38386;&#12290;&#20154;&#20043;&#24515;&#26415;&#12290;&#22810;&#27442;&#21017;&#38505;&#12290;&#23521;&#27442;&#21017;&#24179;&#12290;&#20154;&#20043;&#24515;&#20107;&#12290;&#22810;&#27442;&#21017;&#24551;&#12290;&#23521;&#27442;&#21017;&#20048;&#12290;&#20154;&#20043;&#24515;&#27668;&#12290;&#22810;&#27442;&#21017;&#39297;&#12290;&#23521;&#27442;&#21017;&#21018;&#12290;</p>
<p></p>
<p>16.&#23452;&#38745;&#40664;&#12290;&#23452;&#20174;&#23481;&#12290;&#23452;&#35880;&#20005;&#12290;&#23452;&#20461;&#32422;&#12290;&#22235;&#32773;&#20999;&#24049;&#33391;&#31668;&#12290;&#24524;&#22810;&#27442;&#12290;&#24524;&#22916;&#21160;&#12290;&#24524;&#22352;&#39536;&#12290;&#24524;&#26049;&#39579;&#12290;&#22235;&#32773;&#20999;&#24049;&#22823;&#30149;&#12290;</p>
<p></p>
<p>17.&#21531;&#23376;&#20043;&#24515;&#12290;&#19981;&#32988;&#20854;&#23567;&#12290;&#32780;&#22120;&#37327;&#28085;&#30422;&#19968;&#19990;&#12290;&#23567;&#20154;&#20043;&#24515;&#12290;&#19981;&#32988;&#20854;&#22823;&#12290;&#32780;&#24535;&#24847;&#25304;&#23432;&#19968;&#38533;&#12290;</p>
<p></p>
<p>18.&#19990;&#36335;&#39118;&#38684;&#12290;&#21566;&#20154;&#28860;&#24515;&#20043;&#22659;&#20063;&#12290;&#19990;&#24773;&#20919;&#26262;&#12290;&#21566;&#20154;&#24525;&#24615;&#20043;&#22320;&#20063;&#12290;</p>
<p></p>
<p>19.&#33258;&#21476;&#22823;&#26234;&#22823;&#21191;&#65292;&#24517;&#33021;&#24525;&#23567;&#32827;&#23567;&#24575;&#12290;</p>
<p></p>
<p>20.&#35878;&#36864;&#26159;&#20445;&#36523;&#31532;&#19968;&#27861;&#12290;&#23433;&#35814;&#26159;&#22788;&#20107;&#31532;&#19968;&#27861;&#12290;&#28085;&#23481;&#26159;&#24453;&#20154;&#31532;&#19968;&#27861;&#12290;&#27922;&#33073;&#26159;&#20859;&#24515;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>21.&#33258;&#22788;&#36229;&#28982;&#12290;&#22788;&#20154;&#34108;&#28982;&#12290;&#26080;&#20107;&#28548;&#28982;&#12290;&#26377;&#20107;&#23853;&#28982;&#12290;&#24471;&#24847;&#28129;&#28982;&#12290;&#22833;&#24847;&#27888;&#28982;&#12290;&#65288;&#38750;&#26377;&#30427;&#20859;&#32773;&#19981;&#33021;&#12290;&#65289;</p>
<p></p>
<p>22.&#22825;&#22320;&#38388;&#30495;&#28363;&#21619;&#12290;&#24799;&#38745;&#32773;&#33021;&#23581;&#24471;&#20986;&#12290;&#22825;&#22320;&#38388;&#30495;&#26426;&#25324;&#12290;&#24799;&#38745;&#32773;&#33021;&#30475;&#24471;&#36879;&#12290;</p>
<p></p>
<p>23.&#21160;&#21017;&#19975;&#29702;&#30342;&#26127;&#12290;&#38745;&#21017;&#19975;&#29702;&#30342;&#28552;&#12290;&#38745;&#20043;&#19968;&#23383;&#12290;&#21313;&#20108;&#26102;&#31163;&#20102;&#19968;&#21051;&#19981;&#24471;&#12290;&#25165;&#31163;&#20415;&#20081;&#20102;&#12290;</p>
<p></p>
<p>24.&#26377;&#25165;&#32780;&#24615;&#32531;&#12290;&#23450;&#23646;&#22823;&#25165;&#12290;&#26377;&#26234;&#32780;&#27668;&#21644;&#12290;&#26031;&#20026;&#22823;&#26234;&#12290;</p>
<p></p>
<p>25.&#27668;&#24524;&#30427;&#12290;&#24515;&#24524;&#28385;&#12290;&#25165;&#24524;&#38706;&#12290;</p>
<p></p>
<p>26.&#26377;&#20316;&#29992;&#32773;&#12290;&#22120;&#23431;&#23450;&#26159;&#19981;&#20961;&#12290;&#26377;&#26234;&#24935;&#32773;&#12290;&#25165;&#24773;&#20915;&#28982;&#19981;&#38706;&#12290;</p>
<p></p>
<p>27.&#24847;&#31895;&#24615;&#36481;&#65292;&#19968;&#20107;&#26080;&#25104;&#12290;</p>
<p></p>
<p>28.&#20154;&#24615;&#35082;&#24613;&#21017;&#27668;&#30427;&#12290;&#27668;&#30427;&#21017;&#24515;&#31895;&#12290;&#24515;&#31895;&#31070;&#21017;&#26127;&#12290;&#20854;&#22788;&#20107;&#20063;&#12290;&#19981;&#33021;&#20877;&#24605;&#12290;&#20854;&#19982;&#20154;&#20063;&#12290;&#19981;&#33021;&#19977;&#21453;&#12290;&#20854;&#27835;&#23478;&#20063;&#12290;&#19981;&#33021;&#30334;&#24525;&#12290;&#20054;&#33307;&#32554;&#25150;&#12290;&#21487;&#32988;&#35328;&#21705;&#12290;</p>
<p></p>
<p>29.&#24515;&#24179;&#27668;&#21644;&#65292;&#21315;&#31077;&#39560;&#38598;&#12290;</p>
<p></p>
<p>30.&#21525;&#26032;&#21566;&#20113;&#65306;&#24515;&#24179;&#27668;&#21644;&#22235;&#23383;&#12290;&#38750;&#26377;&#28085;&#20859;&#32773;&#19981;&#33021;&#12290;</p>
<p></p>
<p>31.&#38472;&#27029;&#38376;&#20113;&#65306;&#23450;&#28779;&#24037;&#22827;&#12290;&#19981;&#22806;&#20197;&#29702;&#21046;&#27442;&#12290;&#29702;&#32988;&#21017;&#27668;&#33258;&#24179;&#30691;&#12290;</p>
<p></p>
<p>32.&#19990;&#24840;&#28902;&#24700;&#22788;&#12290;&#35201;&#32784;&#24471;&#19979;&#12290;&#19990;&#20107;&#32439;&#25200;&#22788;&#12290;&#35201;&#38386;&#24471;&#19979;&#12290;&#33016;&#24576;&#29301;&#32544;&#22788;&#12290;&#35201;&#21106;&#24471;&#19979;&#12290;&#22659;&#22320;&#27987;&#33395;&#22788;&#12290;&#35201;&#28129;&#24471;&#19979;&#12290;&#24847;&#27668;&#24575;&#24594;&#22788;&#12290;&#35201;&#38477;&#24471;&#19979;&#12290;</p>
<p></p>
<p>33.&#20197;&#21644;&#27668;&#36814;&#20154;&#12290;&#21017;&#20054;&#35786;&#28781;&#12290;&#20197;&#27491;&#27668;&#25509;&#29289;&#12290;&#21017;&#22934;&#27675;&#28040;&#12290;&#20197;&#28009;&#27668;&#20020;&#20107;&#12290;&#21017;&#30097;&#30031;&#37322;&#12290;&#20197;&#38745;&#27668;&#20859;&#36523;&#12290;&#21017;&#26790;&#23504;&#24684;&#12290;</p>
<p></p>
<p>34.&#35266;&#25805;&#23384;&#22312;&#21033;&#23475;&#26102;&#12290;&#35266;&#31934;&#21147;&#22312;&#39269;&#30130;&#26102;&#12290;&#35266;&#24230;&#37327;&#22312;&#21916;&#24594;&#26102;&#12290;&#35266;&#38215;&#23450;&#22312;&#38663;&#24778;&#26102;&#12290;</p>
<p></p>
<p>35.&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#12290;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#12290;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#12290;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;</p>
<p></p>
<p>36.&#36731;&#24403;&#30699;&#20043;&#20197;&#37325;&#12290;&#28014;&#24403;&#30699;&#20043;&#20197;&#23454;&#12290;&#35082;&#24403;&#30699;&#20043;&#20197;&#23485;&#12290;&#25191;&#24403;&#30699;&#20043;&#20197;&#22278;&#12290;&#20658;&#24403;&#30699;&#20043;&#20197;&#35878;&#12290;&#32902;&#24403;&#30699;&#20043;&#20197;&#35880;&#12290;&#22882;&#24403;&#30699;&#20043;&#20197;&#20461;&#12290;</p>
<p></p>
<p>37.&#36138;&#24403;&#30699;&#20043;&#20197;&#24265;&#12290;&#31169;&#24403;&#30699;&#20043;&#20197;&#20844;&#12290;&#25918;&#35328;&#24403;&#30699;&#20043;&#20197;&#32516;&#40664;&#12290;&#22909;&#21160;&#24403;&#30699;&#20043;&#20197;&#38215;&#38745;&#12290;&#31895;&#29575;&#24403;&#30699;&#20043;&#20197;&#32454;&#23494;&#12290;&#36481;&#24613;&#24403;&#30699;&#20043;&#20197;&#21644;&#32531;&#12290;&#24608;&#24816;&#24403;&#30699;&#20043;&#20197;&#31934;&#21220;&#12290;&#21018;&#26292;&#24403;&#30699;&#20043;&#20197;&#28201;&#26580;&#12290;&#27973;&#38706;&#24403;&#30699;&#20043;&#20197;&#27785;&#28508;&#12290;&#35895;&#21051;&#24403;&#30699;&#20043;&#20197;&#27985;&#21402;&#12290;</p>
<p></p>
<p>38.&#23500;&#36149;&#12290;&#24616;&#20043;&#24220;&#20063;&#12290;&#25165;&#33021;&#12290;&#36523;&#20043;&#28798;&#20063;&#12290;&#22768;&#21517;&#12290;&#35876;&#20043;&#23186;&#20063;&#12290;&#27426;&#20048;&#12290;&#24754;&#20043;&#28176;&#20063;&#12290;&#65288;&#21482;&#26159;&#24120;&#26377;&#24807;&#24515;&#12290;&#36864;&#19968;&#27493;&#20570;&#12290;&#35265;&#30410;&#32780;&#24605;&#25439;&#12290;&#25345;&#28385;&#32780;&#24605;&#28322;&#12290;&#21017;&#20813;&#20110;&#31096;&#12290;&#65289;</p>
<p></p>
<p>39.&#32463;&#19968;&#30058;&#25387;&#25240;&#12290;&#38271;&#19968;&#30058;&#35782;&#35265;&#12290;&#23481;&#19968;&#30058;&#27178;&#36870;&#12290;&#22686;&#19968;&#30058;&#22120;&#24230;&#12290;&#30465;&#19968;&#20998;&#32463;&#33829;&#12290;&#22810;&#19968;&#20998;&#36947;&#20041;&#12290;</p>
<p></p>
<p>40.&#19981;&#33258;&#37325;&#32773;&#21462;&#36785;&#12290;&#19981;&#33258;&#30031;&#32773;&#25307;&#31096;&#12290;&#19981;&#33258;&#28385;&#32773;&#21463;&#30410;&#12290;&#19981;&#33258;&#26159;&#32773;&#21338;&#38395;&#12290;&#26377;&#30495;&#25165;&#32773;&#12290;&#24517;&#19981;&#30684;&#25165;&#12290;&#26377;&#23454;&#23398;&#32773;&#12290;&#24517;&#19981;&#22840;&#23398;&#12290;</p>
<p></p>
<p>41.&#30422;&#19990;&#21151;&#21171;&#12290;&#24403;&#19981;&#24471;&#19968;&#20010;&#30684;&#23383;&#12290;&#24357;&#22825;&#32618;&#24694;&#12290;&#26368;&#38590;&#24471;&#19968;&#20010;&#24724;&#23383;&#12290;</p>
<p></p>
<p>42.&#22823;&#33879;&#32922;&#30382;&#23481;&#29289;&#12290;&#31435;&#23450;&#33050;&#36319;&#20570;&#20154;&#12290;&#23454;&#22788;&#33879;&#33050;&#12290;&#31283;&#22788;&#19979;&#25163;&#12290;</p>
<p></p>
<p>43.&#29289;&#24524;&#20840;&#32988;&#12290;&#20107;&#24524;&#20840;&#32654;&#12290;&#20154;&#24524;&#20840;&#30427;&#12290;</p>
<p></p>
<p>44.&#22235;&#28023;&#21644;&#24179;&#20043;&#31119;&#12290;&#21482;&#26159;&#38543;&#32536;&#12290;&#19968;&#29983;&#29301;&#24825;&#20043;&#21171;&#12290;&#24635;&#22240;&#22909;&#20107;&#12290;</p>
<p></p>
<p>45.&#39118;&#29378;&#38632;&#39588;&#26102;&#12290;&#31435;&#24471;&#23450;&#25165;&#26159;&#33050;&#36319;&#12290;</p>
<p></p>
<p>46.&#27493;&#27493;&#21344;&#20808;&#32773;&#12290;&#24517;&#26377;&#20154;&#20197;&#25380;&#20043;&#12290;&#20107;&#20107;&#20105;&#32988;&#32773;&#12290;&#24517;&#26377;&#20154;&#20197;&#25387;&#20043;&#12290;</p>
<p></p>
<p>47.&#33021;&#25913;&#36807;&#21017;&#22825;&#22320;&#19981;&#24594;&#12290;&#33021;&#23433;&#20221;&#21017;&#39740;&#31070;&#26080;&#26435;&#12290;</p>
<p></p>
<p>48.&#26126;&#33707;&#26126;&#20110;&#20307;&#29289;&#65292;&#21513;&#33707;&#21513;&#20110;&#30693;&#36275;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>49.&#30495;&#22307;&#36132;&#20915;&#38750;&#36802;&#33104;&#65292;&#30495;&#35946;&#26480;&#26029;&#19981;&#31895;&#30095;&#65292;&#40857;&#21535;&#34382;&#21880;&#65292;&#20964;&#32741;&#40510;&#32724;&#65292;&#22823;&#19976;&#22827;&#20043;&#27668;&#35937;&#12290;</p>
<p></p>
<p>50.&#35878;&#12289;&#32654;&#24503;&#20063;&#12290;&#40664;&#12289;&#25087;&#34892;&#20063;&#12290;</p>
<p></p>
<p>51.&#23567;&#20154;&#21482;&#24597;&#20182;&#26377;&#25165;&#65292;&#26377;&#25165;&#20197;&#27982;&#20043;&#65292;&#27969;&#23475;&#26080;&#31351;&#12290;</p>
<p></p>
<p>52.&#22810;&#38745;&#22352;&#20197;&#25910;&#24515;&#12290;&#23521;&#37202;&#33394;&#20197;&#28165;&#24515;&#12290;&#21435;&#21980;&#27442;&#20197;&#20859;&#24515;&#12290;&#29609;&#21476;&#35757;&#20197;&#35686;&#24515;&#12290;&#24735;&#33267;&#29702;&#20197;&#26126;&#24515;&#12290;</p>
<p></p>
<p>53.&#25305;&#23383;&#21487;&#20197;&#23521;&#36807;&#65292;&#32531;&#23383;&#21487;&#20197;&#20813;&#24724;&#65292;&#36864;&#23383;&#21487;&#20197;&#36828;&#31096;&#12290;</p>
<p></p>
<p>54.&#27442;&#20570;&#31934;&#37329;&#32654;&#29577;&#30340;&#20154;&#21697;&#12290;&#23450;&#20174;&#28872;&#28779;&#20013;&#38203;&#26469;&#12290;&#24605;&#31435;&#25581;&#22320;&#25472;&#22825;&#30340;&#20107;&#21151;&#12290;&#39035;&#21521;&#34180;&#20912;&#19978;&#23653;&#36807;&#12290;</p>
<p></p>
<p>55.&#20154;&#20197;&#21697;&#20026;&#37325;&#65292;&#33509;&#26377;&#19968;&#28857;&#21329;&#27745;&#20043;&#24515;&#65292;&#20415;&#38750;&#39030;&#22825;&#31435;&#22320;&#27721;&#23376;&#12290;</p>
<p></p>
<p>56.&#21697;&#20197;&#34892;&#20026;&#20027;&#12290;&#33509;&#26377;&#19968;&#20214;&#24871;&#24589;&#20043;&#20107;&#12290;&#21363;&#38750;&#27888;&#23665;&#21271;&#26007;&#21697;&#26684;&#12290;</p>
<p></p>
<p>57.&#19976;&#22827;&#20043;&#39640;&#21326;&#65292;&#21482;&#22312;&#20110;&#21151;&#21517;&#27668;&#33410;&#65292;&#37145;&#22827;&#20043;&#28843;&#32768;&#12290;&#20294;&#27714;&#35832;&#26381;&#39280;&#36215;&#23621;&#12290;</p>
<p></p>
<p>58.&#21531;&#23376;&#20043;&#20107;&#19978;&#20063;&#65292;&#24517;&#24544;&#20197;&#25964;&#65292;&#20854;&#25509;&#19979;&#20063;&#65292;&#24517;&#35878;&#20197;&#21644;&#12290;&#23567;&#20154;&#20043;&#20107;&#19978;&#20063;&#65292;&#24517;&#35844;&#20197;&#23194;&#65292;&#20854;&#24453;&#19979;&#20063;&#65292;&#24517;&#20658;&#20197;&#24573;&#12290;</p>
<p></p>
<p>59.&#23567;&#20154;&#19987;&#26395;&#20154;&#24681;&#65292;&#24681;&#36807;&#36740;&#24536;&#65292;&#21531;&#23376;&#19981;&#36731;&#21463;&#20154;&#24681;&#65292;&#21463;&#21017;&#24517;&#25253;&#12290;</p>
<p></p>
<p>60.&#22788;&#20247;&#20197;&#21644;&#65292;&#36149;&#26377;&#24378;&#27589;&#19981;&#21487;&#22842;&#20043;&#21147;&#65292;&#25345;&#24049;&#20197;&#27491;&#65292;&#36149;&#26377;&#22278;&#36890;&#19981;&#21487;&#25304;&#20043;&#26435;&#12290;</p>
<p></p>
<p>61.&#20869;&#21018;&#19981;&#21487;&#23624;&#65292;&#32780;&#22806;&#33021;&#22788;&#20043;&#20197;&#21644;&#32773;&#12290;</p>
<p></p>
<p>62.&#35880;&#23478;&#35268;&#65292;&#23815;&#20461;&#26420;&#65292;&#25945;&#32789;&#35835;&#65292;&#31215;&#38452;&#24503;&#65292;&#27492;&#36896;&#31119;&#22320;&#12290;</p>
<p></p>
<p>63.&#30465;&#21980;&#27442;&#65292;&#20943;&#24605;&#34385;&#65292;&#25106;&#24575;&#24594;&#65292;&#33410;&#39278;&#39135;&#65292;&#27492;&#20859;&#36523;&#20063;&#12290;</p>
<p></p>
<p>64.&#20197;&#20161;&#20859;&#22825;&#19979;&#19975;&#29289;&#65292;&#20197;&#36947;&#20859;&#22825;&#19979;&#19975;&#19990;&#12290;</p>
<p></p>
<p>65.&#28085;&#20859;&#20914;&#34394;&#12290;&#20415;&#26159;&#36523;&#19990;&#23398;&#38382;&#12290;[&#21016;&#24565;&#21488;&#20113;&#65292;&#28085;&#20859;&#20840;&#24471;&#19968;&#32531;&#23383;&#65292;&#20961;&#35821;&#35328;&#21160;&#20316;&#30342;&#26159;&#65292;&#21016;&#30452;&#25995;&#20113;&#65292;&#23384;&#24515;&#20859;&#24615;&#65292;&#39035;&#35201;&#32784;&#28902;&#65292;&#32784;&#33510;&#65292;&#32784;&#24778;&#65292;&#32784;&#24597;&#65292;&#26041;&#24471;&#32431;&#29087;&#12290;]</p>
<p></p>
<p>66.&#24503;&#37327;&#33258;&#38544;&#24525;&#20013;&#22823;&#12290;</p>
<p></p>
<p>67.&#20154;&#24515;&#19968;&#24565;&#20043;&#27491;&#12290;&#32780;&#31070;&#22312;&#20854;&#20013;&#28937;&#12290;&#22240;&#32780;&#37492;&#23519;&#20043;&#12290;&#21621;&#25252;&#20043;&#12290;&#19978;&#33267;&#20110;&#29238;&#27597;&#12290;&#19979;&#33267;&#20110;&#20799;&#23385;&#12290;&#24517;&#33268;&#20854;&#31119;&#32780;&#21518;&#24050;&#12290;&#25925;&#27491;&#24515;&#21363;&#26159;&#31070;&#12290;</p>
<p></p>
<p>68.&#20154;&#24515;&#19968;&#24565;&#20043;&#37034;&#12290;&#32780;&#39740;&#22312;&#20854;&#20013;&#28937;&#12290;&#22240;&#32780;&#27450;&#20398;&#20043;&#12290;&#25773;&#24324;&#20043;&#12290;&#26172;&#35265;&#20110;&#24418;&#20687;&#12290;&#22812;&#35265;&#20110;&#26790;&#39746;&#12290;&#24517;&#37247;&#20854;&#31096;&#32780;&#21518;&#24050;&#12290;&#25925;&#37034;&#24515;&#21363;&#26159;&#39740;&#12290;</p>
<p></p>
<p>69.&#24565;&#24565;&#23384;&#26412;&#24515;&#65292;&#20854;&#21518;&#24517;&#26124;&#12290;</p>
<p></p>
<p>70.&#22810;&#31215;&#38452;&#24503;&#65292;&#35832;&#31119;&#33258;&#33267;&#12290;</p>
<p></p>
<p>71.&#38750;&#35835;&#20070;&#19981;&#33021;&#20837;&#22307;&#36132;&#20043;&#22495;&#65292;&#38750;&#31215;&#24503;&#19981;&#33021;&#29983;&#32874;&#24935;&#20043;&#20799;&#12290;</p>
<p></p>
<p>72.&#23384;&#19968;&#28857;&#22825;&#29702;&#24515;&#12290;</p>
<p></p>
<p>73.&#21892;&#20026;&#33267;&#23453;&#12290;&#19968;&#29983;&#29992;&#20043;&#19981;&#23613;&#12290;&#24515;&#20316;&#33391;&#30000;&#12290;&#30334;&#19990;&#32789;&#20043;&#26377;&#20313;&#12290;</p>
<p></p>
<p>74.&#32676;&#23621;&#23432;&#21475;&#12290;&#29420;&#22352;&#38450;&#24515;&#12290;&#30693;&#36275;&#24120;&#20048;&#12290;&#33021;&#24525;&#33258;&#23433;&#12290;&#31351;&#36798;&#26377;&#21629;&#12290;&#21513;&#20982;&#30001;&#20154;&#12290;</p>
<p></p>
<p>75.&#22307;&#20154;&#25947;&#31119;&#12290;&#21531;&#23376;&#32771;&#31077;&#12290;&#20316;&#24503;&#26085;&#20241;&#12290;&#20026;&#21892;&#26368;&#20048;&#12290;&#24320;&#21367;&#26377;&#30410;&#12290;&#20316;&#21892;&#38477;&#31077;&#12290;&#23815;&#24503;&#25928;&#23665;&#12290;</p>
<p></p>
<p>76.&#25191;&#27861;&#22914;&#23665;&#12290;&#23432;&#36523;&#22914;&#29577;&#12290;&#29233;&#27665;&#22914;&#23376;&#12290;&#21435;&#24694;&#22914;&#20167;&#12290;</p>
<p></p>
<p>77.&#27835;&#23478;&#20005;&#12290;&#23478;&#20035;&#21644;&#12290;&#23621;&#20065;&#24661;&#12290;&#20065;&#20035;&#30566;&#12290;</p>
<p></p>
<p>78.&#29238;&#24904;&#23376;&#23389;&#65292;&#20804;&#21451;&#24351;&#24685;&#65292;&#22827;&#20041;&#22919;&#39034;&#65292;&#27492;&#21644;&#27668;&#20043;&#26368;&#38590;&#24471;&#32773;&#12290;</p>
<p></p>
<p>79.&#26410;&#26377;&#21644;&#27668;&#33795;&#28937;&#32780;&#23478;&#19981;&#21513;&#26124;&#32773;&#12290;</p>
<p></p>
<p>80.&#25915;&#20154;&#20043;&#24694;&#27595;&#22826;&#20005;&#65292;&#35201;&#24605;&#20854;&#22570;&#21463;&#12290;&#25945;&#20154;&#20197;&#21892;&#27595;&#36807;&#39640;&#65292;&#24403;&#20351;&#20854;&#21487;&#20174;&#12290;</p>
<p></p>
<p>81.&#20986;&#19968;&#20010;&#22823;&#20260;&#20803;&#27668;&#36827;&#22763;&#65292;&#19981;&#22914;&#20986;&#19968;&#20010;&#33021;&#31215;&#38452;&#24503;&#24179;&#27665;&#12290;</p>
<p></p>
<p>82.&#23485;&#21402;&#20043;&#20154;&#65292;&#21566;&#24072;&#20197;&#20859;&#37327;&#12290;</p>
<p></p>
<p>83.&#35266;&#23500;&#36149;&#20154;&#12290;&#24403;&#35266;&#20854;&#27668;&#27010;&#12290;&#22914;&#28201;&#21402;&#24179;&#21644;&#32773;&#12290;&#21017;&#20854;&#33635;&#24517;&#20037;&#32780;&#20854;&#21518;&#24517;&#26124;&#12290;&#35266;&#36139;&#36145;&#20154;&#12290;&#24403;&#35266;&#20854;&#24230;&#37327;&#12290;&#22914;&#23485;&#23439;&#22374;&#33633;&#32773;&#12290;&#21017;&#20854;&#31119;&#24517;&#33275;&#32780;&#20854;&#23478;&#24517;&#35029;&#12290;</p>
<p></p>
<p>84.&#20808;&#21435;&#31169;&#24515;&#65292;&#32780;&#21518;&#21487;&#20197;&#27835;&#20844;&#20107;&#12290;</p>
<p></p>
<p>85.&#24452;&#36335;&#31364;&#22788;&#65292;&#30041;&#19968;&#27493;&#19982;&#20154;&#34892;&#12290;&#28363;&#21619;&#27987;&#26102;&#65292;&#20943;&#19977;&#20998;&#35753;&#20154;&#23581;&#12290;</p>
<p></p>
<p>86.&#20154;&#20043;&#35876;&#25105;&#20063;&#65292;&#19982;&#20854;&#33021;&#36777;&#65292;&#19981;&#22914;&#33021;&#23481;&#12290;&#20154;&#20043;&#20398;&#25105;&#20063;&#65292;&#19982;&#20854;&#33021;&#38450;&#65292;&#19981;&#22914;&#33021;&#21270;&#12290;</p>
<p></p>
<p>87.&#20309;&#20197;&#24687;&#35876;&#65292;&#26352;&#26080;&#36777;&#12290;&#20309;&#20197;&#27490;&#24616;&#65292;&#26352;&#19981;&#20105;&#12290;</p>
<p></p>
<p>88.&#24517;&#26377;&#23481;&#65292;&#24503;&#20035;&#22823;&#12290;&#24517;&#26377;&#24525;&#65292;&#20107;&#20035;&#27982;&#12290;</p>
<p></p>
<p>89.&#19990;&#20107;&#35753;&#19977;&#20998;&#12290;&#22825;&#31354;&#22320;&#38420;&#12290;&#24515;&#30000;&#22521;&#19968;&#28857;&#12290;&#23376;&#31181;&#23385;&#25910;&#12290;</p>
<p></p>
<p>90.&#27442;&#25104;&#23478;&#19994;&#12290;&#23452;&#20961;&#20107;&#19978;&#21507;&#20111;&#19977;&#20998;&#12290;</p>
<p></p>
<p>91.&#20316;&#36145;&#20116;&#35895;&#65292;&#38750;&#26377;&#22855;&#31096;&#65292;&#24517;&#26377;&#22855;&#31351;&#12290; </p>
<p></p>
<p>92.&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#12290;&#24661;&#23383;&#32456;&#36523;&#21487;&#34892;&#12290;</p>
<p></p>
<p>93.&#23389;&#23376;&#30334;&#19990;&#20043;&#23447;&#12290;&#20161;&#20154;&#22825;&#19979;&#20043;&#21629;&#12290;</p>
<p></p>
<p>94.&#22825;&#19979;&#31532;&#19968;&#31181;&#21487;&#25964;&#20154;&#12290;&#24544;&#33251;&#23389;&#23376;&#12290;&#22825;&#19979;&#31532;&#19968;&#31181;&#21487;&#24604;&#20154;&#12290;&#23521;&#22919;&#23396;&#20799;&#12290;</p>
<p></p>
<p>95.&#24418;&#20043;&#27491;&#12290;&#19981;&#27714;&#24433;&#20043;&#30452;&#32780;&#24433;&#33258;&#30452;&#12290;&#22768;&#20043;&#24179;&#12290;&#19981;&#27714;&#21709;&#20043;&#21644;&#32780;&#21709;&#33258;&#21644;&#12290;</p>
<p></p>
<p>96.&#21402;&#31119;&#32773;&#24517;&#23485;&#21402;&#12290;&#23485;&#21402;&#21017;&#31119;&#30410;&#21402;&#30691;&#12290;</p>
<p></p>
<p>97.&#23384;&#24515;&#21402;&#21017;&#23551;&#22829;&#31096;&#31119;&#20043;&#25152;&#30001;&#20998;&#20063;&#12290;</p>
<p></p>
<p>98.&#26377;&#21147;&#37327;&#27982;&#20154;&#35859;&#20043;&#31119;&#12290;</p>
<p></p>
<p>99.&#20837;&#29814;&#26641;&#29756;&#26519;&#20013;&#30342;&#23453;&#65292;&#26377;&#35878;&#24503;&#20161;&#24515;&#32773;&#20026;&#31077;&#12290;</p>
<p></p>
<p>100.&#20316;&#24503;&#26085;&#20241;&#65292;&#26159;&#35859;&#31119;&#22320;&#65307;&#23621;&#26131;&#20447;&#21629;&#65292;&#26159;&#35859;&#27934;&#22825;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/089.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/091.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
