<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>91.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#22235;&#65289;</p>
<p></p>
<p>1.&#32874;&#26126;&#30591;&#26234;&#12290;&#23432;&#20043;&#20197;&#24858;&#12290;&#21151;&#34987;&#22825;&#19979;&#12290;&#23432;&#20043;&#20197;&#35753;&#12290;&#21191;&#21147;&#25391;&#19990;&#12290;&#23432;&#20043;&#20197;&#24623;&#12290;&#23500;&#26377;&#22235;&#28023;&#12290;&#23432;&#20043;&#20197;&#35878;&#12290;</p>
<p></p>
<p>2.&#25964;&#20026;&#21315;&#22307;&#25480;&#21463;&#30495;&#28304;&#12290;&#24910;&#20035;&#30334;&#24180;&#25552;&#25749;&#32039;&#38053;&#12290;&#24230;&#37327;&#22914;&#28023;&#28085;&#26149;&#32946;&#12290;&#24212;&#25509;&#22914;&#27969;&#27700;&#34892;&#20113;&#12290;</p>
<p></p>
<p>3.&#25805;&#23384;&#22914;&#38738;&#22825;&#30333;&#26085;&#12290;&#23041;&#20202;&#22914;&#20025;&#20964;&#31077;&#40607;&#12290;&#35328;&#35770;&#22914;&#40723;&#37329;&#25096;&#30707;&#12290;&#25345;&#36523;&#22914;&#29577;&#27905;&#20912;&#28165;&#12290;&#35167;&#25265;&#22914;&#20809;&#39118;&#38657;&#26376;&#12290;&#27668;&#27010;&#22914;&#20052;&#23731;&#27888;&#23665;&#12290;</p>
<p></p>
<p>4.&#28023;&#38420;&#20174;&#40060;&#36291;&#12290;&#22825;&#31354;&#20219;&#40479;&#39134;&#12290;&#38750;&#22823;&#19976;&#22827;&#19981;&#33021;&#26377;&#27492;&#24230;&#37327;&#12290;&#25391;&#34915;&#21315;&#20190;&#20872;&#12290;&#28748;&#36275;&#19975;&#37324;&#27969;&#12290;&#38750;&#22823;&#19976;&#22827;&#19981;&#33021;&#26377;&#27492;&#27668;&#33410;&#12290;&#29664;&#34255;&#27901;&#33258;&#23194;&#12290;&#29577;&#38891;&#23665;&#21547;&#36745;&#12290;&#38750;&#22823;&#19976;&#22827;&#19981;&#33021;&#26377;&#27492;&#34164;&#34249;&#12290;&#26376;&#21040;&#26791;&#26704;&#19978;&#12290;&#39118;&#26469;&#26472;&#26611;&#36793;&#12290;&#38750;&#22823;&#19976;&#22827;&#19981;&#33021;&#26377;&#27492;&#35167;&#24576;&#12290;</p>
<p></p>
<p>5.&#24515;&#19981;&#22916;&#24565;&#12290;&#36523;&#19981;&#22916;&#21160;&#12290;&#21475;&#19981;&#22916;&#35328;&#12290;&#21531;&#23376;&#25152;&#20197;&#23384;&#35802;&#12290;&#20869;&#19981;&#27450;&#24049;&#12290;&#22806;&#19981;&#27450;&#20154;&#12290;&#19978;&#19981;&#27450;&#22825;&#12290;&#21531;&#23376;&#25152;&#20197;&#24910;&#29420;&#12290;&#19981;&#24871;&#29238;&#27597;&#12290;&#19981;&#24871;&#20804;&#24351;&#12290;&#19981;&#24871;&#22971;&#23376;&#12290;&#21531;&#23376;&#25152;&#20197;&#23452;&#23478;&#12290;&#19981;&#36127;&#22825;&#23376;&#12290;&#19981;&#36127;&#29983;&#27665;&#12290;&#19981;&#36127;&#25152;&#23398;&#12290;&#21531;&#23376;&#25152;&#20197;&#29992;&#19990;&#12290;</p>
<p></p>
<p>6.&#24515;&#24535;&#35201;&#33510;&#12290;&#24847;&#36259;&#35201;&#20048;&#12290;&#27668;&#24230;&#35201;&#23439;&#12290;&#35328;&#21160;&#35201;&#35880;&#12290;</p>
<p></p>
<p>7.&#24515;&#26415;&#20197;&#20809;&#26126;&#31491;&#23454;&#20026;&#31532;&#19968;&#12290;&#23481;&#35980;&#20197;&#27491;&#22823;&#32769;&#25104;&#20026;&#31532;&#19968;&#12290;&#35328;&#35821;&#20197;&#31616;&#37325;&#30495;&#20999;&#20026;&#31532;&#19968;&#12290;</p>
<p></p>
<p>8.&#21247;&#21520;&#26080;&#30410;&#36523;&#24515;&#20043;&#35821;&#12290;&#21247;&#20026;&#26080;&#30410;&#36523;&#24515;&#20043;&#20107;&#12290;&#21247;&#36817;&#26080;&#30410;&#36523;&#24515;&#20043;&#20154;&#12290;&#21247;&#20837;&#26080;&#30410;&#36523;&#24515;&#20043;&#22659;&#12290;&#21247;&#23637;&#26080;&#30410;&#36523;&#24515;&#20043;&#20070;&#12290;</p>
<p></p>
<p>9.&#27668;&#35937;&#35201;&#39640;&#26103;&#12290;&#19981;&#21487;&#30095;&#29378;&#12290;&#24515;&#24605;&#35201;&#32540;&#23494;&#12290;&#19981;&#21487;&#29712;&#23633;&#12290;&#36259;&#21619;&#35201;&#20914;&#28129;&#12290;&#19981;&#21487;&#26543;&#23490;&#12290;&#25805;&#23432;&#35201;&#20005;&#26126;&#12290;&#19981;&#21487;&#28608;&#28872;&#12290;</p>
<p></p>
<p>10.&#19978;&#22763;&#24536;&#21517;&#12290;&#20013;&#22763;&#31435;&#21517;&#12290;&#19979;&#22763;&#31363;&#21517;&#12290;&#19978;&#22763;&#38381;&#24515;&#12290;&#20013;&#22763;&#38381;&#21475;&#12290;&#19979;&#22763;&#38381;&#38376;&#12290;</p>
<p></p>
<p>11.&#22909;&#35750;&#20154;&#32773;&#36523;&#24517;&#21361;&#12290;&#33258;&#29976;&#20026;&#24858;&#12290;&#36866;&#25104;&#20854;&#20445;&#36523;&#20043;&#26234;&#12290;&#22909;&#33258;&#22840;&#32773;&#20154;&#22810;&#31505;&#12290;&#33258;&#33310;&#20854;&#26234;&#12290;&#36866;&#35265;&#20854;&#27450;&#20154;&#20043;&#24858;&#12290;</p>
<p></p>
<p>12.&#23621;&#23433;&#34385;&#21361;&#12290;&#22788;&#27835;&#24605;&#20081;&#12290;</p>
<p></p>
<p>13.&#22825;&#19979;&#20043;&#21183;&#12290;&#20197;&#28176;&#32780;&#25104;&#12290;&#22825;&#19979;&#20043;&#20107;&#12290;&#20197;&#31215;&#32780;&#22266;&#12290;</p>
<p></p>
<p>14.&#33258;&#21476;&#22825;&#19979;&#22269;&#23478;&#36523;&#20043;&#36133;&#20129;&#12290;&#19981;&#20986;&#31215;&#28176;&#20108;&#23383;&#12290;&#31215;&#20043;&#24494;&#12290;&#28176;&#20043;&#22987;&#12290;&#21487;&#20026;&#23506;&#24515;&#21705;&#12290;&#26159;&#20197;&#21531;&#23376;&#37325;&#23567;&#25439;&#20110;&#32454;&#12290;&#34892;&#38450;&#24494;&#25949;&#12290;</p>
<p></p>
<p>15.&#21315;&#37324;&#32773;&#12290;&#27493;&#27493;&#20043;&#31215;&#20063;&#12290;</p>
<p></p>
<p>16.&#31096;&#21040;&#20241;&#24833;&#12290;&#65288;&#24466;&#24833;&#20309;&#30410;&#12290;&#65289;&#20063;&#35201;&#20250;&#25937;&#12290;&#65288;&#25937;&#24471;&#19968;&#20998;&#26159;&#19968;&#20998;&#12290;&#65289;&#31119;&#26469;&#20241;&#21916;&#12290;&#20063;&#35201;&#20250;&#21463;&#12290;&#65288;&#31354;&#21916;&#21017;&#31119;&#21487;&#20026;&#28798;&#12290;&#33021;&#21463;&#21017;&#31119;&#19988;&#26410;&#33406;&#12290;&#65289;</p>
<p></p>
<p>17.&#22825;&#27442;&#31096;&#20154;&#12290;&#20808;&#20197;&#24494;&#31119;&#39556;&#20043;&#12290;&#22825;&#27442;&#31119;&#20154;&#12290;&#20808;&#20197;&#24494;&#31096;&#20742;&#20043;&#12290;</p>
<p></p>
<p>18.&#20658;&#24930;&#20043;&#20154;&#12290;&#39588;&#24471;&#36890;&#26174;&#12290;&#22825;&#23558;&#37325;&#21009;&#20043;&#20063;&#12290;&#30095;&#25918;&#20043;&#20154;&#12290;&#33392;&#20110;&#36827;&#21462;&#12290;&#22825;&#23558;&#26354;&#36198;&#20043;&#20063;&#12290;</p>
<p></p>
<p>19.&#20154;&#24515;&#23485;&#24179;&#21017;&#20809;&#26126;&#12290;&#29421;&#38505;&#21017;&#24189;&#26263;&#12290;&#21531;&#23376;&#23567;&#20154;&#12290;&#30456;&#21453;&#21482;&#22312;&#38451;&#26126;&#38452;&#26263;&#20043;&#38388;&#12290;</p>
<p></p>
<p>20.&#20854;&#20809;&#26126;&#27491;&#22823;&#12290;&#30095;&#30021;&#26126;&#36798;&#12290;&#30922;&#30922;&#33853;&#33853;&#12290;&#26080;&#32420;&#20171;&#21487;&#30097;&#32773;&#12290;&#24517;&#21531;&#23376;&#20063;&#12290;&#20854;&#20381;&#38463;&#28127;&#28042;&#12290;&#22238;&#20114;&#38544;&#20239;&#12290;&#38378;&#28865;&#29409;&#29423;&#12290;&#19981;&#21487;&#26041;&#29289;&#32773;&#12290;&#24517;&#23567;&#20154;&#20063;&#12290;</p>
<p></p>
<p>21.&#20915;&#27442;&#23452;&#21018;&#12290;&#21191;&#29467;&#22859;&#36805;&#12290;&#22987;&#21487;&#20197;&#33258;&#26032;&#12290;</p>
<p></p>
<p>22.&#36801;&#21892;&#25913;&#36807;&#12290;&#20854;&#35937;&#20026;&#30410;&#12290;&#24471;&#21147;&#22312;&#19968;&#24724;&#23383;&#12290;</p>
<p></p>
<p>23.&#23500;&#36149;&#22914;&#20256;&#33293;&#12290;&#24799;&#35880;&#24910;&#21487;&#24471;&#20037;&#23621;&#12290;</p>
<p></p>
<p>24.&#33521;&#38160;&#32773;&#36896;&#29289;&#24471;&#32780;&#25240;&#20043;&#12290;&#35880;&#24910;&#32773;&#39740;&#31070;&#19981;&#24471;&#32780;&#20056;&#20043;&#12290;&#35880;&#24910;&#20108;&#23383;&#12290;&#22307;&#36132;&#22823;&#23398;&#38382;&#22312;&#27492;&#12290;&#35946;&#26480;&#22823;&#20316;&#29992;&#20134;&#22312;&#27492;&#12290;</p>
<p></p>
<p>25.&#20461;&#21017;&#32422;&#12290;&#32422;&#21017;&#30334;&#21892;&#20465;&#20852;&#12290;&#20360;&#21017;&#32902;&#12290;&#32902;&#21017;&#30334;&#24694;&#20465;&#32437;&#12290;</p>
<p></p>
<p>26.&#38745;&#22352;&#28982;&#21518;&#30693;&#24179;&#26085;&#20043;&#27668;&#28014;&#12290;&#23432;&#40664;&#28982;&#21518;&#30693;&#24179;&#26085;&#20043;&#35328;&#36481;&#12290;&#30465;&#20107;&#28982;&#21518;&#30693;&#24179;&#26085;&#20043;&#24515;&#24537;&#12290;&#38381;&#25143;&#28982;&#21518;&#30693;&#24179;&#26085;&#20043;&#20132;&#28389;&#12290;</p>
<p></p>
<p>27.&#26080;&#30149;&#20043;&#36523;&#12290;&#19981;&#30693;&#20854;&#20048;&#20063;&#12290;&#30149;&#29983;&#22987;&#30693;&#26080;&#30149;&#20043;&#20048;&#12290;&#26080;&#20107;&#20043;&#23478;&#12290;&#19981;&#30693;&#20854;&#31119;&#20063;&#12290;&#20107;&#33267;&#22987;&#30693;&#26080;&#20107;&#20043;&#31119;&#12290;</p>
<p></p>
<p>28.&#20107;&#19981;&#21487;&#20570;&#23613;&#12290;&#35328;&#19981;&#21487;&#36947;&#23613;&#12290;&#21183;&#19981;&#21487;&#20506;&#23613;&#12290;&#31119;&#19981;&#21487;&#20139;&#23613;&#12290;</p>
<p></p>
<p>29.&#34892;&#27442;&#24464;&#32780;&#31283;&#65292;&#31435;&#27442;&#23450;&#32780;&#24685;&#65292;&#22352;&#27442;&#31471;&#32780;&#27491;&#65292;&#22768;&#27442;&#20302;&#32780;&#21644;&#12290;</p>
<p></p>
<p>30.&#21892;&#20859;&#27668;&#32773;&#65292;&#24120;&#20110;&#21160;&#20013;&#20064;&#65292;&#20351;&#27492;&#36523;&#24120;&#22312;&#22826;&#21644;&#20803;&#27668;&#20013;&#65292;&#20037;&#20037;&#33258;&#26377;&#22307;&#36132;&#27668;&#35937;&#12290;</p>
<p></p>
<p>31.&#23456;&#36785;&#19981;&#24778;&#12290;&#32925;&#26408;&#33258;&#23425;&#12290;&#21160;&#38745;&#20197;&#25964;&#12290;&#24515;&#28779;&#33258;&#23450;&#12290;&#39278;&#39135;&#26377;&#33410;&#12290;&#33086;&#22303;&#19981;&#27844;&#12290;&#35843;&#24687;&#23521;&#35328;&#12290;&#32954;&#37329;&#33258;&#20840;&#12290;&#24684;&#28129;&#23521;&#27442;&#12290;&#32958;&#27700;&#33258;&#36275;&#12290;&#36947;&#29983;&#20110;&#23433;&#38745;&#12290;&#24503;&#29983;&#20110;&#21329;&#36864;&#12290;</p>
<p></p>
<p>32.&#22825;&#22320;&#19981;&#21487;&#19968;&#26085;&#26080;&#21644;&#27668;&#12290;&#20154;&#24515;&#19981;&#21487;&#19968;&#26085;&#26080;&#21916;&#31070;&#12290;</p>
<p></p>
<p>33.&#27599;&#26085;&#33016;&#20013;&#19968;&#22242;&#22826;&#21644;&#20803;&#27668;&#65292;&#30149;&#20174;&#20309;&#29983;&#12290;</p>
<p></p>
<p>34.&#36133;&#24503;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#37207;&#37202;&#32773;&#24503;&#24517;&#36133;&#65292;&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#29983;&#24517;&#20260;&#12290;</p>
<p></p>
<p>35.&#23433;&#35814;&#24685;&#25964;&#65292;&#26159;&#25945;&#23567;&#20799;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>36.&#20161;&#20154;&#24515;&#22320;&#23485;&#33298;&#65292;&#20107;&#20107;&#26377;&#23485;&#33298;&#27668;&#35937;&#65292;&#25925;&#31119;&#38598;&#32780;&#24198;&#38271;&#65307;&#37145;&#22827;&#33016;&#24576;&#33499;&#37145;&#65292;&#20107;&#20107;&#20197;&#33499;&#21051;&#20026;&#33021;&#65292;&#25925;&#31108;&#34180;&#32780;&#27901;&#30701;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>37.&#27442;&#36896;&#21040;&#22307;&#20154;&#22320;&#20301;&#65292;&#20154;&#20262;&#39035;&#20570;&#21040;&#26497;&#22788;&#12290;&#31245;&#30041;&#32570;&#25022;&#65292;&#32456;&#19981;&#33021;&#33275;&#31070;&#21270;&#22659;&#30028;&#12290;--&#12298;&#27088;&#20113;&#35821;&#24405;&#25688;&#21477;&#12299;</p>
<p></p>
<p>38.&#26126;&#30333;&#23389;&#39034;&#21644;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#26126;&#30333;&#36825;&#20123;&#36947;&#29702;&#26159;&#22810;&#20040;&#30340;&#37325;&#35201;&#21644;&#36843;&#20999;&#21834;&#65281;</p>
<p></p>
<p>39.&#22312;&#19978;&#19981;&#39556;&#65292;&#39640;&#32780;&#19981;&#21361;&#65307;&#21046;&#33410;&#35880;&#24230;&#65292;&#28385;&#32780;&#19981;&#28322;&#12290;&#39640;&#32780;&#19981;&#21361;&#65292;&#25152;&#20197;&#38271;&#23432;&#36149;&#20063;&#65307;&#28385;&#32780;&#19981;&#28322;&#65292;&#25152;&#20197;&#38271;&#23432;&#23500;&#20063;&#12290;</p>
<p></p>
<p>40.&#32844;&#22330;&#20174;&#35878;&#21329;&#21644;&#24685;&#25964;&#24320;&#22987;&#65292;&#35802;&#24515;&#35802;&#24847;&#65292;&#32780;&#38750;&#35013;&#65281;</p>
<p></p>
<p>41.&#35878;&#24685;&#26159;&#20026;&#20154;&#25104;&#21151;&#20043;&#36947;&#12290;</p>
<p></p>
<p>42.&#20197;&#24503;&#26381;&#20154;&#20026;&#29579;&#36947;&#12290;</p>
<p></p>
<p>43.&#20542;&#21548;&#30340;&#33402;&#26415;&#65292;&#21035;&#20154;&#35762;&#35805;&#30340;&#26102;&#20505;&#35201;&#32473;&#20104;&#21453;&#24212;&#12290;</p>
<p></p>
<p>44.&#25317;&#26377;&#20449;&#24565;&#25165;&#33021;&#21019;&#36896;&#22855;&#36857;&#12290;</p>
<p></p>
<p>45.&#20658;&#19981;&#21487;&#38271;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#24535;&#19981;&#21487;&#28385;&#65292;&#20048;&#19981;&#21487;&#26497;&#12290;(&#21367;&#19971;&#12298;&#31036;&#35760;&#12299;)</p>
<p></p>
<p>46.&#24503;&#26085;&#26032;&#65292;&#19975;&#37030;&#24799;&#24576;&#65307;&#24535;&#33258;&#28385;&#65292;&#20061;&#26063;&#20035;&#31163;&#12290;&#12298;&#23578;&#20070;&#12299;</p>
<p></p>
<p>47.&#30495;&#27491;&#30340;&#21531;&#23376;&#65292;&#24120;&#33021;&#24515;&#33016;&#35878;&#34394;&#65292;&#20030;&#27490;&#24685;&#25964;&#26377;&#31036;&#65292;&#19981;&#22240;&#26377;&#36229;&#32676;&#20043;&#25165;&#32780;&#25226;&#33258;&#24049;&#32622;&#20110;&#20247;&#20154;&#20043;&#19978;&#12290;</p>
<p></p>
<p>48.&#19981;&#26354;&#36947;&#20197;&#23194;&#26102;&#65292;&#19981;&#35809;&#35328;&#20197;&#24508;&#21517;&#12290;&#8212;&#8212;&#21776;&#183;&#39759;&#24449;&#12298;&#32676;&#20070;&#27835;&#35201;&#183;&#25919;&#35770;&#12299;</p>
<p>&#19981;&#20570;&#27498;&#38376;&#37034;&#36947;&#30340;&#20107;&#26469;&#35752;&#22909;&#20182;&#20154;&#65292;&#19981;&#20197;&#27450;&#39575;&#20182;&#20154;&#30340;&#25163;&#27573;&#27714;&#21462;&#21151;&#21517;&#12290;</p>
<p></p>
<p>49.&#21531;&#23376;&#23485;&#36132;&#23481;&#20247;&#20197;&#20026;&#36947;&#65292;&#23567;&#20154;&#32564;&#35750;&#24576;&#35784;&#20197;&#20026;&#26234;&#12290;&#12298;&#32676;&#20070;&#27835;&#35201;&#183;&#20307;&#35770;&#12299;</p>
<p>&#21531;&#23376;&#23485;&#23481;&#21892;&#33391;&#23545;&#20154;&#65292;&#24182;&#20197;&#27492;&#20026;&#36947;&#20041;&#65307;&#23567;&#20154;&#24515;&#24576;&#22904;&#35784;&#65292;&#25915;&#20987;&#21035;&#20154;&#65292;&#36824;&#35273;&#24471;&#24456;&#32874;&#26126;&#12290;</p>
<p></p>
<p>50.&#29233;&#20986;&#32773;&#29233;&#21453;&#65292;&#31119;&#24448;&#32773;&#31119;&#26469;&#12290;&#12298;&#32676;&#20070;&#27835;&#35201;&#183;&#36158;&#23376;&#12299;&#12290;</p>
<p>&#20184;&#20986;&#29233;&#30340;&#20154;&#23601;&#33021;&#24471;&#21040;&#29233;&#30340;&#22238;&#25253;&#65307;&#20026;&#21035;&#20154;&#35851;&#31119;&#65292;&#21035;&#20154;&#21516;&#26679;&#20063;&#20250;&#20026;&#20320;&#35851;&#31119;&#12290;</p>
<p></p>
<p>51.&#24343;&#21153;&#32454;&#34892;&#65292;&#32456;&#32047;&#22823;&#24503;&#12290;</p>
<p>&#19981;&#27880;&#24847;&#23567;&#33410;&#65292;&#23601;&#35201;&#25439;&#23475;&#22823;&#24503;&#20102;&#12290;</p>
<p></p>
<p>52.&#25964;&#19968;&#36132;&#21017;&#20247;&#36132;&#24742;&#65292;&#35803;&#19968;&#24694;&#21017;&#20247;&#24694;&#24807;&#12290;</p>
<p>&#25964;&#37325;&#19968;&#20010;&#36132;&#20154;&#65292;&#25152;&#26377;&#30340;&#36132;&#20154;&#37117;&#20250;&#39640;&#20852;&#65307;&#24809;&#22788;&#19968;&#20010;&#24694;&#20154;&#65292;&#25152;&#26377;&#30340;&#24694;&#20154;&#37117;&#20250;&#30031;&#24807;&#12290;</p>
<p></p>
<p>53.&#22825;&#19981;&#35328;&#32780;&#20154;&#25512;&#39640;&#28937;&#65307;&#22320;&#19981;&#35328;&#32780;&#20154;&#25512;&#21402;&#28937;&#12290;</p>
<p>&#22825;&#19981;&#33258;&#20197;&#20026;&#39640;&#65292;&#32780;&#20154;&#20204;&#35748;&#20026;&#23427;&#26368;&#39640;&#65307;&#22320;&#19981;&#33258;&#20197;&#20026;&#21402;&#65292;&#32780;&#20154;&#20204;&#35748;&#20026;&#23427;&#26368;&#21402;&#12290;&#27604;&#21947;&#23454;&#33267;&#21517;&#24402;&#65292;&#26377;&#25165;&#24503;&#32780;&#21448;&#35878;&#36874;&#30340;&#20154;&#26356;&#21463;&#21035;&#20154;&#23562;&#37325;&#12290;</p>
<p></p>
<p>54.&#32769;&#23376;&#35828;&#12300;&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;&#12301;&#12290;</p>
<p></p>
<p>55.&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#31119;&#12290;&#20837;&#21017;&#31491;&#34892;&#65292;&#20986;&#21017;&#21451;&#36132;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>56.&#20986;&#34180;&#35328;&#65292;&#20570;&#34180;&#20107;&#65292;&#23384;&#34180;&#24515;&#65292;&#31181;&#31181;&#30342;&#34180;&#65292;&#26410;&#20813;&#28798;&#21450;&#20854;&#36523;&#12290;&#35774;&#38452;&#35851;&#65292;&#31215;&#38452;&#31169;&#65292;&#20260;&#38452;&#39576;&#65292;&#20107;&#20107;&#30342;&#38452;&#65292;&#33258;&#28982;&#27523;&#27969;&#21518;&#20195;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>57.&#22825;&#22530;&#26080;&#21017;&#24050;&#65292;&#26377;&#21017;&#21531;&#23376;&#30331;&#65307;&#22320;&#29425;&#26080;&#21017;&#24050;&#65292;&#26377;&#21017;&#23567;&#20154;&#20837;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>58.&#25925;&#21531;&#20197;&#33021;&#20161;&#20026;&#31119;&#65292;&#33251;&#20197;&#33021;&#24544;&#20026;&#31119;&#65292;&#20804;&#20197;&#33021;&#21451;&#20026;&#31119;&#65292;&#24351;&#20197;&#33021;&#24685;&#20026;&#31119;&#65292;&#26379;&#21451;&#20197;&#33021;&#20449;&#20026;&#31119;&#12290;</p>
<p></p>
<p>59.&#30693;&#36275;&#24120;&#36275;&#12290;&#32456;&#36523;&#19981;&#36785;&#12290;&#30693;&#27490;&#24120;&#27490;&#12290;&#32456;&#36523;&#19981;&#32827;&#12290;</p>
<p></p>
<p>60.&#23500;&#36149;&#23478;&#19981;&#32943;&#20174;&#23485;&#12290;&#24517;&#36973;&#27178;&#31096;&#12290;&#32874;&#26126;&#20154;&#19981;&#32943;&#23398;&#21402;&#12290;&#24517;&#22829;&#22825;&#24180;&#12290;</p>
<p></p>
<p>61.&#26263;&#37324;&#31639;&#20154;&#32773;&#12290;&#31639;&#30340;&#26159;&#33258;&#23478;&#20799;&#23385;&#12290;&#31354;&#20013;&#36896;&#35876;&#32773;&#12290;&#36896;&#30340;&#26159;&#26412;&#36523;&#32618;&#23421;&#12290;</p>
<p></p>
<p>62.&#21892;&#19981;&#33258;&#20240;&#65292;&#30427;&#24503;&#20043;&#20107;&#12290;&#65288;&#20240;&#65306;&#22840;&#32768;&#65289;</p>
<p></p>
<p>63.&#27491;&#27668;&#33258;&#23384;&#12290;&#35878;&#20809;&#33258;&#22788;&#12290;</p>
<p></p>
<p>64.&#35880;&#21463;&#35757;&#65292;&#28145;&#25558;&#32780;&#36864;&#12290;</p>
<p></p>
<p>65.&#20859;&#21644;&#20043;&#23460;&#65292;&#31215;&#21402;&#20043;&#23478;&#12290;</p>
<p></p>
<p>66.&#28895;&#21247;&#21560;&#65292;&#37202;&#21247;&#36138;&#65292;&#33394;&#21247;&#36855;&#65292;&#36172;&#21247;&#27838;&#12290; </p>
<p></p>
<p>67.&#33267;&#22855;&#26080;&#24778;&#65292;&#33267;&#32654;&#26080;&#33395;&#12290;---&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>68.&#19981;&#35802;&#21017;&#26377;&#32047;&#65292;&#35802;&#21017;&#26080;&#32047;&#65292;&#19981;&#30684;&#32454;&#34892;&#65292;&#32456;&#32047;&#22823;&#24503;&#12290; </p>
<p></p>
<p>69.&#19981;&#24616;&#22825;&#65292;&#19981;&#23588;&#20154;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299;</p>
<p></p>
<p>70.&#35328;&#24517;&#20449;&#65292;&#34892;&#24517;&#26524;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299;</p>
<p></p>
<p>71.&#29577;&#19981;&#29730;&#65292;&#19981;&#25104;&#22120;&#65307;&#20154;&#19981;&#23398;&#65292;&#19981;&#30693;&#36947;&#12290;&#8212;&#8212;&#12298;&#31036;&#35760;&#12299;</p>
<p></p>
<p>72.&#36524;&#33258;&#21402;&#32780;&#34180;&#36131;&#20110;&#20154;&#65292;&#21017;&#36828;&#24616;&#30691;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299;</p>
<p></p>
<p>73.&#22826;&#20844;&#26352;&#65306;&#8220;&#20041;&#32988;&#27442;&#21017;&#26124;&#65292;&#27442;&#32988;&#20041;&#21017;&#20129;&#12290;&#25964;&#32988;&#24608;&#21017;&#21513;&#65292;&#24608;&#32988;&#25964;&#21017;&#28781;&#12290;&#25925;&#20041;&#32988;&#24608;&#32773;&#29579;&#65292;&#24608;&#32988;&#25964;&#32773;&#20129;&#12290;&#8221;</p>
<p></p>
<p>74.&#35880;&#35328;&#24910;&#34892;&#65292;&#26126;&#21746;&#20445;&#36523;&#12290;</p>
<p></p>
<p>75.&#23567;&#20154;&#21247;&#29992;&#65292;&#24517;&#20081;&#37030;&#20063;&#12290;</p>
<p></p>
<p>76.&#29238;&#20146;&#29983;&#24615;&#20161;&#21402;&#65292;&#20026;&#20154;&#20048;&#21892;&#22909;&#26045;&#65292;&#32456;&#29983;&#19981;&#20518;&#12290;</p>
<p></p>
<p>77.&#20154;&#29983;&#19968;&#19990;&#65292;&#20026;&#21892;&#26368;&#20048;&#12290;</p>
<p></p>
<p>78.&#19968;&#20010;&#22914;&#27492;&#21402;&#24503;&#36733;&#29289;&#12289;&#24544;&#23389;&#20161;&#29233;&#30340;&#19990;&#23478;&#65292;&#27491;&#26159;&#22521;&#32946;&#20754;&#32773;&#30340;&#27779;&#22303;&#12290;</p>
<p></p>
<p>79.&#35835;&#20070;&#19977;&#29992;&#65306;&#23433;&#36523;&#31435;&#21629;&#65292;&#28363;&#20859;&#27491;&#27668;&#65292;&#27934;&#35265;&#22825;&#22320;&#12290;</p>
<p></p>
<p>80.&#20070;&#22914;&#28165;&#27849;&#65292;&#35835;&#20070;&#26041;&#33021;&#28363;&#20859;&#27491;&#27668;&#12290;</p>
<p></p>
<p>81.&#36367;&#23454;&#20570;&#20107;&#65292;&#23485;&#21402;&#20570;&#20154;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>82.&#12298;&#20013;&#24248;&#12299;&#35828;&#8220;&#35802;&#32773;&#65292;&#22825;&#20043;&#36947;&#20063;&#65307;&#35802;&#20043;&#32773;&#65292;&#20154;&#20043;&#36947;&#20063;&#12290;&#8221;</p>
<p></p>
<p>83.&#8220;&#21807;&#22825;&#19979;&#33267;&#35802;&#65292;&#20026;&#33021;&#23613;&#20854;&#24615;&#12290;&#8221;&#21482;&#26377;&#33267;&#35802;&#30340;&#20154;&#65292;&#25165;&#33021;&#30495;&#27491;&#30340;&#23454;&#29616;&#33258;&#25105;&#12290;</p>
<p></p>
<p>84.&#35802;&#19981;&#20165;&#26159;&#33258;&#25105;&#30340;&#35201;&#27714;&#19982;&#20462;&#28860;&#65292;&#20063;&#26159;&#34913;&#37327;&#19968;&#20010;&#20154;&#24503;&#34892;&#39640;&#20302;&#30340;&#20027;&#35201;&#26631;&#20934;&#65292;&#20026;&#21382;&#26469;&#20754;&#32773;&#25152;&#37325;&#35270;&#12290;</p>
<p></p>
<p>85.&#26366;&#22269;&#34281;&#23601;&#25226;&#8220;&#33267;&#35802;&#8221;&#35201;&#27714;&#30475;&#20570;&#26159;&#20754;&#23478;&#37325;&#35201;&#30340;&#20154;&#26684;&#20934;&#21017;&#65292;&#20182;&#25945;&#32946;&#24351;&#23376;&#26446;&#40511;&#31456;&#24448;&#24448;&#23601;&#29992;&#19968;&#20010;&#8220;&#35802;&#8221;&#23383;&#12290;</p>
<p></p>
<p>86.&#8220;&#35802;&#32773;&#29289;&#20043;&#32456;&#22987;&#65292;&#19981;&#35802;&#26080;&#29289;&#12290;&#26159;&#25925;&#21531;&#23376;&#35802;&#20043;&#20026;&#36149;&#12290;&#8221;</p>
<p></p>
<p>87.&#21531;&#23376;&#36149;&#35802;&#65292;&#21531;&#23376;&#25226;&#30495;&#35802;&#30475;&#24471;&#38750;&#24120;&#29645;&#36149;&#12290;</p>
<p></p>
<p>88.&#22827;&#21531;&#23376;&#20043;&#34892;&#65292;&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#24503;&#12290;</p>
<p></p>
<p>89.&#27927;&#23613;&#38085;&#21326;&#65292;&#26041;&#35265;&#36523;&#24515;&#20043;&#22823;&#32654;&#12290;</p>
<p></p>
<p>90.&#21644;&#24179;&#23425;&#38745;&#30340;&#33267;&#32654;&#22659;&#30028;&#65292;&#28014;&#29616;&#20986;&#28201;&#25991;&#23572;&#38597;&#30340;&#21531;&#23376;&#24418;&#35937;&#12290;</p>
<p></p>
<p>91.&#20754;&#23478;&#32463;&#20856;&#12298;&#22823;&#23398;&#12299;&#25552;&#20986;&#65306;&#8220;&#30693;&#27490;&#32780;&#21518;&#26377;&#23450;&#65292;&#23450;&#32780;&#21518;&#33021;&#38745;&#65292;&#38745;&#32780;&#21518;&#33021;&#23433;&#65292;&#23433;&#32780;&#21518;&#33021;&#34385;&#65292;&#34385;&#32780;&#21518;&#33021;&#24471;&#12290;</p>
<p></p>
<p>92.&#25152;&#35859;&#21280;&#20154;&#31934;&#31070;&#65292;&#19981;&#20165;&#25351;&#21280;&#20154;&#20855;&#26377;&#39640;&#36229;&#30340;&#25216;&#33402;&#65292;&#26356;&#20851;&#38190;&#30340;&#22312;&#20110;&#20854;&#35748;&#30495;&#12289;&#20005;&#35880;&#12289;&#25964;&#19994;&#12289;&#32784;&#24515;&#12289;&#31934;&#30410;&#27714;&#31934;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>93.&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#28145;&#21051;&#25351;&#20986;&#65292;&#8220;&#20013;&#21326;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#26159;&#25105;&#20204;&#26368;&#28145;&#21402;&#30340;&#25991;&#21270;&#36719;&#23454;&#21147;&#65292;&#20063;&#26159;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#26893;&#26681;&#30340;&#25991;&#21270;&#27779;&#22303;&#8221;&#12290;</p>
<p></p>
<p>94.&#8220;&#24503;&#8221;&#19981;&#8220;&#26126;&#8221;&#65292;&#21017;&#8220;&#36947;&#8221;&#19981;&#8220;&#23562;&#8221;&#65292;&#23601;&#24847;&#21619;&#30528;&#22833;&#21435;&#20102;&#24212;&#26377;&#30340;&#20215;&#20540;&#20307;&#31995;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#21518;&#26524;&#23601;&#26497;&#20854;&#20005;&#37325;&#12290;</p>
<p></p>
<p>95.&#20107;&#23454;&#19978;&#65292;&#20154;&#26377;&#27809;&#26377;&#8220;&#26684;&#23616;&#8221;&#65292;&#26377;&#27809;&#26377;&#8220;&#27668;&#35937;&#8221;&#65307;&#8220;&#30446;&#26631;&#8221;&#23545;&#19981;&#23545;&#65292;&#8220;&#32467;&#26524;&#8221;&#22909;&#19981;&#22909;&#65292;&#20854;&#23454;&#37117;&#30001;&#8220;&#24503;&#8221;&#26469;&#20915;&#23450;&#65281;</p>
<p></p>
<p>96.&#8220;&#20843;&#24503;&#8221;&#20043;&#20013;&#21547;&#22825;&#29702;&#12289;&#26377;&#20154;&#24847;&#65292;&#23427;&#26159;&#27494;&#35013;&#33258;&#24049;&#30340;&#30420;&#30002;&#65292;&#26159;&#38450;&#36523;&#25252;&#36523;&#30340;&#30462;&#29260;&#65292;&#26159;&#20026;&#25919;&#20570;&#20154;&#30340;&#24213;&#27668;&#12290;</p>
<p></p>
<p>97.&#27604;&#20986;&#36523;&#35946;&#38376;&#26356;&#37325;&#35201;&#30340;&#65292;&#26159;&#25317;&#26377;&#38376;&#39118;&#21644;&#28085;&#20859;&#12290;</p>
<p></p>
<p>98.&#23478;&#39118;&#22909;&#65292;&#23601;&#33021;&#23478;&#36947;&#20852;&#30427;&#12289;&#21644;&#39034;&#32654;&#28385;&#65307;&#23478;&#39118;&#24046;&#65292;&#38590;&#20813;&#27523;&#21450;&#23376;&#23385;&#12289;&#36155;&#23475;&#26080;&#31351;&#12290;&#12298;&#21608;&#26131;&#12299;&#20113;&#65306;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#12290;</p>
<p></p>
<p>99.&#20154;&#20316;&#24694;&#31096;&#21450;&#23376;&#23385;&#65292;&#20154;&#34892;&#21892;&#31119;&#27901;&#23376;&#23385;&#12290;</p>
<p></p>
<p>100.&#20154;&#22312;&#20105;&#36130;&#20135;&#26102;&#65292;&#20182;&#36825;&#19968;&#29983;&#36133;&#30456;&#24050;&#38706;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/090.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/092.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
