<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>92.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#20116;&#65289;</p>
<p></p>
<p>1.&#19990;&#23562;&#22914;&#26159;&#35328;&#65306;</p>
<p></p>
<p> &#21247;&#36817;&#24858;&#30196;&#20154;&#65292;&#24212;&#19982;&#26234;&#32773;&#20132;&#65292;&#23562;&#25964;&#26377;&#24503;&#32773;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#23621;&#20303;&#36866;&#23452;&#22788;&#65292;&#24448;&#26132;&#26377;&#24503;&#34892;&#65292;&#32622;&#36523;&#20110;&#27491;&#36947;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#22810;&#38395;&#24037;&#33402;&#31934;&#65292;&#20005;&#25345;&#35832;&#31105;&#25106;&#65292;&#35328;&#35848;&#24742;&#20154;&#24515;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#22857;&#20859;&#29238;&#27597;&#20146;&#65292;&#29233;&#25252;&#22971;&#19982;&#23376;&#65292;&#20174;&#19994;&#35201;&#26080;&#23475;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#24067;&#26045;&#22909;&#21697;&#24503;&#65292;&#24110;&#21161;&#20247;&#20146;&#30519;&#65292;&#34892;&#20026;&#26080;&#26247;&#30133;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#37034;&#34892;&#39035;&#31105;&#27490;&#65292;&#20811;&#24049;&#19981;&#39278;&#37202;&#65292;&#32654;&#24503;&#22362;&#19981;&#31227;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#24685;&#25964;&#19982;&#35878;&#35753;&#65292;&#30693;&#36275;&#24182;&#24863;&#24681;&#65292;&#21450;&#26102;&#38395;&#25945;&#27861;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#24525;&#32784;&#19982;&#39034;&#20174;&#65292;&#24471;&#35265;&#20247;&#27801;&#38376;&#65292;&#36866;&#26102;&#35770;&#20449;&#20208;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#33258;&#21046;&#20928;&#29983;&#27963;&#65292;&#39046;&#24735;&#20843;&#27491;&#36947;&#65292;&#23454;&#35777;&#28037;&#30424;&#27861;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#20843;&#39118;&#19981;&#21160;&#24515;&#65292;&#26080;&#24551;&#26080;&#27745;&#26579;&#65292;&#23425;&#38745;&#26080;&#28902;&#24700;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p> &#20381;&#27492;&#34892;&#25345;&#32773;&#65292;&#26080;&#24448;&#32780;&#19981;&#32988;&#65292;&#19968;&#20999;&#22788;&#24471;&#31119;&#65292;&#26159;&#20026;&#26368;&#21513;&#31077;&#12290;</p>
<p></p>
<p>2.&#32473;&#21518;&#20195;&#30041;&#19979;&#22909;&#30340;&#23478;&#35757;&#23478;&#35268;&#27604;&#30041;&#19979;&#38065;&#36130;&#26356;&#20026;&#26377;&#29992;&#12290;</p>
<p></p>
<p>3.&#33509;&#26159;&#23478;&#39118;&#19981;&#27491;&#65292;&#33268;&#20351;&#23376;&#23385;&#21697;&#24615;&#19981;&#20339;&#65292;&#23601;&#26159;&#32473;&#20182;&#20204;&#30041;&#19979;&#20877;&#22823;&#30340;&#23478;&#19994;&#12289;&#20877;&#22810;&#30340;&#36130;&#20135;&#20063;&#21482;&#33021;&#26159;&#25439;&#20854;&#24515;&#24535;&#65292;&#20351;&#20854;&#32829;&#20110;&#20139;&#21463;&#12289;&#27785;&#36855;&#22549;&#33853;&#65292;&#26368;&#32456;&#23475;&#24049;&#23475;&#23478;&#12290;</p>
<p></p>
<p>4.&#33539;&#23478;&#20843;&#30334;&#24180;&#19981;&#34928;&#65292;&#37117;&#26159;&#34892;&#21892;&#34892;&#24471;&#22810;&#12289;&#31215;&#24503;&#31215;&#24471;&#21402;&#65292;&#30495;&#27491;&#20462;&#34892;&#12289;&#30495;&#20570;&#65281;</p>
<p></p>
<p>5.&#20013;&#22269;&#29616;&#22312;&#26377;&#21477;&#35805;&#21483;&#8220;&#23500;&#19981;&#36807;&#19977;&#20195;&#8221;&#65292;&#20026;&#20160;&#20040;&#19981;&#36807;&#19977;&#20195;&#65311;&#22240;&#20026;&#20182;&#23500;&#26377;&#20043;&#21518;&#19981;&#25026;&#24471;&#29233;&#25252;&#20182;&#20154;&#65292;&#21453;&#32780;&#22240;&#20026;&#26377;&#20102;&#38065;&#30631;&#19981;&#36215;&#20154;&#65292;&#20260;&#20102;&#24503;&#34892;&#65292;&#25240;&#20102;&#20182;&#30340;&#31119;&#20998;&#12290;</p>
<p></p>
<p>6.&#20961;&#23478;&#36947;&#25152;&#20197;&#21487;&#20037;&#32773;&#65292;&#19981;&#24643;&#19968;&#26102;&#20043;&#23448;&#29237;&#65292;&#32780;&#24643;&#38271;&#36828;&#20043;&#23478;&#35268;&#12290;</p>
<p></p>
<p>7.&#20439;&#35821;&#35828;&#30340;&#22909;&#65292;&#36234;&#26159;&#25104;&#29087;&#30340;&#31291;&#31319;&#65292;&#36234;&#25026;&#24471;&#24367;&#33136;&#12290;&#21516;&#29702;&#65292;&#36234;&#26159;&#26377;&#39749;&#21147;&#30340;&#20154;&#36234;&#25026;&#24471;&#35878;&#21329;&#12290;</p>
<p></p>
<p>8.&#35878;&#21329;&#65292;&#35753;&#20320;&#20030;&#39318;&#30475;&#20154;&#65292;&#21457;&#29616;&#21035;&#20154;&#30340;&#20248;&#28857;&#65292;&#20174;&#32780;&#37319;&#32435;&#20043;&#65307;&#35878;&#21329;&#65292;&#35753;&#20320;&#20302;&#30473;&#30475;&#33258;&#24050;&#65292;&#21457;&#29616;&#33258;&#24050;&#19981;&#36275;&#65292;&#20174;&#32780;&#23436;&#21892;&#20043;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#21462;&#20854;&#20043;&#38271;&#65292;&#34917;&#24050;&#20043;&#30701;&#65292;&#36825;&#23601;&#26159;&#20462;&#36523;&#12290;</p>
<p></p>
<p>9.&#20462;&#24515;&#65292;&#20320;&#30340;&#29983;&#21629;&#25165;&#20250;&#26377;&#21402;&#24230;&#65307;&#20462;&#24503;&#65292;&#20320;&#30340;&#33016;&#24576;&#25165;&#20250;&#26377;&#23485;&#24230;&#12290;</p>
<p></p>
<p>10.&#24503;&#34892;&#21892;&#20030;&#65292;&#26159;&#27704;&#19981;&#22833;&#36133;&#30340;&#25237;&#36164;&#65307;&#24904;&#24754;&#22823;&#29233;&#65292;&#26159;&#27704;&#19981;&#25112;&#36133;&#30340;&#30462;&#29260;&#12290;</p>
<p></p>
<p>11.&#26143;&#20113;&#22823;&#24072;&#22312;&#24320;&#31034;&#20013;&#35828;&#65306;&#8220;&#24403;&#26377;&#20154;&#23545;&#25105;&#20204;&#24694;&#21475;&#27585;&#35876;&#12289;&#26080;&#29702;&#35881;&#39554;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#28448;&#28982;&#20197;&#23545;&#65292;&#20197;&#27785;&#40664;&#26469;&#25240;&#26381;&#24694;&#21475;&#65292;&#25165;&#26159;&#26368;&#20102;&#19981;&#36215;&#30340;&#25215;&#25285;&#21644;&#21191;&#27668;&#12290;&#8221;</p>
<p></p>
<p>12.&#25000;&#23665;&#22823;&#24072;&#12298;&#37266;&#19990;&#21647;&#12299;&#65306;&#8220;&#32418;&#23576;&#30333;&#28010;&#20004;&#33579;&#33579;&#65292;&#24525;&#36785;&#26580;&#21644;&#26159;&#22937;&#26041;&#12290;&#8221;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#20113;&#65306;&#8220;&#33021;&#34892;&#24525;&#32773;&#65292;&#20035;&#21487;&#21517;&#20026;&#26377;&#21147;&#22823;&#20154;&#12290;&#33509;&#20854;&#19981;&#33021;&#27426;&#21916;&#24525;&#21463;&#24694;&#39554;&#20043;&#27602;&#65292;&#22914;&#39278;&#29976;&#38706;&#32773;&#65292;&#19981;&#21517;&#20837;&#36947;&#26234;&#24935;&#20154;&#20063;&#12290;&#8221;&#24525;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#26159;&#19968;&#31181;&#20859;&#28145;&#31215;&#21402;&#65292;&#24525;&#19981;&#26159;&#24378;&#24971;&#30528;&#19981;&#29983;&#27668;&#65292;&#32780;&#26159;&#30475;&#24320;&#20102;&#33258;&#28982;&#23601;&#19981;&#29983;&#27668;&#20102;&#12290;</p>
<p></p>
<p>13.&#21476;&#24503;&#20113;&#65306;&#8220;&#31532;&#19968;&#35201;&#31435;&#22362;&#24535;&#65292;&#30422;&#24535;&#32773;&#27668;&#20043;&#24069;&#20063;&#12290;&#20154;&#33509;&#31435;&#26377;&#22362;&#24535;&#65292;&#22914;&#32479;&#20891;&#30334;&#19975;&#65292;&#23041;&#31070;&#20843;&#38754;&#12290;&#22825;&#26085;&#21487;&#36143;&#65292;&#20309;&#20107;&#19981;&#25104;&#20046;&#65311;&#20961;&#30031;&#38590;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#65307;&#22240;&#24490;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#12290;&#21548;&#35328;&#26356;&#31227;&#65292;&#20013;&#36947;&#33258;&#30011;&#12290;&#22987;&#21220;&#32456;&#24608;&#32773;&#65292;&#30342;&#26159;&#24535;&#19981;&#22362;&#20063;&#12290;&#8221;</p>
<p></p>
<p>14.&#22312;&#25945;&#32946;&#26041;&#38754;&#65292;&#38656;&#35880;&#35760;&#65306;&#23376;&#23385;&#34429;&#24858;&#65292;&#32463;&#20070;&#19981;&#21487;&#19981;&#35835;&#65307;&#23621;&#36523;&#21153;&#26399;&#31616;&#26420;&#65292;&#25945;&#23376;&#35201;&#26377;&#20041;&#26041;&#12290;</p>
<p></p>
<p>15.&#21247;&#36138;&#24847;&#22806;&#20043;&#36130;&#65292;&#33707;&#39278;&#36807;&#37327;&#20043;&#37202;&#12290;</p>
<p></p>
<p>16.&#22914;&#26524;&#20146;&#25114;&#37051;&#23621;&#23478;&#20013;&#22256;&#31384;&#65292;&#22810;&#19968;&#28857;&#20307;&#24676;&#20043;&#24515;&#20250;&#35753;&#20851;&#31995;&#26356;&#34701;&#27965;&#12290;</p>
<p></p>
<p>17.&#8220;&#26045;&#24800;&#21247;&#24565;&#65292;&#21463;&#24681;&#33707;&#24536;&#8221;&#65292;&#36825;&#20004;&#21477;&#35805;&#26159;&#20315;&#23478;&#12289;&#20754;&#23478;&#12289;&#36947;&#23478;&#30340;&#31934;&#31070;&#12290;&#24110;&#21161;&#20154;&#23478;&#65292;&#32473;&#20102;&#20154;&#23478;&#22909;&#22788;&#65292;&#24515;&#37324;&#35760;&#37117;&#19981;&#35201;&#35760;&#65292;&#35201;&#20002;&#25481;&#65307;&#8220;&#21463;&#24681;&#8221;&#65292;&#24471;&#20154;&#23478;&#19968;&#28857;&#22909;&#22788;&#65292;&#35201;&#27704;&#36828;&#35760;&#20303;&#12290;</p>
<p></p>
<p>18.&#35835;&#20070;&#24535;&#22312;&#22307;&#36132;&#65292;&#20026;&#23448;&#24515;&#23384;&#21531;&#22269;&#12290;&#35835;&#20070;&#19981;&#26159;&#20026;&#20102;&#25343;&#39640;&#34218;&#65292;&#32780;&#26159;&#27714;&#23398;&#38382;&#12290;&#26082;&#28982;&#20570;&#20844;&#21153;&#21592;&#65292;&#23601;&#35201;&#23545;&#32769;&#30334;&#22995;&#36127;&#36131;&#65292;&#23545;&#31038;&#20250;&#22269;&#23478;&#36127;&#36131;&#12290;&#36825;&#26159;&#20013;&#22269;&#25991;&#21270;&#25945;&#32946;&#30340;&#23447;&#26088;&#19982;&#30446;&#26631;&#12290;</p>
<p></p>
<p>19.&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#65292;&#24517;&#36524;&#34892;&#20043;&#12290;</p>
<p></p>
<p>20.&#33258;&#25964;&#65292;&#21017;&#20154;&#25964;&#20043;&#65307;&#33258;&#24930;&#65292;&#21017;&#20154;&#24930;&#20043;&#12290;</p>
<p></p>
<p>21.&#20146;&#36817;&#36132;&#36798;&#30340;&#20154;&#65292;&#22914;&#21516;&#25509;&#36817;&#39321;&#27905;&#30340;&#29289;&#21697;&#65292;&#22686;&#38271;&#26234;&#24935;&#21892;&#34892;&#65292;&#33258;&#24049;&#23601;&#25104;&#20102;&#21697;&#26684;&#39640;&#23578;&#30340;&#20154;&#12290;&#20462;&#34892;&#20154;&#24212;&#35813;&#20146;&#36817;&#21892;&#22763;&#65292;&#36825;&#26679;&#25165;&#33021;&#26234;&#24935;&#22686;&#38271;&#12290;</p>
<p></p>
<p>22.&#19981;&#25345;&#25106;&#20154;&#65292;&#34429;&#26377;&#21033;&#26234;&#65292;&#20197;&#33829;&#20107;&#21153;&#65292;&#31181;&#31181;&#27442;&#27714;&#29983;&#19994;&#20043;&#20107;&#65292;&#24935;&#26681;&#28176;&#38045;&#12290;&#35692;&#22914;&#21033;&#20992;&#20197;&#21106;&#27877;&#22303;&#65292;&#36930;&#25104;&#38045;&#22120;&#12290;&#8212;&#8212;&#40857;&#26641;&#33769;&#33832;&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;</p>
<p></p>
<p>23.&#24403;&#25345;&#20928;&#25106;&#65292;&#21247;&#20196;&#27585;&#32570;&#12290;&#33509;&#20154;&#33021;&#25345;&#20928;&#25106;&#65292;&#26159;&#21017;&#33021;&#26377;&#21892;&#27861;&#12290;&#33509;&#26080;&#20928;&#25106;&#65292;&#35832;&#21892;&#21151;&#24503;&#65292;&#30342;&#19981;&#24471;&#29983;&#12290;&#26159;&#20197;&#24403;&#30693;&#65292;&#25106;&#20026;&#31532;&#19968;&#23433;&#31283;&#21151;&#24503;&#20303;&#22788;&#12290;&#8212;&#8212;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;</p>
<p></p>
<p>24.&#24515;&#24213;&#26080;&#31169;&#22825;&#22320;&#23485;&#65292;&#20154;&#21040;&#26080;&#27714;&#21697;&#33258;&#39640;&#12290;</p>
<p></p>
<p>25.&#19968;&#20010;&#20154;&#21482;&#26377;&#26080;&#31169;&#22374;&#33633;&#65292;&#19981;&#24871;&#20110;&#24515;&#65292;&#24544;&#35802;&#20110;&#33258;&#24049;&#30340;&#33391;&#24515;&#65292;&#20570;&#20154;&#23454;&#23454;&#22312;&#22312;&#65292;&#34920;&#37324;&#22914;&#19968;&#65292;&#25165;&#31639;&#36798;&#21040;&#20102;&#24544;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>26.&#38382;&#24515;&#26080;&#24871;&#21017;&#24515;&#23433;&#12290;</p>
<p></p>
<p>27.&#36196;&#35802;&#26080;&#31169;&#22825;&#22320;&#23485;&#12290;</p>
<p></p>
<p>28.&#22823;&#20754;&#38470;&#20061;&#28170;&#35828;&#65306;&#8220;&#19981;&#35782;&#19968;&#23383;&#65292;&#20134;&#39035;&#36824;&#25105;&#22530;&#22530;&#27491;&#27491;&#20570;&#20010;&#20154;&#12290;&#8221;</p>
<p></p>
<p>29.&#35802;&#23454;&#26159;&#20570;&#20154;&#20043;&#26412;&#12289;&#31435;&#20107;&#20043;&#22522;&#12290;</p>
<p></p>
<p>30.&#23432;&#22826;&#27985;&#20043;&#26420;&#65292;&#31435;&#33267;&#31934;&#20043;&#20013;&#12290;</p>
<p></p>
<p>31.&#20961;&#20107;&#37117;&#35201;&#24525;&#36785;&#65292;&#24525;&#36785;&#21363;&#26234;&#24935;&#12290;&#21463;&#25106;&#26159;&#21463;&#8220;&#24525;&#36785;&#8221;&#65292;&#32819;&#21548;&#21040;&#21035;&#20154;&#39554;&#20320;&#12289;&#21050;&#28608;&#20320;&#32780;&#19981;&#29702;&#20250;&#65292;&#37027;&#23601;&#26159;&#25106;&#12290;&#20986;&#23478;&#21644;&#22312;&#23478;&#19981;&#19968;&#26679;&#65292;&#20986;&#23478;&#27809;&#26377;&#35828;&#23545;&#19981;&#23545;&#65292;&#23545;&#20063;&#25509;&#21463;&#65292;&#19981;&#23545;&#20063;&#25509;&#21463;&#65292;&#33509;&#33021;&#22914;&#27492;&#24525;&#36785;&#65292;&#24930;&#24930;&#23601;&#20250;&#21435;&#25105;&#30456;&#12290;&#33509;&#33258;&#24049;&#23545;&#65292;&#21035;&#20154;&#30828;&#35828;&#20320;&#19981;&#23545;&#65292;&#20063;&#35201;&#21521;&#20154;&#24527;&#24724;&#65292;&#20462;&#34892;&#23601;&#26159;&#20462;&#36825;&#20010;&#12290;&#8212;&#8212;&#12298;&#24191;&#38054;&#32769;&#21644;&#23578;&#24320;&#31034;&#24405;&#12299;</p>
<p></p>
<p>32.&#21475;&#20013;&#30041;&#24503;&#65307;&#31215;&#31119;&#28155;&#33643;&#12290;&#31119;&#34429;&#26410;&#33267;&#65307;&#31096;&#24050;&#36828;&#31163;&#12290;</p>
<p></p>
<p>33.&#21531;&#23376;&#27714;&#35832;&#24049;&#65292;&#23567;&#20154;&#27714;&#35832;&#20154;&#12290;</p>
<p></p>
<p>34.&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#38271;&#25114;&#25114;&#12290;&#24847;&#24605;&#26159;&#21531;&#23376;&#24515;&#33016;&#23485;&#24191;&#12289;&#20809;&#26126;&#30922;&#33853;&#65292;&#23567;&#20154;&#21017;&#26020;&#26020;&#35745;&#36739;&#12289;&#24739;&#24471;&#24739;&#22833;&#12290;&#26377;&#21531;&#23376;&#21697;&#34892;&#30340;&#20154;&#65292;&#24515;&#29702;&#22374;&#29575;&#26126;&#20928;&#65292;&#19981;&#24551;&#34385;&#19981;&#24807;&#24597;&#65292;&#22806;&#34920;&#30475;&#26469;&#20063;&#23433;&#23425;&#33298;&#38386;&#65307;&#26377;&#23567;&#20154;&#29305;&#28857;&#30340;&#20154;&#65292;&#24515;&#29702;&#24635;&#26159;&#24819;&#30528;&#31639;&#35745;&#21035;&#20154;&#65292;&#32463;&#24120;&#24551;&#24833;&#12289;&#28902;&#24700;&#65292;&#30475;&#36215;&#26469;&#20063;&#26159;&#24515;&#32490;&#19981;&#23425;&#30340;&#12290;</p>
<p></p>
<p>35.&#36935;&#21040;&#30452;&#29245;&#22374;&#33633;&#12289;&#24515;&#33016;&#24320;&#38420;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20132;&#26379;&#21451;&#65307;&#36935;&#21040;&#24739;&#24471;&#24739;&#22833;&#12289;&#24515;&#24576;&#21493;&#27979;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20445;&#25345;&#36317;&#31163;&#12290;</p>
<p></p>
<p>36.&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#65292;&#23567;&#20154;&#21516;&#32780;&#19981;&#21644;&#12290;&#24847;&#24605;&#26159;&#21531;&#23376;&#22312;&#20154;&#19982;&#20154;&#30340;&#20132;&#24448;&#20013;&#34429;&#28982;&#22312;&#26576;&#20123;&#20855;&#20307;&#38382;&#39064;&#19978;&#21644;&#21035;&#20154;&#20445;&#25345;&#19981;&#19968;&#26679;&#30340;&#30475;&#27861;&#65292;&#26377;&#33258;&#24049;&#30340;&#29420;&#31435;&#24615;&#65292;&#20294;&#26159;&#33021;&#21644;&#20182;&#20154;&#20445;&#25345;&#33391;&#22909;&#21644;&#35856;&#30340;&#20851;&#31995;&#12290;&#32780;&#26377;&#23567;&#20154;&#29305;&#28857;&#30340;&#20154;&#22312;&#34920;&#38754;&#19978;&#24120;&#24120;&#38468;&#21644;&#20182;&#20154;&#30340;&#35328;&#35770;&#12289;&#21892;&#20110;&#28316;&#39035;&#25293;&#39532;&#65292;&#20294;&#26159;&#22312;&#20869;&#24515;&#37324;&#21364;&#21453;&#23545;&#12289;&#24616;&#24680;&#65292;&#25265;&#30528;&#19981;&#21451;&#21892;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>37.&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#24847;&#24605;&#26159;&#21531;&#23376;&#26377;&#36828;&#22823;&#30340;&#24535;&#21521;&#21644;&#29702;&#24819;&#65292;&#33021;&#22815;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#23433;&#31077;&#33298;&#27888;&#65292;&#24182;&#19981;&#30427;&#27668;&#20940;&#20154;&#65292;&#24352;&#25196;&#36299;&#25160;&#65307;&#32780;&#23567;&#20154;&#21364;&#22788;&#22788;&#24352;&#25196;&#65292;&#21916;&#27426;&#34920;&#29616;&#33258;&#24049;&#65292;&#22788;&#22788;&#25361;&#20182;&#20154;&#30340;&#19981;&#26159;&#65292;&#32922;&#23376;&#37324;&#21364;&#27809;&#20160;&#20040;&#19996;&#35199;&#65292;&#20174;&#19981;&#35878;&#34394;&#35880;&#24910;&#12290;</p>
<p></p>
<p>38.&#36935;&#21040;&#27809;&#26377;&#39556;&#30684;&#20043;&#27668;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20132;&#26379;&#21451;&#65307;&#36935;&#21040;&#33258;&#20197;&#20026;&#26159;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20445;&#25345;&#36317;&#31163;&#12290;</p>
<p></p>
<p>39.&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#21033;&#12290;&#24847;&#24605;&#26159;&#21531;&#23376;&#30475;&#37325;&#30340;&#26159;&#36947;&#20041;&#65292;&#23567;&#20154;&#30475;&#37325;&#30340;&#26159;&#21033;&#30410;&#12290;</p>
<p></p>
<p>40.&#27491;&#20687;&#23435;&#20195;&#23398;&#32773;&#23435;&#32525;&#25152;&#35828;&#30340;&#8220;&#21531;&#23376;&#20197;&#36947;&#24503;&#36731;&#37325;&#20154;&#65292;&#23567;&#20154;&#20197;&#21183;&#36731;&#37325;&#20154;&#12290;&#8221;&#21531;&#23376;&#29992;&#36947;&#24503;&#20316;&#20026;&#34913;&#37327;&#19968;&#20010;&#20154;&#30340;&#26631;&#20934;&#65292;&#32780;&#23567;&#20154;&#20197;&#26435;&#21183;&#20316;&#20026;&#34913;&#37327;&#19968;&#20010;&#20154;&#30340;&#26631;&#20934;&#12290;</p>
<p></p>
<p>41.&#36935;&#21040;&#27880;&#37325;&#21697;&#24503;&#36947;&#20041;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20132;&#26379;&#21451;&#65307;&#36935;&#21040;&#27880;&#37325;&#26435;&#21147;&#21033;&#30410;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20445;&#25345;&#36317;&#31163;&#12290;</p>
<p></p>
<p>42.&#21531;&#23376;&#19978;&#36798;&#65292;&#23567;&#20154;&#19979;&#36798;&#12290;&#21531;&#23376;&#21521;&#19978;&#65292;&#36861;&#27714;&#36947;&#20041;&#65292;&#23567;&#20154;&#21521;&#19979;&#65292;&#36861;&#27714;&#21517;&#21033;&#65307;&#21478;&#19968;&#31181;&#35828;&#27861;&#26159;&#21531;&#23376;&#36861;&#27714;&#19978;&#36827;&#65292;&#19981;&#26029;&#21521;&#19978;&#65307;&#23567;&#20154;&#33618;&#24223;&#20809;&#38452;&#65292;&#26085;&#30410;&#27785;&#27814;&#12290;</p>
<p></p>
<p>43.&#36935;&#21040;&#21220;&#21171;&#12289;&#22859;&#26007;&#19981;&#24687;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20132;&#26379;&#21451;&#65307;&#36935;&#21040;&#24608;&#24816;&#12289;&#19981;&#24605;&#36827;&#21462;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20445;&#25345;&#36317;&#31163;&#12290;</p>
<p></p>
<p>44.&#21531;&#23376;&#21608;&#32780;&#19981;&#27604;&#65292;&#23567;&#20154;&#27604;&#32780;&#19981;&#21608;&#12290;&#24847;&#24605;&#26159;&#21531;&#23376;&#20844;&#27491;&#22320;&#23545;&#24453;&#27599;&#19968;&#20010;&#20154;&#65292;&#24179;&#31561;&#22320;&#21644;&#27599;&#19968;&#20010;&#20154;&#20132;&#24448;&#65292;&#20294;&#26159;&#19981;&#24455;&#31169;&#19981;&#32467;&#20826;&#65292;&#27880;&#37325;&#25972;&#20010;&#38598;&#20307;&#30340;&#21033;&#30410;&#65307;&#32780;&#23567;&#20154;&#21017;&#21892;&#20110;&#32467;&#20826;&#33829;&#31169;&#65292;&#26377;&#33258;&#24049;&#30340;&#23567;&#22242;&#20307;&#65292;&#30456;&#20114;&#21246;&#32467;&#65292;&#23545;&#22242;&#20307;&#37324;&#30340;&#20154;&#20559;&#34962;&#65292;&#25490;&#26021;&#24322;&#24049;&#12290;</p>
<p></p>
<p>45.&#21531;&#23376;&#25104;&#20154;&#20043;&#32654;&#65292;&#23567;&#20154;&#25104;&#20154;&#20043;&#24694;&#12290;&#24847;&#24605;&#26159;&#21531;&#23376;&#20048;&#20110;&#25104;&#20840;&#21035;&#20154;&#30340;&#22909;&#20107;&#65292;&#23567;&#20154;&#21364;&#24895;&#24847;&#20419;&#25104;&#21035;&#20154;&#30340;&#22351;&#20107;&#12290;&#21531;&#23376;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#24076;&#26395;&#21035;&#20154;&#33719;&#24471;&#25104;&#21151;&#65292;&#23567;&#20154;&#21364;&#23475;&#24597;&#21035;&#20154;&#25104;&#21151;&#65292;&#22788;&#22788;&#38544;&#30610;&#38459;&#25318;&#12290;</p>
<p></p>
<p>46.&#36935;&#21040;&#20048;&#20110;&#24110;&#21161;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20132;&#26379;&#21451;&#12290;</p>
<p></p>
<p>47.&#20570;&#20154;&#24403;&#20026;&#21531;&#23376;&#65292;&#21531;&#23376;&#20134;&#22914;&#31481;&#65281;</p>
<p></p>
<p>48.&#26089;&#22312;&#12298;&#35799;&#32463;&#12299;&#20013;&#65292;&#21476;&#20154;&#35265;&#31481;&#30095;&#26391;&#28487;&#27922;&#65292;&#20415;&#24819;&#36215;&#21531;&#23376;&#12290;&#27431;&#38451;&#20462;&#20063;&#35328;&#65306;&#8220;&#31481;&#33394;&#21531;&#23376;&#24503;&#12290;&#8221;&#21476;&#20154;&#20197;&#31481;&#36861;&#24605;&#21531;&#23376;&#65292;&#35265;&#31481;&#22914;&#35265;&#21531;&#23376;&#12290;</p>
<p></p>
<p>49.&#31481;&#65292;&#19981;&#20165;&#22806;&#34920;&#21018;&#30452;&#65292;&#26356;&#26377;&#23481;&#32435;&#28023;&#24029;&#30340;&#24320;&#38420;&#33016;&#35167;&#12290;&#19982;&#21531;&#23376;&#37327;&#19981;&#26497;&#65292;&#33016;&#21534;&#30334;&#24029;&#27969;&#30456;&#24403;&#12290;</p>
<p></p>
<p>50.&#23380;&#23376;&#35828;&#8220;&#20869;&#19981;&#27450;&#24049;&#65292;&#22806;&#19981;&#27450;&#20154;&#12290;&#8221;&#38500;&#20102;&#19981;&#33021;&#27450;&#39575;&#21035;&#20154;&#65292;&#20063;&#19981;&#35201;&#27450;&#39575;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>51.&#20154;&#26080;&#20449;&#19981;&#31435;&#65292;&#35762;&#20449;&#29992;&#26159;&#19968;&#20010;&#20154;&#22312;&#19982;&#20154;&#30456;&#22788;&#20013;&#26368;&#22522;&#26412;&#30340;&#21407;&#21017;&#12290;</p>
<p></p>
<p>52.&#26366;&#22269;&#34281;&#22810;&#27425;&#25552;&#21040;&#65292;&#30495;&#27491;&#30340;&#20154;&#25165;&#26159;&#8220;&#26377;&#25805;&#23432;&#32780;&#26080;&#23448;&#27668;&#8221;&#30340;&#12290;</p>
<p></p>
<p>53.&#12298;&#24351;&#23376;&#35268;&#12299;&#20013;&#35828;&#65292;&#8220;&#34429;&#26377;&#24613;&#65292;&#21367;&#26463;&#40784;&#8221;&#65292;&#22312;&#24908;&#20081;&#30340;&#29615;&#22659;&#19979;&#37117;&#33021;&#20445;&#25345;&#20070;&#26412;&#25670;&#25918;&#30340;&#25972;&#25972;&#40784;&#40784;&#65292;&#36825;&#26679;&#30340;&#20154;&#65292;&#21363;&#20351;&#20877;&#24908;&#20081;&#65292;&#20869;&#24515;&#20063;&#26159;&#28129;&#23450;&#20174;&#23481;&#30340;&#12290;</p>
<p></p>
<p>54.&#26377;&#20010;&#25104;&#35821;&#21483;&#20570;&#8220;&#26377;&#26465;&#19981;&#32010;&#8221;&#65292;&#23601;&#26159;&#35828;&#24179;&#26102;&#20445;&#25345;&#26377;&#26465;&#29702;&#30340;&#20064;&#24815;&#65292;&#36935;&#21040;&#20107;&#24773;&#26102;&#25165;&#33021;&#21450;&#26102;&#20316;&#20986;&#29702;&#24615;&#30340;&#35268;&#21010;&#65292;&#25165;&#33021;&#19981;&#24908;&#19981;&#20081;&#65292;&#22312;&#20851;&#38190;&#26102;&#20505;&#21487;&#20197;&#23637;&#29616;&#20986;&#36807;&#20154;&#30340;&#27668;&#24230;&#12290;</p>
<p></p>
<p>55.&#33258;&#24459;&#25165;&#26159;&#20154;&#29983;&#26368;&#22909;&#30340;&#20462;&#20859;&#65281;</p>
<p></p>
<p>56.&#20570;&#20154;&#35201;&#20197;&#21892;&#20026;&#26412;&#65292;&#23601;&#31639;&#24110;&#19981;&#20102;&#21035;&#20154;&#65292;&#20063;&#19975;&#19975;&#19981;&#21487;&#20260;&#23475;&#21035;&#20154;&#12290;</p>
<p></p>
<p>57.&#21892;&#33391;&#30340;&#20154;&#21487;&#20197;&#27963;&#24471;&#36731;&#26494;&#65292;&#27963;&#24471;&#22374;&#28982;&#65292;&#38382;&#24515;&#26080;&#24871;&#65292;&#8220;&#22812;&#21322;&#25970;&#38376;&#24515;&#19981;&#24778;&#8221;&#12290;</p>
<p></p>
<p>58.&#23391;&#23376;&#35828;&#65306;&#8220;&#21531;&#23376;&#33707;&#22823;&#20046;&#19982;&#20154;&#20026;&#21892;&#12290;&#8221;</p>
<p></p>
<p>59.&#20197;&#21892;&#20026;&#26412;&#30340;&#20154;&#26377;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#20570;&#20107;&#39034;&#21033;&#65292;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#33258;&#28982;&#20063;&#23481;&#26131;&#24471;&#21040;&#21035;&#20154;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>60.&#20132;&#26379;&#21451;&#39318;&#35201;&#30340;&#26159;&#27880;&#37325;&#21697;&#34892;&#65292;&#19968;&#26086;&#20132;&#20102;&#21697;&#34892;&#19981;&#31471;&#30340;&#26379;&#21451;&#65292;&#23601;&#31639;&#19981;&#21463;&#21040;&#20260;&#23475;&#65292;&#20063;&#21487;&#33021;&#21463;&#21040;&#29301;&#32047;&#12290;</p>
<p></p>
<p>61.&#35199;&#27721;&#21016;&#21521;&#35828;&#65306;&#8220;&#20070;&#29369;&#33647;&#20063;&#65292;&#21892;&#35835;&#20043;&#21487;&#20197;&#21307;&#24858;&#12290;&#8221;</p>
<p></p>
<p>62.&#26366;&#22269;&#34281;&#35828;&#65292;&#8220;&#20154;&#20043;&#27668;&#36136;&#65292;&#30001;&#20110;&#22825;&#29983;&#65292;&#24456;&#38590;&#25913;&#21464;&#65292;&#21807;&#35835;&#20070;&#21017;&#21487;&#20197;&#21464;&#20854;&#27668;&#36136;&#12290;&#8221;</p>
<p></p>
<p>63.&#35835;&#20070;&#19981;&#20294;&#21487;&#20197;&#33719;&#24471;&#30693;&#35782;&#65292;&#20063;&#21487;&#20197;&#20805;&#23454;&#24515;&#28789;&#65292;&#35753;&#20154;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#21463;&#21040;&#24863;&#26579;&#65292;&#24471;&#21040;&#28608;&#21169;&#25110;&#32773;&#25242;&#24944;&#65306;&#26377;&#26102;&#35753;&#20320;&#21916;&#24742;&#65292;&#26377;&#26102;&#35753;&#20320;&#20260;&#24863;&#65292;&#26377;&#26102;&#35753;&#20320;&#28145;&#24605;&#65292;&#26377;&#26102;&#35753;&#20320;&#22362;&#23450;&#12290;</p>
<p></p>
<p>64.&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#65292;&#21313;&#24120;&#20843;&#20061;&#12290;&#24471;&#20043;&#25105;&#24184;&#65292;&#22833;&#20043;&#25105;&#21629;&#12290;&#30475;&#24320;&#65292;&#24819;&#24320;&#65292;&#25918;&#19979;&#12290;</p>
<p></p>
<p>65.&#23613;&#20154;&#20107;&#65292;&#21516;&#26102;&#21548;&#22825;&#21629;&#12290;&#21476;&#20154;&#35828;&#30340;&#22909;&#65306;&#23682;&#33021;&#23613;&#22914;&#20154;&#24847;&#65311;&#20294;&#27714;&#26080;&#24871;&#25105;&#24515;&#12290;</p>
<p></p>
<p>66.&#26377;&#19968;&#39063;&#24863;&#24681;&#30340;&#24515;&#65292;&#25105;&#20204;&#25165;&#33021;&#28145;&#28145;&#22320;&#29702;&#35299;&#21644;&#25026;&#24471;&#29983;&#27963;&#30340;&#30495;&#27491;&#24847;&#20041;&#25152;&#22312;&#12290;</p>
<p></p>
<p>67.&#26377;&#21477;&#32769;&#35805;&#35828;&#65306;&#8220;&#19981;&#20449;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#12290;&#8221;</p>
<p></p>
<p>68.&#20658;&#26159;&#20154;&#29983;&#26368;&#27602;&#30340;&#27602;&#33647;&#65281;</p>
<p></p>
<p>69.&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#20154;&#30340;&#39640;&#20658;&#39318;&#20808;&#28304;&#20110;&#33258;&#28385;&#65292;&#39640;&#20658;&#30340;&#20154;&#37117;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#36798;&#21040;&#20102;&#36275;&#22815;&#30340;&#39640;&#24230;&#65292;&#19981;&#38656;&#35201;&#20877;&#23398;&#20064;&#65292;&#20877;&#21162;&#21147;&#12290;</p>
<p></p>
<p>70.&#20658;&#65292;&#33258;&#21462;&#28781;&#20129;&#20043;&#36947;&#65281;</p>
<p></p>
<p>71.&#29579;&#38451;&#26126;&#26366;&#25945;&#32946;&#33258;&#24049;&#30340;&#23401;&#23376;&#35828;&#65292;&#8220;&#20170;&#20154;&#30149;&#30171;&#65292;&#22823;&#27573;&#21482;&#26159;&#20658;&#12290;&#21315;&#32618;&#30334;&#24694;&#65292;&#30342;&#20174;&#20658;&#19978;&#26469;&#12290;&#8221;</p>
<p></p>
<p>72.&#20154;&#19968;&#26086;&#26377;&#20102;&#20658;&#30340;&#24515;&#65292;&#24517;&#28982;&#20250;&#22312;&#21508;&#20010;&#26041;&#38754;&#25918;&#26494;&#35686;&#24789;&#65292;&#31096;&#20081;&#12289;&#22833;&#36133;&#20063;&#24517;&#28982;&#25509;&#36405;&#32780;&#33267;&#12290;&#20658;&#26159;&#33258;&#21462;&#28781;&#20129;&#20043;&#36947;&#65292;&#25152;&#20197;&#21476;&#20154;&#35828;&#39556;&#20844;&#24517;&#36133;&#12290;&#22312;&#35199;&#26041;&#65292;&#33678;&#22763;&#27604;&#20122;&#20063;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#19968;&#20010;&#39556;&#20658;&#30340;&#20154;&#65292;&#32467;&#26524;&#24635;&#26159;&#22312;&#39556;&#20658;&#37324;&#27585;&#28781;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>73.&#20658;&#65292;&#33258;&#32477;&#20110;&#20154;&#20043;&#36947;&#12290;</p>
<p></p>
<p>74.&#19968;&#20010;&#39640;&#20658;&#30340;&#20154;&#65292;&#24517;&#28982;&#19981;&#33021;&#23481;&#24525;&#21035;&#20154;&#65292;&#20063;&#23601;&#27809;&#26377;&#26379;&#21451;&#12290;&#29579;&#38451;&#26126;&#35828;&#65292;&#8220;&#25925;&#20026;&#23376;&#32780;&#20658;&#65292;&#24517;&#19981;&#33021;&#23389;&#65307;&#20026;&#24351;&#32780;&#20658;&#65292;&#24517;&#19981;&#33021;&#24351;&#12290;&#8221;</p>
<p></p>
<p>75.&#19968;&#20010;&#33258;&#20658;&#12290;&#20658;&#24930;&#30340;&#20154;&#26159;&#19981;&#20250;&#26377;&#20160;&#20040;&#20154;&#38469;&#20851;&#31995;&#12289;&#20154;&#33033;&#30340;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#20204;&#21487;&#33021;&#36830;&#26368;&#36215;&#30721;&#30340;&#29238;&#27597;&#12289;&#22827;&#22971;&#12289;&#20804;&#24351;&#20043;&#38388;&#30340;&#20851;&#31995;&#37117;&#22788;&#29702;&#19981;&#22909;&#12290;</p>
<p></p>
<p>76.&#33258;&#21329;&#19982;&#33258;&#20658;&#20854;&#23454;&#26159;&#19968;&#20307;&#30340;&#20004;&#38754;&#65292;&#21516;&#26679;&#19968;&#20010;&#19996;&#35199;&#12290;&#19968;&#20010;&#20154;&#26082;&#26080;&#33258;&#21329;&#24863;&#65292;&#20063;&#19981;&#20250;&#20658;&#24930;&#65292;&#37027;&#26159;&#38750;&#24120;&#24179;&#23454;&#33258;&#22312;&#12290;</p>
<p></p>
<p>77.&#21476;&#20154;&#20113;&#65306;&#21402;&#24503;&#36733;&#29289;&#65292;&#23601;&#26159;&#35828;&#20154;&#21482;&#35201;&#26377;&#22909;&#24503;&#34892;&#65292;&#23601;&#27809;&#26377;&#25215;&#36733;&#19981;&#20102;&#30340;&#20107;&#65292;&#30456;&#21453;&#65292;&#20154;&#26080;&#22823;&#24503;&#20415;&#26080;&#27861;&#25104;&#23601;&#22823;&#20107;&#12290;</p>
<p></p>
<p>78.&#35201;&#20048;&#20110;&#21507;&#20111;&#65292;&#22810;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#25165;&#33021;&#25104;&#23601;&#20107;&#19994;&#12290;&#21516;&#26102;&#65292;&#21402;&#24503;&#26159;&#31119;&#65292;&#20570;&#20154;&#21402;&#36947;&#65292;&#26041;&#33021;&#24471;&#21040;&#21035;&#20154;&#30340;&#23562;&#37325;&#12290;</p>
<p></p>
<p>79.&#21892;&#33391;&#26159;&#22909;&#20154;&#21697;&#30340;&#20851;&#38190;&#35201;&#32032;&#12290;&#20154;&#35201;&#24120;&#24576;&#19968;&#39063;&#24863;&#24681;&#20043;&#24515;&#65292;&#26041;&#33021;&#20351;&#20154;&#25964;&#20208;&#12290;&#35201;&#22810;&#23384;&#21892;&#24515;&#65292;&#22810;&#20852;&#21892;&#20030;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#22374;&#22374;&#28982;&#28982;&#20570;&#20154;&#12290;</p>
<p></p>
<p>80.&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#20449;&#29992;&#65292;&#20160;&#20040;&#20107;&#20063;&#24178;&#19981;&#22909;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20132;&#24448;&#65292;&#20851;&#38190;&#26159;&#35201;&#35762;&#20449;&#29992;&#12290;&#21476;&#20154;&#25226;&#23432;&#20449;&#30475;&#20316;&#26159;&#20570;&#20154;&#38750;&#24120;&#37325;&#35201;&#30340;&#21697;&#34892;&#20043;&#19968;&#65292;&#35762;&#31350;&#35328;&#24517;&#34892;&#65292;&#20449;&#24517;&#26524;&#12290;</p>
<p></p>
<p>81.&#24120;&#35328;&#36947;&#65306;&#8220;&#26377;&#23481;&#20035;&#22823;&#8221;&#12290;&#20154;&#35201;&#26377;&#19968;&#39063;&#23485;&#23481;&#20043;&#24515;&#65292;&#35201;&#33021;&#23481;&#22825;&#19979;&#38590;&#23481;&#20043;&#20107;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#23485;&#23481;&#19982;&#33258;&#24049;&#30475;&#27861;&#19981;&#21516;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#19982;&#33258;&#24049;&#26377;&#30683;&#30462;&#30340;&#20154;&#12290;</p>
<p></p>
<p>82.&#23485;&#23481;&#21035;&#20154;&#23454;&#38469;&#19978;&#26159;&#32473;&#33258;&#24049;&#30340;&#24515;&#28789;&#26494;&#32465;&#65292;&#21542;&#21017;&#65292;&#21482;&#20250;&#32473;&#33258;&#24049;&#30340;&#24515;&#28789;&#21152;&#21387;&#65292;&#21463;&#32047;&#30340;&#36824;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>83.&#35802;&#23454;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#35802;&#23454;&#26159;&#19968;&#31181;&#32654;&#24503;&#12290;&#20154;&#20043;&#26080;&#35802;&#65292;&#19981;&#21487;&#20026;&#20132;&#12290;&#8220;&#27442;&#24403;&#22823;&#20219;&#65292;&#39035;&#26159;&#31491;&#23454;&#8221;&#12290;&#20570;&#20154;&#21482;&#26377;&#23454;&#23454;&#22312;&#22312;&#65292;&#32769;&#32769;&#23454;&#23454;&#65292;&#25165;&#33021;&#36194;&#24471;&#21035;&#20154;&#30340;&#23562;&#37325;&#65292;&#25165;&#33021;&#22312;&#31038;&#20250;&#19978;&#31449;&#31283;&#33050;&#36319;&#12290;</p>
<p></p>
<p>84.&#35878;&#34394;&#26159;&#22909;&#20154;&#21697;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#27611;&#20027;&#24109;&#35828;&#36807;&#65306;&#8220;&#35878;&#34394;&#20351;&#20154;&#36827;&#27493;&#65292;&#39556;&#20658;&#20351;&#20154;&#33853;&#21518;&#8221;&#12290;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#25226;&#33258;&#24049;&#30475;&#20302;&#19968;&#20123;&#65292;&#24635;&#26159;&#22909;&#20107;&#65292;&#19968;&#26041;&#38754;&#26377;&#21033;&#20110;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#21478;&#19968;&#26041;&#38754;&#26377;&#21033;&#20110;&#19982;&#20154;&#30456;&#22788;&#12290;</p>
<p></p>
<p>85.&#35878;&#24685;&#20043;&#20154;&#65292;&#20154;&#30342;&#29233;&#20043;&#12290;</p>
<p></p>
<p>86.&#19968;&#20010;&#20154;&#19981;&#19968;&#23450;&#33021;&#25104;&#20026;&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#65292;&#20294;&#23436;&#20840;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#27491;&#30452;&#30340;&#20154;&#12290;&#27491;&#30452;&#20043;&#20154;&#65292;&#39318;&#20808;&#35201;&#20570;&#21040;&#20973;&#33391;&#24515;&#21150;&#20107;&#12290;&#28165;&#20154;&#29579;&#27704;&#24428;&#26377;&#20113;&#65306;&#8220;&#27714;&#20010;&#33391;&#24515;&#31649;&#25105;&#65292;&#30041;&#20123;&#20313;&#22320;&#20570;&#20154;&#8221;&#65292;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>87.&#24178;&#20107;&#37117;&#33021;&#20174;&#33391;&#24515;&#20986;&#21457;&#65292;&#37027;&#32477;&#23545;&#26159;&#19968;&#20010;&#39640;&#23578;&#30340;&#20154;&#12289;&#27491;&#30452;&#30340;&#20154;&#12290;</p>
<p></p>
<p>88.&#20154;&#36149;&#26377;&#24658;&#12290;&#24178;&#20219;&#20309;&#20107;&#24773;&#35201;&#26377;&#20915;&#24515;&#12289;&#24658;&#24515;&#21644;&#32784;&#24515;&#65292;&#35201;&#26377;&#25191;&#33879;&#36861;&#27714;&#30340;&#31934;&#31070;&#65292;&#36825;&#26159;&#25104;&#23601;&#20107;&#19994;&#30340;&#20851;&#38190;&#12290;&#21542;&#21017;&#65292;&#23558;&#19968;&#20107;&#26080;&#25104;&#12290;&#25152;&#35859;&#8220;&#28404;&#27700;&#31359;&#30707;&#65292;&#38081;&#26834;&#30952;&#38024;&#8221;&#65292;&#35762;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>89.&#21892;&#33391;&#23601;&#26159;&#19982;&#20154;&#20026;&#21892;&#65292;&#24515;&#26377;&#21892;&#24565;&#65292;&#20415;&#20250;&#32473;&#21035;&#20154;&#21644;&#33258;&#24049;&#24102;&#26469;&#27426;&#20048;&#65292;&#25152;&#20197;&#21476;&#20154;&#35828;&#65306;&#8220;&#21892;&#20026;&#33267;&#23453;&#65292;&#19968;&#29983;&#29992;&#20043;&#19981;&#23613;&#65307;&#24515;&#20316;&#33391;&#30000;&#65292;&#30334;&#19990;&#32791;&#20043;&#26377;&#20313;&#12290;&#8221;</p>
<p></p>
<p>90.&#21482;&#26377;&#21892;&#33391;&#25165;&#26377;&#38271;&#20037;&#30340;&#24433;&#21709;&#21147;&#65292;&#24403;&#19968;&#20010;&#20154;&#24515;&#20013;&#21482;&#26377;&#21892;&#24565;&#30340;&#26102;&#20505;&#65292;&#19968;&#20999;&#23576;&#19990;&#38388;&#30340;&#28014;&#21326;&#20809;&#26223;&#26089;&#24050;&#36864;&#21364;&#65292;&#21482;&#26377;&#19968;&#20010;&#20010;&#24179;&#31561;&#21644;&#24212;&#35813;&#23562;&#37325;&#30340;&#28789;&#39746;&#12290;</p>
<p></p>
<p>91.&#21476;&#20154;&#35748;&#20026;&#65292;&#8220;&#31435;&#24503;&#12289;&#31435;&#21151;&#12289;&#31435;&#35328;&#8221;&#26159;&#8220;&#19977;&#19981;&#26429;&#8221;&#65292;&#39318;&#20808;&#23601;&#26159;&#8220;&#31435;&#24503;&#8221;&#12290;</p>
<p></p>
<p>92.&#20570;&#20107;&#20808;&#20570;&#20154;&#65292;&#20851;&#38190;&#30475;&#20154;&#21697;&#12290;</p>
<p></p>
<p>93.&#20154;&#21697;&#22909;&#30340;&#20154;&#19968;&#23450;&#26159;&#32454;&#24515;&#20307;&#35845;&#20182;&#20154;&#65292;&#26497;&#20855;&#21516;&#24773;&#24515;&#30340;&#65292;&#20182;&#30340;&#39749;&#21147;&#26469;&#33258;&#20016;&#23500;&#65292;&#20869;&#25947;&#65292;&#28201;&#24773;&#65292;&#24904;&#24754;&#65292;&#30001;&#20869;&#32780;&#22806;&#22320;&#25955;&#21457;&#20986;&#19968;&#31181;&#39640;&#36149;&#12290;</p>
<p></p>
<p>94.&#20154;&#21697;&#22909;&#30340;&#20154;&#19968;&#23450;&#26159;&#32454;&#33147;&#32780;&#32874;&#26126;&#30340;&#65292;&#20570;&#20107;&#35762;&#36947;&#29702;&#65292;&#35828;&#35805;&#26377;&#20998;&#23544;&#65292;&#33021;&#25226;&#27599;&#19968;&#21477;&#35805;&#37117;&#35828;&#21040;&#20320;&#24515;&#37324;&#21435;&#65292;&#20197;&#26580;&#20811;&#21018;&#65292;&#21270;&#35299;&#38382;&#39064;&#20110;&#26080;&#22768;&#20043;&#22788;&#65307;&#26377;&#26102;&#21482;&#26159;&#19968;&#20010;&#30524;&#31070;&#19982;&#20030;&#21160;&#65292;&#37117;&#21487;&#20197;&#35753;&#20154;&#24863;&#35273;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#26262;&#24847;&#12290;</p>
<p></p>
<p>95.&#23380;&#23376;&#19968;&#30452;&#24378;&#35843;&#8220;&#25935;&#20110;&#34892;&#32780;&#24910;&#20110;&#35328;&#8221;&#65292;&#36935;&#20107;&#35201;&#26426;&#25935;&#65292;&#38647;&#21385;&#39118;&#34892;&#12290;&#21487;&#35762;&#35805;&#26368;&#24524;&#8220;&#25250;&#8221;&#65292;&#19968;&#23450;&#35201;&#24605;&#34385;&#28165;&#26970;&#65292;&#31561;&#26102;&#26426;&#24688;&#24403;&#65292;&#20877;&#24930;&#26465;&#26031;&#29702;&#22320;&#35828;&#20986;&#26469;&#12290;</p>
<p></p>
<p>96.&#36138;&#24515;&#19981;&#33021;&#33268;&#23500;&#65292;&#21916;&#33293;&#25165;&#33021;&#22810;&#31119;&#65292;&#21033;&#20182;&#19981;&#24536;&#33258;&#35878;&#65292;&#33258;&#35878;&#25165;&#33021;&#24230;&#20247;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>97.&#24453;&#26377;&#20313;&#32780;&#21518;&#27982;&#20154;&#65292;&#24517;&#26080;&#27982;&#20154;&#20043;&#26085;&#65307;&#24453;&#26377;&#26247;&#32780;&#21518;&#35835;&#20070;&#65292;&#24517;&#26080;&#35835;&#20070;&#20043;&#26102;&#12290;</p>
<p></p>
<p>98.&#33293;&#19981;&#24471;&#36130;&#65292;&#19981;&#33021;&#20026;&#20041;&#22763;&#65307;&#33293;&#19981;&#24471;&#21629;&#65292;&#19981;&#33021;&#20026;&#24544;&#33251;&#65307;&#33293;&#19981;&#24471;&#26045;&#65292;&#19981;&#33021;&#20026;&#21892;&#20154;&#65307;&#33293;&#19981;&#24471;&#25918;&#65292;&#19981;&#33021;&#20026;&#26234;&#32773;&#12290;</p>
<p></p>
<p>99.&#20928;&#21270;&#20154;&#24515;&#65292;&#26159;&#29615;&#22659;&#20445;&#32946;&#30340;&#26681;&#26412;&#20043;&#36947;&#65307;&#25913;&#21892;&#39118;&#27668;&#65292;&#26159;&#31038;&#20250;&#25945;&#21270;&#30340;&#31350;&#31455;&#30446;&#26631;&#12290;</p>
<p></p>
<p>100.&#20154;&#33509;&#26080;&#27714;&#65292;&#24515;&#33258;&#26080;&#20106;&#65307;&#24515;&#33509;&#26080;&#27714;&#65292;&#20154;&#33258;&#24179;&#23433;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/091.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/093.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
