<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>94.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#19971;&#65289;</p>
<p></p>
<p>1.&#34915;&#39135;&#26080;&#20111;&#20415;&#22909;&#20241;&#65292;&#20154;&#29983;&#19990;&#19978;&#19968;&#34569;&#34659;&#12290;</p>
<p></p>
<p>2.</p>
<p>&#36138;&#21033;&#36880;&#21517;&#28385;&#19990;&#38388;&#65292;&#19981;&#22914;&#30772;&#34930;&#36947;&#20154;&#38386;&#12290; </p>
<p>&#31548;&#40481;&#26377;&#39135;&#27748;&#38149;&#36817;&#65292;&#37326;&#40548;&#26080;&#31918;&#22825;&#22320;&#23485;&#12290; </p>
<p>&#23500;&#36149;&#30334;&#24180;&#38590;&#20445;&#23432;&#65292;&#36718;&#22238;&#20845;&#36947;&#26131;&#24490;&#29615;&#12290; </p>
<p>&#21149;&#21531;&#26089;&#21150;&#20462;&#34892;&#36335;&#65292;&#19968;&#22833;&#20154;&#36523;&#19975;&#21163;&#38590;&#12290;</p>
<p></p>
<p>3.&#27442;&#23521;&#31934;&#31070;&#29245;&#65292;&#24605;&#22810;&#27668;&#34880;&#34928;&#65292;&#23569;&#39278;&#19981;&#20081;&#24615;&#65292;&#24525;&#27668;&#20813;&#20260;&#36130;&#12290;</p>
<p></p>
<p>4.&#21149;&#19990;&#20154;&#65292;&#22238;&#22836;&#22909;&#65292;&#25345;&#25995;&#24565;&#20315;&#38543;&#36523;&#23453;&#12290;&#30475;&#26469;&#21517;&#21033;&#19968;&#22330;&#31354;&#65292;&#19981;&#22914;&#20462;&#24515;&#24565;&#20315;&#22909;&#12290;</p>
<p></p>
<p>5.&#36130;&#20063;&#22823;&#65292;&#20135;&#20063;&#22823;&#65292;&#21518;&#20195;&#23376;&#23385;&#31096;&#20063;&#22823;&#12290;</p>
<p></p>
<p>6.&#20107;&#29238;&#23613;&#23389;&#25964;&#65292;&#20107;&#21531;&#31471;&#24544;&#36126;&#12290;</p>
<p></p>
<p>7.&#20804;&#24351;&#25958;&#21644;&#30566;&#65292;&#26379;&#21451;&#31491;&#35802;&#20449;&#12290;</p>
<p></p>
<p>8.&#24453;&#22763;&#24917;&#35878;&#35753;&#65292;&#33669;&#27665;&#23578;&#23485;&#24179;&#12290;</p>
<p></p>
<p>9.&#24515;&#22909;&#21629;&#21448;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#12290;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#31119;&#21464;&#20026;&#31096;&#20806;&#12290;</p>
<p></p>
<p>10.&#24687;&#24515;&#38745;&#27668;&#65292;&#21487;&#28040;&#30334;&#30149;&#65292;&#20859;&#29983;&#22937;&#35776;&#20063;&#12290;</p>
<p></p>
<p>11.&#26080;&#24551;&#26080;&#34385;&#21448;&#26080;&#27714;&#65292;&#20309;&#24517;&#26020;&#26020;&#35745;&#23567;&#31609;&#65311;</p>
<p></p>
<p>12.&#23627;&#23485;&#19981;&#22914;&#24515;&#23485;&#12290;&#23545;&#20154;&#35201;&#23485;&#24515;&#65292;&#35828;&#35805;&#35201;&#32454;&#24515;&#12290;</p>
<p></p>
<p>13.&#19990;&#19978;&#26377;&#20004;&#20214;&#20107;&#19981;&#33021;&#31561;&#65306;&#23389;&#39034;&#65292;&#34892;&#21892;&#12290;</p>
<p></p>
<p>14.&#35828;&#19968;&#21477;&#22909;&#35805;&#22914;&#21475;&#21520;&#33714;&#33457;&#65292;&#35828;&#19968;&#21477;&#22351;&#35805;&#22914;&#21475;&#21520;&#27602;&#34503;&#12290;</p>
<p></p>
<p>15.&#26102;&#26102;&#22909;&#24515;&#23601;&#26159;&#26102;&#26102;&#22909;&#26085;&#12290;</p>
<p></p>
<p>16.&#24471;&#29702;&#35201;&#39286;&#20154;&#65292;&#29702;&#30452;&#35201;&#27668;&#21644;&#12290;</p>
<p></p>
<p>17.&#23545;&#29238;&#27597;&#24863;&#24681;&#30340;&#23401;&#23376;&#26368;&#26377;&#31119;&#12290;</p>
<p></p>
<p>18.&#23376;&#22899;&#35201;&#35753;&#29238;&#27597;&#23433;&#24515;&#25165;&#26377;&#31119;&#12290;</p>
<p></p>
<p>19.&#19981;&#21435;&#24819;&#23427;&#65292;&#20063;&#23601;&#27809;&#20107;&#20102;&#12290;(&#33021;&#25918;&#19979;&#28902;&#24700;&#65292;&#25165;&#33021;&#24555;&#20048;)</p>
<p></p>
<p>20.&#36870;&#22659;&#21487;&#36935;&#19981;&#21487;&#27714;&#65292;&#35201;&#29645;&#24796;&#24863;&#24681;&#65292;&#22240;&#20026;&#23427;&#25165;&#26159;&#25104;&#38271;&#30340;&#36164;&#31918;&#12290;</p>
<p></p>
<p>21.&#21457;&#24895;&#35201;&#21457;&#22909;&#24895;&#65292;&#35828;&#35805;&#35201;&#35828;&#22909;&#35805;&#12290;</p>
<p></p>
<p>22.&#24182;&#38750;&#26377;&#38065;&#23601;&#24555;&#20048;&#65292;&#38382;&#24515;&#26080;&#24871;&#24515;&#26368;&#23433;&#12290;</p>
<p></p>
<p>23.&#8220;&#24515;&#32654;&#8221;&#30475;&#20160;&#20040;&#37117;&#39034;&#30524;&#12290;</p>
<p></p>
<p>24.&#33021;&#28040;&#38500;&#28902;&#24700;&#23601;&#26159;&#8220;&#24935;&#8221;&#65292;&#33021;&#20184;&#20986;&#29233;&#24515;&#23601;&#26159;&#8220;&#31119;&#8221;&#12290;</p>
<p></p>
<p>25.&#28139;&#24694;&#32902;&#27442;&#65292;&#38452;&#39576;&#26080;&#30410;&#65281;&#22914;&#26524;&#19968;&#20010;&#20154;&#22909;&#33394;&#37034;&#28139;&#65292;&#32437;&#27442;&#26080;&#24230;&#65292;&#37027;&#20040;&#21738;&#24597;&#20182;&#30340;&#31062;&#36744;&#25110;&#20182;&#33258;&#24049;&#31215;&#30340;&#38452;&#24503;&#20877;&#21402;&#65292;&#20063;&#26159;&#20110;&#20107;&#26080;&#34917;&#30340;&#12290;</p>
<p></p>
<p>26.&#21253;&#25327;&#30340;&#23478;&#35757;&#31616;&#27905;&#24471;&#21482;&#26377;37&#20010;&#23383;&#65306;&#8220;&#21518;&#19990;&#23376;&#23385;&#20181;&#23462;&#26377;&#29359;&#36163;&#28389;&#32773;&#65292;&#19981;&#24471;&#25918;&#24402;&#26412;&#23478;&#65307;&#20129;&#27521;&#20043;&#21518;&#65292;&#19981;&#24471;&#33900;&#20110;&#22823;&#33556;&#20043;&#20013;&#12290;&#19981;&#20174;&#21566;&#24535;&#65292;&#38750;&#21566;&#23376;&#23385;&#12290;&#8221;</p>
<p></p>
<p>27.&#23380;&#23376;&#65306;&#19981;&#23398;&#31036;&#65292;&#26080;&#20197;&#31435;&#12290;</p>
<p></p>
<p>28.&#22235;&#25106;&#65306;&#19968;&#25106;&#26202;&#36215;&#65307;&#20108;&#25106;&#25042;&#24816;&#65307;&#19977;&#25106;&#22882;&#20360;&#21326;&#20029;&#65307;&#22235;&#25106;&#39556;&#20658;&#12290;</p>
<p></p>
<p>29.&#22235;&#23452;&#65306;&#19968;&#23452;&#65306;&#21220;&#22859;&#35835;&#20070;&#65307;&#20108;&#23452;&#65306;&#23562;&#25964;&#32769;&#24072;&#65307;&#19977;&#23452;&#65306;&#26222;&#29233;&#20247;&#29983;&#65307;&#22235;&#23452;&#65306;&#23567;&#24515;&#39278;&#39135;&#12290;</p>
<p></p>
<p>30.&#22812;&#35273;&#26195;&#38750;&#65292;&#20170;&#24724;&#26152;&#22833;&#12290;&#65288;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#24207;&#33268;&#31687;&#12299;&#65289;</p>
<p></p>
<p>31.&#29238;&#27597;&#23041;&#20005;&#32780;&#26377;&#24904;&#65292;&#21017;&#23376;&#22899;&#30031;&#24910;&#32780;&#29983;&#23389;&#30691;&#12290;&#65288;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#25945;&#23376;&#31687;&#12299;&#65289;</p>
<p></p>
<p>32.&#19982;&#21892;&#20154;&#23621;&#65292;&#22914;&#20837;&#33437;&#20848;&#20043;&#23460;&#65292;&#20037;&#32780;&#33258;&#33459;&#20063;&#65307;&#19982;&#24694;&#20154;&#23621;&#65292;&#22914;&#20837;&#40077;&#40060;&#20043;&#32902;&#65292;&#20037;&#32780;&#33258;&#33261;&#20063;&#12290;&#65288;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#24917;&#36132;&#31687;&#12299;&#65289;</p>
<p></p>
<p>33.&#22827;&#25152;&#20197;&#35835;&#20070;&#23398;&#38382;&#65292;&#26412;&#27442;&#24320;&#24515;&#26126;&#30446;&#65292;&#21033;&#20110;&#34892;&#32819;&#12290;&#65288;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#21193;&#23398;&#31687;&#12299;&#65289;</p>
<p></p>
<p>34.&#20809;&#38452;&#21487;&#24796;&#65292;&#35692;&#35832;&#36893;&#27700;&#12290;&#65288;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#21193;&#23398;&#31687;&#12299;&#65289;</p>
<p></p>
<p>35.&#21407;&#35845;&#20182;&#20154;&#65292;&#23601;&#26159;&#20462;&#20859;&#33258;&#24049;&#12290;</p>
<p></p>
<p>36.&#27604;&#22806;&#34920;&#26356;&#32654;&#22909;&#30340;&#65292;&#26159;&#39592;&#23376;&#37324;&#30340;&#20462;&#20859;&#12290;</p>
<p></p>
<p>37.&#20462;&#20859;&#26159;&#19968;&#20010;&#20154;&#39592;&#23376;&#25955;&#21457;&#20986;&#26469;&#30340;&#26368;&#20339;&#39749;&#21147;&#65292;&#23427;&#27604;&#20154;&#30340;&#22806;&#34920;&#26356;&#36855;&#20154;&#12290;</p>
<p></p>
<p>38.&#26377;&#20462;&#20859;&#30340;&#20154;&#65292;&#20063;&#24517;&#28982;&#26159;&#19968;&#20010;&#26377;&#20869;&#28085;&#30340;&#20154;&#65292;&#26377;&#39118;&#24230;&#30340;&#20154;&#65292;&#26377;&#27668;&#36136;&#30340;&#20154;&#65292;&#26377;&#25945;&#20859;&#30340;&#20154;&#12290;&#23601;&#22914;&#19968;&#32929;&#28165;&#39118;&#65292;&#35753;&#33258;&#24049;&#33298;&#36866;&#65292;&#20063;&#35753;&#21035;&#20154;&#24863;&#35273;&#21040;&#33298;&#26381;&#12290;</p>
<p></p>
<p>39.&#12298;&#31036;&#35760;&#12299;&#20013;&#35828;&#65306;&#8220;&#21644;&#39034;&#31215;&#20013;&#65292;&#33521;&#21326;&#21457;&#22806;&#12290;&#8221;&#21482;&#26377;&#20869;&#24515;&#21644;&#39034;&#12289;&#19981;&#26029;&#22312;&#23681;&#26376;&#20013;&#20462;&#20859;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#20351;&#33521;&#21326;&#33258;&#28982;&#32780;&#28982;&#22320;&#20307;&#29616;&#22312;&#25105;&#20204;&#30340;&#22806;&#34920;&#19978;&#12290;</p>
<p></p>
<p>40.&#8220;&#33145;&#26377;&#35799;&#20070;&#27668;&#33258;&#21326;&#8221;&#65292;&#26368;&#26681;&#26412;&#30340;&#26159;&#25105;&#20204;&#20869;&#24515;&#30340;&#20462;&#20859;&#12290;&#20462;&#20859;&#26159;&#19968;&#20010;&#20154;&#27668;&#36136;&#21644;&#32654;&#20029;&#30340;&#28304;&#22836;&#27963;&#27700;&#12290;</p>
<p></p>
<p>41.&#19968;&#20010;&#20154;&#20869;&#22312;&#30340;&#20462;&#20859;&#65292;&#20869;&#22312;&#21892;&#33391;&#12289;&#20869;&#22312;&#30340;&#32654;&#65292;&#24635;&#26159;&#19981;&#33258;&#28982;&#22320;&#27969;&#38706;&#22312;&#22806;&#65292;&#28363;&#20859;&#30528;&#36825;&#20010;&#20154;&#30340;&#23481;&#35980;&#65292;&#20063;&#21487;&#20197;&#35828;&#65292;&#19968;&#20010;&#20154;&#20869;&#22312;&#30340;&#20462;&#20859;&#23601;&#26159;&#20182;&#30340;&#31934;&#31070;&#38271;&#30456;&#12290;</p>
<p></p>
<p>42.&#24456;&#22810;&#20154;&#23545;&#33258;&#24049;&#30340;&#38271;&#30456;&#19981;&#28385;&#65292;&#25152;&#20197;&#29616;&#22312;&#26377;&#24456;&#22810;&#25972;&#23481;&#30340;&#20154;&#65292;&#19988;&#19981;&#35828;&#33021;&#21542;&#36798;&#21040;&#39044;&#26399;&#25928;&#26524;&#65292;&#20854;&#23454;&#20182;&#20204;&#24573;&#35270;&#20102;&#33258;&#24049;&#26356;&#20026;&#37325;&#35201;&#30340;&#31934;&#31070;&#38271;&#30456;&#12290;&#22312;&#36825;&#31181;&#32654;&#22909;&#31934;&#31070;&#38271;&#30456;&#30340;&#34924;&#25176;&#19979;&#65292;&#19968;&#20010;&#20154;&#22806;&#34920;&#30340;&#32570;&#38519;&#20250;&#34987;&#24573;&#30053;&#12289;&#29978;&#33267;&#36716;&#21464;&#25104;&#20026;&#20248;&#28857;&#12290;</p>
<p></p>
<p>43.&#19968;&#20010;&#20154;&#20869;&#22312;&#30340;&#20462;&#20859;&#65292;&#23601;&#20687;&#26159;&#32933;&#27779;&#32780;&#21338;&#22823;&#30340;&#22823;&#22320;&#65292;&#21482;&#26377;&#22312;&#36825;&#26679;&#30340;&#22303;&#22756;&#20043;&#19978;&#65292;&#25165;&#33021;&#22521;&#32946;&#20986;&#25945;&#20859;&#12289;&#27668;&#36136;&#12289;&#27668;&#22330;&#12289;&#20869;&#28085;&#12289;&#39118;&#24230;&#8230;&#8230;&#19968;&#20010;&#20154;&#20869;&#22312;&#30340;&#20462;&#20859;&#26159;&#20135;&#29983;&#19968;&#20999;&#20154;&#26684;&#32654;&#30340;&#22303;&#22756;&#65292;&#26159;&#20154;&#26368;&#32654;&#30340;&#31934;&#31070;&#38271;&#30456;&#12290;</p>
<p></p>
<p>44.&#23433;&#35814;&#65292;&#26159;&#22788;&#20107;&#31532;&#19968;&#27861;&#12290;&#35878;&#36864;&#65292;&#26159;&#20445;&#36523;&#31532;&#19968;&#27861;&#12290;&#28085;&#23481;&#65292;&#26159;&#22788;&#20154;&#31532;&#19968;&#27861;&#12290;&#24684;&#28129;&#26159;&#20859;&#24515;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>45.&#20154;&#20043;&#24515;&#22659;&#65292;&#22810;&#27442;&#21017;&#24537;&#65292;&#23521;&#27442;&#21017;&#38386;&#12290;&#20154;&#20043;&#24515;&#20107;&#65292;&#22810;&#27442;&#21017;&#24551;&#65292;&#23521;&#27442;&#21017;&#20048;&#12290;&#20154;&#20043;&#24515;&#33016;&#65292;&#22810;&#27442;&#21017;&#31364;&#65292;&#23521;&#27442;&#21017;&#23485;&#12290;&#20154;&#20043;&#24515;&#27668;&#65292;&#22810;&#27442;&#21017;&#39297;&#65292;&#23521;&#27442;&#21017;&#21018;&#12290;</p>
<p></p>
<p>46.&#24403;&#24616;&#19981;&#24616;&#26159;&#22823;&#28085;&#20859;&#65281;</p>
<p></p>
<p>47.&#35266;&#20854;&#20132;&#20154;&#65292;&#30693;&#20854;&#20026;&#20154;&#65307;&#23519;&#20854;&#25152;&#34892;&#65292;&#30693;&#20854;&#21697;&#34892;&#12290;</p>
<p></p>
<p>48.&#19981;&#20026;&#21517;&#25152;&#32047;&#65292;&#19981;&#20026;&#26435;&#25152;&#32458;&#65292;&#19981;&#20026;&#21033;&#25152;&#21160;&#65292;&#19981;&#20026;&#27442;&#26395;&#25152;&#24785;&#12290;</p>
<p></p>
<p>49.&#20808;&#20570;&#20154;&#65292;&#21518;&#20570;&#23448;&#65307;&#23425;&#20002;&#23448;&#65292;&#19981;&#20002;&#20154;&#12290;</p>
<p></p>
<p>50.&#32463;&#19968;&#30058;&#25387;&#25240;&#65292;&#38271;&#19968;&#30058;&#35782;&#35265;&#65307;&#23481;&#19968;&#30058;&#27178;&#36870;&#65292;&#22686;&#19968;&#30058;&#27668;&#24230;&#65307;&#30465;&#19968;&#20998;&#32463;&#33829;&#65292;&#22810;&#19968;&#20998;&#36947;&#20041;&#65307;&#23398;&#19968;&#20998;&#36864;&#35753;&#65292;&#35752;&#19968;&#20998;&#20415;&#23452;&#65307;&#21435;&#19968;&#20998;&#22882;&#20360;&#65292;&#23569;&#19968;&#20998;&#32618;&#36807;&#65307;&#21152;&#19968;&#20998;&#20307;&#36148;&#65292;&#30693;&#19968;&#20998;&#29289;&#24773;&#12290;</p>
<p></p>
<p>51.&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#65292;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#65292;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#65292;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;</p>
<p></p>
<p>52.&#35774;&#20043;&#20197;&#35851;&#65292;&#20197;&#35266;&#20854;&#26234;&#65307;&#31034;&#20043;&#20197;&#38590;&#65292;&#20197;&#35266;&#20854;&#21191;&#65307;&#28902;&#20043;&#20197;&#20107;&#65292;&#20197;&#35266;&#20854;&#27835;&#12290;</p>
<p></p>
<p>53.&#24471;&#29702;&#35753;&#20154;&#65292;&#25918;&#20154;&#19968;&#39532;&#65307;&#24179;&#21644;&#22823;&#24230;&#65292;&#23439;&#35266;&#22312;&#33016;&#12290;</p>
<p></p>
<p>54.&#23485;&#20154;&#23567;&#36807;&#65292;&#23481;&#20154;&#23567;&#30701;&#12290;&#27700;&#33267;&#28165;&#21017;&#26080;&#40060;&#65292;&#20154;&#33267;&#23519;&#21017;&#26080;&#24466;&#12290;&#23545;&#20110;&#20182;&#20154;&#30340;&#23567;&#36807;&#65292;&#38656;&#35201;&#26377;&#28857;&#31946;&#28034;&#65292;&#23485;&#23567;&#36807;&#65292;&#24635;&#22823;&#32434;&#65292;&#20197;&#32454;&#34892;&#24459;&#24049;&#65292;&#19981;&#20197;&#32454;&#34892;&#21462;&#20154;&#12290;</p>
<p></p>
<p>55.&#21476;&#20154;&#20113;&#65306;&#8220;&#21892;&#20026;&#23556;&#32773;&#19981;&#24536;&#20854;&#24339;&#65292;&#21892;&#20026;&#19978;&#32773;&#19981;&#24536;&#20854;&#24503;&#12290;&#8221;&#24503;&#26381;&#20026;&#19978;&#65292;&#25165;&#26381;&#20026;&#19979;&#65292;&#32780;&#24503;&#26381;&#30340;&#37325;&#24515;&#22312;&#20110;&#31361;&#20986;&#19968;&#20010;&#8220;&#29233;&#8221;&#23383;&#12290;</p>
<p></p>
<p>56.&#29233;&#20154;&#32773;&#65292;&#20154;&#24658;&#29233;&#20043;&#65307;&#25964;&#20154;&#32773;&#65292;&#20154;&#24658;&#25964;&#20043;&#65307;&#21892;&#20154;&#32773;&#65292;&#20154;&#20134;&#21892;&#20043;&#12290;</p>
<p></p>
<p>57.&#22833;&#36133;&#19968;&#27425;&#19981;&#31561;&#20110;&#19968;&#29983;&#37117;&#22833;&#36133;&#65292;&#20294;&#24448;&#24448;&#22312;&#22810;&#27425;&#22833;&#36133;&#20043;&#21518;&#65292;&#25165;&#25317;&#26377;&#19968;&#27425;&#25104;&#21151;&#12290;&#27599;&#25112;&#32988;&#19968;&#27425;&#22833;&#36133;&#65292;&#23601;&#19982;&#25104;&#21151;&#26356;&#36817;&#20102;&#19968;&#27493;&#12290;</p>
<p></p>
<p>58.&#26377;&#19968;&#30334;&#27425;&#22833;&#36133;&#65292;&#20415;&#26377;&#19968;&#30334;&#38646;&#19968;&#27425;&#23835;&#36215;&#65292;&#36825;&#23601;&#26159;&#24378;&#32773;&#38754;&#23545;&#22833;&#36133;&#30340;&#22238;&#31572;&#12290;</p>
<p></p>
<p>59.&#22788;&#19990;&#35753;&#19968;&#27493;&#20026;&#39640;&#65292;&#36864;&#27493;&#21363;&#36827;&#27493;&#30340;&#24352;&#26412;&#65307;&#24453;&#20154;&#23485;&#19968;&#20998;&#26159;&#31119;&#65292;&#21033;&#20154;&#23454;&#21033;&#24049;&#30340;&#26681;&#22522;&#12290;</p>
<p></p>
<p>60.&#23241;&#22930;&#23601;&#26159;&#21388;&#24694;&#12289;&#25490;&#26021;&#20182;&#20154;&#30340;&#25104;&#23601;&#65292;&#38543;&#21916;&#23601;&#26159;&#38543;&#39034;&#12289;&#36190;&#21497;&#20182;&#20154;&#30340;&#25104;&#23601;&#12290;&#24212;&#35813;&#35201;&#24120;&#24120;&#23457;&#26597;&#25105;&#20204;&#30340;&#24515;&#65292;&#22914;&#26524;&#29983;&#36215;&#23241;&#22930;&#26102;,&#35201;&#35760;&#24471;&#36716;&#24565;&#65292;&#35201;&#36716;&#21040;&#38543;&#21916;&#36825;&#36793;&#26469;&#65292;&#36825;&#26679;&#23376;&#28902;&#24700;&#23601;&#20250;&#27604;&#36739;&#23569;&#12290;</p>
<p></p>
<p>61.&#23241;&#22930;&#26159;&#19968;&#31181;&#24858;&#30196;&#65292;&#20250;&#35206;&#30422;&#25105;&#20204;&#30340;&#21892;&#24515;&#65292;&#26377;&#20102;&#23241;&#22930;&#65292;&#20196;&#36138;&#21972;&#30196;&#19977;&#27602;&#20250;&#19981;&#26029;&#22686;&#38271;&#65292;&#25703;&#27585;&#33258;&#24049;&#30340;&#19968;&#20999;&#21892;&#26681;&#12290;</p>
<p></p>
<p>62.&#23433;&#33707;&#23433;&#20110;&#30693;&#36275;&#12290;&#21361;&#33707;&#21361;&#20110;&#22810;&#35328;&#12290;&#36149;&#33707;&#36149;&#20110;&#26080;&#27714;&#12290;&#36145;&#33707;&#36145;&#20110;&#22810;&#27442;&#12290;&#20048;&#33707;&#20048;&#20110;&#22909;&#21892;&#12290;&#33510;&#33707;&#33510;&#20110;&#22810;&#36138;&#12290;&#38271;&#33707;&#38271;&#20110;&#21338;&#35851;&#12290;&#30701;&#33707;&#30701;&#20110;&#33258;&#24643;&#12290;&#26126;&#33707;&#26126;&#20110;&#20307;&#29289;&#12290;&#26263;&#33707;&#26263;&#20110;&#26151;&#20960;&#12290;</p>
<p></p>
<p>63.&#33021;&#30693;&#36275;&#32773;&#22825;&#19981;&#33021;&#36139;&#12290;&#33021;&#24525;&#36785;&#32773;&#22825;&#19981;&#33021;&#31096;&#12290;&#33021;&#26080;&#27714;&#32773;&#22825;&#19981;&#33021;&#36145;&#12290;</p>
<p></p>
<p>64.&#22825;&#34180;&#25105;&#20197;&#31119;&#12290;&#21566;&#21402;&#21566;&#24503;&#20197;&#36819;&#20043;&#12290;&#22825;&#21171;&#25105;&#20197;&#24418;&#12290;&#21566;&#36920;&#21566;&#24515;&#20197;&#34917;&#20043;&#12290;&#22825;&#21380;&#25105;&#20197;&#36935;&#12290;&#21566;&#20139;&#21566;&#36947;&#20197;&#36890;&#20043;&#12290;&#22823;&#33510;&#25105;&#20197;&#22659;&#12290;&#21566;&#20048;&#21566;&#31070;&#20197;&#30021;&#20043;&#12290;</p>
<p></p>
<p>65.&#25321;&#21451;&#20197;&#27714;&#30410;&#12290;&#25913;&#36807;&#20197;&#20840;&#36523;&#12290;</p>
<p></p>
<p>66.&#26377;&#23398;&#38382;&#26352;&#23500;&#12290;&#26377;&#24265;&#32827;&#26352;&#36149;&#12290;&#26159;&#35859;&#21151;&#21517;&#23500;&#36149;&#12290;</p>
<p></p>
<p>67.&#26080;&#20026;&#26352;&#36947;&#65292;&#26080;&#27442;&#26352;&#24503;&#12290;</p>
<p></p>
<p>68.&#22256;&#36785;&#38750;&#24551;&#12290;&#21462;&#22256;&#36785;&#20026;&#24551;&#12290;&#33635;&#21033;&#38750;&#20048;&#12290;&#24536;&#33635;&#21033;&#20026;&#20048;&#12290;</p>
<p></p>
<p>69.&#28909;&#38393;&#33635;&#21326;&#20043;&#22659;&#12290;&#19968;&#36807;&#36740;&#29983;&#20932;&#20937;&#12290;&#28165;&#30495;&#20919;&#28129;&#20043;&#20026;&#12290;&#21382;&#20037;&#24840;&#26377;&#24847;&#21619;&#12290;</p>
<p></p>
<p>70.&#20197;&#24773;&#24661;&#20154;&#12290;&#20197;&#29702;&#24459;&#24049;&#12290;</p>
<p></p>
<p>71.&#20197;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#21017;&#20840;&#20132;&#12290;&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#21017;&#23521;&#36807;&#12290;</p>
<p></p>
<p>72.&#23545;&#22833;&#24847;&#20154;&#12290;&#33707;&#35848;&#24471;&#24847;&#20107;&#12290;&#22788;&#24471;&#24847;&#26085;&#12290;&#33707;&#24536;&#22833;&#24847;&#26102;&#12290;</p>
<p></p>
<p>73.&#36139;&#36145;&#26159;&#33510;&#22659;&#12290;&#33021;&#21892;&#22788;&#32773;&#33258;&#20048;&#12290;&#23500;&#36149;&#26159;&#20048;&#22659;&#12290;&#19981;&#21892;&#22788;&#32773;&#26356;&#33510;&#12290;</p>
<p></p>
<p>74.&#20461;&#32780;&#33021;&#26045;&#65292;&#20161;&#20063;&#65307;&#20461;&#32780;&#23521;&#27714;&#65292;&#20041;&#20063;&#65307;&#20461;&#32780;&#20256;&#23478;&#65292;&#31036;&#20063;&#65307;&#20461;&#32780;&#35757;&#23376;&#65292;&#26234;&#20063;&#12290;</p>
<p></p>
<p>75.&#22312;&#23478;&#24237;&#37324;&#65292;&#35201;&#20570;&#35802;&#20449;&#23389;&#39034;&#30340;&#20799;&#22899;&#65307;&#22312;&#23398;&#26657;&#37324;&#65292;&#35201;&#20570;&#23562;&#24072;&#37325;&#36947;&#30340;&#23398;&#29983;&#65307;&#22312;&#24037;&#20316;&#19978;&#65292;&#35201;&#20570;&#21220;&#22859;&#35878;&#35753;&#30340;&#21531;&#23376;&#65307;&#22312;&#20449;&#20208;&#19978;&#65292;&#35201;&#20570;&#27491;&#20449;&#30495;&#29702;&#30340;&#26234;&#32773;&#12290;</p>
<p></p>
<p>76.&#20154;&#65292;&#35201;&#20174;&#24858;&#30196;&#36855;&#26790;&#20013;&#35273;&#37266;&#65292;&#25165;&#33021;&#35748;&#35782;&#29983;&#21629;&#30340;&#30495;&#35867;&#65307;&#20154;&#65292;&#35201;&#20174;&#21521;&#22806;&#36138;&#27714;&#20013;&#22238;&#22836;&#65292;&#25165;&#33021;&#25214;&#21040;&#20869;&#24515;&#30340;&#23453;&#34255;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>77.&#36947;&#20154;&#38271;&#30701;&#65292;&#19968;&#21477;&#35805;&#20063;&#26159;&#22810;&#22068;&#65292;&#25925;&#35201;&#23569;&#35828;&#65307;&#21551;&#20154;&#29983;&#20449;&#65292;&#21315;&#19975;&#35328;&#20063;&#26159;&#23244;&#23569;&#65292;&#25925;&#24212;&#22810;&#35762;&#12290;</p>
<p></p>
<p>78.&#30693;&#36275;&#65292;&#26159;&#35299;&#33073;&#27442;&#26395;&#30340;&#22937;&#26041;&#65307;&#24863;&#24681;&#65292;&#26159;&#25317;&#26377;&#36130;&#23500;&#30340;&#27861;&#38376;&#12290;</p>
<p></p>
<p>79.&#19975;&#36143;&#23478;&#36130;&#65292;&#19981;&#22914;&#19968;&#25216;&#22312;&#36523;&#65307;&#28385;&#33145;&#32463;&#32438;&#65292;&#19981;&#22914;&#19968;&#21892;&#22312;&#24515;&#65307;&#39640;&#35848;&#38420;&#35770;&#65292;&#19981;&#22914;&#19968;&#35328;&#20061;&#40718;&#65307;&#38271;&#31687;&#32047;&#29261;&#65292;&#19981;&#22914;&#19968;&#23383;&#21315;&#37329;&#12290;</p>
<p></p>
<p>80.&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#26216;&#65292;&#19968;&#29983;&#20043;&#35745;&#22312;&#20110;&#21220;&#65292;&#19968;&#20106;&#20043;&#35745;&#22312;&#20110;&#26126;&#65292;&#19968;&#23478;&#20043;&#35745;&#22312;&#20110;&#21644;&#12290;</p>
<p></p>
<p>81.&#20154;&#65292;&#21482;&#20026;&#33258;&#24049;&#32780;&#27963;&#24456;&#33258;&#31169;&#65307;&#20154;&#65292;&#21482;&#20026;&#20146;&#20154;&#32780;&#27963;&#24456;&#36763;&#33510;&#65307;&#20154;&#65292;&#33021;&#20026;&#20182;&#20154;&#32780;&#27963;&#24456;&#20255;&#22823;&#65307;&#20154;&#65292;&#33021;&#20026;&#31038;&#20250;&#32780;&#27963;&#24456;&#36367;&#23454;&#12290;</p>
<p></p>
<p>82.&#35802;&#20449;&#19981;&#20165;&#26159;&#19968;&#31181;&#21697;&#34892;&#65292;&#26356;&#26159;&#19968;&#31181;&#36131;&#20219;&#65307;&#19981;&#20165;&#26159;&#19968;&#31181;&#36947;&#20041;&#65292;&#26356;&#26159;&#19968;&#31181;&#20934;&#21017;&#65307;&#19981;&#20165;&#26159;&#19968;&#31181;&#22768;&#35465;&#65292;&#26356;&#26159;&#19968;&#31181;&#36164;&#28304;&#12290;</p>
<p></p>
<p>83.&#20570;&#20154;&#65292;&#36194;&#22312;&#20154;&#21697;&#65292;&#36755;&#22312;&#31639;&#35745;&#12290;</p>
<p></p>
<p>84.&#20570;&#20154;&#65292;&#23500;&#19981;&#23500;&#35029;&#27809;&#20851;&#31995;&#65292;&#25104;&#19981;&#25104;&#21151;&#27809;&#20851;&#31995;&#65292;&#37325;&#35201;&#30340;&#26159;&#20154;&#21697;&#31471;&#27491;&#65292;&#19981;&#36186;&#26151;&#33391;&#24515;&#30340;&#38065;&#65292;&#19981;&#24178;&#31096;&#23475;&#20154;&#30340;&#20107;&#12290;</p>
<p></p>
<p>85.&#20570;&#20154;&#65292;&#21487;&#20197;&#27809;&#26377;&#38065;&#65292;&#20294;&#19981;&#33021;&#22353;&#26379;&#21451;&#30340;&#38065;&#65292;&#22351;&#20107;&#19981;&#33021;&#24178;&#65292;&#24515;&#26426;&#19981;&#33021;&#29609;&#12290;</p>
<p></p>
<p>86.&#20570;&#20154;&#65292;&#21487;&#20197;&#27809;&#26377;&#25165;&#65292;&#20294;&#21315;&#19975;&#19981;&#33021;&#27809;&#26377;&#21697;&#65292;&#25163;&#27573;&#19981;&#33021;&#34255;&#65292;&#27513;&#24515;&#19981;&#33021;&#26377;&#12290;</p>
<p></p>
<p>87.&#20154;&#36825;&#19968;&#36744;&#23376;&#65292;&#20154;&#21697;&#20026;&#24213;&#23376;&#12290;&#20182;&#20154;&#36130;&#23500;&#65292;&#19981;&#32673;&#24917;&#65292;&#21033;&#30410;&#38754;&#21069;&#65292;&#19981;&#21160;&#24515;&#12290;</p>
<p></p>
<p>88.&#26080;&#35770;&#21040;&#20309;&#26102;&#65292;&#37117;&#35201;&#20570;&#22909;&#20154;&#65292;&#20026;&#20154;&#23454;&#22312;&#65292;&#19981;&#34394;&#20266;&#65292;&#24453;&#20154;&#35802;&#24691;&#65292;&#19981;&#21183;&#21147;&#12290;</p>
<p></p>
<p>89.&#20570;&#20154;&#65292;&#21035;&#22826;&#31639;&#35745;&#65292;&#21033;&#30410;&#19981;&#26159;&#31639;&#35745;&#24471;&#26469;&#65292;&#24863;&#24773;&#19981;&#26159;&#31609;&#35851;&#25165;&#28145;&#12290;</p>
<p></p>
<p>90.&#26159;&#20320;&#30340;&#19981;&#20250;&#36828;&#30340;&#65292;&#19981;&#26159;&#30340;&#24378;&#27714;&#19981;&#26469;&#12290;&#38752;&#25163;&#27573;&#24471;&#21040;&#65292;&#24471;&#21040;&#20063;&#19981;&#20809;&#24425;&#65292;&#38752;&#38452;&#35851;&#25442;&#21462;&#65292;&#25104;&#21151;&#20063;&#19981;&#23433;&#24515;&#12290;</p>
<p></p>
<p>91.&#38065;&#36130;&#65292;&#33258;&#24049;&#36186;&#65307;&#20154;&#21697;&#65292;&#33258;&#24049;&#25874;&#12290;&#22909;&#19981;&#22909;&#65292;&#21475;&#35828;&#26080;&#20973;&#65292;&#32780;&#26159;&#22312;&#34892;&#21160;&#20013;&#35777;&#26126;&#65281;</p>
<p></p>
<p>92.&#19981;&#31639;&#20154;&#21033;&#30410;&#65292;&#19981;&#24378;&#20154;&#25152;&#38590;&#65292;&#20570;&#20154;&#20197;&#33391;&#24515;&#20026;&#26631;&#26438;&#65292;&#20570;&#20107;&#20197;&#20154;&#21697;&#20026;&#23610;&#24230;&#65281;</p>
<p></p>
<p>93.&#20154;&#21697;&#65292;&#26159;&#19968;&#20010;&#20154;&#26368;&#30828;&#30340;&#24213;&#29260;&#12290;&#20154;&#21697;&#31471;&#27491;&#30340;&#20154;&#65292;&#21892;&#33391;&#27491;&#30452;&#65292;&#19981;&#20316;&#24694;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#19981;&#34394;&#20266;&#12290;</p>
<p></p>
<p>94.&#20154;&#21697;&#65292;&#26159;&#19968;&#20010;&#20154;&#26368;&#24378;&#30340;&#38752;&#23665;&#12290;&#20154;&#21697;&#31471;&#27491;&#30340;&#20154;&#65292;&#23485;&#23481;&#22823;&#24230;&#65292;&#19981;&#35745;&#36739;&#65292;&#35328;&#32780;&#26377;&#20449;&#65292;&#19981;&#36182;&#24080;&#12290;</p>
<p></p>
<p>95.&#20570;&#20154;&#65292;&#36194;&#22312;&#20154;&#21697;&#65292;&#36755;&#22312;&#31639;&#35745;&#65292;&#24515;&#26415;&#19981;&#27491;&#65292;&#26159;&#23567;&#20154;&#65292;&#20316;&#24694;&#22810;&#31471;&#65292;&#26159;&#22351;&#20154;&#12290;&#23567;&#20154;&#20250;&#34987;&#20247;&#20154;&#25351;&#36131;&#65292;&#22351;&#20154;&#20250;&#34987;&#19978;&#22825;&#25253;&#24212;&#12290;</p>
<p></p>
<p>96.&#31639;&#35745;&#21035;&#20154;&#30340;&#20154;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#31096;&#21450;&#33258;&#24049;&#65292;&#21892;&#24453;&#20182;&#20154;&#30340;&#20154;&#65292;&#19968;&#23450;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#22909;&#36816;&#12290;</p>
<p></p>
<p>97.&#20570;&#20154;&#65292;&#21681;&#19981;&#27714;&#22823;&#23500;&#22823;&#36149;&#65292;&#21681;&#21482;&#27714;&#20154;&#21697;&#31471;&#27491;&#65281;</p>
<p></p>
<p>98.&#20154;&#27963;&#30528;&#65292;&#35201;&#26377;&#19968;&#39063;&#21892;&#33391;&#30340;&#24515;&#12290;&#22810;&#20123;&#35802;&#24691;&#65292;&#23569;&#20123;&#35745;&#36739;&#65292;&#22810;&#20123;&#21253;&#23481;&#65292;&#23569;&#20123;&#31639;&#35745;&#65292;&#22810;&#20123;&#25903;&#25345;&#65292;&#23569;&#20123;&#35787;&#27585;&#65292;&#22810;&#20123;&#24110;&#21161;&#65292;&#23569;&#20123;&#20993;&#38590;&#12290;</p>
<p></p>
<p>99.&#35841;&#37117;&#19981;&#23481;&#26131;&#65292;&#24049;&#25152;&#19981;&#27442;&#21247;&#26045;&#20110;&#20154;&#65292;&#23558;&#24515;&#27604;&#24515;&#24471;&#21040;&#20154;&#24515;&#12290;</p>
<p></p>
<p>100.&#24184;&#31119;&#30340;&#20154;&#29983;&#65292;&#20174;&#26469;&#37117;&#26159;&#31616;&#21333;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/093.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/095.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
