<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>95.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#20843;&#65289;</p>
<p></p>
<p>1.&#25345;&#36524;&#19981;&#21487;&#19981;&#35880;&#20005;&#12290;&#20020;&#36130;&#19981;&#21487;&#19981;&#24265;&#20171;&#12290;&#22788;&#20107;&#19981;&#21487;&#19981;&#20915;&#26029;&#12290;&#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#21402;&#12290;&#8212;&#8212;&#38065;&#27663;&#23478;&#35757;</p>
<p></p>
<p>2.&#33021;&#25913;&#36807;&#21017;&#22825;&#22320;&#19981;&#24594;&#65292;&#33021;&#23433;&#20998;&#21017;&#39740;&#31070;&#26080;&#26435;&#12290;&#8212;&#8212;&#38065;&#27663;&#23478;&#35757;</p>
<p></p>
<p>3.&#33021;&#25991;&#31456;&#21017;&#31216;&#36848;&#22810;&#65292;&#33988;&#36947;&#24503;&#21017;&#31119;&#25253;&#21402;&#12290;&#8212;&#8212;&#38065;&#27663;&#23478;&#35757;</p>
<p></p>
<p>4.&#25191;&#27861;&#22914;&#23665;&#65292;&#23432;&#36523;&#22914;&#29577;&#65292;&#29233;&#27665;&#22914;&#23376;&#65292;&#21435;&#34873;&#22914;&#20167;&#12290;&#8212;&#8212;&#38065;&#27663;&#23478;&#35757;</p>
<p></p>
<p>5.&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#12290;&#28023;&#23431;&#20043;&#20869;&#65292;&#20197;&#20859;&#20803;&#27668;&#20026;&#26412;&#12290;&#8212;&#8212;&#38065;&#27663;&#23478;&#35757;</p>
<p></p>
<p>6.&#31215;&#37329;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#65307;&#31215;&#20070;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;&#12290;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#65292;&#27492;&#20035;&#19975;&#19990;&#20256;&#23478;&#20043;&#23453;&#35757;&#20063;&#12290;</p>
<p></p>
<p>7.&#31215;&#24503;&#20026;&#20135;&#19994;&#65292;&#24378;&#32988;&#20110;&#32654;&#23429;&#33391;&#30000;&#12290;&#20154;&#20026;&#21892;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#24050;&#36828;&#31163;&#65307;&#20154;&#20026;&#24694;&#65292;&#31096;&#34429;&#26410;&#33267;&#65292;&#31119;&#24050;&#36828;&#31163;&#12290;</p>
<p></p>
<p>8.&#24515;&#22909;&#21629;&#20063;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#12290;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#31119;&#36716;&#20026;&#31096;&#20806;&#12290;&#24515;&#22909;&#21629;&#19981;&#22909;&#65292;&#31096;&#36716;&#20026;&#31119;&#25253;&#12290;&#24515;&#21629;&#20855;&#19981;&#22909;&#65292;&#36973;&#27523;&#19988;&#36139;&#22829;&#12290;</p>
<p></p>
<p>9.&#33635;&#27663;&#31062;&#35757;&#65306;&#8220;&#21457;&#19978;&#31561;&#24895;&#65292;&#32467;&#20013;&#31561;&#32536;&#65292;&#20139;&#19979;&#31561;&#31119;&#65307;&#25321;&#39640;&#22788;&#31435;&#65292;&#21462;&#24179;&#22788;&#22352;&#65292;&#21521;&#23485;&#22788;&#34892;&#12290;&#8221;</p>
<p></p>
<p>10.&#24120;&#27663;&#23478;&#35757;&#65306;&#20961;&#35821;&#24517;&#24544;&#20449;&#65292;&#20961;&#34892;&#24517;&#31491;&#25964;&#12290;&#20570;&#20107;&#24517;&#35851;&#22987;&#65292;&#20986;&#35328;&#24517;&#39038;&#34892;&#12290;</p>
<p></p>
<p>11.&#26366;&#22269;&#34281;&#65306;&#23478;&#21220;&#21017;&#20852;&#12289;&#20154;&#21220;&#21017;&#20581;&#65292;&#33021;&#21220;&#33021;&#20461;&#12289;&#27704;&#19981;&#36139;&#36145;&#12290;</p>
<p></p>
<p>12.&#20146;&#36132;&#32773;&#65292;&#36828;&#23567;&#20154;&#65307;&#37325;&#31036;&#20202;&#65292;&#35762;&#35802;&#20449;&#12290;</p>
<p></p>
<p>13.&#25968;&#30334;&#24180;&#26087;&#23478;&#26080;&#38750;&#31215;&#24503;&#65292;&#31532;&#19968;&#20214;&#22909;&#20107;&#36824;&#26159;&#35835;&#20070;&#12290;</p>
<p></p>
<p>14.&#23389;&#25964;&#32769;&#20154;&#65292;&#20005;&#25945;&#23376;&#23385;&#65307;&#23562;&#32769;&#29233;&#24188;&#65292;&#20146;&#31302;&#23384;&#24515;&#12290;</p>
<p></p>
<p>15.&#24544;&#21402;&#20256;&#23478;&#20037;&#65292;&#35799;&#20070;&#32487;&#19990;&#38271;&#12290;</p>
<p></p>
<p>16.&#35802;&#20449;&#20035;&#20570;&#20154;&#31435;&#36523;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>17.&#36193;&#20859;&#29238;&#27597;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#65292;&#20174;&#25105;&#20570;&#36215;&#20195;&#20195;&#30456;&#20256;&#12290;</p>
<p></p>
<p>18.&#22530;&#22530;&#27491;&#27491;&#20570;&#20154;&#65292;&#20834;&#20834;&#19994;&#19994;&#20570;&#20107;&#12290;</p>
<p></p>
<p>19.&#19978;&#22763;&#24536;&#21517;&#65292;&#20013;&#22763;&#31435;&#21517;&#65292;&#19979;&#22763;&#31363;&#21517;&#12290;</p>
<p></p>
<p>20.&#22788;&#29702;&#38590;&#20197;&#22788;&#29702;&#30340;&#20107;&#24773;&#65292;&#33016;&#24576;&#24212;&#24403;&#23485;&#24191;&#65307;&#21516;&#38590;&#20197;&#30456;&#22788;&#30340;&#20154;&#30456;&#22788;&#65292;&#34892;&#20026;&#24212;&#24403;&#23485;&#21402;&#65307;&#22788;&#29702;&#32039;&#24613;&#30340;&#20107;&#24773;&#65292;&#22312;&#25235;&#32039;&#26102;&#38388;&#30340;&#21516;&#26102;&#24212;&#24403;&#33298;&#32531;&#31283;&#22949;&#65307;&#22788;&#29702;&#37325;&#22823;&#30340;&#20107;&#24773;&#65292;&#24515;&#24577;&#24212;&#24403;&#24179;&#21644;&#65307;&#22788;&#29702;&#30097;&#38590;&#30340;&#20107;&#24773;&#65292;&#19981;&#35201;&#20808;&#20837;&#20026;&#20027;&#65292;&#21162;&#21147;&#20570;&#21040;&#23458;&#35266;&#20844;&#27491;&#12290;</p>
<p></p>
<p>21.&#26080;&#20107;&#26102;&#65292;&#25106;&#19968;&#20599;&#23383;&#12290;&#26377;&#20107;&#26102;&#65292;&#25106;&#19968;&#20081;&#23383;&#12290;</p>
<p>&#12304;&#35793;&#25991;&#12305;&#27809;&#20107;&#30340;&#26102;&#20505;&#27880;&#24847;&#25106;&#38500;&#20599;&#25042;&#65292;&#26377;&#20107;&#30340;&#26102;&#20505;&#19981;&#33021;&#38519;&#20837;&#24537;&#20081;&#12290;</p>
<p></p>
<p>22.&#20961;&#20107;&#39044;&#21017;&#31435;&#65292;&#19981;&#39044;&#21017;&#24223;&#12290;</p>
<p></p>
<p>23.&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#24120;&#24120;&#20445;&#25345;&#35686;&#35273;&#24515;&#65292;&#28145;&#24605;&#36828;&#34385;&#65292;&#25552;&#39640;&#24212;&#23545;&#31361;&#21457;&#20107;&#20214;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>24.&#26085;&#26085;&#36825;&#26679;&#20805;&#20998;&#20934;&#22791;&#65292;&#30495;&#27491;&#26377;&#20107;&#24773;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#24537;&#32780;&#19981;&#20081;&#65292;&#26465;&#29702;&#28165;&#26224;&#65292;&#20117;&#28982;&#26377;&#24207;&#12290;</p>
<p></p>
<p>25.&#32531;&#20107;&#23452;&#24613;&#24178;&#65292;&#25935;&#21017;&#26377;&#21151;&#65307;&#24613;&#20107;&#23452;&#32531;&#21150;&#65292;&#24537;&#21017;&#22810;&#38169;&#12290;</p>
<p></p>
<p>26.&#19981;&#33258;&#21453;&#32773;&#65292;&#30475;&#19981;&#20986;&#19968;&#36523;&#30149;&#30171;&#65307;&#19981;&#32784;&#28902;&#32773;&#65292;&#20570;&#19981;&#25104;&#19968;&#20214;&#20107;&#19994;&#12290;</p>
<p>&#12304;&#35793;&#25991;&#12305;&#19981;&#33258;&#25105;&#21453;&#30465;&#30340;&#20154;&#65292;&#30475;&#19981;&#21040;&#33258;&#24049;&#19968;&#36523;&#30340;&#27611;&#30149;&#65307;&#27809;&#26377;&#32784;&#24515;&#30340;&#20154;&#65292;&#20570;&#19981;&#25104;&#19968;&#20214;&#27491;&#32463;&#20107;&#19994;&#12290;</p>
<p></p>
<p>27.&#23621;&#22788;&#24517;&#20808;&#31934;&#21220;&#65292;&#20035;&#33021;&#38386;&#26247;&#65307;&#20961;&#20107;&#21153;&#27714;&#20572;&#22949;&#65292;&#28982;&#21518;&#36877;&#36965;&#12290;</p>
<p>&#12304;&#35793;&#25991;&#12305;&#20026;&#20154;&#24517;&#39035;&#31934;&#20110;&#21220;&#22859;&#65292;&#25165;&#20250;&#20110;&#30334;&#24537;&#20013;&#25214;&#20986;&#31354;&#38386;&#26102;&#38388;&#65307;&#20961;&#20107;&#21482;&#26377;&#22788;&#29702;&#22949;&#24403;&#65292;&#28982;&#21518;&#25165;&#33021;&#36877;&#36965;&#33258;&#22312;&#12290;</p>
<p></p>
<p>28.&#22788;&#20154;&#19981;&#21487;&#20219;&#24049;&#24847;&#65292;&#35201;&#24713;&#20154;&#20043;&#24773;&#65307;&#22788;&#20107;&#19981;&#21487;&#20219;&#24049;&#35265;&#65292;&#35201;&#24713;&#20107;&#20043;&#29702;&#12290;</p>
<p>&#12304;&#35793;&#25991;&#12305;&#19982;&#20154;&#30456;&#22788;&#21315;&#19975;&#19981;&#33021;&#20219;&#24615;&#65292;&#35201;&#20102;&#35299;&#20154;&#24773;&#65307;&#19982;&#20154;&#20132;&#24448;&#19981;&#33021;&#22266;&#25191;&#65292;&#35201;&#26126;&#30333;&#20107;&#29702;&#12290;</p>
<p></p>
<p>29.&#20154;&#22909;&#21018;&#65292;&#25105;&#20197;&#26580;&#32988;&#20043;&#12290;&#20154;&#29992;&#26415;&#65292;&#25105;&#20197;&#35802;&#24863;&#20043;&#12290;&#20154;&#20351;&#27668;&#65292;&#25105;&#20197;&#29702;&#23624;&#20043;&#12290;</p>
<p></p>
<p>30.&#20309;&#20197;&#24687;&#35876;&#65311;&#26352;&#26080;&#36777;&#12290;&#20309;&#20197;&#27490;&#24616;&#65311;&#26352;&#19981;&#20105;&#12290;</p>
<p></p>
<p>31.&#21776;&#20195;&#33879;&#21517;&#35799;&#20711;&#23506;&#23665;&#23376;&#38382;&#25342;&#24471;&#22823;&#24072;&#26352;&#65306;&#19990;&#38388;&#26377;&#20154;&#65292;&#25171;&#25105;&#12289;&#39554;&#25105;&#65292;&#36785;&#25105;&#12289;&#27450;&#25105;&#65292;&#21523;&#25105;&#12289;&#39575;&#25105;&#65292;&#35876;&#25105;&#12289;&#36731;&#25105;&#65292;&#20940;&#36785;&#25105;&#12289;&#35837;&#31505;&#25105;&#65292;&#20197;&#21450;&#19981;&#22570;&#25105;&#12290;&#22914;&#20309;&#22788;&#32622;&#20046;&#65311;&#25342;&#24471;&#23545;&#26352;&#65306;&#21482;&#26159;&#24525;&#20182;&#65292;&#25945;&#20182;&#12289;&#30031;&#20182;&#12289;&#36991;&#20182;&#12289;&#35753;&#20182;&#12289;&#35878;&#36874;&#20182;&#12289;&#33707;&#30572;&#20182;&#12289;&#19968;&#21619;&#30001;&#20182;&#12289;&#19981;&#35201;&#29702;&#20182;&#12290;&#20877;&#24453;&#20960;&#24180;&#65292;&#20320;&#19988;&#30475;&#20182;&#65281;</p>
<p></p>
<p>32.&#22788;&#20107;&#39035;&#30041;&#20313;&#22320;&#65292;&#36131;&#21892;&#20999;&#25106;&#23613;&#35328;&#12290;</p>
<p></p>
<p>33.&#23545;&#24833;&#20154;&#21247;&#20048;&#65292;&#23545;&#21741;&#20154;&#21247;&#31505;&#65292;&#23545;&#22833;&#24847;&#20154;&#21247;&#30684;&#12290;</p>
<p></p>
<p>34.&#23433;&#35814;&#24685;&#25964;&#65292;&#26159;&#25945;&#23567;&#20799;&#31532;&#19968;&#27861;&#65307;&#20844;&#27491;&#20005;&#26126;&#65292;&#26159;&#20570;&#23478;&#38271;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>35.&#27595;&#21220;&#22987;&#32780;&#24608;&#32456;&#12290;</p>
<p></p>
<p>36.&#35201;&#22909;&#20799;&#23385;&#65292;&#39035;&#26041;&#23544;&#20013;&#25918;&#23485;&#19968;&#27493;&#12290;&#27442;&#25104;&#23478;&#19994;&#65292;&#23452;&#20961;&#20107;&#19978;&#21507;&#20111;&#19977;&#20998;&#12290;</p>
<p></p>
<p>37.&#30693;&#36275;&#24120;&#36275;&#65292;&#30693;&#27490;&#24120;&#27490;&#65292;&#32456;&#36523;&#19981;&#36785;&#65307;&#32456;&#36523;&#19981;&#32827;&#12290;</p>
<p></p>
<p>38.&#20506;&#21183;&#27450;&#20154;&#65292;&#21183;&#23613;&#32780;&#20026;&#20154;&#27450;&#65307;&#24643;&#36130;&#20398;&#20154;&#65292;&#36130;&#25955;&#32780;&#21463;&#20154;&#20398;&#12290;</p>
<p></p>
<p>39.&#26263;&#37324;&#31639;&#20154;&#32773;&#65292;&#31639;&#30340;&#26159;&#33258;&#23478;&#20799;&#23385;&#65307;&#31354;&#20013;&#36896;&#35876;&#32773;&#65292;&#36896;&#30340;&#26159;&#26412;&#36523;&#32618;&#23421;&#12290;</p>
<p></p>
<p>40.&#20986;&#34180;&#35328;&#65292;&#20570;&#34180;&#20107;&#65292;&#23384;&#34180;&#24515;&#65292;&#31181;&#31181;&#30342;&#34180;&#65292;&#26410;&#20813;&#28798;&#21450;&#20854;&#36523;&#65307;&#35774;&#38452;&#35851;&#65292;&#31215;&#38452;&#31169;&#65292;&#20260;&#38452;&#40510;&#65292;&#20107;&#20107;&#30342;&#38452;&#65292;&#33258;&#28982;&#27523;&#27969;&#21518;&#20195;&#12290;</p>
<p></p>
<p>41.&#22810;&#20107;&#20026;&#35835;&#20070;&#31532;&#19968;&#30149;&#12290;&#22810;&#27442;&#20026;&#20859;&#29983;&#31532;&#19968;&#30149;&#12290;&#22810;&#35328;&#20026;&#28041;&#19990;&#31532;&#19968;&#30149;&#12290;</p>
<p></p>
<p>42.&#20132;&#19968;&#20010;&#35835;&#20070;&#30772;&#19975;&#21367;&#30340;&#37034;&#22763;&#65292;&#19981;&#22914;&#20132;&#19968;&#20010;&#19981;&#35782;&#19968;&#23383;&#30340;&#31471;&#20154;&#12290;</p>
<p></p>
<p>43.&#20107;&#24403;&#24555;&#24847;&#22788;&#39035;&#36716;&#65307;&#35328;&#21040;&#24555;&#24847;&#26102;&#39035;&#20303;&#12290;</p>
<p>&#12304;&#35793;&#25991;&#12305;&#20107;&#24773;&#21040;&#20102;&#38750;&#24120;&#39034;&#21033;&#30340;&#26102;&#20505;&#23601;&#35201;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#65292;&#26377;&#27809;&#26377;&#32432;&#28431;&#65292;&#24448;&#24448;&#20107;&#26497;&#24517;&#21453;&#65292;&#38750;&#24120;&#39034;&#21033;&#30340;&#22320;&#26041;&#20063;&#26159;&#19981;&#39034;&#21033;&#30340;&#36215;&#28857;&#12290;&#35828;&#35805;&#35828;&#21040;&#38750;&#24120;&#29245;&#24555;&#33298;&#36866;&#26102;&#23601;&#35201;&#20572;&#19979;&#26469;&#65292;&#19981;&#33021;&#20877;&#35828;&#19979;&#21435;&#20102;&#65292;&#20877;&#35828;&#19979;&#21435;&#24448;&#24448;&#20250;&#29359;&#38169;&#12290;</p>
<p></p>
<p>44.&#21338;&#24328;&#20043;&#20132;&#19981;&#32456;&#26085;&#65292;&#39278;&#39135;&#20043;&#20132;&#19981;&#32456;&#26376;&#65292;&#21183;&#21147;&#20043;&#20132;&#19981;&#32456;&#24180;&#65292;&#24799;&#36947;&#20041;&#20043;&#20132;&#65292;&#21487;&#20197;&#32456;&#36523;&#12290;</p>
<p>&#12304;&#35793;&#25991;&#12305;&#22240;&#20026;&#21033;&#30410;&#32780;&#32467;&#35782;&#30340;&#26379;&#21451;&#36807;&#19981;&#20102;&#19968;&#22825;&#65292;&#22240;&#20026;&#22768;&#33394;&#37202;&#32905;&#32467;&#20132;&#30340;&#26379;&#21451;&#36807;&#19981;&#20102;&#19968;&#26376;&#65292;&#22240;&#20026;&#26435;&#21183;&#25856;&#38468;&#32467;&#35782;&#30340;&#26379;&#21451;&#36807;&#19981;&#20102;&#19968;&#24180;&#65292;&#21482;&#26377;&#22240;&#20026;&#30495;&#29702;&#36947;&#20041;&#32467;&#20132;&#30340;&#26379;&#21451;&#25165;&#21487;&#20197;&#19968;&#36744;&#23376;&#12290;</p>
<p></p>
<p>45.&#26080;&#35770;&#20570;&#23398;&#38382;&#12289;&#23398;&#20570;&#20154;&#65292;&#26082;&#35201;&#24819;&#30528;&#20026;&#20102;&#29702;&#24819;&#32780;&#21162;&#21147;&#65292;&#21448;&#35201;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#19981;&#19968;&#21619;&#36861;&#27714;&#30524;&#21069;&#21033;&#30410;&#65292;&#21450;&#26102;&#22238;&#39038;&#65292;&#30524;&#30028;&#36234;&#25918;&#36234;&#23485;&#24191;&#65292;&#24515;&#33016;&#36234;&#25918;&#36234;&#21338;&#22823;&#12290;</p>
<p></p>
<p>46.&#25305;&#23383;&#21487;&#20197;&#23521;&#36807;&#65292;&#32531;&#23383;&#21487;&#20197;&#20813;&#24724;&#65292;&#36864;&#23383;&#21487;&#20197;&#36828;&#31096;&#65292;&#33503;&#23383;&#21487;&#20197;&#20859;&#27668;&#65292;&#38745;&#23383;&#20197;&#21487;&#30410;&#23551;&#12290;</p>
<p></p>
<p>47.&#20197;&#28129;&#23383;&#20132;&#21451;&#65292;&#20197;&#32843;&#23383;&#27490;&#35876;&#65292;&#20197;&#21051;&#23383;&#36131;&#24049;&#65292;&#20197;&#24369;&#23383;&#24481;&#20398;&#12290;</p>
<p></p>
<p>48.&#20445;&#25345;&#24515;&#24577;&#31283;&#23450;&#65292;&#28085;&#20859;&#24503;&#34892;&#12290;</p>
<p></p>
<p>49.&#20154;&#29983;&#35832;&#22810;&#19981;&#24184;&#30340;&#19977;&#20010;&#26681;&#28304;&#65306;&#19981;&#23389;&#12289;&#37034;&#28139;&#12289;&#26432;&#29983;&#65281;</p>
<p></p>
<p>50.&#12298;&#22320;&#34255;&#32463;&#12299;&#19978;&#35762;&#24590;&#26679;&#24067;&#26045;&#21602;&#65292;&#35828;&#8220;&#33509;&#33021;&#20855;&#22823;&#24904;&#24754;&#19979;&#24515;&#21547;&#31505;&#65292;&#20146;&#25163;&#36941;&#24067;&#26045;&#65292;&#25110;&#20351;&#20154;&#26045;&#8221;&#65292;&#28982;&#21518;&#24590;&#20040;&#26679;&#65292;&#8220;&#36719;&#35328;&#24944;&#35861;&#8221;&#12290;&#19981;&#20294;&#35201;&#33080;&#24102;&#24494;&#31505;&#65292;&#32780;&#19988;&#35328;&#35821;&#35201;&#26580;&#36719;&#12290;</p>
<p></p>
<p>51.&#35268;&#35268;&#30697;&#30697;&#21150;&#20107;&#65292;&#22530;&#22530;&#27491;&#27491;&#20570;&#20154;&#65292;&#26159;&#31435;&#36523;&#20043;&#22522;&#12290;</p>
<p></p>
<p>52.&#20302;&#35843;&#20570;&#20154;&#65292;&#22788;&#20107;&#35878;&#24685;&#12290;</p>
<p></p>
<p>53.&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#30495;&#27491;&#26377;&#26412;&#20107;&#30340;&#30007;&#20154;&#65292;&#19981;&#20165;&#20570;&#20107;&#33021;&#21147;&#12289;&#34892;&#21160;&#21147;&#26497;&#24378;&#65292;&#26356;&#28145;&#35865;&#20026;&#20154;&#22788;&#19990;&#20043;&#36947;&#65292;&#25026;&#24471;&#20154;&#21697;&#30340;&#37325;&#35201;&#24615;&#65292;&#20570;&#20154;&#20570;&#20107;&#65292;&#22987;&#32456;&#25226;&#21697;&#24503;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;</p>
<p></p>
<p>54.&#19968;&#20010;&#20154;&#65292;&#20154;&#21697;&#27491;&#65292;&#20154;&#24515;&#25165;&#20250;&#26469;&#38752;&#36817;&#65292;&#24453;&#20154;&#25509;&#29289;&#65292;&#20154;&#21697;&#22909;&#65292;&#20247;&#20154;&#20250;&#26469;&#23562;&#25964;&#65292;&#20570;&#36215;&#20107;&#26469;&#25165;&#20250;&#28216;&#20995;&#26377;&#20313;&#65292;&#20570;&#20160;&#20040;&#37117;&#36739;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>55.&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#12290;&#8221;</p>
<p></p>
<p>56.&#20154;&#27963;&#30528;&#65292;&#21807;&#26377;&#25226;&#33258;&#24049;&#30340;&#23039;&#24577;&#38477;&#20302;&#65292;&#25165;&#33021;&#34892;&#24471;&#20037;&#65292;&#36208;&#24471;&#36828;&#65292;&#24184;&#31119;&#30340;&#29983;&#27963;&#25165;&#20250;&#21521;&#25105;&#20204;&#36208;&#26469;&#12290;</p>
<p></p>
<p>57.&#20302;&#35843;&#26159;&#19968;&#31181;&#22823;&#26234;&#24935;&#65292;&#34255;&#38155;&#23432;&#25305;&#65292;&#20197;&#36864;&#20026;&#36827;&#65292;&#20302;&#35843;&#26159;&#19968;&#31181;&#22823;&#26684;&#23616;&#65292;&#26080;&#27442;&#21017;&#21018;&#65292;&#23456;&#36785;&#19981;&#24778;&#12290;</p>
<p></p>
<p>58.&#20302;&#35843;&#26159;&#19968;&#31181;&#25104;&#22823;&#20107;&#30340;&#21746;&#23398;&#65292;&#26159;&#19968;&#31181;&#20462;&#20859;&#65292;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#19968;&#30452;&#22826;&#36807;&#28843;&#32768;&#65292;&#22826;&#36807;&#25307;&#25671;&#65292;&#21363;&#20415;&#21608;&#36793;&#30340;&#20154;&#27809;&#26377;&#19968;&#20010;&#20154;&#27604;&#20320;&#24378;&#65292;&#20320;&#22312;&#19968;&#30452;&#28843;&#32768;&#65292;&#21482;&#20250;&#23548;&#33268;&#20854;&#20182;&#20154;&#28176;&#28176;&#30095;&#36828;&#20320;&#12290;</p>
<p></p>
<p>59.&#36234;&#26159;&#27809;&#26412;&#20107;&#30340;&#30007;&#20154;&#65292;&#36234;&#26159;&#33258;&#36127;&#65292;&#35273;&#24471;&#33258;&#24049;&#26080;&#25152;&#19981;&#30693;&#65292;&#26080;&#25152;&#19981;&#33021;&#65292;&#32780;&#30495;&#27491;&#26377;&#26412;&#20107;&#30340;&#30007;&#20154;&#65292;&#30693;&#36947;&#19990;&#30028;&#20043;&#22823;&#65292;&#20570;&#20107;&#20026;&#20154;&#24635;&#26159;&#20302;&#35843;&#35878;&#36874;&#65292;&#20174;&#19981;&#20250;&#22266;&#27493;&#33258;&#23553;&#65292;&#24635;&#26159;&#19981;&#26029;&#22320;&#21435;&#23398;&#20064;&#65292;&#21435;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>60.&#24120;&#35328;&#36947;&#65306;&#25104;&#29087;&#30340;&#40614;&#23376;&#20250;&#24367;&#33136;&#12290;</p>
<p></p>
<p>61.&#22312;&#31038;&#20250;&#19978;&#65292;&#19981;&#38590;&#21457;&#29616;&#65292;&#37027;&#20123;&#30495;&#27491;&#26377;&#26412;&#20107;&#30340;&#30007;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#19981;&#21160;&#22768;&#33394;&#30340;&#23384;&#22312;&#65292;&#20182;&#20204;&#21916;&#27426;&#22810;&#21548;&#65292;&#22810;&#24605;&#32771;&#65292;&#19981;&#20250;&#38543;&#38543;&#20415;&#20415;&#22320;&#21457;&#34920;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;</p>
<p></p>
<p>62.&#21363;&#20415;&#35201;&#35828;&#35805;&#65292;&#36890;&#24120;&#37117;&#20250;&#26159;&#28857;&#21040;&#20026;&#27490;&#65292;&#20174;&#26469;&#37117;&#19981;&#20250;&#25226;&#23545;&#26041;&#30340;&#36335;&#32473;&#22581;&#27515;&#65292;&#20182;&#20204;&#25026;&#24471;&#35201;&#32473;&#20154;&#30041;&#21488;&#38454;&#21644;&#21518;&#36335;&#65292;&#25026;&#24471;&#25442;&#20301;&#24605;&#32771;&#12290;</p>
<p></p>
<p>63.&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#38271;&#25114;&#25114;&#65292;&#30495;&#27491;&#26377;&#26412;&#20107;&#26377;&#24605;&#24819;&#30340;&#30007;&#20154;&#65292;&#24448;&#24448;&#26159;&#33016;&#24576;&#23485;&#24191;&#65292;&#26377;&#19968;&#30058;&#26684;&#23616;&#65292;&#23433;&#38745;&#24605;&#32771;&#65292;&#19981;&#19982;&#20154;&#20105;&#65292;&#20302;&#35843;&#34892;&#20107;&#65292;&#36367;&#23454;&#20570;&#20154;&#12290;</p>
<p></p>
<p>64.&#19968;&#20010;&#20869;&#24515;&#24378;&#22823;&#30340;&#20154;&#65292;&#19981;&#20250;&#34987;&#22806;&#30028;&#24433;&#21709;&#65292;&#20007;&#22833;&#33258;&#25105;&#65292;&#20007;&#22833;&#29702;&#26234;&#12290;</p>
<p></p>
<p>65.&#21548;&#36807;&#19968;&#21477;&#35805;&#65306;&#8220;&#22836;&#31561;&#20154;&#65292;&#26377;&#26412;&#20107;&#65292;&#27809;&#33086;&#27668;&#65307;&#26411;&#31561;&#20154;&#65292;&#27809;&#26412;&#20107;&#65292;&#22823;&#33086;&#27668;&#12290;&#8221;</p>
<p></p>
<p>66.&#29616;&#23454;&#20013;&#65292;&#20504;&#33509;&#20320;&#20180;&#32454;&#35266;&#23519;&#65292;&#20415;&#20250;&#21457;&#29616;&#65292;&#36234;&#26377;&#26412;&#20107;&#30340;&#30007;&#20154;&#36234;&#35878;&#24685;&#26377;&#31036;&#27809;&#33086;&#27668;&#65292;&#32780;&#36234;&#27809;&#26412;&#20107;&#30340;&#30007;&#20154;&#36234;&#33258;&#22823;&#33086;&#27668;&#22823;&#12290;</p>
<p></p>
<p>67.&#36234;&#26377;&#26412;&#20107;&#30340;&#30007;&#20154;&#65292;&#32032;&#36136;&#12289;&#20462;&#20026;&#37117;&#36234;&#39640;&#12290;</p>
<p></p>
<p>68.&#19968;&#20010;&#30495;&#27491;&#26377;&#26412;&#20107;&#30340;&#30007;&#20154;&#65292;&#23545;&#20110;&#24773;&#32490;&#30340;&#25226;&#25511;&#24688;&#21040;&#22909;&#22788;&#65292;&#19988;&#20570;&#20107;&#36367;&#36367;&#23454;&#23454;&#65292;&#23433;&#20110;&#26412;&#20998;&#12290;</p>
<p></p>
<p>69.&#38754;&#23545;&#24037;&#20316;&#20197;&#21450;&#29983;&#27963;&#20013;&#30340;&#29712;&#20107;&#26102;&#65292;&#24120;&#24120;&#34920;&#29616;&#24471;&#27874;&#28572;&#19981;&#24778;&#65292;&#27785;&#30528;&#20919;&#38745;&#65292;&#29992;&#29702;&#24615;&#30340;&#26041;&#24335;&#21435;&#30475;&#24453;&#38382;&#39064;&#65292;&#26368;&#21518;&#35299;&#20915;&#38382;&#39064;&#24448;&#24448;&#33021;&#20107;&#21322;&#21151;&#20493;&#12290;</p>
<p></p>
<p>70.&#37027;&#20123;&#24615;&#24773;&#28201;&#21644;&#30340;&#30007;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#26377;&#22823;&#26684;&#23616;&#20043;&#20154;&#65292;&#24515;&#33016;&#23485;&#24191;&#65292;&#20570;&#30340;&#37117;&#26159;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;</p>
<p></p>
<p>71.&#21402;&#36947;&#23545;&#20110;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#26469;&#35828;&#65292;&#26082;&#26159;&#19968;&#31181;&#39640;&#23578;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#20063;&#26159;&#19968;&#31181;&#20005;&#35880;&#30340;&#36947;&#24503;&#23454;&#36341;&#65292;&#26356;&#26159;&#19968;&#31181;&#20197;&#33391;&#22909;&#20154;&#21697;&#20026;&#26680;&#24515;&#30340;&#20570;&#20154;&#20570;&#20107;&#21746;&#23398;&#12290;</p>
<p></p>
<p>72.&#21402;&#36947;&#26159;&#35905;&#36798;&#22823;&#24230;&#30340;&#22788;&#19990;&#20043;&#36947;&#12290;</p>
<p></p>
<p>73.&#21402;&#36947;&#26159;&#24453;&#20154;&#35802;&#24691;&#65292;&#33021;&#23485;&#23481;&#65292;&#19981;&#21051;&#34180;&#65307;&#26159;&#34920;&#37324;&#22914;&#19968;&#65292;&#20570;&#32769;&#23454;&#20154;&#65292;&#24178;&#32769;&#23454;&#20107;&#65307;&#26159;&#20154;&#24615;&#20013;&#30340;&#19968;&#31181;&#32654;&#24503;&#65292;&#26368;&#33021;&#25171;&#21160;&#20154;&#24515;&#12290;</p>
<p></p>
<p>74.&#21402;&#36947;&#35753;&#20154;&#20449;&#36182;&#65292;&#35753;&#20154;&#36367;&#23454;&#65292;&#35753;&#20154;&#25918;&#24515;&#65292;&#35753;&#20154;&#24863;&#21160;&#12290;</p>
<p></p>
<p>75.&#36947;&#20154;&#20316;&#20026;&#26379;&#21451;&#21487;&#20132;&#65292;&#20316;&#20026;&#21516;&#20107;&#21487;&#20449;&#65292;&#20316;&#20026;&#39046;&#23548;&#21487;&#25964;&#12290;&#21402;&#36947;&#22914;&#20908;&#26085;&#30340;&#26012;&#38451;&#65292;&#22799;&#26085;&#30340;&#21644;&#39118;&#65292;&#19982;&#21402;&#36947;&#20154;&#25171;&#20132;&#36947;&#23601;&#20687;&#22312;&#27922;&#28385;&#26376;&#20809;&#30340;&#28246;&#38754;&#19978;&#27867;&#33311;&#65292;&#35753;&#20154;&#23425;&#38745;&#32780;&#28201;&#39336;&#12290;</p>
<p></p>
<p>76.&#21402;&#36947;&#26159;&#19968;&#31181;&#36947;&#24503;&#36861;&#27714;&#12290;&#26159;&#24515;&#22320;&#21892;&#33391;&#65292;&#20005;&#20110;&#24459;&#24049;&#65292;&#23485;&#20197;&#24453;&#20154;&#12290;&#23545;&#20107;&#19981;&#26020;&#26020;&#35745;&#36739;&#65292;&#36935;&#21040;&#21035;&#20154;&#20260;&#23475;&#19981;&#35760;&#24680;&#65292;&#24471;&#21040;&#21035;&#20154;&#25937;&#21161;&#22270;&#25253;&#31572;&#12290;</p>
<p></p>
<p>77.&#19982;&#21402;&#36947;&#20154;&#30456;&#22788;&#65292;&#26080;&#39035;&#24515;&#28789;&#35774;&#38450;&#65292;&#19981;&#29992;&#23519;&#35328;&#35266;&#33394;&#65292;&#27963;&#24471;&#36731;&#26494;&#33258;&#28982;&#12290;</p>
<p></p>
<p>78.&#21402;&#36947;&#26159;&#20570;&#20154;&#30340;&#31435;&#36523;&#20043;&#26412;&#12290;&#21476;&#35757;&#65306;&#22825;&#36947;&#37228;&#21220;&#65292;&#21402;&#24503;&#36733;&#29289;&#65307;&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#26085;&#20037;&#35265;&#20154;&#24515;&#12290;&#21402;&#36947;&#20154;&#22312;&#20154;&#29983;&#36335;&#19978;&#23569;&#31215;&#24616;&#65292;&#36299;&#28041;&#36884;&#20013;&#26379;&#21451;&#22810;&#12290;&#24184;&#36816;&#24635;&#20250;&#20809;&#39038;&#37027;&#20123;&#21402;&#36947;&#20043;&#22763;&#65292;&#20351;&#20182;&#20204;&#30340;&#20184;&#20986;&#24471;&#21040;&#22238;&#25253;&#65292;&#20107;&#19994;&#21462;&#24471;&#25104;&#21151;&#12290;</p>
<p></p>
<p>79.&#21476;&#20154;&#35828;&#65306;&#8220;&#21892;&#19981;&#21487;&#22833;&#65292;&#24694;&#19981;&#21487;&#38271;&#8221;&#12290;</p>
<p></p>
<p>80.&#21402;&#36947;&#23558;&#26159;&#20570;&#20154;&#20043;&#26412;&#65292;&#25104;&#21151;&#20043;&#22522;&#12290;</p>
<p></p>
<p>81.&#21402;&#36947;&#30340;&#20154;&#23485;&#21402;&#24453;&#20154;&#20197;&#24515;&#25442;&#24515;&#65292;&#25317;&#26377;&#22909;&#20154;&#32536;&#12290;</p>
<p></p>
<p>82.&#19981;&#35201;&#22788;&#22788;&#36138;&#22270;&#20154;&#23478;&#30340;&#20415;&#23452;&#65292;&#27599;&#20214;&#20107;&#37117;&#35201;&#21402;&#36947;&#22320;&#23545;&#24453;&#65292;&#36825;&#23601;&#26159;&#21697;&#26684;&#12290;</p>
<p></p>
<p>83.&#12288;&#21402;&#36947;&#30340;&#20154;&#26377;&#30528;&#24191;&#38420;&#30340;&#24515;&#33016;&#65292;&#21487;&#20197;&#23481;&#32435;&#20182;&#20154;&#65292;&#21487;&#20197;&#22374;&#28982;&#22320;&#25509;&#21463;&#20182;&#20154;&#30340;&#24847;&#35265;&#12290;</p>
<p></p>
<p>84.&#21402;&#36947;&#30340;&#20154;&#20250;&#20307;&#35845;&#21035;&#20154;&#30340;&#38590;&#22788;&#65292;&#35845;&#35299;&#21035;&#20154;&#30340;&#38169;&#22788;&#65292;&#20851;&#27880;&#21035;&#20154;&#30340;&#38271;&#22788;&#65292;&#30456;&#20449;&#20197;&#33258;&#24049;&#30340;&#30495;&#35802;&#33021;&#25442;&#26469;&#20182;&#20154;&#30340;&#30495;&#35802;&#12290;</p>
<p></p>
<p>85.&#21916;&#27426;&#35773;&#21050;&#20182;&#20154;&#30340;&#20154;&#19968;&#23450;&#19981;&#26159;&#21402;&#36947;&#30340;&#20154;&#65292;&#20063;&#19981;&#20250;&#26159;&#19968;&#20010;&#24184;&#31119;&#30340;&#20154;&#12290;</p>
<p></p>
<p>86.&#29233;&#35773;&#21050;&#25366;&#33510;&#20182;&#20154;&#30340;&#20154;&#65292;&#20026;&#20154;&#21051;&#34180;&#65292;&#33021;&#21147;&#19981;&#36275;&#65292;&#21516;&#26102;&#24515;&#33016;&#29421;&#31364;&#65292;&#36825;&#20123;&#37117;&#19981;&#33021;&#35753;&#20182;&#20204;&#24863;&#21040;&#24184;&#31119;&#12290;</p>
<p></p>
<p>87.&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#39063;&#21402;&#36947;&#12289;&#21253;&#23481;&#12289;&#27427;&#36175;&#21035;&#20154;&#30340;&#24515;&#65292;&#23601;&#19981;&#20250;&#24320;&#24515;&#65292;&#20063;&#19981;&#20250;&#24184;&#31119;&#12290;</p>
<p></p>
<p>88.&#20154;&#20204;&#22312;&#28014;&#36481;&#12289;&#33030;&#24369;&#12289;&#29421;&#38552;&#12289;&#20559;&#28608;&#30340;&#24515;&#29702;&#20316;&#29992;&#19979;&#23601;&#20250;&#21464;&#24471;&#29233;&#35773;&#21050;&#20182;&#20154;&#65292;&#24453;&#20154;&#21051;&#34180;&#12290;&#37027;&#20123;&#23429;&#24515;&#20161;&#21402;&#30340;&#20154;&#65292;&#26377;&#19968;&#31181;&#22823;&#23478;&#39118;&#33539;&#65292;&#22240;&#20026;&#22810;&#20102;&#19968;&#28857;&#20799;&#23485;&#23481;&#65292;&#23569;&#20102;&#19968;&#20123;&#35082;&#29421;&#65292;&#24515;&#24179;&#27668;&#21644;&#65292;&#25925;&#32780;&#20250;&#26356;&#24184;&#31119;&#12290;</p>
<p></p>
<p>89.&#25105;&#20204;&#23815;&#23578;&#21402;&#36947;&#20570;&#20154;&#65292;&#20154;&#20154;&#37117;&#33021;&#24515;&#33016;&#24320;&#38420;&#12290;</p>
<p></p>
<p>90.&#20302;&#35843;&#20570;&#20154;&#65292;&#26159;&#19968;&#31181;&#26234;&#24935;&#12289;&#19968;&#31181;&#35851;&#30053;&#12289;&#19968;&#31181;&#33016;&#35167;&#12289;&#19968;&#31181;&#21697;&#26684;&#12289;&#19968;&#31181;&#23039;&#24577;&#12289;&#19968;&#31181;&#20462;&#20859;&#65292;&#19968;&#31181;&#39118;&#24230;&#65292;&#26159;&#20570;&#20154;&#22788;&#20107;&#30340;&#26368;&#20339;&#23039;&#24577;&#12290;</p>
<p></p>
<p>91.&#22823;&#24230;&#20570;&#20154;&#26159;&#19968;&#31181;&#20048;&#35266;&#30340;&#35905;&#36798;&#12290;</p>
<p></p>
<p>92.&#23567;&#20107;&#19994;&#30340;&#25104;&#21151;&#38752;&#26426;&#36935;&#65292;&#20013;&#20107;&#19994;&#30340;&#25104;&#21151;&#38752;&#33021;&#21147;&#65292;&#22823;&#20107;&#19994;&#30340;&#25104;&#21151;&#23601;&#23436;&#20840;&#38752;&#21697;&#26684;&#12289;&#30475;&#25805;&#23432;&#12290;&#22823;&#20961;&#25104;&#21151;&#30340;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#24503;&#34892;&#39640;&#23578;&#30340;&#20154;&#12290;&#24456;&#26377;&#25945;&#20859;&#19982;&#32032;&#36136;&#65292;&#23601;&#26159;&#24212;&#35813;&#30693;&#28145;&#27973;&#12289;&#26126;&#23562;&#21329;&#12289;&#25026;&#39640;&#20302;&#65292;&#35782;&#36731;&#37325;&#65292;&#35762;&#35268;&#30697;&#12289;&#23432;&#36947;&#20041;&#12290;</p>
<p></p>
<p>93.&#21482;&#26377;&#21697;&#34892;&#31471;&#27491;&#65292;&#20570;&#20154;&#25165;&#26377;&#24213;&#27668;&#65292;&#20570;&#20107;&#25165;&#20250;&#30828;&#27668;&#65292;&#24515;&#24213;&#26080;&#31169;&#22825;&#22320;&#23485;&#65292;&#34920;&#37324;&#22914;&#19968;&#35167;&#24576;&#24191;&#12290;&#35167;&#24576;&#22374;&#33633;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#23601;&#20250;&#36194;&#24471;&#20182;&#20154;&#30340;&#20449;&#36182;&#19982;&#23562;&#25964;&#12290;</p>
<p></p>
<p>94.&#21892;&#24453;&#21035;&#20154;&#65292;&#31561;&#20110;&#23601;&#26159;&#21892;&#24453;&#33258;&#24049;&#65292;&#26080;&#35770;&#29983;&#27963;&#21463;&#21040;&#24590;&#26679;&#30340;&#20260;&#23475;&#65292;&#19981;&#24517;&#24575;&#24575;&#19981;&#24179;&#12289;&#32831;&#32831;&#20110;&#24576;&#12289;&#24576;&#24680;&#22312;&#24515;&#65292;&#23398;&#20250;&#24536;&#35760;&#65292;&#24536;&#35760;&#26159;&#23545;&#33258;&#24049;&#30340;&#26368;&#22909;&#20445;&#25252;&#65307;&#23398;&#20250;&#24863;&#24681;&#65292;&#24863;&#35874;&#29983;&#27963;&#32473;&#20320;&#30952;&#30778;&#33258;&#24049;&#30340;&#26426;&#20250;&#65292;&#24515;&#28789;&#20805;&#28385;&#38451;&#20809;&#65292;&#29983;&#27963;&#33258;&#28982;&#20805;&#28385;&#28799;&#28866;&#12290;</p>
<p></p>
<p>95.&#20570;&#20154;&#35201;&#38382;&#38382;&#33258;&#24049;&#23485;&#23481;&#22823;&#24230;&#20102;&#27809;&#26377;&#12290;&#27809;&#26377;&#24230;&#37327;&#30340;&#20154;&#65292;&#26159;&#24178;&#19981;&#25104;&#20160;&#20040;&#20107;&#19994;&#12289;&#25104;&#19981;&#20102;&#20160;&#20040;&#27668;&#20505;&#30340;&#12290;&#25152;&#20197;&#26377;&#26356;&#22823;&#30340;&#24230;&#37327;&#65292;&#36825;&#26679;&#25165;&#33021;&#23481;&#20154;&#12289;&#23481;&#25165;&#12289;&#23481;&#20107;&#65292;&#25165;&#33021;&#21019;&#36896;&#21644;&#35856;&#30340;&#20154;&#38469;&#20851;&#31995;&#21644;&#31038;&#20250;&#29615;&#22659;&#12290;</p>
<p></p>
<p>96.&#22823;&#24230;&#20570;&#20154;&#26159;&#19968;&#31181;&#36947;&#24503;&#30340;&#33539;&#30068;&#12290;&#21476;&#20170;&#20013;&#22806;&#65292;&#37117;&#25226;&#22823;&#24230;&#20316;&#20026;&#19968;&#20010;&#20154;&#24456;&#37325;&#35201;&#30340;&#32654;&#24503;&#12290;&#22823;&#24230;&#26159;&#19968;&#20999;&#32654;&#24503;&#30340;&#22522;&#30784;&#65292;&#26159;&#20026;&#20154;&#31435;&#24503;&#30340;&#26680;&#24515;&#65292;&#20063;&#26159;&#20570;&#20154;&#30340;&#22522;&#26412;&#20934;&#21017;&#65292;&#23427;&#28183;&#36879;&#21040;&#20154;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;</p>
<p></p>
<p>97.&#22823;&#24230;&#20570;&#20154;&#23601;&#24471;&#23398;&#20250;&#23485;&#23481;&#65292;&#23398;&#20250;&#23562;&#37325;&#21035;&#20154;&#65292;&#23398;&#20250;&#35878;&#21644;&#22823;&#24230;&#12289;&#19982;&#20154;&#20026;&#21892;&#12290;</p>
<p></p>
<p>98.&#26377;&#36947;&#26159;&#35878;&#23562;&#32780;&#20809;&#12290;&#20154;&#36234;&#35878;&#36874;&#65292;&#36234;&#26174;&#24471;&#39640;&#23578;&#12290;</p>
<p></p>
<p>99.&#19981;&#35770;&#21738;&#31181;&#24773;&#20917;&#65292;&#20570;&#20154;&#24635;&#35201;&#20197;&#24503;&#20026;&#26412;&#65292;&#20197;&#24503;&#20026;&#22522;&#65292;&#20197;&#24503;&#31435;&#19990;&#12289;&#31449;&#24471;&#27491;&#65292;&#34892;&#24471;&#31471;&#65292;&#35268;&#35268;&#30697;&#30697;&#65292;&#22530;&#22530;&#27491;&#27491;&#12290;</p>
<p></p>
<p>100.&#22362;&#23432;&#36947;&#24503;&#21644;&#28789;&#39746;&#65292;&#20570;&#20154;&#25165;&#26377;&#20215;&#20540;&#65292;&#25165;&#33021;&#20307;&#21619;&#20570;&#20154;&#30340;&#8220;&#37327;&#8221;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/094.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/096.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
