<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>98.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#21313;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#21313;&#19968;&#65289;</p>
<p></p>
<p>1.&#22307;&#20154;&#19981;&#24813;&#20110;&#26223;&#65292;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#65292;&#33293;&#36817;&#26399;&#36828;&#65292;&#22622;&#30691;&#12290;</p>
<p></p>
<p>2.&#12298;&#31036;&#35760;&#183;&#20013;&#24248;&#12299;&#36947;&#65306;&#8220;&#20154;&#20043;&#35270;&#24049;&#65292;&#22914;&#35265;&#20854;&#32954;&#32925;&#28982;&#65292;&#21017;&#20309;&#30410;&#30691;&#65292;&#27492;&#35859;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;</p>
<p></p>
<p>3.&#21271;&#23435;&#21496;&#39532;&#20809;&#28145;&#21463;&#20808;&#31206;&#20754;&#23398;&#24605;&#24819;&#24433;&#21709;&#65292;&#19968;&#29983;&#20449;&#22857;&#8220;&#24910;&#29420;&#8221;&#65292;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#20154;&#30340;&#24773;&#25805;&#21644;&#27668;&#33410;&#65292;&#26159;&#19968;&#20010;&#20154;&#26368;&#35813;&#20855;&#22791;&#30340;&#33021;&#21147;&#12290;&#20182;&#32463;&#24120;&#35828;&#65292;&#8220;&#21566;&#26080;&#36807;&#20154;&#32773;&#65292;&#20294;&#24179;&#29983;&#20043;&#25152;&#20026;&#65292;&#26410;&#23581;&#19981;&#21487;&#23545;&#20154;&#35328;&#32819;&#8221;&#65292;&#35828;&#30340;&#23601;&#26159;&#20570;&#20154;&#20570;&#20107;&#20809;&#26126;&#30922;&#33853;&#12290;</p>
<p></p>
<p>4.&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20013;&#25910;&#24405;&#20102;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65292;&#35828;&#30340;&#26159;&#19996;&#27721;&#23433;&#24093;&#24180;&#38388;&#65292;&#33606;&#24030;&#21050;&#21490;&#26472;&#38663;&#21457;&#29616;&#19968;&#20010;&#21483;&#29579;&#23494;&#30340;&#20154;&#25165;&#21326;&#20986;&#20247;&#65292;&#20415;&#21521;&#26397;&#24311;&#20030;&#33616;&#12290;&#26397;&#24311;&#25509;&#21463;&#20102;&#26472;&#38663;&#30340;&#20030;&#33616;&#65292;&#22996;&#20219;&#29579;&#23494;&#20026;&#26124;&#37009;&#20196;&#12290;&#29579;&#23494;&#28145;&#24863;&#26472;&#38663;&#30340;&#30693;&#36935;&#20043;&#24681;&#65292;&#22312;&#19968;&#20010;&#22812;&#28145;&#20154;&#38745;&#20043;&#26102;&#65292;&#36865;&#19978;&#21313;&#20004;&#40644;&#37329;&#34920;&#31034;&#24863;&#28608;&#12290;&#24182;&#20302;&#22768;&#35828;&#65306;&#8220;&#40657;&#22812;&#37324;&#65292;&#26080;&#20154;&#30693;&#36947;&#65292;&#24744;&#23601;&#25918;&#24515;&#25910;&#19979;&#21543;&#65281;&#8221;&#26472;&#38663;&#25298;&#32477;&#25509;&#21463;&#65292;&#35828;&#65306;&#8220;&#22825;&#30693;&#12289;&#22320;&#30693;&#12289;&#20320;&#30693;&#12289;&#25105;&#30693;&#65292;&#24590;&#20040;&#35828;&#27809;&#26377;&#20154;&#30693;&#36947;&#21602;&#65311;&#8221;&#35828;&#24471;&#29579;&#23494;&#32670;&#24871;&#38590;&#24403;&#12290;&#36825;&#21017;&#25925;&#20107;&#21578;&#35819;&#20154;&#22312;&#26080;&#20154;&#30417;&#30563;&#26102;&#20063;&#35201;&#22362;&#23432;&#20869;&#24515;&#30340;&#24213;&#32447;&#65292;&#20570;&#21040;&#19981;&#25918;&#32437;&#12289;&#19981;&#36234;&#30697;&#65292;&#22374;&#33633;&#20570;&#20107;&#65292;&#28165;&#30333;&#20570;&#20154;&#12290;&#21496;&#39532;&#20809;&#25910;&#24405;&#36825;&#20123;&#30456;&#20851;&#26696;&#20363;&#65292;&#26088;&#22312;&#25552;&#37266;&#21518;&#20154;&#23545;&#33258;&#24049;&#35201;&#26377;&#20005;&#26684;&#30340;&#35201;&#27714;&#65292;&#22521;&#20859;&#8220;&#24910;&#29420;&#8221;&#30340;&#21697;&#24615;&#65292;&#20445;&#25345;&#33258;&#28113;&#33258;&#25345;&#30340;&#20658;&#28982;&#21697;&#26684;&#12290;&#21476;&#20154;&#20113;&#65292;&#8220;&#21531;&#23376;&#19981;&#27450;&#26263;&#23460;&#8221;&#65292;&#35828;&#30340;&#23601;&#26159;&#19968;&#20010;&#20154;&#22312;&#31169;&#24213;&#19979;&#26159;&#21542;&#33021;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#20570;&#21040;&#24910;&#29420;&#33258;&#28113;&#12289;&#34920;&#37324;&#22914;&#19968;&#12289;&#21697;&#24503;&#39640;&#23578;&#65292;&#26159;&#21531;&#23376;&#30340;&#37325;&#35201;&#26631;&#26438;&#21644;&#23610;&#24230;&#12290;</p>
<p></p>
<p>5.&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20013;&#30340;&#24910;&#29420;&#26234;&#24935;&#12289;&#28129;&#27850;&#26234;&#24935;&#12289;&#27491;&#27668;&#26234;&#24935;&#23545;&#27599;&#20010;&#20154;&#37117;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#27491;&#22914;&#28165;&#20195;&#21490;&#23478;&#38065;&#22823;&#26133;&#35828;&#65292;&#35835;&#21313;&#19971;&#21490;&#65292;&#19981;&#21487;&#19981;&#20860;&#35835;&#12298;&#36890;&#37492;&#12299;&#12290;&#8220;&#35835;&#36164;&#27835;&#36890;&#37492;&#65292;&#23601;&#20687;&#30475;&#39640;&#20154;&#19979;&#26827;&#12290;&#21382;&#21490;&#20154;&#29289;&#30340;&#27599;&#19968;&#27493;&#65292;&#37117;&#26159;&#19968;&#20010;&#26827;&#35889;&#12290;&#25105;&#20204;&#30475;&#22810;&#20102;&#65292;&#33258;&#20250;&#19979;&#26827;&#20102;&#12290;&#8221;</p>
<p></p>
<p>6.&#12298;&#32500;&#25705;&#35800;&#32463;&#12299;&#65306;&#20154;&#38388;&#31181;&#31181;&#65292;&#27491;&#26159;&#20462;&#34892;&#65307;&#20986;&#27877;&#19981;&#26579;&#65292;&#26368;&#26159;&#22659;&#30028;&#12290;</p>
<p></p>
<p>7.&#21566;&#20154;&#24517;&#39035;&#35201;&#27714;&#33258;&#24049;&#65292;&#20581;&#20840;&#33258;&#24049;&#25165;&#33021;&#24471;&#20197;&#29983;&#23384;&#65307;&#21566;&#20154;&#24517;&#39035;&#21453;&#35266;&#33258;&#30465;&#65292;&#22521;&#26893;&#21892;&#32536;&#25165;&#33021;&#36808;&#21521;&#20339;&#22659;&#12290;</p>
<p></p>
<p>8.&#19990;&#38388;&#26368;&#36149;&#32773;&#65292;&#23601;&#26159;&#23562;&#37325;&#29983;&#21629;&#65307;&#19990;&#38388;&#26368;&#24694;&#32773;&#65292;&#23601;&#20026;&#27531;&#26432;&#29983;&#28789;&#12290;</p>
<p></p>
<p>9.&#20462;&#22909;&#33258;&#24049;&#36825;&#39063;&#24515;&#65292;&#21487;&#20197;&#25197;&#36716;&#21629;&#36816;&#12290;</p>
<p></p>
<p>10.&#8220;&#21462;&#8221;&#26159;&#19968;&#31181;&#26412;&#20107;&#65292;&#8220;&#33293;&#8221;&#26159;&#19968;&#38376;&#26234;&#24935;&#12290;</p>
<p></p>
<p>11.&#21482;&#26377;&#23398;&#20250;&#21462;&#33293;&#65292;&#20445;&#25345;&#31616;&#21333;&#30340;&#24515;&#22659;&#65292;&#25165;&#33021;&#29983;&#27963;&#24471;&#36367;&#23454;&#12289;&#36731;&#26494;&#12289;&#23433;&#35814;&#12289;&#24184;&#31119;&#12290;</p>
<p></p>
<p>12.&#25105;&#20204;&#29616;&#22312;&#32570;&#20047;&#30340;&#19981;&#26159;&#20315;&#27861;&#30340;&#30693;&#35782;&#65292;&#32780;&#26159;&#36523;&#20307;&#21147;&#34892;&#30340;&#23454;&#20462;&#12290;</p>
<p></p>
<p>13.&#24196;&#23376;&#25381;&#21160;&#22914;&#26941;&#24425;&#31508;&#65292;&#23613;&#24773;&#25551;&#30011;&#19968;&#20010;&#8220;&#22823;&#8221;&#23383;&#65292;&#20805;&#20998;&#23637;&#31034;&#22823;&#27668;&#35937;&#12289;&#22823;&#22659;&#30028;&#65292;&#22823;&#27668;&#30917;&#31028;&#65292;&#27668;&#20914;&#38660;&#27721;&#65292;&#25788;&#22825;&#21160;&#22320;&#12290;</p>
<p></p>
<p>14.&#40114;&#40527;&#31934;&#31070;&#22823;&#27668;&#30917;&#31028;&#65292;&#26377;&#21161;&#20110;&#24320;&#25299;&#20154;&#30340;&#22823;&#27668;&#35937;&#12289;&#22823;&#22659;&#30028;&#65292;&#26377;&#21161;&#20110;&#22521;&#32946;&#20255;&#22823;&#30340;&#20154;&#26684;&#12289;&#24674;&#23439;&#30340;&#27668;&#24230;&#12289;&#24320;&#25918;&#30340;&#24515;&#28789;&#12289;&#21338;&#22823;&#30340;&#33016;&#35167;&#12290;</p>
<p></p>
<p>15.&#24196;&#23376;&#20197;&#23507;&#35328;&#24335;&#35805;&#35821;&#35762;&#36848;&#34256;&#22993;&#23556;&#20043;&#23665;&#30340;&#31070;&#20154;&#65306;&#8220;&#32908;&#32932;&#33509;&#20912;&#38634;&#65292;&#28118;&#32422;&#33509;&#22788;&#23376;&#65292;&#19981;&#39135;&#20116;&#35895;&#65292;&#21560;&#39118;&#39278;&#38706;&#65292;&#20056;&#20113;&#27668;&#65292;&#24481;&#39134;&#40857;&#65292;&#32780;&#28216;&#20046;&#22235;&#28023;&#20043;&#22806;&#12290;&#8221;</p>
<p></p>
<p>16.&#24196;&#23376;&#36890;&#36807;&#27700;&#21644;&#39118;&#30340;&#20107;&#20363;&#65292;&#26263;&#21947;&#26377;&#24535;&#20043;&#22763;&#24517;&#28145;&#33988;&#21402;&#20859;&#25165;&#21487;&#22823;&#29992;&#65292;&#24517;&#26377;&#22362;&#36126;&#25345;&#20037;&#31934;&#31070;&#25165;&#33021;&#25104;&#23601;&#20809;&#22823;&#20809;&#26126;&#20043;&#20107;&#19994;&#12290;</p>
<p></p>
<p>17.&#34164;&#21547;&#30528;&#31215;&#21402;&#25345;&#20037;&#30340;&#33988;&#20859;&#21151;&#22827;&#65292;&#29992;&#24535;&#19981;&#20998;&#65292;&#20035;&#20957;&#20110;&#31070;&#12290;</p>
<p></p>
<p>18.&#21476;&#26469;&#27442;&#25104;&#22823;&#20107;&#20043;&#20154;&#65292;&#24517;&#39035;&#31215;&#25165;&#31215;&#23398;&#31215;&#27668;&#31215;&#21183;&#65292;&#28857;&#28404;&#31215;&#32047;&#32456;&#25104;&#38596;&#25165;&#22823;&#30053;&#12290;&#21382;&#26469;&#24039;&#24037;&#33402;&#20154;&#65292;&#20063;&#35201;&#36890;&#36807;&#38271;&#26399;&#23454;&#36341;&#65292;&#32463;&#39564;&#31215;&#32047;&#65292;&#25104;&#23601;&#40114;&#40527;&#31215;&#21402;&#25345;&#20037;&#30340;&#31934;&#31070;&#65292;&#36825;&#19982;&#20754;&#23478;&#21149;&#23398;&#30340;&#31934;&#31070;&#12289;&#23380;&#23376;&#21457;&#24868;&#24536;&#39135;&#20048;&#20197;&#24536;&#24551;&#19981;&#30693;&#32769;&#20043;&#23558;&#33267;&#30340;&#31934;&#31070;&#20063;&#28145;&#30456;&#22865;&#21512;&#12290;</p>
<p></p>
<p>19.&#33539;&#20210;&#28153;&#26377;&#21477;&#21517;&#35328;&#65292;&#19981;&#20197;&#29289;&#21916;&#65292;&#19981;&#20197;&#24049;&#24754;&#12290;</p>
<p></p>
<p>20.&#22312;&#20154;&#29983;&#36335;&#19978;&#65292;&#19981;&#35201;&#34987;&#33258;&#24049;&#30340;&#24773;&#32490;&#25511;&#21046;&#20303;&#65292;&#35201;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#12290;&#38754;&#23545;&#22833;&#36133;&#65292;&#26377;&#31449;&#36215;&#26469;&#30340;&#21191;&#27668;&#65292;&#38754;&#23545;&#25104;&#21151;&#65292;&#26377;&#20463;&#19979;&#21435;&#30340;&#23450;&#21147;&#12290;</p>
<p></p>
<p>21.&#20154;&#21040;&#20013;&#24180;&#65292;&#35265;&#38395;&#22686;&#22810;&#65292;&#38405;&#21382;&#28176;&#20016;&#65292;&#20154;&#33033;&#20016;&#23500;&#65292;&#21150;&#20107;&#26377;&#26041;&#65292;&#36825;&#26159;&#22909;&#20107;&#65307;&#20294;&#21516;&#26102;&#20154;&#20063;&#21464;&#24471;&#24605;&#34385;&#36807;&#37325;&#65292;&#27442;&#26395;&#22826;&#22810;&#65292;&#31934;&#21147;&#20998;&#25955;&#65292;&#31070;&#24535;&#32439;&#20081;&#65292;&#21017;&#21448;&#19981;&#26159;&#22909;&#20107;&#12290;</p>
<p></p>
<p>22.&#37327;&#26377;&#22810;&#22823;&#65292;&#24515;&#26377;&#22810;&#38745;&#65307;&#24515;&#26377;&#22810;&#38745;&#65292;&#31119;&#26377;&#22810;&#28145;&#12290;</p>
<p></p>
<p>23.&#24699;&#38544;&#20043;&#24515;&#65292;&#20161;&#20063;&#65307;&#32670;&#24694;&#20043;&#24515;&#65292;&#20041;&#20063;&#65307;&#24685;&#25964;&#20043;&#24515;&#65292;&#31036;&#20063;&#65307;&#26159;&#38750;&#20043;&#24515;&#65292;&#26234;&#20063;&#12290;</p>
<p></p>
<p>24.&#21476;&#20154;&#35828;&#65306;&#8220;&#37034;&#20154;&#29992;&#27491;&#27861;&#65292;&#27491;&#27861;&#20134;&#37034;&#12290;&#27491;&#20154;&#29992;&#37034;&#27861;&#65292;&#37034;&#27861;&#20134;&#27491;&#12290;&#8221;</p>
<p></p>
<p>25.&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#23398;&#21476;&#12290;&#24515;&#22320;&#24178;&#20928;&#65292;&#20063;&#25165;&#21487;&#20570;&#20107;&#12290;&#23454;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#32954;&#33145;&#20043;&#35328;&#12290;</p>
<p></p>
<p>26.&#35201;&#35880;&#24910;&#20851;&#27880;&#37327;&#21464;&#30340;&#36235;&#21183;&#65292;&#36825;&#26377;&#21033;&#20110;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#31574;&#12290;</p>
<p></p>
<p>27.&#35201;&#27491;&#30830;&#21457;&#25381;&#20027;&#35266;&#33021;&#21160;&#24615;&#65292;&#36825;&#26377;&#21033;&#20110;&#26641;&#31435;&#27491;&#30830;&#30340;&#30446;&#26631;&#12290;</p>
<p></p>
<p>28.&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#12290;&#26377;&#36807;&#38169;&#19981;&#35201;&#32039;&#65292;&#20851;&#38190;&#26159;&#22914;&#20309;&#23545;&#24453;&#36807;&#38169;&#12290;</p>
<p></p>
<p>29.&#20154;&#20250;&#29359;&#38169;&#65292;&#23601;&#20687;&#22825;&#31354;&#20250;&#20986;&#29616;&#26085;&#39135;&#21644;&#26376;&#39135;&#19968;&#26679;&#26159;&#24456;&#27491;&#24120;&#30340;&#20107;&#24773;&#12290;&#20294;&#21531;&#23376;&#23601;&#26159;&#21531;&#23376;&#65292;&#20182;&#21644;&#23567;&#20154;&#30340;&#26368;&#22823;&#21306;&#21035;&#26159;&#30452;&#38754;&#36807;&#38169;&#65292;&#19981;&#20250;&#21435;&#38544;&#30610;&#29978;&#33267;&#26159;&#38169;&#19978;&#21152;&#38169;&#12290;</p>
<p></p>
<p>30.&#20013;&#22269;&#21476;&#20154;&#25552;&#20513;&#8220;&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#24503;&#8221;&#12290;</p>
<p></p>
<p>31.&#12298;&#36947;&#24503;&#32463;&#12299;&#20013;&#35828;&#8220;&#22307;&#20154;&#22788;&#26080;&#20026;&#20043;&#20107;&#65292;&#34892;&#19981;&#35328;&#20043;&#25945;&#12290;&#8221;</p>
<p></p>
<p>32.&#21220;&#20461;&#28129;&#27850;&#65292;&#20026;&#33258;&#24049;&#24320;&#21019;&#32654;&#22909;&#30340;&#26126;&#22825;&#12290;&#24904;&#24754;&#21916;&#33293;&#65292;&#20026;&#23376;&#23385;&#20934;&#22791;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>33.&#24515;&#23433;&#33541;&#23627;&#31283;&#65292;&#24615;&#23450;&#33756;&#26681;&#39321;&#65292;&#19990;&#20106;&#38745;&#26041;&#35265;&#65292;&#20154;&#24773;&#28129;&#22987;&#38271;&#12290;</p>
<p></p>
<p>34.&#26234;&#22278;&#34892;&#26041;&#65292;&#8220;&#26234;&#22278;&#8221;&#26159;&#22788;&#20107;&#22278;&#36890;&#65292;&#32780;&#19981;&#27969;&#20110;&#22278;&#28369;&#19990;&#25925;&#65292;&#27627;&#26080;&#25285;&#24403;&#65307;&#8220;&#34892;&#26041;&#8221;&#26159;&#34892;&#20026;&#26041;&#27491;&#65292;&#32780;&#19981;&#27969;&#20110;&#26041;&#20991;&#22278;&#26520;&#65292;&#26684;&#26684;&#19981;&#20837;&#12290;</p>
<p></p>
<p>35.&#34394;&#24049;&#19979;&#20154;&#65292;&#24847;&#24605;&#26159;&#33021;&#20197;&#35878;&#34394;&#30340;&#23039;&#24577;&#26469;&#25509;&#24453;&#21035;&#20154;&#12290;&#20803;&#20195;&#24352;&#20859;&#28009;&#12298;&#29287;&#27665;&#24544;&#21578;&#12299;&#65306;&#8220;&#33021;&#19979;&#20154;&#32773;&#65292;&#20854;&#24535;&#24517;&#39640;&#65292;&#20854;&#25152;&#33268;&#24517;&#36828;&#12290;&#8221;&#34394;&#24049;&#19979;&#20154;&#19981;&#21482;&#26159;&#24577;&#24230;&#38382;&#39064;&#65292;&#23427;&#23545;&#20107;&#19994;&#30340;&#25104;&#21151;&#26377;&#30528;&#26080;&#27604;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>36.&#40784;&#26707;&#20844;&#33021;&#34394;&#24049;&#19979;&#20154;&#65292;&#20116;&#27425;&#21435;&#25308;&#35775;&#19968;&#20010;&#24067;&#34915;&#23567;&#33251;&#65292;&#20165;&#24471;&#19968;&#35265;&#65292;&#25152;&#20197;&#33021;&#8220;&#20061;&#21512;&#35832;&#20399;&#65292;&#19968;&#21281;&#22825;&#19979;&#8221;&#65307;&#21016;&#22791;&#33021;&#34394;&#24049;&#19979;&#20154;&#65292;&#19977;&#39038;&#33541;&#24208;&#65292;&#32780;&#24471;&#35832;&#33883;&#20142;&#65292;&#36930;&#25104;&#19977;&#20998;&#22825;&#19979;&#20043;&#22522;&#19994;&#12290;</p>
<p></p>
<p>37.&#35802;&#24049;&#24863;&#20154;&#65292;&#31934;&#35802;&#25152;&#33267;&#65292;&#37329;&#30707;&#20026;&#24320;&#65292;&#30495;&#35802;&#32456;&#31350;&#33021;&#24863;&#21160;&#20154;&#12290;</p>
<p></p>
<p>38.&#20154;&#21676;&#24471;&#33756;&#26681;&#65292;&#21017;&#30334;&#20107;&#21487;&#20570;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>39.&#21531;&#23376;&#20043;&#24515;&#20107;&#65292;&#22825;&#38738;&#26085;&#30333;&#65292;&#19981;&#21487;&#20351;&#20154;&#19981;&#30693;&#65307;&#21531;&#23376;&#20043;&#25165;&#21326;&#65292;&#29577;&#38891;&#29664;&#34255;&#65292;&#19981;&#21487;&#20351;&#20154;&#26131;&#30693;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>40.&#22788;&#19990;&#35753;&#19968;&#27493;&#20026;&#39640;&#65292;&#36864;&#27493;&#21363;&#36827;&#27493;&#30340;&#24352;&#26412;&#65292;&#24453;&#20154;&#23485;&#19968;&#20998;&#26159;&#31119;&#65292;&#21033;&#20154;&#23454;&#21033;&#24049;&#30340;&#26681;&#22522;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>41.&#23425;&#23432;&#27985;&#22121;&#32780;&#40668;&#32874;&#26126;&#65292;&#30041;&#20123;&#27491;&#27668;&#36824;&#22825;&#22320;&#65307;&#23425;&#35874;&#32439;&#21326;&#32780;&#29976;&#28129;&#27850;&#65292;&#36951;&#20010;&#28165;&#21517;&#22312;&#20094;&#22372;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>42.&#24179;&#26085;&#24453;&#20154;&#22810;&#21402;&#36947;&#65292;&#24613;&#38590;&#33258;&#26377;&#20154;&#30456;&#25206;&#12290;&#27714;&#20154;&#38656;&#27714;&#22823;&#19976;&#22827;&#65292;&#27982;&#20154;&#39035;&#27982;&#24613;&#26102;&#26080;&#12290;&#28212;&#26102;&#19968;&#28404;&#22914;&#29976;&#38706;&#65292;&#37257;&#21518;&#28155;&#26479;&#19981;&#22914;&#26080;&#12290;</p>
<p></p>
<p>43.&#23425;&#21487;&#28165;&#36139;&#33258;&#20048;&#65292;&#19981;&#21487;&#27978;&#23500;&#22810;&#24551;&#12290;</p>
<p></p>
<p>44.&#24525;&#24471;&#19968;&#26102;&#20043;&#27668;&#65292;&#20813;&#24471;&#30334;&#26085;&#20043;&#24551;&#12290;</p>
<p></p>
<p>45.&#37327;&#23567;&#38750;&#21531;&#23376;&#65281;</p>
<p></p>
<p>46.&#22825;&#22320;&#38388;&#26377;&#38451;&#24517;&#26377;&#38452;&#65292;&#26377;&#21531;&#23376;&#24517;&#26377;&#23567;&#20154;&#65292;&#27492;&#26159;&#33258;&#28982;&#20043;&#29702;&#20063;&#12290;&#23545;&#24453;&#23567;&#20154;&#65292;&#22266;&#28982;&#19981;&#21487;&#27782;&#28707;&#19968;&#27668;&#65292;&#20134;&#19981;&#24517;&#32477;&#20154;&#21518;&#36335;&#65292;&#32622;&#20043;&#20110;&#27515;&#22320;&#12290;</p>
<p></p>
<p>47.&#23567;&#20154;&#33509;&#26080;&#24265;&#32827;&#20043;&#24515;&#65292;&#20309;&#20107;&#19981;&#20026;&#65311;&#25925;&#24517;&#39035;&#22312;&#39118;&#20439;&#25945;&#21270;&#19978;&#36716;&#31227;&#20854;&#24615;&#24773;&#65292;&#20197;&#24503;&#24863;&#20154;&#65292;&#23548;&#20043;&#21521;&#21892;&#65292;&#26031;&#20026;&#33391;&#31574;&#12290;</p>
<p></p>
<p>48.&#35201;&#24819;&#25104;&#23601;&#22823;&#20107;&#19994;&#65292;&#20165;&#26377;&#36229;&#19990;&#32477;&#20262;&#30340;&#25165;&#24178;&#36824;&#19981;&#22815;&#65292;&#36824;&#24517;&#39035;&#26377;&#22362;&#24525;&#19981;&#25300;&#30340;&#24847;&#24535;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#21021;&#24515;&#65292;&#24910;&#32456;&#22914;&#22987;&#65292;&#21738;&#24597;&#36935;&#21040;&#20877;&#22823;&#30340;&#22256;&#38590;&#65292;&#20063;&#33021;&#36814;&#38590;&#32780;&#19978;&#12290;</p>
<p></p>
<p>49.&#26366;&#22269;&#34281;&#19968;&#29983;&#37117;&#22312;&#8220;&#32784;&#28902;&#8221;&#20108;&#23383;&#19978;&#19979;&#21151;&#22827;&#65292;&#21482;&#26377;&#32784;&#24471;&#20303;&#28902;&#65292;&#25165;&#33021;&#27785;&#19979;&#24615;&#23376;&#65292;&#23432;&#24515;&#20462;&#36523;&#12290;</p>
<p></p>
<p>50.&#23380;&#23376;&#23601;&#23558;&#20154;&#20998;&#20026;&#19977;&#31181;&#65306;&#22307;&#20154;&#12289;&#21531;&#23376;&#21644;&#23567;&#20154;&#12290;&#8220;&#22307;&#20154;&#8221;&#65292;&#20035;&#29983;&#31036;&#20041;&#32780;&#36215;&#27861;&#24230;&#32773;&#65307;&#8220;&#21531;&#23376;&#8221;&#65292;&#20026;&#36947;&#31036;&#20041;&#32773;&#65307;&#32780;&#36829;&#31036;&#20041;&#32773;&#20026;&#8220;&#23567;&#20154;&#8221;&#12290;</p>
<p></p>
<p>51.&#25152;&#35859;&#22307;&#20154;&#65292;&#33258;&#36523;&#24503;&#24615;&#39034;&#22825;&#22320;&#33258;&#28982;&#20043;&#24503;&#65292;&#21442;&#36879;&#23431;&#23449;&#38388;&#19968;&#20999;&#35268;&#21017;&#12290;</p>
<p></p>
<p>52.&#36139;&#36145;&#19981;&#36275;&#32670;&#65292;&#26080;&#24535;&#25165;&#21487;&#24694;&#12290;&#36139;&#32780;&#26377;&#24535;&#65292;&#25165;&#26159;&#30495;&#35946;&#26480;&#12289;&#22823;&#19976;&#22827;&#12290;&#36139;&#32780;&#26377;&#24535;&#65292;&#21463;&#20154;&#23562;&#37325;&#12290;</p>
<p></p>
<p>53.&#26085;&#34892;&#19968;&#21892;&#23384;&#22909;&#24515;&#65292;&#27599;&#19968;&#21457;&#24515;&#65292;&#24517;&#20026;&#20154;&#38388;&#30340;&#21033;&#30410;&#30528;&#24819;&#65307;&#26085;&#21457;&#19968;&#24895;&#20570;&#22909;&#20106;&#65292;&#27599;&#19968;&#21457;&#24895;&#65292;&#24517;&#20026;&#20154;&#38388;&#30340;&#24196;&#20005;&#29992;&#24515;&#12290;</p>
<p></p>
<p>54.&#19981;&#35828;&#35854;&#65292;&#23601;&#26159;&#20449;&#29992;&#65292;&#20449;&#29992;&#21363;&#36130;&#23500;&#65307;&#35762;&#29233;&#35821;&#65292;&#23601;&#26159;&#24904;&#24754;&#65292;&#24904;&#24754;&#21363;&#21151;&#24503;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>55.&#24120;&#35328;&#36947;&#65306;&#26377;&#24535;&#19981;&#22312;&#24180;&#39640;&#65292;&#26080;&#24535;&#31354;&#27963;&#30334;&#23681;&#12290;</p>
<p></p>
<p>56.&#22312;&#12298;&#23578;&#20070;&#183;&#20234;&#35757;&#12299;&#20013;&#65292;&#22823;&#33251;&#20234;&#23609;&#26366;&#23545;&#22826;&#30002;&#35828;&#65306;&#8220;&#23572;&#24799;&#24503;&#32596;&#23567;&#65292;&#19975;&#37030;&#24799;&#24198;&#12290;&#23572;&#24799;&#19981;&#24503;&#32596;&#22823;&#65292;&#22368;&#21413;&#23447;&#12290;&#8221;&#24847;&#24605;&#26159;&#35828;&#65292;&#20320;&#20462;&#24503;&#19981;&#35770;&#22810;&#23567;&#65292;&#22825;&#19979;&#30340;&#20154;&#37117;&#20250;&#24863;&#21040;&#24198;&#24184;&#65307;&#34892;&#19981;&#21892;&#65292;&#21363;&#20351;&#19981;&#22823;&#65292;&#20063;&#20250;&#20007;&#22833;&#22269;&#23478;&#12290;</p>
<p></p>
<p>57.&#20316;&#20026;&#22269;&#21531;&#65292;&#21807;&#26377;&#23562;&#36132;&#65292;&#25165;&#33021;&#24471;&#21040;&#20154;&#25165;&#65307;&#24471;&#21040;&#20154;&#25165;&#65292;&#22269;&#20107;&#25165;&#33021;&#24471;&#21040;&#27835;&#29702;&#12290;&#32780;&#35201;&#20570;&#21040;&#23562;&#36132;&#65292;&#23601;&#24471;&#20462;&#24503;&#12290;</p>
<p></p>
<p>58.&#26366;&#22269;&#34281;&#35828;&#36807;&#65306;&#8220;&#20154;&#20043;&#27668;&#36136;&#65292;&#30001;&#20110;&#22825;&#29983;&#65292;&#26412;&#38590;&#25913;&#21464;&#65292;&#24799;&#35835;&#20070;&#21487;&#20197;&#21464;&#20854;&#27668;&#36136;&#12290;&#21476;&#20043;&#31934;&#30456;&#27861;&#32773;&#65292;&#24182;&#35328;&#35835;&#20070;&#21487;&#20197;&#21464;&#25442;&#39592;&#30456;&#12290;&#27442;&#27714;&#21464;&#21270;&#20043;&#27861;&#65292;&#39035;&#20808;&#31435;&#22362;&#21331;&#20043;&#24535;&#12290;&#8221;</p>
<p></p>
<p>59.&#22823;&#20107;&#38590;&#20107;&#65292;&#30475;&#25285;&#24403;&#12290;&#39034;&#22659;&#36870;&#22659;&#65292;&#30475;&#35167;&#24230;&#12290;&#20020;&#21916;&#20020;&#24594;&#65292;&#30475;&#28085;&#20859;&#12290;</p>
<p></p>
<p>60.&#25991;&#22825;&#31077;&#12298;&#27491;&#27668;&#27468;&#12299;&#20113;&#65306;&#8220;&#26102;&#31351;&#33410;&#20035;&#35265;&#65292;&#19968;&#19968;&#22402;&#20025;&#38738;&#12290;&#8221;&#20110;&#20851;&#38190;&#22788;&#26041;&#35265;&#30495;&#33521;&#38596;&#65292;&#22823;&#20107;&#38590;&#20107;&#24403;&#21069;&#65292;&#22823;&#19976;&#22827;&#33258;&#24212;&#22788;&#21464;&#19981;&#24778;&#65292;&#20020;&#21361;&#19981;&#24807;&#12290;</p>
<p></p>
<p>61.&#29577;&#19981;&#29730;&#65292;&#19981;&#25104;&#22120;&#65307;&#20154;&#19981;&#23398;&#65292;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>62.&#20174;&#20754;&#23398;&#35282;&#24230;&#26469;&#35828;&#65292;&#20154;&#29983;&#23601;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#20010;&#20154;&#20462;&#20859;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#23601;&#20855;&#26377;&#20154;&#26684;&#39749;&#21147;&#65292;&#37027;&#20040;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#23433;&#22825;&#19979;&#37117;&#26377;&#20102;&#22522;&#30784;&#12290; </p>
<p></p>
<p>63.&#22810;&#19968;&#20123;&#40723;&#21169;&#65292;&#23569;&#19968;&#20123;&#36131;&#39554;&#65292;&#21487;&#33021;&#26356;&#26377;&#21033;&#20110;&#23401;&#23376;&#30340;&#25104;&#38271;&#12290;</p>
<p></p>
<p>64.&#23380;&#23376;&#35828;&#65306;&#8220;&#27809;&#26377;&#20161;&#24503;&#30340;&#20154;&#65292;&#19981;&#33021;&#38271;&#20037;&#22320;&#22788;&#22312;&#22256;&#22659;&#20013;&#65292;&#20063;&#19981;&#33021;&#38271;&#20037;&#22320;&#22788;&#22312;&#23433;&#20048;&#20013;&#12290;&#26377;&#20161;&#24503;&#30340;&#20154;&#36208;&#22312;&#27491;&#36884;&#19978;&#23601;&#24515;&#23433;&#65292;&#26126;&#26234;&#30340;&#20154;&#30693;&#36947;&#34892;&#20161;&#26377;&#21033;&#65292;&#23601;&#20250;&#36873;&#25321;&#20154;&#29983;&#30340;&#27491;&#36884;&#12290;&#8221;</p>
<p></p>
<p>65.&#23380;&#23376;&#31216;&#36190;&#39068;&#22238;&#65306;&#8220;&#36132;&#21705;&#65292;&#22238;&#20063;&#65292;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#20154;&#19981;&#22570;&#20854;&#24551;&#65292;&#22238;&#20063;&#19981;&#25913;&#20854;&#20048;&#65292;&#36132;&#21705;&#22238;&#20063;&#12290;&#8221;</p>
<p></p>
<p>66.&#30495;&#27491;&#30340;&#24555;&#20048;&#24182;&#19981;&#22312;&#20110;&#26435;&#20301;&#21644;&#36130;&#23500;&#65292;&#32780;&#22312;&#20110;&#26159;&#21542;&#36208;&#22312;&#20154;&#29983;&#30340;&#27491;&#36884;&#12290;</p>
<p></p>
<p>67.&#20570;&#20154;&#20570;&#20107;&#65292;&#25105;&#20204;&#37117;&#35201;&#22362;&#25345;&#33258;&#24049;&#30340;&#21407;&#21017;&#65292;&#23432;&#20303;&#24213;&#32447;&#12290;&#20174;&#21892;&#22914;&#30331;&#65292;&#27493;&#27493;&#33392;&#38590;&#65292;&#20294;&#25105;&#20204;&#33719;&#24471;&#30340;&#26159;&#20869;&#24515;&#30340;&#20805;&#23454;&#65292;&#26159;&#33258;&#25105;&#30340;&#21319;&#21326;&#65307;&#20174;&#24694;&#22914;&#23849;&#65292;&#23398;&#20064;&#20316;&#24694;&#65292;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#24102;&#32473;&#25105;&#20204;&#30340;&#26159;&#33258;&#36523;&#30340;&#22549;&#33853;&#65292;&#29978;&#33267;&#26159;&#20276;&#38543;&#33258;&#24049;&#19968;&#29983;&#30340;&#27745;&#28857;&#19982;&#32618;&#21517;&#12290;</p>
<p></p>
<p>68.&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#35201;&#20570;&#21040;&#20174;&#21892;&#22914;&#27969;&#65292;&#23241;&#24694;&#22914;&#20167;&#65292;&#20462;&#36523;&#20859;&#24503;&#65292;&#23436;&#21892;&#33258;&#24049;&#65292;&#29992;&#33391;&#22909;&#30340;&#24503;&#34892;&#27494;&#35013;&#33258;&#24049;&#65292;&#22909;&#22909;&#20570;&#19968;&#20010;&#8220;&#21892;&#8221;&#20154;&#12290;</p>
<p></p>
<p>69.&#27493;&#27493;&#21344;&#20808;&#32773;&#65292;&#24517;&#26377;&#20154;&#20197;&#25380;&#20043;&#65307;&#20107;&#20107;&#20105;&#32988;&#32773;&#65292;&#24517;&#26377;&#20154;&#20197;&#25387;&#20043;&#12290;</p>
<p></p>
<p>70.&#20154;&#20197;&#35878;&#21644;&#36864;&#35753;&#65292;&#21547;&#24525;&#23485;&#21402;&#65292;&#20026;&#27835;&#20154;&#12289;&#20107;&#22825;&#31532;&#19968;&#20041;&#12290;</p>
<p></p>
<p>71.&#26366;&#23376;&#26352;&#65306;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#65306;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#19982;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#8221;</p>
<p></p>
<p>72.&#23376;&#26352;&#65306;&#8220;&#20854;&#20026;&#20154;&#20063;&#23389;&#24716;&#65292;&#32780;&#22909;&#29359;&#19978;&#32773;&#65292;&#40092;&#30691;&#65307;&#19981;&#22909;&#29359;&#19978;&#65292;&#32780;&#22909;&#20316;&#20081;&#32773;&#65292;&#26410;&#20043;&#26377;&#20063;&#12290;&#21531;&#23376;&#21153;&#26412;&#65292;&#26412;&#31435;&#32780;&#36947;&#29983;&#12290;&#23389;&#24716;&#20063;&#32773;&#65292;&#20854;&#20026;&#20161;&#20043;&#26412;&#19982;&#65281;&#8221;</p>
<p></p>
<p>73.&#27888;&#22269;&#19996;&#21271;&#37096;&#27969;&#20256;&#26377;&#36825;&#20040;&#19968;&#21477;&#35866;&#35821;&#65306;&#31351;&#32773;&#23500;&#26377;&#65292;&#23500;&#32773;&#21463;&#33510;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#22240;&#20026;&#23500;&#32773;&#21482;&#26159;&#37329;&#38065;&#19978;&#30340;&#23500;&#26377;&#65292;&#21364;&#22240;&#19981;&#33021;&#30475;&#35265;&#33258;&#24049;&#32780;&#20869;&#22312;&#36139;&#20047;&#12290;&#36139;&#32773;&#34429;&#29289;&#36136;&#36130;&#23500;&#19978;&#36139;&#20047;&#65292;&#22240;&#33021;&#30475;&#35265;&#33258;&#24049;&#12289;&#25026;&#24471;&#36825;&#31181;&#33258;&#28982;&#35268;&#24459;&#32780;&#20869;&#22312;&#23500;&#26377;&#12290;&#37329;&#38065;&#19981;&#33021;&#36798;&#25104;&#36825;&#19968;&#28857;&#65292;&#19981;&#33021;&#24102;&#26469;&#20869;&#22312;&#30340;&#23500;&#26377;&#12290;</p>
<p></p>
<p>74.&#19981;&#35201;&#33258;&#22840;&#65292;&#20813;&#24471;&#20320;&#36300;&#20498;&#65292;&#20351;&#33258;&#24049;&#33945;&#32670;&#12290;</p>
<p></p>
<p>75.&#33258;&#21476;&#20197;&#26469;&#21482;&#26377;&#31215;&#24503;&#34892;&#21892;&#65292;&#25165;&#33021;&#33719;&#24471;&#21513;&#24198;;&#36829;&#32972;&#22825;&#29702;&#65292;&#36896;&#20316;&#32618;&#24694;&#65292;&#24517;&#28982;&#36973;&#21463;&#31096;&#27523;&#12290;&#36825;&#26159;&#24448;&#26132;&#22307;&#36132;&#30340;&#26126;&#35757;&#12290;</p>
<p></p>
<p>76.&#24544;&#21402;&#20256;&#23478;&#20037;&#65292;&#35799;&#20070;&#32487;&#19990;&#38271;&#12290;</p>
<p></p>
<p>77.&#25105;&#20204;&#33021;&#25317;&#26377;&#22825;&#19979;&#29238;&#27597;&#24515;&#65292;&#21017;&#22825;&#19979;&#20154;&#37117;&#26159;&#25105;&#20204;&#30340;&#20799;&#22899;&#65307;&#25105;&#20204;&#33021;&#20855;&#26377;&#22825;&#19979;&#23389;&#39034;&#24515;&#65292;&#21017;&#22825;&#19979;&#20154;&#37117;&#26159;&#25105;&#20204;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>78.&#26377;&#25215;&#25285;&#65292;&#25165;&#26377;&#36827;&#27493;&#65307;&#32943;&#20184;&#20986;&#65292;&#25165;&#26377;&#25910;&#33719;&#12290;</p>
<p></p>
<p>79.&#33258;&#25105;&#21453;&#30465;&#26159;&#36827;&#27493;&#20043;&#27597;&#65307;&#33258;&#25105;&#20316;&#36145;&#26159;&#22549;&#33853;&#20043;&#28304;&#12290;</p>
<p></p>
<p>80.&#20026;&#20154;&#20043;&#24503;&#21482;&#22312;&#12300;&#35878;&#35753;&#12301;&#65307;&#20462;&#36523;&#20043;&#36947;&#21482;&#22312;&#12300;&#27491;&#27966;&#12301;&#65307;&#34892;&#21892;&#20043;&#35201;&#21482;&#22312;&#12300;&#21916;&#33293;&#12301;&#65307;&#26379;&#21451;&#20043;&#20132;&#21482;&#22312;&#12300;&#24773;&#20041;&#12301;&#12290;</p>
<p></p>
<p>81.&#24120;&#24576;&#24863;&#24681;&#65292;&#36739;&#33021;&#36827;&#27493;&#65307;&#24120;&#33021;&#24813;&#24871;&#65292;&#36739;&#26131;&#36827;&#24503;&#12290;</p>
<p></p>
<p>82.&#24605;&#37327;&#23241;&#22930;&#33510;&#65292;&#21253;&#23481;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#25105;&#24930;&#33510;&#65292;&#23562;&#25964;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#35745;&#36739;&#33510;&#65292;&#25918;&#19979;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#25387;&#25240;&#33510;&#65292;&#32467;&#32536;&#20415;&#26159;&#31119;&#12290;</p>
<p></p>
<p>83.&#12300;&#24525;&#12301;&#26159;&#19968;&#31181;&#25285;&#24403;&#65292;&#24525;&#20043;&#20026;&#24503;&#65292;&#22312;&#20110;&#36127;&#37325;&#65307;&#12300;&#36864;&#12301;&#26159;&#19968;&#31181;&#28085;&#20859;&#65292;&#36864;&#20043;&#20026;&#24503;&#65292;&#22312;&#20110;&#21644;&#20247;&#12290;</p>
<p></p>
<p>84.&#25105;&#20204;&#35201;&#23398;&#20064;&#35828;&#29233;&#35821;&#12289;&#20570;&#21892;&#20106;&#12289;&#23384;&#22909;&#24515;&#65292;&#25955;&#25773;&#12300;&#19977;&#22909;&#12301;&#30340;&#31181;&#23376;&#65307;&#25105;&#20204;&#35201;&#23398;&#20064;&#35762;&#20161;&#20041;&#12289;&#35762;&#36947;&#20041;&#12289;&#35762;&#24681;&#20041;&#65292;&#21457;&#25196;&#12300;&#19977;&#20041;&#12301;&#30340;&#27668;&#33410;&#12290;</p>
<p></p>
<p>85.&#20462;&#26725;&#38138;&#36335;&#65292;&#26159;&#32473;&#20104;&#22823;&#20247;&#30340;&#26041;&#20415;&#65307;&#35828;&#27861;&#24230;&#20247;&#65292;&#26159;&#32473;&#20104;&#20182;&#20154;&#30340;&#25104;&#38271;&#65307;&#19981;&#29983;&#24694;&#24565;&#65292;&#26159;&#32473;&#20104;&#33258;&#24049;&#30340;&#20928;&#21270;&#65307;&#24120;&#34892;&#21892;&#20106;&#65292;&#26159;&#32473;&#20104;&#31038;&#20250;&#30340;&#32654;&#21270;&#12290;</p>
<p></p>
<p>86.&#36138;&#23146;&#30603;&#24666;&#21435;&#38500;&#20102;&#65292;&#36523;&#24515;&#25165;&#33021;&#20928;&#21270; &#33258;&#31169;&#23241;&#22930;&#36828;&#31163;&#20102;&#65292;&#24515;&#33016;&#25165;&#20250;&#23485;&#22823;&#12290;</p>
<p></p>
<p>87.&#33258;&#24049;&#20570;&#19981;&#21040;&#30340;&#20106;&#65292;&#19981;&#21487;&#24378;&#27714;&#20110;&#20154;&#65307;&#21035;&#20154;&#20570;&#19981;&#21040;&#30340;&#20106;&#65292;&#19981;&#21487;&#24378;&#27714;&#20110;&#20154;&#12290;</p>
<p></p>
<p>88.&#35878;&#21017;&#20154;&#21644;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#20449;&#21017;&#23384;&#35465;&#65292;&#21220;&#21017;&#26377;&#21151;&#12290;</p>
<p></p>
<p>89.&#20197;&#26234;&#24935;&#20928;&#27700;&#65292;&#27927;&#28165;&#22916;&#24819;&#20998;&#21035;&#65307;&#20197;&#33324;&#33509;&#28779;&#28844;&#65292;&#29031;&#20142;&#20869;&#24515;&#19990;&#30028;&#12290;</p>
<p></p>
<p>90.&#24813;&#24871;&#22914;&#26381;&#65292;&#21487;&#20197;&#24196;&#20005;&#36523;&#24515;&#65307;&#24527;&#24724;&#22914;&#27700;&#65292;&#21487;&#20197;&#20928;&#21270;&#24615;&#28789;&#12290;</p>
<p></p>
<p>91.&#19981;&#22840;&#23567;&#21892;&#65292;&#32456;&#31215;&#22823;&#24503;&#65292;&#27491;&#22914;&#28051;&#27969;&#65292;&#28857;&#28404;&#27719;&#32858;&#65292;&#32456;&#25104;&#22823;&#28023;&#65307;&#19981;&#38500;&#23567;&#24694;&#65292;&#32456;&#24517;&#36133;&#20107;&#65292;&#21017;&#22914;&#30952;&#30707;&#65292;&#19981;&#35265;&#20854;&#28781;&#65292;&#26085;&#26377;&#25152;&#25439;&#12290;</p>
<p></p>
<p>92.&#26234;&#32773;&#20197;&#30693;&#65292;&#20102;&#35299;&#19968;&#20999;&#65307;&#20161;&#32773;&#20197;&#29233;&#65292;&#21253;&#23481;&#19968;&#20999;&#65307;&#21191;&#32773;&#20197;&#20041;&#65292;&#29306;&#29298;&#19968;&#20999;&#65307;&#24544;&#32773;&#20197;&#35802;&#65292;&#22857;&#29486;&#19968;&#20999;&#12290;</p>
<p></p>
<p>93.&#34892;&#20026;&#30340;&#35268;&#33539;&#65292;&#26159;&#22312;&#36947;&#24503;&#65307;&#36947;&#24503;&#30340;&#23454;&#36341;&#65292;&#21364;&#22312;&#34892;&#20026;&#12290;</p>
<p></p>
<p>94.&#30693;&#36275;&#32773;&#23500;&#65292;&#36138;&#24515;&#32773;&#36139;&#65292;&#21161;&#20154;&#32773;&#36149;&#65292;&#22810;&#27442;&#32773;&#36145;&#12290;</p>
<p></p>
<p>95.&#24544;&#20449;&#21487;&#20197;&#36827;&#24503;&#65292;&#24196;&#25964;&#21487;&#20197;&#36991;&#31096;&#65292;&#23485;&#24661;&#21487;&#20197;&#24310;&#23551;&#65292;&#20449;&#20208;&#21487;&#20197;&#24735;&#36947;&#12290;</p>
<p></p>
<p>96.&#27442;&#26395;&#26159;&#31532;&#19968;&#28023;&#65292;&#24858;&#30196;&#26159;&#31532;&#19968;&#38343;&#65292;&#30603;&#24524;&#26159;&#31532;&#19968;&#24616;&#65292;&#30097;&#22930;&#26159;&#31532;&#19968;&#38556;&#12290;</p>
<p></p>
<p>97.&#19990;&#38388;&#26368;&#22823;&#30340;&#36130;&#23500;&#19981;&#26159;&#40644;&#37329;&#12289;&#38075;&#30707;&#65292;&#24212;&#26159;&#20449;&#20208;&#12289;&#36947;&#24503;&#65307;&#19990;&#38388;&#26368;&#22823;&#30340;&#36130;&#23500;&#19981;&#26159;&#25151;&#23627;&#12289;&#22303;&#22320;&#65292;&#24212;&#26159;&#30495;&#24515;&#12289;&#20315;&#24615;&#12290;</p>
<p></p>
<p>98.&#24525;&#32784;&#65292;&#25165;&#33021;&#21644;&#27668;&#33268;&#31077;&#65307;&#24724;&#36807;&#65292;&#25165;&#33021;&#25552;&#36215;&#21191;&#27668;&#12290;</p>
<p></p>
<p>99.&#33258;&#28385;&#26159;&#38459;&#30861;&#36827;&#27493;&#30340;&#26368;&#22823;&#22240;&#32032;&#65307;&#20658;&#24930;&#26159;&#30772;&#22351;&#36947;&#19994;&#30340;&#26368;&#22823;&#25932;&#20154;&#12290;</p>
<p></p>
<p>100.&#20004;&#26041;&#26007;&#65292;&#20004;&#26041;&#33261;&#65307;&#20004;&#20154;&#35753;&#65292;&#20004;&#20154;&#26377;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/097.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/099.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
