<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>99.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#21313;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#21313;&#20108;&#65289;</p>
<p></p>
<p>1.&#26377;&#21457;&#24895;&#25165;&#20250;&#26377;&#21147;&#37327;&#65292;&#26377;&#21151;&#24503;&#25165;&#33021;&#19981;&#36864;&#36716;&#12290;</p>
<p></p>
<p>2.&#19968;&#31561;&#29238;&#27597;&#65306;&#29233;&#24565;&#23376;&#22899;&#65292;&#25945;&#20197;&#22307;&#36132;&#20043;&#36947;&#65307;&#20108;&#31561;&#29238;&#27597;&#65306;&#20379;&#32473;&#26080;&#20047;&#65292;&#24110;&#21161;&#25104;&#23478;&#31435;&#19994;&#65307;&#19977;&#31561;&#29238;&#27597;&#65306;&#28346;&#29233;&#23456;&#20449;&#65292;&#20219;&#20854;&#28216;&#33633;&#38750;&#20026;&#65307;&#21155;&#31561;&#29238;&#27597;&#65306;&#19981;&#25945;&#19981;&#20859;&#65292;&#32463;&#24120;&#20940;&#34384;&#26045;&#26292;&#12290;</p>
<p></p>
<p>3.&#19968;&#31561;&#20799;&#22899;&#65306;&#23389;&#24716;&#24685;&#25964;&#65292;&#26216;&#26127;&#23450;&#30465;&#65307;&#20108;&#31561;&#20799;&#22899;&#65306;&#20379;&#20146;&#25152;&#38656;&#65292;&#25964;&#19994;&#20048;&#19994;&#65307;&#19977;&#31561;&#20799;&#22899;&#65306;&#28216;&#38386;&#30095;&#25042;&#65292;&#32467;&#20132;&#25439;&#21451;&#65307;&#21155;&#31561;&#20799;&#22899;&#65306;&#20316;&#22904;&#29359;&#31185;&#65292;&#24548;&#20146;&#36870;&#20262;&#12290;</p>
<p></p>
<p>4.&#26377;&#24503;&#65292;&#20154;&#24517;&#23562;&#20043;&#65307;&#26377;&#21151;&#65292;&#20154;&#24517;&#23815;&#20043;&#65307;&#26377;&#23481;&#65292;&#20154;&#24517;&#38468;&#20043;&#65307;&#26377;&#37327;&#65292;&#20154;&#24517;&#20174;&#20043;&#12290;</p>
<p></p>
<p>5.&#36935;&#20107;&#24525;&#20026;&#22937;&#65292;&#24525;&#33021;&#35299;&#28798;&#21380;&#65307;&#22788;&#19990;&#21892;&#20026;&#23453;&#65292;&#21892;&#33021;&#22686;&#31119;&#25253;&#12290;</p>
<p></p>
<p>6.&#24515;&#26415;&#19981;&#27491;&#65292;&#34920;&#29616;&#20026;&#24515;&#36138;&#65292;&#25439;&#20154;&#21033;&#24049;&#12290;&#24515;&#22930;&#65292;&#21017;&#22930;&#36132;&#23241;&#33021;&#12290;&#24515;&#30097;&#65292;&#21017;&#36776;&#19981;&#26126;&#26159;&#38750;&#12290;</p>
<p></p>
<p>7.&#19968;&#20010;&#20154;&#22914;&#33021;&#24515;&#33016;&#23485;&#38420;&#65292;&#35167;&#24576;&#22374;&#33633;&#65292;&#23481;&#20154;&#23481;&#20107;&#65292;&#26080;&#35770;&#24178;&#20160;&#20040;&#21033;&#20110;&#24037;&#20316;&#20063;&#21033;&#20110;&#36523;&#24515;&#12290;&#32780;&#19982;&#27492;&#30456;&#21453;&#30340;&#26159;&#65292;&#23567;&#32922;&#40481;&#32928;&#65292;&#19987;&#38376;&#35745;&#36739;&#20110;&#19968;&#20123;&#40481;&#27611;&#33948;&#30382;&#30340;&#23567;&#20107;&#65292;&#33590;&#39277;&#19981;&#39321;&#65292;&#22812;&#19981;&#25104;&#23504;&#12290;&#36825;&#26679;&#19981;&#20165;&#19981;&#33021;&#20859;&#29983;&#21453;&#32780;&#20260;&#36523;&#12290;</p>
<p></p>
<p>8.&#24515;&#24179;&#25152;&#20197;&#24471;&#20013;&#21644;&#20063;&#65281;</p>
<p></p>
<p>9.&#8220;&#20013;&#21644;&#8221;&#20108;&#23383;&#26159;&#20013;&#22269;&#21746;&#23398;&#24605;&#24819;&#20013;&#30340;&#31934;&#39635;&#65292;&#20013;&#65292;&#21363;&#23621;&#20013;&#65292;&#19981;&#20559;&#19981;&#20506;&#65307;&#21644;&#65292;&#21363;&#21644;&#35856;&#12289;&#21327;&#35843;&#12289;&#35843;&#21644;&#12290;</p>
<p></p>
<p>10.&#21476;&#20154;&#25945;&#23376;&#65292;&#33310;&#20992;&#12289;&#33310;&#21073;&#12289;&#23398;&#25991;&#65292;&#26397;&#20064;&#22805;&#28216;&#28937;&#65292;&#25152;&#20197;&#28085;&#20859;&#24503;&#24615;&#65292;&#31105;&#20854;&#38750;&#24515;&#20063;&#12290;&#25925;&#33021;&#27668;&#36136;&#28165;&#26126;&#65292;&#24503;&#19994;&#25104;&#23601;&#65292;&#31119;&#23551;&#32501;&#38271;&#12290;&#20170;&#20043;&#20154;&#21017;&#19981;&#28982;&#65292;&#25152;&#20197;&#31119;&#24503;&#19981;&#21450;&#21476;&#32773;&#36828;&#30691;&#12290;</p>
<p></p>
<p>11.&#20005;&#20197;&#24459;&#24049;&#65292;&#23485;&#20197;&#24453;&#20154;&#12290;</p>
<p></p>
<p>12.&#19968;&#20010;&#20154;&#35201;&#22312;&#31038;&#20250;&#19978;&#23433;&#36523;&#31435;&#21629;&#65292;&#39318;&#20808;&#35201;&#26377;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#35201;&#26377;&#26381;&#21153;&#31038;&#20250;&#30340;&#26412;&#39046;&#21644;&#29305;&#38271;&#65292;&#36824;&#35201;&#23398;&#20250;&#22788;&#29702;&#22909;&#21508;&#31181;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p></p>
<p>13.&#23380;&#23376;&#21578;&#35785;&#25105;&#20204;&#35201;&#23398;&#35878;&#35878;&#21531;&#23376;&#65292;&#8220;&#36524;&#33258;&#21402;&#32780;&#34180;&#36131;&#20110;&#20154;&#12290;&#8221;&#23545;&#33258;&#24049;&#35201;&#27714;&#30340;&#22810;&#19968;&#28857;&#20005;&#19968;&#28857;&#65292;&#23545;&#21035;&#20154;&#23569;&#19968;&#28857;&#27714;&#20840;&#36131;&#22791;&#65292;&#20005;&#20197;&#24459;&#24049;&#23485;&#20197;&#24453;&#20154;&#65292;&#36825;&#26679;&#38271;&#20037;&#22362;&#25345;&#19979;&#21435;&#65292;&#19982;&#20154;&#20132;&#24448;&#26102;&#23601;&#20250;&#36828;&#31163;&#22475;&#24616;&#21644;&#22256;&#24785;&#65292;&#32780;&#22810;&#20123;&#20048;&#35266;&#35905;&#36798;&#65292;&#22312;&#33258;&#24049;&#21608;&#22260;&#36798;&#25104;&#21644;&#35856;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#22312;&#31038;&#20250;&#19978;&#20063;&#23601;&#21487;&#20197;&#20570;&#21040;&#28216;&#20995;&#26377;&#20313;&#20102;&#12290;</p>
<p></p>
<p>14.&#35880;&#35328;&#24910;&#35328;&#65292;&#27665;&#38388;&#26377;&#20439;&#35821;&#26352;&#8220;&#39277;&#21487;&#20197;&#22810;&#21507;&#65292;&#35805;&#19981;&#21487;&#20197;&#20081;&#35762;&#12290;&#8221;&#20154;&#20204;&#22312;&#31038;&#20250;&#29983;&#27963;&#20013;&#19981;&#21487;&#33021;&#19981;&#35828;&#35805;&#65292;&#20294;&#20309;&#26102;&#35813;&#35828;&#65292;&#20309;&#26102;&#19981;&#35813;&#35828;&#65292;&#25110;&#32773;&#35813;&#35828;&#22810;&#35828;&#23569;&#65292;&#30475;&#20284;&#31616;&#21333;&#23454;&#21017;&#26159;&#20010;&#22823;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#32463;&#36807;&#22823;&#33041;&#35748;&#30495;&#24605;&#32771;&#12290;&#23376;&#26352;&#65306;&#8220;&#22827;&#20154;&#19981;&#35328;&#65292;&#35328;&#24517;&#26377;&#20013;&#12290;&#8221;&#23380;&#23376;&#21578;&#35785;&#25105;&#20204;&#65292;&#19981;&#35828;&#21017;&#24050;&#65292;&#19968;&#35828;&#23601;&#35201;&#33021;&#35828;&#21040;&#28857;&#23376;&#19978;&#65292;&#32780;&#19988;&#35828;&#20986;&#30340;&#35805;&#19968;&#23450;&#35201;&#26377;&#26681;&#25454;&#65292;&#19981;&#21487;&#20197;&#20973;&#31354;&#25423;&#36896;&#65292;&#26356;&#19981;&#21487;&#20197;&#35828;&#22823;&#35805;&#31354;&#35805;&#12290;</p>
<p></p>
<p>15.&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#36807;&#65311;&#29359;&#20102;&#36807;&#38169;&#19981;&#35201;&#32039;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#37319;&#21462;&#27491;&#30830;&#30340;&#24577;&#24230;&#38754;&#23545;&#36807;&#38169;&#12290;&#23376;&#26352;&#65306;&#8220;&#36807;&#32780;&#19981;&#25913;&#65292;&#26159;&#35859;&#36807;&#30691;&#12290;&#8221;&#23380;&#23376;&#35828;&#29359;&#20102;&#36807;&#38169;&#32780;&#19981;&#25913;&#65292;&#37027;&#23601;&#26159;&#30495;&#30340;&#36807;&#22833;&#20102;&#12290;&#26377;&#20102;&#36807;&#38169;&#35201;&#21191;&#20110;&#32416;&#27491;&#65292;&#22914;&#26524;&#22362;&#25345;&#38169;&#35823;&#19981;&#30693;&#24724;&#25913;&#65292;&#37027;&#23601;&#26159;&#38169;&#19978;&#21152;&#38169;&#65292;&#21040;&#26368;&#21518;&#36896;&#25104;&#26080;&#21487;&#25405;&#22238;&#30340;&#36807;&#38169;&#20102;&#12290;</p>
<p></p>
<p>16.&#25215;&#35748;&#38169;&#35823;&#38656;&#35201;&#21191;&#27668;&#65292;&#32780;&#25913;&#27491;&#38169;&#35823;&#21017;&#20307;&#29616;&#20986;&#19968;&#20010;&#20154;&#30340;&#36947;&#24503;&#20462;&#20859;&#12290;&#21531;&#23376;&#20570;&#20154;&#35167;&#24576;&#22374;&#33633;&#65292;&#26377;&#20102;&#38169;&#35823;&#25954;&#20110;&#30452;&#38754;&#65292;&#21191;&#20110;&#32416;&#38169;&#65292;&#8220;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;&#8221;&#65292;&#25913;&#36807;&#33258;&#26032;&#21518;&#29031;&#26679;&#21487;&#20197;&#24471;&#21040;&#20182;&#20154;&#30340;&#35845;&#35299;&#21644;&#23562;&#37325;&#12290;</p>
<p></p>
<p>17.&#19981;&#24551;&#19981;&#24807;&#65292;&#21487;&#20026;&#21531;&#23376;&#12290;</p>
<p></p>
<p>18.&#21531;&#23376;&#30340;&#29702;&#24819;&#36861;&#27714;&#65306;&#20462;&#24049;&#23433;&#20154;&#65292;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#12290;</p>
<p></p>
<p>19.&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#23376;&#36335;&#38382;&#21531;&#23376;&#12290;&#23376;&#26352;&#65306;&#8216;&#20462;&#24049;&#20197;&#25964;&#12290;&#8217;&#26352;&#65306;&#8216;&#22914;&#26031;&#32780;&#24050;&#20046;&#65311;&#8217;&#26352;&#65306;&#8216;&#20462;&#24049;&#20197;&#23433;&#20154;&#12290;&#8217;&#26352;&#65306;&#8216;&#22914;&#26031;&#32780;&#24050;&#20046;&#65311;&#8217;&#26352;&#65306;&#8216;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#12290;&#8217;&#8221;&#12290;</p>
<p></p>
<p>20.&#21531;&#23376;&#24212;&#35813;&#24049;&#31435;&#31435;&#20154;&#65292;&#24049;&#36798;&#36798;&#20154;&#12290;</p>
<p></p>
<p>21.&#20197;&#21476;&#20154;&#20026;&#26999;&#27169;&#65292;&#8220;&#21476;&#20154;&#20107;&#29238;&#27597;&#12289;&#20107;&#21531;&#19978;&#12289;&#20107;&#20804;&#38271;&#65292;&#24453;&#26118;&#24351;&#12289;&#26379;&#21451;&#12289;&#22827;&#22919;&#20043;&#36947;&#65292;&#20197;&#21450;&#27922;&#25195;&#12289;&#24212;&#23545;&#12289;&#36827;&#36864;&#12289;&#21507;&#39277;&#12289;&#31359;&#34915;&#65292;&#37117;&#26377;&#29616;&#25104;&#30340;&#27036;&#26679;&#12290;&#33021;&#22914;&#21476;&#20154;&#65292;&#23601;&#26159;&#22909;&#20154;&#65292;&#19981;&#33021;&#65292;&#23601;&#19981;&#22909;&#65292;&#23601;&#35201;&#25913;&#12290;&#8221;</p>
<p></p>
<p>22.&#21476;&#24503;&#20113;&#65306;&#8220;&#31532;&#19968;&#35201;&#31435;&#22362;&#24535;&#65292;&#30422;&#24535;&#32773;&#27668;&#20043;&#24069;&#20063;&#12290;&#20154;&#33509;&#31435;&#26377;&#22362;&#24535;&#65292;&#22914;&#32479;&#20891;&#30334;&#19975;&#65292;&#23041;&#31070;&#20843;&#38754;&#12290;&#22825;&#26085;&#21487;&#36143;&#65292;&#20309;&#20107;&#19981;&#25104;&#20046;&#65311;&#20961;&#30031;&#38590;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#65307;&#22240;&#24490;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#12290;&#21548;&#35328;&#26356;&#31227;&#65292;&#20013;&#36947;&#33258;&#30011;&#12290;&#22987;&#21220;&#32456;&#24608;&#32773;&#65292;&#30342;&#26159;&#24535;&#19981;&#22362;&#20063;&#12290;&#8221;&#20439;&#35866;&#20113;&#65292;&#30007;&#23376;&#26080;&#24535;&#65292;&#38045;&#38081;&#26080;&#21018;&#65307;&#22899;&#23376;&#26080;&#24535;&#65292;&#28866;&#33609;&#26080;&#31344;&#12290;</p>
<p></p>
<p>23.&#12298;&#21326;&#20005;&#32463;&#12299;&#20013;&#35762;&#20102;&#25964;&#24072;&#20061;&#24515;&#65306;1&#12289;&#35270;&#24072;&#22914;&#29238;&#27597;&#30340;&#23389;&#23376;&#24515;&#65307;2&#12289;&#35802;&#24515;&#19981;&#21464;&#30340;&#37329;&#21018;&#24515;&#65307;3&#12289;&#36127;&#36733;&#37325;&#20219;&#30340;&#22823;&#22320;&#24515;&#65307;4&#12289;&#39118;&#38632;&#19981;&#21160;&#25671;&#30340;&#23665;&#23731;&#24515;&#65307;5&#12289;&#24544;&#35802;&#26381;&#21153;&#30340;&#20166;&#20154;&#24515;&#65307;6&#12289;&#35878;&#34394;&#24685;&#25964;&#30340;&#19979;&#20154;&#24515;&#65307;7&#12289;&#25215;&#21463;&#19978;&#24072;&#36127;&#25285;&#30340;&#36710;&#36724;&#24515;&#65307;8&#12289;&#33021;&#24525;&#36785;&#32780;&#19981;&#32972;&#21467;&#30340;&#20041;&#29356;&#24515;&#65307;9&#12289;&#20026;&#19978;&#24072;&#32780;&#39118;&#37324;&#26469;&#28010;&#37324;&#21435;&#20174;&#19981;&#21388;&#28902;&#30340;&#33322;&#33337;&#24515;&#12290; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>24.&#32570;&#24503;&#23601;&#26159;&#35201;&#21457;&#33086;&#27668;&#65292;&#20154;&#30340;&#24503;&#34892;&#19981;&#22815;&#65292;&#33086;&#27668;&#23601;&#24456;&#22823;&#65292;&#26080;&#26126;&#23601;&#24456;&#37325;&#12290;</p>
<p></p>
<p>25.&#8220;&#24910;&#29420;&#8221;&#26159;&#8220;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#8221;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>26.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#8221;</p>
<p></p>
<p>27.&#24910;&#29420;&#30340;&#20154;&#65292;&#24515;&#22320;&#24178;&#20928;&#28165;&#30333;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#36367;&#36367;&#23454;&#23454;&#65292;&#24515;&#20013;&#33258;&#28982;&#23433;&#20048;&#12290;</p>
<p></p>
<p>28.&#24910;&#29420;&#65292;&#26159;&#22312;&#33258;&#35273;&#30340;&#29366;&#24577;&#19979;&#65292;&#20307;&#20250;&#30528;&#29983;&#21629;&#26412;&#30495;&#30340;&#20048;&#36259;&#65292;&#26159;&#24515;&#28789;&#30340;&#33258;&#28982;&#26377;&#24207;&#65292;&#26159;&#22825;&#20154;&#21512;&#19968;&#65292;&#26159;&#36820;&#29854;&#24402;&#30495;&#12290;</p>
<p></p>
<p>29.&#27442;&#25104;&#22823;&#20107;&#65292;&#24517;&#20808;&#31435;&#24535;&#65292;&#20961;&#20107;&#39044;&#21017;&#31435;&#65292;&#19981;&#39044;&#21017;&#24223;&#12290;&#24535;&#21521;&#39640;&#36828;&#65292;&#26041;&#33021;&#28023;&#38420;&#22825;&#31354;&#20219;&#32753;&#32724;&#65292;&#21069;&#26223;&#26080;&#38480;&#12290;&#31435;&#24535;&#35201;&#39640;&#65292;&#24515;&#21364;&#35201;&#23454;&#65292;&#26377;&#20208;&#26395;&#26143;&#31354;&#30340;&#29702;&#24819;&#36861;&#27714;&#65292;&#36824;&#39035;&#33050;&#36367;&#23454;&#22320;&#30340;&#23454;&#24178;&#31934;&#31070;&#12290;</p>
<p></p>
<p>30.&#29579;&#38451;&#26126;&#22312;&#12298;&#31034;&#24351;&#31435;&#24535;&#35828;&#12299;&#23601;&#25552;&#21040;&#65306;&#8220;&#22827;&#23398;&#65292;&#33707;&#20808;&#20110;&#31435;&#24535;&#12290;&#24535;&#20043;&#19981;&#31435;&#65292;&#29369;&#19981;&#31181;&#20854;&#26681;&#32780;&#24466;&#20107;&#22521;&#25317;&#28748;&#28297;&#65292;&#21171;&#33510;&#26080;&#25104;&#30691;&#12290;&#8221;</p>
<p></p>
<p>31.&#26366;&#22269;&#34281;&#35748;&#20026;&#65292;&#8220;&#30422;&#19990;&#20154;&#35835;&#20070;&#65292;&#31532;&#19968;&#35201;&#26377;&#24535;&#8221;&#65292;&#8220;&#26377;&#24535;&#21017;&#26029;&#19981;&#29976;&#20026;&#19979;&#27969;&#8221;&#12290;</p>
<p></p>
<p>32.500&#22810;&#24180;&#23478;&#39118;&#20256;&#25215;&#65292;&#24038;&#23447;&#26848;&#32487;&#25215;&#24471;&#26368;&#22909;&#30340;&#26159;&#23389;&#39034;&#19982;&#24904;&#21892;&#12290;&#24038;&#23447;&#26848;&#31532;&#19968;&#27425;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#24904;&#21892;&#27963;&#21160;&#65292;&#21457;&#29983;&#22312;1848&#24180;&#12290;&#24403;&#26102;&#28248;&#38452;&#36973;&#36935;&#27946;&#28798;&#65292;&#20840;&#22478;&#34987;&#28153;&#65292;&#20030;&#20065;&#36867;&#38590;&#12290;&#24038;&#23447;&#26848;&#21457;&#36215;&#20041;&#21153;&#25424;&#36192;&#20513;&#35758;&#65292;&#21215;&#38598;&#20102;5000&#22810;&#20004;&#30333;&#38134;&#65292;&#21150;&#25104;&#31909;&#21378;&#20041;&#21153;&#25937;&#28798;&#12290;&#36825;&#27425;&#33457;&#20809;&#20102;&#23478;&#37324;&#20840;&#37096;&#31215;&#33988;&#65292;&#21482;&#21097;&#29615;&#30585;&#33831;&#28982;&#30340;&#22235;&#22681;&#12290;</p>
<p></p>
<p>33.&#35201;&#22823;&#38376;&#38398;&#65292;&#31215;&#24503;&#32047;&#21892;&#65307;&#26159;&#22909;&#23376;&#24351;&#65292;&#32789;&#30000;&#35835;&#20070;&#12290;</p>
<p></p>
<p>34.&#23478;&#39118;&#35828;&#19968;&#21315;&#36947;&#19968;&#19975;&#65292;&#26680;&#24515;&#26159;&#8220;&#31215;&#24503;&#32047;&#21892;&#8221;&#12290;</p>
<p></p>
<p>35.&#24635;&#20043;&#23601;&#26159;&#35201;&#22312;&#32463;&#20856;&#30340;&#23398;&#20064;&#20013;&#65292;&#28085;&#20859;&#24615;&#24773;&#65292;&#21464;&#21270;&#27668;&#36136;&#12290;&#20197;&#32463;&#20856;&#20026;&#24072;&#65292;&#26082;&#21487;&#25506;&#27714;&#22823;&#36947;&#26412;&#28304;&#65292;&#21448;&#33021;&#23398;&#20064;&#20316;&#25991;&#20043;&#27861;&#12290;&#22914;&#27492;&#65292;&#33258;&#28982;&#25991;&#36947;&#21512;&#19968;&#12290;</p>
<p></p>
<p>36.&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>37.&#19968;&#20010;&#8220;&#20302;&#8221;&#23383;&#65292;&#21364;&#28436;&#32462;&#20986;&#20102;&#28145;&#21402;&#30340;&#22659;&#30028;&#65292;&#39118;&#33539;&#65292;&#21746;&#23398;&#12290;</p>
<p></p>
<p>38.&#26446;&#22025;&#35802;&#26366;&#32473;&#33258;&#24049;&#30340;&#20799;&#23376;&#24320;&#20986;&#20102;&#19968;&#26465;&#35757;&#35789;&#65306;&#8220;&#26641;&#22823;&#25307;&#39118;&#65292;&#20302;&#35843;&#20570;&#20154;&#12290;&#8221;&#21476;&#24448;&#20170;&#26469;&#22810;&#23569;&#25104;&#21151;&#32773;&#65292;&#37117;&#26159;&#20174;&#20013;&#39046;&#24735;&#22788;&#19990;&#20043;&#36947;&#12290;</p>
<p></p>
<p>39.&#36828;&#23567;&#20154;&#65292;&#36817;&#21531;&#23376;&#65292;&#26041;&#20026;&#19978;&#31574;&#12290;</p>
<p></p>
<p>40.&#36367;&#23454;&#20570;&#20107;&#65292;&#23485;&#21402;&#20570;&#20154;&#12290;</p>
<p></p>
<p>41.&#21313;&#20998;&#19981;&#32784;&#28902;&#65292;&#20035;&#20026;&#20154;&#22823;&#30149;&#12290;&#19968;&#21619;&#23398;&#21507;&#20111;&#65292;&#26159;&#22788;&#20107;&#33391;&#26041;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>42.&#27442;&#21033;&#24049;&#65292;&#20415;&#26159;&#23475;&#24049;&#65307;&#32943;&#19979;&#20154;&#65292;&#32456;&#33021;&#19978;&#20154;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>43.&#24544;&#21402;&#26159;&#31532;&#19968;&#20154;&#21697;&#65292;&#21220;&#20461;&#20026;&#26368;&#39640;&#23478;&#36947;&#12290;</p>
<p></p>
<p>44.&#22810;&#20132;&#20123;&#24544;&#21402;&#30340;&#26379;&#21451;&#65292;&#36817;&#26417;&#32773;&#36196;&#65292;&#32819;&#28641;&#30446;&#26579;&#65292;&#33258;&#24049;&#20063;&#33021;&#20570;&#20010;&#24544;&#21402;&#20154;&#12290;&#20461;&#26420;&#21017;&#33021;&#33410;&#30465;&#65292;&#21220;&#21171;&#21017;&#33021;&#24320;&#28304;&#65292;&#23478;&#33258;&#28982;&#33021;&#20852;&#30427;&#38271;&#20037;&#12290;</p>
<p></p>
<p>45.&#25171;&#31639;&#31934;&#26126;&#65292;&#33258;&#35859;&#24471;&#35745;&#65292;&#28982;&#36133;&#31062;&#29238;&#20043;&#23478;&#22768;&#32773;&#65292;&#24517;&#27492;&#20154;&#20063;&#65307;&#26420;&#23454;&#27985;&#21402;&#65292;&#21021;&#26080;&#29978;&#22855;&#65292;&#28982;&#22521;&#23376;&#23385;&#20043;&#20803;&#27668;&#32773;&#65292;&#24517;&#27492;&#20154;&#20063;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>46.&#20154;&#21697;&#26377;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#31181;&#36133;&#23478;&#12290;&#21402;&#36947;&#31215;&#24503;&#65292;&#31119;&#33021;&#27901;&#21450;&#23376;&#23385;&#12290;</p>
<p></p>
<p>47.&#21644;&#24179;&#22788;&#20107;&#65292;&#21247;&#30699;&#20439;&#20026;&#39640;&#65307;&#27491;&#30452;&#23621;&#24515;&#65292;&#21247;&#35774;&#26426;&#20197;&#20026;&#26234;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>48.&#32473;&#20154;&#30041;&#20313;&#22320;&#65292;&#33258;&#24049;&#23432;&#33391;&#24515;&#12290;</p>
<p></p>
<p>49.&#20132;&#21451;&#39035;&#24102;&#19977;&#20998;&#20384;&#27668;&#65292;&#20316;&#20154;&#35201;&#23384;&#19968;&#28857;&#32032;&#24515;&#12290;&#8212;&#8212;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>50.&#21916;&#26102;&#20043;&#35328;&#22810;&#22833;&#20449;&#65292;&#24594;&#26102;&#20043;&#35328;&#22810;&#22833;&#20307;&#12290;&#8212;&#8212;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>51.&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#65292;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#65307;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#65292;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;&#8212;&#8212;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>52.&#20808;&#28129;&#21518;&#27987;&#65292;&#20808;&#30095;&#21518;&#20146;&#65307;&#20808;&#36828;&#21518;&#36817;&#65292;&#20132;&#21451;&#36947;&#20063;&#12290;&#8212;&#8212;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>53.&#23432;&#24684;&#28129;&#20197;&#20859;&#36947;&#65292;&#22788;&#21329;&#19979;&#20197;&#20859;&#24503;&#65307;&#21435;&#21972;&#24594;&#20197;&#20859;&#24615;&#65292;&#34180;&#28363;&#21619;&#20197;&#20859;&#27668;&#12290;&#8212;&#8212;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>54.&#22788;&#19990;&#31934;&#39635;&#65292;&#19981;&#36807;&#23601;&#26159;&#30041;&#26377;&#20313;&#22320;&#12290;&#20570;&#20107;&#30041;&#19968;&#28857;&#20313;&#22320;&#23601;&#20250;&#21464;&#24471;&#22278;&#28385;&#65292;&#19996;&#35199;&#30041;&#19968;&#28857;&#20313;&#22320;&#23601;&#20250;&#23500;&#35029;&#20351;&#29992;&#65292;&#24863;&#24773;&#30041;&#19968;&#28857;&#20313;&#22320;&#23601;&#20250;&#24847;&#21619;&#28145;&#36828;&#12290;</p>
<p></p>
<p>55.&#23521;&#24605;&#34385;&#20197;&#20859;&#31070;&#65292;&#21098;&#27442;&#33394;&#20197;&#20859;&#31934;&#65292;&#38742;&#35328;&#35821;&#20197;&#20859;&#27668;&#12290;&#8212;&#8212;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;</p>
<p></p>
<p>56.&#20658;&#19981;&#21487;&#38271;&#65292;&#24535;&#19981;&#21487;&#28385;&#65306;&#20026;&#20154;&#22788;&#19990;&#35201;&#20999;&#35760;&#65281;&#20154;&#19981;&#21487;&#26080;&#24535;&#65292;&#20294;&#19981;&#24471;&#33258;&#28385;&#12290;&#12298;&#20845;&#38892;&#12299;&#26352;&#65306;&#8220;&#22120;&#28385;&#21017;&#20542;&#65292;&#24535;&#28385;&#21017;&#35206;&#12290;&#8221;</p>
<p></p>
<p>57.&#23545;&#29238;&#27597;&#30340;&#24904;&#24754;&#26159;&#23389;&#65292;&#23545;&#20146;&#20154;&#30340;&#24904;&#24754;&#26159;&#29233;&#65292;&#23545;&#24072;&#21451;&#30340;&#24904;&#24754;&#26159;&#20041;&#65292;&#23545;&#20247;&#29983;&#30340;&#24904;&#24754;&#26159;&#20161;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>58.&#21270;&#24858;&#23601;&#26159;&#26234;&#65292;&#21435;&#36855;&#23601;&#26159;&#24735;&#65292;&#38500;&#24694;&#23601;&#26159;&#21892;&#65292;&#31163;&#22916;&#23601;&#26159;&#30495;&#12290;</p>
<p></p>
<p>59.&#31036;&#65292;&#21487;&#20197;&#31471;&#27491;&#39118;&#20439;&#65292;&#20419;&#36827;&#20154;&#25105;&#21644;&#35856;&#65307;&#20048;&#65292;&#21487;&#20197;&#20928;&#21270;&#36523;&#24515;&#65292;&#25552;&#21319;&#26412;&#24615;&#27668;&#36136;&#65307;&#24535;&#65292;&#21487;&#20197;&#28608;&#21457;&#28508;&#33021;&#65292;&#24320;&#38420;&#24605;&#24819;&#35270;&#37326;&#65307;&#36947;&#65292;&#21487;&#20197;&#21551;&#36842;&#24615;&#28789;&#65292;&#23436;&#20840;&#20154;&#26684;&#20462;&#20859;&#12290;</p>
<p></p>
<p>60.&#27668;&#21644;&#24515;&#22659;&#22909;&#65292;&#24515;&#24179;&#26080;&#28902;&#24700;&#65307;&#24615;&#35878;&#20154;&#32536;&#22909;&#65292;&#20811;&#24049;&#20048;&#36877;&#36965;&#12290;</p>
<p></p>
<p>61.&#19968;&#24565;&#30603;&#24515;&#22914;&#28779;&#65292;&#28903;&#23613;&#32047;&#21163;&#21151;&#24503;&#20043;&#26519;&#65307;&#19968;&#24565;&#20154;&#25105;&#26159;&#38750;&#65292;&#31215;&#32858;&#21892;&#24565;&#20184;&#27700;&#28418;&#27969;&#12290;</p>
<p></p>
<p>62.&#32874;&#26126;&#32773;&#19981;&#36855;&#65292;&#27491;&#35265;&#32773;&#19981;&#37034;&#65292;&#26377;&#23481;&#32773;&#19981;&#22930;&#65292;&#24515;&#38745;&#32773;&#19981;&#28902;&#12290;</p>
<p></p>
<p>63.&#36131;&#22791;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#25242;&#24944;&#65307;&#25209;&#35780;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#36190;&#25196;&#65307;&#35757;&#35819;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#25512;&#23815;&#65307;&#21629;&#20196;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#23562;&#37325;&#12290;</p>
<p></p>
<p>64.&#24515;&#26080;&#32611;&#30861;&#65292;&#26041;&#25104;&#35299;&#33073;&#65307;&#33021;&#38500;&#28902;&#24700;&#65292;&#20415;&#26159;&#20462;&#34892;&#12290;</p>
<p></p>
<p>65.&#24515;&#27491;&#65292;&#21017;&#26412;&#31435;&#65307;&#26412;&#31435;&#65292;&#21017;&#36947;&#29983;&#65307;&#36947;&#29983;&#65292;&#21017;&#24515;&#20928;&#65307;&#24515;&#20928;&#65292;&#21017;&#33258;&#28982;&#12290;</p>
<p></p>
<p>66.&#30495;&#35802;&#21220;&#21193;&#65292;&#29992;&#20197;&#20219;&#20107;&#65307;&#24904;&#24754;&#21457;&#24515;&#65292;&#29992;&#20197;&#34892;&#21892;&#65307;&#24179;&#21644;&#26080;&#31169;&#65292;&#29992;&#20197;&#20570;&#20154;&#65307;&#36229;&#36234;&#21517;&#21033;&#65292;&#29992;&#20197;&#22788;&#19990;&#12290;</p>
<p></p>
<p>67.&#36947;&#24503;&#65292;&#26159;&#20154;&#31867;&#26368;&#29645;&#36149;&#30340;&#21697;&#36136;&#65307;&#33324;&#33509;&#65292;&#26159;&#20154;&#29983;&#26368;&#30495;&#23454;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>68.&#24525;&#32784;&#26159;&#20462;&#34892;&#30340;&#21147;&#37327;&#65292;&#21253;&#23481;&#26159;&#20570;&#20154;&#30340;&#20462;&#20859;&#65292;&#26580;&#21644;&#26159;&#22788;&#20106;&#30340;&#33391;&#26041;&#65292;&#24863;&#24681;&#26159;&#24796;&#31119;&#30340;&#36164;&#31918;&#12290;</p>
<p></p>
<p>69.&#21487;&#20197;&#19981;&#20449;&#20315;&#31062;&#65292;&#20294;&#19981;&#33021;&#19981;&#20449;&#22240;&#26524;&#65307;&#21487;&#20197;&#19981;&#20449;&#20315;&#25945;&#65292;&#20294;&#19981;&#33021;&#27809;&#26377;&#24904;&#24754;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>70.&#23425;&#21487;&#35748;&#38169;&#65292;&#33707;&#35201;&#35828;&#35854;&#65307;&#23425;&#21487;&#34987;&#24618;&#65292;&#33707;&#35201;&#36127;&#30106;&#65307;&#23425;&#21487;&#21507;&#20111;&#65292;&#33707;&#35201;&#32467;&#24616;&#65307;&#23425;&#21487;&#26080;&#29992;&#65292;&#33707;&#35201;&#31096;&#19990;&#12290;</p>
<p></p>
<p>71.&#33021;&#23485;&#32773;&#20026;&#24191;&#65292;&#33021;&#24191;&#32773;&#20026;&#22823;&#65292;&#33021;&#22823;&#32773;&#20026;&#23481;&#65292;&#33021;&#23481;&#32773;&#20026;&#26377;&#12290;</p>
<p></p>
<p>72.&#20197;&#23485;&#21402;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#37327;&#65307;&#20197;&#20461;&#20166;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#23478;&#65307;&#20197;&#22859;&#21457;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#24535;&#65307;&#20197;&#28129;&#27850;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#24503;&#12290;</p>
<p></p>
<p>73.&#24515;&#39640;&#65292;&#21017;&#27668;&#20658;&#65307;&#24515;&#28014;&#65292;&#21017;&#27668;&#36481;&#65307;&#24515;&#34394;&#65292;&#21017;&#29702;&#26126;&#65307;&#24515;&#23454;&#65292;&#21017;&#24535;&#22362;&#12290;</p>
<p></p>
<p>74.&#36973;&#27585;&#35876;&#26102;&#33021;&#33258;&#30465;&#65292;&#21017;&#24503;&#26085;&#38534;&#65307;&#38395;&#36190;&#35465;&#26102;&#24515;&#35878;&#19979;&#65292;&#21017;&#36947;&#26085;&#22686;&#12290;</p>
<p></p>
<p>75.&#21151;&#21517;&#23500;&#36149;&#37117;&#26159;&#20154;&#19990;&#34394;&#33635;&#65292;&#33016;&#35167;&#28009;&#22823;&#25165;&#26159;&#20154;&#29983;&#21463;&#29992;&#12290;</p>
<p></p>
<p>76.&#24471;&#29702;&#32780;&#33021;&#39286;&#20154;&#65292;&#26159;&#35859;&#21402;&#36947;&#65292;&#21402;&#36947;&#21017;&#36335;&#23485;&#65307;&#26080;&#29702;&#32780;&#21448;&#25439;&#20154;&#65292;&#26159;&#35859;&#38712;&#36947;&#65292;&#38712;&#36947;&#21017;&#36335;&#31364;&#12290;</p>
<p></p>
<p>77.&#20154;&#33509;&#33258;&#22823;&#65292;&#20854;&#23454;&#27491;&#26174;&#31034;&#33258;&#24049;&#30340;&#26080;&#30693;&#65307;&#20154;&#33021;&#35878;&#34394;&#65292;&#20854;&#23454;&#27491;&#34920;&#31034;&#33258;&#24049;&#30340;&#26080;&#27714;&#12290;</p>
<p></p>
<p>78.&#19981;&#33988;&#28139;&#20070;&#65292;&#19981;&#23653;&#37034;&#22320;&#65292;&#19981;&#20132;&#37034;&#21451;&#12290;</p>
<p></p>
<p>79.&#25345;&#25106;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#25810;&#25343;&#24515;&#20013;&#30340;&#30423;&#36156;&#65307;&#31109;&#23450;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#21046;&#20239;&#24515;&#20013;&#30340;&#39764;&#20891;&#65307;&#31934;&#36827;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#35299;&#24320;&#24515;&#20013;&#30340;&#32544;&#32467;&#65307;&#26234;&#24935;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#28040;&#28781;&#24515;&#20013;&#30340;&#24616;&#27602;&#12290;</p>
<p></p>
<p>80.&#24179;&#24515;&#38745;&#27668;&#65292;&#24515;&#24773;&#33258;&#28982;&#22909;&#65307;&#34394;&#24515;&#35878;&#19979;&#65292;&#20154;&#32536;&#33258;&#28982;&#22909;&#12290;</p>
<p></p>
<p>81.&#23485;&#21487;&#20197;&#23481;&#20154;&#65307;&#21402;&#21487;&#20197;&#36733;&#29289;&#65307;&#21220;&#21487;&#20197;&#34917;&#25305;&#65307;&#20461;&#21487;&#20197;&#21364;&#36139;&#12290;</p>
<p></p>
<p>82.&#19968;&#24565;&#21453;&#36524;&#65292;&#20415;&#26159;&#22825;&#29702;&#65307;&#19968;&#24565;&#20026;&#20154;&#65292;&#20415;&#26159;&#22825;&#22530;&#12290;</p>
<p></p>
<p>83.&#19975;&#35876;&#38590;&#25377;&#65292;&#19981;&#22914;&#19968;&#40664;&#65307;&#30334;&#20107;&#38590;&#25104;&#65292;&#21807;&#38752;&#19968;&#21220;&#12290;</p>
<p></p>
<p>84.&#25026;&#24471;&#20570;&#20107;&#30340;&#20154;&#65292;&#35201;&#20570;&#12300;&#26412;&#20221;&#20107;&#12301;&#65307;&#25026;&#24471;&#20570;&#20154;&#30340;&#20154;&#65292;&#35201;&#20570;&#12300;&#26412;&#20221;&#20154;&#12301;&#12290;</p>
<p></p>
<p>85.&#26377;&#22823;&#33016;&#35167;&#65292;&#26041;&#26377;&#22823;&#26684;&#23616;&#65307;&#26377;&#22823;&#26684;&#23616;&#65292;&#26041;&#33021;&#25104;&#22823;&#20107;&#12290;</p>
<p></p>
<p>86.&#20154;&#36149;&#31435;&#24535;&#65292;&#26377;&#24535;&#32773;&#20107;&#31455;&#25104;&#65307;&#20154;&#36149;&#23384;&#35802;&#65292;&#31934;&#35802;&#32773;&#37329;&#30707;&#24320;&#65307;&#20154;&#36149;&#26126;&#29702;&#65292;&#36798;&#29702;&#32773;&#21435;&#21521;&#36890;&#65307;&#20154;&#36149;&#34892;&#21892;&#65292;&#24515;&#21892;&#32773;&#36149;&#20154;&#26469;&#12290;</p>
<p></p>
<p>87.&#20026;&#20154;&#35201;&#26377;&#21697;&#24503;&#65307;&#20570;&#20107;&#35201;&#26377;&#21697;&#36136;&#65307;&#31435;&#19994;&#35201;&#26377;&#21697;&#26684;&#65307;&#29983;&#27963;&#35201;&#26377;&#21697;&#21619;&#12290;</p>
<p></p>
<p>88.&#27426;&#21916;&#8220;&#33258;&#36190;&#27585;&#20182;&#8221;&#65292;&#24517;&#36973;&#21453;&#24377;&#65307;&#21916;&#27426;&#8220;&#35878;&#24049;&#32654;&#20154;&#8221;&#65292;&#24517;&#24471;&#20154;&#21644;&#12290;</p>
<p></p>
<p>89.&#28201;&#35328;&#40723;&#33310;&#65292;&#26159;&#26368;&#22823;&#30340;&#19978;&#36827;&#21160;&#21147;&#65307;&#21253;&#23481;&#35845;&#35299;&#65292;&#26159;&#26368;&#20339;&#30340;&#30693;&#24515;&#33391;&#21451;&#12290;</p>
<p></p>
<p>90.&#23398;&#36947;&#23481;&#26131;&#20837;&#36947;&#38590;&#65292;&#20837;&#36947;&#23481;&#26131;&#23432;&#36947;&#38590;&#65292;&#23432;&#36947;&#23481;&#26131;&#24735;&#36947;&#38590;&#65292;&#24735;&#36947;&#23481;&#26131;&#34892;&#36947;&#38590;&#12290;</p>
<p></p>
<p>91.&#23681;&#23506;&#19977;&#21451;&#65306;&#26494;&#12289;&#31481;&#12289;&#26757;&#65307;&#23431;&#23449;&#19977;&#35201;&#65306;&#22825;&#12289;&#22320;&#12289;&#20154;&#65307;&#20154;&#29983;&#19977;&#24503;&#65306;&#26234;&#12289;&#20161;&#12289;&#21191;&#65307;&#24515;&#20013;&#19977;&#27602;&#65306;&#36138;&#12289;&#30603;&#12289;&#30196;&#12290;</p>
<p></p>
<p>92.&#24515;&#20013;&#26377;&#20154;&#26159;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#20043;&#26412;&#65307;&#24515;&#20013;&#26377;&#20315;&#26159;&#20462;&#30495;&#12289;&#20462;&#21892;&#12289;&#20462;&#32654;&#20043;&#36947;&#12290;</p>
<p></p>
<p>93.&#24444;&#27492;&#23562;&#37325;&#65292;&#25165;&#33021;&#24314;&#35774;&#19968;&#20010;&#26377;&#36947;&#24503;&#12289;&#26377;&#23562;&#20005;&#30340;&#22269;&#23478;&#65307;&#20114;&#30456;&#21451;&#22909;&#65292;&#25165;&#33021;&#24314;&#35774;&#19968;&#20010;&#26377;&#31209;&#24207;&#12289;&#26377;&#31036;&#35980;&#30340;&#31038;&#20250;&#12290;</p>
<p></p>
<p>94.&#26377;&#25165;&#19981;&#36275;&#20658;&#65292;&#26377;&#24503;&#25165;&#21487;&#36149;&#65307;&#26377;&#36130;&#19981;&#36275;&#24643;&#65292;&#26377;&#21151;&#25165;&#21487;&#25964;&#12290;</p>
<p></p>
<p>95.&#36935;&#25165;&#19981;&#22930;&#65292;&#26377;&#36807;&#19981;&#36991;&#65292;&#24403;&#20161;&#19981;&#35753;&#65292;&#31435;&#21151;&#19981;&#23621;&#12290;</p>
<p></p>
<p>96.&#35835;&#20070;&#35201;&#33021;&#26126;&#29702;&#65292;&#24605;&#24819;&#35201;&#26377;&#27491;&#35265;&#65292;&#21150;&#20106;&#35201;&#20855;&#20449;&#24515;&#65292;&#20462;&#36947;&#35201;&#23384;&#27491;&#24565;&#12290;</p>
<p></p>
<p>97.&#20132;&#21451;&#20043;&#36947;&#22312;&#20110;&#12300;&#28129;&#12301;&#65292;&#35835;&#20070;&#20043;&#35776;&#22312;&#20110;&#12300;&#26126;&#12301;&#65292;&#27490;&#35876;&#20043;&#26041;&#22312;&#20110;&#12300;&#32843;&#12301;&#65292;&#25913;&#36807;&#20043;&#35201;&#22312;&#20110;&#12300;&#24724;&#12301;&#12290;</p>
<p></p>
<p>98.&#23485;&#24661;&#33021;&#24674;&#23439;&#27668;&#24230;&#65292;&#21253;&#23481;&#33021;&#20419;&#36827;&#21644;&#35856;&#65292;&#24904;&#24754;&#33021;&#21161;&#38271;&#36947;&#24503;&#65292;&#21916;&#33293;&#33021;&#22686;&#21152;&#20154;&#32536;&#12290;</p>
<p></p>
<p>99.&#22812;&#28145;&#20154;&#38745;&#65292;&#29420;&#22352;&#35266;&#24515;&#65292;&#22987;&#35273;&#22916;&#31351;&#32780;&#30495;&#29420;&#38706;&#65292;&#27599;&#20110;&#27492;&#20013;&#24471;&#22823;&#26426;&#36259;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>100.&#22788;&#19990;&#35753;&#19968;&#27493;&#20026;&#39640;&#65292;&#36864;&#27493;&#21363;&#36827;&#27493;&#30340;&#24352;&#26412;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/098.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/100.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
