<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>102.&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#21313;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20154;&#22788;&#19990;&#31687;&#65288;&#21313;&#20116;&#65289;</p>
<p></p>
<p>1.&#21051;&#34180;&#19981;&#36186;&#38065;&#65292;&#24544;&#21402;&#19981;&#25240;&#26412;&#12290;(&#26126;&#183;&#20911;&#26790;&#40857;)</p>
<p></p>
<p>2.&#26159;&#38750;&#19981;&#24517;&#20105;&#20320;&#25105;&#65292;&#24444;&#27492;&#20309;&#39035;&#35770;&#30701;&#38271;&#65307;&#21507;&#20123;&#20111;&#22788;&#21407;&#26080;&#30861;&#65292;&#35753;&#20182;&#19977;&#20998;&#26377;&#20309;&#22952;? </p>
<p></p>
<p>3.&#21463;&#24471;&#23567;&#27668;&#65292;&#25165;&#19981;&#33267;&#20110;&#21463;&#22823;&#27668;&#65307;&#21507;&#24471;&#23567;&#20111;&#65292;&#25165;&#19981;&#33267;&#20110;&#21507;&#22823;&#20111;&#12290;</p>
<p></p>
<p>4.&#27450;&#20154;&#26159;&#31096;&#65292;&#39286;&#20154;&#26159;&#31119;&#12290;</p>
<p></p>
<p>5.&#31505;&#35805;&#20154;&#65292;&#19981;&#22914;&#20154;&#12290;</p>
<p></p>
<p>6.&#36731;&#21475;&#20986;&#36829;&#35328;&#65292;&#23551;&#20803;&#30701;&#25240;&#65307;&#24536;&#24681;&#24605;&#23567;&#24616;&#65292;&#31185;&#31532;&#38590;&#25104;&#12290;(&#23435;&#183;&#38472;&#25247;&#12298;&#24515;&#30456;&#32534;&#12299;)</p>
<p></p>
<p>7.&#22909;&#19982;&#20154;&#20105;&#65292;&#28363;&#22521;&#27973;&#32780;&#21069;&#31243;&#26377;&#38480;&#65307;&#24517;&#27714;&#33258;&#21453;&#65292;&#33988;&#31215;&#21402;&#32780;&#20107;&#19994;&#33021;&#20280;&#12290;</p>
<p></p>
<p>8.&#24471;&#39286;&#20154;&#22788;&#19988;&#39286;&#20154;&#12290;</p>
<p></p>
<p>9.&#20107;&#19981;&#19977;&#24605;&#32456;&#26377;&#24724;&#65292;&#20154;&#33021;&#30334;&#24525;&#33258;&#26080;&#24551;&#12290;</p>
<p></p>
<p>10.&#35880;&#24910;&#20026;&#24179;&#23433;&#20043;&#38376;&#65292;&#24525;&#35753;&#20035;&#22825;&#22530;&#20043;&#21273;&#12290;</p>
<p></p>
<p>11.&#30334;&#20107;&#24525;&#23383;&#25918;&#22312;&#39318;&#65292;&#19968;&#26085;&#28165;&#38386;&#19968;&#26085;&#20185;&#12290; </p>
<p></p>
<p>12.&#21475;&#26159;&#20260;&#20154;&#26023;&#65292;&#33292;&#26159;&#21106;&#24515;&#20992;&#65292;&#38381;&#21475;&#28145;&#34255;&#33292;&#65292;&#23433;&#36523;&#22788;&#22788;&#29282;&#12290; </p>
<p></p>
<p>13.&#22823;&#26234;&#22823;&#31119;&#20043;&#20154;&#65292;&#22343;&#33021;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#20043;&#36785;&#12290;</p>
<p></p>
<p>14.&#22840;&#22840;&#20854;&#35848;&#26159;&#36719;&#24369;&#30340;&#26631;&#24535;&#65292;&#32780;&#37027;&#20123;&#33021;&#22815;&#20570;&#20986;&#22823;&#20107;&#30340;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#23432;&#21475;&#22914;&#29942;&#30340;&#12290;</p>
<p></p>
<p>15.&#19968;&#35328;&#25240;&#23613;&#24179;&#29983;&#31119;&#12290; </p>
<p></p>
<p>16.&#33707;&#23558;&#38386;&#35805;&#24403;&#38386;&#35805;&#65292;&#24448;&#24448;&#20107;&#20174;&#38386;&#35805;&#29983;&#12290;</p>
<p></p>
<p>17.&#35770;&#20154;&#39035;&#24102;&#19977;&#20998;&#27985;&#21402;&#65292;&#38750;&#30452;&#36828;&#31096;&#65292;&#20134;&#30041;&#20154;&#25513;&#30422;&#20043;&#36335;&#65292;&#35302;&#20154;&#24724;&#24735;&#20043;&#26426;&#65292;&#20859;&#20154;&#20307;&#38754;&#20043;&#20313;&#65292;&#29369;&#22825;&#22320;&#21547;&#33988;&#20043;&#27668;&#20063;&#12290;</p>
<p></p>
<p>18.&#20154;&#33509;&#19968;&#21619;&#35265;&#20154;&#19981;&#26159;&#65292;&#21017;&#21040;&#22788;&#21487;&#24974;&#65292;&#32456;&#26085;&#33853;&#21972;&#12290;(&#26366;&#22269;&#34281;)</p>
<p></p>
<p>19.&#26102;&#24320;&#26041;&#20415;&#20043;&#38376;&#65292;&#32039;&#38381;&#26159;&#38750;&#20043;&#21475;&#12290;</p>
<p></p>
<p>20.&#21531;&#23376;&#35328;&#31616;&#32780;&#23454;&#65292;&#23567;&#20154;&#35328;&#26434;&#32780;&#34394;&#12290;</p>
<p></p>
<p>21.&#36192;&#20154;&#20197;&#35328;&#65292;&#37325;&#20110;&#29664;&#29577;&#65307;&#20260;&#20154;&#20197;&#35328;&#65292;&#29978;&#20110;&#20992;&#21073;&#12290;</p>
<p></p>
<p>22.&#35821;&#35328;&#20999;&#21247;&#21050;&#20154;&#39592;&#39635;&#65292;&#25103;&#35857;&#20999;&#21247;&#20013;&#20154;&#24515;&#30149;&#12290;</p>
<p></p>
<p>23.&#24525;&#24471;&#19968;&#30058;&#27178;&#36870;&#65292;&#20415;&#22686;&#24471;&#19968;&#30058;&#27668;&#24230;&#12290;</p>
<p></p>
<p>24.&#35265;&#20154;&#19981;&#26159;&#22788;&#65292;&#21482;&#28040;&#19968;&#20010;&#23481;&#23383;&#65307;&#33258;&#24049;&#38590;&#36807;&#22788;&#65292;&#21482;&#28040;&#19968;&#20010;&#24525;&#23383;&#12290;</p>
<p></p>
<p>25.&#36335;&#24403;&#31364;&#22788;&#65292;&#39035;&#35753;&#19968;&#27493;&#19982;&#20154;&#34892;&#12290;</p>
<p></p>
<p>26.&#32676;&#23621;&#23432;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;&#12290;&#30693;&#36275;&#24120;&#20048;&#65292;&#33021;&#24525;&#33258;&#23433;&#12290;</p>
<p></p>
<p>27.&#21916;&#26102;&#20043;&#35328;&#22810;&#22833;&#20449;&#65292;&#24594;&#26102;&#20043;&#35328;&#22810;&#22833;&#31036;&#65292;&#26102;&#24403;&#35686;&#25106;&#12290;</p>
<p></p>
<p>28.&#20182;&#20154;&#36807;&#22833;&#21363;&#30495;&#65292;&#20134;&#19981;&#21487;&#35328;&#20063;&#65292;&#35328;&#21017;&#20260;&#25105;&#21402;&#36947;&#65292;&#20917;&#26410;&#24517;&#30495;&#20046;&#12290;&#26159;&#20197;&#21531;&#23376;&#24120;&#31216;&#20154;&#20043;&#38271;&#65292;&#32780;&#38544;&#20154;&#20043;&#30701;&#12290;</p>
<p></p>
<p>29.&#23425;&#32943;&#35748;&#38169;&#65292;&#33707;&#35201;&#35828;&#35854;&#12290;</p>
<p></p>
<p>30.&#19975;&#35328;&#19975;&#24403;&#65292;&#19981;&#22914;&#19968;&#40664;&#12290;&#30334;&#25112;&#30334;&#32988;&#65292;&#19981;&#22914;&#19968;&#24525;&#12290;</p>
<p></p>
<p>31.&#20154;&#24694;&#20154;&#24597;&#22825;&#19981;&#24597;&#65292;&#20154;&#21892;&#20154;&#27450;&#22825;&#19981;&#27450;&#12290;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#36828;&#22312;&#20799;&#23385;&#36817;&#22312;&#36523;&#12290;</p>
<p></p>
<p>32.&#20462;&#24049;&#65292;&#20197;&#28165;&#24515;&#20026;&#35201;&#65307;&#28041;&#19990;&#65292;&#20197;&#24910;&#35328;&#20026;&#20808;&#12290;</p>
<p></p>
<p>33.&#23433;&#33707;&#23433;&#20110;&#30693;&#36275;&#65292;&#21361;&#33707;&#21361;&#20110;&#22810;&#35328;&#12290; </p>
<p></p>
<p>34.&#23545;&#22833;&#24847;&#20154;&#65292;&#33707;&#35848;&#24471;&#24847;&#20107;&#12290;</p>
<p></p>
<p>35.&#33707;&#22823;&#20043;&#31096;&#65292;&#30342;&#36215;&#20110;&#39035;&#33278;&#20043;&#19981;&#33021;&#24525;&#65292;&#19981;&#21487;&#19981;&#35880;&#12290;</p>
<p></p>
<p>36.&#21016;&#24565;&#21488;&#20113;&#65306;&#8220;&#28085;&#20859;&#65292;&#20840;&#24471;&#19968;&#20010;&#32531;&#23383;&#65292;&#20961;&#35328;&#35821;&#21160;&#20316;&#30342;&#26159;&#12290;&#8221;&#21448;&#20113;&#65306;&#26131;&#21916;&#26131;&#24594;&#65292;&#36731;&#35328;&#36731;&#21160;&#65292;&#21482;&#26159;&#19968;&#31181;&#28014;&#27668;&#29992;&#20107;&#65292;&#27492;&#30149;&#26681;&#26368;&#19981;&#23567;&#12290;</p>
<p></p>
<p>37.&#21457;&#35328;&#20241;&#21487;&#20260;&#20154;&#65292;&#20020;&#20107;&#23588;&#23452;&#35266;&#29702;&#12290;</p>
<p></p>
<p>38.&#22823;&#35328;&#24517;&#33258;&#25307;&#23588;&#65292;&#23567;&#24515;&#32456;&#26159;&#23521;&#36807;&#12290;</p>
<p></p>
<p>39.&#33258;&#23478;&#26377;&#22909;&#22788;&#65292;&#35201;&#25513;&#34255;&#20960;&#20998;&#65292;&#36825;&#26159;&#28085;&#32946;&#20197;&#20859;&#28145;&#65307;&#21035;&#20154;&#19981;&#22909;&#22788;&#65292;&#35201;&#25513;&#34255;&#20960;&#20998;&#65292;&#36825;&#26159;&#27985;&#21402;&#20197;&#20859;&#22823;&#12290;</p>
<p></p>
<p>40.&#25345;&#24049;&#24403;&#20174;&#26080;&#36807;&#20013;&#27714;&#26377;&#36807;&#65292;&#38750;&#29420;&#36827;&#24503;&#65292;&#20134;&#19988;&#20813;&#24739;&#65307;&#24453;&#20154;&#24403;&#20110;&#26377;&#36807;&#20013;&#27714;&#26080;&#36807;&#65292;&#38750;&#20294;&#23384;&#21402;&#65292;&#20134;&#19988;&#35299;&#24616;&#12290;</p>
<p></p>
<p>41.&#23380;&#23376;&#20113;&#65306;&#8220;&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#8221;</p>
<p></p>
<p>42.&#21476;&#35757;&#20113;&#65306;&#8220;&#21531;&#23376;&#20462;&#36523;&#65292;&#33707;&#21892;&#20110;&#35802;&#20449;&#12290;&#22827;&#35802;&#20449;&#32773;&#65292;&#21531;&#23376;&#25152;&#20197;&#20107;&#21531;&#19978;&#65292;&#24576;&#19979;&#20154;&#20063;&#12290;&#8221;&#36825;&#26159;&#21476;&#20154;&#23545;&#35802;&#20449;&#30340;&#35748;&#30693;&#12290;</p>
<p></p>
<p>43.&#20154;&#20043;&#26080;&#35802;&#65292;&#19981;&#21487;&#20026;&#20132;&#65292;&#27442;&#24403;&#22823;&#20219;&#65292;&#39035;&#26159;&#31491;&#23454;&#12290;</p>
<p></p>
<p>44.&#24453;&#20154;&#35802;&#24691;&#65292;&#33021;&#23485;&#23481;&#65292;&#19981;&#21051;&#34180;&#65292;&#32780;&#21402;&#24503;&#36733;&#29289;&#21017;&#26159;&#26368;&#39640;&#22659;&#30028;&#12290;</p>
<p></p>
<p>45.&#22374;&#35802;&#24453;&#20154;&#65292;&#21892;&#20110;&#19982;&#20182;&#20154;&#20132;&#24448;&#65292;&#29992;&#23485;&#23481;&#30340;&#30524;&#20809;&#30475;&#24453;&#12290;</p>
<p></p>
<p>46.&#22374;&#35802;&#20043;&#24515;&#26159;&#20154;&#24615;&#30340;&#19968;&#31181;&#35878;&#36874;&#65292;&#33258;&#23562;&#23562;&#20154;&#65292;&#23485;&#21402;&#24453;&#20154;&#65292;&#35878;&#34394;&#35880;&#24910;&#65292;&#38271;&#24605;&#24049;&#36807;&#65292;&#35265;&#36132;&#24605;&#40784;&#12290;</p>
<p></p>
<p>47.&#25964;&#20154;&#32773;&#20154;&#24658;&#25964;&#20043;&#65292;&#35753;&#20154;&#32773;&#20154;&#24658;&#35753;&#20043;&#65292;&#19968;&#20010;&#35878;&#34394;&#30340;&#20154;&#65292;&#25165;&#20250;&#24471;&#21040;&#23562;&#25964;&#12290;</p>
<p></p>
<p>48.&#23485;&#23481;&#65292;&#23545;&#24179;&#24120;&#20154;&#26469;&#35828;&#65292;&#19981;&#22833;&#20026;&#19968;&#31181;&#32654;&#24503;&#19982;&#27668;&#24230;&#12290;&#23545;&#21035;&#20154;&#23485;&#23481;&#65292;&#20250;&#20351;&#33258;&#24049;&#33719;&#24471;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#21644;&#35856;&#30340;&#29983;&#27963;&#29615;&#22659;&#21644;&#24841;&#24555;&#30340;&#20010;&#20154;&#24515;&#24773;&#12290;</p>
<p></p>
<p>49.&#23545;&#20110;&#39046;&#34966;&#19968;&#31867;&#30340;&#22823;&#20154;&#29289;&#26469;&#35762;&#65292;&#23485;&#23481;&#65292;&#21017;&#26159;&#19968;&#31181;&#25919;&#27835;&#33016;&#35167;&#12289;&#25112;&#30053;&#36164;&#28304;&#21644;&#31454;&#20105;&#20248;&#21183;&#12290;</p>
<p></p>
<p>50.&#23485;&#23481;&#19982;&#21542;&#65292;&#26377;&#26102;&#30452;&#25509;&#20851;&#31995;&#21040;&#20107;&#19994;&#30340;&#20852;&#34928;&#25104;&#36133;&#19982;&#22269;&#23478;&#30340;&#23433;&#21361;&#23384;&#20129;&#12290;&#21382;&#21490;&#19978;&#20961;&#26159;&#26377;&#20316;&#20026;&#30340;&#39046;&#34966;&#65292;&#22810;&#25968;&#26159;&#35762;&#23485;&#23481;&#12289;&#26045;&#20161;&#25919;&#30340;&#12290;</p>
<p></p>
<p>51.&#19968;&#20010;&#35762;&#23485;&#23481;&#30340;&#27665;&#26063;&#65292;&#25165;&#26159;&#26377;&#21069;&#36884;&#30340;&#27665;&#26063;&#65307;&#19968;&#20010;&#35762;&#23485;&#23481;&#30340;&#39046;&#34966;&#21644;&#25919;&#20826;&#65292;&#25165;&#33021;&#36194;&#24471;&#20107;&#19994;&#30340;&#25104;&#21151;&#21644;&#19990;&#20154;&#30340;&#25317;&#25140;&#12290;</p>
<p></p>
<p>52.&#20160;&#20040;&#26159;&#23485;&#23481;&#21602;&#65311;&#22312;&#12298;&#29616;&#20195;&#27721;&#35821;&#35789;&#20856;&#12299;&#20013;&#65292;&#23558;&#23485;&#23481;&#23450;&#20026;&#21160;&#35789;&#65292;&#35299;&#37322;&#20026;&#8220;&#23485;&#22823;&#26377;&#27668;&#37327;&#65292;&#19981;&#35745;&#36739;&#25110;&#36861;&#31350;&#8221;&#12290;</p>
<p></p>
<p>53.&#24904;&#24754;&#20026;&#24576;&#65292;&#21033;&#30410;&#20182;&#20154;&#12290;</p>
<p></p>
<p>54.&#22240;&#20026;&#23485;&#23481;&#65292;&#25105;&#20204;&#24515;&#33016;&#23485;&#24191;&#12289;&#24471;&#22833;&#26080;&#24847;&#65292;&#23558;&#28902;&#24700;&#19982;&#33510;&#30171;&#23613;&#25243;&#33041;&#21518;&#65292;&#24494;&#31505;&#30528;&#38754;&#23545;&#19990;&#20107;&#19975;&#29289;&#65307;&#22240;&#20026;&#23485;&#23481;&#65292;&#25105;&#20204;&#21191;&#29467;&#31934;&#36827;&#12289;&#24525;&#36785;&#26080;&#30031;&#65292;&#23558;&#24230;&#21270;&#20247;&#29983;&#12289;&#21033;&#20048;&#26377;&#24773;&#20316;&#20026;&#19968;&#29983;&#22362;&#25345;&#21644;&#22859;&#26007;&#30340;&#30446;&#26631;&#12290;</p>
<p></p>
<p>55.&#23485;&#23481;&#33021;&#38271;&#20859;&#25105;&#20204;&#30340;&#24685;&#25964;&#24515;&#65292;&#32463;&#21463;&#24471;&#20303;&#22806;&#22312;&#30340;&#35832;&#22810;&#21387;&#21147;&#12290;</p>
<p></p>
<p>56.&#23485;&#23481;&#26159;&#19968;&#31181;&#26080;&#30031;&#24067;&#26045;&#65292;&#32473;&#20154;&#20197;&#20449;&#24515;&#19982;&#21147;&#37327;&#12290;</p>
<p></p>
<p>57.&#23485;&#23481;&#33021;&#20135;&#29983;&#20004;&#31181;&#27491;&#33021;&#37327;&#8212;&#8212;&#23485;&#23481;&#32773;&#24515;&#29983;&#28165;&#20928;&#19982;&#27861;&#21916;&#65292;&#34987;&#23485;&#23481;&#32773;&#24515;&#29983;&#27426;&#21916;&#19982;&#21191;&#27668;&#12290;</p>
<p></p>
<p>58.&#19968;&#20010;&#20154;&#35201;&#24819;&#20581;&#24247;&#65292;&#39318;&#20808;&#23601;&#35201;&#23398;&#20250;&#23485;&#23481;&#12290;&#8221;&#25317;&#26377;&#23485;&#23481;&#24515;&#30340;&#20154;&#65292;&#20869;&#24515;&#28165;&#20928;&#31077;&#21644;&#65292;&#27861;&#21916;&#20805;&#28385;&#12290;&#32780;&#24471;&#21040;&#23485;&#23481;&#30340;&#20154;&#65292;&#24448;&#24448;&#33021;&#20174;&#33258;&#25105;&#26816;&#35752;&#25110;&#33258;&#25105;&#36131;&#22791;&#20013;&#33719;&#21462;&#27491;&#24565;&#19982;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>59.&#23485;&#23481;&#26159;&#19968;&#31181;&#33258;&#21033;&#21033;&#20182;&#30340;&#33021;&#37327;&#22330;&#12290;</p>
<p></p>
<p>60.&#20197;&#23485;&#23481;&#20026;&#22788;&#19990;&#20043;&#36947;&#12290;</p>
<p></p>
<p>61.&#22823;&#24230;&#20570;&#20154;&#26159;&#19968;&#31181;&#20154;&#24615;&#30340;&#32654;&#24503;&#12290;&#27809;&#26377;&#19968;&#20010;&#22909;&#30340;&#20154;&#21697;&#65292;&#19968;&#20999;&#37117;&#26080;&#20174;&#35848;&#36215;&#12290;</p>
<p></p>
<p>62.&#26377;&#19968;&#21477;&#21476;&#35757;&#21483;&#20570;&#8220;&#20154;&#21487;&#19968;&#29983;&#19981;&#20181;&#65292;&#19981;&#21487;&#19968;&#26085;&#26080;&#24503;&#12290;&#8221;&#35828;&#30340;&#37117;&#26159;&#20462;&#20859;&#12289;&#21697;&#34892;&#23545;&#20010;&#20154;&#30340;&#37325;&#35201;&#24615;&#12290;&#27809;&#26377;&#33391;&#22909;&#30340;&#20154;&#21697;&#20570;&#24213;&#23376;&#65292;&#26159;&#24178;&#19981;&#20102;&#22823;&#20107;&#30340;&#12290;</p>
<p></p>
<p>63.&#21476;&#20170;&#25104;&#22823;&#20107;&#19994;&#32773;&#65292;&#26080;&#19981;&#38656;&#35201;&#22788;&#29702;&#22909;&#21508;&#31181;&#20154;&#38469;&#20851;&#31995;&#12290;&#32780;&#22312;&#22788;&#29702;&#22909;&#20154;&#38469;&#20851;&#31995;&#30340;&#38271;&#26399;&#23454;&#36341;&#20013;&#65292;&#38203;&#28860;&#20986;&#19968;&#31181;&#22823;&#24230;&#23481;&#20154;&#30340;&#39640;&#36149;&#21697;&#26684;&#12290;</p>
<p></p>
<p>64.&#22823;&#24230;&#65292;&#20174;&#26469;&#37117;&#26159;&#20570;&#20154;&#30340;&#32654;&#24503;&#12290;&#33016;&#35167;&#36234;&#26159;&#21338;&#22823;&#65292;&#35013;&#19979;&#30340;&#19996;&#35199;&#23601;&#36234;&#22810;&#65307;&#24230;&#37327;&#36234;&#22823;&#23601;&#36234;&#33021;&#21253;&#23481;&#65292;&#20154;&#29983;&#30340;&#36947;&#36335;&#23601;&#36234;&#23485;&#12290;</p>
<p></p>
<p>65.&#20026;&#20154;&#22788;&#19990;&#65292;&#20197;&#21644;&#20026;&#36149;&#12290;</p>
<p></p>
<p>66.&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#31354;&#65292;&#24525;&#19968;&#26102;&#39118;&#24179;&#28010;&#38745;&#12290;&#23558;&#24515;&#27604;&#24515;&#65292;&#20415;&#20250;&#29645;&#24796;&#37027;&#20221;&#26469;&#20043;&#19981;&#26131;&#30340;&#32536;&#20998;&#65292;&#29992;&#22823;&#24230;&#30340;&#24515;&#24535;&#21435;&#28040;&#38500;&#20154;&#19982;&#20154;&#30340;&#38548;&#33180;&#12290;</p>
<p></p>
<p>67.&#24819;&#21040;&#27515;&#20129;&#26102;&#65292;&#20107;&#20107;&#36807;&#24471;&#21435;&#12290;&#20182;&#20154;&#26469;&#27668;&#25105;&#65292;&#25105;&#20559;&#19981;&#29983;&#27668;&#12290;</p>
<p></p>
<p>68.&#21149;&#21531;&#33707;&#21160;&#26080;&#21517;&#28779;&#65292;&#30334;&#24525;&#25104;&#37329;&#20026;&#22307;&#20154;&#12290;</p>
<p></p>
<p>69.&#21149;&#21531;&#33707;&#36138;&#26080;&#20041;&#36130;&#65292;&#19979;&#23665;&#29467;&#34382;&#33021;&#26432;&#20154;&#12290;</p>
<p></p>
<p>70.&#20182;&#20154;&#27668;&#25105;&#19981;&#27668;&#65292;&#25105;&#30340;&#24515;&#20013;&#26377;&#20027;&#24847;&#12290;&#21531;&#23376;&#37327;&#22823;&#22914;&#22825;&#22320;&#65292;&#22909;&#22351;&#20107;&#29289;&#21253;&#22312;&#37324;&#12290;&#23567;&#20154;&#37327;&#23567;&#19981;&#23481;&#20154;&#65292;&#24120;&#24120;&#27668;&#20154;&#27668;&#33258;&#24049;&#12290;&#19990;&#38388;&#20107;&#29289;&#33324;&#33324;&#26377;&#65292;&#23682;&#33021;&#23613;&#22914;&#25105;&#24515;&#24847;&#12290; &#24357;&#21202;&#33769;&#33832;&#31505;&#21704;&#21704;&#65292;&#22823;&#30528;&#32922;&#30382;&#35013;&#22825;&#22320;&#12290;</p>
<p></p>
<p>71.&#27668;&#26159;&#24515;&#20013;&#28779;&#19968;&#30406;&#65292;&#24825;&#31096;&#26681;&#33495;&#35201;&#35760;&#30495;&#12290;</p>
<p></p>
<p>72.&#36864;&#19968;&#27493;&#65292;&#20415;&#26159;&#20154;&#38388;&#20462;&#34892;&#36335;&#65307;&#39286;&#19968;&#33879;&#65292;&#20999;&#33707;&#19982;&#20154;&#20105;&#24378;&#24369;&#12290;</p>
<p></p>
<p>73.&#24525;&#19968;&#21477;&#65292;&#19968;&#20999;&#26159;&#38750;&#33258;&#28982;&#21435;&#65307; &#24687;&#19968;&#24594;&#65292;&#24515;&#22320;&#28165;&#20937;&#26080;&#37327;&#31119;&#12290;</p>
<p></p>
<p>74.&#22823;&#24230;&#20570;&#20154;&#26159;&#19968;&#31181;&#20048;&#35266;&#30340;&#35905;&#36798;&#12290;</p>
<p></p>
<p>75.&#20013;&#22269;&#26159;&#19968;&#20010;&#38750;&#24120;&#35762;&#31350;&#20462;&#36523;&#20859;&#24615;&#12289;&#23815;&#23578;&#36947;&#24503;&#30340;&#27665;&#26063;&#12290;&#23567;&#20107;&#19994;&#30340;&#25104;&#21151;&#38752;&#26426;&#36935;&#65292;&#20013;&#20107;&#19994;&#30340;&#25104;&#21151;&#38752;&#33021;&#21147;&#65292;&#22823;&#20107;&#19994;&#30340;&#25104;&#21151;&#23601;&#23436;&#20840;&#38752;&#21697;&#26684;&#12289;&#30475;&#25805;&#23432;&#12290;&#22823;&#20961;&#25104;&#21151;&#30340;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#24503;&#34892;&#39640;&#23578;&#30340;&#20154;&#12290;</p>
<p></p>
<p>76.&#30693;&#28145;&#27973;&#12289;&#26126;&#23562;&#21329;&#12289;&#25026;&#39640;&#20302;&#65292;&#35782;&#36731;&#37325;&#65292;&#35762;&#35268;&#30697;&#12289;&#23432;&#36947;&#20041;&#12290;</p>
<p></p>
<p>77.&#21482;&#26377;&#21697;&#34892;&#31471;&#27491;&#65292;&#20570;&#20154;&#25165;&#26377;&#24213;&#27668;&#65292;&#20570;&#20107;&#25165;&#20250;&#30828;&#27668;&#65292;&#24515;&#24213;&#26080;&#31169;&#22825;&#22320;&#23485;&#65292;&#34920;&#37324;&#22914;&#19968;&#35167;&#24576;&#24191;&#12290;</p>
<p></p>
<p>78.&#35167;&#24576;&#22374;&#33633;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#23601;&#20250;&#36194;&#24471;&#20182;&#20154;&#30340;&#20449;&#36182;&#19982;&#23562;&#25964;&#12290;</p>
<p></p>
<p>79.&#21892;&#24453;&#21035;&#20154;&#65292;&#31561;&#20110;&#23601;&#26159;&#21892;&#24453;&#33258;&#24049;&#65292;&#26080;&#35770;&#29983;&#27963;&#21463;&#21040;&#24590;&#26679;&#30340;&#20260;&#23475;&#65292;&#19981;&#24517;&#24575;&#24575;&#19981;&#24179;&#12289;&#32831;&#32831;&#20110;&#24576;&#12289;&#24576;&#24680;&#22312;&#24515;&#65292;&#23398;&#20250;&#24536;&#35760;&#65292;&#24536;&#35760;&#26159;&#23545;&#33258;&#24049;&#30340;&#26368;&#22909;&#20445;&#25252;&#65307;&#23398;&#20250;&#24863;&#24681;&#65292;&#24863;&#35874;&#29983;&#27963;&#32473;&#20320;&#30952;&#30778;&#33258;&#24049;&#30340;&#26426;&#20250;&#65292;&#24515;&#28789;&#20805;&#28385;&#38451;&#20809;&#65292;&#29983;&#27963;&#33258;&#28982;&#20805;&#28385;&#28799;&#28866;&#12290;</p>
<p></p>
<p>80.&#20570;&#20154;&#35201;&#38382;&#38382;&#33258;&#24049;&#23485;&#23481;&#22823;&#24230;&#20102;&#27809;&#26377;&#12290;&#27809;&#26377;&#24230;&#37327;&#30340;&#20154;&#65292;&#26159;&#24178;&#19981;&#25104;&#20160;&#20040;&#20107;&#19994;&#12289;&#25104;&#19981;&#20102;&#20160;&#20040;&#27668;&#20505;&#30340;&#12290;&#25152;&#20197;&#26377;&#26356;&#22823;&#30340;&#24230;&#37327;&#65292;&#36825;&#26679;&#25165;&#33021;&#23481;&#20154;&#12289;&#23481;&#25165;&#12289;&#23481;&#20107;&#65292;&#25165;&#33021;&#21019;&#36896;&#21644;&#35856;&#30340;&#20154;&#38469;&#20851;&#31995;&#21644;&#31038;&#20250;&#29615;&#22659;&#12290;</p>
<p></p>
<p>81.&#19981;&#36731;&#26131;&#35768;&#35834;&#65292;&#31572;&#24212;&#20102;&#30340;&#20107;&#23601;&#19968;&#23450;&#35201;&#20570;&#12290;</p>
<p></p>
<p>82.&#20999;&#21247;&#38169;&#36807;&#36190;&#25196;&#20182;&#20154;&#30340;&#26426;&#20250;&#12290;&#26080;&#35770;&#26159;&#35841;&#20570;&#30340;&#24037;&#20316;&#65292;&#21482;&#35201;&#20986;&#33394;&#65292;&#23601;&#19981;&#35201;&#21533;&#24796;&#36190;&#25196;&#12290;</p>
<p></p>
<p>83.&#32473;&#20154;&#20197;&#30495;&#35802;&#30340;&#20851;&#27880;&#65292;&#35753;&#27599;&#20010;&#36935;&#21040;&#20320;&#30340;&#20154;&#37117;&#24863;&#21040;&#20182;(&#22905;)&#26159;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>84.&#23450;&#19968;&#26465;&#35268;&#30697;&#65292;&#19981;&#32972;&#21518;&#35828;&#20154;&#65292;&#38500;&#38750;&#35828;&#22909;&#35805;&#12290;</p>
<p></p>
<p>85.&#36864;&#19968;&#27493;&#33258;&#28982;&#23433;&#31283;&#65292;&#24525;&#19968;&#21477;&#33258;&#26080;&#24551;&#20260;&#12290;</p>
<p></p>
<p>86.&#20170;&#26085;&#19981;&#30693;&#26126;&#26085;&#20107;&#65292;&#20154;&#20105;&#26007;&#27668;&#19968;&#22330;&#31354;&#12290;</p>
<p></p>
<p>87.&#39035;&#20132;&#26377;&#36947;&#20043;&#20154;&#65292;&#33707;&#32467;&#26080;&#20041;&#20043;&#21451;&#12290;</p>
<p></p>
<p>88.&#24320;&#26041;&#20415;&#20043;&#38376;&#65292;&#38381;&#26159;&#38750;&#20043;&#21475;&#12290;</p>
<p></p>
<p>89.&#20182;&#20154;&#36785;&#39554;&#25105;&#65292;&#25105;&#24403;&#23567;&#20799;&#25103;&#12290;</p>
<p></p>
<p>90.&#19981;&#24525;&#30334;&#31119;&#30342;&#20113;&#28040;&#65292;&#19968;&#24525;&#19975;&#31096;&#30342;&#28784;&#28908;&#12290;</p>
<p></p>
<p>91.&#22788;&#19990;&#20043;&#36947;&#65292;&#22806;&#22278;&#20869;&#26041;&#65281;</p>
<p></p>
<p>92.&#20570;&#20154;&#35201;&#22806;&#22278;&#20869;&#26041;&#65292;&#24847;&#25351;&#34920;&#38754;&#38543;&#21644;&#65292;&#20869;&#24515;&#20005;&#27491;&#12290;</p>
<p></p>
<p>93.&#8220;&#21644;&#33509;&#26149;&#39118;&#8221;&#30340;&#8220;&#21644;&#8221;&#21487;&#29702;&#35299;&#20026;&#21644;&#27668;&#12289;&#21644;&#24179;&#12289;&#21644;&#30566;&#12289;&#21644;&#35856;&#12290;</p>
<p></p>
<p>94.&#26041;&#65292;&#20063;&#26159;&#20449;&#20208;&#12289;&#21407;&#21017;&#21644;&#29702;&#24565;&#20307;&#29616;&#65292;&#26159;&#20005;&#20197;&#24459;&#24049;&#65292;&#35802;&#23454;&#23432;&#20449;&#65292;&#21018;&#27491;&#19981;&#38463;&#30340;&#19968;&#31181;&#31934;&#31070;&#12290;</p>
<p></p>
<p>95.&#32988;&#19981;&#39556;&#65292;&#36133;&#19981;&#39297;&#65292;&#25026;&#24471;&#22240;&#26102;&#21046;&#23452;&#65292;&#22240;&#22320;&#21046;&#23452;&#65292;&#38543;&#26426;&#24212;&#21464;&#12290;</p>
<p></p>
<p>96.&#32784;&#24471;&#20303;&#23490;&#23518;&#65292;&#25269;&#24471;&#20303;&#35825;&#24785;&#65292;&#23456;&#36785;&#19981;&#24778;&#65292;&#38155;&#33426;&#19981;&#38706;&#65292;&#33021;&#23624;&#33021;&#20280;&#65292;&#33021;&#19978;&#33021;&#19979;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#23450;&#20250;&#25104;&#23601;&#22823;&#20107;&#12290;</p>
<p></p>
<p>97.&#20026;&#20154;&#22788;&#19990;&#20197;&#21644;&#20026;&#36149;&#65306;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#65292;&#37327;&#23567;&#22833;&#20247;&#65292;&#24230;&#22823;&#38598;&#26379;&#12290;</p>
<p></p>
<p>98.&#20197;&#21644;&#20026;&#36149;&#65292;&#22914;&#26524;&#20320;&#24819;&#25317;&#26377;&#22909;&#20154;&#33033;&#65292;&#23601;&#19981;&#35201;&#24594;&#27668;&#20914;&#20914;&#65292;&#32780;&#35201;&#21644;&#27668;&#19968;&#22242;&#12290;</p>
<p></p>
<p>99.&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#22825;&#22320;&#20043;&#27668;&#65292;&#26279;&#21017;&#29983;&#65292;&#23506;&#21017;&#26432;&#12290;&#25925;&#24615;&#27668;&#28165;&#20919;&#32773;&#65292;&#21463;&#20139;&#20134;&#20937;&#34180;&#12290;&#24799;&#27668;&#21644;&#26262;&#24515;&#20043;&#20154;&#65292;&#20854;&#31119;&#24517;&#21402;&#65292;&#20854;&#27901;&#20134;&#38271;&#12290;&#8221;</p>
<p></p>
<p>100.&#8220;&#21644;&#20026;&#36149;&#8221;&#65292;&#36825;&#26159;&#21476;&#20170;&#20013;&#22806;&#25104;&#21151;&#32773;&#26368;&#25512;&#23815;&#30340;&#22788;&#19990;&#21746;&#23398;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/101.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/103.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
