<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>103.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.</p>
<p>&#22766;&#24535;&#30007;&#20799;&#65292;&#24013;&#24013;&#22914;&#23665;</p>
<p>&#23478;&#22269;&#22825;&#19979;&#65292;&#24120;&#23384;&#24515;&#38388;</p>
<p>&#27665;&#29983;&#31119;&#31049;&#65292;&#36947;&#20041;&#32937;&#25285;</p>
<p>&#21315;&#31179;&#31934;&#31070;&#65292;&#30334;&#20195;&#39118;&#33539;</p>
<p>&#36828;&#31163;&#24773;&#33394;&#65292;&#27491;&#27668;&#20955;&#28982;</p>
<p>&#26114;&#20208;&#25402;&#25300;&#65292;&#38596;&#23039;&#20255;&#23736;</p>
<p>&#33258;&#24378;&#33258;&#31435;&#65292;&#19982;&#20154;&#20026;&#21892;</p>
<p>&#20174;&#20170;&#32780;&#21518;&#65292;&#20809;&#26126;&#26080;&#38480;</p>
<p> </p>
<p>2.&#22827;&#31934;&#32773;&#36523;&#20043;&#26412;&#20063;&#65292;&#32958;&#31934;&#23601;&#26159;&#25105;&#20204;&#30340;&#26680;&#33021;&#65292;&#25105;&#20204;&#20581;&#24247;&#30340;&#36135;&#24065;&#65292;&#19968;&#28857;&#19981;&#20551;&#30340;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#20129;&#65281;</p>
<p></p>
<p>3.&#27491;&#27668;&#20869;&#23384;&#37034;&#19981;&#21487;&#24178;&#65292;&#37034;&#20043;&#25152;&#20945;&#20854;&#27668;&#24517;&#34394;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65281;</p>
<p></p>
<p>4.&#31934;&#20859;&#28789;&#26681;&#65292;&#27668;&#20859;&#31070;&#65292;&#27492;&#30495;&#20043;&#22806;&#26356;&#26080;&#30495;&#65292;&#20025;&#30000;&#19968;&#31890;&#33769;&#25552;&#23376;&#65292;&#35841;&#32943;&#36731;&#26131;&#27844;&#20110;&#20154;&#65281;</p>
<p></p>
<p>5.&#20025;&#30000;&#20859;&#23601;&#38271;&#21629;&#23453;&#65292;&#19975;&#20004;&#40644;&#37329;&#19981;&#19982;&#20154;&#65281;</p>
<p></p>
<p>6.&#20154;&#26377;&#19977;&#23453;&#65292;&#26352;&#31934;&#65292;&#26352;&#27668;&#65292;&#26352;&#31070;&#12290;</p>
<p></p>
<p>7.&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;</p>
<p></p>
<p>8.&#21476;&#20154;&#20113;&#65306;&#27442;&#36149;&#65292;&#20808;&#25106;&#28139;&#65307;&#27442;&#23500;&#65292;&#20808;&#24067;&#26045;&#65307;&#27442;&#23551;&#65292;&#20808;&#25918;&#29983;&#65307;&#27442;&#26234;&#65292;&#24403;&#22857;&#22307;&#36132;&#35328;&#25945;&#12290;</p>
<p></p>
<p>9.&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#25991;&#12299;&#20013;&#25552;&#21040;&#65306;&#8220;&#21151;&#21517;&#21033;&#31108;&#19990;&#20154;&#27714;&#65292;&#19981;&#25106;&#37034;&#28139;&#19975;&#20107;&#20241;&#65292;&#22307;&#24503;&#20462;&#25104;&#21531;&#23376;&#30456;&#65292;&#33707;&#36138;&#33394;&#27442;&#24825;&#28902;&#24833;&#12290;&#8221;</p>
<p></p>
<p>10.&#19968;&#20010;&#20154;&#33021;&#22815;&#27963;&#24471;&#24184;&#31119;&#65292;&#27963;&#24471;&#24320;&#24515;&#65292;&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20320;&#35201;&#26377;&#8220;&#27491;&#27668;&#8221;&#12289;&#26377;&#8220;&#24213;&#27668;&#8221;&#65292;&#25165;&#20250;&#26377;&#31119;&#27668;&#12290;</p>
<p></p>
<p>11. &#33707;&#37034;&#28139;</p>
<p>&#12288;&#12288;&#22823;&#23478;&#35201;&#23432;&#36523;&#65292;&#19981;&#21487;&#29359;&#37034;&#28139;&#65292;</p>
<p>&#12288;&#12288;&#29359;&#28139;&#21463;&#28798;&#25253;&#65292;&#25253;&#24212;&#24808;&#20932;&#20932;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#26131;&#24471;&#40657;&#27515;&#30149;&#65292;</p>
<p>&#12288;&#12288;&#40657;&#27515;&#30149;&#38590;&#25937;&#65292;&#24471;&#30149;&#21741;&#21884;&#21884;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#26131;&#26579;&#30126;&#30168;&#27602;&#65292;</p>
<p>&#12288;&#12288;&#26757;&#27602;&#30129;&#30137;&#27602;&#65292;&#21516;&#26679;&#37117;&#38590;&#21307;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#30334;&#27602;&#19975;&#30149;&#20405;&#65292;</p>
<p>&#12288;&#12288;&#36523;&#20307;&#38590;&#28165;&#20928;&#65292;&#20581;&#24247;&#37117;&#36828;&#31163;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#31119;&#23551;&#30342;&#21066;&#21435;&#65292;</p>
<p>&#12288;&#12288;&#36139;&#31351;&#21448;&#22829;&#25240;&#65292;&#29983;&#27515;&#20004;&#24754;&#20932;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#35835;&#20070;&#27809;&#20986;&#36335;&#65292;</p>
<p>&#12288;&#12288;&#33510;&#35835;&#20877;&#21313;&#24180;&#65292;&#21151;&#21517;&#20063;&#38590;&#21462;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#23448;&#36816;&#21464;&#38665;&#36816;&#65292;</p>
<p>&#12288;&#12288;&#22320;&#20301;&#23558;&#22833;&#21435;&#65292;&#21517;&#35465;&#21448;&#25195;&#22320;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#20107;&#19994;&#19981;&#39034;&#21033;&#65292;</p>
<p>&#12288;&#12288;&#23478;&#24237;&#26131;&#30772;&#25955;&#65292;&#23475;&#23376;&#21448;&#20260;&#22971;&#12290;</p>
<p>&#12288;&#12288;&#22825;&#36947;&#24120;&#31096;&#28139;&#65292;&#19981;&#21152;&#24724;&#32618;&#20154;&#65292;</p>
<p>&#12288;&#12288;&#26366;&#29359;&#36895;&#25913;&#36807;&#65292;&#21487;&#20351;&#28798;&#38590;&#31163;&#12290;</p>
<p>&#12288;&#12288;&#22823;&#23478;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#35828;&#28139;&#35805;&#65292;</p>
<p>&#12288;&#12288;&#19981;&#21487;&#30475;&#28139;&#25103;&#65292;&#19981;&#21487;&#20837;&#28139;&#22320;&#12290;</p>
<p>&#12288;&#12288;&#35201;&#36807;&#24179;&#23433;&#26085;&#65292;&#28139;&#24565;&#36895;&#28781;&#24687;&#65292;</p>
<p>&#12288;&#12288;&#19968;&#23450;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>12.&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;&#8212;&#8212;&#12298;&#26131;&#32463;&#12299;</p>
<p></p>
<p>13.&#31934;&#27668;&#22842;&#21017;&#34394;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>14.&#32437;&#27442;&#19981;&#21512;&#20110;&#36947;&#65292;&#28165;&#24515;&#23521;&#27442;&#25165;&#21512;&#20110;&#36947;&#12290;&#8212;&#8212;&#36947;&#23478;</p>
<p></p>
<p>15.&#27442;&#26395;&#26159;&#20154;&#30340;&#30171;&#33510;&#26681;&#28304;&#65292;&#22240;&#20026;&#27442;&#26395;&#27704;&#19981;&#33021;&#34987;&#28385;&#36275;&#12290;&#8212;&#8212;&#21460;&#26412;&#21326;</p>
<p></p>
<p>16.&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#12290;</p>
<p></p>
<p>17.&#22953;&#23194;&#23047;&#32670;&#26412;&#26159;&#31354;&#65292;&#28139;&#27442;&#20064;&#27668;&#26469;&#20570;&#24037;&#12290;&#29408;&#24515;&#26469;&#25226;&#20064;&#27668;&#26029;&#65292;&#28165;&#20937;&#33258;&#22312;&#20570;&#20027;&#20844;&#12290;</p>
<p></p>
<p>18.&#32418;&#31881;&#20339;&#20154;&#20307;&#24577;&#22925;&#65292;&#30456;&#36898;&#21247;&#35748;&#26159;&#33391;&#32536;&#12290;&#35797;&#35266;&#22810;&#23569;&#36138;&#33457;&#36744;&#65292;&#19981;&#21066;&#21151;&#21517;&#20063;&#21066;&#24180;&#12290;</p>
<p></p>
<p>19.&#26126;&#26126;&#27515;&#36335;&#33258;&#23478;&#23547;&#65292;&#28010;&#35828;&#24773;&#28145;&#23421;&#26356;&#28145;&#65292;&#22909;&#20511;&#22934;&#39764;&#30475;&#32654;&#33394;&#65292;&#20241;&#27450;&#31070;&#39740;&#21160;&#37034;&#24515;&#12290;</p>
<p></p>
<p>20.&#33394;&#26159;&#28014;&#20113;&#30334;&#23453;&#22918;&#65292;&#36138;&#24651;&#23047;&#23077;&#19981;&#20037;&#38271;&#12290;&#33891;&#21331;&#36138;&#33394;&#38271;&#23433;&#27515;&#65292;&#21525;&#24067;&#36138;&#33394;&#19979;&#27803;&#20129;&#12290;&#32419;&#29579;&#36138;&#33394;&#27743;&#23665;&#22833;&#65292;&#24189;&#29579;&#23456;&#35090;&#25226;&#21629;&#20007;&#12290;&#19990;&#20154;&#37117;&#25226;&#32654;&#33394;&#29233;&#65292;&#34966;&#37324;&#34255;&#20992;&#26263;&#25439;&#20260;&#12290;</p>
<p></p>
<p>21.&#26041;&#20854;&#28251;&#23490;&#65292;&#27442;&#24565;&#19981;&#20852;&#65292;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65307;&#21450;&#27442;&#24819;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#28982;&#65292;&#32725;&#25774;&#19977;&#28966;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#21705;&#65281;&#8212;&#8212;&#12298;&#19977;&#20803;&#21442;&#36190;&#24310;&#23551;&#20070;&#12299;</p>
<p></p>
<p>22.&#22857;&#21149;&#19990;&#20154;&#24403;&#33258;&#30465;&#65292;&#33394;&#28139;&#20004;&#20214;&#28145;&#25106;&#20043;&#65292;&#36947;&#24503;&#21892;&#20070;&#24120;&#38405;&#35835;&#65292;&#30334;&#30149;&#39039;&#28040;&#22823;&#19976;&#22827;&#12290;&#8212;&#8212;&#27982;&#20844;</p>
<p></p>
<p>23.&#35265;&#27442;&#32780;&#27490;&#20026;&#24503;&#12290;&#8212;&#8212;&#32769;&#23376;</p>
<p></p>
<p>24.&#25106;&#33394;&#24102;&#26469;&#30340;&#28385;&#36275;&#26159;&#25345;&#20037;&#32780;&#32454;&#33147;&#30340;&#65292;&#27599;&#19968;&#22825;&#37117;&#24456;&#24555;&#20048;&#65292;&#27599;&#19968;&#22825;&#37117;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#24494;&#22937;&#30340;&#12289;&#38590;&#20197;&#35328;&#35828;&#30340;&#28385;&#36275;&#24863;&#21644;&#24841;&#24742;&#24863;&#65292;&#36825;&#20221;&#28385;&#36275;&#24863;&#21644;&#24841;&#24742;&#24863;&#26497;&#20855;&#28145;&#24230;&#21644;&#25345;&#20037;&#24230;&#65292;&#36825;&#25165;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#32654;&#22909;&#24863;&#35273;&#12290;</p>
<p></p>
<p>25.&#23545;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#38075;&#36827;&#21435;&#65292;&#35753;&#25106;&#33394;&#25991;&#31456;&#30340;&#20851;&#38190;&#35201;&#28857;&#20687;&#23376;&#24377;&#19968;&#26679;&#28145;&#28145;&#22320;&#25171;&#36827;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#23545;&#27599;&#19968;&#21477;&#35805;&#37117;&#35201;&#21453;&#22797;&#21632;&#22204;&#21644;&#21697;&#20301;&#65292;&#35201;&#24443;&#24213;&#39046;&#20250;&#27599;&#21477;&#35805;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;</p>
<p></p>
<p>26.&#26368;&#37239;&#30340;&#20154;&#26159;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#27442;&#26395;&#21644;&#24773;&#32490;&#30340;&#20154;&#65281;&#26377;&#21407;&#21017;&#30340;&#20154;&#26368;&#37239;&#65292;&#26377;&#36947;&#24503;&#30340;&#20154;&#26368;&#37239;&#65292;&#26377;&#24213;&#32447;&#30340;&#20154;&#26368;&#37239;&#65281;&#25106;&#33394;&#30340;&#20154;&#24212;&#35813;&#26368;&#21463;&#20154;&#23562;&#25964;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;</p>
<p></p>
<p>27.&#20154;&#29983;&#26377;&#26356;&#39640;&#30340;&#23618;&#38754;&#65292;&#22312;&#26356;&#39640;&#30340;&#23618;&#38754;&#23601;&#21487;&#20197;&#20307;&#39564;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#25165;&#33021;&#21457;&#33258;&#20869;&#24515;&#30340;&#24555;&#20048;&#65292;&#19968;&#31181;&#30495;&#27491;&#25345;&#20037;&#30340;&#28385;&#36275;&#24863;&#27833;&#28982;&#32780;&#29983;&#65292;&#25106;&#33394;&#26159;&#22810;&#20040;&#24555;&#20048;&#24184;&#31119;&#30340;&#20107;&#24773;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;</p>
<p></p>
<p>28.&#22825;&#36947;&#26157;&#28982;&#23454;&#19981;&#27450;&#65292;&#36138;&#25784;&#22909;&#33394;&#33258;&#25496;&#22367;&#65292;&#21149;&#21531;&#35748;&#28165;&#37034;&#28139;&#33510;&#65292;&#36339;&#20986;&#28779;&#22353;&#27493;&#28165;&#39118;&#65281;</p>
<p>&#24555;&#24863;&#29255;&#21051;&#33510;&#25253;&#28145;&#65292;&#35475;&#25106;&#37034;&#28139;&#38477;&#25784;&#39764;&#65292;&#19968;&#36523;&#27491;&#27668;&#26085;&#26376;&#37492;&#65292;&#31934;&#24378;&#27668;&#36275;&#23450;&#20094;&#22372;&#65281;</p>
<p>&#20154;&#38388;&#33258;&#26377;&#27491;&#27668;&#22312;&#65292;&#19981;&#26579;&#37034;&#28139;&#25421;&#32431;&#20928;&#65292;&#23665;&#28165;&#27700;&#31168;&#36877;&#36965;&#25106;&#65292;&#39118;&#36731;&#20113;&#28129;&#29579;&#32773;&#39321;&#65281;</p>
<p></p>
<p>29.&#24403;&#24515;&#28789;&#24674;&#22797;&#20102;&#39640;&#32431;&#24230;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#31934;&#31070;&#19990;&#30028;&#30340;&#39640;&#22937;&#22659;&#30028;&#32477;&#19981;&#26159;&#20219;&#20309;&#22882;&#20360;&#21697;&#25152;&#33021;&#27604;&#25311;&#30340;&#12290;&#25379;&#33073;&#25784;&#31649;&#30340;&#26463;&#32538;&#65292;&#23601;&#20687;&#32769;&#40560;&#25379;&#33073;&#25429;&#40479;&#30340;&#32593;&#65292;&#37325;&#22238;&#20102;&#34013;&#22825;&#30340;&#24576;&#25265;&#12290;&#27599;&#22825;&#21578;&#35785;&#33258;&#24049;&#65292;&#20320;&#34892;&#30340;&#65281;&#20320;&#23436;&#20840;&#21487;&#20197;&#25379;&#33073;&#26463;&#32538;&#65292;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#8220;&#33258;&#30001;&#20154;&#8221;&#65281;</p>
<p></p>
<p>30.&#36523;&#24515;&#23433;&#20048;&#65292;&#20139;&#21463;&#32431;&#20928;&#30340;&#33258;&#30001;&#19982;&#24555;&#20048;&#65281;</p>
<p></p>
<p>31.&#35831;&#35760;&#20303;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#24212;&#35813;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#24378;&#22823;&#35273;&#23519;&#12290;&#25106;&#33394;&#21388;&#20518;&#26399;&#32943;&#23450;&#20250;&#21040;&#26469;&#65292;&#33258;&#24049;&#24212;&#35813;&#27880;&#24847;&#35843;&#25972;&#65292;&#24212;&#35813;&#24314;&#31435;&#36215;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;</p>
<p></p>
<p>32.&#19968;&#20010;&#25104;&#21151;&#30340;&#20154;&#65292;&#24182;&#19981;&#26159;&#33021;&#20570;&#20986;&#20160;&#20040;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#65292;&#26356;&#22312;&#20110;&#20182;&#33021;&#22815;&#25484;&#25569;&#33258;&#25105;&#65292;&#20182;&#33021;&#25112;&#32988;&#33258;&#24049;&#12290;&#33021;&#25112;&#32988;&#33258;&#24049;&#28902;&#24700;&#27442;&#26395;&#30340;&#20154;&#65292;&#26159;&#30495;&#27491;&#30340;&#33521;&#38590;&#12290;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&#20182;&#33021;&#27963;&#24471;&#24456;&#28487;&#27922;&#33258;&#22312;&#12290;</p>
<p></p>
<p>33.&#20154;&#29983;&#27809;&#26377;&#36807;&#19981;&#21435;&#30340;&#22350;&#22391;&#65292;&#21482;&#26377;&#22362;&#25345;&#19981;&#19979;&#21435;&#30340;&#20915;&#24515;&#65281;&#21191;&#25954;&#28857;&#12289;&#20048;&#35266;&#28857;&#65292;&#25226;&#26366;&#32463;&#34987;&#37034;&#28139;&#21534;&#27809;&#30340;&#31505;&#33080;&#25214;&#22238;&#26469;&#65281;&#25112;&#32988;&#37034;&#28139;&#65292;&#20174;&#26032;&#23398;&#20250;&#22914;&#20309;&#21435;&#24494;&#31505;&#65281;&#31505;&#23545;&#20154;&#29983;&#65281;</p>
<p></p>
<p>34.&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#27599;&#22825;&#23613;&#37327;&#20570;&#21040;&#24515;&#24179;&#27668;&#21644;&#65292;&#23398;&#20250;&#23485;&#23481;&#21644;&#24863;&#24681;&#65292;&#19981;&#35201;&#35753;&#24868;&#24594;&#20914;&#26127;&#20102;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#24594;&#20260;&#32925;&#65292;&#20260;&#20154;&#26356;&#20260;&#24049;&#12290;</p>
<p></p>
<p>35.&#36229;&#24378;&#30340;&#20915;&#24515;&#23601;&#26159;&#36229;&#24378;&#30340;&#21147;&#37327;&#65292;&#19981;&#25106;&#25481;&#25784;&#31649;&#35475;&#19981;&#32610;&#20241;&#65281;&#35831;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#19982;&#39748;&#21147;&#65292;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#25784;&#65281;&#20570;&#19968;&#20010;&#25106;&#25784;&#28872;&#22763;&#65281;&#24577;&#24230;&#20915;&#23450;&#39640;&#24230;&#65292;&#24577;&#24230;&#20063;&#20915;&#23450;&#20320;&#21487;&#20197;&#36208;&#22810;&#36828;&#12290;</p>
<p></p>
<p>36.&#20154;&#37117;&#26159;&#36924;&#20986;&#26469;&#30340;&#12290;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#19981;&#36924;&#33258;&#24049;&#19968;&#25226;&#65292;&#23601;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#20248;&#31168;&#12290;&#19968;&#20010;&#20154;&#30340;&#25104;&#38271;&#65292;&#24517;&#39035;&#36890;&#36807;&#30952;&#28860;&#12290;&#26377;&#26102;&#20505;&#65292;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#19968;&#27425;&#65292;&#21542;&#21017;&#27704;&#36828;&#20063;&#27963;&#19981;&#20986;&#33258;&#24049;&#12290;</p>
<p></p>
<p>37.&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#26159;&#25340;&#20320;&#30340;&#24503;&#34892;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#30340;&#24515;&#24577;&#65292;&#35878;&#34394;&#20351;&#20154;&#36827;&#27493;&#65292;&#39556;&#20658;&#20351;&#20154;&#33853;&#21518;&#65292;&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;:&#8220;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#24694;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#8221;&#36824;&#35828;&#21040;:&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8221;</p>
<p></p>
<p>38.&#31070;&#24030;&#23578;&#26377;&#22766;&#22763;&#22312;&#65292;&#28009;&#28982;&#27491;&#27668;&#25112;&#37034;&#28139;&#65281;</p>
<p></p>
<p>39.&#21531;&#23376;&#34892;&#27491;&#27668;&#65292;&#23567;&#20154;&#34892;&#37034;&#27668;&#12290;</p>
<p></p>
<p>40.&#24352;&#19977;&#20016;&#65306;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#31104;&#20116;&#34892;&#20043;&#31168;&#65292;&#20855;&#21018;&#27491;&#20043;&#27668;&#12290;&#22827;&#22827;&#22919;&#22919;&#65292;&#20154;&#36947;&#20043;&#24120;&#12290;&#36234;&#31036;&#20081;&#20262;&#65292;&#31561;&#35832;&#31165;&#20861;&#12290;&#28139;&#37034;&#20043;&#34892;&#65292;&#24535;&#22763;&#25152;&#24403;&#21147;&#25106;&#20063;&#12290;</p>
<p></p>
<p>41.&#22827;&#22909;&#28139;&#32773;&#65292;&#23376;&#23385;&#24517;&#33267;&#22829;&#25240;&#65292;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;&#65311;&#25105;&#20043;&#23376;&#23385;&#65292;&#25105;&#20043;&#31934;&#31070;&#31181;&#20043;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#65292;&#20379;&#26080;&#31351;&#33457;&#26611;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#65292;&#23454;&#24517;&#28040;&#33073;&#12290;&#19968;&#24049;&#20043;&#31934;&#31070;&#65292;&#23578;&#28067;&#25955;&#32780;&#19981;&#31215;&#65292;&#21448;&#23433;&#26395;&#38598;&#20110;&#23376;&#36523;&#65311;</p>
<p></p>
<p>42.&#28139;&#31096;&#20043;&#28872;&#65292;&#21487;&#32988;&#35328;&#21705;&#65281;</p>
<p></p>
<p>43.&#26159;&#22312;&#26377;&#24535;&#32773;&#65292;&#28165;&#20928;&#20026;&#22522;&#65292;&#23384;&#35802;&#20026;&#29992;&#65292;&#22362;&#24525;&#20026;&#23432;&#65292;&#20915;&#28872;&#20026;&#24535;&#65292;&#23384;&#20043;&#20197;&#19981;&#21160;&#65292;&#20859;&#20043;&#20197;&#28251;&#22914;&#12290;&#20030;&#20961;&#35825;&#20154;&#20837;&#38449;&#65292;&#19968;&#20999;&#35826;&#28139;&#20043;&#20070;&#65292;&#20184;&#24444;&#28872;&#28779;&#65292;&#20026;&#22825;&#19979;&#33485;&#29983;&#36896;&#31119;&#12290;</p>
<p></p>
<p>44.&#27745;&#19968;&#20154;&#27745;&#20854;&#25968;&#19990;&#65292;&#27745;&#20182;&#20154;&#20173;&#27745;&#33258;&#24049;&#65292;&#28139;&#27442;&#20043;&#24565;&#19981;&#21487;&#19981;&#24613;&#38500;&#20063;&#12290;</p>
<p></p>
<p>45.&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#25317;&#26377;&#36130;&#23500;&#65292;&#22909;&#28139;&#32773;&#21364;&#36139;&#22256;&#28518;&#20498;&#65307;&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#37329;&#27036;&#39064;&#21517;&#65292;&#22909;&#28139;&#32773;&#21364;&#21629;&#36816;&#22350;&#22391;&#65307;&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#26089;&#29983;&#36149;&#23376;&#65292;&#22909;&#28139;&#32773;&#21364;&#27809;&#26377;&#21518;&#20195;&#65307;&#24180;&#36731;&#20154;&#35841;&#19981;&#24819;&#20581;&#24247;&#38271;&#23551;&#65292;&#22909;&#28139;&#32773;&#21364;&#23551;&#21629;&#30701;&#20419;&#12290;&#19968;&#26085;&#39118;&#27969;&#65292;&#26368;&#32456;&#33853;&#24471;&#32456;&#36523;&#22256;&#33510;&#12290;</p>
<p></p>
<p>46.&#25913;&#21464;&#21629;&#36816;&#19977;&#27493;&#26354;&#65306;&#24724;&#36807;&#12289;&#26029;&#24694;&#12289;&#22521;&#24503;&#65281;</p>
<p></p>
<p>47.&#19990;&#26377;&#20004;&#31181;&#20154;&#26368;&#20026;&#24076;&#26377;&#65292;&#22914;&#20248;&#26137;&#33457;&#65292;&#38590;&#21487;&#20540;&#36935;&#65306;</p>
<p>&#19968;&#32773;&#65306;&#19968;&#29983;&#19981;&#20570;&#24694;&#30340;&#20154;&#65307;</p>
<p>&#20108;&#32773;&#65306;&#26377;&#32618;&#21363;&#33021;&#24527;&#24724;&#65292;&#31435;&#21051;&#22238;&#22836;&#30340;&#20154;&#12290;&#22914;&#26159;&#20043;&#20154;&#65292;&#29978;&#20026;&#24076;&#26377;&#12290;&#24182;&#33021;&#37325;&#33719;&#31119;&#23551;&#24247;&#23425;&#12289;&#21151;&#21517;&#21033;&#31108;&#12290;</p>
<p></p>
<p>48.&#37041;&#31062;&#20113;&#65306;&#20174;&#27491;&#20462;&#25345;&#39035;&#35880;&#24910;&#65292;&#25195;&#38500;&#33394;&#27442;&#33258;&#24402;&#30495;&#12290;&#21448;&#20113;&#65306;&#21106;&#26029;&#19997;&#33821;&#20094;&#37329;&#28023;&#65292;&#25171;&#24320;&#29577;&#38145;&#20986;&#27146;&#31548;&#12290;</p>
<p></p>
<p>49.&#22827;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#35201;&#21629;&#31532;&#19968;&#22823;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#20309;&#20197;&#30693;&#20854;&#20026;&#35201;&#21629;&#20851;&#21475;&#65311;&#20961;&#20154;&#19968;&#35265;&#32654;&#33394;&#65292;&#39746;&#39134;&#39748;&#25955;&#65292;&#28139;&#24515;&#21363;&#21160;&#12290;&#28139;&#24515;&#19968;&#21160;&#65292;&#27442;&#28779;&#21363;&#36215;&#65292;&#27668;&#25955;&#31070;&#31227;&#12290;&#24418;&#34429;&#26410;&#20132;&#65292;&#32780;&#20803;&#31934;&#26263;&#20013;&#24050;&#27945;&#65292;&#24615;&#24050;&#26151;&#65292;&#21629;&#24050;&#25671;&#12290;&#32780;&#20917;&#22312;&#33394;&#22330;&#20013;&#65292;&#26085;&#22812;&#36138;&#27426;&#65292;&#20197;&#33510;&#20026;&#20048;&#65292;&#20197;&#23475;&#20026;&#24555;&#12290;&#26377;&#26085;&#27833;&#28088;&#28783;&#28781;&#65292;&#39635;&#31469;&#20154;&#20129;&#65292;&#34429;&#27442;&#19981;&#27515;&#65292;&#23682;&#33021;&#20043;&#20046;&#65311;&#25925;&#20462;&#36947;&#32773;&#65292;&#25106;&#33394;&#27442;&#20026;&#31532;&#19968;&#30528;&#12290;</p>
<p></p>
<p>50.&#21476;&#20170;&#22810;&#23569;&#33521;&#38596;&#35946;&#26480;&#65292;&#35832;&#33324;&#22823;&#38505;&#22823;&#38590;&#22659;&#36935;&#65292;&#33021;&#20197;&#36807;&#21435;&#24471;&#65292;&#29420;&#20110;&#33394;&#39764;&#19968;&#20851;&#65292;&#30342;&#34987;&#25377;&#20303;&#12290;&#22235;&#22823;&#26080;&#21147;&#65292;&#19981;&#33021;&#25379;&#25166;&#36339;&#20986;&#12290;&#33509;&#38750;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#25670;&#19981;&#24320;&#65292;&#20002;&#19981;&#19979;&#12290;&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#30340;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#24456;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;&#20134;&#22914;&#20892;&#22827;&#21153;&#30000;&#38500;&#33609;&#65292;&#28176;&#29983;&#28176;&#38500;&#12290;</p>
<p></p>
<p>51.&#21566;&#21149;&#30495;&#24515;&#23398;&#36947;&#32773;&#65292;&#36895;&#23558;&#33394;&#27442;&#20851;&#21475;&#25171;&#36890;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#38450;&#27442;&#22914;&#38450;&#34638;&#65292;&#22806;&#32780;&#23545;&#26223;&#24536;&#24773;&#65292;&#20869;&#32780;&#27442;&#24565;&#19981;&#29983;&#12290;&#38450;&#21361;&#34385;&#38505;&#65292;&#20445;&#20859;&#31934;&#31070;&#65292;&#23398;&#36947;&#26377;&#26395;&#12290;</p>
<p></p>
<p>52.&#33021;&#23521;&#33394;&#27442;&#65292;&#31934;&#22766;&#27668;&#36275;&#65292;&#21518;&#22825;&#20805;&#23454;&#65292;&#36275;&#20197;&#21364;&#30149;&#24310;&#24180;&#65292;&#19988;&#33021;&#24191;&#31181;&#23376;&#21987;&#12290;&#26132;&#40644;&#24093;&#25991;&#29579;&#22810;&#23376;&#65292;&#30342;&#26159;&#23521;&#27442;&#20043;&#25928;&#12290;&#19981;&#35770;&#22312;&#23478;&#20986;&#23478;&#65292;&#20465;&#24403;&#20197;&#25106;&#33394;&#27442;&#20026;&#39318;&#30528;&#12290;&#21542;&#21017;&#33394;&#27442;&#20043;&#24515;&#26410;&#21435;&#23613;&#65292;&#22916;&#30456;&#26126;&#36947;&#65292;&#38590;&#30691;&#12290;</p>
<p></p>
<p>53.&#25105;&#30340;&#30495;&#38451;&#20026;&#33267;&#23453;&#65292;&#24590;&#32943;&#36731;&#19982;&#20320;&#36825;&#31881;&#39607;&#39621;&#12290;&#8212;&#8212;&#21776;&#20711;</p>
<p></p>
<p>54.&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#65307;&#22721;&#31435;&#21315;&#20190;&#65292;&#26080;&#27442;&#21017;&#21018;&#12290;&#8212;&#8212;&#26519;&#21017;&#24464;</p>
<p></p>
<p>55.&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#8212;&#8212;&#23391;&#23376;</p>
<p></p>
<p>56.&#24120;&#26080;&#27442;&#20197;&#35266;&#20854;&#22937;&#12290;&#8212;&#8212;&#12298;&#36947;&#24503;&#32463;&#12299;</p>
<p></p>
<p>57.&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>58.&#22307;&#20154;&#20043;&#20110;&#33394;&#65292;&#26080;&#26102;&#32780;&#19981;&#25106;&#20063;&#12290;</p>
<p></p>
<p>59.&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;</p>
<p></p>
<p>60.&#25106;&#33394;&#21487;&#20445;&#23551;&#65292;&#25106;&#26007;&#21487;&#20813;&#31096;&#65292;&#25106;&#24471;&#21487;&#20840;&#21517;&#12290;&#8212;&#8212;&#36824;&#21021;&#36947;&#20154;&#27946;&#24212;&#26126;</p>
<p></p>
<p>61.&#32819;&#30446;&#35265;&#38395;&#20026;&#22806;&#36156;&#65292;&#24773;&#27442;&#24847;&#35782;&#20026;&#20869;&#36156;&#12290;&#8212;&#8212;&#36824;&#21021;&#36947;&#20154;&#27946;&#24212;&#26126;</p>
<p></p>
<p>62.&#35880;&#21149;&#38738;&#24180;&#24535;&#22763;&#65292;&#31038;&#20250;&#21517;&#27969;&#65292;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#33394;&#39764;&#20043;&#38556;&#12290;&#33433;&#33993;&#30333;&#38754;&#65292;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#65307;&#33421;&#33647;&#32418;&#22918;&#65292;&#20035;&#26159;&#26432;&#20154;&#21033;&#20995;&#12290;&#8212;&#8212;&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#23453;&#35757;&#12299;</p>
<p></p>
<p>63.&#37034;&#28139;&#20043;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#65292;&#26159;&#29992;&#20154;&#36523;&#65292;&#34892;&#30044;&#29983;&#20107;&#12290;</p>
<p></p>
<p>64.&#21566;&#34987;&#37202;&#33394;&#20260;&#30691;&#12290;&#8212;&#8212;&#21525;&#24067;</p>
<p></p>
<p>65.&#21608;&#24605;&#25935;&#26352;&#65306;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#21807;&#20854;&#25152;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#65292;&#33503;&#19981;&#30693;&#33410;&#27442;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#34429;&#26377;&#32477;&#22823;&#24535;&#37327;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#26410;&#26377;&#19981;&#21322;&#36884;&#32780;&#24223;&#32773;&#12290;</p>
<p></p>
<p>66.&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#65292;&#34880;&#32905;&#20043;&#36527;&#65292;&#25152;&#20197;&#33021;&#38271;&#26377;&#32773;&#65292;&#26352;&#31934;&#12289;&#26352;&#27668;&#12289;&#26352;&#34880;&#12290;&#34880;&#20026;&#38452;&#65292;&#27668;&#20026;&#38451;&#65292;&#38452;&#38451;&#20043;&#20957;&#32467;&#32773;&#20026;&#31934;&#12290;&#31934;&#21547;&#20046;&#39592;&#39635;&#65292;&#19978;&#36890;&#39635;&#28023;&#65292;&#19979;&#36143;&#23614;&#38398;&#65292;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#12290;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#32930;&#20307;&#24378;&#20581;&#12290;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#32780;&#30334;&#29289;&#30342;&#27603;;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#65292;&#27833;&#19981;&#31469;&#65292;&#21017;&#28783;&#19981;&#28781;&#12290;</p>
<p></p>
<p>67.&#36817;&#19990;&#23376;&#24351;&#65292;&#23130;&#26399;&#36807;&#26089;&#65292;&#31563;&#39592;&#26410;&#22362;&#65292;&#20803;&#31070;&#32791;&#25955;&#65292;&#26410;&#23094;&#32780;&#20808;&#25320;&#20854;&#26412;&#26681;&#65292;&#26082;&#23130;&#32780;&#30410;&#20240;&#20854;&#33804;&#34326;&#65292;&#19981;&#25968;&#24180;&#32780;&#31934;&#34880;&#28040;&#20129;&#65292;&#22852;&#22852;&#19981;&#25391;&#65292;&#34429;&#20855;&#20154;&#24418;&#65292;&#26059;&#30331;&#39740;&#31635;&#12290;</p>
<p></p>
<p>68. &#31934;&#20859;&#28789;&#26681;&#27668;&#20859;&#31070;&#65292;&#20803;&#38451;&#19981;&#36208;&#26041;&#20026;&#30495;&#12290;&#20025;&#30000;&#32451;&#23601;&#38271;&#21629;&#23453;&#65292;&#19975;&#20004;&#40644;&#37329;&#19981;&#19982;&#20154;&#12290;</p>
<p></p>
<p>69.&#24503;&#34892;&#19981;&#20811;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#23551;&#12290;&#8212;&#8212;&#33647;&#29579;&#23385;&#24605;&#37000;</p>
<p></p>
<p>70.&#23569;&#20043;&#26102;&#65292;&#27668;&#26041;&#30427;&#32780;&#26131;&#28322;&#65292;&#24403;&#27492;&#34880;&#27668;&#30427;&#65292;&#21152;&#20197;&#23569;&#33406;&#20043;&#24917;&#65292;&#27442;&#21160;&#24773;&#32988;&#65292;&#20837;&#25509;&#26080;&#24230;&#65292;&#35692;&#22914;&#22253;&#20013;&#20043;&#33457;&#65292;&#26089;&#21457;&#24517;&#20808;&#33806;&#20063;&#65292;&#20917;&#31104;&#21463;&#24623;&#24369;&#32773;&#20046;&#65281;&#8212;&#8212;&#12298;&#20859;&#29983;&#22235;&#35201;&#183;&#21367;&#19968;&#12299;</p>
<p></p>
<p>71.&#38451;&#27668;&#32773;&#65292;&#33509;&#22825;&#19982;&#26085;&#65292;&#22833;&#20854;&#25152;&#65292;&#21017;&#25240;&#23551;&#32780;&#19981;&#24432;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>72.&#22827;&#38452;&#38451;&#20043;&#36947;&#65292;&#31934;&#28082;&#20026;&#29645;&#65292;&#21363;&#33021;&#29233;&#20043;&#65292;&#24615;&#21629;&#21487;&#20445;&#12290;&#8212;&#8212;&#12298;&#21307;&#24515;&#26041;&#12299;</p>
<p></p>
<p>73.&#24739;&#29983;&#20110;&#22810;&#27442;&#65292;&#31096;&#29983;&#20110;&#22810;&#36138;&#12290;&#8212; &#8212;&#26126;&#183;&#39640;&#28610;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;</p>
<p></p>
<p>74.&#19978;&#33647;&#19977;&#21697;&#65292;&#31070;&#19982;&#27668;&#31934;&#12290;&#20154;&#26377;&#31934;&#21017;&#29983;&#65292;&#26080;&#31934;&#21017;&#27515;&#65292;&#25925;&#31934;&#20026;&#29983;&#21629;&#20043;&#33021;&#28304;&#65292;&#20869;&#20025;&#20043;&#33647;&#26448;&#12290;</p>
<p></p>
<p>75. &#24594;&#26159;&#29467;&#34382;&#65292;&#27442;&#26159;&#28145;&#28170;&#12290;&#19981;&#35265;&#21487;&#27442;&#65292;&#20351;&#24515;&#19981;&#20081;&#12290;&#8212; &#8212;&#12298;&#20462;&#24515;&#21476;&#35757;&#12299;</p>
<p></p>
<p>76. &#33633;&#20135;&#33258;&#30693;&#22240;&#36172;&#21338;&#65292;&#25439;&#27531;&#21407;&#26159;&#20026;&#36138;&#28139;&#12290;</p>
<p></p>
<p>77.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;</p>
<p></p>
<p>78.&#26366;&#22269;&#34281;&#22312;&#12298;&#26085;&#35838;&#22235;&#26465;&#12299;&#20013;&#20027;&#24352;&#65292;&#20026;&#20154;&#22788;&#20107;&#35201;&#20570;&#21040;&#24910;&#29420;&#12289;&#20027;&#25964;&#12289;&#27714;&#20161;&#12289;&#20064;&#21171;&#65292;&#25165;&#33021;&#20998;&#21035;&#25910;&#21040;&#24515;&#23433;&#12289;&#36523;&#24378;&#12289;&#20154;&#24742;&#12289;&#31070;&#38054;&#20043;&#25928;&#65292;&#36827;&#32780;&#25910;&#33719;&#20462;&#24049;&#27835;&#23478;&#30340;&#8220;&#25391;&#20852;&#20043;&#35937;&#12289;&#39560;&#38598;&#20043;&#31077;&#8221;&#12290;</p>
<p></p>
<p>79.&#20154;&#20043;&#24515;&#33016;&#65292;&#22810;&#27442;&#21017;&#31364;&#65292;&#23521;&#27442;&#21017;&#23485;&#12290;</p>
<p></p>
<p>80.&#38472;&#26032;&#23376;&#26352;&#65306;&#33394;&#36215;&#20110;&#30446;&#65292;&#30446;&#19981;&#35270;&#65292;&#33394;&#20174;&#20309;&#26469;&#12290;&#33394;&#36215;&#20110;&#24515;&#65292;&#24515;&#19981;&#24819;&#65292;&#33394;&#20174;&#20309;&#21457;&#12290;</p>
<p></p>
<p>81.&#25106;&#28139;&#27861;&#26352;&#65306;&#20182;&#35825;&#25105;&#26432;&#36523;&#12289;&#30772;&#23478;&#12289;&#25439;&#23551;&#12289;&#25240;&#31119;&#65292;&#23454;&#23475;&#25105;&#36523;&#23478;&#24615;&#21629;&#30340;&#31096;&#20107;&#12290;&#35813;&#25226;&#20316;&#26432;&#20154;&#21033;&#20995;&#30475;&#65292;&#20316;&#38634;&#23665;&#22353;&#22350;&#30475;&#65292;&#20316;&#34382;&#29436;&#30475;&#65292;&#20316;&#34503;&#34638;&#30475;&#65292;&#20316;&#21246;&#39746;&#39740;&#20351;&#30475;&#65292;&#20316;&#21069;&#29983;&#24616;&#24636;&#30475;&#12290;&#33509;&#20316;&#22914;&#26159;&#31561;&#30475;&#65292;&#29369;&#22914;&#23558;&#27700;&#25937;&#28779;&#65292;&#26410;&#26377;&#19981;&#29060;&#32773;&#12290;</p>
<p></p>
<p>82.&#23581;&#35859;&#20154;&#33707;&#19981;&#36138;&#29983;&#65292;&#32780;&#22909;&#33394;&#32773;&#24517;&#19981;&#23551;&#65307;&#25233;&#20154;&#33707;&#19981;&#24796;&#21629;&#65292;&#32780;&#32437;&#27442;&#32773;&#24517;&#20260;&#36523;&#12290;&#35692;&#24444;&#26641;&#26408;&#65292;&#26681;&#20260;&#21017;&#26543;&#12290;&#35692;&#24444;&#28783;&#20809;&#65292;&#27833;&#23613;&#21017;&#28781;&#12290;&#27492;&#19968;&#23450;&#19981;&#26131;&#20043;&#29702;&#20063;&#12290;&#28982;&#32780;&#33258;&#21476;&#33521;&#38596;&#22810;&#22256;&#20110;&#27492;&#65292;&#33509;&#22827;&#23569;&#24180;&#23376;&#24351;&#31934;&#34880;&#26410;&#20805;&#65292;&#24675;&#24773;&#33394;&#27442;&#23588;&#26131;&#26432;&#36523;&#65292;&#26159;&#30342;&#19981;&#30693;&#20859;&#29983;&#20445;&#21629;&#20043;&#36947;&#12290;</p>
<p></p>
<p>83.&#20154;&#33258;&#36171;&#27668;&#25104;&#24418;&#65292;&#32780;&#21518;&#26368;&#37325;&#32773;&#33707;&#22914;&#29983;&#21629;&#65292;&#28982;&#26410;&#33021;&#20859;&#29983;&#23433;&#30693;&#20445;&#21629;&#12290;&#26082;&#33021;&#20859;&#29983;&#27492;&#19981;&#26131;&#20043;&#29702;&#20063;&#12290;&#20035;&#36817;&#19990;&#65292;&#20154;&#24515;&#19981;&#21476;&#39118;&#20439;&#27975;&#28435;&#65292;&#20854;&#26368;&#36275;&#25109;&#36156;&#20154;&#20043;&#29983;&#21629;&#32773;&#65292;&#35201;&#21807;&#33394;&#20026;&#24040;&#12290;&#33394;&#29369;&#20995;&#20063;&#65292;&#36424;&#20043;&#21017;&#20260;&#12290;&#33394;&#29369;&#40489;&#20063;&#65292;&#39278;&#20043;&#21017;&#27609;&#12290;</p>
<p></p>
<p>84.&#22909;&#33394;&#21017;&#31934;&#31070;&#34928;&#24369;&#65292;&#24517;&#19981;&#33021;&#21150;&#20107;&#12290;&#21608;&#24605;&#25935;&#26352;&#65306;&#20154;&#29983;&#22825;&#22320;&#38388;&#22307;&#36132;&#35946;&#26480;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#12290;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#12290;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#12290;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#12290;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#12290;&#24895;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#12290;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#12290;&#31070;&#39746;&#21147;&#20518;&#12290;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#12290;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>85.&#33394;&#27442;&#24773;&#28145;&#12290;&#24517;&#33268;&#25243;&#33618;&#27491;&#20107;&#12290;&#30422;&#24515;&#21147;&#26082;&#20998;&#65292;&#21017;&#31934;&#31070;&#24517;&#30701;&#12290;&#27668;&#34880;&#24517;&#24369;&#12290;&#20107;&#19994;&#24517;&#19981;&#25104;&#12290;&#27714;&#21517;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65292;&#27714;&#21033;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21033;&#24517;&#20007;&#12290;&#23621;&#23478;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#19994;&#24517;&#33618;&#12290;&#20026;&#23448;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22549;&#12290;&#32771;&#20043;&#24448;&#21476;&#65292;&#39564;&#20043;&#24403;&#20170;&#12290;&#21382;&#21382;&#19981;&#29245;&#32773;&#65292;&#19988;&#28139;&#24515;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#19994;&#26085;&#31215;&#32618;&#23421;&#26085;&#28145;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#28040;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#12290;&#31070;&#26127;&#34880;&#23613;&#12290;&#30334;&#30132;&#19995;&#36215;&#65292;&#19968;&#20107;&#26080;&#25104;&#12290;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#65292;&#21487;&#19981;&#30031;&#21705;&#65292;&#21487;&#19981;&#24807;&#21705;&#65281;</p>
<p></p>
<p>86.&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#12290;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#12290;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;&#30342;&#33394;&#24565;&#20260;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#12290;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#39296;&#65292;&#25925;&#23385;&#24605;&#37000;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#12290;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>87.&#20154;&#33021;&#20110;&#27442;&#24515;&#26041;&#36215;&#26102;&#65292;&#36214;&#32039;&#29992;&#27491;&#24565;&#20197;&#29031;&#20043;&#12290;&#35859;&#25105;&#20309;&#33267;&#24573;&#21160;&#27442;&#24515;&#12290;&#20197;&#33268;&#32791;&#21566;&#31934;&#12290;&#20260;&#21566;&#36523;&#20063;&#12290;&#19968;&#26377;&#27491;&#24565;&#65292;&#32780;&#33394;&#24565;&#21363;&#28040;&#12290;&#27492;&#20026;&#19978;&#31561;&#27835;&#27861;&#12290;</p>
<p></p>
<p>88.&#22909;&#33394;&#24517;&#22810;&#30142;&#30149;&#65292;&#22823;&#25269;&#30142;&#30149;&#30342;&#22240;&#24180;&#23569;&#26102;&#19981;&#33021;&#33410;&#27442;&#32780;&#36215;&#12290;&#24180;&#36731;&#20852;&#39640;&#21147;&#26106;&#12290;&#33258;&#35859;&#19981;&#29978;&#35201;&#32039;&#12290;&#33394;&#27442;&#36807;&#24230;&#65292;&#36930;&#33267;&#27668;&#34880;&#20111;&#12290;&#31934;&#31070;&#24369;&#31070;&#26127;&#21147;&#20518;&#12290;&#26131;&#20110;&#24863;&#21463;&#39118;&#23506;&#65292;&#28176;&#37247;&#22823;&#30149;&#65292;&#29978;&#33267;&#22829;&#20129;&#12290;&#26159;&#21521;&#26469;&#20197;&#20026;&#19981;&#35201;&#32039;&#12290;&#32780;&#21462;&#20048;&#32773;&#12290;&#21363;&#22240;&#20197;&#20239;&#30149;&#26681;&#12290;&#31181;&#31096;&#32974;&#32780;&#33258;&#21462;&#22256;&#33510;&#20063;&#12290;</p>
<p></p>
<p>89.&#22909;&#33394;&#20043;&#20154;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#12290;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#65311;&#21017;&#25105;&#20043;&#23376;&#23385;&#12290;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#12290;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#12290;&#23454;&#24517;&#28040;&#33073;&#12290;&#22266;&#22909;&#33394;&#32773;&#65292;&#25152;&#29983;&#23376;&#22899;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#12290;&#34429;&#21333;&#24369;&#32780;&#20134;&#22909;&#28139;&#65292;&#20877;&#20256;&#32780;&#21518;&#34180;&#20043;&#21448;&#34180;&#12290;&#24369;&#20043;&#21448;&#24369;&#65292;&#20197;&#33268;&#35206;&#23447;&#32477;&#31040;&#32773;&#12290;&#19981;&#21487;&#32988;&#25968;&#12290;</p>
<p></p>
<p>90.&#26377;&#24535;&#20110;&#20037;&#36828;&#32773;&#65292;&#20197;&#28165;&#20928;&#20026;&#22522;&#12290;&#24684;&#28129;&#20026;&#26412;&#12290;&#22362;&#24525;&#20026;&#23432;&#12290;&#25345;&#20043;&#20197;&#19981;&#21160;&#65292;&#20859;&#20043;&#20197;&#28251;&#22914;&#12290;&#19981;&#30475;&#28139;&#20070;&#65292;&#19981;&#33804;&#33394;&#24565;&#12290;&#19981;&#20132;&#29390;&#21451;&#65292;&#19981;&#35828;&#37034;&#35848;&#12290;&#22987;&#30001;&#21193;&#24378;&#65292;&#20037;&#21017;&#33258;&#28982;&#12290;&#33394;&#27442;&#20043;&#24515;&#26082;&#33021;&#25670;&#33073;&#20928;&#23613;&#65292;&#26041;&#33021;&#32858;&#31934;&#20250;&#31070;&#12290;</p>
<p></p>
<p>91.&#30446;&#19981;&#26012;&#35270;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#36138;&#30475;&#32654;&#33394;&#65292;&#24456;&#38590;&#25317;&#26377;&#19968;&#39063;&#20809;&#26126;&#12289;&#32431;&#27905;&#30340;&#24515;&#12290;</p>
<p></p>
<p>92.&#38519;&#20837;&#33394;&#24773;&#33510;&#28023;&#65292;&#28139;&#27442;&#20043;&#33510;&#65292;&#20351;&#25105;&#20204;&#21051;&#39592;&#38125;&#24515;&#65292;&#35753;&#25105;&#20204;&#22833;&#21435;&#20102;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>93.&#8220;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#8221;&#12290;&#24515;&#27491;&#20102;&#65292;&#30446;&#33258;&#28982;&#20250;&#27491;&#12290;</p>
<p></p>
<p>94.&#20174;&#23389;&#25964;&#29238;&#27597;&#65292;&#35835;&#35829;&#32463;&#20856;&#65292;&#24191;&#34892;&#21892;&#20107;&#20570;&#36215;&#12290;</p>
<p></p>
<p>95.&#21270;&#25481;&#28139;&#27442;&#65292;&#28085;&#20859;&#27491;&#27668;&#12290;</p>
<p></p>
<p>96.&#33394;&#24773;&#20869;&#23481;&#19968;&#30524;&#20063;&#19981;&#35201;&#30475;&#12290;&#26102;&#21051;&#21578;&#35819;&#33258;&#24049;&#19981;&#35201;&#21435;&#30475;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;</p>
<p></p>
<p>97.&#36935;&#21040;&#31359;&#30528;&#26292;&#38706;&#30340;&#20154;&#65292;&#35270;&#32447;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;&#20869;&#24515;&#21453;&#22797;&#21578;&#35785;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#35270;&#32447;&#31649;&#29702;&#12290;&#21315;&#19975;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#21315;&#19975;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12290;</p>
<p></p>
<p>98.&#19981;&#35770;&#22312;&#32593;&#31449;&#12289;&#30005;&#35270;&#12289;&#26434;&#24535;&#31561;&#21508;&#31181;&#23186;&#20307;&#65292;&#36824;&#26159;&#29616;&#23454;&#20013;&#30475;&#21040;&#31359;&#30528;&#26292;&#38706;&#30340;&#20154;&#65292;&#25105;&#20204;&#30340;&#35270;&#32447;&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#22238;&#30475;&#65292;&#32780;&#26159;&#35201;&#20687;&#36530;&#36991;&#23376;&#24377;&#19968;&#26679;&#20104;&#20197;&#36530;&#36991;&#12290;&#20551;&#22914;&#20320;&#22987;&#32456;&#30447;&#30528;&#30475;&#65292;&#36824;&#20250;&#24819;&#30475;&#31532;&#20108;&#30524;&#12289;&#31532;&#19977;&#30524;&#29978;&#33267;&#31532;&#22235;&#30524;&#65292;&#22914;&#27492;&#19979;&#21435;&#20250;&#36234;&#38519;&#36234;&#28145;&#12290;</p>
<p></p>
<p>99.&#27492;&#24515;&#20809;&#26126;&#65292;&#20154;&#29983;&#25165;&#33021;&#20809;&#26126;&#12290;</p>
<p></p>
<p>100.&#20315;&#27861;&#30340;&#20843;&#19975;&#22235;&#21315;&#27861;&#38376;&#24402;&#26681;&#32467;&#24213;&#35201;&#36798;&#21040;&#30340;&#37117;&#26159;&#21516;&#26679;&#19968;&#20010;&#35201;&#20041;&#8212;&#8212;&#38477;&#20239;&#20869;&#24515;&#12289;&#26029;&#38500;&#25105;&#25191;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/102.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/104.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
