<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>104.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#20598;&#36935;&#37034;&#32536;&#65292;&#23432;&#27491;&#19981;&#26579;&#65292;&#20026;&#30334;&#21151;&#12290;</p>
<p></p>
<p>2.&#32676;&#23621;&#38450;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;&#12290;</p>
<p></p>
<p>3.&#20462;&#36947;&#30340;&#20154;&#65292;&#26368;&#35201;&#32039;&#30340;&#65292;&#23601;&#35201;&#25226;&#36825;&#20010;&#28139;&#27442;&#24515;&#20462;&#26029;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>4.&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#26432;&#21972;&#24515;&#23433;&#31283;&#65292;&#26432;&#21972;&#24515;&#19981;&#24724;&#12290;&#21972;&#20026;&#27602;&#20043;&#26681;&#65292;&#21972;&#28781;&#19968;&#20999;&#21892;&#12290;</p>
<p></p>
<p>5.&#21476;&#20154;&#35828;&#65306;&#20154;&#24515;&#29983;&#19968;&#24565;&#65292;&#22825;&#22320;&#23613;&#30342;&#30693;&#65307;&#21892;&#24694;&#33509;&#26080;&#25253;&#65292;&#22825;&#22320;&#24517;&#26377;&#31169;&#12290;&#20197;&#27492;&#21521;&#36855;&#20013;&#20247;&#29983;&#26157;&#31034;&#21892;&#24694;&#26377;&#25253;&#12289;&#22914;&#24433;&#38543;&#24418;&#20043;&#29702;&#12290;&#20854;&#23454;&#65292;&#20154;&#20043;&#21892;&#24694;&#65292;&#19981;&#27490;&#35265;&#20043;&#20110;&#34892;&#20026;&#12289;&#38395;&#20043;&#20110;&#35328;&#35821;&#65292;&#21363;&#20351;&#22312;&#24565;&#36215;&#24565;&#28781;&#20043;&#38469;&#65292;&#21892;&#24694;&#26524;&#25253;&#20134;&#40657;&#30333;&#26377;&#21035;&#12289;&#27902;&#28205;&#20998;&#26126;&#12290;</p>
<p></p>
<p>6.&#21892;&#24453;&#20182;&#20154;&#21363;&#21892;&#24453;&#33258;&#24049;&#12290;</p>
<p></p>
<p>7.&#20320;&#24471;&#23398;&#20250;&#21892;&#24453;&#20182;&#20154;&#65292;&#29992;&#29702;&#24615;&#12289;&#21892;&#24847;&#12289;&#29233;&#24515;&#21644;&#36131;&#20219;&#21435;&#38754;&#23545;&#29983;&#27963;&#30340;&#29616;&#23454;&#12290;&#21482;&#26377;&#21892;&#24453;&#20182;&#20154;&#65292;&#20320;&#25165;&#33021;&#25226;&#33258;&#24049;&#34701;&#20837;&#31038;&#20250;&#65292;&#33719;&#24471;&#21451;&#35850;&#12289;&#20449;&#20219;&#12289;&#35845;&#35299;&#21644;&#25903;&#25345;&#65307;&#21482;&#26377;&#21892;&#24453;&#20182;&#20154;&#65292;&#20320;&#25165;&#33021;&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#65292;&#25317;&#26377;&#20805;&#28385;&#24555;&#20048;&#30340;&#24863;&#35273;&#65292;&#36367;&#20837;&#20805;&#28385;&#26426;&#36935;&#30340;&#22659;&#30028;&#65292;&#36208;&#21521;&#20805;&#28385;&#24076;&#26395;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>8.&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20114;&#20026;&#21767;&#40831;&#65292;&#35831;&#19981;&#35201;&#20260;&#23475;&#21035;&#20154;&#65292;&#25351;&#36131;&#21035;&#20154;&#65292;&#20063;&#19981;&#35201;&#24635;&#26159;&#25361;&#21076;&#21035;&#20154;&#30340;&#27611;&#30149;&#65292;&#26356;&#19981;&#35201;&#25320;&#24324;&#21035;&#20154;&#30340;&#26159;&#38750;&#12289;&#29468;&#30097;&#21035;&#20154;&#30340;&#22909;&#24847;&#12289;&#22930;&#23241;&#21035;&#20154;&#30340;&#25104;&#32489;&#12290;</p>
<p></p>
<p>9.&#26080;&#27861;&#20570;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#23601;&#26159;&#26368;&#22823;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>10.&#36138;&#30561;&#31455;&#26377;&#36825;&#20108;&#21313;&#31181;&#20005;&#37325;&#21518;&#26524;&#65306;&#24212;&#24403;&#35266;&#23519;&#30561;&#30496;&#36807;&#22833;&#20108;&#21313;&#31181;&#65292;&#33509;&#35266;&#23519;&#26102;&#65292;&#33021;&#20196;&#33769;&#33832;&#21457;&#36215;&#31934;&#36827;&#24847;&#20048;&#26080;&#20518;&#12290;&#24357;&#21202;&#65292;&#20113;&#20309;&#21517;&#20026;&#20048;&#20110;&#30561;&#30496;&#20108;&#21313;&#31181;&#36807;&#65292;&#19968;&#32773;&#25032;&#24608;&#25042;&#24816;&#65307;&#20108;&#32773;&#36523;&#20307;&#27785;&#37325;&#65307;&#19977;&#32773;&#39068;&#33394;&#24980;&#24756;&#65307;&#22235;&#32773;&#22686;&#35832;&#30142;&#30149;&#65307;&#20116;&#32773;&#28779;&#30028;&#32696;&#24369;&#65307;&#20845;&#32773;&#39135;&#19981;&#28040;&#21270;&#65307;&#19971;&#32773;&#20307;&#29983;&#30126;&#30129;&#65307;&#20843;&#32773;&#19981;&#21220;&#20462;&#20064;&#65307;&#20061;&#32773;&#22686;&#38271;&#24858;&#30196;&#65307;&#21313;&#32773;&#26234;&#24935;&#32696;&#21155;&#65307;&#21313;&#19968;&#32773;&#30382;&#32932;&#26263;&#27978;&#65307;&#21313;&#20108;&#32773;&#38750;&#20154;&#19981;&#25964;&#65307;&#21313;&#19977;&#32773;&#20026;&#34892;&#24858;&#38045;&#65307;&#21313;&#22235;&#32773;&#28902;&#24700;&#32544;&#32538;&#65307;&#21313;&#20116;&#32773;&#38543;&#30496;&#35206;&#24515;&#65307;&#21313;&#20845;&#32773;&#19981;&#20048;&#21892;&#27861;&#65307;&#21313;&#19971;&#32773;&#30333;&#27861;&#20943;&#25439;&#65307;&#21313;&#20843;&#32773;&#34892;&#19979;&#21155;&#34892;&#65307;&#21313;&#20061;&#32773;&#24974;&#23244;&#31934;&#36827;&#65307;&#20108;&#21313;&#32773;&#20026;&#20154;&#36731;&#36145;&#12290;&#8212;&#8212;&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;</p>
<p></p>
<p>11.&#20570;&#19968;&#20010;&#22307;&#27905;&#30340;&#30007;&#20154;&#65292;&#23432;&#25252;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#36825;&#26159;&#20320;&#30340;&#22825;&#32844;&#12290;</p>
<p></p>
<p>12.&#20154;&#20043;&#25152;&#20197;&#30171;&#33510;&#65292;&#24448;&#24448;&#26159;&#22240;&#20026;&#27442;&#26395;&#22826;&#22810;&#12290;&#20154;&#29983;&#30340;&#20462;&#34892;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#27442;&#26395;&#12290;</p>
<p></p>
<p>13.&#30495;&#27491;&#30340;&#26234;&#32773;&#65292;&#24212;&#35813;&#23398;&#20250;&#36866;&#24403;&#22320;&#20462;&#21098;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#35753;&#37027;&#20123;&#19981;&#24517;&#35201;&#30340;&#36138;&#24565;&#25903;&#37197;&#20320;&#30340;&#29983;&#27963;&#65292;&#32791;&#23613;&#29983;&#21629;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>14.&#22810;&#27442;&#20026;&#33510;&#65292;&#29983;&#27515;&#30130;&#21171;&#65292;&#20174;&#36138;&#27442;&#36215;&#65292;&#23569;&#27442;&#26080;&#20026;&#65292;&#36523;&#24515;&#33258;&#22312;&#12290;&#8212;&#8212;&#12298;&#20843;&#22823;&#20154;&#35273;&#32463;&#12299;</p>
<p></p>
<p>15.&#19971;&#23610;&#30007;&#20799;&#25106;&#37034;&#28139;&#65292;&#19981;&#24871;&#31062;&#20808;&#19981;&#24871;&#22825;&#65281;</p>
<p></p>
<p>16.&#24515;&#28789;&#32431;&#24230;&#36234;&#39640;&#65292;&#36234;&#24555;&#20048;&#65307;&#24515;&#28789;&#32431;&#24230;&#36234;&#20302;&#65292;&#36234;&#30171;&#33510;&#12290;</p>
<p></p>
<p>17.&#23545;&#33394;&#36825;&#19968;&#20851;&#65292;&#35201;&#22362;&#24525;&#65292;&#35201;&#29408;&#24525;&#12290;&#24525;&#26159;&#26080;&#20215;&#23453;&#65281;</p>
<p></p>
<p>18.&#20986;&#38376;&#22312;&#22806;&#19968;&#23450;&#35201;&#31649;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#19981;&#35201;&#30475;&#22899;&#33394;&#65292;&#21516;&#26102;&#31649;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24179;&#26102;&#23601;&#22686;&#24378;&#33258;&#24049;&#30340;&#23450;&#21147;&#65292;&#36825;&#26679;&#22312;&#23545;&#22659;&#26102;&#25165;&#33021;&#24515;&#22914;&#27490;&#27700;&#65281;</p>
<p></p>
<p>19.&#30495;&#27491;&#30340;&#25106;&#33394;&#24212;&#35813;&#26159;&#20174;&#24515;&#19978;&#25106;&#65292;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#12290;</p>
<p></p>
<p>20.&#23398;&#20250;&#32463;&#24120;&#35686;&#31574;&#33258;&#24049;&#65292;&#29238;&#27597;&#20026;&#25105;&#20204;&#20184;&#20986;&#20102;&#36825;&#20040;&#22810;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#26377;&#20986;&#24687;&#65292;&#23545;&#24471;&#36215;&#20182;&#20204;&#30340;&#22823;&#24681;&#22823;&#24503;&#65281;&#20026;&#20102;&#29238;&#27597;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#22549;&#33853;&#65281;</p>
<p></p>
<p>21.&#25106;&#33394;&#35201;&#26126;&#29702;&#65292;&#22909;&#22909;&#38382;&#38382;&#33258;&#24049;&#8212;&#8212;&#20026;&#20160;&#20040;&#35201;&#37034;&#28139;&#65281;&#37034;&#28139;&#19981;&#26159;&#24517;&#38656;&#21697;&#65292;&#19981;&#21507;&#39277;&#20250;&#27515;&#65292;&#19981;&#37034;&#28139;&#20250;&#27963;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>22.&#24895;&#20320;&#36208;&#20986;&#21322;&#29983;&#65292;&#24402;&#26469;&#20173;&#26159;&#23569;&#24180;&#65292;&#20173;&#26159;&#37027;&#20010;&#22312;&#22823;&#34903;&#26641;&#24433;&#19979;&#30340;&#36861;&#39118;&#23569;&#24180;&#65281;</p>
<p></p>
<p>23.&#24403;&#19968;&#20010;&#20154;&#30340;&#24515;&#30495;&#33021;&#27785;&#28096;&#19979;&#26469;&#12289;&#23433;&#38745;&#19979;&#26469;&#12289;&#32431;&#20928;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#20415;&#20250;&#35273;&#24471;&#22825;&#31354;&#26684;&#22806;&#34074;&#34013;&#12289;&#38451;&#20809;&#26684;&#22806;&#26126;&#23194;&#65307;&#20415;&#20250;&#24863;&#24735;&#21040;&#25317;&#26377;&#29983;&#21629;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#65307;&#20415;&#20250;&#35273;&#24735;&#20986;&#26126;&#22825;&#12289;&#26410;&#26469;&#30340;&#20809;&#26126;&#28799;&#28866;&#65307;&#20415;&#20250;&#25317;&#26377;&#19968;&#39063;&#21892;&#33391;&#12289;&#20581;&#24247;&#30340;&#24515;&#28789;&#65281;&#24403;&#19968;&#20010;&#20154;&#33021;&#25682;&#24323;&#22806;&#29289;&#30340;&#35825;&#24785;&#65292;&#22238;&#24402;&#26412;&#25105;&#30340;&#31354;&#26126;&#38745;&#23490;&#12289;&#24863;&#24735;&#20986;&#20154;&#19990;&#38388;&#32654;&#19982;&#21892;&#30340;&#23384;&#22312;&#26102;&#65292;&#24555;&#20048;&#19982;&#24184;&#31119;&#30340;&#24863;&#35273;&#20415;&#20250;&#24708;&#28982;&#32780;&#33267;&#65292;&#33830;&#32469;&#24515;&#38388;&#65281;</p>
<p></p>
<p>24.&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#37034;&#28139;&#65292;&#20063;&#35768;&#24180;&#36731;&#12289;&#26080;&#30693;&#12290;&#20026;&#20160;&#20040;&#35201;&#25106;&#37034;&#28139;&#65292;&#22240;&#20026;&#25105;&#20204;&#36523;&#19978;&#26377;&#25285;&#24403;&#65292;&#20154;&#27963;&#22312;&#19990;&#19978;&#19981;&#33021;&#20026;&#20102;&#33258;&#24049;&#65292;&#35201;&#21435;&#25253;&#31572;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#32452;&#24314;&#32654;&#28385;&#30340;&#23478;&#24237;&#65292;&#25242;&#20859;&#19979;&#19968;&#20195;&#12290;</p>
<p></p>
<p>25.&#19990;&#30028;&#22914;&#27492;&#20043;&#22823;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#20805;&#28385;&#20102;&#25361;&#25112;&#12290;&#38656;&#35201;&#25105;&#20204;&#26377;&#33391;&#22909;&#30340;&#36527;&#20307;&#65292;&#30334;&#20998;&#20043;&#30334;&#30340;&#31934;&#21147;&#12290;&#21435;&#20026;&#23478;&#24237;&#25252;&#33322;&#12290;&#20026;&#26356;&#22810;&#30340;&#20154;&#24102;&#21435;&#24110;&#21161;&#21644;&#28201;&#26262;&#12290;&#25104;&#20107;&#22312;&#20154;&#65292;&#25105;&#20204;&#30495;&#30340;&#27809;&#26377;&#26102;&#38388;&#20877;&#21435;&#37034;&#28139;&#20102;&#12290;</p>
<p></p>
<p>26.&#8220;&#25105;&#20204;&#21487;&#33021;&#36935;&#21040;&#35768;&#22810;&#22833;&#36133;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#34987;&#20987;&#36133;&#12290;&#8221;&#8212;&#8212; Maya Angelou</p>
<p></p>
<p>27.&#8220;&#20320;&#19981;&#24517;&#24320;&#22987;&#24456;&#22909;&#65292;&#20294;&#20320;&#24517;&#39035;&#24320;&#22987;&#21464;&#24471;&#20255;&#22823;&#12290;&#8221; &#8212;&#8212; Zig Ziglar</p>
<p></p>
<p>28.&#8220;&#19968;&#20010;&#26126;&#30830;&#30340;&#24895;&#26223;&#65292;&#20197;&#26126;&#30830;&#30340;&#35745;&#21010;&#20026;&#21518;&#30462;&#65292;&#32473;&#20320;&#19968;&#31181;&#24040;&#22823;&#30340;&#20449;&#24515;&#21644;&#20010;&#20154;&#21147;&#37327;&#12290;&#8221; &#8212;&#8212; Brian Tracy</p>
<p></p>
<p>29.&#25105;&#20204;&#24212;&#35813;&#21162;&#21147;&#22362;&#23450;&#22320;&#36208;&#23436;&#36825;&#19968;&#29983;&#12290;</p>
<p></p>
<p>30.&#35802;&#20449;&#26159;&#26368;&#26377;&#20215;&#20540;&#21644;&#26368;&#21463;&#23562;&#37325;&#30340;&#39046;&#23548;&#21697;&#36136;&#65292;&#27704;&#36828;&#23432;&#20449;&#12290;</p>
<p></p>
<p>31.&#39046;&#23548;&#30340;&#19977;&#20010;C&#65292;&#26159;&#32771;&#34385;&#12289;&#20851;&#24515;&#21644;&#31036;&#35980;&#12290;&#23545;&#27599;&#20010;&#20154;&#37117;&#35201;&#26377;&#31036;&#35980;&#12290;</p>
<p></p>
<p>32.&#33258;&#22788;&#36229;&#28982;&#65292;&#22788;&#20154;&#34108;&#28982;&#65292;&#26377;&#20107;&#26025;&#28982;&#65292;&#26080;&#20107;&#28548;&#28982;&#65292;&#24471;&#24847;&#28129;&#28982;&#65292;&#22833;&#24847;&#27888;&#28982;&#12290;</p>
<p></p>
<p>33.&#33600;&#23376;&#35828;&#65306;&#8220;&#21531;&#23376;&#24441;&#29289;&#65292;&#23567;&#20154;&#24441;&#20110;&#29289;&#12290;&#8221;</p>
<p></p>
<p>34.&#19982;&#20154;&#30456;&#22788;&#38656;&#35201;&#26234;&#24935;&#65306;&#20320;&#33509;&#20919;&#33509;&#20912;&#38684;&#65292;&#20154;&#20204;&#23601;&#20250;&#30031;&#32780;&#36828;&#20043;&#65307;&#20320;&#33509;&#39640;&#20658;&#20248;&#36234;&#65292;&#20154;&#20204;&#23601;&#20250;&#30095;&#32780;&#36828;&#20043;&#65307;&#20320;&#33509;&#24196;&#37325;&#20005;&#32899;&#65292;&#20154;&#20204;&#23601;&#20250;&#25964;&#32780;&#36828;&#20043;&#8230;&#8230;&#21482;&#26377;&#21644;&#34108;&#21487;&#20146;&#30340;&#20154;&#65292;&#20154;&#20204;&#25165;&#24895;&#24847;&#25509;&#36817;&#20182;&#12289;&#20146;&#36817;&#20182;&#65292;&#27491;&#25152;&#35859;&#8220;&#24179;&#26131;&#36817;&#20154;&#65292;&#20154;&#24515;&#24402;&#20043;&#8221;&#65288;&#30333;&#23621;&#26131;&#35821;&#65289;&#12290;</p>
<p></p>
<p>35.&#22312;&#22788;&#29702;&#20107;&#24773;&#26102;&#65292;&#26082;&#35201;&#28145;&#24605;&#29087;&#34385;&#65292;&#20063;&#35201;&#22362;&#20915;&#26524;&#25954;&#12290;</p>
<p></p>
<p>36.&#30772;&#28139;&#20043;&#20107;&#65292;&#20110;&#19990;&#27861;&#35328;&#20043;&#65292;&#20035;&#20247;&#29983;&#24471;&#20139;&#31119;&#25253;&#20043;&#21069;&#25552;&#65307;&#20110;&#20315;&#27861;&#35328;&#20043;&#65292;&#20035;&#20247;&#29983;&#20837;&#38376;&#20462;&#34892;&#20043;&#22522;&#30784;&#12290;&#19988;&#28139;&#20064;&#19968;&#30772;&#65292;&#21017;&#20247;&#24694;&#30342;&#30772;&#12290;&#25152;&#35859;&#39034;&#31487;&#21128;&#31481;&#65292;&#25196;&#27748;&#38144;&#38634;&#26159;&#20063;&#12290;</p>
<p></p>
<p>37.&#22823;&#32422;&#27599;&#20108;&#21608;&#33267;&#22235;&#21608;&#65292;&#21017;&#31934;&#22218;&#25152;&#36142;&#24050;&#36275;&#65292;&#24403;&#26102;&#27442;&#24565;&#26368;&#30427;&#65292;&#26368;&#26131;&#29359;&#25163;&#28139;&#20043;&#35797;&#35825;&#65292;&#25925;&#23569;&#24180;&#24517;&#20110;&#27492;&#26102;&#21162;&#21147;&#20811;&#21046;&#65307;&#21046;&#20854;&#24605;&#24565;&#65292;&#22914;&#39533;&#24594;&#39532;&#65292;&#19981;&#20351;&#22868;&#36920;&#12290;</p>
<p></p>
<p>38.&#20154;&#27442;&#20013;&#20197;&#24615;&#27442;&#20026;&#26368;&#38590;&#21046;&#65292;&#22266;&#30691;&#12290;&#28982;&#27492;&#20134;&#24535;&#34892;&#34180;&#24369;&#20043;&#20154;&#20026;&#28982;&#65307;&#33509;&#20811;&#24049;&#33258;&#21046;&#20043;&#24515;&#24378;&#32773;&#65292;&#21017;&#19981;&#38590;&#21046;&#20043;&#12290;</p>
<p></p>
<p>39.&#30423;&#20026;&#30007;&#25102;&#65292;&#33394;&#20026;&#22899;&#25102;&#12290;&#20154;&#30342;&#30693;&#30423;&#20043;&#21163;&#26432;&#20026;&#21487;&#30031;&#65292;&#32780;&#24536;&#22899;&#25102;&#20043;&#21163;&#26432;&#24754;&#22827;&#12290;</p>
<p></p>
<p>40.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#36523;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>41.&#21453;&#22797;&#24605;&#32500;&#25163;&#28139;&#30340;&#22823;&#33510;&#30171;&#19982;&#36974;&#27490;&#25163;&#28139;&#30340;&#32988;&#21033;&#24555;&#20048;&#12290;&#35760;&#24471;&#36234;&#28145;&#21051;&#36234;&#28165;&#26224;&#65292;&#23601;&#33021;&#33258;&#28982;&#22320;&#20135;&#29983;&#36974;&#27490;&#25163;&#28139;&#21457;&#29983;&#30340;&#21151;&#33021;&#12290;&#36825;&#31181;&#20018;&#20064;&#26159;&#26368;&#20026;&#37325;&#35201;&#65292;&#26368;&#20026;&#20851;&#38190;&#30340;&#65281;</p>
<p></p>
<p>42.&#20108;&#21313;&#23681;&#20197;&#22806;&#32773;&#65292;&#33021;&#32477;&#27442;&#20845;&#20010;&#26376;&#65292;&#19981;&#20196;&#36208;&#27844;&#65292;&#33258;&#28982;&#19968;&#20999;&#22797;&#20803;&#12290;&#32477;&#27442;&#19968;&#24180;&#65292;&#21017;&#26356;&#20026;&#24378;&#22266;&#65292;&#27492;&#20035;&#30340;&#30830;&#19981;&#26131;&#20043;&#29702;&#65292;&#28789;&#25928;&#24322;&#24120;&#12290;</p>
<p></p>
<p>43.&#26080;&#35770;&#22914;&#20309;&#24418;&#24577;&#30340;&#32654;&#22899;&#37117;&#26159;&#34880;&#32905;&#30382;&#21253;&#32610;&#20102;&#65292;&#38500;&#20102;&#22806;&#34920;&#19968;&#23618;&#30333;&#30382;&#20307;&#20869;&#19968;&#26679;&#26159;&#33104;&#33261;&#20043;&#39135;&#29289;&#65292;&#20061;&#31373;&#19968;&#26679;&#26159;&#25152;&#25490;&#31914;&#20415;&#20043;&#33261;&#29289;&#12290;</p>
<p></p>
<p>44.&#30007;&#30772;&#38451;&#22826;&#26089;&#12290;&#21017;&#20260;&#20854;&#31934;&#27668;&#65292;&#22899;&#30772;&#38452;&#22826;&#26089;&#65292;&#21017;&#20260;&#20854;&#34880;&#33033;&#65292;&#31934;&#26410;&#36890;&#32780;&#34892;&#22899;&#33394;&#65292;&#25110;&#25163;&#28139;&#20197;&#36890;&#20854;&#31934;&#65292;&#21017;&#20116;&#20307;&#26377;&#19981;&#28385;&#20043;&#22788;&#65292;&#20182;&#26085;&#26377;&#38590;&#29366;&#20043;&#30142;&#12290;</p>
<p></p>
<p>45.&#26029;&#38500;&#28139;&#24565;&#65292;&#25195;&#38500;&#24515;&#20013;&#30340;&#28139;&#24785;&#65292;&#19981;&#34987;&#19979;&#20307;&#30340;&#31070;&#32463;&#24863;&#23448;&#25152;&#20135;&#29983;&#30340;&#24863;&#35273;&#36855;&#24785;&#12290;&#24515;&#29983;&#28139;&#24565;&#30524;&#31070;&#24517;&#23450;&#19981;&#27491;&#65292;&#22530;&#22530;&#30007;&#23376;&#38738;&#20113;&#24535;&#23682;&#33021;&#34987;&#22446;&#38388;&#20043;&#32905;&#25152;&#20542;&#20498;&#12290;&#31350;&#20854;&#26681;&#24213;&#33394;&#24773;&#33394;&#27442;&#21482;&#26159;&#36523;&#20307;&#29983;&#27542;&#22120;&#23448;&#19978;&#37240;&#40635;&#28909;&#32960;&#30340;&#31070;&#32463;&#24863;&#21463;&#32780;&#24050;&#65292;&#20197;&#21450;&#24515;&#29702;&#19978;&#22916;&#24819;&#31070;&#36855;&#36138;&#24785;&#65292;&#20026;&#20102;&#36825;&#28857;&#30701;&#26102;&#30340;&#24785;&#24863;&#32780;&#27844;&#25481;&#20102;&#36523;&#20307;&#30340;&#23453;&#36149;&#33021;&#37327;&#23454;&#22312;&#26159;&#19981;&#20540;&#24471;&#65292;&#25152;&#20197;&#35828;&#33394;&#32456;&#31350;&#26159;&#31354;&#12290;</p>
<p></p>
<p>46.&#21476;&#20070;&#20113;&#65306;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#24773;&#65292;&#28346;&#20110;&#26080;&#28079;&#20043;&#27442;&#65292;&#30334;&#28789;&#30130;&#24811;&#32780;&#28040;&#25955;&#12290;&#19981;&#30693;&#33258;&#24796;&#12290;&#34394;&#25439;&#29983;&#20063;&#65292;&#35692;&#22914;&#26543;&#31469;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65292;&#37257;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#22914;&#26397;&#38706;&#12290;</p>
<p></p>
<p>47.&#25163;&#28139;&#30340;&#20154;&#22351;&#21151;&#21517;&#26368;&#24555;&#65292;&#24456;&#38590;&#32771;&#21040;&#33258;&#24049;&#29702;&#24819;&#30340;&#23398;&#26657;&#65292;&#21319;&#32844;&#21152;&#34218;&#20043;&#31867;&#65292;&#19968;&#33324;&#37117;&#19981;&#20250;&#39034;&#21033;&#12290;&#25163;&#28139;&#30340;&#20154;&#24456;&#23481;&#26131;&#30772;&#36130;&#65292;&#32858;&#19981;&#20303;&#36130;&#65292;&#20901;&#20901;&#20043;&#20013;&#34987;&#21093;&#22842;&#20102;&#21033;&#31108;&#12290;&#21093;&#22842;&#23436;&#21033;&#31108;&#21093;&#22842;&#23551;&#21629;&#65292;&#25163;&#28139;&#20043;&#20154;&#20320;&#29031;&#29031;&#38236;&#23376;&#30475;&#30475;&#33258;&#24049;&#30340;&#22806;&#34920;&#65292;&#26159;&#19981;&#26159;&#26377;&#26089;&#34928;&#30340;&#36857;&#35937;&#65292;&#39035;&#21457;&#26089;&#30333;&#65292;&#33080;&#19978;&#29983;&#30126;&#65292;&#24180;&#32426;&#36731;&#36731;&#30475;&#19978;&#21435;&#20687;&#26159;&#20013;&#26202;&#24180;&#20043;&#20154;&#12290;</p>
<p></p>
<p>48.&#29983;&#21629;&#30340;&#26368;&#31934;&#21326;&#65292;&#30007;&#23376;&#22899;&#20154;&#37117;&#34255;&#22312;&#36825;&#20010;&#32958;&#31934;&#37324;&#38754;&#65292;&#32958;&#31934;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#33635;&#21326;&#20116;&#33039;&#12290;&#25105;&#20204;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32963;&#12289;&#32958;&#36825;&#20010;&#20116;&#33039;&#20845;&#33105;&#21834;&#65292;&#23427;&#38752;&#20160;&#20040;&#26469;&#28363;&#20859;&#65311;&#23601;&#38752;&#36825;&#20010;&#32958;&#31934;&#26469;&#28363;&#20859;&#65292;&#23601;&#22909;&#20687;&#26159;&#36825;&#20010;&#33829;&#20859;&#21697;&#19968;&#26679;&#65292;&#22825;&#22825;&#28363;&#20859;&#12290;&#33635;&#21326;&#26159;&#25351;&#20160;&#20040;&#21602;&#65311;&#26159;&#25351;&#20320;&#20116;&#33039;&#38750;&#24120;&#22362;&#22266;&#65292;&#20320;&#30340;&#20116;&#33039;&#28363;&#20859;&#24471;&#38750;&#24120;&#22909;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#20320;&#30340;&#32958;&#31934;&#24120;&#22312;&#65292;&#32958;&#31934;&#19981;&#27969;&#22833;&#21834;&#65292;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#37027;&#25105;&#20204;&#30693;&#36947;&#65292;&#32958;&#31934;&#36824;&#26377;&#36825;&#20040;&#22823;&#30340;&#20316;&#29992;&#65292;&#23427;&#19981;&#20809;&#26159;&#24310;&#32493;&#21518;&#20195;&#65292;&#23427;&#36824;&#20859;&#25105;&#20204;&#30340;&#20116;&#33039;&#65292;&#20859;&#25105;&#20204;&#30340;&#21629;&#12290;</p>
<p></p>
<p>49.&#33394;&#27442;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#25226;&#39592;&#39635;&#37117;&#31967;&#36427;&#25481;&#20102;&#65292;&#23601;&#20250;&#30334;&#30149;&#19995;&#29983;&#65292;&#25152;&#20197;&#65292;&#33394;&#27442;&#23601;&#26159;&#8220;&#35201;&#21629;&#27442;&#8221;&#12290;</p>
<p></p>
<p>50.&#37329;&#20803;&#26352;&#65306;&#20048;&#33394;&#19981;&#33410;&#21017;&#31934;&#32791;&#65292;&#36731;&#29992;&#19981;&#27490;&#21017;&#25955;&#31934;&#12290;&#19968;&#24230;&#19981;&#27844;&#65292;&#19968;&#24230;&#20445;&#31934;&#22686;&#27833;&#12290;&#33509;&#19981;&#21046;&#32780;&#32437;&#24773;&#33394;&#65292;&#21017;&#26159;&#33167;&#23613;&#27833;&#28781;&#65292;&#20854;&#36523;&#22446;&#12290;</p>
<p></p>
<p>51.&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;&#33509;&#19981;&#25345;&#24935;&#21073;&#20197;&#21106;&#29233;&#27442;&#65292;&#21017;&#27969;&#28010;&#20110;&#29983;&#27515;&#20043;&#28023;&#65292;&#23475;&#29983;&#20110;&#24605;&#20063;&#12290;</p>
<p></p>
<p>52.&#20917;&#19988;&#25152;&#35859;&#37034;&#28139;&#20043;&#20048;&#65292;&#36739;&#20043;&#21151;&#21517;&#23500;&#36149;&#20043;&#20048;&#65292;&#19975;&#20998;&#19981;&#21450;&#20854;&#19968;&#65292;&#32780;&#20197;&#32456;&#36523;&#23500;&#36149;&#65292;&#20165;&#20165;&#25442;&#26469;&#29255;&#21051;&#27426;&#23089;&#65292;&#30495;&#26159;&#24858;&#34850;&#33267;&#26497;&#65281;</p>
<p></p>
<p>53.&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#65292;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;</p>
<p></p>
<p>54.&#20854;&#22899;&#35980;&#23047;&#32654;&#65292;&#20196;&#20154;&#29983;&#29233;&#24515;&#32780;&#34892;&#27442;&#20107;&#32773;&#65292;&#19981;&#36807;&#22806;&#38754;&#19968;&#24352;&#34180;&#30382;&#65292;&#20809;&#21326;&#33395;&#20029;&#65292;&#20026;&#20854;&#25152;&#24785;&#32819;&#12290;&#33509;&#25581;&#21435;&#27492;&#20043;&#34180;&#30382;&#65292;&#21017;&#19981;&#20294;&#30382;&#37324;&#20043;&#29289;&#65292;&#19981;&#22570;&#29233;&#24651;&#65292;&#21363;&#27492;&#34180;&#30382;&#65292;&#20134;&#32477;&#26080;&#21487;&#29233;&#24651;&#30691;&#12290;&#20877;&#36827;&#32780;&#21078;&#20854;&#36523;&#36527;&#65292;&#21017;&#21807;&#35265;&#33043;&#34880;&#28107;&#28435;&#65292;&#39592;&#32905;&#32437;&#27178;&#65292;&#33039;&#33105;&#23630;&#23615;&#65292;&#29436;&#34249;&#28385;&#22320;&#65292;&#33261;&#31229;&#33125;&#33226;&#65292;&#19981;&#24525;&#35265;&#38395;&#12290;</p>
<p></p>
<p>55.&#29579;&#22823;&#22865;&#38382;&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#24351;&#23376;&#33258;&#30475;&#24072;&#12298;&#25106;&#26432;&#25991;&#12299;&#65292;&#36930;&#25345;&#38271;&#25995;&#12290;&#21807;&#26159;&#33394;&#24515;&#28861;&#30427;&#65292;&#19981;&#33021;&#28781;&#38500;&#12290;&#20062;&#24072;&#26041;&#20415;&#25945;&#35826;&#65292;&#20351;&#35266;&#27442;&#20048;&#65292;&#19968;&#22914;&#26432;&#29983;&#20043;&#24808;&#12290;&#8221;&#31572;&#20113;&#65306;&#8220;&#26432;&#26159;&#33510;&#20107;&#65292;&#25925;&#35328;&#24808;&#26131;&#12290;&#27442;&#26159;&#20048;&#20107;&#65292;&#25925;&#35328;&#24808;&#38590;&#12290;&#20170;&#20026;&#19968;&#21947;&#65306;&#26126;&#26126;&#23433;&#27602;&#33647;&#20110;&#24694;&#39135;&#20013;&#65292;&#26159;&#26432;&#20043;&#24808;&#20063;&#12290;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20013;&#65292;&#26159;&#27442;&#20043;&#24808;&#20063;&#65292;&#26234;&#32773;&#24605;&#20043;&#12290;&#8221;</p>
<p></p>
<p>56.&#33509;&#31934;&#28082;&#20043;&#21487;&#36149;&#65292;&#38750;&#29305;&#38065;&#36130;&#20063;&#65307;&#28139;&#27442;&#20043;&#25152;&#20260;&#65292;&#38750;&#29305;&#38193;&#38114;&#20063;&#12290;</p>
<p></p>
<p>57.&#21021;&#21017;&#33395;&#20854;&#35789;&#31456;&#65292;&#20197;&#20026;&#20339;&#22937;&#12290;&#32487;&#21017;&#24773;&#38543;&#25991;&#36716;&#65292;&#19981;&#33021;&#33258;&#25345;&#12290;&#36930;&#33268;&#31455;&#20197;&#24076;&#22307;&#24076;&#36132;&#12289;&#23452;&#23478;&#23452;&#22269;&#20043;&#36523;&#65292;&#29976;&#20316;&#38075;&#31348;&#36926;&#22681;&#12289;&#20599;&#39321;&#31363;&#29577;&#20043;&#20107;&#65292;&#32780;&#32477;&#26080;&#39038;&#24796;&#32773;&#65292;&#30342;&#27492;&#31561;&#37034;&#20070;&#20043;&#25152;&#34506;&#24785;&#20063;&#12290;&#20854;&#27602;&#20154;&#20063;&#65292;&#28872;&#20110;&#34588;&#39279;&#30738;&#38684;&#12290;&#20854;&#38519;&#20154;&#20063;&#65292;&#24808;&#20110;&#38634;&#35206;&#22353;&#22350;&#12290;&#20196;&#20154;&#28781;&#29702;&#32780;&#20081;&#20262;&#65292;&#25240;&#31119;&#32780;&#25439;&#23551;&#65292;&#30772;&#23478;&#32780;&#26432;&#36523;&#65292;&#36785;&#20808;&#32780;&#32477;&#21518;&#12290;</p>
<p></p>
<p>58.&#21360;&#20809;&#22823;&#24072;&#65306;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290; &#21518;&#19990;&#20154;&#19994;&#37325;&#65292;&#24773;&#31398;&#26089;&#24320;&#65292;&#21313;&#19968;&#20108;&#23681;&#65292;&#20415;&#26377;&#27442;&#24565;&#12290;&#27442;&#24565;&#26082;&#36215;&#65292;&#26080;&#27861;&#21046;&#27490;&#65292;&#21448;&#19981;&#30693;&#20445;&#36523;&#20043;&#20041;&#65292;&#36930;&#29992;&#25163;&#28139;&#12290;&#22914;&#33609;&#26408;&#26041;&#29983;&#33469;&#65292;&#32780;&#21363;&#21435;&#20854;&#30002;&#65292;&#24517;&#33268;&#24178;&#26543;&#12290;&#32874;&#26126;&#23376;&#24351;&#65292;&#30001;&#27492;&#36865;&#21629;&#32773;&#65292;&#19981;&#30693;&#20961;&#20960;&#12290;&#21363;&#19981;&#33267;&#27515;&#65292;&#32780;&#36523;&#20307;&#23409;&#24369;&#65292;&#26080;&#25152;&#25104;&#31435;&#12290;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#65292;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290; &#27741;&#20113;&#20116;&#12289;&#20845;&#24180;&#26469;&#65292;&#33258;&#20986;&#26657;&#21518;&#65292;&#30149;&#39592;&#25903;&#31163;&#65292;&#24050;&#21516;&#21322;&#27515;&#12290;&#24471;&#38750;&#29141;&#26379;&#30456;&#32858;&#65292;&#20849;&#30475;&#23567;&#35828;&#65292;&#20197;&#33268;&#30495;&#31934;&#36951;&#22833;&#65292;&#25163;&#28139;&#30456;&#32487;&#65292;&#22240;&#20857;&#26377;&#27492;&#29616;&#30456;&#20046;&#65311;&#27492;&#29616;&#22312;&#23398;&#29983;&#20013;&#21313;&#26377;&#20843;&#12289;&#20061;&#20043;&#36890;&#30149;&#20063;&#12290;&#20197;&#29238;&#27597;&#24072;&#21451;&#22343;&#19981;&#32943;&#36947;&#21450;&#65292;&#25925;&#30149;&#32773;&#26085;&#35265;&#20854;&#22810;&#65292;&#32780;&#33707;&#20043;&#33021;&#27490;&#20063;&#12290;&#20809;&#20197;&#27492;&#20107;&#25490;&#21360;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#20961;&#21518;&#29983;&#35265;&#20809;&#65292;&#24517;&#26126;&#19982;&#24444;&#35828;&#20854;&#21033;&#23475;&#65292;&#20196;&#20854;&#20445;&#36523;&#21247;&#29359;&#20063;&#12290;&#32437;&#25163;&#28139;&#12289;&#37034;&#28139;&#22343;&#33021;&#23432;&#27491;&#19981;&#29359;&#65292;&#32780;&#22827;&#22919;&#23621;&#23460;&#65292;&#20134;&#39035;&#26377;&#33410;&#65292;&#20860;&#30693;&#24524;&#35763;&#65292;&#24246;&#21487;&#19981;&#33268;&#35823;&#36865;&#24615;&#21629;&#20063;&#12290; &#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#12290;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#12290;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#12289;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;</p>
<p></p>
<p>59.&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#20154;&#20043;&#21487;&#30031;&#32773;&#65292;&#26825;&#24109;&#20043;&#38388;&#65292;&#19978;&#22763;&#24322;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#20247;&#34917;&#33647;&#12290;&#19981;&#22914;&#29420;&#21351;&#12290;&#32654;&#33394;&#22934;&#20029;&#65292;&#22899;&#33394;&#30408;&#25151;&#65292;&#20197;&#33267;&#34394;&#25439;&#20043;&#31096;&#12290;&#30693;&#27492;&#21487;&#20197;&#38271;&#29983;&#12290;&#22916;&#26045;&#24223;&#24323;&#21017;&#34880;&#33033;&#39635;&#33041;&#26085;&#25439;&#65292;&#30130;&#21171;&#32780;&#21629;&#22368;&#12290;</p>
<p></p>
<p>60.&#32431;&#31929;&#22240;&#20026;&#24819;&#25163;&#28139;&#32780;&#21435;&#25163;&#28139;&#30340;&#20154;&#24456;&#23569;&#65292;&#25163;&#28139;&#26102;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#30340;&#20154;&#20063;&#24456;&#23569;&#65292;&#32477;&#22823;&#22810;&#25968;&#24819;&#25163;&#28139;&#30340;&#20154;&#37117;&#26159;&#22240;&#20026;&#21463;&#21040;&#20102;&#29615;&#22659;&#30340;&#21050;&#28608;&#65292;&#25110;&#30475;&#20102;A&#29255;&#12289;&#40644;&#33394;&#22270;&#29255;&#32780;&#21435;&#21464;&#26412;&#21152;&#21385;&#22320;&#22312;&#24847;&#28139;&#20013;&#25163;&#28139;&#65292;&#25163;&#28139;&#30340;&#26102;&#20505;&#20063;&#22312;&#22840;&#24352;&#32780;&#21464;&#24577;&#22320;&#24187;&#24819;&#30528;&#37027;&#20123;&#22330;&#26223;&#12290;</p>
<p></p>
<p>61.&#33509;&#19981;&#33021;&#24230;&#36807;&#38590;&#20851;&#65292;&#21017;&#21487;&#24565;&#20315;&#12289;&#24565;&#21650;&#65292;&#30001;&#20315;&#21147;&#21152;&#25345;&#65292;&#27491;&#24565;&#26157;&#24432;&#65292;&#20415;&#21487;&#21270;&#38505;&#20026;&#22839;&#65292;&#22826;&#24179;&#26080;&#20107;&#12290;&#21566;&#24072;&#29579;&#39591;&#38470;&#20844;&#26377;&#20552;&#35828;&#65306;&#27442;&#20462;&#26368;&#19978;&#20056;&#65292;&#23576;&#21171;&#20026;&#36164;&#31918;&#65292;&#20900;&#23478;&#19968;&#40784;&#21040;&#65292;&#24196;&#20005;&#27492;&#36947;&#22330;&#12290;&#20803;&#38899;&#32769;&#20154;&#35846;&#35846;&#25945;&#35826;&#65306;&#25105;&#30340;&#22909;&#23401;&#23376;&#65292;&#21315;&#19975;&#19981;&#35201;&#27785;&#28346;&#20110;&#28139;&#27442;&#20013;!!!&#26368;&#22351;&#30340;&#31181;&#23376;&#26159;&#28139;&#27442;&#24515;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#29983;&#27515;&#26681;&#26412;&#65292;&#36825;&#20010;&#26681;&#26412;&#26029;&#20102;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>62.&#28139;&#24565;&#19968;&#36215;&#65292;&#31435;&#21051;&#26025;&#26029;&#65292;&#19981;&#21487;&#36319;&#38543;&#65281;&#21542;&#21017;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#26368;&#21518;&#30127;&#29378;&#30772;&#25106;&#65281;</p>
<p></p>
<p>63.&#29616;&#20170;&#30340;&#35825;&#24785;&#20805;&#26021;&#20110;&#30005;&#35270;&#12289;&#32593;&#32476;&#12289;&#28216;&#25103;&#12289;&#25163;&#26426;&#12289;&#20070;&#21002;&#26434;&#24535;&#12289;&#24179;&#38754;&#24191;&#21578;&#30340;&#33394;&#24773;&#20449;&#24687;&#27604;&#27604;&#30342;&#26159;&#12290;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#25918;&#30524;&#26395;&#21435;&#20070;&#25253;&#20141;&#30340;&#26434;&#24535;&#23553;&#38754;&#65292;&#21322;&#25104;&#20197;&#19978;&#37117;&#26159;&#21246;&#24341;&#20154;&#30340;&#27442;&#26395;&#30340;&#30011;&#38754;&#12290;&#36208;&#36827;&#32593;&#21543;&#20919;&#30524;&#26049;&#35266;&#65292;&#27785;&#36855;&#20854;&#20013;&#30340;&#38738;&#23569;&#24180;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#37117;&#26159;&#22312;&#32842;&#22825;&#12289;&#25171;&#28216;&#25103;&#12289;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#38500;&#27492;&#20197;&#22806;&#26597;&#38405;&#36164;&#26009;&#12289;&#21457;&#37038;&#20214;&#31561;&#24178;&#27491;&#20107;&#30340;&#19981;&#21040;&#30334;&#20998;&#20043;&#20116;&#12290;&#28216;&#25103;&#12289;&#32593;&#32476;&#25152;&#20805;&#26021;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#26159;&#26292;&#21147;&#21644;&#33394;&#24773;&#65292;&#30475;&#30475;&#30005;&#33041;&#28216;&#25103;&#30340;&#23553;&#38754;&#65292;&#22899;&#20027;&#35282;&#30340;&#36523;&#26448;&#21644;&#25171;&#25198;&#36234;&#26469;&#36234;&#38706;&#39592;&#12290;&#32780;&#36825;&#20123;&#21364;&#21560;&#24341;&#22823;&#37327;&#30340;&#24180;&#36731;&#20154;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#25209;&#27785;&#36855;&#20110;&#20854;&#20013;&#30340;&#23401;&#23376;&#65292;&#36523;&#24515;&#21463;&#21040;&#22810;&#20040;&#20005;&#37325;&#30340;&#27745;&#26579;&#65281;</p>
<p></p>
<p>64.&#25163;&#28139;&#26159;&#24930;&#24615;&#33258;&#26432;&#65292;&#26159;&#31967;&#36427;&#33034;&#39635;&#21644;&#33041;&#39635;&#30340;&#34892;&#20026;&#65292;&#26159;&#33258;&#27531;&#65292;&#35753;&#20320;&#35273;&#24471;&#29245;&#65292;&#21364;&#25226;&#20320;&#27585;&#20102;&#65292;&#26159;&#26368;&#27531;&#24525;&#30340;&#37239;&#21009;&#12290;</p>
<p></p>
<p>65.&#22934;&#33395;&#30340;&#22899;&#20154;&#37117;&#26159;&#25277;&#20320;&#33041;&#39635;&#30340;&#65292;&#35201;&#20320;&#21629;&#30340;&#65281;&#26159;&#39764;&#39740;&#30340;&#21270;&#36523;&#65292;&#19981;&#35201;&#19978;&#22905;&#20204;&#30340;&#24403;&#65281;&#31934;&#21326;&#20007;&#22833;&#23601;&#21482;&#33021;&#26159;&#24223;&#20154;&#12290;</p>
<p></p>
<p>66.&#20154;&#20043;&#25152;&#20197;&#29983;&#32773;&#65292;&#24799;&#31934;&#27668;&#31070;&#65292;&#35859;&#20043;&#20869;&#19977;&#23453;&#12290;</p>
<p></p>
<p>67.&#33394;&#26159;&#26432;&#20154;&#21033;&#21073;&#65292;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#26159;&#19968;&#31181;&#27602;&#21697;&#65281;</p>
<p></p>
<p>68.&#32958;&#20013;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#28139;&#24565;&#19968;&#36215;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#20063;&#65292;&#31934;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#12290;&#20170;&#20043;&#20154;&#19981;&#20462;&#20154;&#36947;&#65292;&#36138;&#29233;&#33394;&#27442;&#65292;&#20854;&#21629;&#28040;&#20943;&#12290;</p>
<p></p>
<p>69.&#28139;&#27442;&#35841;&#37117;&#24456;&#38590;&#20811;&#26381;&#65292;&#20294;&#35841;&#29100;&#36807;&#21435;&#20102;&#23601;&#33021;&#33719;&#24471;&#27604;&#21035;&#20154;&#22823;&#24471;&#22810;&#30340;&#25104;&#23601;&#65281;&#27491;&#26159;&#65306;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#34892;&#20154;&#25152;&#19981;&#33021;&#34892;!</p>
<p></p>
<p>70.&#25163;&#28139;&#26159;&#19968;&#31181;&#24314;&#31435;&#22312;&#24187;&#24819;&#19978;&#30340;&#34892;&#20026;&#65292;&#26159;&#34987;&#27442;&#26395;&#39537;&#20351;&#30340;&#65281;&#20570;&#20102;&#21518;&#20250;&#21457;&#29616;&#26681;&#26412;&#27809;&#26377;&#20043;&#21069;&#24819;&#35937;&#30340;&#37027;&#20040;&#22909;&#65292;&#36824;&#25226;&#36523;&#20307;&#27585;&#20102;&#65292;&#23601;&#20687;&#35273;&#24471;&#28976;&#28779;&#24456;&#22909;&#30475;&#19968;&#30452;&#24819;&#25720;&#65292;&#20294;&#19968;&#25720;&#25163;&#23601;&#28903;&#28966;&#20102;&#65281;&#20294;&#31561;&#25163;&#22909;&#20102;&#20043;&#21518;&#65292;&#20415;&#24536;&#35760;&#20102;&#30171;&#65292;&#21448;&#24819;&#25720;&#65292;&#28139;&#27442;&#23601;&#26159;&#36825;&#26679;&#65292;&#21807;&#19968;&#30340;&#26041;&#27861;&#65292;&#30475;&#30772;&#23427;&#65292;&#19981;&#21435;&#25720;&#65281;</p>
<p></p>
<p>71.&#32958;&#20027;&#39592;&#12289;&#29983;&#39635;&#12289;&#36890;&#20110;&#33041;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#65292;&#32958;-&#31934;-&#39635;-&#39592;&#32452;&#25104;&#19968;&#20010;&#31995;&#32479;&#65292;&#26377;&#20854;&#20869;&#22312;&#32852;&#31995;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#39635;&#21270;&#29983;&#26377;&#28304;&#65292;&#39592;&#36136;&#24471;&#20859;&#65292;&#21017;&#21457;&#32946;&#26106;&#30427;&#65292;&#39592;&#36136;&#33268;&#23494;&#65292;&#22362;&#22266;&#26377;&#21147;&#12290;&#21453;&#20043;&#65292;&#22914;&#32958;&#31934;&#20111;&#34394;&#65292;&#39592;&#39635;&#21270;&#29983;&#26080;&#28304;&#65292;&#39592;&#39612;&#22833;&#20854;&#28363;&#20859;&#12290;</p>
<p></p>
<p>72.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#33080;&#19978;&#25918;&#20809;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#30456;&#21453;&#65292;&#22914;&#26524;&#32958;&#27668;&#20111;&#34394;&#65292;&#34394;&#28779;&#19978;&#28814;&#65292;&#33080;&#19978;&#23601;&#23481;&#26131;&#38271;&#30180;&#30126;&#65292;&#33394;&#27901;&#27604;&#36739;&#26263;&#65292;&#26681;&#27604;&#36739;&#28145;&#65292;&#23588;&#20854;&#22312;&#19979;&#39055;&#37096;&#12290;</p>
<p></p>
<p>73.&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#38590;&#20811;&#26381;&#30340;&#23601;&#26159;&#28139;&#27442;&#20102;&#65292;&#28139;&#27442;&#37117;&#33021;&#20811;&#26381;&#23601;&#27809;&#26377;&#20160;&#20040;&#33021;&#38459;&#30861;&#20320;&#20102;&#65281;</p>
<p></p>
<p>74.&#25163;&#28139;&#26159;&#19968;&#31181;&#26497;&#24230;&#33258;&#31169;&#30340;&#34892;&#20026;&#65292;&#26159;&#19968;&#31181;&#20197;&#30636;&#38388;&#30340;&#24555;&#24863;&#25442;&#21462;&#20960;&#21315;&#19975;&#20159;&#20493;&#20035;&#33267;&#26080;&#37327;&#33510;&#30340;&#24858;&#34850;&#34892;&#20026;&#65281;&#29359;&#25106;&#21518;&#30340;&#30171;&#33510;&#32477;&#38750;&#29359;&#26102;&#30340;&#24555;&#24863;&#25152;&#33021;&#24357;&#34917;&#65281;&#20320;&#29359;&#21518;&#32477;&#23545;&#20250;&#21518;&#24724;&#65281;&#23601;&#31639;&#29616;&#22312;&#19981;&#21518;&#24724;&#65292;&#20320;&#32456;&#26377;&#19968;&#22825;&#20250;&#21518;&#24724;&#65281;</p>
<p></p>
<p>75.&#19975;&#19981;&#21487;&#25226;&#31934;&#21326;&#23556;&#22312;&#23630;&#23615;&#22534;&#19978;&#65292;&#37027;&#21487;&#26159;&#20859;&#20116;&#33039;&#12289;&#20859;&#21629;&#30340;&#31934;&#21326;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>76.&#20859;&#27668;&#22266;&#31934;&#65292;&#21450;&#27490;&#24565;&#26041;&#25964;&#65292;&#35266;&#24515;&#23384;&#35802;&#20043;&#21151;&#12290;</p>
<p></p>
<p>77.&#20844;&#29482;&#30475;&#27597;&#29482;&#65292;&#20844;&#29399;&#30475;&#27597;&#29399;&#37117;&#22914;&#21516;&#35199;&#26045;&#65292;&#20154;&#20063;&#19968;&#26679;&#65292;&#36807;&#20102;&#36825;&#19968;&#38453;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#34987;&#30524;&#30555;&#39575;&#20102;&#65292;&#35201;&#30475;&#24471;&#30772;&#21568;&#65281;</p>
<p></p>
<p>78.&#22530;&#22530;&#30007;&#23376;&#24590;&#21487;&#34987;&#19979;&#20307;&#36855;&#24785;&#65311;&#24403;&#27442;&#26395;&#30340;&#22900;&#38582;&#65311;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;&#33258;&#24049;&#35201;&#20570;&#20027;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p>79.&#30456;&#28779;&#22916;&#21160;&#26368;&#32791;&#20803;&#31934;&#65292;&#32958;&#21463;&#32435;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#12290;&#25163;&#28139;&#23601;&#26159;&#24448;&#28779;&#22353;&#37324;&#36339;&#21834;&#65281;&#25163;&#28139;&#20043;&#21518;&#32925;&#32958;&#19981;&#36275;&#65292;&#27809;&#26377;&#32784;&#21147;&#65292;&#27809;&#26377;&#20102;&#35946;&#24773;&#21644;&#34892;&#21160;&#21147;&#65292;&#36824;&#20250;&#23548;&#33268;&#26089;&#34928;&#65281;&#25152;&#20197;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;</p>
<p></p>
<p>80.&#32958;&#31934;&#26497;&#36149;&#65292;&#31934;&#21363;&#26159;&#21629;&#65292;&#32958;&#31934;&#28363;&#20859;&#20116;&#33039;&#20845;&#33105;&#65292;&#33635;&#21326;&#34880;&#33033;&#65292;&#38271;&#20859;&#39592;&#39635;&#65292;&#22362;&#22266;&#21457;&#40831;&#12290;</p>
<p></p>
<p>81.&#28040;&#32791;&#32958;&#31934;&#65292;&#20260;&#39635;&#20260;&#33041;&#65292;&#32791;&#27668;&#32791;&#34880;&#65292;&#33104;&#39592;&#34432;&#32905;&#65292;&#27814;&#20026;&#24223;&#20154;&#12290;</p>
<p></p>
<p>82.&#32958;&#31934;&#28389;&#27844;&#65292;&#20803;&#27668;&#22823;&#20260;&#65292;&#38754;&#28966;&#39592;&#33030;&#65292;&#24418;&#23481;&#26543;&#27073;&#65292;&#36831;&#38045;&#26080;&#21147;&#65292;&#39059;&#24223;&#33806;&#38753;&#65292;&#31070;&#34928;&#27668;&#24369;&#65292;&#23454;&#26159;&#26080;&#30693;&#37034;&#28139;&#20043;&#24694;&#25253;!</p>
<p></p>
<p>83.&#23521;&#27442;&#12289;&#39135;&#28129;&#12289;&#28165;&#24515;&#12289;&#30465;&#20107;&#20026;&#26080;&#20215;&#20043;&#33647;&#12290;</p>
<p></p>
<p>84.&#20161;&#32773;&#23551;&#65292;&#40664;&#32773;&#23551;&#65292;&#25305;&#32773;&#23551;&#12290;&#20161;&#32773;&#23551;&#65292;&#29983;&#29702;&#23436;&#20063;&#65307;&#40664;&#32773;&#23551;&#65292;&#20803;&#27668;&#23450;&#20063;&#65307;&#25305;&#32773;&#23551;&#65292;&#20803;&#31070;&#22266;&#20063;&#12290;</p>
<p></p>
<p>85.&#36164;&#36136;</p>
<p>&#28145;&#27785;&#21402;&#37325;&#26159;&#31532;&#19968;&#31561;&#36164;&#36136;&#65292;</p>
<p>&#30922;&#33853;&#35946;&#38596;&#26159;&#31532;&#20108;&#31561;&#36164;&#36136;&#65292;</p>
<p>&#32874;&#26126;&#25165;&#36776;&#26159;&#31532;&#19977;&#31561;&#36164;&#36136;&#12290;</p>
<p></p>
<p>86.</p>
<p>&#20294;&#30693;&#34892;&#22909;&#20107;&#65292;&#33707;&#35201;&#38382;&#21069;&#31243;&#12290;</p>
<p>&#20908;&#21435;&#20912;&#39035;&#27886;&#65292;&#26149;&#26469;&#33609;&#33258;&#29983;&#12290;</p>
<p>&#35831;&#21531;&#35266;&#27492;&#29702;&#65292;&#22825;&#36947;&#29978;&#20998;&#26126;&#12290;</p>
<p></p>
<p>87.&#20154;&#33021;&#20809;&#26126;&#21338;&#22823;&#20026;&#22825;&#22320;&#20043;&#27668;&#12290;</p>
<p></p>
<p>88.&#20154;&#29983;&#32780;&#38745;&#65292;&#22825;&#20043;&#24615;&#20063;&#12290;</p>
<p></p>
<p>89.&#24515;&#24179;&#27668;&#21644;&#65292;&#27492;&#22235;&#23383;&#38750;&#28085;&#20859;&#19981;&#33021;&#20570;&#12290;</p>
<p></p>
<p>90.&#21531;&#23376;&#20043;&#24515;&#24120;&#27888;&#65292;&#23567;&#20154;&#20043;&#24515;&#24120;&#21171;&#12290;</p>
<p></p>
<p>91.&#22825;&#22320;&#38388;&#30495;&#28363;&#21619;&#65292;&#24799;&#38745;&#32773;&#25165;&#33021;&#23581;&#24471;&#20986;&#65307;&#22825;&#22320;&#38388;&#30495;&#26426;&#25324;&#65292;&#24799;&#38745;&#32773;&#33021;&#30475;&#24471;&#36879;&#65307;&#22825;&#22320;&#38388;&#30495;&#24773;&#26223;&#65292;&#24799;&#38745;&#32773;&#33021;&#39064;&#24471;&#30772;&#12290;</p>
<p></p>
<p>92.&#38745;&#20026;&#36827;&#24503;&#20043;&#26412;&#12290;&#36481;&#24515;&#28014;&#27668;&#65292;&#27973;&#34935;&#29421;&#37327;&#65292;&#27492;&#20843;&#23383;&#36827;&#24503;&#32773;&#20043;&#22823;&#24524;&#20063;&#12290;&#21435;&#27492;&#20843;&#23383;&#65292;&#21482;&#29992;&#24471;&#19968;&#23383;&#65292;&#26352;&#20027;&#38745;&#12290;</p>
<p></p>
<p>93.&#25552;&#24471;&#36215;&#65292;&#25918;&#24471;&#19979;&#65292;&#30475;&#24471;&#30772;&#65292;&#25735;&#24471;&#24320;&#12290;</p>
<p></p>
<p>94.&#36139;&#36145;&#26159;&#33510;&#22659;&#65292;&#33021;&#21892;&#22788;&#32773;&#33258;&#20048;&#65307;&#23500;&#36149;&#26159;&#20048;&#22659;&#65292;&#19981;&#21892;&#22788;&#32773;&#26356;&#33510;&#12290;</p>
<p></p>
<p>95.&#8220;&#33016;&#20013;&#22825;&#22320;&#23485;&#65292;&#24120;&#26377;&#28193;&#20154;&#33337;&#12290;&#8221;&#24191;&#32435;&#30334;&#24029;&#30340;&#23481;&#20154;&#28023;&#37327;&#23601;&#20687;&#37329;&#23383;&#22612;&#30340;&#24213;&#23618;&#19968;&#26679;&#26159;&#39046;&#23548;&#32773;&#24453;&#20154;&#30340;&#22522;&#30784;&#21644;&#20107;&#19994;&#25104;&#21151;&#26368;&#31283;&#23450;&#30340;&#22240;&#32032;&#12290;</p>
<p></p>
<p>96.&#33394;&#20992;&#27442;&#21073;&#26025;&#20961;&#22827;&#65292;&#26263;&#37324;&#25703;&#20154;&#39592;&#32905;&#26543;&#65307;&#19968;&#26086;&#36523;&#38519;&#27442;&#28023;&#20013;&#65292;&#30149;&#20837;&#33167;&#32915;&#24724;&#24680;&#36831;&#12290;</p>
<p></p>
<p>97.&#25918;&#32437;&#27442;&#26395;&#36138;&#22270;&#28139;&#20048;&#24471;&#26469;&#30340;&#19968;&#23450;&#26159;&#24694;&#26524;&#65292;&#20154;&#20307;&#20840;&#36523;&#32463;&#32476;&#34880;&#33033;&#33039;&#33105;&#22120;&#23448;&#32437;&#27178;&#20132;&#38169;&#65292;&#20114;&#30456;&#36143;&#36890;&#65292;&#20154;&#20307;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#24222;&#26434;&#30340;&#31934;&#23494;&#20202;&#22120;&#65292;&#27668;&#34880;&#20026;&#20154;&#20307;&#22522;&#30784;&#65292;&#25163;&#28139;&#20250;&#29301;&#21160;&#19977;&#28966;&#20043;&#31934;&#27668;&#27844;&#28431;&#65292;&#19977;&#28966;&#25351;&#30340;&#23601;&#26159;&#20116;&#33039;&#65292;&#34429;&#28982;&#26242;&#26102;&#19981;&#35273;&#36523;&#20307;&#26377;&#19981;&#36866;&#65292;&#20294;&#24050;&#22475;&#19979;&#20102;&#20197;&#21518;&#30340;&#31096;&#24739;&#12290;</p>
<p></p>
<p>98.&#35201;&#25269;&#21046;&#35825;&#24785;&#65292;&#39318;&#20808;&#39592;&#27668;&#35201;&#21018;&#65292;&#30446;&#19981;&#35270;&#28139;&#31229;&#29289;&#21697;&#12290;</p>
<p></p>
<p>99.&#30007;&#23376;&#22240;&#23130;&#21069;&#25163;&#28139;&#36807;&#22810;&#65292;&#32958;&#31934;&#34394;&#20111;&#65292;&#32958;&#27700;&#26543;&#31469;&#65292;&#38451;&#27668;&#34928;&#24494;&#65292;&#24615;&#26089;&#34928;&#65292;&#24517;&#19981;&#33021;&#20351;&#22899;&#26041;&#28385;&#36275;&#65292;&#36896;&#25104;&#30007;&#26041;&#33510;&#24700;&#12289;&#36861;&#24724;&#65292;&#22899;&#26041;&#19981;&#28385;&#12289;&#29468;&#24524;&#65292;&#20174;&#32780;&#24433;&#21709;&#22827;&#22971;&#24863;&#24773;&#12290;</p>
<p></p>
<p>100.&#32958;&#20027;&#39592;&#12289;&#29983;&#39635;&#12289;&#36890;&#20110;&#33041;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/103.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/105.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
