<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>105.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#32431;&#20928;&#28789;&#39746;&#65292;&#29369;&#22914;&#26368;&#38378;&#32768;&#30340;&#38075;&#30707;&#65292;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20320;&#25165;&#20250;&#21457;&#33258;&#20869;&#24515;&#30340;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;</p>
<p></p>
<p>2.&#38477;&#20239;&#24515;&#39764;&#65292;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>3.&#20197;&#35878;&#25106;&#33394;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;</p>
<p></p>
<p>4.&#35692;&#20043;&#20197;&#26023;&#20240;&#26408;&#12290;&#33026;&#28082;&#26082;&#31469;&#12290;&#23454;&#24517;&#28040;&#33073;&#12290;&#20854;&#25152;&#29983;&#20043;&#21333;&#24369;&#20063;&#12290;&#22312;&#25152;&#24517;&#28982;&#12290;&#34180;&#20043;&#21448;&#34180;&#12290;&#24369;&#20043;&#21448;&#24369;&#12290;&#35206;&#23447;&#32477;&#21987;&#12290;&#36866;&#24471;&#20854;&#24403;&#12290;&#28139;&#31096;&#20043;&#28872;&#12290;&#21487;&#32988;&#35328;&#21705;&#12290;</p>
<p></p>
<p>5.&#31435;&#24535;&#30495;&#20999;&#65292;&#30028;&#38480;&#20998;&#26126;&#65292;&#26041;&#26159;&#23398;&#12290;--&#12298;&#30740;&#20960;&#24405;&#12299;</p>
<p></p>
<p>6.&#23398;&#39035;&#35201;&#21191;&#12290;&#21191;&#21017;&#27668;&#20805;&#20869;&#30452;&#32780;&#23432;&#22266;&#12290;--&#12298;&#30740;&#20960;&#24405;&#12299;</p>
<p></p>
<p>7.&#21531;&#23376;&#25964;&#20197;&#30452;&#20869;&#65292;&#20041;&#20197;&#26041;&#22806;&#65292;&#25964;&#20041;&#31435;&#32780;&#24503;&#19981;&#23396;&#12290;</p>
<p></p>
<p>8.</p>
<p>&#26368;&#39640;&#32500;&#21363;&#38646;&#32500;&#65292;&#38646;&#32500;&#36136;&#28857;&#20855;&#36275;&#23431;&#23449;&#20013;&#25152;&#26377;&#26234;&#24935;&#65292;&#32780;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#36319;&#38646;&#32500;&#26234;&#24935;&#26159;&#38543;&#26102;&#34701;&#21512;&#19968;&#20307;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#20063;&#24517;&#20855;&#36275;&#23431;&#23449;&#20013;&#25152;&#26377;&#26234;&#24935;&#65292;&#25105;&#20204;&#30340;&#20869;&#22312;&#26412;&#33258;&#20855;&#36275;&#12290;&#39640;&#32500;&#31354;&#38388;&#24182;&#19981;&#22312;&#22806;&#36793;&#65292;&#23427;&#22312;&#37324;&#38754;&#65292;&#25105;&#20204;&#35201;&#33719;&#24471;&#39640;&#32500;&#35748;&#30693;&#65292;&#25552;&#21319;&#24847;&#35782;&#33021;&#37327;&#30340;&#33258;&#30001;&#24230;&#65292;&#19981;&#26159;&#21435;&#21521;&#22806;&#37096;&#19990;&#30028;&#27714;&#32034;&#65292;&#32780;&#26159;&#35201;&#21521;&#33258;&#25105;&#30340;&#20869;&#22312;&#25506;&#23547;&#12290;</p>
<p></p>
<p>9.&#20154;&#27861;&#22320;&#65292;&#22320;&#27861;&#22825;&#65292;&#22825;&#27861;&#36947;&#65292;&#36947;&#27861;&#33258;&#28982;&#12290;</p>
<p></p>
<p>10.&#22909;&#23398;&#36817;&#20110;&#26234;&#65292;&#21147;&#34892;&#36817;&#20110;&#20161;&#65292;&#30693;&#32827;&#36817;&#20110;&#21191;&#12290;&#30693;&#26031; &#19977;&#32773;&#65292;&#21017;&#30693;&#25152;&#20197;&#20462;&#36523;&#65307;&#30693;&#25152;&#20197;&#20462;&#36523;&#65292;&#21017;&#30693;&#25152;&#20197;&#27835;&#20154;&#65307;&#30693;&#25152;&#20197;&#27835;&#20154;&#65292;&#21017;&#33021;&#25104;&#22825;&#19979;&#22269;&#23478;&#30691;&#12290;</p>
<p></p>
<p>11.&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#12290; </p>
<p></p>
<p>12.&#25106;&#33394;&#30340;&#26085;&#23376;&#26159;&#20805;&#23454;&#30340;&#65292;&#27809;&#26377;&#33618;&#24223;&#26102;&#20809;&#12290;&#30772;&#25106;&#30340;&#26085;&#23376;&#24863;&#35273;&#37117;&#26159;&#31354;&#34394;&#24230;&#26085;&#30340;&#12290;</p>
<p></p>
<p>13.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#30007;&#22899;&#20043;&#20307;&#65292;&#26412;&#26159;&#38761;&#22218;&#65292;&#28385;&#30427;&#24694;&#38706;&#65292;&#21482;&#22240;&#34180;&#30382;&#25152;&#35206;&#65292;&#30610;&#23613;&#22825;&#19979;&#33521;&#38596;&#8230;&#8230;&#8221;</p>
<p></p>
<p>14.&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#20250;&#35753;&#19968;&#20010;&#20154;&#27833;&#23613;&#28783;&#26543;&#65292;&#25552;&#21069;&#34928;&#36133;&#65292;&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21017;&#20250;&#35753;&#19968;&#20010;&#20154;&#26543;&#26408;&#36898;&#26149;&#65292;&#37325;&#26032;&#32509;&#25918;&#20986;&#26080;&#38480;&#30340;&#29983;&#26426;&#19982;&#27963;&#21147;&#12290;</p>
<p></p>
<p>15.&#25163;&#28139;&#20250;&#24708;&#24708;&#20599;&#36208;&#20320;&#30340;&#33041;&#21147;&#65281;&#36825;&#26159;&#26080;&#25968;&#25163;&#28139;&#21463;&#23475;&#32773;&#30340;&#24515;&#22768;&#12290;&#22810;&#23569;&#22825;&#20043;&#39556;&#23376;&#26368;&#21518;&#27887;&#28982;&#20247;&#20154;&#65292;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#20599;&#36208;&#20102;&#20182;&#20204;&#30340;&#33041;&#21147;&#65292;&#35753;&#20182;&#20204;&#20174;&#22825;&#25165;&#21464;&#25104;&#20102;&#24223;&#26448;&#65292;&#29978;&#33267;&#36831;&#38045;&#24471;&#20687;&#20667;&#23376;&#19968;&#26679;&#65292;&#33041;&#23376;&#23436;&#20840;&#29983;&#38152;&#20102;&#12290;</p>
<p></p>
<p>16.&#32958;&#31934;&#38134;&#34892;&#20250;&#34987;&#24515;&#39764;&#21163;&#21290;&#19968;&#25250;&#32780;&#31354;&#65292;&#23601;&#20687;&#34987;&#25250;&#21163;&#20102;&#19968;&#33324;&#65292;&#24456;&#22810;&#20154;&#25784;&#23436;&#21518;&#37117;&#20250;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#25152;&#31548;&#32617;&#65292;&#23601;&#20687;&#34987;&#25487;&#31354;&#20102;&#8230;&#8230;</p>
<p></p>
<p>17.&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#23601;&#20250;&#21457;&#29983;&#65292;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#36523;&#24515;&#30340;&#24863;&#35273;&#23436;&#20840;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#20197;&#21069;&#25918;&#32437;&#30340;&#20320;&#65292;&#23601;&#20687;&#19968;&#21482;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#37027;&#31181;&#29366;&#24577;&#30495;&#30340;&#24456;&#31967;&#31957;&#24456;&#26080;&#21147;&#65292;&#36523;&#24515;&#20063;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#12289;&#21508;&#31181;&#19981;&#36866;&#12289;&#21508;&#31181;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>18.&#25106;&#33394;&#21069;&#29031;&#38236;&#23376;&#65292;&#20320;&#20250;&#21457;&#29616;&#38236;&#23376;&#37324;&#31449;&#30528;&#19968;&#20855;&#37034;&#28139;&#39059;&#24223;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#36890;&#36807;&#25106;&#33394;&#30340;&#21382;&#32451;&#65292;&#23436;&#20840;&#25749;&#21435;&#37034;&#28139;&#32942;&#33039;&#30340;&#22806;&#30382;&#65292;&#27599;&#20010;&#32454;&#32990;&#27599;&#26681;&#39592;&#22836;&#37117;&#20805;&#28385;&#30528;&#38451;&#20809;&#27491;&#33021;&#37327;&#65292;&#24443;&#24213;&#28949;&#28982;&#19968;&#26032;&#65281;</p>
<p></p>
<p>19.&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#20351;&#21629;&#23601;&#26159;&#28165;&#38500;&#37034;&#28139;&#30340;&#26263;&#40657;&#21183;&#21147;&#65292;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#65292;&#24443;&#24213;&#20570;&#22238;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#35299;&#25918;&#65281;&#20174;&#37034;&#28139;&#12289;&#32942;&#33039;&#12289;&#22549;&#33853;&#30340;&#22403;&#22334;&#29983;&#27963;&#20013;&#33719;&#24471;&#35299;&#25918;&#65281;&#24443;&#24213;&#21578;&#21035;&#25784;&#36135;&#29983;&#28079;&#65281;</p>
<p></p>
<p>20.&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#8220;&#33509;&#38750;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#25670;&#19981;&#24320;&#65292;&#20002;&#19981;&#19979;&#12290;&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#29408;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;&#8221;&#26041;&#23544;&#21363;&#24515;&#22320;&#20063;&#12290;</p>
<p></p>
<p>21.&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#12290;</p>
<p></p>
<p>22.&#19968;&#36523;&#27491;&#27668;&#20914;&#38660;&#27721;&#65292;&#37034;&#28139;&#20174;&#27492;&#19981;&#20004;&#31435;&#12290;</p>
<p></p>
<p>23.&#31881;&#38754;&#26691;&#33457;&#33261;&#30382;&#22218;&#65292;&#34502;&#34411;&#23630;&#23615;&#22218;&#37324;&#34255;&#65307;&#20961;&#20154;&#19981;&#35782;&#30495;&#19982;&#20551;&#65292;&#38169;&#25226;&#30011;&#30382;&#20570;&#23047;&#23064;&#12290;</p>
<p></p>
<p>24.&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#8212;&#8212;&#26126;&#183;&#39640;&#28610;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;</p>
<p></p>
<p>25.&#37034;&#28139;&#26102;&#26159;&#20007;&#23478;&#20043;&#29356;&#65292;&#25106;&#25481;&#21518;&#26159;&#29579;&#32773;&#24402;&#26469;&#65281;</p>
<p></p>
<p>26.&#22240;&#20026;&#19981;&#25784;&#65292;&#21453;&#32780;&#24471;&#21040;&#20102;&#26356;&#22810;&#12290;</p>
<p></p>
<p>27.&#25106;&#20986;&#22823;&#20056;&#27668;&#35937;&#65281;</p>
<p></p>
<p>28.&#21531;&#23376;&#24403;&#26377;&#28009;&#28982;&#27491;&#27668;&#65292;&#23682;&#21487;&#25163;&#28139;&#33258;&#28174;&#65292;&#33258;&#25109;&#33258;&#23475;&#65292;&#33258;&#25105;&#31967;&#36427;&#65292;&#25226;&#19968;&#36523;&#31934;&#21326;&#27585;&#20110;&#22914;&#27492;&#40844;&#40842;&#19981;&#22570;&#20043;&#24694;&#20064;&#65311;&#65281;</p>
<p></p>
<p>29.&#19981;&#25106;&#33394;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#26377;&#22810;&#29245;&#65281;&#32431;&#31929;&#12289;&#23433;&#23425;&#12289;&#32654;&#22909;&#12289;&#24841;&#24742;&#65292;&#30475;&#21040;&#20160;&#20040;&#19996;&#35199;&#33707;&#21517;&#24819;&#31505;&#12290;</p>
<p></p>
<p>30.&#23391;&#27494;&#20271;&#38382;&#23389;&#65292;&#23376;&#26352;&#65292;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#12290;&#20182;&#30142;&#65292;&#22343;&#26080;&#29978;&#20851;&#31995;&#65292;&#20918;&#28216;&#65292;&#25163;&#28139;&#65292;&#36138;&#25151;&#20107;&#65292;&#23454;&#26368;&#20851;&#32039;&#35201;&#20043;&#20107;&#65292;&#25925;&#23380;&#23376;&#20197;&#27492;&#21578;&#20043;&#12290;&#65288;&#20918;&#28216;&#65292;&#21407;&#25351;&#30007;&#22899;&#22312;&#26149;&#22825;&#25110;&#33410;&#26085;&#37324;&#22806;&#20986;&#28216;&#29609;&#65292;&#21518;&#26469;&#19987;&#25351;&#23254;&#22931;&#12290;&#65289;</p>
<p></p>
<p>31.&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#25163;&#28139;&#24694;&#20064;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#12290;</p>
<p></p>
<p>32.&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#19975;&#30149;&#30342;&#30001;&#32958;&#30149;&#36215;&#65292;&#20154;&#27515;&#22810;&#22312;&#31934;&#31469;&#26102;&#12290;&#8221;&#21487;&#19981;&#25106;&#24910;&#65311;</p>
<p></p>
<p>33.&#12298;&#29579;&#20210;&#22855;&#21307;&#26696;&#12299;&#20113;&#65306;&#8220;&#32958;&#20027;&#31934;&#39635;&#65292;&#33041;&#20026;&#39635;&#28023;&#65292;&#32958;&#31934;&#39635;&#26377;&#20111;&#65292;&#33041;&#21147;&#20026;&#20043;&#19981;&#36193;&#65292;&#23447;&#33033;&#22833;&#25152;&#33635;&#20859;&#65292;&#22836;&#33041;&#30505;&#26197;&#65292;&#35760;&#24518;&#21892;&#24536;&#12290;&#8221;</p>
<p></p>
<p>34.&#20154;&#27442;&#26080;&#31351;&#65292;&#39135;&#39635;&#30693;&#21619;&#65292;&#31096;&#21450;&#24615;&#21629;&#65292;&#29369;&#19981;&#33258;&#30693;&#12290;&#39135;&#39635;&#30693;&#21619;&#30340;&#24847;&#24605;&#23601;&#26159;&#26377;&#20123;&#19996;&#35199;&#27794;&#26377;&#23581;&#21040;&#30340;&#26102;&#20505;&#36824;&#22909;&#25511;&#21046;&#65292;&#19968;&#26086;&#23581;&#21040;&#65292;&#37027;&#23601;&#20250;&#19968;&#21457;&#32780;&#19981;&#21487;&#25910;&#25342;&#65292;&#20174;&#27492;&#27442;&#32610;&#19981;&#33021;&#12290;</p>
<p></p>
<p>35.&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#21566;&#36744;&#29992;&#21151;&#65292;&#21482;&#27714;&#26085;&#20943;&#65292;&#19981;&#27714;&#26085;&#22686;&#12290;&#20943;&#24471;&#19968;&#20998;&#20154;&#27442;&#65292;&#20415;&#22797;&#24471;&#19968;&#20998;&#22825;&#29702;&#65292;&#20309;&#31561;&#36731;&#24555;&#27922;&#33073;&#65292;&#20309;&#31561;&#31616;&#26131;&#65281;&#8221;</p>
<p></p>
<p>36.&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#31105;&#27442;&#65292;&#31532;&#19968;&#31181;&#65306;&#19981;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65307;&#31532;&#20108;&#31181;&#65306;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65281;&#22914;&#26524;&#26159;&#31532;&#19968;&#31181;&#65292;&#37027;&#20040;&#36234;&#31105;&#27442;&#36234;&#30171;&#33510;&#65292;&#36234;&#31105;&#27442;&#36234;&#21387;&#25233;&#65307;&#22914;&#26524;&#26159;&#31532;&#20108;&#31181;&#65292;&#37027;&#20040;&#36234;&#31105;&#27442;&#36234;&#24555;&#20048;&#65292;&#36234;&#31105;&#27442;&#36234;&#36229;&#33073;&#12290;</p>
<p></p>
<p>37.&#22312;60&#24180;&#20195;&#12289;70&#24180;&#20195;&#12289;80&#24180;&#20195;&#20197;&#21450;90&#24180;&#20195;&#26089;&#26399;&#65292;&#37027;&#26102;&#30340;&#20027;&#27969;&#35266;&#24565;&#36824;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#37027;&#26102;&#30340;&#24180;&#36731;&#20154;&#20063;&#26222;&#36941;&#25509;&#21463;&#23130;&#21069;&#31105;&#27442;&#30340;&#35266;&#24565;&#65292;&#37027;&#26102;&#30340;&#24180;&#36731;&#20154;&#22823;&#22810;&#31934;&#31070;&#39281;&#28385;&#12289;&#31070;&#37319;&#22869;&#22869;&#30340;&#65292;&#32780;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#22240;&#20026;&#37034;&#28139;&#65292;&#24050;&#32463;&#21464;&#24471;&#25150;&#27668;&#32544;&#36523;&#12289;&#28784;&#22836;&#22303;&#33080;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#37034;&#28139;&#28784;&#20154;&#30340;&#27169;&#26679;&#65292;&#29978;&#33267;&#32473;&#20154;&#34892;&#23608;&#36208;&#32905;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>38.&#12298;&#22278;&#36816;&#21160;&#30340;&#21476;&#20013;&#21307;&#23398;&#12299;&#20113;&#65306;&#8220;&#32958;&#27700;&#26080;&#23553;&#34255;&#22826;&#36807;&#20043;&#30149;&#65292;&#32958;&#27700;&#24840;&#33021;&#23553;&#34255;&#65292;&#38451;&#26681;&#24840;&#22362;&#22266;&#20063;&#12290;&#8221;</p>
<p></p>
<p>39.&#24403;&#19968;&#20010;&#20154;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#26412;&#33258;&#20855;&#36275;&#30340;&#24555;&#20048;&#23601;&#20250;&#24930;&#24930;&#28044;&#29616;&#20986;&#26469;&#65292;&#25106;&#33394;&#30340;&#20154;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#36825;&#26159;&#33457;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#12290;</p>
<p></p>
<p>40.&#12298;&#37329;&#20185;&#35777;&#35770;&#12299;&#20113;&#65306;&#8220;&#22827;&#31934;&#20026;&#19975;&#29289;&#20043;&#32654;&#65292;&#21363;&#20859;&#36523;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#19975;&#29289;&#26368;&#32654;&#26352;&#31934;&#65292;&#20154;&#26377;&#20854;&#31934;&#21017;&#29983;&#65292;&#20154;&#26080;&#20854;&#31934;&#21017;&#27515;&#65292;&#25152;&#20197;&#31934;&#32773;&#65292;&#21363;&#24615;&#21629;&#20043;&#26681;&#28304;&#12290;&#8221;&#32958;&#31934;&#26159;&#20859;&#36523;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#20043;&#36947;&#65292;&#32958;&#31934;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#65292;&#33021;&#37327;&#32791;&#25439;&#23548;&#33268;&#30171;&#33510;&#65292;&#33021;&#37327;&#25345;&#28385;&#24320;&#21551;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>41.&#26080;&#30693;&#30340;&#20154;&#20250;&#35748;&#20026;&#25784;&#32773;&#24212;&#35813;&#24456;&#24555;&#20048;&#21834;&#65292;&#24819;&#25784;&#23601;&#25784;&#65292;&#22810;&#20040;&#33258;&#30001;&#65292;&#32780;&#30495;&#27491;&#26377;&#26234;&#24935;&#12289;&#26377;&#20307;&#20250;&#30340;&#20154;&#23601;&#20250;&#30693;&#36947;&#65292;&#25784;&#31649;&#26368;&#32456;&#20250;&#23548;&#33268;&#24822;&#24656;&#12289;&#30171;&#33510;&#21644;&#26463;&#32538;&#65292;&#37034;&#28139;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#26368;&#32456;&#23548;&#33268;&#30340;&#23601;&#26159;&#19981;&#33258;&#30001;&#21644;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#12290;</p>
<p></p>
<p>42.&#37034;&#28139;&#23601;&#26159;&#19968;&#24231;&#30417;&#29425;&#65292;&#25784;&#31649;&#20250;&#35753;&#20320;&#22833;&#21435;&#26368;&#32654;&#22909;&#12289;&#26368;&#32431;&#30495;&#12289;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#37034;&#28139;&#20250;&#26579;&#27745;&#20320;&#30340;&#28789;&#24615;&#65292;&#35753;&#20320;&#29369;&#22914;&#22256;&#20861;&#65281;</p>
<p></p>
<p>43.&#24515;&#28789;&#30340;&#32431;&#24230;&#36234;&#39640;&#65292;&#23601;&#36234;&#33021;&#24863;&#21463;&#21040;&#33258;&#30001;&#21644;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24515;&#28789;&#30340;&#32431;&#24230;&#36234;&#20302;&#65292;&#23601;&#20250;&#24863;&#21463;&#21040;&#26080;&#36793;&#30340;&#24822;&#24656;&#21644;&#30171;&#33510;&#65292;&#20197;&#21450;&#21508;&#31181;&#36523;&#24515;&#30340;&#22833;&#35843;&#12290;</p>
<p></p>
<p>44.&#19981;&#31649;&#26159;&#23398;&#19994;&#12289;&#20107;&#19994;&#36824;&#26159;&#20154;&#38469;&#20132;&#24448;&#65292;&#37117;&#38656;&#35201;&#19968;&#32929;&#24378;&#22823;&#30340;&#24213;&#27668;&#26469;&#20316;&#20026;&#25903;&#25745;&#65292;&#26377;&#24213;&#27668;&#25165;&#26377;&#25340;&#25615;&#30340;&#21160;&#21147;&#65292;&#26377;&#24213;&#27668;&#25165;&#33021;&#26377;&#19968;&#31181;&#27668;&#22766;&#23665;&#27827;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>45.&#12298;&#36947;&#27982;&#31109;&#24072;&#25106;&#28139;&#25991;&#12299;&#20113;&#65306;&#8220;&#21482;&#22270;&#29255;&#26102;&#22810;&#24555;&#20048;&#65292;&#19981;&#30693;&#30334;&#39608;&#39592;&#39635;&#26543;&#12290;&#36133;&#24503;&#25439;&#36523;&#23475;&#26368;&#22823;&#65292;&#24212;&#26089;&#20462;&#36523;&#36828;&#36991;&#31163;&#12290;&#22857;&#21149;&#19990;&#20154;&#24403;&#33258;&#30465;&#65292;&#33394;&#28139;&#20004;&#20214;&#28145;&#25106;&#20043;&#65292;&#36947;&#24503;&#21892;&#20070;&#24120;&#38405;&#35835;&#65292;&#30334;&#30149;&#39039;&#28040;&#22823;&#19976;&#22827;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#37034;&#28139;&#30340;&#24555;&#20048;&#20063;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#33258;&#30001;&#21482;&#26377;&#25106;&#33394;&#25165;&#33021;&#32473;&#20320;&#12290;</p>
<p></p>
<p>46.&#26368;&#38656;&#35201;&#27905;&#20928;&#30340;&#19981;&#26159;&#20320;&#30340;&#33080;&#65292;&#19981;&#26159;&#29992;&#20160;&#20040;&#27927;&#38754;&#22902;&#21644;&#25252;&#32932;&#21697;&#21435;&#27927;&#21435;&#28034;&#21435;&#25830;&#65292;&#26368;&#38656;&#35201;&#27905;&#20928;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#28789;&#65281;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#33258;&#28982;&#23545;&#24212;&#32431;&#20928;&#24069;&#27668;&#30340;&#23481;&#39068;&#12290;&#36825;&#20010;&#36947;&#29702;&#26377;&#20960;&#20010;&#20154;&#33021;&#25026;&#21602;&#65311;</p>
<p></p>
<p>47.&#20154;&#26377;&#20102;&#39640;&#24230;&#30340;&#26234;&#24935;&#36319;&#23450;&#21147;&#65292;&#19981;&#24597;&#20219;&#20309;&#30340;&#31934;&#31070;&#27745;&#26579;&#12290;&#8212;&#8212;&#34081;&#31036;&#26093;&#32769;&#24072;</p>
<p></p>
<p>48.&#20908;&#23395;&#38750;&#24120;&#20043;&#20851;&#38190;&#65292;&#19968;&#23450;&#35201;&#23613;&#37327;&#36991;&#20813;&#30772;&#25106;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20859;&#29983;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#20805;&#30005;&#30340;&#23395;&#33410;&#65292;&#33021;&#37327;&#20859;&#36275;&#20102;&#65292;&#19979;&#19968;&#24180;&#25165;&#33021;&#26377;&#25703;&#26543;&#25289;&#26429;&#12289;&#21183;&#22914;&#30772;&#31481;&#30340;&#29616;&#35937;&#32423;&#34920;&#29616;&#12290;</p>
<p></p>
<p>49.&#12298;&#29579;&#20210;&#22855;&#21307;&#26696;&#12299;&#20113;&#65306;&#8220;&#20154;&#36523;&#31934;&#34880;&#20805;&#36275;&#65292;&#21017;&#33041;&#20026;&#20043;&#28385;&#65292;&#20110;&#26159;&#32819;&#30446;&#32874;&#26126;&#65307;&#22914;&#26524;&#32925;&#32958;&#31934;&#34880;&#26377;&#20111;&#65292;&#21017;&#33041;&#39635;&#23447;&#33033;&#24343;&#33021;&#23425;&#38745;&#65292;&#20110;&#26159;&#30446;&#20026;&#20043;&#30505;&#65292;&#32819;&#20026;&#20043;&#40483;&#65292;&#22836;&#20026;&#20043;&#20542;&#65292;&#22352;&#21351;&#34892;&#21160;&#22914;&#22352;&#33311;&#36710;&#20013;&#12290;&#8221;</p>
<p></p>
<p>50.&#21556;&#29790;&#29995;&#22312;&#12298;&#33041;&#39635;&#35770;&#12299;&#20013;&#20113;&#65306;&#8220;&#20869;&#32958;&#20026;&#33041;&#20043;&#28304;&#12290;&#8221;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#20026;&#33041;&#20043;&#19979;&#28304;&#65292;&#25163;&#28139;&#20260;&#32958;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#29190;&#21457;&#12290;&#30495;&#27491;&#25026;&#24471;&#21307;&#29702;&#20043;&#20154;&#65292;&#19968;&#23450;&#20250;&#20840;&#21147;&#20197;&#36212;&#22320;&#25106;&#33394;&#65292;&#21040;&#26102;&#23601;&#20250;&#36814;&#26469;&#23853;&#26032;&#30340;&#34581;&#21464;&#65292;&#23451;&#33509;&#37325;&#29983;&#65281;</p>
<p></p>
<p>51.&#20013;&#21326;&#20239;&#32690;&#22987;&#31062;&#24904;&#35757;&#20113;&#65306;&#8220;&#19978;&#21476;&#20043;&#20154;&#65292;&#24515;&#27491;&#26080;&#37034;&#65292;&#24615;&#32431;&#19981;&#26434;&#65292;&#25152;&#20197;&#25104;&#30495;&#35777;&#22307;&#32773;&#22810;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#29983;&#37034;&#24565;&#65307;&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;&#65307;&#19982;&#26376;&#21516;&#26126;&#65292;&#19982;&#27700;&#21516;&#28165;&#12290;&#8221;&#20877;&#20113;&#65306;&#8220;&#21892;&#20859;&#28009;&#28982;&#27491;&#27668;&#65292;&#22362;&#20462;&#20255;&#30691;&#30495;&#28789;&#12290;&#8221;&#26411;&#20113;&#65306;&#8220;&#20316;&#22530;&#22530;&#20043;&#19976;&#22827;&#65292;&#20026;&#35878;&#35878;&#20043;&#21531;&#23376;&#12290;&#28165;&#22812;&#38382;&#24515;&#65292;&#20208;&#19981;&#24871;&#22825;&#65307;&#38386;&#26085;&#30465;&#36523;&#65292;&#20463;&#19981;&#24589;&#20154;&#12290;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#12290;&#8221;</p>
<p></p>
<p>52.&#35753;&#25105;&#20204;&#24443;&#24213;&#21578;&#21035;&#37034;&#28139;&#30340;&#40657;&#26263;&#65292;&#22238;&#21040;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#20013;&#65292;&#24403;&#20320;&#33719;&#24471;&#37325;&#29983;&#20102;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#36824;&#26377;&#21315;&#21315;&#19975;&#19975;&#30340;&#20804;&#24351;&#22312;&#25784;&#22353;&#37324;&#33510;&#33510;&#25379;&#25166;&#65292;&#31561;&#24453;&#20320;&#21435;&#21796;&#37266;&#21644;&#25937;&#36174;&#65292;&#35753;&#25105;&#20204;&#34892;&#21160;&#36215;&#26469;&#65292;&#19968;&#36215;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>53.&#30456;&#30001;&#24515;&#29983;&#65292;&#20320;&#24515;&#37324;&#19968;&#30452;&#22312;&#36215;&#37034;&#24565;&#65292;&#20320;&#35273;&#24471;&#37034;&#24565;&#23545;&#24212;&#30340;&#23481;&#35980;&#27668;&#36136;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#19981;&#35328;&#33258;&#26126;&#12290;</p>
<p></p>
<p>54.&#25784;&#31649;&#21069;&#26159;&#23567;&#40092;&#32905;&#65292;&#25784;&#31649;&#21518;&#26159;&#32769;&#33098;&#32905;&#65292;&#25784;&#21040;&#26368;&#21518;&#26159;&#20725;&#23608;&#32905;&#12290;&#37034;&#28139;&#28784;&#20154;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#19968;&#20010;&#29477;&#29712;&#40844;&#40842;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>55.&#24403;&#20320;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#24515;&#28789;&#24471;&#21040;&#20102;&#28145;&#24230;&#30340;&#20928;&#21270;&#65292;&#36825;&#26679;&#20320;&#30340;&#23481;&#35980;&#27668;&#36136;&#21448;&#20250;&#24930;&#24930;&#24674;&#22797;&#32431;&#20928;&#24069;&#27668;&#65292;&#21040;&#26102;&#23601;&#20250;&#26377;&#19968;&#31181;&#29305;&#21035;&#32431;&#30495;&#26080;&#37034;&#30340;&#32654;&#24863;&#12290;</p>
<p></p>
<p>56.&#27785;&#36855;&#25784;&#31649;&#20960;&#24180;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#32932;&#36136;&#19979;&#38477;&#20102;&#65292;&#21464;&#24471;&#31895;&#31961;&#12289;&#26214;&#26263;&#12289;&#20986;&#27833;&#12289;&#20986;&#30168;&#65292;&#21644;&#25784;&#21069;&#32431;&#20928;&#28165;&#36879;&#30340;&#32932;&#36136;&#30456;&#27604;&#65292;&#31616;&#30452;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#25972;&#24352;&#33080;&#37117;&#26174;&#24471;&#32942;&#33039;&#40844;&#40842;&#20102;&#12290;</p>
<p></p>
<p>57.&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#23567;&#21543;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#30340;&#33258;&#20449;&#26159;&#36825;&#20116;&#20845;&#24180;&#25152;&#27809;&#26377;&#36807;&#30340;&#39030;&#23792;&#12290;&#8221;&#25106;&#33394;&#21487;&#20197;&#24110;&#20320;&#25214;&#22238;&#26368;&#32431;&#27491;&#12289;&#26368;&#33258;&#20449;&#30340;&#33258;&#24049;&#65292;&#21807;&#26377;&#36825;&#20010;&#29256;&#26412;&#30340;&#20320;&#65292;&#25165;&#26159;&#27491;&#21697;&#65281;&#37034;&#28139;&#30340;&#20320;&#23436;&#20840;&#23601;&#26159;&#27425;&#21697;&#12290;</p>
<p></p>
<p>58.&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25972;&#24352;&#33080;&#23601;&#20142;&#20102;&#65292;&#23601;&#20687;QQ&#22836;&#20687;&#19978;&#32447;&#20102;&#19968;&#26679;&#65292;&#37034;&#28139;&#23601;&#26159;&#22836;&#20687;&#21464;&#28784;&#65292;&#25106;&#33394;&#23601;&#26159;&#22836;&#20687;&#21464;&#20142;&#65281;</p>
<p></p>
<p>59.&#31934;&#27668;&#31070;&#26159;&#20154;&#36523;&#30340;&#19977;&#23453;&#65292;&#31934;&#21270;&#27668;&#65292;&#27668;&#29983;&#31070;&#65292;&#31070;&#24481;&#24418;&#65281;&#26377;&#31070;&#26080;&#31070;&#65292;&#22825;&#22756;&#20043;&#21035;&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#12290;&#31934;&#27668;&#31070;&#23601;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#24456;&#22810;&#22899;&#20154;&#21368;&#22918;&#21518;&#21028;&#33509;&#20004;&#20154;&#65292;&#32780;&#24456;&#22810;&#30007;&#20154;&#27844;&#31934;&#21518;&#20063;&#21028;&#33509;&#20004;&#20154;&#65292;&#31934;&#27668;&#31070;&#27844;&#25481;&#20102;&#65292;&#23481;&#35980;&#23601;&#26543;&#33806;&#20102;&#65292;&#23601;&#20687;&#40092;&#33457;&#26543;&#33806;&#19968;&#26679;&#65292;&#30495;&#26159;&#33853;&#27611;&#30340;&#20964;&#20976;&#19981;&#22914;&#40481;&#12290;</p>
<p></p>
<p>60.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#23478;&#24237;&#26377;&#21892;&#25945;&#65292;&#33258;&#28982;&#23376;&#22899;&#30342;&#36132;&#21892;&#12290;&#23478;&#24237;&#26080;&#21892;&#25945;&#65292;&#23376;&#22899;&#20043;&#26377;&#22825;&#23039;&#32773;&#65292;&#20064;&#20026;&#29378;&#22916;&#65292;&#26080;&#22825;&#23039;&#32773;&#65292;&#29390;&#20110;&#39037;&#24694;&#65292;&#20108;&#32773;&#30342;&#20026;&#22269;&#23478;&#31038;&#20250;&#20043;&#34873;&#12290;&#26159;&#30693;&#23478;&#24237;&#25945;&#32946;&#65292;&#20035;&#27835;&#22269;&#24179;&#22825;&#19979;&#20043;&#26681;&#26412;&#12290;&#8221;</p>
<p></p>
<p>61.&#23380;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#24456;&#22810;&#23478;&#38271;&#23545;&#25106;&#33394;&#26681;&#26412;&#27809;&#26377;&#19968;&#19969;&#28857;&#30340;&#27010;&#24565;&#65292;&#29978;&#33267;&#26377;&#20123;&#23478;&#38271;&#33258;&#24049;&#37117;&#34987;&#26080;&#23475;&#35770;&#32473;&#27602;&#23475;&#20102;&#65292;&#20182;&#36824;&#25226;&#38169;&#35823;&#30340;&#29702;&#35770;&#20256;&#32473;&#33258;&#24049;&#30340;&#20799;&#23376;&#12290;&#20043;&#25152;&#20197;&#24188;&#22833;&#24237;&#35757;&#65292;&#23601;&#26159;&#22240;&#20026;&#25106;&#37034;&#28139;&#30340;&#30693;&#35782;&#22312;&#25105;&#20204;&#29238;&#36744;&#37027;&#19968;&#20195;&#26159;&#23436;&#20840;&#26029;&#20195;&#30340;&#65292;&#20182;&#20204;&#20063;&#27809;&#23398;&#21040;&#27491;&#30830;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#25226;&#25106;&#33394;&#30340;&#27491;&#30693;&#35265;&#25945;&#23548;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;</p>
<p></p>
<p>62.&#24456;&#22810;&#25784;&#32773;&#22788;&#20110;&#24515;&#39764;&#22900;&#24441;&#27169;&#24335;&#32780;&#19981;&#33258;&#30693;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#30693;&#36947;&#33258;&#24049;&#34987;&#25805;&#25511;&#20102;&#65292;&#20182;&#20204;&#23601;&#26159;&#25784;&#31649;&#30340;&#32905;&#26426;&#65292;&#21364;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#30495;&#26159;&#24858;&#30196;&#33267;&#26497;&#65292;&#31561;&#21040;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#65292;&#20182;&#20204;&#25165;&#29467;&#28982;&#24778;&#37266;&#65292;&#20294;&#27492;&#26102;&#24050;&#32463;&#20026;&#26102;&#24050;&#26202;&#65292;&#24674;&#22797;&#30340;&#38590;&#24230;&#35201;&#27604;&#20043;&#21069;&#22823;&#24456;&#22810;&#12290;</p>
<p></p>
<p>63.&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#8221;</p>
<p></p>
<p>64.&#24403;&#25105;&#20204;&#23558;&#33258;&#24049;&#25552;&#21319;&#21040;&#19968;&#20010;&#36739;&#39640;&#30340;&#25391;&#21160;&#39057;&#29575;&#20043;&#26102;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#31070;&#22307;&#12289;&#24494;&#22937;&#19982;&#21916;&#24742;&#12290;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#21644;&#34892;&#21892;&#31215;&#24503;&#65281;</p>
<p></p>
<p>65.&#8220;&#20026;&#21892;&#26368;&#20048;&#12290;&#8221;&#20570;&#21892;&#20107;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#25106;&#33394;&#20063;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#20462;&#34892;&#20063;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#24403;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#20320;&#23601;&#20250;&#30475;&#35265;&#23436;&#20840;&#19981;&#21516;&#30340;&#39118;&#26223;&#65292;&#24863;&#21463;&#21040;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#26356;&#25345;&#20037;&#65292;&#20063;&#26356;&#28145;&#21051;&#65281;</p>
<p></p>
<p>66.&#37034;&#28139;&#20250;&#23548;&#33268;&#25391;&#21160;&#39057;&#29575;&#30340;&#19979;&#38477;&#65292;&#35753;&#20320;&#36827;&#20837;&#19968;&#20010;&#36739;&#20302;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#32780;&#20302;&#25391;&#21160;&#39057;&#29575;&#23545;&#24212;&#30340;&#23601;&#26159;&#24822;&#24656;&#19982;&#30171;&#33510;&#65292;&#21476;&#22307;&#20808;&#36132;&#28145;&#30693;&#36825;&#20010;&#36947;&#29702;&#65292;&#25152;&#20197;&#20182;&#20204;&#26497;&#21147;&#21578;&#35819;&#21518;&#20154;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24182;&#19988;&#35201;&#36807;&#19968;&#31181;&#34892;&#21892;&#31215;&#24503;&#30340;&#29983;&#27963;&#65292;&#36825;&#26679;&#25165;&#33021;&#19982;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#30456;&#24212;&#12290;</p>
<p></p>
<p>67.&#24403;&#20320;&#22238;&#21040;&#20102;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#23601;&#20250;&#21521;&#20320;&#25950;&#24320;&#22823;&#38376;&#65292;&#21040;&#26102;&#23451;&#22914;&#36827;&#20837;&#20102;&#22825;&#22530;&#65292;&#32431;&#30495;&#26080;&#37034;&#21363;&#22825;&#22530;&#65281;</p>
<p></p>
<p>68.&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#28385;&#36275;&#26469;&#33258;&#20110;&#25106;&#33394;&#65281;</p>
<p></p>
<p>69.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#28385;&#36275;&#26469;&#33258;&#20110;&#25106;&#33394;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#35273;&#24471;&#27809;&#26377;&#20219;&#20309;&#24847;&#24605;&#65292;&#24403;&#20260;&#31934;&#30340;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21463;&#21040;&#28145;&#28145;&#30340;&#30171;&#33510;&#21644;&#24822;&#24656;&#12290;</p>
<p></p>
<p>70.&#23391;&#23376;&#26352;&#65306;&#8220;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290; &#8221;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#35265;&#32032;&#25265;&#26420;&#65292;&#23569;&#31169;&#23521;&#27442;&#12290;&#8221;&#12298;&#20026;&#36947;&#31456;&#12299;&#65306;&#8220;&#27442;&#32773;&#65292;&#20982;&#23475;&#20043;&#26681;&#12290;&#8221;&#23130;&#21518;&#24635;&#30340;&#21407;&#21017;&#23601;&#26159;&#23521;&#27442;&#65292;&#32958;&#31934;&#20154;&#20043;&#33267;&#23453;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21531;&#23376;&#24403;&#27491;&#24515;&#35802;&#24847;&#65292;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>71.&#12298;&#31036;&#35760;&#183;&#22823;&#23398;&#12299;&#65306;&#8220;&#22823;&#23398;&#20043;&#36947;&#65292;&#22312;&#26126;&#26126;&#24503;&#65292;&#22312;&#20146;&#27665;&#65292;&#22312;&#27490;&#20110;&#33267;&#21892;&#12290;&#8221;&#27490;&#20110;&#33267;&#21892;&#26159;&#22307;&#36132;&#36861;&#27714;&#30340;&#19968;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#65292;&#26366;&#22269;&#34281;&#20063;&#20889;&#36807;&#8220;&#27490;&#20110;&#33267;&#21892;&#8221;&#30340;&#20070;&#27861;&#12290;</p>
<p></p>
<p>72.&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#20113;&#65306;&#8220;&#22825;&#22320;&#29983;&#20154;&#65292;&#37117;&#26377;&#19968;&#20010;&#33391;&#24515;&#12290;&#33503;&#20007;&#27492;&#33391;&#24515;&#65292;&#21017;&#20154;&#21435;&#31165;&#20861;&#19981;&#36828;&#30691;&#12290;&#22307;&#36132;&#25945;&#20154;&#65292;&#24635;&#26159;&#19968;&#26465;&#27491;&#36335;&#12290;&#33509;&#33293;&#27492;&#27491;&#36335;&#65292;&#21017;&#24120;&#34892;&#33606;&#26840;&#20043;&#20013;&#30691;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#23432;&#36523;&#24517;&#35880;&#20005;&#65292;&#20961;&#36275;&#20197;&#25109;&#21566;&#36523;&#32773;&#23452;&#25106;&#20043;&#12290;&#8221;</p>
<p></p>
<p>73.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;&#26222;&#21149;&#38738;&#24180;&#28872;&#22763;&#12289;&#40644;&#21367;&#21517;&#27969;&#65292;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#33394;&#39764;&#20043;&#38556;&#12290;&#33433;&#33993;&#30333;&#38754;&#65292;&#39035;&#30693;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#35980;&#32418;&#22918;&#65292;&#19981;&#36807;&#33945;&#34915;&#28431;&#21397;&#12290;&#32437;&#23545;&#22914;&#29577;&#22914;&#33457;&#20043;&#35980;&#65292;&#30342;&#23384;&#33509;&#22986;&#33509;&#27597;&#20043;&#24515;&#12290;&#26410;&#29359;&#28139;&#37034;&#32773;&#65292;&#23452;&#38450;&#22833;&#36275;&#65307;&#26366;&#34892;&#24694;&#20107;&#32773;&#65292;&#21153;&#21149;&#22238;&#22836;&#12290;&#26356;&#31048;&#23637;&#36716;&#27969;&#36890;&#65292;&#36845;&#30456;&#21270;&#23548;&#65292;&#24517;&#20351;&#22312;&#22312;&#40784;&#24402;&#35273;&#36335;&#65292;&#20154;&#20154;&#20849;&#20986;&#36855;&#27941;&#12290;&#8221;</p>
<p></p>
<p>74.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#20154;&#20043;&#23569;&#24180;&#65292;&#26368;&#38590;&#21046;&#32773;&#20026;&#24773;&#27442;&#12290;&#20170;&#20043;&#19990;&#36947;&#65292;&#19987;&#20197;&#23548;&#27442;&#35826;&#28139;&#20026;&#30446;&#30340;&#12290;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8221; </p>
<p></p>
<p>75.&#30495;&#27491;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#20250;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#20307;&#24735;&#65292;&#37027;&#23601;&#26159;&#25106;&#24471;&#36234;&#20037;&#65292;&#23601;&#36234;&#33021;&#24863;&#21463;&#21040;&#25106;&#33394;&#23601;&#20687;&#39640;&#31354;&#36208;&#38050;&#19997;&#65292;&#31245;&#24494;&#25918;&#26494;&#35686;&#24789;&#65292;&#31245;&#19981;&#35880;&#24910;&#65292;&#37027;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#30495;&#30340;&#26159;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;</p>
<p></p>
<p>76.&#12298;&#21307;&#26519;&#31934;&#20041;&#12299;&#20113;&#65306;&#8220;&#30422;&#32958;&#31934;&#29983;&#39635;&#65292;&#21017;&#33034;&#19978;&#34892;&#20197;&#20837;&#20110;&#33041;&#65292;&#26159;&#20026;&#39635;&#28023;&#12290;&#8221;</p>
<p></p>
<p>77.&#25106;&#33394;&#30693;&#35782;&#26159;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65292;&#25366;&#19981;&#21040;&#36825;&#26742;&#37329;&#65292;&#37027;&#30495;&#30340;&#26159;&#20111;&#22823;&#20102;&#65281;&#31616;&#30452;&#20111;&#20102;&#19968;&#25972;&#24231;&#37329;&#30719;&#65281;</p>
<p></p>
<p>78.&#31461;&#24515;&#26410;&#27887;&#65292;&#23601;&#26159;&#22825;&#30495;&#65307;&#31461;&#24515;&#26410;&#27887;&#65292;&#23601;&#26159;&#19981;&#24536;&#21021;&#24515;&#65307;&#31461;&#24515;&#26410;&#27887;&#65292;&#27491;&#22914;&#37027;&#35805;&#25152;&#35828;&#65292;&#24895;&#20320;&#20986;&#36208;&#21322;&#29983;&#65292;&#24402;&#26469;&#20173;&#26159;&#23569;&#24180;&#12290;</p>
<p></p>
<p>79.&#19979;&#31561;&#20154;&#35848;&#26159;&#38750;&#65307;&#20013;&#31561;&#20154;&#35848;&#38382;&#39064;&#65307;&#19978;&#31561;&#20154;&#35848;&#26684;&#23616;&#65292;&#26684;&#23616;&#36234;&#22823;&#65292;&#36234;&#19981;&#32416;&#32544;&#12290;</p>
<p></p>
<p>80.&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#20013;&#25552;&#21040;&#65306;&#8220;&#26469;&#35828;&#26159;&#38750;&#32773;&#65292;&#24517;&#26159;&#26159;&#38750;&#20154;&#12290;&#8221;</p>
<p></p>
<p>81.&#26366;&#22269;&#34281;&#35828;&#36807;&#65306;&#8220;&#35851;&#22823;&#20107;&#65292;&#39318;&#37325;&#26684;&#23616;&#65292;&#20197;&#35782;&#20026;&#20027;&#65292;&#20197;&#25165;&#20026;&#36741;&#12290;&#8221;</p>
<p></p>
<p>82.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#22763;&#26377;&#19977;&#19981;&#26007;&#65306;&#21247;&#19982;&#21531;&#23376;&#26007;&#21517;&#65292;&#21247;&#19982;&#23567;&#20154;&#26007;&#21033;&#65292;&#21247;&#19982;&#22825;&#22320;&#26007;&#24039;&#12290;&#8221;</p>
<p></p>
<p>83.&#22823;&#26684;&#23616;&#30340;&#20154;&#20687;&#23665;&#19968;&#26679;&#39640;&#36828;&#65292;&#21448;&#22914;&#27700;&#19968;&#26679;&#26080;&#24418;&#12290;</p>
<p></p>
<p>84.&#25152;&#35859;&#65306;&#8220;&#30693;&#20154;&#32773;&#26234;&#65292;&#33258;&#30693;&#32773;&#26126;&#12290;&#8221;</p>
<p></p>
<p>85.&#20197;&#22825;&#19979;&#20247;&#29983;&#30340;&#31350;&#31455;&#23433;&#20048;&#20026;&#24049;&#20219;&#65292;&#25165;&#33021;&#30495;&#27491;&#26381;&#20247;&#12290;</p>
<p></p>
<p>86.&#36947;&#24503;&#34928;&#20129;&#65292;&#35802;&#20129;&#22269;&#28781;&#31181;&#20043;&#26681;&#22522;&#12290; &#8212;&#8212; &#31456;&#28851;&#40607;</p>
<p></p>
<p>87.&#40607;&#20043;&#25152;&#20197;&#20026;&#40607;&#32773;&#65292;&#20197;&#24503;&#19981;&#20197;&#24418;&#12290;&#65288;&#40594;&#40607;&#20043;&#25152;&#20197;&#26159;&#40594;&#40607;&#65292; &#26159;&#22240;&#20026;&#23427;&#27880;&#37325;&#30340;&#26159;&#24503;&#34892;&#32780;&#19981;&#26159;&#22806;&#34920;&#12290;&#65289;</p>
<p></p>
<p>88.&#24418;&#20043;&#27491;&#65292;&#19981;&#27714;&#24433;&#20043;&#30452;&#32780;&#24433;&#33258;&#30452;&#65307;&#22768;&#20043;&#24179;&#65292;&#19981;&#27714;&#21709;&#20043;&#21644;&#32780;&#21709;&#33258;&#21644;&#65307;&#24503;&#20043;&#23815;&#65292;&#19981;&#27714;&#21517;&#20043;&#36828;&#32780;&#21517;&#33258;&#36828;&#12290;</p>
<p></p>
<p>89.&#25152;&#35859;&#36947;&#24503;&#20113;&#32773;&#65292;&#21512;&#20161;&#19982;&#20041;&#35328;&#20043;&#12290;</p>
<p></p>
<p>90.&#26377;&#28304;&#20043;&#27700;&#65292;&#23506;&#20925;&#19981;&#20923;&#65307;&#26377;&#24503;&#20043;&#20154;&#65292;&#21380;&#31351;&#19981;&#22622;&#12290;&#8212;&#8212;&#32993;&#23439;&#12298;&#32993;&#23376;&#30693;&#35328;&#183;&#25991;&#29579;&#12299;</p>
<p></p>
<p>91.&#24503;&#19981;&#32654;&#65292;&#20035;&#27741;&#20043;&#32670;&#12290;&#8212;&#8212;&#26041;&#23389;&#23418;&#12298;&#26434;&#38125;&#183;&#34915;&#12299;</p>
<p></p>
<p>92.&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#12290;&#8212;&#8212;&#27946;&#24212;&#26126;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>93.&#24503;&#32773;&#25165;&#20043;&#20027;&#65292;&#25165;&#32773;&#24503;&#20043;&#22900;&#12290;&#8212;&#8212;&#27946;&#24212;&#26126;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>94.&#20154;&#29983;&#22312;&#19990;&#65292;&#25165;&#21326;&#21644;&#24503;&#34892;&#37117;&#37325;&#35201;&#65292;&#20294;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#26159;&#24503;&#34892;&#12290;</p>
<p></p>
<p>95.&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#24503;&#34892;&#65292;&#25152;&#20316;&#25152;&#20026;&#32463;&#24120;&#25439;&#20154;&#21033;&#24049;&#65292;&#31119;&#25253;&#23601;&#20250;&#24930;&#24930;&#20943;&#23569;&#65292;&#20197;&#21069;&#20877;&#21385;&#23475;&#30340;&#25165;&#21326;&#65292;&#20063;&#20250;&#26085;&#30410;&#34928;&#36864;&#65307;&#19968;&#20010;&#20154;&#22914;&#26524;&#26377;&#20102;&#24503;&#34892;&#65292;&#21363;&#20351;&#19968;&#26102;&#25165;&#21326;&#19981;&#22815;&#65292;&#20294;&#38543;&#30528;&#31119;&#25253;&#19981;&#26029;&#31215;&#32047;&#65292;&#26234;&#24935;&#20063;&#20250;&#24471;&#20197;&#24320;&#21551;&#65292;&#26368;&#32456;&#24517;&#23450;&#21487;&#20197;&#21033;&#20154;&#21033;&#24049;&#12290;</p>
<p></p>
<p>96.&#20154;&#26377;&#24503;&#65292;&#24517;&#26377;&#31119;&#65281;</p>
<p></p>
<p>97.&#20154;&#20043;&#38739;&#20029;&#65292;&#24182;&#38750;&#23481;&#39068;&#65292;&#32780;&#26159;&#20869;&#24515;&#12290;&#24515;&#23384;&#21892;&#24565;&#65292;&#38750;&#38739;&#20063;&#32654;&#65292;&#38750;&#23500;&#20063;&#36149;&#12290;&#26377;&#24503;&#33258;&#28982;&#39321;&#65292;&#36825;&#21477;&#35805;&#36947;&#20986;&#20102;&#35768;&#22810;&#30340;&#20154;&#29983;&#21746;&#29702;&#65292;&#20063;&#20851;&#20046;&#20320;&#30340;&#36947;&#24503;&#27700;&#20934;&#21644;&#20570;&#20154;&#30340;&#21697;&#36136;&#12290;</p>
<p></p>
<p>98.&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#35762;&#31350;&#36947;&#24503;&#20462;&#20026;&#65292;&#33258;&#28982;&#26159;&#24503;&#39640;&#26395;&#37325;&#65292;&#20250;&#36194;&#24471;&#20154;&#20204;&#30340;&#25964;&#20329;&#65307;&#19981;&#35762;&#24503;&#34892;&#30340;&#20154;&#65292;&#21040;&#21738;&#37324;&#37117;&#19981;&#21463;&#27426;&#36814;&#12290;</p>
<p></p>
<p>99.&#20026;&#20154;&#65306;&#20197;&#24503;&#26381;&#20154;&#65292;&#35802;&#24691;&#20026;&#36149;&#12290;</p>
<p></p>
<p>100.&#25105;&#20204;&#30340;&#19968;&#29983;&#36300;&#23445;&#36215;&#20239;&#65292;&#21916;&#24551;&#21442;&#21322;&#65292;&#36890;&#36798;&#20026;&#24576;&#65292;&#21892;&#33391;&#20026;&#26412;&#65307;&#19981;&#31649;&#22788;&#20110;&#21738;&#31181;&#22659;&#22320;&#65292;&#37117;&#35201;&#20445;&#25345;&#20570;&#20107;&#20808;&#20570;&#20154;&#30340;&#24773;&#24576;&#65292;&#33258;&#20449;&#12289;&#35905;&#36798;&#65292;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#26159;&#33258;&#21476;&#19981;&#21464;&#30340;&#36947;&#29702;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/104.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/106.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
