<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>108.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20845;&#65289;</p>
<p></p>
<p>1.&#25106;&#25481;&#20043;&#21518;&#65292;&#33041;&#23376;&#24320;&#22987;&#21464;&#24471;&#28165;&#26224;&#65292;&#33041;&#21147;&#20063;&#36215;&#26469;&#20102;&#65292;&#20570;&#20107;&#33021;&#21147;&#24320;&#22987;&#21464;&#24378;&#65292;&#20063;&#19981;&#23481;&#26131;&#20986;&#38169;&#65292;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#37117;&#20250;&#38543;&#20043;&#22686;&#24378;&#12290;</p>
<p></p>
<p>2.&#24403;&#20859;&#36275;&#32958;&#31934;&#33021;&#37327;&#20102;&#65292;&#36523;&#24515;&#23601;&#20250;&#32463;&#21382;&#34581;&#21464;&#65292;&#37027;&#31181;&#24863;&#35273;&#30340;&#30830;&#24456;&#24494;&#22937;&#65292;&#20063;&#21487;&#20197;&#35828;&#24456;&#32654;&#22937;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#19968;&#22825;&#22825;&#21464;&#24471;&#26397;&#27668;&#34028;&#21187;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#22909;&#65292;&#22909;&#20687;&#21448;&#22238;&#21040;&#20102;&#38738;&#26149;&#26399;&#65292;&#24515;&#37324;&#20250;&#24863;&#21463;&#21040;&#23401;&#23376;&#33324;&#30340;&#32431;&#30495;&#24555;&#20048;&#65292;&#38750;&#24120;&#21916;&#24742;&#65292;&#38750;&#24120;&#24320;&#24515;&#65292;&#25972;&#20010;&#20154;&#31934;&#31070;&#20102;&#65292;&#24443;&#24213;&#21578;&#21035;&#25784;&#31649;&#30340;&#33806;&#38753;&#21644;&#26214;&#26263;&#12290;</p>
<p></p>
<p>3.&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21608;&#36523;&#23601;&#20687;&#24067;&#28385;&#20102;&#19968;&#36947;&#36947;&#27491;&#33021;&#37327;&#30340;&#27668;&#22681;&#65292;&#26377;&#19968;&#31181;&#27668;&#22766;&#23665;&#27827;&#30340;&#26080;&#30031;&#27668;&#21183;&#65292;&#20043;&#21069;&#33707;&#21517;&#30340;&#24656;&#24807;&#24863;&#23436;&#20840;&#28040;&#25955;&#65292;&#24378;&#22823;&#30340;&#27491;&#27668;&#25226;&#20320;&#25972;&#20010;&#20154;&#25745;&#21040;&#29190;&#65292;&#26041;&#22278;&#25968;&#37324;&#37117;&#22312;&#20320;&#30340;&#27491;&#27668;&#31548;&#32617;&#20043;&#19979;&#12290;</p>
<p></p>
<p>4.&#28165;&#20195;&#33590;&#20154;&#38470;&#27425;&#20043;&#26366;&#20113;&#65306;&#8220;&#40857;&#20117;&#33590;&#65292;&#30495;&#32773;&#29976;&#39321;&#32780;&#19981;&#27916;&#65292;&#21852;&#20043;&#28129;&#28982;&#65292;&#20284;&#20046;&#26080;&#21619;&#65292;&#39278;&#36807;&#20043;&#21518;&#65292;&#35273;&#26377;&#19968;&#31181;&#22826;&#21644;&#20043;&#27668;&#65292;&#24357;&#27814;&#20110;&#40831;&#39050;&#20043;&#38388;&#65292;&#27492;&#26080;&#21619;&#20043;&#21619;&#65292;&#20035;&#33267;&#21619;&#20063;&#12290;&#8221;&#25106;&#33394;&#21518;&#30340;&#27599;&#19968;&#22825;&#30475;&#20284;&#24179;&#24120;&#65292;&#20294;&#36825;&#31181;&#24179;&#24120;&#20043;&#20013;&#26377;&#19968;&#31181;&#8220;&#33267;&#21619;&#8221;&#65292;&#19968;&#31181;&#29305;&#21035;&#32654;&#22909;&#21644;&#35856;&#30340;&#24863;&#35273;&#65292;&#26377;&#19968;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#21916;&#24742;&#22312;&#19981;&#26029;&#28044;&#29616;&#21644;&#29190;&#21457;&#65292;&#32454;&#32454;&#21697;&#21619;&#65292;&#30495;&#26159;&#19968;&#31181;&#36229;&#28982;&#32780;&#29420;&#29305;&#30340;&#31934;&#31070;&#20139;&#21463;&#65292;&#21487;&#20197;&#35828;&#26159;&#30495;&#27491;&#39030;&#32423;&#30340;&#20139;&#21463;&#12290;</p>
<p></p>
<p>5.&#30456;&#20070;&#26377;&#20113;&#65306;&#8220;&#27668;&#29616;&#20110;&#22806;&#21363;&#27668;&#33394;&#65292;&#27668;&#20805;&#20110;&#20869;&#21363;&#31934;&#31070;&#65292;&#22827;&#39592;&#39612;&#23450;&#19968;&#19990;&#20043;&#33635;&#26543;&#65292;&#27668;&#33394;&#20027;&#27969;&#24180;&#20043;&#20241;&#21646;&#12290;&#8221;&#12290;</p>
<p></p>
<p>6.&#12298;&#21307;&#23398;&#20845;&#35201;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#31070;&#32773;&#65292;&#33394;&#20013;&#20809;&#27901;&#26126;&#20142;&#26159;&#20063;&#12290;&#8221;&#12298;&#26395;&#35786;&#36981;&#32463;&#12299;&#35828;&#65306;&#8220;&#22827;&#20809;&#26126;&#32773;&#65292;&#31070;&#27668;&#20043;&#33879;&#65307;&#28070;&#27901;&#32773;&#65292;&#31934;&#34880;&#20043;&#20805;&#12290;&#8221;&#30382;&#32932;&#28070;&#27901;&#65292;&#26159;&#20026;&#26377;&#27668;&#65307;&#26214;&#26263;&#26543;&#27073;&#65292;&#21017;&#26159;&#26080;&#27668;&#12290;&#31070;&#28165;&#27668;&#36275;&#33509;&#40092;&#26126;&#65292;&#21457;&#31119;&#32501;&#32501;&#30452;&#21040;&#32769;&#65307;&#27668;&#27978;&#31070;&#26543;&#33394;&#26214;&#26263;&#65292;&#20309;&#24180;&#20309;&#26376;&#24471;&#23433;&#23621;&#12290;</p>
<p></p>
<p>7.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#20116;&#33394;&#21508;&#35265;&#20854;&#37096;&#65292;&#23519;&#20854;&#27785;&#28014;&#65292;&#20197;&#30693;&#28145;&#27973;&#65307;&#23519;&#20854;&#27901;&#22829;&#65292;&#20197;&#35266;&#25104;&#36133;&#12290;&#8221;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33258;&#24049;&#30340;&#27668;&#33394;&#23601;&#20250;&#21464;&#22909;&#65292;&#27668;&#33394;&#30340;&#21464;&#21270;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#20154;&#33021;&#37327;&#22330;&#30340;&#22806;&#22312;&#34920;&#24449;&#65292;&#27668;&#33394;&#21464;&#24046;&#65292;&#21363;&#33021;&#37327;&#19979;&#38477;&#65292;&#27668;&#33394;&#21464;&#22909;&#65292;&#21363;&#33021;&#37327;&#21464;&#22909;&#12290;&#33021;&#37327;&#21464;&#22909;&#21518;&#65292;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#23601;&#20250;&#38543;&#20043;&#25913;&#21464;&#12290;&#25784;&#32773;&#30340;&#27668;&#33394;&#22823;&#22810;&#26214;&#26263;&#65292;&#30475;&#19978;&#21435;&#26080;&#31070;&#21574;&#28382;&#65292;&#32780;&#19988;&#26377;&#30340;&#20154;&#30340;&#33080;&#19978;&#30475;&#19978;&#21435;&#24456;&#33039;&#65292;&#19968;&#28857;&#37117;&#19981;&#28165;&#36879;&#65292;&#27611;&#23380;&#37324;&#26377;&#24456;&#22810;&#27833;&#33147;&#27745;&#22434;&#12290;</p>
<p></p>
<p>8.&#23401;&#23376;&#22240;&#32431;&#20928;&#32780;&#38378;&#32768;&#65292;&#22240;&#37034;&#28139;&#27785;&#27814;&#32780;&#26263;&#28129;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#30333;&#33394;&#30524;&#29699;&#26159;&#37027;&#20040;&#30340;&#28151;&#27978;&#65292;&#26377;&#19968;&#27425;&#25105;&#30475;&#21040;&#23567;&#26379;&#21451;&#30340;&#30333;&#33394;&#30524;&#29664;&#65292;&#26159;&#37027;&#20040;&#30340;&#30333;&#65292;&#28165;&#20928;&#30340;&#30333;&#65292;&#22810;&#20040;&#30340;&#35753;&#20154;&#32673;&#24917;&#12290;&#37117;&#26159;&#36825;&#21487;&#24694;&#30340;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#37034;&#28139;&#65292;&#37325;&#26032;&#20570;&#22238;&#38451;&#20809;&#23569;&#24180;&#12290;&#8221; </p>
<p></p>
<p>9.&#19968;&#20010;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19981;&#24212;&#35813;&#22833;&#21435;&#36825;&#31181;&#32431;&#30495;&#32654;&#22909;&#30340;&#23481;&#39068;&#12290;</p>
<p></p>
<p>10.&#19968;&#24565;&#39556;&#20658;&#65292;&#31096;&#23475;&#26080;&#31351;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;</p>
<p></p>
<p>11.&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#35201;&#20302;&#35843;&#34892;&#20107;&#65292;&#19981;&#21487;&#26377;&#19997;&#27627;&#30340;&#24352;&#25196;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#37298;&#32933;&#36763;&#29976;&#38750;&#30495;&#21619;&#65292;&#30495;&#21619;&#21482;&#26159;&#28129;&#65307;&#31070;&#22855;&#21331;&#24322;&#38750;&#33267;&#20154;&#65292;&#33267;&#20154;&#21482;&#26159;&#24120;&#12290;&#8221;&#30495;&#27491;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#24448;&#24448;&#26174;&#24471;&#24179;&#20961;&#26080;&#22855;&#65292;&#20294;&#26159;&#20182;&#30340;&#31934;&#31070;&#22659;&#30028;&#36828;&#36229;&#20110;&#24120;&#20154;&#12290;</p>
<p></p>
<p>12.&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#34892;&#65292;&#21402;&#24503;&#36733;&#29289;&#65292;&#19968;&#39556;&#20658;&#23601;&#20840;&#19981;&#26159;&#20102;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#37117;&#19981;&#25954;&#36215;&#19968;&#19997;&#19968;&#27627;&#30340;&#39556;&#20658;&#24515;&#65292;&#19968;&#36215;&#39556;&#20658;&#24515;&#65292;&#21518;&#26524;&#22826;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>13.&#27704;&#36828;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#27604;&#21035;&#20154;&#24378;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#35878;&#19979;&#65281;&#35878;&#24503;&#22278;&#28385;&#20102;&#65292;&#25106;&#33394;&#30340;&#36947;&#36335;&#23601;&#20250;&#23485;&#22374;&#24456;&#22810;&#12290;</p>
<p></p>
<p>14.&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#29305;&#21035;&#29245;&#65281;&#25163;&#28139;&#30340;&#24555;&#24863;&#26681;&#26412;&#26080;&#27861;&#19982;&#20043;&#30456;&#27604;&#65292;&#25163;&#28139;&#23601;&#20687;&#27785;&#28346;&#22312;&#31914;&#22353;&#37324;&#20197;&#21507;&#23630;&#20026;&#20048;&#65292;&#32780;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#23601;&#20687;&#33258;&#30001;&#32753;&#32724;&#22312;&#22825;&#38469;&#65292;&#37027;&#31181;&#32431;&#31929;&#32654;&#22909;&#30340;&#24863;&#35273;&#32473;&#20154;&#24378;&#28872;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>15.&#25106;&#33394;&#23451;&#22914;&#22855;&#36857;&#65292;&#24403;&#20320;&#36827;&#20837;&#32654;&#22823;&#22307;&#31070;&#30340;&#24515;&#28789;&#29366;&#24577;&#26102;&#65292;&#20320;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#30495;&#20048;&#65292;&#20320;&#30693;&#36947;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>16.&#12298;The Porn Trap&#12299;&#37324;&#35762;&#36947;&#65306;&#8220;&#33394;&#24773;&#32473;&#20154;&#34394;&#24187;&#30340;&#24555;&#24863;&#65292;&#21069;&#19968;&#21051;&#23427;&#35753;&#20154;&#39128;&#39128;&#27442;&#20185;&#65292;&#21518;&#19968;&#21051;&#23427;&#23601;&#29282;&#29282;&#22320;&#23558;&#20154;&#25302;&#19979;&#26080;&#24213;&#28145;&#28170;&#12290;&#8221;</p>
<p></p>
<p>17.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#24555;&#20048;&#38590;&#20197;&#35328;&#34920;&#12290;&#20197;&#25106;&#33394;&#20026;&#20048;&#65292;&#20197;&#25106;&#33394;&#20026;&#33635;&#65292;&#30772;&#25106;&#25165;&#26159;&#26368;&#22823;&#30340;&#30171;&#33510;&#65292;&#30701;&#26242;&#30340;&#32618;&#24694;&#24555;&#24863;&#65292;&#25442;&#26469;&#31354;&#34394;&#12289;&#24724;&#24680;&#12289;&#30151;&#29366;&#32544;&#36523;&#12289;&#26080;&#22320;&#33258;&#23481;&#12290;&#8221;</p>
<p></p>
<p>18.&#25106;&#33394;&#30340;&#22823;&#24555;&#20048;&#26159;&#37027;&#20040;&#24494;&#22937;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#19981;&#20877;&#36861;&#27714;&#24555;&#24863;&#65292;&#20182;&#20204;&#20139;&#21463;&#30340;&#26159;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#20139;&#21463;&#30340;&#26159;&#20869;&#24515;&#27849;&#28044;&#33324;&#30340;&#22823;&#24555;&#20048;&#12289;&#22823;&#21916;&#24742;&#65292;&#20687;&#23401;&#23376;&#19968;&#26679;&#24320;&#24515;&#24555;&#20048;&#65292;&#27963;&#22312;&#32431;&#20928;&#30340;&#22855;&#36857;&#37324;&#65292;&#32780;&#19981;&#26159;&#27963;&#22312;&#37034;&#28139;&#30340;&#22320;&#29425;&#37324;&#12290;&#26149;&#23395;&#24456;&#22810;&#20154;&#37117;&#20250;&#21435;&#36367;&#38738;&#65292;&#22312;&#30475;&#21040;&#22823;&#33258;&#28982;&#30340;&#32654;&#26223;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#20250;&#24456;&#24841;&#24742;&#65292;&#20320;&#24182;&#19981;&#38656;&#35201;&#36530;&#22312;&#25151;&#38388;&#37324;&#25784;&#31649;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#25442;&#19968;&#31181;&#26356;&#32431;&#20928;&#30340;&#27963;&#27861;&#65292;&#27963;&#20986;&#33258;&#24049;&#20869;&#24515;&#30340;&#23815;&#39640;&#19982;&#20809;&#26126;&#65292;&#27963;&#20986;&#30495;&#27491;&#32431;&#31929;&#30340;&#33258;&#24049;&#65292;&#32431;&#31929;&#25165;&#26159;&#21147;&#37327;&#20043;&#28304;&#65281;</p>
<p></p>
<p>19.&#19981;&#25784;&#21453;&#32780;&#26356;&#24555;&#20048;&#65281;</p>
<p></p>
<p>20.&#19968;&#20010;&#20154;&#21482;&#26377;&#20445;&#25345;&#24515;&#28789;&#30340;&#32431;&#20928;&#65292;&#20182;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#21453;&#20043;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;&#65292;&#26368;&#32456;&#36824;&#26159;&#19981;&#24555;&#20048;&#65292;&#20035;&#33267;&#31354;&#34394;&#12289;&#24822;&#24656;&#12289;&#30171;&#33510;&#12289;&#24724;&#24680;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p>21.&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#20174;&#19968;&#20010;&#32431;&#30495;&#30340;&#35270;&#35282;&#26469;&#24863;&#21463;&#36825;&#20010;&#19990;&#30028;&#65292;&#19968;&#20999;&#20284;&#20046;&#37117;&#21464;&#24471;&#32431;&#30495;&#32654;&#22909;&#36215;&#26469;&#65292;&#37027;&#31181;&#32431;&#30495;&#32654;&#22909;&#30340;&#24863;&#35273;&#38750;&#24120;&#20037;&#36829;&#65292;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#23601;&#26080;&#27861;&#24863;&#21463;&#21040;&#36825;&#31181;&#32431;&#30495;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#33041;&#23376;&#34987;&#37034;&#24565;&#21344;&#25454;&#21518;&#65292;&#23601;&#21644;&#36825;&#31181;&#32431;&#30495;&#32654;&#22909;&#30340;&#24863;&#35273;&#26029;&#24320;&#20102;&#65292;&#23601;&#20687;&#23485;&#24102;&#36830;&#25509;&#34987;&#26029;&#24320;&#19968;&#26679;&#12290;</p>
<p></p>
<p>22.&#26149;&#23395;&#23601;&#20687;&#31461;&#24180;&#65292;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#22312;&#26149;&#23395;&#25214;&#22238;&#26368;&#32431;&#30495;&#30340;&#33258;&#24049;&#65292;&#21482;&#26377;&#20570;&#22238;&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#27599;&#19968;&#22825;&#37117;&#27963;&#22312;&#26032;&#40092;&#30340;&#21916;&#24742;&#37324;&#65292;&#24320;&#24320;&#24515;&#24515;&#36807;&#22909;&#27599;&#19968;&#22825;&#12290;</p>
<p></p>
<p>23.&#19981;&#20105;&#65292;&#26159;&#20154;&#29983;&#33267;&#22659;&#12290;&#8212;&#8212;&#21335;&#24576;&#29822;</p>
<p></p>
<p>24.&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#26080;&#35770;&#24471;&#24847;&#22833;&#24847;&#65292;&#27704;&#36828;&#37117;&#35201;&#20048;&#35266;&#12290;</p>
<p></p>
<p>25.&#22768;&#33394;&#32773;&#65292;&#36133;&#24503;&#20043;&#20855;&#12290;</p>
<p></p>
<p>26.&#22768;&#33394;&#19981;&#27490;&#65292;&#31070;&#19981;&#28165;&#12290;</p>
<p></p>
<p>27.&#32654;&#33394;&#22934;&#20029;,&#22899;&#33394;&#30408;&#25151;,&#20197;&#33267;&#34394;&#25439;&#20043;&#31096;&#12290;</p>
<p></p>
<p>28.&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#65306;&#22825;&#20803;&#20043;&#23551;&#65288;&#25351;&#27963;&#24471;&#30334;&#23681;&#65289;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#20048;&#33394;&#19981;&#33410;&#21017;&#32791;&#31934;&#65292;&#36731;&#29992;&#19981;&#27490;&#21017;&#31934;&#25955;&#12290;&#22307;&#20154;&#29233;&#31934;&#37325;&#26045;&#65292;&#39635;&#28385;&#39592;&#22362;&#12290;</p>
<p></p>
<p>29.&#32958;&#20013;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#28139;&#24565;&#19968;&#36215;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#20063;&#65292;&#31934;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#12290;</p>
<p></p>
<p>30.&#20170;&#20043;&#20154;&#19981;&#20462;&#20154;&#36947;&#65292;&#36138;&#29233;&#33394;&#27442;&#65292;&#20854;&#21629;&#28040;&#20943;&#12290;&#27442;&#19981;&#21487;&#26089;&#65307;&#30007;&#30772;&#38451;&#22826;&#26089;&#12290;&#21017;&#20260;&#20854;&#31934;&#27668;&#65292;&#22899;&#30772;&#38452;&#22826;&#26089;&#65292;&#21017;&#20260;&#20854;&#34880;&#33033;&#65292;&#31934;&#26410;&#36890;&#32780;&#34892;&#22899;&#33394;&#65292;&#25110;&#25163;&#28139;&#20197;&#36890;&#20854;&#31934;&#65292;&#21017;&#20116;&#20307;&#26377;&#19981;&#28385;&#20043;&#22788;&#65292;&#20182;&#26085;&#26377;&#38590;&#29366;&#20043;&#30142;&#12290;</p>
<p></p>
<p>31.&#24429;&#31062;&#26352;&#65306;&#19978;&#22763;&#24322;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#20247;&#34917;&#33647;&#12290;&#19981;&#22914;&#29420;&#21351;&#12290;</p>
<p></p>
<p>32.&#38452;&#31526;&#32463;&#65306;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;&#19990;&#20043;&#20154;&#33509;&#19981;&#33021;&#31177;&#28789;&#28891;&#20197;&#29031;&#24189;&#24773;&#65292;&#25345;&#24935;&#21073;&#20197;&#21106;&#29233;&#27442;&#65292;&#21017;&#27969;&#28010;&#29983;&#27515;&#20043;&#28023;&#65292;&#23475;&#29983;&#20110;&#24681;&#20063;&#12290;</p>
<p></p>
<p>33.&#37329;&#20803;&#26352;&#65306;&#20048;&#33394;&#19981;&#33410;&#21017;&#31934;&#32791;&#12290;&#36731;&#29992;&#19981;&#27490;&#21017;&#25955;&#31934;&#12290;&#19968;&#24230;&#19981;&#27844;&#65292;&#19968;&#24230;&#20445;&#31934;&#22686;&#27833;&#12290;&#33509;&#19981;&#21046;&#32780;&#32437;&#24773;&#33394;&#12290;&#21017;&#26159;&#33167;&#23613;&#27833;&#28781;&#12290;&#20854;&#36523;&#22446;&#12290;</p>
<p></p>
<p>34.&#24196;&#23376;&#65306;&#20854;&#21980;&#33394;&#28145;&#32773;&#65292;&#20854;&#22825;&#26426;&#27973;&#12290;&#27490;&#22768;&#33394;&#20197;&#20859;&#32958;&#31934;&#20445;&#24378;&#20581;&#12290;</p>
<p></p>
<p>35.&#20803;&#27668;&#20043;&#35770;&#65306;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#38480;&#20043;&#24615;&#21629;&#12290;&#36861;&#36880;&#26080;&#28079;&#20043;&#33394;&#27442;&#65292;&#33258;&#27609;&#20043;&#65292;&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;&#24323;&#25439;&#19981;&#35273;&#22810;&#65292;&#34928;&#32769;&#32780;&#21629;&#22368;&#12290;</p>
<p></p>
<p>36.&#29572;&#26530;&#26352;&#65306;&#20803;&#27668;&#32773;&#65292;&#32958;&#38388;&#21160;&#27668;&#20063;&#12290;&#21491;&#32958;&#20026;&#21629;&#38376;&#65292;&#31934;&#31070;&#20043;&#25152;&#33293;&#65292;&#29233;&#24796;&#20445;&#37325;&#12290;&#33635;&#21355;&#21608;&#27969;&#65292;&#31070;&#27668;&#19981;&#31469;&#65292;&#21487;&#19982;&#22825;&#22320;&#21516;&#23551;&#12290;</p>
<p></p>
<p>37.&#20185;&#20070;&#20113;&#8758;&#38452;&#38451;&#20043;&#36947;&#65292;&#31934;&#28082;&#20026;&#23453;&#12290;&#35880;&#32780;&#23432;&#20043;&#65292;&#21518;&#22825;&#32780;&#32769;&#12290;</p>
<p></p>
<p>38.&#20185;&#32463;&#20113;&#65306;&#26080;&#21171;&#23572;&#24418;&#65292;&#26080;&#25671;&#23572;&#31934;&#65292;&#24402;&#24515;&#38745;&#40664;&#65292;&#21487;&#20197;&#38271;&#29983;&#12290;</p>
<p></p>
<p>39.&#29702;&#39042;&#20113;&#65306;&#36930;&#20197;&#31934;&#20026;&#23453;&#65292;&#23453;&#25345;&#23452;&#31192;&#23494;&#65292;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;&#32467;&#32552;&#23578;&#26410;&#21487;&#65292;&#20309;&#20917;&#31354;&#24223;&#24323;&#65292;&#25439;&#19981;&#35273;&#22810;&#65292;&#34928;&#32769;&#32780;&#21629;&#22368;&#12290;</p>
<p></p>
<p>40.&#21476;&#20070;&#20113;&#65306;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#24773;&#65292;&#28346;&#20110;&#26080;&#28079;&#20043;&#27442;&#65292;&#30334;&#28789;&#30130;&#24811;&#32780;&#28040;&#25955;&#12290;&#19981;&#30693;&#33258;&#24796;&#12290;&#34394;&#25439;&#29983;&#20063;&#65292;&#35692;&#22914;&#26543;&#31469;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65292;&#37257;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#22914;&#26397;&#38706;&#12290;</p>
<p></p>
<p>41.&#27442;&#22810;&#21017;&#25439;&#31934;&#12290;&#20154;&#21487;&#23453;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;</p>
<p></p>
<p>42.&#27442;&#19981;&#21487;&#24378;&#65292;&#26080;&#36259;&#32780;&#24378;&#21147;&#34892;&#25151;&#65292;&#32958;&#27668;&#20035;&#20260;&#65292;&#39640;&#39592;&#20035;&#22351;&#65292;&#39592;&#39635;&#20869;&#26543;&#12290;&#33136;&#30171;&#19981;&#33021;&#24367;&#26354;&#12290;</p>
<p></p>
<p>43.&#24378;&#26381;&#26149;&#33647;&#32780;&#21161;&#38451;&#12290;&#32958;&#27700;&#26543;&#31469;&#65292;&#24515;&#28779;&#22914;&#28954;&#12290;&#24378;&#21193;&#34892;&#25918;&#32773;&#65292;&#25104;&#31934;&#26497;&#65292;&#23567;&#33145;&#37324;&#24613;&#65292;&#38754;&#40657;&#32819;&#32843;&#12290;</p>
<p></p>
<p>44.&#12298;&#26434;&#30149;&#28304;&#27969;&#29312;&#28891;&#12299;&#35828;&#65306;&#8220;&#32958;&#31934;&#32791;&#21017;&#35832;&#33039;&#20043;&#31934;&#20134;&#32791;&#65292;&#32958;&#31934;&#31469;&#21017;&#35832;&#33039;&#20043;&#31934;&#20134;&#31469;&#12290;&#8221;</p>
<p></p>
<p>45.&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#21367;&#20108;&#21313;&#19971;&#65306;&#8220;&#20154;&#24180;&#22235;&#21313;&#20197;&#19979;&#65292;&#22810;&#26377;&#25918;&#24675;&#65292;&#22235;&#21313;&#20197;&#19978;&#21363;&#39039;&#35273;&#27668;&#21147;&#19968;&#26102;&#34928;&#36864;&#12290;&#34928;&#36864;&#21363;&#33267;&#65292;&#20247;&#30149;&#34562;&#36215;&#12290;&#20037;&#32780;&#19981;&#27835;&#65292;&#36930;&#33267;&#19981;&#25937;&#12290;&#8221;</p>
<p></p>
<p>46.&#20013;&#21307;&#37117;&#38750;&#24120;&#37325;&#35270;&#32437;&#27442;&#23545;&#36523;&#20307;&#30340;&#21361;&#23475;&#65292;&#32437;&#27442;&#20043;&#23475;&#65292;&#26159;&#33268;&#31934;&#20111;&#65292;&#20860;&#20197;&#27668;&#20260;&#65307;&#30001;&#20110;&#31934;&#27668;&#29983;&#31070;&#65292;&#25925;&#32437;&#27442;&#33268;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#22522;&#26412;&#29289;&#36136;&#8212;&#8212;&#31934;&#27668;&#31070;&#20465;&#20260;&#12290;</p>
<p></p>
<p>47.&#32437;&#27442;&#20043;&#22987;&#65292;&#32958;&#31934;&#20111;&#34394;&#65307;&#21448;&#32925;&#32958;&#21516;&#28304;&#65292;&#25925;&#20351;&#32925;&#32958;&#31934;&#20111;&#12289;&#20803;&#27668;&#19981;&#36275;&#12290;&#34920;&#29616;&#20986;&#33136;&#33181;&#37240;&#36719;&#12289;&#22836;&#26197;&#30446;&#30505;&#12289;&#35270;&#21147;&#20943;&#24369;&#12289;&#38451;&#30207;&#26089;&#27844;&#12289;&#33073;&#21457;&#20307;&#24369;&#65307;&#25110;&#20116;&#24515;&#28902;&#28909;&#12289;&#21693;&#24178;&#30423;&#27735;&#65307;&#25110;&#24418;&#23506;&#32930;&#20919;&#12290;&#32925;&#32958;&#31934;&#20111;&#65292;&#21017;&#27700;&#19981;&#27982;&#28779;&#65292;&#24515;&#32958;&#19979;&#20132;&#65292;&#32780;&#24515;&#31070;&#19981;&#23433;&#20854;&#23429;&#65307;&#21448;&#33041;&#20026;&#39635;&#28023;&#65292;&#31934;&#20111;&#21017;&#33041;&#39635;&#31354;&#34394;&#65292;&#25925;&#31070;&#24605;&#19981;&#25935;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#24433;&#21709;&#24037;&#20316;&#21644;&#23398;&#20064;&#12290;</p>
<p></p>
<p>48.&#32958;&#31934;&#19981;&#33021;&#28070;&#32954;&#65292;&#22303;&#19981;&#29983;&#37329;&#65292;&#21017;&#32954;&#27668;&#19981;&#36275;&#65292;&#21628;&#21560;&#27668;&#30701;&#65292;&#26131;&#21457;&#24863;&#20882;&#21683;&#22013;&#27668;&#21912;&#12290;&#25925;&#32437;&#27442;&#26085;&#20037;&#32773;&#65292;&#20116;&#33039;&#20465;&#20111;&#65292;&#21508;&#33039;&#33105;&#21151;&#33021;&#34928;&#36864;&#65292;&#36523;&#20307;&#26089;&#34928;&#65292;&#26356;&#26131;&#36973;&#30149;&#37034;&#20405;&#34989;&#12290;</p>
<p></p>
<p>49.&#32819;&#30446;&#28139;&#20110;&#22768;&#33394;&#65292;&#20116;&#33039;&#21160;&#25671;&#32780;&#19981;&#23450;&#65292;&#34880;&#27668;&#36920;&#33633;&#32780;&#19981;&#20241;&#65292;&#31934;&#31070;&#39536;&#39563;&#32780;&#19981;&#23432;&#65292;&#31096;&#20043;&#26469;&#22914;&#37041;&#23665;&#65292;&#26080;&#30001;&#35782;&#20043;&#30691;&#12290;&#8212;&#8212;&#32769;&#23376;</p>
<p></p>
<p>50.&#20070;&#20113;&#8758;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#65292;&#24773;&#29233;&#29301;&#32544;&#65292;&#24515;&#26377;&#24565;&#21160;&#65292;&#26172;&#24819;&#22812;&#26790;&#65292;&#39536;&#36880;&#20110;&#26080;&#28079;&#20043;&#27442;&#12290;&#30334;&#28789;&#30130;&#32780;&#28040;&#25955;&#65292;&#23429;&#33293;&#26080;&#23453;&#32780;&#20542;&#39059;&#12290;&#24675;&#24847;&#26497;&#24773;&#65292;&#19981;&#30693;&#33258;&#24796;&#65292;&#34394;&#25439;&#29983;&#20063;&#12290;&#35692;&#22914;&#26543;&#26429;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65307;&#23558;&#28291;&#20043;&#23830;&#65292;&#20540;&#27700;&#20808;&#39059;&#12290;&#33600;&#33021;&#29233;&#24796;&#33410;&#24773;&#65292;&#20134;&#24471;&#24120;&#23551;&#20063;&#12290;</p>
<p></p>
<p>51.&#20154;&#23551;&#22829;&#22312;&#20110;&#25753;&#33410;&#12290;&#33509;&#23558;&#24687;&#24471;&#25152;&#65292;&#38271;&#29983;&#19981;&#27515;&#65307;&#24675;&#20854;&#24773;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#12290;</p>
<p></p>
<p>52.&#12298;&#20803;&#27668;&#35770;&#12299;&#26352;&#8758;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#12290;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;&#65292;&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;&#65292;&#31070;&#33258;&#27609;&#20043;&#29978;&#30691;&#12290;&#12298;&#20185;&#32463;&#12299;&#20113;&#8758;&#26080;&#21171;&#23572;&#24418;&#65292;&#26080;&#25671;&#23572;&#31934;&#65292;&#24402;&#24515;&#38745;&#40664;&#65292;&#21487;&#20197;&#38271;&#29983;&#12290;&#12298;&#29702;&#39042;&#12299;&#20113;&#8758;&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#23453;&#25345;&#23452;&#31192;&#23494;&#12290;</p>
<p></p>
<p>53.&#27442;&#22810;&#21017;&#25439;&#31934;&#12290;&#20154;&#21487;&#20445;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;&#32925;&#31934;&#19981;&#22266;&#65292;&#30446;&#30505;&#26080;&#20809;&#65307;&#32954;&#31934;&#19981;&#20132;&#65292;&#32908;&#32905;&#28040;&#30246;&#65307;&#32958;&#31934;&#19981;&#22266;&#65292;&#31070;&#27668;&#20943;&#23569;&#65307;&#33086;&#31934;&#19981;&#22266;&#65292;&#40831;&#21457;&#28014;&#33853;&#12290;&#33509;&#32791;&#25955;&#30495;&#31934;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;</p>
<p></p>
<p>54.&#21149;&#19990;&#20154;&#65292;&#20241;&#24651;&#33394;&#65292;&#24651;&#33394;&#36138;&#28139;&#31070;&#24517;&#36133;&#12290;&#31934;&#31070;&#19968;&#21435;&#30334;&#31070;&#31163;&#65292;&#30334;&#31070;&#21435;&#21518;&#20154;&#19981;&#30693;&#12290;&#20960;&#24230;&#24453;&#35828;&#35828;&#19981;&#24471;&#65292;&#20020;&#20020;&#19979;&#20197;&#27844;&#22825;&#26426;&#12290;&#8212;&#8212;&#12298;&#31070;&#20185;&#21487;&#24796;&#35768;&#27468;&#12299;</p>
<p></p>
<p>55.&#12298;&#32032;&#38382;&#12299;&#26352;&#8758;&#22240;&#32780;&#24378;&#21147;&#65292;&#32958;&#27668;&#20035;&#20260;&#65292;&#39640;&#39592;&#20035;&#22351;&#12290;&#27880;&#20113;&#8758;&#24378;&#21147;&#65292;&#20837;&#25151;&#20063;&#12290;&#24378;&#21147;&#20837;&#25151;&#21017;&#31934;&#32791;&#65292;&#31934;&#32791;&#21017;&#32958;&#20260;&#65292;&#32958;&#20260;&#21017;&#39635;&#27668;&#20869;&#26543;&#65292;&#33136;&#30171;&#19981;&#33021;&#20463;&#20208;&#12290;</p>
<p></p>
<p>56.&#12298;&#40644;&#24093;&#32463;&#12299;&#20113;&#8758;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#20445;&#20043;&#21487;&#38271;&#27963;&#12290;</p>
<p></p>
<p>57.&#20070;&#20113;&#8758;&#38452;&#30207;&#19981;&#33021;&#24555;&#27442;&#65292;&#24378;&#26381;&#20025;&#30707;&#20197;&#21161;&#38451;&#65292;&#32958;&#27700;&#26543;&#31469;&#65292;&#24515;&#28779;&#22914;&#28954;&#12290;&#20116;&#33039;&#24178;&#29157;&#65292;&#28040;&#28212;&#33267;&#36817;&#12290;&#35767;&#26352;&#8758;&#23569;&#27700;&#19981;&#33021;&#28781;&#30427;&#28779;&#65292;&#25110;&#20026;&#30126;&#30113;&#12290;</p>
<p></p>
<p>58.&#24378;&#21193;&#25151;&#21171;&#32773;&#65292;&#25104;&#31934;&#26497;&#20307;&#30246;&#65292; &#32696;&#24778;&#24760;&#65292;&#26790;&#36951;&#20415;&#27978;&#65292;&#38452;&#30207;&#37324;&#24613;&#65292;&#38754;&#40657;&#32819;&#32843;&#12290;</p>
<p></p>
<p>59.&#30495;&#20154;&#26352;&#8758;&#20859;&#24615;&#20043;&#36947;&#65292;&#33707;&#24378;&#25152;&#19981;&#33021;&#22570;&#23572;&#12290;</p>
<p></p>
<p>60.&#25265;&#26420;&#23376;&#26352;&#8758;&#25165;&#19981;&#36840;&#65292;&#24378;&#24605;&#20043;&#65307;&#21147;&#19981;&#32988;&#65292;&#24378;&#20030;&#20043;&#65292;&#20260;&#20063;&#12290;&#29978;&#30691;&#65292;&#24378;&#20043;&#19968;&#23383;&#65292;&#30495;&#25109;&#29983;&#20240;&#23551;&#20043;&#26412;&#12290;</p>
<p></p>
<p>61.&#22827;&#39278;&#39135;&#65292;&#25152;&#20197;&#20859;&#29983;&#32773;&#20063;&#12290;&#28982;&#20351;&#37257;&#32780;&#24378;&#37202;&#65292;&#39281;&#32780;&#24378;&#39135;&#65292;&#26410;&#26377;&#19981;&#30142;&#20197;&#23475;&#20854;&#36523;&#65292;&#20917;&#27442;&#20046;&#65311;&#27442;&#32780;&#24378;&#65292;&#20803;&#31934;&#21435;&#65292;&#31070;&#27668;&#25955;&#65292;&#25106;&#20043;&#65281;</p>
<p></p>
<p>62.&#22823;&#37257;&#20837;&#25151;&#65292;&#27668;&#31469;&#32925;&#20260;&#12290;&#19976;&#22827;&#21017;&#31934;&#28082;&#34928;&#23569;&#65292;&#38452;&#30207;&#19981;&#36215;&#12290;</p>
<p></p>
<p>63.&#24575;&#24594;&#20013;&#23613;&#21147;&#25151;&#20107;&#65292;&#31934;&#34394;&#27668;&#25439;&#65292;&#21457;&#20026;&#30152;&#30141;&#12290;&#24656;&#24807;&#20013;&#20837;&#25151;&#65292;&#38452;&#38451;&#20559;&#34394;&#65292;&#21457;&#21413;&#65292;&#33258;&#27735;&#30423;&#27735;&#65292;&#31215;&#32780;&#25104;&#21171;&#12290;</p>
<p></p>
<p>64.&#36828;&#34892;&#30130;&#20047;&#20837;&#25151;&#65292;&#20026;&#20116;&#21171;&#34394;&#25439;&#12290;</p>
<p></p>
<p>65.&#27833;&#23613;&#28783;&#28781;&#65292;&#39635;&#31469;&#20154;&#20129;&#65281;</p>
<p></p>
<p>66.&#20132;&#25509;&#36755;&#27899;&#65292;&#24517;&#21160;&#19977;&#28966;&#24515;&#33086;&#32958;&#20063;&#12290;&#21160;&#21017;&#28909;&#32780;&#27442;&#28779;&#28861;&#65292;&#22240;&#20837;&#27700;&#65292;&#33268;&#20013;&#28966;&#28909;&#37057;&#21457;&#40644;&#65292;&#19979;&#28966;&#27668;&#30427;&#39069;&#40657;&#65292;&#19978;&#28966;&#34880;&#36208;&#38543;&#30208;&#65292;&#28909;&#34892;&#20110;&#22823;&#20415;&#40657;&#28303;&#12290;</p>
<p></p>
<p>67.&#26381;&#33041;&#40605;&#20837;&#25151;&#32773;&#65292;&#20851;&#31373;&#24320;&#36890;&#65292;&#30495;&#27668;&#36208;&#25955;&#12290;&#37325;&#21017;&#34394;&#30505;&#65292;&#36731;&#21017;&#33145;&#27899;&#12290;</p>
<p></p>
<p>68.&#12298;&#26412;&#33609;&#12299;&#20113;&#8758;&#22810;&#39135;&#33899;&#20837;&#25151;&#65292;&#20260;&#32925;&#65292;&#38754;&#40657;&#26080;&#20809;&#12290;&#65288;&#33899;&#21363;&#33948;&#20063;&#12290;&#65289;</p>
<p></p>
<p>69.&#20070;&#20113;&#8758;&#20837;&#25151;&#27735;&#20986;&#65292;&#20013;&#20197;&#21171;&#39118;&#12290;&#36196;&#30446;&#24403;&#24524;&#25151;&#20107;&#65292;&#20813;&#20869;&#38556;&#12290;&#26102;&#30149;&#26410;&#22797;&#65292;&#29359;&#32773;&#33292;&#20986;&#25968;&#23544;&#27515;&#12290;</p>
<p></p>
<p>70.&#12298;&#19977;&#22269;&#24535;&#12299;&#23376;&#29486;&#30149;&#24050;&#30245;&#12290;&#21326;&#38464;&#35270;&#33033;&#26352;&#8758;&#23578;&#34394;&#26410;&#22797;&#65292;&#21247;&#20026;&#21171;&#20107;&#12290;&#33394;&#22797;&#21363;&#27515;&#65292;&#27515;&#24403;&#33292;&#20986;&#25968;&#23544;&#12290;&#20854;&#22971;&#20174;&#30334;&#37324;&#22806;&#30465;&#20043;&#65292;&#27490;&#23487;&#20132;&#25509;&#65292;&#19977;&#26352;&#30149;&#21457;&#65292;&#19968;&#22914;&#38464;&#35328;&#65292;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>71.&#23385;&#30495;&#20154;&#20113;&#8758;&#22823;&#23506;&#19982;&#22823;&#28909;&#65292;&#19988;&#33707;&#36138;&#33394;&#27442;&#12290;</p>
<p></p>
<p>72.&#31934;&#26410;&#36890;&#32780;&#24481;&#22899;&#20197;&#36890;&#20854;&#31934;&#65292;&#21017;&#20116;&#39635;&#26377;&#19981;&#28385;&#20043;&#22788;&#65292;&#24322;&#26085;&#26377;&#38590;&#29366;&#20043;&#30142;&#12290;</p>
<p></p>
<p>73.&#31461;&#30007;&#23460;&#22899;&#65292;&#31215;&#24819;&#22312;&#24515;&#65292;&#24605;&#34385;&#36807;&#24120;&#65292;&#22810;&#33268;&#33499;&#25439;&#12290;&#30007;&#21017;&#31070;&#33394;&#20808;&#36133;&#65292;&#22899;&#21017;&#26376;&#27700;&#20808;&#38381;&#12290;</p>
<p></p>
<p>74.&#21983;&#22827;&#65281;&#20803;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#12290;&#28779;&#29983;&#20110;&#26408;&#65292;&#28779;&#21457;&#24517;&#20811;&#12290;&#23614;&#38398;&#19981;&#31105;&#65292;&#27815;&#28023;&#20197;&#31469;&#12290;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#26082;&#19981;&#33021;&#23432;&#22827;&#23376;&#22312;&#33394;&#20043;&#25106;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#21017;&#24403;&#23521;&#27442;&#38386;&#24515;&#65292;&#21448;&#19981;&#33021;&#26126;&#21015;&#23376;&#20859;&#29983;&#20043;&#26041;&#12290;&#21566;&#19981;&#30693;&#20854;&#21487;&#20063;&#12290;</p>
<p></p>
<p>75.&#40635;&#34915;&#36947;&#20154;&#26352;&#8758;&#22825;&#22320;&#20154;&#31561;&#21015;&#19977;&#25165;&#12290;&#20154;&#24471;&#20013;&#36947;&#65292;&#21487;&#20197;&#23398;&#22307;&#36132;&#65292;&#21487;&#20197;&#23398;&#31070;&#20185;&#65292;&#20917;&#20154;&#20043;&#25968;&#22810;&#20110;&#22825;&#22320;&#19975;&#29289;&#20043;&#25968;&#12290;&#20294;&#20154;&#20043;&#19981;&#20462;&#20154;&#36947;&#65292;&#36138;&#29233;&#21980;&#27442;&#65292;&#20854;&#28040;&#20943;&#21482;&#19982;&#29289;&#21516;&#20063;&#65292;&#25152;&#20197;&#26377;&#32769;&#30149;&#22829;&#20260;&#20043;&#24739;&#12290;&#37492;&#20046;&#27492;&#65292;&#24517;&#30693;&#25152;&#33258;&#37325;&#65292;&#32780;&#21487;&#20197;&#24471;&#22825;&#20803;&#20043;&#23551;&#30691;&#12290;</p>
<p></p>
<p>76.&#24418;&#32773;&#65292;&#27668;&#20043;&#20989;&#20063;&#65292;&#27668;&#34394;&#21017;&#24418;&#32696;&#65307;&#31070;&#32773;&#65292;&#31934;&#20043;&#25104;&#20063;&#65292;&#31934;&#34394;&#21017;&#31070;&#24756;&#12290;&#24418;&#32773;&#65292;&#20154;&#20063;&#65292;&#20026;&#19975;&#29289;&#20043;&#26368;&#28789;&#65307;&#31070;&#32773;&#65292;&#29983;&#20063;&#65292;&#26159;&#22825;&#22320;&#20043;&#22823;&#24503;&#12290;</p>
<p></p>
<p>77.&#26368;&#28789;&#32773;&#19975;&#29289;&#20043;&#39318;&#65292;&#22823;&#24503;&#32773;&#20026;&#22825;&#22320;&#20043;&#23447;&#12290;</p>
<p></p>
<p>78.&#21531;&#23376;&#20859;&#20854;&#24418;&#32780;&#29233;&#20854;&#31070;&#65292;&#25964;&#20854;&#20154;&#32780;&#37325;&#20854;&#29983;&#65292;&#33707;&#19981;&#31104;&#20110;&#33258;&#28982;&#65292;&#20174;&#20110;&#33258;&#26412;&#65292;&#19981;&#36807;&#21171;&#20854;&#24418;&#65292;&#19981;&#22916;&#24441;&#20854;&#31070;&#12290;</p>
<p></p>
<p>79.&#22827;&#20154;&#21482;&#30693;&#20859;&#24418;&#65292;&#19981;&#30693;&#20859;&#31070;&#65307;&#19981;&#30693;&#29233;&#31070;&#65292;&#21482;&#30693;&#29233;&#36523;&#12290;&#27530;&#19981;&#30693;&#24418;&#32773;&#65292;&#36733;&#31070;&#20043;&#36710;&#20063;&#65292;&#31070;&#21435;&#21017;&#20154;&#27515;&#65292;&#36710;&#25955;&#21017;&#39532;&#22868;&#65292;&#33258;&#28982;&#20043;&#33267;&#29702;&#20063;&#12290;</p>
<p></p>
<p>80.&#21326;&#20311;&#21892;&#20859;&#29983;&#65292;&#24351;&#23376;&#24191;&#38517;&#21556;&#26222;&#12289;&#24429;&#22478;&#27146;&#38463;&#21463;&#26415;&#20110;&#20311;&#12290;&#20311;&#35821;&#26222;&#26352;&#8758;&#20154;&#20307;&#27442;&#24471;&#21171;&#21160;&#65292;&#20294;&#19981;&#24403;&#20351;&#26497;&#32819;&#12290;</p>
<p></p>
<p>81.&#20154;&#36523;&#24120;&#25671;&#21160;&#65292;&#21017;&#35895;&#27668;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#29983;&#65292;&#35692;&#29369;&#25143;&#26530;&#19981;&#26429;&#26159;&#20063;&#12290;</p>
<p></p>
<p>82.&#33635;&#21355;&#33039;&#33105;&#65292;&#29233;&#25252;&#31070;&#27668;&#65292;&#24471;&#20197;&#32463;&#33635;&#65292;&#20445;&#20110;&#29983;&#36335;&#12290;</p>
<p></p>
<p>83.&#29233;&#24796;&#20445;&#37325;&#65292;&#20351;&#33635;&#21355;&#21608;&#27969;&#65292;&#31070;&#27668;&#19981;&#31469;&#65292;&#21487;&#19982;&#22825;&#22320;&#21516;&#23551;&#30691;&#12290;</p>
<p></p>
<p>84.&#26641;&#34928;&#22521;&#22303;&#65292;&#38451;&#34928;&#38452;&#34917;&#12290;&#21547;&#32946;&#20803;&#27668;&#65292;&#24910;&#33707;&#22833;&#24230;&#12290;</p>
<p></p>
<p>85.&#20154;&#26377;&#20037;&#35270;&#20043;&#21629;&#65292;&#32780;&#21980;&#27442;&#20943;&#20854;&#23551;&#12290;&#33509;&#33021;&#23548;&#24341;&#23613;&#29702;&#65292;&#21017;&#38271;&#29983;&#32596;&#26497;&#12290;</p>
<p></p>
<p>86.&#21106;&#24565;&#20197;&#23450;&#24535;&#65292;&#38745;&#36523;&#20197;&#23433;&#31070;&#65292;&#20445;&#27668;&#20197;&#23384;&#31934;&#12290;</p>
<p></p>
<p>87.&#27700;&#20043;&#20110;&#22564;&#65292;&#22564;&#22351;&#21017;&#27700;&#19981;&#23384;&#12290;&#39746;&#21171;&#31070;&#25955;&#65292;&#27668;&#31469;&#21629;&#32456;&#30691;&#12290;</p>
<p></p>
<p>88.&#22827;&#31104;&#27668;&#21547;&#28789;&#65292;&#24799;&#20154;&#20026;&#36149;&#12290;&#20154;&#25152;&#36149;&#32773;&#65292;&#30422;&#36149;&#20110;&#29983;&#12290;&#29983;&#32773;&#31070;&#20043;&#26412;&#65292;&#24418;&#32773;&#31070;&#20043;&#20855;&#12290;&#31070;&#22823;&#29992;&#21017;&#31469;&#65292;&#24418;&#22823;&#21171;&#21017;&#27609;&#12290;</p>
<p></p>
<p>89.&#20154;&#29983;&#32780;&#21629;&#26377;&#38271;&#30701;&#32773;&#65292;&#38750;&#33258;&#28982;&#20063;&#65292;&#30342;&#30001;&#25345;&#36523;&#19981;&#35880;&#65292;&#39278;&#39135;&#36807;&#24046;&#65292;&#28139;&#24555;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#65288;&#12298;&#20859;&#29983;&#24310;&#24180;&#24405;&#12299;&#65289;</p>
<p></p>
<p>90.&#20307;&#27442;&#24120;&#21171;&#65292;&#39135;&#27442;&#24120;&#23569;&#12290;&#21171;&#26080;&#36807;&#26497;&#65292;&#23569;&#26080;&#36807;&#34394;&#12290;&#21435;&#32933;&#27987;&#65292;&#33410;&#21688;&#37240;&#65292;&#20943;&#24605;&#34385;&#65292;&#25439;&#24594;&#27668;&#65292;&#38500;&#39536;&#36880;&#65292;&#24910;&#25151;&#23460;&#12290;</p>
<p></p>
<p>91.&#22823;&#29992;&#21017;&#31070;&#21171;&#65292;&#22823;&#21171;&#21017;&#31070;&#30130;&#20063;&#12290;</p>
<p></p>
<p>92.&#19990;&#20154;&#19981;&#32456;&#32774;&#23551;&#65292;&#21688;&#22810;&#22829;&#27521;&#32773;&#65292;&#30342;&#30001;&#19981;&#33258;&#29233;&#24796;&#65292;&#24575;&#20105;&#23613;&#24847;&#65292;&#36992;&#21517;&#23556;&#21033;&#12290;&#32858;&#27602;&#25915;&#31070;&#65292;&#20869;&#20260;&#39592;&#39635;&#65292;&#22806;&#20047;&#31563;&#32905;&#65292;&#34880;&#27668;&#23558;&#26080;&#65292;&#32463;&#33033;&#20415;&#22725;&#12290;&#20869;&#37324;&#31354;&#30095;&#65292;&#24799;&#25307;&#20247;&#30142;&#65292;&#27491;&#27668;&#26085;&#34928;&#65292;&#37034;&#27668;&#26085;&#30427;&#30691;&#12290;</p>
<p></p>
<p>93.&#20859;&#24615;&#20043;&#36947;&#65292;&#33707;&#20037;&#34892;&#20037;&#22352;&#65292;&#20037;&#21351;&#20037;&#21548;&#65292;&#33707;&#24378;&#39278;&#39135;&#65292;&#33707;&#22823;&#37257;&#39281;&#65292;&#33707;&#22823;&#24551;&#24833;&#65292;&#33707;&#22823;&#24754;&#24605;&#12290;</p>
<p></p>
<p>94.&#27492;&#25152;&#35859;&#33021;&#20013;&#21644;&#12290;&#33021;&#20013;&#21644;&#32773;&#24517;&#20037;&#23551;&#20063;&#12290;</p>
<p></p>
<p>95.&#27668;&#32773;&#65292;&#36523;&#20043;&#26681;&#20063;&#12290;&#40060;&#31163;&#27700;&#24517;&#27515;&#65292;&#20154;&#22833;&#36947;&#23682;&#23384;&#12290;&#26159;&#20197;&#20445;&#29983;&#32773;&#21153;&#20462;&#20110;&#27668;&#65292;&#21463;&#27668;&#32773;&#21153;&#20445;&#20110;&#31934;&#12290;&#31934;&#27668;&#20004;&#23384;&#65292;&#26159;&#21517;&#20445;&#30495;&#12290;&#65288;&#12298;&#24310;&#38517;&#21531;&#20462;&#20859;&#22823;&#30053;&#12299;&#65289;</p>
<p></p>
<p>96.&#20462;&#36523;&#20043;&#27861;&#65292;&#20445;&#36523;&#20043;&#36947;&#65292;&#22240;&#27668;&#20859;&#31934;&#65292;&#22240;&#31934;&#20859;&#31070;&#12290;&#31070;&#19981;&#31163;&#36523;&#20035;&#24120;&#20581;&#12290;&#65288;&#12298;&#22826;&#19978;&#32769;&#21531;&#35828;&#20869;&#20025;&#32463;&#12299;&#65289;</p>
<p></p>
<p>97.&#26080;&#21171;&#27741;&#24418;&#65292;&#26080;&#25671;&#27741;&#31934;&#65292;&#24402;&#24515;&#38745;&#40664;&#65292;&#21487;&#20197;&#38271;&#29983;&#12290;</p>
<p></p>
<p>98.&#22307;&#20154;&#20241;&#20241;&#28937;&#21017;&#24179;&#26131;&#30691;&#65292;&#24179;&#26131;&#21017;&#24684;&#30691;&#12290;&#24179;&#26131;&#24684; &#21017;&#24551;&#24739;&#19981;&#33021;&#20837;&#65292;&#37034;&#27668;&#19981;&#33021;&#34989;&#65292;&#25925;&#20854;&#24503;&#20840;&#32780;&#31070;&#19981;&#20111;&#12290;</p>
<p></p>
<p>99.&#25105;&#21629;&#22312;&#25105;&#65292;&#20445;&#31934;&#29233;&#27668;&#65292;&#23551;&#26080;&#26497;&#20063;&#12290;</p>
<p></p>
<p>100.&#22826;&#19978;&#20859;&#31070;&#65292;&#20854;&#27425;&#20859;&#24418;&#12290;&#31070;&#28165;&#24847;&#24179;&#65292;&#30334;&#33410;&#30342;&#23425;&#65292;&#20859;&#29983;&#20043;&#26412;&#20063;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/107.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/109.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
