<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>110.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20843;&#65289;</p>
<p></p>
<p>1.&#24847;&#24694;&#19981;&#38500;&#65292;&#20154;&#29983;&#22823;&#36133;&#65281;</p>
<p></p>
<p>2.&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65281;</p>
<p></p>
<p>3.&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#34255;&#20110;&#39592;&#33108;&#20043;&#20013;&#65292;&#20854;&#20805;&#22312;&#39592;&#39635;&#20859;&#39592;&#65292;&#20419;&#20854;&#29983;&#38271;&#21457;&#32946;&#12290;&#22240;&#27492;&#65292;&#32958;&#65293;&#31934;&#65293;&#39635;&#65293;&#39592;&#32452;&#25104;&#19968;&#20010;&#31995;&#32479;&#65292;&#26377;&#20854;&#20869;&#22312;&#32852;&#31995;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#39635;&#21270;&#29983;&#26377;&#28304;&#65292;&#39592;&#36136;&#24471;&#20859;&#65292;&#21017;&#21457;&#32946;&#26106;&#30427;&#65292;&#39592;&#36136;&#33268;&#23494;&#65292;&#22362;&#22266;&#26377;&#21147;&#12290;&#21453;&#20043;&#65292;&#22914;&#32958;&#31934;&#20111;&#34394;&#65292;&#39592;&#39635;&#21270;&#29983;&#26080;&#28304;&#65292;&#39592;&#39612;&#22833;&#20854;&#28363;&#20859;&#12290;</p>
<p></p>
<p>4.&#33394;&#65292;&#22810;&#31096;&#28040;&#31119;&#12290;</p>
<p></p>
<p>5.&#22825;&#20803;&#20043;&#23551;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;</p>
<p></p>
<p>6.&#32958;&#20013;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#28139;&#24565;&#19968;&#36215;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#20063;&#65292;&#31934;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#12290;&#20170;&#20043;&#20154;&#19981;&#20462;&#20154;&#36947;&#65292;&#36138;&#29233;&#33394;&#27442;&#65292;&#20854;&#21629;&#28040;&#20943;&#12290;</p>
<p></p>
<p>7.&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;</p>
<p></p>
<p>8.&#21980;&#33394;&#28145;&#32773;&#65292;&#20854;&#22825;&#26426;&#27973;&#12290;</p>
<p></p>
<p>9.&#20154;&#21487;&#23453;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;</p>
<p></p>
<p>10.&#27442;&#19981;&#21487;&#24378;&#65281;</p>
<p></p>
<p>11.&#29579;&#40857;&#28330;&#20808;&#29983;&#26352;&#65306;&#22307;&#23398;&#20043;&#35201;&#65292;&#20197;&#26080;&#27442;&#20026;&#20027;&#65292;&#20197;&#23521;&#27442;&#20026;&#21151;&#12290;</p>
<p></p>
<p>12.&#22827;&#22919;&#27491;&#20063;&#65292;&#28982;&#20134;&#36149;&#26377;&#33410;&#12290;</p>
<p></p>
<p>13.&#21531;&#23376;&#29978;&#29233;&#31934;&#27668;&#65292;&#32780;&#35880;&#28216;&#20110;&#25151;&#12290;</p>
<p></p>
<p>14.&#38451;&#24459;&#24050;&#38590;&#36867;&#65292;&#38452;&#35892;&#36824;&#39035;&#21463;&#12290;</p>
<p></p>
<p>15.&#27754;&#33311;&#27425;&#35828;&#65306;&#22312;&#20247;&#22810;&#30340;&#24694;&#19994;&#20043;&#20013;&#65292;&#21482;&#26377;&#33394;&#27442;&#20043;&#32618;&#26368;&#23481;&#26131;&#35302;&#29359;&#12290;&#36133;&#22351;&#36947;&#24503;&#12289;&#33258;&#21462;&#31096;&#27523;&#30340;&#34892;&#20026;&#65292;&#20063;&#33707;&#36807;&#20110;&#37034;&#28139;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#24403;&#26102;&#24120;&#23558;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#36825;&#21477;&#35805;&#21453;&#22797;&#35748;&#30495;&#24605;&#32771;&#12290;</p>
<p></p>
<p>16.&#21482;&#35201;&#37034;&#28139;&#30340;&#24565;&#22836;&#19968;&#29983;&#65292;&#20854;&#20182;&#30340;&#24694;&#24565;&#20840;&#37117;&#36215;&#26469;&#20102;&#12290;</p>
<p></p>
<p>17.&#24575;&#22914;&#28779;&#65292;&#19981;&#36943;&#21017;&#29134;&#21407;&#65307;&#27442;&#22914;&#27700;&#65292;&#19981;&#36943;&#21017;&#28372;&#22825;&#12290;</p>
<p></p>
<p>18.&#25105;&#21040;&#29616;&#22312;&#20381;&#28982;&#22312;&#22797;&#20064;&#21069;&#20960;&#24180;&#20570;&#30340;&#31508;&#35760;&#65292;&#25105;&#24456;&#27880;&#37325;&#22797;&#20064;&#31508;&#35760;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#25351;&#19981;&#23450;&#22797;&#20064;&#21040;&#21738;&#26465;&#31508;&#35760;&#23601;&#31361;&#28982;&#8220;&#28856;&#8221;&#20102;&#65292;&#19968;&#19979;&#23601;&#39039;&#24735;&#20102;&#65292;&#36825;&#26102;&#25165;&#30495;&#27491;&#21560;&#25910;&#21040;&#8220;&#39635;&#8221;&#65292;&#20043;&#21069;&#21560;&#25910;&#30340;&#37117;&#26159;&#30382;&#27611;&#65292;&#25026;&#24471;&#24456;&#27973;&#65292;&#29978;&#33267;&#26159;&#20551;&#25026;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#21560;&#25910;&#21040;&#39635;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#19981;&#26029;&#22797;&#20064;&#12289;&#24605;&#32771;&#21644;&#24635;&#32467;&#12290;</p>
<p></p>
<p>19.&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#25106;&#33394;&#21313;&#35268;&#30340;&#31934;&#21326;&#37325;&#28857;&#19968;&#26465;&#26465;&#21435;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#24517;&#39035;&#31435;&#36275;&#20110;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#12290;</p>
<p></p>
<p>20.&#19981;&#31649;&#25106;&#33394;&#30340;&#36807;&#31243;&#26159;&#22810;&#20040;&#22256;&#38590;&#21644;&#22350;&#22391;&#65292;&#21482;&#35201;&#25105;&#20204;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#19968;&#27493;&#19968;&#27493;&#22362;&#23454;&#22320;&#21521;&#21069;&#36208;&#65292;&#37327;&#21464;&#32456;&#31350;&#20250;&#24341;&#36215;&#36136;&#21464;&#65292;&#32988;&#21033;&#32456;&#23558;&#20250;&#23646;&#20110;&#25105;&#20204;&#12290;</p>
<p></p>
<p>21.&#38543;&#30528;&#26102;&#38388;&#30340;&#31215;&#32047;&#65292;&#27491;&#27668;&#30340;&#22686;&#21152;&#65292;&#36825;&#31215;&#32047;&#30340;&#27491;&#27668;&#20250;&#24418;&#25104;&#38450;&#25252;&#32617;&#65292;&#38450;&#25252;&#33258;&#36523;&#65292;&#23450;&#21147;&#20250;&#22686;&#24378;&#65292;&#36825;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;</p>
<p></p>
<p>22.&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#20998;&#21035;&#20854;&#23454;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#26234;&#24935;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#36880;&#27493;&#24735;&#21040;&#30340;&#65292;&#30475;&#21040;&#20219;&#20309;&#35825;&#24785;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#25191;&#33879;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#19981;&#20998;&#21035;&#65292;&#19981;&#25191;&#33879;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p>23.&#19968;&#20301;&#25106;&#21451;&#26366;&#35828;&#65306;&#8220;&#35760;&#24471;&#22312;&#37034;&#28139;&#21518;&#65292;&#25105;&#24320;&#22987;&#24863;&#21040;&#33258;&#24049;&#21464;&#24471;&#26356;&#33258;&#31169;&#20102;&#65292;&#20854;&#23454;&#25163;&#28139;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33258;&#31169;&#65292;&#23601;&#26159;&#20026;&#20102;&#33258;&#24049;&#29245;&#65292;&#28385;&#36275;&#33258;&#24049;&#33258;&#31169;&#30340;&#36138;&#24515;&#12290;&#8221;&#20182;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#36827;&#20837;&#38750;&#24120;&#33258;&#31169;&#29421;&#38552;&#30340;&#29366;&#24577;&#65292;&#30127;&#29378;&#30475;&#29255;&#30127;&#29378;&#25784;&#65292;&#23601;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#33258;&#31169;&#30340;&#36138;&#24515;&#65292;&#36127;&#33021;&#37327;&#20250;&#21464;&#24471;&#38750;&#24120;&#37325;&#65292;&#25972;&#20010;&#20154;&#23601;&#20687;&#19968;&#20010;&#8220;&#38665;&#27668;&#32592;&#8221;&#65292;&#25955;&#21457;&#30528;&#35753;&#20154;&#19981;&#33298;&#26381;&#30340;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>24.&#25106;&#33394;&#21796;&#37266;&#20102;&#28145;&#22475;&#22312;&#25105;&#20204;&#24515;&#20013;&#37027;&#20123;&#32654;&#22909;&#21644;&#31215;&#26497;&#30340;&#21147;&#37327;&#65292;&#35753;&#25105;&#20204;&#37325;&#26032;&#30475;&#21040;&#20102;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#24076;&#26395;&#12290;</p>
<p></p>
<p>25.&#22810;&#23569;&#27425;&#65292;&#22312;&#23556;&#25481;&#37027;&#27873;&#28082;&#20307;&#21518;&#23601;&#24863;&#35273;&#20154;&#29983;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#20223;&#20315;&#25972;&#20010;&#19990;&#30028;&#37117;&#21464;&#24471;&#28784;&#26263;&#20102;&#65292;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#12289;&#22833;&#33853;&#24863;&#21644;&#25387;&#36133;&#24863;&#65292;&#36824;&#26377;&#28145;&#20837;&#39592;&#39635;&#30340;&#26080;&#21147;&#24863;&#12290;</p>
<p></p>
<p>26.&#26377;&#26102;&#25784;&#21040;&#23556;&#19981;&#20986;&#65292;&#36824;&#19981;&#27515;&#24515;&#65292;&#36824;&#25745;&#30528;&#20004;&#26465;&#25671;&#25671;&#26179;&#26179;&#30340;&#21452;&#33151;&#22312;&#20570;&#26368;&#21518;&#30340;&#20914;&#21050;&#65292;&#30495;&#21487;&#35859;&#20007;&#24515;&#30149;&#29378;&#65292;&#37027;&#31181;&#29366;&#24577;&#23436;&#20840;&#26159;&#30149;&#24577;&#30340;&#12290;</p>
<p></p>
<p>27.&#37027;&#20123;&#27785;&#36855;&#37034;&#28139;&#30340;&#20154;&#35813;&#37266;&#37266;&#20102;&#65292;&#19981;&#35201;&#20146;&#25163;&#27585;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#35753;&#25106;&#33394;&#24320;&#21551;&#20154;&#29983;&#26368;&#20255;&#22823;&#30340;&#31687;&#31456;&#65281;</p>
<p></p>
<p>28.&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;</p>
<p></p>
<p>29.&#19981;&#23569;&#25106;&#21451;&#21972;&#24680;&#24515;&#37325;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#32570;&#28857;&#65292;&#19968;&#23450;&#35201;&#25913;&#27491;&#36807;&#26469;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#23389;&#39034;&#24515;&#12289;&#24904;&#24754;&#24515;&#65292;&#19981;&#35201;&#24616;&#22825;&#23588;&#20154;&#65292;&#35201;&#20174;&#33258;&#36523;&#25214;&#21407;&#22240;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>30.&#12298;&#26131;&#32463;&#12299;&#21578;&#35785;&#25105;&#20204;&#35201;&#28508;&#40857;&#21247;&#29992;&#65292;&#23380;&#23376;&#35828;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#22312;&#23130;&#21069;&#36825;&#20010;&#38454;&#27573;&#35201;&#23398;&#20250;&#20445;&#20303;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#29992;&#20110;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#20859;&#31934;&#33988;&#38160;&#65292;&#25165;&#33021;&#26377;&#19968;&#30058;&#22823;&#20316;&#20026;&#65292;&#21453;&#20043;&#65292;&#25226;&#36523;&#20307;&#25487;&#31354;&#20102;&#65292;&#33041;&#21147;&#12289;&#31934;&#21147;&#37117;&#20250;&#24456;&#24046;&#65292;&#36825;&#26679;&#20309;&#35848;&#22859;&#26007;&#65311;</p>
<p></p>
<p>31.&#27844;&#31934;&#21069;&#30495;&#30340;&#26159;&#38596;&#36211;&#36211;&#27668;&#26114;&#26114;&#65292;&#27963;&#21147;&#22235;&#23556;&#65292;&#30524;&#31070;&#26377;&#21147;&#65292;&#20805;&#28385;&#26007;&#24535;&#65292;&#19968;&#27844;&#31934;&#65292;&#20154;&#23601;&#33806;&#25481;&#20102;&#65292;&#21452;&#30524;&#26080;&#31070;&#12289;&#21574;&#28382;&#12289;&#31354;&#27934;&#65292;&#29978;&#33267;&#37117;&#25042;&#24471;&#36716;&#21160;&#30524;&#29699;&#12290;</p>
<p></p>
<p>32.&#25331;&#29579;&#38463;&#37324;&#23601;&#26377;&#36187;&#21069;&#31105;&#27442;&#30340;&#20064;&#24815;&#65292;&#31105;&#27442;&#35753;&#20182;&#22312;&#36523;&#20307;&#23545;&#25239;&#20013;&#19981;&#30130;&#36719;&#65292;&#30524;&#31070;&#29312;&#21033;&#65292;&#35757;&#32451;&#29366;&#24577;&#22855;&#20339;&#12290;</p>
<p></p>
<p>33.1990&#24180;&#65292;&#27888;&#26862;&#22312;&#26085;&#26412;&#19996;&#20140;&#36973;&#21040;&#36947;&#26684;&#25289;&#26031;KO&#65292;&#38543;&#21518;&#27888;&#26862;&#33258;&#36848;&#21069;&#19968;&#26202;&#25918;&#32437;&#20102;&#65292;&#32437;&#27442;&#35753;&#20182;&#33050;&#37117;&#36719;&#20102;&#12290;&#27888;&#26862;&#22768;&#31216;&#8220;&#25105;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#23601;&#26159;&#36133;&#22312;&#20102;&#22899;&#20154;&#36523;&#19978;&#8221;&#65292;&#19968;&#20195;&#25331;&#29579;&#20498;&#22312;&#20102;&#8220;&#31881;&#25331;&#8221;&#20043;&#19979;&#65292;&#23454;&#22312;&#20196;&#20154;&#21775;&#22040;&#12290;&#30495;&#30007;&#20154;&#21644;&#36719;&#33050;&#34809;&#20854;&#23454;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#32437;&#27442;&#30340;&#29305;&#28857;&#23601;&#26159;&#20154;&#20250;&#36719;&#25481;&#65292;&#27963;&#21147;&#12289;&#33041;&#21147;&#12289;&#20307;&#33021;&#37117;&#20250;&#19979;&#38477;&#65292;&#36719;&#33050;&#34809;&#30340;&#21629;&#36816;&#23601;&#26159;&#24808;&#36973;KO&#65281;</p>
<p></p>
<p>34.&#25106;&#32773;&#33258;&#24102;&#24378;&#22823;&#30340;&#27668;&#22330;&#65292;&#30524;&#31070;&#29312;&#21033;&#12289;&#26377;&#31070;&#12289;&#26377;&#21147;&#65292;&#31934;&#27668;&#31070;&#29190;&#26842;&#65292;&#22312;&#30495;&#27491;&#30340;&#25106;&#32773;&#30524;&#20013;&#65292;&#26377;&#30528;&#38596;&#29422;&#33324;&#30340;&#23041;&#20005;&#65281;</p>
<p></p>
<p>35.&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#22686;&#38271;&#65292;&#20854;&#23454;&#20320;&#23601;&#26469;&#21040;&#20102;&#19968;&#20010;&#8220;&#39640;&#20301;&#8221;&#65292;&#36825;&#26102;&#19968;&#23450;&#19981;&#21487;&#20986;&#29616;&#39556;&#20658;&#33258;&#28385;&#30340;&#24565;&#22836;&#65292;&#35201;&#22987;&#32456;&#35878;&#34394;&#20302;&#35843;&#65292;&#25106;&#39556;&#25106;&#36481;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#21040;&#20102;&#39640;&#20301;&#20877;&#36300;&#19979;&#26469;&#65292;&#24448;&#24448;&#20250;&#36300;&#24471;&#24456;&#24808;&#65292;&#25684;&#24471;&#24456;&#37325;&#65292;&#22914;&#20309;&#33021;&#31283;&#22266;&#22312;&#39640;&#20301;&#65292;&#37027;&#23601;&#24517;&#39035;&#35753;&#33258;&#24049;&#30340;&#24503;&#34892;&#36319;&#19978;&#65292;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#20301;&#23376;&#23601;&#31283;&#22266;&#20102;&#65292;&#24503;&#34892;&#19981;&#20811;&#65292;&#30495;&#30340;&#26159;&#21361;&#26426;&#22235;&#20239;&#65292;&#31096;&#26469;&#38590;&#26009;&#12290;</p>
<p></p>
<p>36.&#21531;&#23376;&#32456;&#26085;&#20094;&#20094;&#65292;&#22805;&#24789;&#33509;&#65292;&#21385;&#26080;&#21646;&#12290;</p>
<p></p>
<p>37.&#21531;&#23376;&#20462;&#24503;&#65292;&#26085;&#26085;&#31934;&#36827;&#65292;&#26080;&#19968;&#24687;&#20043;&#38388;&#26029;&#65292;&#22812;&#22812;&#35686;&#24789;&#65292;&#29369;&#21361;&#38505;&#20043;&#22312;&#20391;&#65292;&#22914;&#27492;&#21017;&#27809;&#26377;&#28798;&#27523;&#12290;</p>
<p></p>
<p>38.&#21476;&#20154;&#24378;&#35843;&#24910;&#29420;&#65292;&#24378;&#35843;&#35686;&#24789;&#65292;&#20026;&#20160;&#20040;&#35201;&#22914;&#27492;&#24378;&#35843;&#35686;&#24789;&#65311;&#22240;&#20026;&#26377;&#24515;&#39764;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#20570;&#20986;&#31165;&#20861;&#26080;&#32827;&#20043;&#20030;&#12290;</p>
<p></p>
<p>39.&#19981;&#35762;&#20462;&#24515;&#65292;&#21482;&#35762;&#34892;&#21892;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#12290;&#21476;&#20154;&#24378;&#35843;&#8220;&#26029;&#24694;&#20462;&#21892;&#8221;&#65292;&#26159;&#21452;&#31649;&#40784;&#19979;&#30340;&#65292;&#19981;&#26159;&#20559;&#20110;&#19968;&#26041;&#30340;&#65292;&#26029;&#24694;&#30340;&#26368;&#20851;&#38190;&#23601;&#26159;&#26029;&#8220;&#24847;&#24694;&#8221;&#65292;&#20063;&#23601;&#26159;&#26029;&#37034;&#24565;&#65292;&#36825;&#25165;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;</p>
<p></p>
<p>40.&#12298;&#26131;&#32463;&#12299;&#24378;&#35843;&#35686;&#24789;&#26159;&#23545;&#30340;&#65292;&#22914;&#26524;&#19981;&#23545;&#37034;&#24565;&#35686;&#24789;&#65292;&#23601;&#21487;&#33021;&#34987;&#37034;&#24565;&#39537;&#20351;&#65292;&#20570;&#20986;&#21508;&#31181;&#33618;&#21776;&#38169;&#35823;&#30340;&#20107;&#24773;&#65292;&#26377;&#30340;&#20154;&#34987;&#37034;&#24565;&#38468;&#20307;&#21518;&#65292;&#23601;&#24819;&#30528;&#21435;&#23254;&#23100;&#65292;&#20080;&#21508;&#31181;&#24615;&#20855;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#26368;&#33293;&#24471;&#33457;&#38065;&#65292;&#29978;&#33267;&#32943;&#20511;&#38065;&#21435;&#20080;&#65292;&#23436;&#20840;&#34987;&#27442;&#26395;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#20004;&#26465;&#33151;&#20063;&#19981;&#21548;&#20351;&#21796;&#65292;&#24448;&#37027;&#31181;&#22330;&#25152;&#36305;&#12290;</p>
<p></p>
<p>41.&#30495;&#30340;&#35201;&#35686;&#24789;&#65292;&#26102;&#21051;&#35686;&#24789;&#65292;&#20294;&#19981;&#35201;&#36807;&#24230;&#32039;&#24352;&#65292;&#35201;&#20445;&#25345;&#33258;&#28982;&#32780;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#35686;&#24789;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#21487;&#33021;&#21464;&#25104;&#21478;&#19968;&#20010;&#33258;&#24049;&#65292;&#37027;&#20010;&#33258;&#24049;&#23601;&#26159;&#30127;&#29378;&#32437;&#27442;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>42.&#20462;&#21892;&#30340;&#20154;&#23478;&#65292;&#24517;&#28982;&#26377;&#22810;&#30340;&#21513;&#24198;&#65292;&#20316;&#24694;&#30340;&#20154;&#23478;&#65292;&#24517;&#22810;&#31096;&#27523;&#12290;&#25152;&#38416;&#36848;&#30340;&#26159;&#19968;&#31181;&#20107;&#29289;&#30001;&#24490;&#24207;&#28176;&#36827;&#12289;&#24930;&#24930;&#31215;&#32047;&#65292;&#26368;&#32456;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#30340;&#29616;&#35937;&#12290;&#8220;&#21892;&#19981;&#31215;&#65292;&#19981;&#36275;&#20197;&#25104;&#21517;&#65307;&#24694;&#19981;&#31215;&#65292;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#8221;</p>
<p></p>
<p>43.&#21476;&#20154;&#24456;&#26377;&#31215;&#21892;&#24847;&#35782;&#65292;&#8220;&#21531;&#23376;&#20197;&#36943;&#24694;&#25196;&#21892;&#65292;&#39034;&#22825;&#20241;&#21629;&#8221;&#65292;&#21531;&#23376;&#24212;&#35813;&#36943;&#21046;&#37034;&#24694;&#65292;&#23459;&#25196;&#21892;&#34892;&#65292;&#20197;&#39034;&#20174;&#22825;&#21629;&#65288;&#33258;&#28982;&#35268;&#24459;&#65289;&#12290;</p>
<p></p>
<p>44.&#25105;&#20204;&#24517;&#39035;&#25106;&#25481;&#24694;&#20064;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20570;&#19968;&#20010;&#27491;&#27668;&#20955;&#28982;&#20043;&#20154;&#65292;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>45.&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#31215;&#21892;&#24847;&#35782;&#65292;&#27880;&#37325;&#31215;&#32047;&#28857;&#28404;&#30340;&#23567;&#21892;&#65292;&#28857;&#28404;&#30340;&#23567;&#21892;&#21487;&#20197;&#20687;&#38632;&#27700;&#19968;&#26679;&#27719;&#32858;&#25104;&#28330;&#27969;&#65292;&#26356;&#22810;&#30340;&#28330;&#27969;&#23601;&#21487;&#20197;&#27719;&#32858;&#25104;&#22823;&#27743;&#12289;&#22823;&#28023;&#65292;&#22362;&#25345;&#23567;&#21892;&#26368;&#32456;&#21487;&#20197;&#27719;&#32858;&#25104;&#20102;&#19981;&#36215;&#30340;&#22823;&#21892;&#12290;</p>
<p></p>
<p>46.&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#32553;&#22312;&#35282;&#33853;&#37324;&#29609;&#24324;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#65292;&#36825;&#26159;&#22810;&#20040;&#32942;&#33039;&#12289;&#29477;&#29712;&#21644;&#19981;&#22570;&#30340;&#30011;&#38754;&#65292;&#23454;&#22312;&#24871;&#23545;&#31062;&#20808;&#65292;&#24871;&#23545;&#21015;&#31062;&#21015;&#23447;&#65292;&#24871;&#23545;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#25226;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#37117;&#25381;&#38669;&#22312;&#37034;&#28139;&#19978;&#65292;&#36825;&#26679;&#31967;&#36427;&#33258;&#24049;&#23454;&#22312;&#22826;&#19981;&#24212;&#35813;&#20102;&#12290;</p>
<p></p>
<p>47.&#21171;&#32780;&#19981;&#20240;&#65292;&#26377;&#21151;&#32780;&#19981;&#24503;&#65292;&#21402;&#20043;&#33267;&#20063;&#12290;&#65288;&#26377;&#21151;&#21171;&#32780;&#19981;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#20102;&#21151;&#32780;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#36825;&#31181;&#34920;&#29616;&#25958;&#21402;&#20043;&#26497;&#12290;&#65289;</p>
<p></p>
<p>48.&#19978;&#24503;&#20043;&#22763;&#65292;&#19981;&#20197;&#20026;&#26377;&#24503;&#65292;&#19981;&#26174;&#20854;&#24503;&#65292;&#19981;&#24432;&#24049;&#24503;&#12290;</p>
<p></p>
<p>49.&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#35762;&#65306;&#8220;&#19978;&#24503;&#33509;&#35895;&#8221;&#65292;&#8220;&#35895;&#8221;&#32773;&#65292;&#8220;&#34394;&#8221;&#20063;&#12290;&#24418;&#23481;&#20154;&#21313;&#20998;&#35878;&#34394;&#65292;&#25152;&#35859;&#8220;&#34394;&#24576;&#33509;&#35895;&#8221;&#12290;</p>
<p></p>
<p>50.&#26377;&#30340;&#20154;&#21916;&#27426;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#19968;&#28857;&#21151;&#24503;&#23601;&#32463;&#24120;&#25346;&#22312;&#22068;&#19978;&#65292;&#36898;&#20154;&#20415;&#35828;&#65292;&#36825;&#23601;&#26159;&#26234;&#24935;&#27973;&#34180;&#24503;&#34892;&#19981;&#22815;&#30340;&#34920;&#29616;&#65292;&#30495;&#27491;&#26377;&#21151;&#26377;&#24503;&#26377;&#26234;&#24935;&#30340;&#20154;&#37117;&#26159;&#27785;&#40664;&#19981;&#35328;&#30340;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#20540;&#24471;&#25105;&#20204;&#25964;&#20329;&#21644;&#23398;&#20064;&#12290;</p>
<p></p>
<p>51.&#34429;&#28982;&#26377;&#26497;&#22823;&#30340;&#21151;&#21171;&#65292;&#20294;&#36824;&#26159;&#29976;&#23621;&#21035;&#20154;&#20043;&#19979;&#65292;&#29978;&#33267;&#35753;&#21151;&#20110;&#20154;&#65292;&#35753;&#21151;&#20110;&#20247;&#65292;&#25026;&#24471;&#35878;&#36864;&#65292;&#19981;&#20250;&#20658;&#24930;&#12290;</p>
<p></p>
<p>52.&#26377;&#21151;&#21171;&#19981;&#22840;&#32768;&#65292;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#38750;&#24120;&#20302;&#35843;&#21644;&#35878;&#34394;&#65292;&#36825;&#31181;&#20154;&#30340;&#36947;&#24503;&#27700;&#24179;&#21644;&#28085;&#20859;&#30495;&#30340;&#24456;&#39640;&#65292;&#21402;&#20043;&#33267;&#20063;&#65292;&#25958;&#21402;&#12289;&#24544;&#21402;&#65292;&#21402;&#36947;&#65281;</p>
<p></p>
<p>53.&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#25165;&#33021;&#26356;&#31283;&#23450;&#65292;&#33258;&#36523;&#30340;&#22659;&#30028;&#25165;&#33021;&#23454;&#29616;&#19981;&#26029;&#31361;&#30772;&#12290;</p>
<p></p>
<p>54.&#26377;&#20123;&#25106;&#21451;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#27809;&#26377;&#36319;&#19978;&#65292;&#20869;&#24515;&#36824;&#26377;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#20250;&#23548;&#33268;&#20869;&#24515;&#19981;&#31283;&#23450;&#12289;&#19981;&#31077;&#21644;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>55.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#35753;&#25105;&#20204;&#20102;&#35299;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#21487;&#20197;&#23398;&#20064;&#22307;&#36132;&#30340;&#22025;&#35328;&#25087;&#34892;&#65292;&#25928;&#20223;&#22307;&#36132;&#65292;&#24490;&#22825;&#22320;&#20043;&#24503;&#65292;&#20859;&#28009;&#28982;&#20043;&#27668;&#65292;&#24917;&#27491;&#22763;&#20043;&#39118;&#65292;&#23578;&#21531;&#23376;&#22823;&#20041;&#65292;&#33016;&#24576;&#19975;&#23431;&#65292;&#25106;&#38215;&#20094;&#22372;&#65281;</p>
<p></p>
<p>56.&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#20063;&#12290;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;</p>
<p></p>
<p>57.&#8220;&#35878;&#32773;&#65292;&#24503;&#20043;&#26564;&#20063;&#12290;&#8221;&#22240;&#20026;&#35878;&#34394;&#25165;&#33021;&#25191;&#24503;&#65292;&#39556;&#20658;&#21017;&#24517;&#22833;&#24503;&#12290;</p>
<p></p>
<p>58.&#35878;&#21350;&#25945;&#23548;&#20154;&#35878;&#34394;&#65292;&#21807;&#26377;&#35878;&#34394;&#25165;&#33021;&#21463;&#21040;&#23562;&#23815;&#65292;&#32780;&#20809;&#26126;&#20854;&#24503;&#65292;&#20154;&#30340;&#24503;&#34892;&#36234;&#39640;&#65292;&#25106;&#24471;&#20063;&#20250;&#36234;&#22909;&#12290;</p>
<p></p>
<p>59.&#22320;&#20301;&#39640;&#36149;&#30340;&#20154;&#65292;&#22914;&#33021;&#20855;&#22791;&#35878;&#35753;&#20043;&#24503;&#65292;&#20182;&#30340;&#36947;&#24503;&#20250;&#26356;&#26174;&#20809;&#36745;&#65307;&#22320;&#20301;&#21329;&#19979;&#20043;&#20154;&#65292;&#22914;&#33021;&#20855;&#22791;&#35878;&#35753;&#20043;&#24503;&#65292;&#20854;&#34892;&#20026;&#24517;&#19981;&#20250;&#36926;&#36234;&#31036;&#21046;&#27861;&#24230;&#65292;&#20855;&#26377;&#35878;&#24503;&#30340;&#21531;&#23376;&#19968;&#23450;&#20250;&#26377;&#22909;&#30340;&#32467;&#23616;&#12290;</p>
<p></p>
<p>60.&#19968;&#20010;&#32570;&#20047;&#35878;&#24503;&#33258;&#21629;&#19981;&#20961;&#36807;&#20110;&#29378;&#22916;&#20043;&#20154;&#65292;&#26159;&#24456;&#38590;&#19982;&#20154;&#21644;&#35856;&#30456;&#22788;&#30340;&#65292;&#20063;&#24456;&#38590;&#22312;&#20107;&#19994;&#19978;&#26377;&#25152;&#25104;&#23601;&#12290;</p>
<p></p>
<p>61.&#24403;&#19968;&#20010;&#25104;&#21151;&#32773;&#20445;&#25345;&#24179;&#21644;&#35878;&#34394;&#65292;&#23601;&#20250;&#26377;&#25345;&#32493;&#25104;&#21151;&#30340;&#29366;&#24577;&#65292;&#29978;&#33267;&#20250;&#33719;&#24471;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;</p>
<p></p>
<p>62.&#23545;&#20110;&#25106;&#33394;&#32780;&#35328;&#65292;&#39318;&#37325;&#35878;&#24503;&#65292;&#33021;&#22815;&#35878;&#21329;&#33258;&#23432;&#65292;&#20197;&#35878;&#21329;&#30340;&#23039;&#24577;&#23433;&#20303;&#20302;&#22788;&#65292;&#22823;&#21513;&#12290;</p>
<p></p>
<p>63.&#24503;&#25165;&#23398;&#35782;&#37327;&#65292;&#24503;&#26159;&#25490;&#22312;&#31532;&#19968;&#20301;&#30340;&#65292;&#35201;&#20197;&#24503;&#24481;&#25165;&#65292;&#24503;&#25165;&#20860;&#22791;&#65292;&#24503;&#32773;&#65292;&#25165;&#20043;&#20027;&#65307;&#25165;&#32773;&#65292;&#24503;&#20043;&#22900;&#12290;</p>
<p></p>
<p>64.&#19968;&#20010;&#20154;&#30340;&#24503;&#37327;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#24503;&#37327;&#25351;&#30340;&#26159;&#36947;&#24503;&#28085;&#20859;&#21644;&#27668;&#37327;&#12290;</p>
<p></p>
<p>65.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24503;&#38543;&#37327;&#36827;&#65292;&#37327;&#30001;&#35782;&#38271;&#12290;&#25925;&#27442;&#21402;&#20854;&#24503;&#65292;&#19981;&#21487;&#19981;&#24344;&#20854;&#37327;&#65307;&#27442;&#24344;&#20854;&#37327;&#65292;&#19981;&#21487;&#19981;&#22823;&#20854;&#35782;&#12290;&#8221;&#65288;&#35793;&#25991;&#65306;&#20154;&#30340;&#36947;&#24503;&#26159;&#38543;&#30528;&#27668;&#37327;&#32780;&#22686;&#38271;&#30340;&#65292;&#20154;&#30340;&#27668;&#37327;&#21448;&#26159;&#38543;&#30528;&#20154;&#30340;&#35265;&#35782;&#32780;&#22686;&#21152;&#30340;&#12290;&#25152;&#20197;&#35201;&#24819;&#20351;&#33258;&#24049;&#30340;&#36947;&#24503;&#26356;&#21152;&#23436;&#32654;&#65292;&#19981;&#33021;&#22815;&#19981;&#20351;&#33258;&#24049;&#30340;&#27668;&#37327;&#26356;&#23485;&#23439;&#65307;&#35201;&#20351;&#33258;&#24049;&#30340;&#27668;&#37327;&#26356;&#23485;&#23439;&#65292;&#19981;&#33021;&#19981;&#22686;&#21152;&#33258;&#24049;&#30340;&#35265;&#35782;&#12290;&#65289;</p>
<p></p>
<p>66.&#30473;&#23431;&#38388;&#26377;&#19968;&#32929;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#22914;&#38050;&#20284;&#38081;&#65292;&#22362;&#19981;&#21487;&#25703;&#12290;&#27985;&#36523;&#19978;&#19979;&#25955;&#21457;&#20986;&#30340;&#27491;&#33021;&#37327;&#27668;&#24687;&#24322;&#24120;&#24378;&#22823;&#65292;&#36825;&#26159;&#19968;&#31181;&#30910;&#21387;&#24515;&#39764;&#25104;&#40785;&#31881;&#30340;&#24378;&#24717;&#27668;&#22330;&#65292;&#37027;&#38596;&#27985;&#28558;&#28227;&#30340;&#38647;&#38662;&#33021;&#37327;&#20687;&#19968;&#29255;&#29255;&#27874;&#32441;&#28063;&#28458;&#33633;&#28478;&#24320;&#26469;&#65292;&#30333;&#20809;&#19975;&#19976;&#65292;&#29824;&#29864;&#22914;&#38075;&#65292;&#38378;&#32768;&#30528;&#32431;&#20928;&#30340;&#20809;&#33426;&#12290;</p>
<p></p>
<p>67.&#25106;&#33394;&#21487;&#20197;&#20877;&#27425;&#28857;&#20142;&#30524;&#30555;&#65292;&#28857;&#20142;&#37027;&#19968;&#21452;&#21452;&#36855;&#22833;&#22312;&#33394;&#24773;&#19982;&#37034;&#28139;&#20013;&#30340;&#28784;&#26263;&#30340;&#30524;&#30555;&#65292;&#25972;&#20010;&#20154;&#20063;&#20250;&#21464;&#24471;&#20809;&#26126;&#36215;&#26469;&#65292;&#32431;&#30495;&#30340;&#31505;&#23481;&#20250;&#20877;&#27425;&#28014;&#29616;&#22312;&#33080;&#19978;&#65292;&#21487;&#20197;&#25214;&#22238;&#37027;&#20221;&#22833;&#21435;&#24456;&#20037;&#30340;&#32431;&#30495;&#65292;&#26377;&#20102;&#36825;&#31181;&#32431;&#30495;&#65292;&#25165;&#25317;&#26377;&#30495;&#27491;&#30340;&#24184;&#31119;&#21644;&#24555;&#20048;&#12290;</p>
<p></p>
<p>68.&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#20854;&#23454;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#26159;&#30450;&#30446;&#36861;&#36880;&#27442;&#26395;&#35753;&#25105;&#20204;&#21464;&#24471;&#19981;&#24555;&#20048;&#65292;&#21464;&#24471;&#27785;&#37325;&#65292;&#21464;&#24471;&#25233;&#37057;&#65292;&#21464;&#24471;&#31354;&#34394;&#21644;&#32477;&#26395;&#12290;</p>
<p></p>
<p>69.&#25106;&#33394;&#21518;&#37027;&#31181;&#29305;&#21035;&#32431;&#31929;&#12289;&#29305;&#21035;&#24320;&#24515;&#12289;&#29305;&#21035;&#36731;&#30408;&#30340;&#24863;&#35273;&#20250;&#20877;&#27425;&#22238;&#26469;&#65292;&#36208;&#36335;&#37117;&#24102;&#39118;&#65292;&#30495;&#30340;&#23601;&#20687;&#37325;&#29983;&#20102;&#19968;&#33324;&#65292;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#37117;&#26377;&#19968;&#31181;&#29305;&#21035;&#32654;&#22909;&#29305;&#21035;&#21916;&#24742;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>70.&#26377;&#30340;&#25784;&#32773;&#30475;&#20799;&#26102;&#30340;&#29031;&#29255;&#20250;&#40664;&#40664;&#27969;&#27882;&#65292;&#22240;&#20026;&#20799;&#26102;&#26159;&#37027;&#20040;&#32431;&#30495;&#65292;&#37027;&#20040;&#24555;&#20048;&#65292;&#32780;&#25784;&#21518;&#26159;&#37027;&#20040;&#40844;&#40842;&#65292;&#37027;&#20040;&#24694;&#24515;&#65292;&#37027;&#20040;&#24822;&#24656;&#65292;&#37027;&#20040;&#19981;&#24320;&#24515;&#65292;&#30151;&#29366;&#29190;&#21457;&#36824;&#35201;&#24525;&#21463;&#30151;&#29366;&#24102;&#26469;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>71.&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20010;&#24086;&#23376;&#65306;&#8220;&#27004;&#19979;&#30340;&#19968;&#20010;&#21416;&#24072;&#27515;&#20102;&#65292;&#19977;&#21313;&#20116;&#23681;&#65292;&#26089;&#19978;&#35828;&#26159;&#24515;&#32908;&#26775;&#22622;&#65292;&#29616;&#22312;&#21457;&#29616;&#20182;&#30340;&#34915;&#26381;&#21644;&#24202;&#38138;&#19979;&#38754;&#37117;&#26159;&#22766;&#38451;&#33647;&#65292;&#37202;&#24215;&#21482;&#32943;&#20986;&#20161;&#36947;&#30340;&#20007;&#33900;&#36153;&#12290;&#8221;&#32437;&#27442;&#30340;&#21518;&#26524;&#24456;&#21487;&#24597;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#25226;&#36523;&#20307;&#25487;&#31354;&#65292;&#24324;&#19981;&#22909;&#30495;&#30340;&#20250;&#25346;&#25481;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35686;&#37266;&#65292;&#35201;&#26377;&#21361;&#26426;&#24863;&#12290;</p>
<p></p>
<p>72.&#12298;&#20803;&#27668;&#35770;&#12299;&#26352;&#65306;&#8220;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;&#65292;&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;&#65292;&#20134;&#33258;&#27609;&#20043;&#29978;&#30691;&#12290;&#8221;</p>
<p></p>
<p>73.&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20445;&#31934;&#20043;&#36947;&#65292;&#33021;&#37327;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#65292;&#25026;&#24471;&#25106;&#33394;&#65292;&#25026;&#24471;&#31215;&#32047;&#33021;&#37327;&#65292;&#36523;&#20307;&#24456;&#22810;&#30151;&#29366;&#37117;&#20250;&#20943;&#36731;&#25110;&#28040;&#22833;&#30340;&#65292;&#36825;&#26159;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#20063;&#26159;&#24456;&#22810;&#24050;&#32463;&#24674;&#22797;&#25106;&#21451;&#30340;&#20999;&#36523;&#20307;&#20250;&#12290;</p>
<p></p>
<p>74.&#26377;&#30149;&#26159;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#25026;&#24471;&#25106;&#33394;&#65292;&#27880;&#37325;&#20859;&#29983;&#24674;&#22797;&#65292;&#36523;&#20307;&#23601;&#33021;&#36880;&#27493;&#24674;&#22797;&#20581;&#24247;&#12290;</p>
<p></p>
<p>75.&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#21542;&#21017;&#36831;&#26089;&#20250;&#34987;&#25630;&#36827;&#21307;&#38498;&#65292;&#21040;&#26102;&#23601;&#30171;&#33510;&#26080;&#37327;&#20102;&#65292;&#20026;&#20102;&#37027;&#20960;&#31186;&#30701;&#26242;&#30340;&#24555;&#24863;&#32780;&#27585;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#21644;&#20154;&#29983;&#65292;&#23454;&#22312;&#22826;&#19981;&#20540;&#24471;&#20102;&#65292;&#30495;&#30340;&#35201;&#24748;&#23830;&#21202;&#39532;&#65292;&#36214;&#32039;&#22238;&#22836;&#12290;</p>
<p></p>
<p>76.&#22269;&#22806;&#19968;&#20301;&#25784;&#32773;&#35828;&#65306;&#8220;&#25105;&#24320;&#22987;&#21464;&#24471;&#23396;&#20731;&#65292;&#22312;&#27442;&#26395;&#20013;&#33510;&#33510;&#25379;&#25166;&#65292;&#23545;&#33394;&#24773;&#19978;&#30270;&#65292;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#26126;&#30693;&#33394;&#24773;&#20260;&#23475;&#25105;&#30340;&#36523;&#24515;&#65292;&#21364;&#21448;&#38590;&#20197;&#25511;&#21046;&#22320;&#21435;&#37034;&#28139;&#12290;&#8221;</p>
<p></p>
<p>77.&#37027;&#31181;&#29366;&#24577;&#26159;&#22833;&#25511;&#30340;&#65292;&#19981;&#33258;&#30001;&#30340;&#65292;&#19981;&#24555;&#20048;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#25552;&#32447;&#26408;&#20598;&#19968;&#26679;&#34987;&#25805;&#25511;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#27785;&#37325;&#65292;&#37057;&#37057;&#23521;&#27426;&#65292;&#27599;&#27425;&#25918;&#32437;&#36807;&#21518;&#20250;&#21464;&#24471;&#31354;&#34394;&#12289;&#27822;&#20007;&#21644;&#19981;&#24320;&#24515;&#12290;</p>
<p></p>
<p>78.&#19968;&#20301;&#25106;&#21451;&#22238;&#24518;&#36807;&#21435;&#65306;&#8220;&#25105;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#29983;&#21629;&#21147;&#27969;&#22833;&#30340;&#24863;&#35273;&#12290;&#8221;&#25972;&#20010;&#20154;&#21464;&#24471;&#24980;&#24756;&#12289;&#29477;&#29712;&#21644;&#34928;&#36133;&#65292;&#27627;&#26080;&#29983;&#27668;&#65292;&#33021;&#37327;&#39057;&#32321;&#36208;&#28431;&#65292;&#33258;&#28982;&#20250;&#36827;&#20837;&#26543;&#33806;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>79.&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24403;&#25105;&#20204;&#30340;&#24605;&#24819;&#24320;&#22987;&#21464;&#24471;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#33021;&#25214;&#22238;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#32654;&#22909;&#30340;&#24515;&#28789;&#24863;&#21463;&#65281;&#8221;</p>
<p></p>
<p>80.&#37027;&#31181;&#33258;&#30001;&#24863;&#12289;&#36731;&#26494;&#24863;&#12289;&#32654;&#22909;&#24863;&#21644;&#32431;&#20928;&#24863;&#30495;&#30340;&#22826;&#23453;&#36149;&#20102;&#65292;&#20869;&#24515;&#24456;&#24841;&#24742;&#65292;&#24456;&#36175;&#24515;&#24742;&#30446;&#30340;&#32654;&#22909;&#65292;&#25972;&#20010;&#20154;&#37117;&#20809;&#20142;&#20102;&#12290;</p>
<p></p>
<p>81.&#24515;&#28789;&#20928;&#21270;&#65292;&#28789;&#24615;&#25552;&#21319;&#21518;&#65292;&#27963;&#20986;&#39640;&#36149;&#12289;&#32431;&#27905;&#12289;&#20809;&#36745;&#12289;&#24904;&#24754;&#19982;&#26234;&#24935;&#65292;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#65292;&#23398;&#20250;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#23815;&#39640;&#30340;&#28789;&#39746;&#29305;&#36136;&#65292;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#30340;&#27491;&#33021;&#37327;&#27169;&#24335;&#12290;</p>
<p></p>
<p>82.&#20197;&#21069;&#26377;&#25106;&#21451;&#35828;&#65306;&#8220;&#33021;&#20027;&#23472;&#33258;&#24049;&#23601;&#33021;&#24863;&#21463;&#21040;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#8221;&#30340;&#30830;&#22914;&#27492;&#65292;&#33021;&#20027;&#23472;&#33258;&#24049;&#65292;&#23601;&#26377;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#32654;&#22909;&#12290;</p>
<p></p>
<p>83.&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#20250;&#35273;&#24471;&#25106;&#33394;&#33258;&#24459;&#30340;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#20250;&#21388;&#24694;&#36807;&#21435;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#20877;&#20063;&#19981;&#24819;&#25784;&#20102;&#65292;&#20294;&#36824;&#26159;&#35201;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#34429;&#28982;&#20449;&#35475;&#26086;&#26086;&#35828;&#35201;&#25106;&#65292;&#20294;&#19968;&#24565;&#34989;&#33041;&#65292;&#27809;&#26029;&#25481;&#65292;&#37027;&#20010;&#36523;&#24433;&#21448;&#24320;&#22987;&#29477;&#29712;&#36215;&#26469;&#12289;&#25277;&#25616;&#36215;&#26469;&#8230;&#8230;</p>
<p></p>
<p>84.&#27963;&#21040;&#32769;&#65292;&#25106;&#21040;&#32769;&#65292;&#25106;&#33394;&#21363;&#26159;&#29983;&#27963;&#65292;&#22909;&#22909;&#21327;&#35843;&#22909;&#25106;&#33394;&#21644;&#29983;&#27963;&#30340;&#20851;&#31995;&#65292;&#24182;&#19981;&#26159;&#21483;&#20320;&#27785;&#36855;&#25106;&#33394;&#65292;&#32780;&#26159;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#65292;&#24179;&#26102;&#24212;&#35813;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36807;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>85.&#20013;&#21307;&#35748;&#20026;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#20116;&#33039;&#20845;&#33105;&#30342;&#26106;&#65292;&#36523;&#20307;&#30340;&#25239;&#30149;&#33021;&#21147;&#23601;&#24378;&#65292;&#21453;&#20043;&#65292;&#32958;&#31934;&#20111;&#25439;&#65292;&#21017;&#20116;&#33039;&#34394;&#34928;&#65292;&#20250;&#22810;&#30149;&#26089;&#22829;&#12290;&#32958;&#20026;&#20116;&#33039;&#20845;&#33105;&#20043;&#26681;&#65292;&#20154;&#20307;&#27668;&#34880;&#38452;&#38451;&#30342;&#31995;&#20110;&#27492;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#26102;&#38388;&#38271;&#20102;&#20116;&#33039;&#20845;&#33105;&#37117;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#31561;&#21040;&#37325;&#30149;&#26469;&#34989;&#65292;&#37027;&#30495;&#30340;&#33510;&#22823;&#20102;&#12290;</p>
<p></p>
<p>86.&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32958;&#19981;&#34892;&#20102;&#65292;&#32925;&#20063;&#19981;&#34892;&#20102;&#65292;&#33086;&#20063;&#34394;&#20102;&#65292;&#24515;&#33039;&#20063;&#30140;&#20102;&#65292;&#32954;&#20063;&#19981;&#22909;&#20102;&#65292;&#36807;&#19978;&#20102;&#22810;&#28798;&#22810;&#38590;&#30340;&#29983;&#27963;&#65292;&#36825;&#26102;&#25165;&#24863;&#21497;&#20581;&#24247;&#30340;&#36523;&#20307;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#20043;&#21069;&#30127;&#29378;&#32437;&#27442;&#26159;&#22810;&#20040;&#24858;&#34850;&#65292;&#22810;&#20040;&#26080;&#30693;&#12290;</p>
<p></p>
<p>87.&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#65292;&#34429;&#28982;&#32958;&#25490;&#22312;&#20116;&#33039;&#26368;&#21518;&#65292;&#20294;&#20854;&#20316;&#29992;&#21364;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#25226;&#32958;&#27604;&#21947;&#25104;&#19968;&#20010;&#8220;&#38149;&#28809;&#8221;&#65292;&#37027;&#20040;&#36523;&#20307;&#28040;&#32791;&#29123;&#28903;&#21518;&#20135;&#29983;&#30340;&#8220;&#29028;&#28195;&#8221;(&#20195;&#35874;&#24223;&#29289;)&#37117;&#24517;&#39035;&#32463;&#38149;&#28809;&#25490;&#20986;&#12290;&#19968;&#26086;&#8220;&#38149;&#28809;&#8221;&#20986;&#29616;&#38382;&#39064;&#65292;&#24223;&#29289;&#25490;&#19981;&#20986;&#21435;&#65292;&#19981;&#20165;&#20250;&#25439;&#27585;&#8220;&#38149;&#28809;&#8221;&#65292;&#20116;&#33039;&#25972;&#20010;&#31995;&#32479;&#20063;&#20250;&#23849;&#28291;&#12290;</p>
<p></p>
<p>88.&#32958;&#34394;&#20250;&#32047;&#21450;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#31561;&#21508;&#33039;&#22120;&#65292;&#24182;&#20276;&#26377;&#24515;&#28902;&#12289;&#22833;&#30496;&#12289;&#22836;&#26197;&#12289;&#30524;&#33457;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#21683;&#22013;&#31561;&#30151;&#29366;&#12290;&#32958;&#30149;&#26089;&#26399;&#22810;&#20026;&#30130;&#21171;&#12289;&#20047;&#21147;&#65292;&#30524;&#33080;&#28014;&#32959;&#12289;&#39068;&#38754;&#33485;&#30333;&#12289;&#23615;&#20013;&#26377;&#22823;&#37327;&#27873;&#27819;&#12289;&#25490;&#23615;&#30140;&#30171;&#25110;&#22256;&#38590;&#12290;&#25509;&#19979;&#26469;&#20250;&#20135;&#29983;&#39135;&#27442;&#20943;&#36864;&#12289;&#24694;&#24515;&#21589;&#21520;&#12289;&#33136;&#30171;&#12289;&#22812;&#23615;&#39057;&#32321;&#12289;&#20840;&#36523;&#27700;&#32959;&#12289;&#34880;&#21387;&#21319;&#39640;&#12289;&#21628;&#27668;&#24102;&#23615;&#21619;&#12289;&#39592;&#30171;&#12289;&#30382;&#32932;&#30233;&#30162;&#12289;&#32908;&#32905;&#38663;&#39076;&#12289;&#25163;&#33050;&#40635;&#26408;&#12289;&#21453;&#24212;&#36831;&#38045;&#31561;&#12290;</p>
<p></p>
<p>89.&#21360;&#20809;&#22823;&#24072;&#22312;&#24320;&#31034;&#20013;&#35828;&#25163;&#28139;&#26159;&#26432;&#36523;&#20043;&#21033;&#20995;&#20063;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#26377;&#30340;&#20154;&#20307;&#20250;&#19981;&#28145;&#65292;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20197;&#20026;&#33258;&#24049;&#36523;&#20307;&#22909;&#65292;&#27809;&#20107;&#65292;&#21018;&#24320;&#22987;&#37117;&#20197;&#20026;&#27809;&#20107;&#65292;&#31561;&#21040;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#23601;&#30693;&#36947;&#20102;&#65292;&#31561;&#21040;&#36523;&#20307;&#20840;&#38754;&#22446;&#25481;&#20102;&#65292;&#22120;&#23448;&#32610;&#24037;&#20102;&#65292;&#23601;&#30693;&#36947;&#20005;&#37325;&#24615;&#20102;&#65292;&#30495;&#30340;&#19981;&#26159;&#38393;&#30528;&#29609;&#30340;&#65292;&#26159;&#35201;&#21629;&#30340;&#65281;</p>
<p></p>
<p>90.&#26366;&#32463;&#25105;&#36523;&#20307;&#24456;&#24378;&#22766;&#65292;&#30475;&#30528;&#20063;&#24456;&#39745;&#26791;&#22766;&#23454;&#65292;&#33258;&#20197;&#20026;&#27809;&#20107;&#65292;&#21518;&#26469;&#31070;&#32463;&#30151;&#29190;&#21457;&#65292;&#25226;&#25105;&#25243;&#20837;&#30171;&#33510;&#30340;&#30151;&#29366;&#22320;&#29425;&#65292;&#25105;&#36825;&#26102;&#25165;&#30693;&#36947;&#26085;&#31215;&#26376;&#32047;&#30340;&#32437;&#27442;&#26159;&#22810;&#20040;&#21487;&#24597;&#65292;&#23427;&#19981;&#26159;&#19968;&#19979;&#25226;&#20320;&#25630;&#24223;&#65292;&#32780;&#26159;&#19968;&#28857;&#28857;&#34496;&#31354;&#20320;&#65292;&#19968;&#28857;&#28857;&#34453;&#39135;&#20320;&#30340;&#20581;&#24247;&#65292;&#31561;&#20320;&#31361;&#28982;&#24778;&#37266;&#26102;&#65292;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#24050;&#32463;&#36523;&#22788;&#30171;&#33510;&#20043;&#20013;&#20102;&#65292;&#27599;&#22825;&#37117;&#22312;&#29006;&#29100;&#65292;&#27599;&#22825;&#37117;&#24456;&#32477;&#26395;&#65292;&#29978;&#33267;&#24819;&#33258;&#26432;&#12290;</p>
<p></p>
<p>91.&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#21322;&#24180;&#65292;&#25105;&#29616;&#22312;&#26377;&#26102;&#24863;&#35273;&#21040;&#33707;&#21517;&#30340;&#24320;&#24515;&#65292;&#20687;&#26159;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#29031;&#30456;&#30340;&#26102;&#20505;&#31505;&#23481;&#20063;&#28799;&#28866;&#65292;&#38754;&#30456;&#21644;&#21892;&#65292;&#32780;&#19988;&#30524;&#30555;&#21464;&#24471;&#24456;&#22823;&#65292;&#20197;&#21069;&#21162;&#21147;&#30529;&#65292;&#37117;&#27809;&#26377;&#36825;&#20040;&#22823;&#65292;&#20687;&#26159;&#24320;&#20102;&#30524;&#35282;&#65292;&#21464;&#38271;&#21464;&#22823;&#65292;&#26377;&#20102;&#31934;&#31070;&#65292;&#30524;&#30333;&#20197;&#21069;&#24067;&#28385;&#34880;&#19997;&#65292;&#29616;&#22312;&#28176;&#28176;&#22320;&#28165;&#20142;&#20102;&#36215;&#26469;&#12290;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#35753;&#20320;&#25552;&#39640;&#39068;&#20540;&#65292;&#20805;&#28385;&#31934;&#27668;&#31070;&#65281;&#8221;</p>
<p></p>
<p>92.&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26368;&#35753;&#25105;&#24863;&#21160;&#30340;&#26159;&#25105;&#24863;&#21463;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#26126;&#22825;&#26159;&#25105;&#25106;&#30340;&#31532;100&#22825;&#65292;&#25105;&#24863;&#35273;&#36807;&#21435;20&#22810;&#24180;&#25152;&#26377;&#30340;&#24555;&#20048;&#21152;&#36215;&#26469;&#65292;&#37117;&#27809;&#26377;&#36825;100&#22825;&#30340;&#24555;&#20048;&#22810;&#12290;&#8221;</p>
<p></p>
<p>93.&#33707;&#21517;&#30340;&#24320;&#24515;&#65292;&#19981;&#38656;&#35201;&#29702;&#30001;&#65292;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#25214;&#21040;&#20102;&#24555;&#20048;&#30340;&#30495;&#35867;&#21644;&#31192;&#35776;&#65292;&#37027;&#23601;&#26159;&#36890;&#36807;&#20462;&#24515;&#35753;&#24515;&#28789;&#37325;&#26032;&#24674;&#22797;&#21040;&#24178;&#20928;&#12289;&#32431;&#31929;&#12289;&#32431;&#30495;&#30340;&#29366;&#24577;&#65292;&#22788;&#20110;&#37027;&#20010;&#29366;&#24577;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#27849;&#28044;&#33324;&#30340;&#24555;&#20048;&#20174;&#24515;&#24213;&#20986;&#26469;&#65292;&#27809;&#26377;&#29702;&#30001;&#65292;&#23601;&#26159;&#24555;&#20048;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#24320;&#24515;&#26524;&#65292;&#23601;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#24456;&#23481;&#26131;&#24555;&#20048;&#65292;&#37027;&#20040;&#21333;&#32431;&#65292;&#37027;&#20040;&#32654;&#22909;&#12290;</p>
<p></p>
<p>94.&#20320;&#30340;&#30524;&#30555;&#26159;&#28165;&#28552;&#26126;&#20142;&#30340;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#32431;&#30495;&#32654;&#22909;&#30340;&#65292;&#20320;&#30340;&#31505;&#23481;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#65292;&#20320;&#22788;&#22312;&#32431;&#20928;&#32431;&#21892;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>95.&#32769;&#23376;&#25552;&#20513;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#65292;&#22238;&#21040;&#37027;&#31181;&#22825;&#30495;&#32431;&#26420;&#30340;&#21021;&#22987;&#29366;&#24577;&#65292;&#24515;&#28789;&#38750;&#24120;&#24178;&#20928;&#65292;&#30495;&#30340;&#22238;&#24402;&#20102;&#37027;&#31181;&#29366;&#24577;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#20869;&#24515;&#26377;&#26497;&#24378;&#30340;&#24184;&#31119;&#24863;&#12290;</p>
<p></p>
<p>96.&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033; &#65306;&#8220;&#30475;&#30528;&#20320;&#29983;&#21629;&#22235;&#21608;&#30340;&#22278;&#28385;&#8212;&#8212;&#29031;&#22312;&#20320;&#30382;&#32932;&#19978;&#30340;&#28201;&#26262;&#38451;&#20809;&#65292;&#33457;&#24215;&#38376;&#21475;&#25670;&#25918;&#30340;&#32654;&#20029;&#33457;&#26421;&#65292;&#21676;&#19968;&#21475;&#22810;&#27713;&#30340;&#27700;&#26524;&#65292;&#25110;&#26159;&#27785;&#28024;&#22312;&#20174;&#22825;&#32780;&#38477;&#30340;&#20805;&#27803;&#38632;&#27700;&#20013;&#12290;&#22312;&#27599;&#19968;&#27493;&#20013;&#65292;&#37117;&#26377;&#30528;&#29983;&#27963;&#30340;&#22278;&#28385;&#12290;&#24863;&#35874;&#25152;&#26377;&#22312;&#20320;&#21608;&#22260;&#30340;&#20016;&#30427;&#65292;&#23601;&#20250;&#21796;&#37266;&#20320;&#20869;&#22312;&#27785;&#30561;&#30340;&#20016;&#30427;&#65292;&#28982;&#21518;&#35753;&#23427;&#27969;&#20986;&#12290;&#8221;</p>
<p></p>
<p>97.&#27599;&#20010;&#20154;&#30340;&#20869;&#24515;&#37117;&#26377;&#20016;&#30427;&#30340;&#28304;&#22836;&#65306;&#29233;&#12289;&#21916;&#24742;&#12289;&#33258;&#22312;&#12289;&#24555;&#20048;&#12289;&#24184;&#31119;&#24863;&#65292;&#23398;&#20250;&#20928;&#21270;&#24515;&#28789;&#65292;&#23398;&#20250;&#24863;&#24681;&#65292;&#23601;&#33021;&#24320;&#21551;&#20869;&#22312;&#30340;&#20016;&#30427;&#65292;&#22312;&#26368;&#31616;&#21333;&#30340;&#20107;&#29289;&#20013;&#24863;&#21463;&#21040;&#24555;&#20048;&#12289;&#32654;&#22909;&#19982;&#22278;&#28385;&#12290;</p>
<p></p>
<p>98.&#23545;&#20110;&#37034;&#28139;&#25105;&#20204;&#35201;&#37319;&#21462;&#26377;&#20320;&#27809;&#25105;&#12289;&#26377;&#25105;&#27809;&#20320;&#30340;&#22362;&#20915;&#24577;&#24230;&#65292;&#31435;&#22330;&#35201;&#22362;&#23450;&#65281;</p>
<p></p>
<p>99.&#24555;&#24863;&#26159;&#22810;&#20040;&#34394;&#26080;&#32549;&#32520;&#65292;&#25105;&#20204;&#35201;&#24819;&#25104;&#21151;&#25106;&#33394;&#23601;&#19981;&#33021;&#20877;&#36138;&#22270;&#24555;&#24863;&#20102;&#65292;&#19981;&#28982;&#31561;&#30528;&#20320;&#30340;&#21482;&#26377;&#30151;&#29366;&#22320;&#29425;&#12290;</p>
<p></p>
<p>100.&#25106;&#33394;&#20854;&#23454;&#24182;&#19981;&#26159;&#31616;&#21333;&#30340;&#25106;sy&#25106;yy&#65292;&#32780;&#26159;&#29983;&#21629;&#30340;&#37325;&#22609;&#65292;&#25913;&#21464;&#29983;&#27963;&#30340;&#20064;&#24815;&#65292;&#35753;&#29983;&#27963;&#21464;&#24471;&#26356;&#26377;&#36259;&#12289;&#26356;&#24555;&#20048;&#12289;&#26356;&#24320;&#24515;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/109.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/111.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
