<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>111.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20061;&#65289;</p>
<p></p>
<p>1.&#29616;&#22312;&#24456;&#22810;&#20154;&#30475;&#40644;&#37117;&#26159;&#19968;&#30475;&#19968;&#19979;&#21320;&#65292;&#29978;&#33267;&#36824;&#26377;&#30475;&#36890;&#23477;&#30340;&#65292;&#39532;&#25289;&#26494;&#24335;&#30475;&#40644;&#65292;&#26368;&#21518;&#36824;&#35201;&#23556;&#20986;&#65292;&#36825;&#25972;&#20010;&#36807;&#31243;&#26159;&#19968;&#22330;&#20005;&#37325;&#30340;&#28040;&#32791;&#65292;&#29978;&#33267;&#27604;&#36305;&#23436;&#30495;&#23454;&#30340;&#39532;&#25289;&#26494;&#36824;&#35201;&#32047;&#65292;&#31561;&#21040;&#25784;&#23436;&#21518;&#29031;&#38236;&#23376;&#65292;&#31361;&#28982;&#21457;&#29616;&#38236;&#20013;&#20154;&#39740;&#27668;&#32544;&#36523;&#20102;&#65292;&#26377;&#26576;&#31181;&#38590;&#20197;&#35328;&#35828;&#30340;&#19996;&#35199;&#24050;&#32463;&#34987;&#25277;&#36208;&#20102;&#12290;</p>
<p></p>
<p>2.&#25106;&#37034;&#28139;&#23545;&#20110;&#19968;&#20010;&#20154;&#26469;&#35828;&#30340;&#30830;&#22826;&#37325;&#35201;&#20102;&#65292;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#25106;&#37034;&#28139;&#26159;&#27491;&#20154;&#21531;&#23376;&#30340;&#24517;&#20462;&#35838;&#65292;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#19968;&#39033;&#20462;&#20026;&#65292;&#22810;&#23569;&#25104;&#21151;&#20154;&#22763;&#23601;&#22240;&#20026;&#25104;&#21151;&#21518;&#33457;&#22825;&#37202;&#22320;&#65292;&#32902;&#24847;&#37034;&#28139;&#65292;&#24456;&#24555;&#20154;&#29983;&#23601;&#36973;&#36935;&#20102;&#28369;&#38081;&#21346;&#65292;&#32780;&#37027;&#20123;&#30495;&#27491;&#30340;&#24120;&#38738;&#26641;&#65292;&#37117;&#26159;&#19981;&#29359;&#37034;&#28139;&#12289;&#25026;&#24471;&#23389;&#39034;&#12289;&#20855;&#22791;&#33391;&#22909;&#24503;&#34892;&#30340;&#20154;&#12290;</p>
<p></p>
<p>3.&#36523;&#20307;&#34987;&#25487;&#31354;&#21518;&#65292;&#20154;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#37325;&#26032;&#21464;&#25104;&#20102;&#24223;&#20154;&#12290;</p>
<p></p>
<p>4.&#25106;&#33394;&#30340;&#24863;&#35273;&#30340;&#30830;&#24456;&#32654;&#22909;&#65292;&#37027;&#31181;&#33258;&#20449;&#65292;&#37027;&#31181;&#24213;&#27668;&#65292;&#37027;&#31181;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#31070;&#65292;&#37027;&#31181;&#20809;&#26126;&#30922;&#33853;&#30340;&#22374;&#28982;&#65292;&#24403;&#33258;&#24049;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#21518;&#65292;&#23601;&#20250;&#24863;&#35273;&#22823;&#19981;&#19968;&#26679;&#65292;&#23601;&#20687;&#20877;&#24230;&#25104;&#20026;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#27599;&#22825;&#37117;&#24456;&#24320;&#24515;&#21644;&#21916;&#24742;&#65292;&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#20250;&#20877;&#24230;&#32509;&#25918;&#22312;&#33080;&#19978;&#65292;&#28982;&#32780;&#23432;&#20303;&#25106;&#33394;&#30340;&#32654;&#22909;&#24863;&#35273;&#26159;&#19981;&#26131;&#30340;&#65292;&#22240;&#20026;&#24515;&#39764;&#38543;&#20365;&#22312;&#20391;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#24515;&#39764;&#32763;&#22238;&#21435;&#65292;&#32487;&#32493;&#33503;&#24310;&#27531;&#21912;&#22312;&#24515;&#39764;&#27531;&#26292;&#30340;&#32479;&#27835;&#19979;&#65292;&#24515;&#39764;&#24694;&#29408;&#29408;&#22320;&#35828;&#65306;&#8220;&#36830;&#26412;&#24102;&#24687;&#20840;&#37096;&#32473;&#25105;&#25784;&#20986;&#26469;&#65281;&#8221;</p>
<p></p>
<p>5.&#25105;&#20223;&#20315;&#30475;&#21040;&#36825;&#26679;&#19968;&#24133;&#26223;&#35937;&#65306;&#21482;&#35265;&#20182;&#20840;&#36523;&#19968;&#32503;&#65292;&#37034;&#28139;&#28784;&#26263;&#30340;&#22806;&#30382;&#23618;&#23618;&#29190;&#35010;&#65292;&#38596;&#23041;&#20809;&#26126;&#30340;&#36523;&#36527;&#20174;&#20307;&#20869;&#23849;&#35010;&#32780;&#20986;&#65292;&#27985;&#36523;&#19978;&#19979;&#25955;&#21457;&#30528;&#32768;&#30524;&#30340;&#20809;&#33426;&#8230;&#8230;&#24443;&#24213;&#37325;&#29983;&#20102;&#65281;&#24443;&#24213;&#21578;&#21035;&#20102;&#37034;&#28139;&#30340;&#22549;&#33853;&#21644;&#39059;&#24223;&#65292;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#20855;&#20384;&#28872;&#33521;&#39118;&#12289;&#28165;&#36920;&#22823;&#21191;&#20043;&#27494;&#26415;&#20896;&#20891;&#22238;&#26469;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>6.&#19981;&#37034;&#28139;&#32773;&#65292;&#36523;&#20855;&#27491;&#27668;&#65292;&#38596;&#29422;&#23041;&#20202;&#65281;&#36879;&#32593;&#37329;&#40158;&#65292;&#24471;&#22823;&#33258;&#22312;&#65292;&#20989;&#30422;&#20094;&#22372;&#65292;&#25226;&#23450;&#19990;&#30028;&#65281;</p>
<p></p>
<p>7.&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;&#24102;&#30528;&#26080;&#19978;&#23041;&#20005;&#12289;&#26080;&#19978;&#21147;&#37327;&#27963;&#22312;&#36825;&#20010;&#23576;&#19990;&#65292;&#20320;&#23601;&#26159;&#25106;&#33394;&#30340;&#20256;&#22855;&#65281;</p>
<p></p>
<p>8.&#23556;&#36807;&#20043;&#21518;&#23601;&#26159;&#27809;&#24847;&#24605;&#65292;&#28145;&#28145;&#30340;&#27809;&#24847;&#24605;&#65281;&#20877;&#30475;&#20043;&#21069;&#30340;AV&#65292;&#20840;&#26159;&#22403;&#22334;&#65281;&#35831;&#35760;&#20303;&#37027;&#20010;&#27809;&#24847;&#24605;&#65292;&#35760;&#20303;&#37027;&#20010;&#31354;&#34394;&#21644;&#24724;&#24680;&#65281;&#20026;&#20102;&#37027;&#19968;&#28857;&#24555;&#24863;&#32780;&#25487;&#31354;&#33258;&#24049;&#65292;&#23454;&#22312;&#22826;&#19981;&#20540;&#65281;&#22826;&#24858;&#34850;&#65281;</p>
<p></p>
<p>9.&#20462;&#34892;&#23601;&#35201;&#8220;&#28779;&#20013;&#29983;&#33714;&#8221;&#65281;&#32463;&#24471;&#36215;&#21508;&#31181;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#25226;&#33258;&#24049;&#32451;&#24471;&#30334;&#27602;&#19981;&#20405;&#12289;&#20992;&#26538;&#19981;&#20837;&#65281;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#29369;&#22914;&#19968;&#36523;&#38050;&#38081;&#65292;&#22312;&#32418;&#23576;&#27442;&#28779;&#20013;&#30334;&#28860;&#25104;&#38050;&#65292;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65281;&#20570;&#25106;&#33394;&#30340;&#38050;&#38081;&#20384;&#65281;</p>
<p></p>
<p>10.&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#33457;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#22312;&#37034;&#28139;&#19978;&#65292;&#20174;&#32780;&#25032;&#24608;&#20102;&#29983;&#27963;&#20013;&#20854;&#23427;&#30340;&#20107;&#24773;&#12290;&#8221;</p>
<p></p>
<p>11.&#24456;&#22810;&#20154;&#19981;&#31649;&#24471;&#24847;&#36824;&#26159;&#22833;&#24847;&#37117;&#20250;&#26469;&#19968;&#21457;&#65292;&#24471;&#24847;&#26102;&#26469;&#19968;&#21457;&#26159;&#24198;&#31069;&#65292;&#22833;&#24847;&#26102;&#26469;&#19968;&#21457;&#26159;&#21457;&#27844;&#21644;&#36867;&#36991;&#29616;&#23454;&#65292;&#19981;&#23569;&#20154;&#24050;&#32463;&#24320;&#21019;&#20986;&#33258;&#24049;&#20154;&#29983;&#30340;&#22823;&#22909;&#23616;&#38754;&#65292;&#20294;&#26368;&#21518;&#21364;&#34987;&#37034;&#28139;&#25918;&#32437;&#20840;&#37096;&#25703;&#27585;&#20102;&#65292;&#19979;&#22330;&#24456;&#33853;&#39748;&#65292;&#20182;&#20204;&#30340;&#20154;&#29983;&#23601;&#20687;&#25243;&#29289;&#32447;&#65292;&#19968;&#24320;&#22987;&#20914;&#24471;&#24456;&#39640;&#65292;&#28982;&#21518;&#31361;&#28982;&#23601;&#30452;&#24448;&#19979;&#22368;&#65292;&#33853;&#24046;&#29305;&#21035;&#22823;&#65292;&#23545;&#20154;&#30340;&#25171;&#20987;&#20063;&#24456;&#27785;&#37325;&#65292;&#24456;&#22810;&#20154;&#20174;&#27492;&#19968;&#36470;&#19981;&#25391;&#12290;</p>
<p></p>
<p>12.&#22312;&#23398;&#29983;&#26102;&#20195;&#33021;&#22815;&#25106;&#38500;&#25163;&#28139;&#65292;&#26159;&#19968;&#20214;&#38750;&#24120;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#19968;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#23601;&#20250;&#34987;&#20307;&#39564;&#21040;&#65292;&#20320;&#28145;&#28145;&#30693;&#36947;&#65292;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>13.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;66&#22825;&#20043;&#21464;&#21270;&#65292;&#30524;&#30555;&#36319;&#23567;&#23401;&#23376;&#30340;&#22823;&#30524;&#30555;&#19968;&#26679;&#28165;&#28552;&#26377;&#31070;&#65292;&#20250;&#21453;&#20809;&#12290;&#8221;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#24403;&#20320;&#30340;&#30524;&#30555;&#21464;&#24471;&#26126;&#20142;&#12289;&#28165;&#28552;&#32780;&#26377;&#31070;&#26102;&#65292;&#36825;&#27491;&#26159;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#30340;&#19968;&#31181;&#22806;&#22312;&#30340;&#34920;&#24449;&#65292;&#32454;&#32454;&#21697;&#21619;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#30495;&#27491;&#20116;&#26143;&#32423;&#30340;&#20139;&#21463;&#65292;&#35753;&#25106;&#33394;&#28857;&#20142;&#20320;&#30340;&#29983;&#21629;&#65292;&#28857;&#20142;&#20320;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>14.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#19990;&#20154;&#21313;&#20998;&#20043;&#20013;&#65292;&#22235;&#20998;&#30001;&#33394;&#27442;&#32780;&#27515;&#65292;&#22235;&#20998;&#34429;&#19981;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#65292;&#22240;&#36138;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#38388;&#25509;&#32780;&#27515;&#65292;&#20854;&#26412;&#20046;&#21629;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#21313;&#20998;&#20043;&#19968;&#20108;&#32780;&#24050;&#12290;&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#8221;</p>
<p></p>
<p>15.&#19990;&#20154;&#24448;&#24448;&#25226;&#33394;&#27442;&#24403;&#20570;&#20139;&#21463;&#21644;&#31119;&#21033;&#26469;&#36861;&#27714;&#65292;&#27530;&#19981;&#30693;&#33719;&#21462;&#24555;&#24863;&#26159;&#35201;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#30340;&#65292;&#26159;&#35201;&#25343;&#21629;&#21435;&#25442;&#30340;&#65281;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#20174;&#21476;&#33267;&#20170;&#20498;&#22312;&#36825;&#25226;&#23648;&#20992;&#19979;&#30340;&#20154;&#19981;&#30693;&#26377;&#22810;&#23569;&#65292;&#21476;&#24503;&#21578;&#35819;&#21518;&#20154;&#35201;&#25106;&#33394;&#65292;&#20854;&#26088;&#22823;&#30691;&#65281;</p>
<p></p>
<p>16.&#24456;&#22810;&#25784;&#32773;&#37117;&#35273;&#24471;&#33258;&#24049;&#33021;&#25511;&#21046;&#65292;&#33258;&#24049;&#36523;&#20307;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#28176;&#28176;&#22320;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#65292;&#36523;&#20307;&#20063;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#36234;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#65292;&#21040;&#26102;&#23601;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p>17.&#36861;&#27714;&#24555;&#24863;&#24847;&#21619;&#30528;&#25918;&#24323;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#40060;&#19982;&#29066;&#25484;&#19981;&#21487;&#20860;&#24471;&#65292;&#24555;&#24863;&#30340;&#30830;&#21560;&#24341;&#20154;&#65292;&#24456;&#21050;&#28608;&#65292;&#20294;&#26159;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#65292;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#25165;&#33021;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#22320;&#24555;&#20048;&#36215;&#26469;&#65292;&#22312;&#32431;&#31929;&#30340;&#32654;&#22909;&#37324;&#65292;&#26420;&#23454;&#26080;&#21326;&#65292;&#21364;&#29305;&#26377;&#19968;&#31181;&#22825;&#28982;&#21916;&#24742;&#32780;&#28385;&#36275;&#30340;&#36136;&#24863;&#65281;&#32431;&#20928;&#28789;&#39746;&#29369;&#22914;&#19968;&#39063;&#25955;&#21457;&#29824;&#29864;&#20809;&#33426;&#30340;&#32654;&#38075;&#65292;&#20320;&#22312;&#25163;&#28139;&#21518;&#22833;&#21435;&#20102;&#23427;&#65281;&#20320;&#24320;&#22987;&#22312;&#37034;&#28139;&#30340;&#22403;&#22334;&#22534;&#37324;&#25214;&#24555;&#20048;&#65292;&#26368;&#21518;&#34987;&#24847;&#24819;&#19981;&#21040;&#30340;&#30171;&#33510;&#34384;&#21040;&#29190;&#65281;</p>
<p></p>
<p>18.&#20320;&#20250;&#21457;&#29616;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#12289;&#20540;&#24471;&#36807;&#30340;&#65292;&#19981;&#30693;&#27604;&#37034;&#28139;&#25918;&#32437;&#30340;&#26085;&#23376;&#24378;&#22810;&#23569;&#20493;&#65281;</p>
<p></p>
<p>19.&#20316;&#20026;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#26159;&#19981;&#24212;&#35813;&#36138;&#24651;&#22899;&#33394;&#30340;&#65292;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#20570;&#19968;&#30058;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#19994;&#65292;&#25152;&#35859;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#65292;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#12290;</p>
<p></p>
<p>20.&#30495;&#27491;&#30340;&#24069;&#26159;&#24515;&#28789;&#30340;&#24069;&#65292;&#20320;&#26377;&#32431;&#20928;&#24515;&#28789;&#65292;&#20320;&#26377;&#27491;&#33021;&#37327;&#21644;&#36131;&#20219;&#24863;&#65292;&#19981;&#24833;&#25214;&#19981;&#21040;&#22914;&#24847;&#30340;&#30519;&#23646;&#12290;</p>
<p></p>
<p>21.&#20154;&#20043;&#20110;&#31934;&#65292;&#29369;&#22914;&#40060;&#20043;&#20110;&#27700;&#65292;&#21305;&#22827;&#19981;&#21487;&#22842;&#31934;&#20063;&#65281;</p>
<p></p>
<p>22.&#27785;&#36855;&#33394;&#24773;&#23601;&#26159;&#20154;&#29983;&#30340;&#40657;&#26263;&#28009;&#21163;&#65281;&#65281;&#65281;</p>
<p></p>
<p>23.&#31215;&#24503;&#12289;&#21220;&#20461;&#21487;&#20197;&#20852;&#23478;&#26106;&#23478;&#65307;&#36133;&#24503;&#12289;&#22916;&#20026;&#24517;&#23450;&#36133;&#23478;&#20129;&#23478;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#20260;&#36523;&#36133;&#24503;&#65292;&#22312;&#32902;&#24847;&#22916;&#20026;&#65292;&#21518;&#26524;&#32943;&#23450;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#36133;&#23478;&#20129;&#23478;&#12290;</p>
<p></p>
<p>24.&#25106;&#33394;&#21518;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#65292;&#36825;&#20116;&#24515;&#35201;&#22810;&#21457;&#65292;&#25106;&#33394;&#20808;&#22521;&#24503;&#65292;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20845;&#23432;&#65306;&#23432;&#24858;&#12289;&#23432;&#27973;&#12289;&#23432;&#35878;&#12289;&#23432;&#20161;&#12289;&#23432;&#25964;&#12289;&#23432;&#35802;&#12290;&#23432;&#24858;&#65292;&#19981;&#32781;&#23567;&#32874;&#26126;&#23433;&#20998;&#23432;&#24049;&#65307;&#23432;&#27973;&#65292;&#19981;&#31649;&#23398;&#20102;&#22810;&#23569;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#65307;&#23432;&#35878;&#65292;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#36215;&#39556;&#20658;&#30340;&#24565;&#22836;&#65307;&#23432;&#20161;&#65292;&#20570;&#19968;&#20010;&#26377;&#20161;&#24503;&#30340;&#20154;&#65292;&#20161;&#29233;&#12289;&#20161;&#24904;&#12289;&#20161;&#20041;&#65292;&#20161;&#32773;&#26080;&#25932;&#65307;&#23432;&#25964;&#65292;&#22521;&#20859;&#24685;&#25964;&#24515;&#65292;&#19968;&#20998;&#24685;&#25964;&#65292;&#24471;&#19968;&#20998;&#21033;&#30410;&#65307;&#21313;&#20998;&#24685;&#25964;&#65292;&#24471;&#21313;&#20998;&#21033;&#30410;&#12290;&#35802;&#24691;&#24685;&#25964;&#65292;&#24544;&#21402;&#31471;&#32899;&#65292;&#20027;&#25964;&#21017;&#36523;&#24378;&#65281;&#25026;&#24471;&#23562;&#37325;&#20154;&#65292;&#32477;&#19981;&#30475;&#19981;&#36215;&#20154;&#65307;&#23432;&#35802;&#65292;&#12298;&#31036;&#35760;&#183;&#20013;&#24248;&#12299;&#65306;&#8220;&#35802;&#32773;&#22825;&#20043;&#36947;&#20063;&#65292;&#35802;&#20043;&#32773;&#20154;&#20043;&#36947;&#20063;&#12290;&#8221;</p>
<p></p>
<p>25.&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#12290;&#8221;&#31435;&#36523;&#22788;&#19990;&#65292;&#24403;&#20197;&#35802;&#20449;&#20026;&#26412;&#65292;&#20570;&#20154;&#20570;&#20107;&#20063;&#35201;&#26377;&#35802;&#24847;&#65292;&#26159;&#19968;&#31181;&#30495;&#23454;&#19981;&#27450;&#30340;&#32654;&#24503;&#12290;</p>
<p></p>
<p>26.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65292;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#12290;&#8221;&#33267;&#35802;&#24863;&#36890;&#65292;&#30495;&#35802;&#24685;&#25964;&#21040;&#26497;&#22788;&#65292;&#33258;&#28982;&#23601;&#24863;&#36890;&#12290;</p>
<p></p>
<p>27.&#8220;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#8221;&#36825;&#20843;&#20010;&#23383;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#20063;&#26159;&#25105;&#20204;&#30340;&#22823;&#25104;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#20182;&#32769;&#20154;&#23478;&#30340;&#24503;&#32946;&#20869;&#23481;&#30340;&#20840;&#37096;&#31934;&#39635;&#65292;&#20063;&#26159;&#20154;&#29983;&#30340;&#20843;&#24503;&#12290;</p>
<p></p>
<p>28.&#8220;&#20161;&#20041;&#31036;&#26234;&#20449;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#8221;&#65292;&#36825;&#21313;&#20010;&#23383;&#20063;&#24456;&#37325;&#35201;&#65292;&#20161;&#20041;&#31036;&#26234;&#20449;&#20026;&#20116;&#24120;&#20043;&#36947;&#65292;&#20116;&#24120;&#26159;&#20570;&#20154;&#30340;&#36215;&#30721;&#36947;&#24503;&#20934;&#21017;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#26159;&#28201;&#21644;&#12289;&#21892;&#33391;&#12289;&#24685;&#25964;&#12289;&#33410;&#20461;&#12289;&#35878;&#35753;&#36825;&#20116;&#31181;&#32654;&#24503;&#65292;&#26159;&#20256;&#32479;&#32654;&#24503;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;</p>
<p></p>
<p>29.&#19982;&#20154;&#20026;&#21892;&#65292;&#33410;&#20461;&#29983;&#27963;&#65292;&#19978;&#25964;&#19979;&#21644;&#65292;&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;&#32473;&#25105;&#24378;&#28872;&#38663;&#25788;&#30340;&#36824;&#26377;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#38750;&#24503;&#21247;&#34892;&#65281;&#34892;&#20026;&#21644;&#24819;&#27861;&#35201;&#31526;&#21512;&#24503;&#34892;&#65292;&#31526;&#21512;&#20161;&#20041;&#65292;&#33021;&#22815;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#65292;&#38750;&#24503;&#21247;&#34892;&#36825;&#22235;&#20010;&#23383;&#65292;&#27599;&#20010;&#23383;&#37117;&#26377;&#19975;&#21544;&#30340;&#37325;&#37327;&#65292;&#20154;&#29983;&#23601;&#24212;&#35813;&#20005;&#26684;&#25353;&#29031;&#36825;&#22235;&#20010;&#23383;&#21435;&#20570;&#65292;&#21162;&#21147;&#27963;&#20986;&#22307;&#36132;&#30340;&#25945;&#35826;&#12290;</p>
<p></p>
<p>30.&#21531;&#23376;&#26377;&#36896;&#21629;&#20043;&#23398;&#65292;&#20462;&#36523;&#31435;&#21629;&#65292;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#65292;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#30475;&#26469;&#30475;&#21435;&#36824;&#26159;&#22307;&#36132;&#25945;&#32946;&#26368;&#26377;&#21619;&#36947;&#65292;&#32780;&#19988;&#26159;&#36234;&#30475;&#36234;&#26377;&#21619;&#36947;&#65292;&#30456;&#38548;&#20960;&#21315;&#24180;&#36824;&#26159;&#37027;&#20040;&#26377;&#36947;&#29702;&#65292;&#36824;&#26159;&#37027;&#20040;&#23545;&#12290;</p>
<p></p>
<p>31.&#37034;&#28139;&#30340;&#19990;&#30028;&#26159;&#38750;&#24120;&#38452;&#26263;&#30340;&#20302;&#25391;&#39057;&#19990;&#30028;&#65292;&#25106;&#33394;&#21518;&#25026;&#24471;&#20462;&#21892;&#65292;&#24320;&#22987;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20320;&#24320;&#22987;&#24863;&#21463;&#21040;&#19968;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#39640;&#25391;&#39057;&#19990;&#30028;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#19982;&#37034;&#28139;&#26102;&#23436;&#20840;&#19981;&#21516;&#30340;&#24555;&#20048;&#12289;&#36731;&#26494;&#19982;&#33258;&#30001;&#65292;&#20809;&#26126;&#19982;&#32654;&#22909;&#65292;&#32431;&#31929;&#19982;&#39640;&#23578;&#65292;&#22307;&#27905;&#19982;&#39640;&#36149;&#65292;&#28789;&#39746;&#21464;&#24471;&#26684;&#22806;&#36731;&#30408;&#65292;&#25972;&#20010;&#20154;&#26377;&#19968;&#31181;&#28789;&#21160;&#30340;&#24863;&#35273;&#65292;&#28165;&#28552;&#32780;&#20805;&#28385;&#28789;&#27668;&#65292;&#28949;&#28982;&#19968;&#26032;&#65292;&#36825;&#26159;&#22810;&#20040;&#20037;&#36829;&#30340;&#24863;&#35273;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#31461;&#24180;&#65292;&#35760;&#24471;&#20799;&#26102;&#25105;&#20204;&#25955;&#21457;&#30528;&#28789;&#24615;&#30340;&#20809;&#36745;&#65292;&#26377;&#19968;&#31181;&#24819;&#22868;&#36305;&#12289;&#24819;&#36339;&#36291;&#30340;&#27426;&#24555;&#12290;</p>
<p></p>
<p>32.&#30529;&#24320;&#20320;&#30340;&#21452;&#30520;&#65292;&#25972;&#20010;&#19990;&#30028;&#20877;&#19968;&#27425;&#21464;&#24471;&#31070;&#22855;&#36215;&#26469;&#65292;&#20320;&#20805;&#28385;&#21916;&#24742;&#30340;&#30524;&#30555;&#19968;&#22914;&#31461;&#24180;&#26102;&#37027;&#33324;&#32431;&#30495;&#19982;&#32654;&#22909;&#12290;</p>
<p></p>
<p>33.&#32769;&#23376;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#25552;&#21040;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#65292;&#22238;&#24402;&#32431;&#20928;&#32431;&#21892;&#12289;&#32431;&#30495;&#26080;&#37034;&#30340;&#20869;&#24515;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#22810;&#20040;&#21487;&#36149;&#65292;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#65292;&#23601;&#20250;&#20174;&#36825;&#20010;&#29366;&#24577;&#36300;&#33853;&#12290;&#25106;&#33394;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#23601;&#26159;&#35753;&#33258;&#24049;&#22238;&#21040;&#26368;&#32431;&#31929;&#12289;&#26368;&#32654;&#22909;&#30340;&#29366;&#24577;&#65292;&#19968;&#26086;&#20320;&#37325;&#26032;&#36827;&#20837;&#36825;&#20010;&#29366;&#24577;&#65292;&#20320;&#25165;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#19982;&#28385;&#36275;&#26159;&#20160;&#20040;&#65281;</p>
<p></p>
<p>34.&#26366;&#32463;&#25105;&#27963;&#24471;&#20687;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#20139;&#21463;&#19981;&#21040;&#20869;&#24515;&#30495;&#27491;&#30340;&#23433;&#23425;&#65292;&#22312;&#24515;&#39764;&#39537;&#20351;&#19979;&#19968;&#27425;&#27425;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#32531;&#32531;&#25260;&#36215;&#22836;&#26395;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#26159;&#37027;&#20040;&#28784;&#26263;&#12289;&#26080;&#31070;&#21644;&#39059;&#24223;&#65292;&#30524;&#30555;&#20013;&#27627;&#26080;&#29983;&#27668;&#65292;&#30475;&#19981;&#21040;&#29983;&#21629;&#33021;&#37327;&#30340;&#27969;&#21160;&#65292;&#20004;&#20010;&#20005;&#37325;&#19979;&#22402;&#30340;&#30590;&#20024;&#19968;&#19978;&#19968;&#19979;&#33618;&#35806;&#22320;&#25346;&#30528;&#65292;&#27985;&#36523;&#25955;&#21457;&#30528;&#24694;&#33261;&#65292;&#25105;&#24443;&#24213;&#21388;&#24694;&#21644;&#24974;&#24680;&#36825;&#20010;&#22549;&#33853;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>35.&#25104;&#20026;&#19968;&#20010;&#32431;&#20928;&#12289;&#32431;&#31929;&#12289;&#32431;&#30495;&#30340;&#21333;&#32431;&#23384;&#22312;&#65281;&#32431;&#20928;&#23601;&#26159;&#26368;&#20255;&#22823;&#30340;&#21147;&#37327;&#65292;&#26159;&#26102;&#20505;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#20102;&#65281;</p>
<p></p>
<p>36.&#32431;&#20928;&#12289;&#24196;&#20005;&#65292;&#25955;&#21457;&#30528;&#32431;&#30495;&#32654;&#22909;&#30340;&#33021;&#37327;&#65292;&#33080;&#19978;&#26377;&#20102;&#26368;&#32654;&#30340;&#34920;&#24773;&#65292;&#30524;&#30555;&#28165;&#28552;&#32780;&#26126;&#20142;&#65292;&#22914;&#27492;&#32431;&#20928;&#12289;&#22914;&#27492;&#32654;&#22909;&#65292;&#20869;&#24515;&#20805;&#28385;&#30528;&#33258;&#30001;&#12289;&#29233;&#12289;&#21916;&#24742;&#21644;&#24179;&#23433;&#12290;&#20320;&#22312;&#22806;&#38754;&#25152;&#36941;&#23547;&#19981;&#21040;&#30340;&#19968;&#20999;&#65292;&#37117;&#22312;&#37027;&#20799;&#65292;&#21482;&#38656;&#20928;&#21270;&#24515;&#28789;&#65292;&#23601;&#33021;&#25214;&#22238;&#37027;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>37.&#37325;&#26032;&#25317;&#26377;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#23646;&#20110;&#20320;&#30340;&#21147;&#37327;&#65281;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#34987;&#20840;&#28982;&#25913;&#20889;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#20320;&#30495;&#27491;&#28212;&#26395;&#30340;&#19981;&#26159;&#40644;&#29255;&#65292;&#19981;&#26159;&#25163;&#28139;&#65292;&#19981;&#26159;&#20219;&#20309;&#24418;&#24335;&#30340;&#32437;&#27442;&#65292;&#32780;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#28212;&#26395;&#65292;&#21482;&#26377;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;</p>
<p></p>
<p>38.&#26377;&#19968;&#20010;&#22823;&#31192;&#23494;&#24456;&#22810;&#20154;&#36824;&#19981;&#30693;&#36947;&#65292;&#37027;&#23601;&#26159;&#65306;&#31354;&#37324;&#38754;&#26377;&#26080;&#38480;&#30340;&#21916;&#24742;&#21644;&#28385;&#36275;&#65292;&#35753;&#20869;&#24515;&#31354;&#20928;&#65292;&#23601;&#33021;&#20307;&#39564;&#21040;&#21508;&#31181;&#32654;&#22937;&#30340;&#24863;&#21463;&#65292;&#21916;&#24742;&#21644;&#28385;&#36275;&#26412;&#33258;&#20855;&#36275;&#65292;&#19981;&#20551;&#22806;&#27714;&#12290;</p>
<p></p>
<p>39.&#25106;&#33394;&#21518;&#29233;&#31505;&#20102;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#26102;&#24120;&#24863;&#21463;&#21040;&#24184;&#31119;&#30340;&#28385;&#36275;&#24863;&#65292;&#25105;&#24050;&#32463;&#25484;&#25569;&#20102;&#36825;&#20010;&#22823;&#31192;&#23494;&#65292;&#29616;&#22312;&#25226;&#23427;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#30495;&#35802;&#31069;&#31119;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#23436;&#25104;&#20928;&#21270;&#21644;&#34581;&#21464;&#65292;&#29983;&#27963;&#22312;&#32431;&#31929;&#30340;&#32654;&#22909;&#21644;&#21916;&#24742;&#20013;&#65281;&#20139;&#21463;&#32431;&#20928;&#29983;&#21629;&#30340;&#27599;&#19968;&#21051;&#65281;&#20320;&#23601;&#26159;&#22855;&#36857;&#65281;&#65281;&#65281;</p>
<p></p>
<p>40.&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#35828;&#65306;&#8220;&#32467;&#21512;&#25105;&#33258;&#24049;&#25106;&#33394;&#30340;&#20307;&#39564;&#65292;&#36825;&#21313;&#26465;&#32463;&#39564;&#30495;&#26159;&#22909;&#20840;&#38754;&#21834;&#65292;&#30495;&#26159;&#19968;&#28857;&#19981;&#28431;&#21834;&#65292;&#20570;&#22909;&#36825;&#21313;&#26041;&#38754;&#65292;&#24819;&#19981;&#25106;&#25481;&#37117;&#38590;&#12290;&#8221;&#25106;&#33394;&#21313;&#35268;&#27599;&#19968;&#26465;&#37117;&#26159;&#31934;&#21326;&#37325;&#28857;&#65292;&#27599;&#19968;&#26465;&#37117;&#35762;&#21040;&#20992;&#20995;&#19978;&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#33853;&#23454;&#12290;</p>
<p></p>
<p>41.&#21476;&#20195;&#20013;&#21307;&#35748;&#20026;&#65306;&#25151;&#20107;&#23545;&#20803;&#27668;&#30340;&#28040;&#32791;&#26368;&#22823;&#12290;&#25152;&#20197;&#21476;&#20154;&#24378;&#35843;&#25151;&#20107;&#19981;&#21487;&#36807;&#20998;&#65292;&#35201;&#20445;&#25345;&#19968;&#31181;&#33410;&#21046;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>42.&#27442;&#22810;&#23601;&#25439;&#31934;&#65292;&#34920;&#29616;&#23601;&#26159;&#20004;&#30524;&#26127;&#33457;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#32908;&#32905;&#21066;&#30246;&#65292;&#36824;&#20250;&#29273;&#40831;&#33073;&#33853;&#65292;&#21518;&#27133;&#29273;&#21483;&#32958;&#40831;&#65292;&#32958;&#31934;&#25439;&#32791;&#36807;&#24230;&#32958;&#40831;&#23601;&#20250;&#33073;&#33853;&#12290;</p>
<p></p>
<p>43.&#30007;&#20154;&#19968;&#23450;&#35201;&#27668;&#23431;&#36713;&#26114;&#65292;&#19981;&#21482;&#26159;&#27668;&#36136;&#19978;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#36825;&#26679;&#30340;&#30007;&#20154;&#20174;&#29983;&#21629;&#30340;&#26681;&#26412;&#19978;&#26469;&#35828;&#65292;&#31934;&#23601;&#26159;&#36275;&#30340;&#12290;</p>
<p></p>
<p>44.&#25151;&#21171;&#22312;&#21476;&#20154;&#30475;&#26469;&#26159;&#32791;&#27668;&#26368;&#21385;&#23475;&#30340;&#65292;&#25151;&#21171;&#20250;&#21912;&#24687;&#20986;&#27735;&#65292;&#23454;&#38469;&#19978;&#26159;&#21160;&#20102;&#20116;&#33039;&#20845;&#33105;&#65292;&#25152;&#20197;&#65292;&#25151;&#21171;&#23545;&#20154;&#30340;&#25439;&#20260;&#24456;&#22823;&#12290;&#8212;&#8212;&#26354;&#40654;&#25935;</p>
<p></p>
<p>45.&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21040;&#27515;&#26041;&#20241;&#12290;</p>
<p></p>
<p>46.&#20961;&#34394;&#30184;&#30151;&#65292;&#34429;&#20859;&#22909;&#24378;&#20581;&#65292;&#29369;&#39035;&#26029;&#27442;&#19968;&#24180;&#65292;&#33509;&#20197;&#20026;&#22797;&#21407;&#32780;&#34892;&#25151;&#32773;&#22810;&#21322;&#24517;&#27515;&#12290;</p>
<p></p>
<p>47.&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;</p>
<p></p>
<p>48.&#20154;&#20043;&#26377;&#31934;&#28082;&#20063;&#65292;&#22914;&#26641;&#20043;&#26377;&#33026;&#20063;&#65292;&#28783;&#20043;&#26377;&#33167;&#20063;&#12290;&#28363;&#20043;&#21017;&#33538;&#65292;&#31469;&#20043;&#21017;&#26543;&#12290;</p>
<p></p>
<p>49.&#12298;&#35299;&#33073;&#35201;&#38376;&#12299;&#20113;&#65306;&#20462;&#34892;&#20043;&#20154;&#65292;&#33509;&#25968;&#21313;&#24180;&#27442;&#24515;&#19981;&#21160;&#65292;&#21017;&#31934;&#39635;&#20957;&#32467;&#65292;&#28176;&#25104;&#33293;&#21033;&#12290;</p>
<p></p>
<p>50.&#12298;&#36947;&#20070;&#12299;&#26352;&#65306;&#27442;&#24565;&#19981;&#29983;&#65292;&#21017;&#31934;&#27668;&#21457;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;</p>
<p></p>
<p>51.&#24403;&#28139;&#28779;&#21160;&#26102;&#65292;&#20415;&#36215;&#27442;&#24565;&#65307;&#27442;&#24565;&#36215;&#26102;&#65292;&#31934;&#27668;&#30410;&#32791;&#12290;&#31934;&#27668;&#26082;&#32791;&#65292;&#28139;&#28779;&#24840;&#21160;&#65292;&#20114;&#30456;&#24341;&#21457;&#65292;&#27515;&#20129;&#31435;&#33267;&#12290;</p>
<p></p>
<p>52.&#26356;&#26377;&#26381;&#39285;&#28909;&#33647;&#65292;&#21161;&#28779;&#23548;&#28139;&#65292;&#29006;&#28796;&#20116;&#33039;&#65292;&#20854;&#31096;&#23588;&#24808;&#12290;&#33267;&#20110;&#20111;&#25439;&#38452;&#24503;&#65292;&#21066;&#22842;&#23551;&#31639;&#65292;&#26356;&#19981;&#24517;&#35328;&#30691;&#12290;&#26377;&#24535;&#38271;&#24180;&#32773;&#65292;&#23682;&#21487;&#36424;&#27492;&#35206;&#36761;&#21705;&#65311;</p>
<p></p>
<p>53.&#23385;&#30495;&#20154;&#35828;&#65292;&#20154;&#30340;&#36825;&#20010;&#36523;&#20307;&#65292;&#19981;&#26159;&#37329;&#23646;&#38136;&#25104;&#30340;&#38050;&#38081;&#20043;&#36523;&#65292;&#32780;&#26159;&#27668;&#34880;&#20957;&#32858;&#32780;&#25104;&#30340;&#34880;&#32905;&#20043;&#36527;&#12290;&#20154;&#22914;&#26524;&#23545;&#33394;&#27442;&#19968;&#20107;&#19981;&#33021;&#33258;&#25105;&#25511;&#21046;&#65292;&#24320;&#21021;&#35748;&#20026;&#20598;&#23572;&#25918;&#32437;&#65292;&#27809;&#26377;&#20160;&#20040;&#38450;&#30861;&#65292;&#25509;&#30528;&#20415;&#26159;&#26085;&#25439;&#26376;&#20260;&#65292;&#31934;&#39635;&#20111;&#65292;&#27668;&#34880;&#36133;&#65292;&#32780;&#23548;&#33268;&#27515;&#20129;&#20102;&#65281;</p>
<p></p>
<p>54.&#24352;&#20271;&#31471;&#12298;&#24735;&#30495;&#31687;&#12299;&#65306;&#8220;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#12290;&#8221;</p>
<p></p>
<p>55.&#26080;&#25671;&#23572;&#31934;&#65292;&#20035;&#21487;&#38271;&#29983;&#12290;&#26080;&#25671;&#32773;&#65292;&#23432;&#20043;&#22266;&#20063;&#12290;&#32958;&#31934;&#19981;&#22266;&#65292;&#31070;&#27668;&#20943;&#25955;&#65292;&#30142;&#30149;&#38543;&#29983;&#12290;</p>
<p></p>
<p>56.&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#19978;&#33647;&#19977;&#21697;&#65292;&#31934;&#27668;&#31070;&#26159;&#20063;&#65281;</p>
<p></p>
<p>57.&#31934;&#23384;&#33258;&#29983;&#65292;&#20854;&#22806;&#23433;&#33635;&#65292;&#20869;&#33039;&#20197;&#20026;&#27849;&#28304;&#12290;&#28009;&#28982;&#21644;&#24179;&#65292;&#20197;&#20026;&#27668;&#28170;&#12290;&#28170;&#20043;&#19981;&#28088;&#65292;&#22235;&#20307;&#20035;&#22266;&#65292;&#27849;&#20043;&#19981;&#31469;&#65292;&#20061;&#31373;&#36930;&#36890;&#65292;&#20035;&#33021;&#31351;&#22825;&#22320;&#65292;&#34987;&#22235;&#28023;&#12290;</p>
<p></p>
<p>58.&#12298;&#20869;&#32463;&#12299;&#35748;&#20026;&#65292;&#31934;&#26159;&#36523;&#20307;&#30340;&#22522;&#30784;&#65292;&#26159;&#29983;&#21629;&#27963;&#21160;&#30340;&#26681;&#26412;&#65292;&#26159;&#23551;&#22829;&#30340;&#20851;&#38190;&#65292;&#25439;&#31934;&#26159;&#34928;&#32769;&#30340;&#26681;&#28304;&#12290;</p>
<p></p>
<p>59.&#20154;&#21040;&#20013;&#24180;&#65292;&#27599;&#27714;&#24310;&#23551;&#20043;&#26415;&#65292;&#26377;&#35859;&#24403;&#32477;&#27442;&#32773;&#65292;&#26377;&#35859;&#24403;&#26381;&#39135;&#34917;&#21058;&#32773;&#12290;&#20313;&#35859;&#20462;&#30701;&#26377;&#21629;&#65292;&#21407;&#19981;&#21487;&#20197;&#24378;&#27714;&#12290;&#22914;&#24517;&#27442;&#23613;&#20154;&#20107;&#65292;&#21017;&#32477;&#27442;&#12289;&#25106;&#24605;&#34385;&#65292;&#20108;&#32773;&#24182;&#37325;&#65292;&#32780;&#32477;&#27442;&#23588;&#20026;&#20999;&#35201;&#12290;</p>
<p></p>
<p>60.&#33609;&#26681;&#26641;&#30382;&#65292;&#21738;&#26377;&#20154;&#30340;&#31934;&#23453;&#36149;&#65311;&#25152;&#20197;&#26381;&#33647;&#30334;&#39063;&#65292;&#19981;&#22914;&#19968;&#23477;&#29420;&#21351;&#12290;</p>
<p></p>
<p>61.&#12298;&#39135;&#33394;&#32453;&#35328;&#12299;&#65306;&#33509;&#27442;&#36523;&#23433;&#23551;&#27704;&#65292;&#21807;&#24403;&#32477;&#27442;&#23453;&#31934;&#12290;</p>
<p></p>
<p>62.&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#65306;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;</p>
<p></p>
<p>63.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#31934;&#27668;&#22842;&#21017;&#34394;&#12290;</p>
<p></p>
<p>64.&#12298;&#36947;&#26519;&#12299;&#65306;&#25151;&#20013;&#20043;&#20107;&#65292;&#33021;&#29983;&#20154;&#65292;&#33021;&#26432;&#20154;&#12290;</p>
<p></p>
<p>65.&#21517;&#21307;&#21494;&#22825;&#22763;&#65306;&#21482;&#35201;&#31934;&#27668;&#22797;&#24471;&#19968;&#20998;&#65292;&#20415;&#20943;&#19968;&#20998;&#30149;&#35937;&#12290;</p>
<p></p>
<p>66.&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#8220;&#24418;&#34429;&#26410;&#20132;&#65292;&#32780;&#20803;&#31934;&#26263;&#20013;&#24050;&#27844;&#12290;</p>
<p></p>
<p>67.&#29983;&#30149;&#12289;&#29983;&#30126;&#12289;&#20986;&#30168;&#38750;&#21313;&#20998;&#22797;&#21407;&#65292;&#19975;&#19981;&#21487;&#29359;&#65292;&#29359;&#21017;&#22810;&#21322;&#24517;&#27515;&#12290;</p>
<p></p>
<p>68.&#30446;&#30142;&#65292;&#26410;&#30154;&#24840;&#25110;&#22987;&#24840;&#65292;&#29359;&#20043;&#24517;&#30606;&#12290;</p>
<p></p>
<p>69.&#34394;&#21171;&#30151;&#65292;&#34429;&#20859;&#22909;&#24378;&#20581;&#65292;&#20173;&#38656;&#26029;&#27442;&#19968;&#24180;&#12290;</p>
<p></p>
<p>70.&#36807;&#36763;&#33510;&#65292;&#36807;&#25805;&#24515;&#65292;&#36807;&#28909;&#65292;&#36807;&#24778;&#24656;&#65292;&#36807;&#24551;&#24833;&#65292;&#30342;&#19981;&#21487;&#29359;&#65292;&#29359;&#20043;&#36731;&#21017;&#30204;&#30142;&#65292;&#37325;&#21017;&#27515;&#20129;&#12290;</p>
<p></p>
<p>71.&#21253;&#23439;&#25995; &#23435;&#26397;&#30340;&#21253;&#23439;&#25995;&#65292;&#36523;&#20307;&#24378;&#20581;&#65292;&#31934;&#21147;&#36807;&#20154;&#65292;&#20843;&#21313;&#20116;&#23681;&#26102;&#65292;&#36824;&#34987;&#25308;&#20026;&#23472;&#30456;&#12290;&#36158;&#20284;&#36947;&#35748;&#20026;&#20182;&#19968;&#23450;&#26377;&#20160;&#20040;&#20859;&#29983;&#30340;&#22937;&#26415;&#65292;&#23601;&#21521;&#20182;&#35831;&#25945;&#65292;&#21253;&#23439;&#25995;&#35828;&#65306;&#8220;&#25105;&#26377;&#19968;&#26381;&#20024;&#23376;&#33647;&#65292;&#26159;&#19981;&#22806;&#20256;&#30340;&#31192;&#26041;&#12290;&#8221; &#36158;&#20284;&#36947;&#24456;&#24613;&#20999;&#22320;&#35831;&#38382;&#26159;&#20160;&#20040;&#20024;&#23376;&#33647;&#65292;&#21253;&#23439;&#25995;&#24930;&#24930;&#24736;&#24736;&#22320;&#35828;&#65306;&#8220;&#22810;&#20111;&#25105;&#21507;&#20102;&#20116;&#21313;&#24180;&#30340;&#29420;&#30561;&#20024;&#21568;&#65281;&#8221;&#28385;&#24231;&#20154;&#21548;&#20102;&#37117;&#24320;&#24576;&#22823;&#31505;&#12290;</p>
<p></p>
<p>72.&#26446;&#35273; &#33970;&#24471;&#25919;&#20570;&#26477;&#24030;&#30693;&#24220;&#26102;&#65292;&#20182;&#30340;&#19968;&#20301;&#32769;&#20065;&#26446;&#35273;&#26469;&#25308;&#35265;&#20182;&#12290;&#26446;&#24180;&#24050;&#30334;&#23681;&#65292;&#20294;&#33394;&#27901;&#20809;&#28070;&#12290;&#33970;&#30693;&#24220;&#23601;&#38382;&#20182;&#20859;&#29983;&#20043;&#26415;&#65292;&#26446;&#32769;&#31572;&#36947;&#65306;&#8220;&#36825;&#31181;&#20859;&#29983;&#38271;&#23551;&#26415;&#26159;&#24456;&#31616;&#21333;&#30340;&#65292;&#23601;&#26159;&#32477;&#27442;&#26089;&#28857;&#20799;&#32780;&#24050;&#12290;&#8221;</p>
<p></p>
<p>73.&#24352;&#32736; &#22826;&#20179;&#20154;&#24352;&#32736;&#65292;&#20061;&#21313;&#22810;&#23681;&#20102;&#65292;&#32819;&#32874;&#30446;&#26126;&#65292;&#36824;&#33021;&#20316;&#30011;&#12290;&#20154;&#23478;&#38382;&#20182;&#20581;&#24247;&#31192;&#35776;&#65292;&#20182;&#35828;&#65306;&#8220;&#21482;&#26159;&#27442;&#24565;&#28129;&#34180;&#65292;&#25151;&#20107;&#33410;&#21046;&#32610;&#20102;&#12290;&#8221;</p>
<p></p>
<p>74.&#23521;&#27442;&#31934;&#31070;&#29245;&#65281;</p>
<p></p>
<p>75.&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;</p>
<p></p>
<p>76.&#21476;&#24503;&#20113;&#65306;&#8220;&#20048;&#33394;&#19981;&#33410;&#21017;&#31934;&#31469;&#65292;&#36731;&#29992;&#19981;&#27490;&#21017;&#30495;&#25955;&#65292;&#26159;&#20197;&#22307;&#20154;&#29233;&#31934;&#37325;&#26045;&#65292;&#39635;&#28385;&#39592;&#22362;&#12290;&#8221;</p>
<p></p>
<p>77.&#29233;&#31934;&#20445;&#31070;&#65292;&#22914;&#25345;&#30408;&#28385;&#20043;&#22120;&#65292;&#19981;&#24910;&#32780;&#21160;&#65292;&#21017;&#20542;&#31469;&#22825;&#30495;&#12290;</p>
<p></p>
<p>78.&#12298;&#29579;&#20210;&#22855;&#21307;&#26696;&#12299;&#20113;&#65306;&#8220;&#32958;&#20027;&#31934;&#39635;&#65292;&#33041;&#20026;&#39635;&#28023;&#65292;&#32958;&#31934;&#39635;&#26377;&#20111;&#65292;&#33041;&#21147;&#20026;&#20043;&#19981;&#36193;&#65292;&#23447;&#33033;&#22833;&#25152;&#33635;&#20859;&#65292;&#22836;&#33041;&#30505;&#26197;&#65292;&#35760;&#24518;&#21892;&#24536;&#12290;&#8221;</p>
<p></p>
<p>79.&#12298;&#20013;&#22269;&#21307;&#33647;&#27719;&#28023;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#33041;&#24615;&#26368;&#28789;&#65292;&#21892;&#33021;&#35760;&#24518;&#65292;&#20154;&#20043;&#28789;&#22266;&#33707;&#36127;&#20110;&#33041;&#65292;&#28982;&#20854;&#23454;&#36215;&#20110;&#32958;&#12290;&#8221;</p>
<p></p>
<p>80.&#12298;&#21307;&#32463;&#31934;&#20041;&#12299;&#20113;&#65306;&#8220;&#39635;&#22312;&#22836;&#32773;&#65292;&#21517;&#33041;&#65307;&#22312;&#20247;&#39592;&#20013;&#32773;&#65292;&#21517;&#39635;&#12290;&#8221;</p>
<p></p>
<p>81.&#20859;&#32958;&#23601;&#26159;&#20859;&#31934;&#65292;&#20320;&#31934;&#36275;&#20102;&#23601;&#20859;&#32958;&#20102;&#65292;&#20320;&#31934;&#37117;&#27809;&#20102;&#32958;&#33021;&#19981;&#20111;?&#32958;&#27668;&#19981;&#36275;&#23601;&#23481;&#26131;&#38451;&#30207;&#12290;&#20320;&#32769;&#24819;&#37027;&#20107;&#26368;&#20260;&#32958;&#27668;&#12290;</p>
<p></p>
<p>82.&#21507;&#33647;&#21482;&#33021;&#35843;&#29702;&#65292;&#20320;&#24471;&#25106;&#25163;&#28139;&#12290;&#25106;&#20102;&#25163;&#28139;&#65292;&#19981;&#33021;&#30475;&#20081;&#19971;&#20843;&#31967;&#30340;&#65292;&#36830;&#24819;&#37117;&#19981;&#33021;&#24819;&#12290;</p>
<p></p>
<p>83.&#21069;&#21015;&#33146;&#23601;&#26159;&#20010;&#24615;&#22120;&#23448;&#65292;&#20320;&#19968;&#24819;&#37027;&#20107;&#23427;&#23601;&#39532;&#19978;&#24037;&#20316;&#65292;&#23427;&#29616;&#22312;&#20986;&#27611;&#30149;&#20102;&#65292;&#20320;&#21483;&#23427;&#27463;&#36807;&#26469;&#19981;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>84.&#12298;&#22278;&#36816;&#21160;&#30340;&#21476;&#20013;&#21307;&#23398;&#12299;&#20113;&#65306;&#8220;&#32958;&#27700;&#26080;&#23553;&#34255;&#22826;&#36807;&#20043;&#30149;&#65292;&#32958;&#27700;&#24840;&#33021;&#23553;&#34255;&#65292;&#38451;&#26681;&#24840;&#22362;&#22266;&#20063;&#12290;&#8221;</p>
<p></p>
<p>85.&#22827;&#31934;&#20026;&#19975;&#29289;&#20043;&#32654;&#65292;&#21363;&#20859;&#36523;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#19975;&#29289;&#26368;&#32654;&#26352;&#31934;&#65292;&#20154;&#26377;&#20854;&#31934;&#21017;&#29983;&#65292;&#20154;&#26080;&#20854;&#31934;&#21017;&#27515;&#65292;&#25152;&#20197;&#31934;&#32773;&#65292;&#21363;&#24615;&#21629;&#20043;&#26681;&#28304;&#12290;</p>
<p></p>
<p>86.&#12298;&#29579;&#20210;&#22855;&#21307;&#26696;&#12299;&#20113;&#65306;&#8220;&#20154;&#36523;&#31934;&#34880;&#20805;&#36275;&#65292;&#21017;&#33041;&#20026;&#20043;&#28385;&#65292;&#20110;&#26159;&#32819;&#30446;&#32874;&#26126;&#65307;&#22914;&#26524;&#32925;&#32958;&#31934;&#34880;&#26377;&#20111;&#65292;&#21017;&#33041;&#39635;&#23447;&#33033;&#24343;&#33021;&#23425;&#38745;&#65292;&#20110;&#26159;&#30446;&#20026;&#20043;&#30505;&#65292;&#32819;&#20026;&#20043;&#40483;&#65292;&#22836;&#20026;&#20043;&#20542;&#65292;&#22352;&#21351;&#34892;&#21160;&#22914;&#22352;&#33311;&#36710;&#20013;&#12290;&#8221;</p>
<p></p>
<p>87.&#21556;&#29790;&#29995;&#22312;&#12298;&#33041;&#39635;&#35770;&#12299;&#20013;&#20113;&#65306;&#8220;&#20869;&#32958;&#20026;&#33041;&#20043;&#28304;&#12290;&#8221;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#20026;&#33041;&#20043;&#19979;&#28304;&#65292;&#25163;&#28139;&#20260;&#32958;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#29190;&#21457;&#12290;</p>
<p></p>
<p>88.&#33394;&#21619;&#34429;&#29976;&#27602;&#26368;&#28145;&#65292;&#33021;&#36208;&#31934;&#27668;&#32791;&#20803;&#31070;&#65281;</p>
<p></p>
<p>89.&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#20026;&#30495;&#12290;</p>
<p></p>
<p>90.&#12298;&#28789;&#26530;&#12299;&#20113;&#65306;&#8220;&#39635;&#19982;&#33041;&#65292;&#30342;&#31934;&#20043;&#31867;&#65292;&#31934;&#25104;&#32780;&#33041;&#39635;&#29983;&#12290;&#8221;</p>
<p></p>
<p>91.&#38738;&#24180;&#26080;&#30693;&#24739;&#25163;&#28139;&#65292;&#34880;&#27668;&#26410;&#23450;&#36523;&#24050;&#25439;&#65307;&#27905;&#30333;&#20043;&#39537;&#39740;&#30456;&#38543;&#65292;&#33900;&#36523;&#27442;&#28023;&#19981;&#33258;&#30693;&#12290;</p>
<p></p>
<p>92.&#25163;&#28139;&#23475;&#22788;&#26368;&#22823;&#65292;&#29359;&#32773;&#24517;&#33267;&#20260;&#36523;&#27538;&#21629;&#12290;</p>
<p></p>
<p>93.&#33394;&#27442;&#36825;&#19996;&#35199;&#65292;&#24840;&#25918;&#32437;&#24840;&#24378;&#28872;&#65292;&#30452;&#21040;&#19981;&#33021;&#25511;&#21046;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26080;&#21487;&#22856;&#20309;&#20102;&#12290;&#20154;&#30340;&#31934;&#39635;&#22240;&#27492;&#26543;&#31469;&#20102;&#65292;&#36523;&#20307;&#34394;&#24369;&#20102;&#65292;&#28982;&#21518;&#30149;&#20102;&#65292;&#26368;&#21518;&#27515;&#20102;&#65281;&#20154;&#23601;&#26159;&#36825;&#26679;&#34987;&#33258;&#24049;&#30340;&#28139;&#27442;&#19968;&#27493;&#27493;&#25512;&#21521;&#27515;&#22320;&#30340;&#12290;</p>
<p></p>
<p>94.&#30475;&#28139;&#20070;&#31561;&#26102;&#65292;&#24515;&#24615;&#25671;&#33633;&#65292;&#20803;&#38451;&#26263;&#20013;&#36208;&#22833;&#65292;&#36523;&#20307;&#21463;&#22823;&#25439;&#20260;&#65292;&#25152;&#20197;&#19968;&#26377;&#36951;&#31934;&#20043;&#30149;&#65292;&#19968;&#30452;&#21040;&#27515;&#65292;&#19968;&#33324;&#24456;&#38590;&#25405;&#22238;&#65292;&#21518;&#26469;&#32456;&#36523;&#25265;&#30171;&#65292;&#36861;&#24724;&#33707;&#21450;&#12290;</p>
<p></p>
<p>95.&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#31934;&#26159;&#20154;&#20307;&#26368;&#21407;&#22987;&#30340;&#29289;&#36136;&#19982;&#33021;&#37327;&#26469;&#28304;&#65292;&#26159;&#20154;&#36523;&#20307;&#30340;&#33267;&#23453;&#65292;&#26159;&#36523;&#20307;&#30340;&#26412;&#38065;&#65292;&#23384;&#24471;&#36234;&#22810;&#36234;&#22909;&#12290;</p>
<p></p>
<p>96.&#20048;&#22275;&#26417;&#21892;&#35828;&#65306;&#21512;&#27861;&#22827;&#22971;&#20043;&#38388;&#30340;&#25151;&#20107;&#65292;&#26412;&#26469;&#19981;&#26159;&#37034;&#28139;&#65292;&#20294;&#20048;&#19981;&#21487;&#26497;&#65292;&#27442;&#19981;&#21487;&#32437;&#12290;&#25918;&#32437;&#24773;&#27442;&#23601;&#20250;&#37247;&#25104;&#31096;&#24739;&#65292;&#27426;&#20048;&#33267;&#26497;&#65292;&#24517;&#29983;&#24754;&#21696;&#12290;&#36825;&#20123;&#65292;&#21476;&#20154;&#26089;&#23601;&#21453;&#22797;&#21149;&#35819;&#36807;&#20102;&#12290;&#20154;&#30340;&#31934;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#32780;&#27442;&#26395;&#26080;&#31351;&#65292;&#29616;&#20197;&#26377;&#38480;&#30340;&#31934;&#21147;&#65292;&#21435;&#34892;&#26080;&#23613;&#30340;&#28139;&#27442;&#65292;&#38590;&#24618;&#26377;&#20154;&#24180;&#32426;&#24456;&#36731;&#21364;&#31361;&#28982;&#26089;&#36893;&#65292;&#26377;&#20154;&#24180;&#23681;&#26410;&#32769;&#23601;&#26089;&#34928;&#20102;&#12290;</p>
<p></p>
<p>97.&#22914;&#26524;&#27442;&#28779;&#24120;&#24120;&#28954;&#28903;&#65292;&#31934;&#39635;&#23601;&#23481;&#26131;&#26543;&#31469;&#65292;&#32874;&#26126;&#26234;&#24935;&#21017;&#34987;&#38556;&#30861;&#65292;&#24605;&#32500;&#33021;&#21147;&#20063;&#24517;&#28982;&#38477;&#20302;&#12290;&#24120;&#35265;&#19968;&#20123;&#21407;&#26412;&#24456;&#26377;&#25165;&#24178;&#30340;&#20154;&#65292;&#30001;&#20110;&#32437;&#27442;&#65292;&#19981;&#36807;&#20960;&#24180;&#26102;&#38388;&#65292;&#23601;&#21464;&#25104;&#24248;&#25165;&#24223;&#20154;&#20102;&#65292;&#36824;&#26377;&#30340;&#28176;&#28176;&#26579;&#19978;&#30097;&#38590;&#30149;&#30151;&#12290;</p>
<p></p>
<p>98.&#19975;&#20107;&#20197;&#36523;&#20307;&#20026;&#36164;&#26412;&#65292;&#34880;&#32905;&#20043;&#36527;&#20043;&#25152;&#20197;&#33021;&#22815;&#38271;&#26102;&#38388;&#23384;&#22312;&#20110;&#19990;&#65292;&#26159;&#30001;&#20110;&#31934;&#12289;&#27668;&#12289;&#34880;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>99.&#21482;&#35201;&#20803;&#31934;&#19981;&#26543;&#31469;&#65292;&#20154;&#23601;&#32819;&#32874;&#30446;&#26126;&#65292;&#20307;&#39748;&#24378;&#20581;&#65292;&#22909;&#27604;&#27700;&#33021;&#28070;&#29289;&#65292;&#22240;&#32780;&#19975;&#29289;&#37117;&#33021;&#24471;&#21040;&#20859;&#32946;&#65307;&#21448;&#22909;&#27604;&#27833;&#33021;&#20859;&#28783;&#65292;&#27833;&#19981;&#24178;&#65292;&#28783;&#23601;&#19981;&#20250;&#28781;&#12290;</p>
<p></p>
<p>100.&#21531;&#28779;&#19968;&#21160;&#65292;&#21017;&#32925;&#32958;&#30340;&#30456;&#28779;&#20840;&#37117;&#34987;&#29301;&#21160;&#65292;&#32467;&#26524;&#32958;&#27700;&#36973;&#21040;&#32791;&#25439;&#65292;&#23601;&#27844;&#28431;&#20110;&#22806;&#32780;&#26543;&#31469;&#20110;&#20869;&#20102;&#12290;</p>
<p></p>
<p>101.&#25106;&#33394;&#22823;&#29245;&#65281;&#37034;&#28139;&#22823;&#33510;&#65281;</p>
<p></p>
<p>102.&#36138;&#24515;&#26410;&#27490;&#65292;&#20493;&#21147;&#34892;&#25151;&#65292;&#19981;&#36807;&#21322;&#24180;&#65292;&#31934;&#39635;&#26543;&#31469;&#65292;&#24799;&#21521;&#27515;&#36817;&#65292;&#23569;&#24180;&#26497;&#38656;&#24910;&#20043;&#12290;&#22235;&#21313;&#20197;&#19978;&#65292;&#24120;&#33021;&#22266;&#31934;&#20859;&#27668;&#19981;&#32791;&#65292;&#21487;&#20197;&#19981;&#32769;&#12290;&#8212;&#8212;&#23385;&#30495;&#20154;</p>
<p></p>
<p>103.&#20961;&#20154;&#29983;&#25918;&#24675;&#32773;&#20247;&#65292;&#30427;&#22766;&#20043;&#26102;&#65292;&#19981;&#33258;&#24910;&#24796;&#65292;&#24555;&#24773;&#32437;&#27442;&#65292;&#26497;&#24847;&#25151;&#20013;&#65292;&#28176;&#33267;&#24180;&#38271;&#65292;&#32958;&#27668;&#34394;&#31469;&#65292;&#30334;&#30149;&#28363;&#29983;&#12290;</p>
<p></p>
<p>104.&#25152;&#20197;&#21892;&#25668;&#29983;&#32773;&#65292;&#20961;&#35273;&#38451;&#20107;&#36740;&#30427;&#65292;&#24517;&#35880;&#32780;&#25233;&#20043;&#65292;&#19981;&#21487;&#32437;&#24515;&#31469;&#24847;&#20197;&#33258;&#36156;&#20063;&#12290;&#33509;&#19968;&#24230;&#21046;&#24471;&#65292;&#21017;&#19968;&#24230;&#28779;&#28781;&#65292;&#19968;&#24230;&#22686;&#27833;&#12290;&#33509;&#19981;&#33021;&#21046;&#65292;&#32437;&#24773;&#26045;&#27899;&#65292;&#21363;&#26159;&#33167;&#28779;&#23558;&#28781;&#65292;&#26356;&#21435;&#20854;&#27833;&#65292;&#21487;&#19981;&#28145;&#33258;&#38450;&#12290;&#25152;&#24739;&#20154;&#23569;&#24180;&#26102;&#19981;&#30693;&#36947;&#65292;&#30693;&#36947;&#20134;&#19981;&#33021;&#20449;&#34892;&#20043;&#65292;&#33267;&#32769;&#20035;&#30693;&#36947;&#65292;&#20415;&#24050;&#26202;&#30691;&#65292;&#30149;&#38590;&#20859;&#20063;&#12290;</p>
<p></p>
<p>105.&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#23453;&#25345;&#23452;&#31192;&#23494;&#12290;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;&#32467;&#23156;&#23578;&#26410;&#21487;&#65292;&#20309;&#20917;&#31354;&#24223;&#24323;&#12290;&#24323;&#25439;&#19981;&#35273;&#22810;&#65292;&#34928;&#32769;&#21017;&#21629;&#22368;&#12290;</p>
<p></p>
<p>106.&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#20154;&#20043;&#26681;&#26412;&#65281;</p>
<p></p>
<p>107.&#20260;&#36523;&#30340;&#20107;&#24773;&#19981;&#27490;&#19968;&#31181;&#65292;&#28982;&#32780;&#36138;&#28139;&#22909;&#33394;&#26159;&#26368;&#35201;&#21629;&#30340;&#65288;&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#24517;&#27515;&#65289;</p>
<p></p>
<p>108.&#20854;&#20026;&#20154;&#20063;&#23521;&#27442;&#65292;&#34429;&#26377;&#19981;&#23384;&#28937;&#32773;&#23521;&#30691;&#12290;&#20854;&#20026;&#20154;&#20063;&#22810;&#27442;&#65292;&#34429;&#26377;&#23384;&#28937;&#32773;&#23521;&#30691;&#12290;&#20154;&#20043;&#27515;&#29983;&#23384;&#20129;&#65292;&#22810;&#21322;&#21462;&#20915;&#20110;&#28139;&#27442;&#24515;&#30340;&#22810;&#23521;&#12290;</p>
<p></p>
<p>109.&#20154;&#36523;&#19977;&#23453;&#65292;&#31934;&#12289;&#27668;&#12289;&#31070;&#26159;&#20063;&#12290;&#33509;&#19981;&#33258;&#25345;&#21017;&#26681;&#26412;&#24050;&#20007;&#65292;&#24223;&#30149;&#38543;&#20043;&#65292;&#21738;&#24471;&#38271;&#21629;&#20046;&#65311;</p>
<p></p>
<p>110.&#20445;&#31934;&#39318;&#22312;&#25753;&#33410;&#20461;&#21868;&#65292;&#33509;&#24675;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#12290;&#20961;&#20154;&#20043;&#26410;&#32769;&#20808;&#34928;&#32773;&#65292;&#33707;&#19981;&#30001;&#20110;&#32958;&#34394;&#32780;&#31934;&#19981;&#36275;&#20063;&#12290;&#26410;&#23613;&#22825;&#24180;&#32780;&#26089;&#22829;&#32773;&#65292;&#33707;&#19981;&#30001;&#20110;&#28139;&#20081;&#32780;&#31934;&#31469;&#20063;&#12290;&#27833;&#23613;&#28783;&#26543;&#65292;&#31934;&#31469;&#20154;&#20129;&#65292;&#27492;&#19975;&#21476;&#19981;&#26131;&#20043;&#29702;&#12290;</p>
<p></p>
<p>111.&#27442;&#19981;&#21487;&#24378;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#27442;&#19981;&#21487;&#26089;&#12290;</p>
<p></p>
<p>112.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#39635;&#26543;&#31469;&#65281;</p>
<p></p>
<p>113.&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#25351;&#20986;&#65306;&#8220;&#20154;&#21487;&#20445;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#8221;</p>
<p></p>
<p>114.&#25105;&#20204;&#30340;&#29983;&#21629;&#27963;&#21147;&#26469;&#28304;&#20110;&#36523;&#20307;&#26412;&#36523;&#65292;&#20174;&#32958;&#31934;&#26469;&#12290;&#25105;&#20204;&#20154;&#20307;&#30340;&#32958;&#31934;&#65292;&#26159;&#24456;&#29645;&#36149;&#30340;&#65292;&#34255;&#24471;&#36234;&#22810;&#36234;&#22909;&#12290;&#25105;&#20204;&#30340;&#32958;&#31934;&#65292;&#34255;&#24471;&#36234;&#36275;&#65292;&#25105;&#20204;&#30340;&#26412;&#38065;&#23601;&#36234;&#36275;&#12290;</p>
<p></p>
<p>115.&#22914;&#26524;&#24635;&#26159;&#24847;&#28139;&#65292;&#25110;&#32773;&#24773;&#32490;&#19981;&#36890;&#30021;&#65292;&#23601;&#23646;&#20110;&#26263;&#32791;&#32958;&#31934;&#65292;&#26263;&#26263;&#22320;&#25226;&#32958;&#31934;&#32791;&#25481;&#20102;&#65292;&#26263;&#32791;&#32958;&#31934;&#30340;&#21361;&#23475;&#27604;&#26126;&#32791;&#32958;&#31934;&#26356;&#22823;&#65281;</p>
<p></p>
<p>116.&#32958;&#20027;&#34255;&#31934;&#65292;&#20160;&#20040;&#26159;&#31934;&#21602;&#65311;&#31934;&#23601;&#20687;&#38065;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#20080;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#21464;&#29616;&#65292;&#20154;&#20307;&#21738;&#37324;&#20986;&#38382;&#39064;&#20102;&#65292;&#31934;&#23601;&#20250;&#39532;&#19978;&#36807;&#21435;&#21464;&#25104;&#20182;&#25110;&#24110;&#21161;&#20182;&#12290;&#25152;&#20197;&#65292;&#31934;&#26159;&#25105;&#20204;&#20154;&#20307;&#24403;&#20013;&#26368;&#20855;&#21019;&#36896;&#21147;&#30340;&#19968;&#20010;&#21407;&#22987;&#21147;&#37327;&#65292;&#23427;&#26159;&#25903;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#26368;&#22522;&#26412;&#30340;&#19968;&#31181;&#29289;&#36136;&#12290;</p>
<p></p>
<p>117.&#32958;&#22312;&#20116;&#33039;&#20845;&#33105;&#20013;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#26368;&#20855;&#21019;&#36896;&#21147;&#12290;</p>
<p></p>
<p>118.&#22914;&#26524;&#20320;&#30340;&#31934;&#20005;&#37325;&#19981;&#36275;&#65292;&#20320;&#30340;&#21019;&#36896;&#21147;&#23601;&#38750;&#24120;&#20302;&#19979;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/110.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/112.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
