<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>114.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20108;&#65289;</p>
<p></p>
<p>1.&#35878;&#21644;&#23485;&#21402;&#36825;&#22235;&#20010;&#23383;&#38750;&#24120;&#22909;&#65292;&#26159;&#24456;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#19981;&#20165;&#33021;&#35878;&#65292;&#36824;&#24456;&#27880;&#37325;&#21644;&#35856;&#65292;&#19981;&#20165;&#27880;&#37325;&#21644;&#35856;&#65292;&#32780;&#19988;&#36824;&#24456;&#23485;&#21402;&#65292;&#23485;&#32773;&#23481;&#20154;&#65292;&#21402;&#32773;&#36733;&#29289;&#65292;&#23485;&#21402;&#26377;&#22914;&#22823;&#22320;&#20043;&#21183;&#65292;&#21402;&#23454;&#21644;&#39034;&#65292;&#26377;&#22914;&#26126;&#26376;&#20043;&#30350;&#30350;&#65292;&#20809;&#32617;&#19975;&#29289;&#12290;</p>
<p></p>
<p>2.&#23485;&#21402;&#26159;&#19968;&#31181;&#22659;&#30028;&#12289;&#19968;&#31181;&#21697;&#36136;&#12289;&#19968;&#31181;&#39640;&#24230;&#65292;&#33021;&#20570;&#21040;&#23485;&#21402;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#25105;&#35266;&#23519;&#36807;&#24456;&#22810;&#39046;&#23548;&#32773;&#65292;&#24456;&#22810;&#39046;&#34966;&#65292;&#37117;&#26377;&#23485;&#21402;&#20043;&#30456;&#65292;&#33021;&#20570;&#21040;&#23485;&#21402;&#65292;&#26159;&#20570;&#20154;&#26497;&#39640;&#30340;&#22659;&#30028;&#65292;&#23485;&#21402;&#30340;&#38271;&#32773;&#24448;&#24448;&#24503;&#39640;&#26395;&#37325;&#65292;&#24456;&#33021;&#26381;&#20154;&#12290;</p>
<p></p>
<p>3.&#26368;&#36817;&#25105;&#21448;&#23398;&#20064;&#20102;&#12298;&#20851;&#22307;&#24093;&#21531;&#25106;&#28139;&#32463;&#12299;&#65292;&#24456;&#32463;&#20856;&#30340;&#20256;&#32479;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#26377;&#19968;&#27573;&#35805;&#25105;&#35760;&#24471;&#24456;&#28145;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#24773;&#31398;&#21021;&#24320;&#65292;&#22825;&#33391;&#28176;&#22833;&#65292;&#26412;&#26159;&#29577;&#22530;&#20154;&#29289;&#65292;&#24324;&#25104;&#37034;&#20731;&#20799;&#37070;&#65292;&#26080;&#35770;&#30922;&#33853;&#22855;&#25165;&#65292;&#19968;&#23450;&#21151;&#21517;&#20547;&#36423;&#65292;&#24248;&#24072;&#20043;&#36807;&#65292;&#23475;&#20154;&#19981;&#27973;&#12290;&#8221;&#22312;&#37034;&#28139;&#21069;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#29577;&#22530;&#20154;&#29289;&#65292;&#19968;&#34920;&#20154;&#25165;&#65292;&#37034;&#28139;&#20960;&#24180;&#21518;&#65292;&#30495;&#30340;&#29477;&#29712;&#19981;&#22570;&#65292;&#24324;&#25104;&#20102;&#37034;&#20731;&#20799;&#37070;&#65292;&#21151;&#21517;&#20063;&#34987;&#21066;&#25481;&#20102;&#65292;&#26412;&#26469;&#26159;&#32771;&#21517;&#29260;&#22823;&#23398;&#30340;&#26009;&#65292;&#26368;&#21518;&#21435;&#20102;&#19981;&#29702;&#24819;&#30340;&#23398;&#26657;&#12290;&#24248;&#24072;&#20043;&#36807;&#65292;&#23475;&#20154;&#19981;&#27973;&#65281;&#30742;&#23478;&#27178;&#34892;&#30340;&#24180;&#20195;&#65292;&#24456;&#22810;&#23401;&#23376;&#37117;&#34987;&#35823;&#23548;&#65292;&#30475;&#20102;&#26080;&#23475;&#35770;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#65292;&#25918;&#32437;&#33258;&#24049;&#65292;&#36825;&#37117;&#26159;&#24248;&#24072;&#20043;&#36807;&#65281;</p>
<p></p>
<p>4.&#27431;&#38451;&#20462;&#20113;&#65306;&#8220;&#39068;&#20844;&#20070;&#22914;&#24544;&#33251;&#28872;&#22763;&#65292;&#36947;&#24503;&#21531;&#23376;&#65292;&#20854;&#31471;&#20005;&#23562;&#37325;&#65292;&#20154;&#21021;&#35265;&#32780;&#30031;&#20043;&#65292;&#28982;&#24840;&#20037;&#32780;&#24840;&#21487;&#29233;&#20063;&#12290;&#8221;&#21018;&#28872;&#24544;&#20041;&#65292;&#30495;&#33521;&#38596;&#65292;&#30495;&#28872;&#22763;&#65292;&#25106;&#33394;&#20063;&#35201;&#26377;&#36825;&#32929;&#21170;&#65281;&#34429;&#21315;&#19975;&#20154;&#65292;&#21566;&#24448;&#30691;&#65281;&#19968;&#24448;&#26080;&#21069;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>5.&#21315;&#21476;&#21018;&#28872;&#24544;&#20041;&#20043;&#27668;&#65292;&#37027;&#20010;&#34920;&#24773;&#65292;&#37027;&#20010;&#30524;&#31070;&#65292;&#37027;&#20010;&#27668;&#27010;&#65292;&#37027;&#20010;&#31435;&#22330;&#65292;&#35753;&#20154;&#21360;&#35937;&#22826;&#28145;&#21051;&#20102;&#65292;&#20063;&#22826;&#25964;&#20329;&#20102;&#65292;&#37027;&#20010;&#24863;&#21160;&#26080;&#20197;&#35328;&#34920;&#12290;</p>
<p></p>
<p>6.&#24544;&#21402;&#20256;&#23478;&#20037;&#65292;&#35799;&#20070;&#32487;&#19990;&#38271;&#65292;&#20855;&#26377;&#24544;&#35802;&#12289;&#21402;&#36947;&#30340;&#36947;&#24503;&#21697;&#36136;&#30340;&#23478;&#24237;&#65292;&#33021;&#22815;&#38271;&#20037;&#22320;&#32501;&#24310;&#19979;&#21435;&#12290;</p>
<p></p>
<p>7.&#34394;&#33635;&#26159;&#23545;&#21517;&#30340;&#19968;&#31181;&#21464;&#24577;&#36861;&#27714;&#65292;&#19968;&#20010;&#29233;&#24917;&#34394;&#33635;&#30340;&#20154;&#21482;&#20250;&#21435;&#20260;&#23475;&#21035;&#20154;&#12289;&#36140;&#20302;&#21035;&#20154;&#65292;&#25260;&#39640;&#33258;&#24049;&#65292;&#34394;&#33635;&#20063;&#20250;&#20351;&#20154;&#24418;&#25104;&#19981;&#21153;&#23454;&#30340;&#28014;&#22840;&#20043;&#39118;&#12290;&#19981;&#24917;&#34394;&#33635;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#20154;&#29983;&#25165;&#33021;&#36807;&#24471;&#23433;&#31283;&#32780;&#23454;&#22312;&#12290;</p>
<p></p>
<p>8.&#12298;&#21326;&#20005;&#32463;&#12299;&#37324;&#38754;&#35762;&#65292;&#26377;&#24813;&#26377;&#24871;&#65292;&#21363;&#26159;&#33769;&#25552;&#12290;&#24813;&#24871;&#20108;&#24515;&#65292;&#26159;&#33769;&#33832;&#34255;&#12290;&#22521;&#20859;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#20658;&#24930;&#24515;&#65292;&#21035;&#20154;&#36190;&#25196;&#20320;&#20960;&#21477;&#65292;&#20320;&#24212;&#35813;&#24863;&#21040;&#24813;&#24871;&#65292;&#35273;&#24471;&#33258;&#24049;&#20570;&#24471;&#36824;&#19981;&#22815;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#36215;&#20658;&#24930;&#24515;&#12290;</p>
<p></p>
<p>9.&#27599;&#27425;&#21457;&#24813;&#24871;&#24515;&#65292;&#33258;&#24049;&#23601;&#20250;&#36827;&#20837;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#24515;&#24577;&#65292;&#36825;&#31181;&#24515;&#24577;&#24102;&#26377;&#21453;&#30465;&#12289;&#33258;&#25105;&#38829;&#31574;&#30340;&#24847;&#21619;&#65292;&#25152;&#20197;&#25105;&#32463;&#24120;&#21457;&#24813;&#24871;&#24515;&#12290;</p>
<p></p>
<p>10.&#22914;&#26524;&#27809;&#36825;&#31181;&#20462;&#20026;&#65292;&#37027;&#20040;&#38754;&#23545;&#36190;&#25196;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#24456;&#23481;&#26131;&#21161;&#38271;&#19968;&#20010;&#20154;&#30340;&#20658;&#24930;&#24515;&#65292;&#20250;&#24378;&#21270;&#20182;&#30340;ego&#65292;&#35753;&#20182;&#33258;&#20197;&#20026;&#26159;&#65292;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#65292;&#36825;&#26679;&#23601;&#27585;&#20102;&#12290;&#25105;&#24456;&#26089;&#23601;&#26126;&#30333;&#36825;&#19968;&#28857;&#20102;&#65292;&#25152;&#20197;&#38754;&#23545;&#36190;&#25196;&#37117;&#26159;&#24456;&#23567;&#24515;&#30340;&#65292;&#20197;&#24813;&#24871;&#26469;&#24212;&#23545;&#65292;&#36825;&#26679;&#20869;&#24515;&#23601;&#24456;&#24179;&#38745;&#65292;&#20063;&#24456;&#29702;&#26234;&#65292;&#19981;&#20250;&#20986;&#29616;&#20658;&#24930;&#24515;&#12290;</p>
<p></p>
<p>11.&#25105;&#20204;&#35201;&#20570;&#21040;&#19981;&#39556;&#19981;&#28843;&#65292;&#24180;&#36731;&#20154;&#26368;&#22823;&#30340;&#27611;&#30149;&#23601;&#26159;&#39556;&#20658;&#21644;&#28843;&#32768;&#65292;&#36825;&#22312;&#24180;&#36731;&#20154;&#24403;&#20013;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#20080;&#20010;&#26032;&#25163;&#26426;&#25110;&#32773;&#26032;&#38795;&#23376;&#37117;&#35201;&#28843;&#32768;&#19968;&#19979;&#65292;&#27604;&#21035;&#20154;&#32771;&#24471;&#22909;&#65292;&#20063;&#20250;&#39556;&#20658;&#65292;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#24456;&#23481;&#26131;&#20986;&#29616;&#36825;&#20004;&#20010;&#27611;&#30149;&#65292;&#38271;&#22823;&#25104;&#29087;&#21518;&#20250;&#24930;&#24930;&#22909;&#20123;&#65292;&#20294;&#24456;&#22810;&#25104;&#24180;&#20154;&#20063;&#26377;&#36825;&#20004;&#20010;&#38382;&#39064;&#65292;&#19981;&#39556;&#19981;&#28843;&#25165;&#33021;&#26377;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#19968;&#39556;&#20658;&#19968;&#28843;&#32768;&#23601;&#26174;&#24471;&#26684;&#22806;&#32932;&#27973;&#20102;&#12290;</p>
<p></p>
<p>12.&#12298;&#37329;&#21018;&#32463;&#12299;&#20013;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&#8220;&#33769;&#33832;&#19981;&#20303;&#30456;&#24067;&#26045;&#65292;&#20854;&#31119;&#24503;&#19981;&#21487;&#24605;&#37327;&#12290;&#8221;&#20570;&#30340;&#26102;&#20505;&#21162;&#21147;&#21435;&#20570;&#65292;&#20570;&#23436;&#24515;&#37324;&#23601;&#19981;&#35201;&#21435;&#24819;&#20102;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#20869;&#24515;&#21313;&#20998;&#28165;&#20928;&#12290;</p>
<p></p>
<p>13.&#21315;&#19975;&#19981;&#35201;&#21435;&#36138;&#21151;&#24503;&#65292;&#36825;&#26159;&#24456;&#22810;&#20154;&#24120;&#29359;&#30340;&#27611;&#30149;&#65292;&#36138;&#21151;&#24503;&#20063;&#26159;&#36138;&#24515;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#36138;&#24515;&#23601;&#26159;&#33258;&#31169;&#65292;&#36825;&#19982;&#20462;&#34892;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#20173;&#23646;&#20110;&#36138;&#21972;&#30196;&#19977;&#27602;&#30340;&#33539;&#30068;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#65292;&#20570;&#21040;&#19977;&#36718;&#20307;&#31354;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>14.&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#38754;&#30340;&#21517;&#21477;&#65306;&#8220;&#23456;&#36785;&#19981;&#24778;&#65292;&#38386;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#28459;&#38543;&#22825;&#22806;&#20113;&#21367;&#20113;&#33298;&#12290;&#8221;&#36825;&#27573;&#35805;&#36947;&#20986;&#20102;&#23545;&#21517;&#21033;&#24212;&#26377;&#30340;&#24577;&#24230;&#65306;&#24471;&#20043;&#19981;&#21916;&#12289;&#22833;&#20043;&#19981;&#24551;&#12289;&#23456;&#36785;&#19981;&#24778;&#12289;&#21435;&#30041;&#26080;&#24847;&#12290;&#36825;&#26679;&#25165;&#21487;&#33021;&#24515;&#22659;&#24179;&#21644;&#12289;&#28129;&#27850;&#33258;&#28982;&#12290;</p>
<p></p>
<p>15.&#19981;&#35201;&#36807;&#20998;&#22312;&#24847;&#24471;&#22833;&#65292;&#19981;&#35201;&#36807;&#20998;&#30475;&#37325;&#25104;&#36133;&#65292;&#19981;&#35201;&#36807;&#20998;&#22312;&#20046;&#21035;&#20154;&#23545;&#20320;&#30340;&#30475;&#27861;&#65292;&#20570;&#22909;&#33258;&#24049;&#21363;&#21487;&#12290;</p>
<p></p>
<p>16.&#24515;&#24577;&#24179;&#21644;&#65292;&#24684;&#28982;&#33258;&#24471;&#65292;&#26041;&#33021;&#36798;&#35266;&#36827;&#21462;&#65292;&#31505;&#30475;&#20154;&#29983;&#65292;&#36825;&#26159;&#19968;&#31181;&#26497;&#20026;&#28129;&#28982;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#36825;&#31181;&#24515;&#24577;&#38750;&#24120;&#38590;&#24471;&#65292;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#65292;&#26222;&#36890;&#20154;&#26377;&#28857;&#23456;&#36785;&#27585;&#35465;&#32943;&#23450;&#35201;&#21160;&#24515;&#12290;</p>
<p></p>
<p>17.&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#29233;&#20320;&#30340;&#25932;&#20154;&#65292;&#25165;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#24378;&#32773;&#12290;&#12298;&#22307;&#32463;&#12299;&#20013;&#20063;&#35828;&#36807;&#65306;&#35201;&#29233;&#20320;&#30340;&#25932;&#20154;&#12290;&#25105;&#30340;&#29702;&#35299;&#26159;&#29233;&#26159;&#21253;&#23481;&#30340;&#65292;&#21253;&#23481;&#19968;&#20999;&#20154;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#20320;&#30340;&#25932;&#20154;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#20007;&#22833;&#31435;&#22330;&#65292;&#26159;&#38750;&#19981;&#20998;&#65292;&#29233;&#20320;&#30340;&#25932;&#20154;&#65292;&#26159;&#35201;&#25026;&#24471;&#21407;&#35845;&#23545;&#26041;&#65292;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#24110;&#21161;&#23545;&#26041;&#65292;&#36825;&#26679;&#25165;&#33021;&#21270;&#24178;&#25096;&#20026;&#29577;&#24091;&#12290;&#35201;&#25026;&#24471;&#36816;&#29992;&#23485;&#24661;&#30340;&#21147;&#37327;&#26469;&#21270;&#35299;&#38382;&#39064;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#65292;&#22240;&#20026;&#23485;&#24661;&#20102;&#65292;&#25152;&#20197;&#24515;&#24577;&#23601;&#24179;&#21644;&#20102;&#65292;&#24515;&#24577;&#24179;&#21644;&#20102;&#23601;&#21487;&#20197;&#22865;&#20837;&#30495;&#25105;&#20102;&#12290;</p>
<p></p>
<p>18.&#12298;&#21490;&#35760;&#12299;&#65306;&#8220;&#20161;&#29233;&#22763;&#21330;&#65292;&#22763;&#21330;&#30342;&#20105;&#20026;&#27515;&#12290;&#8221;&#12298;&#28142;&#21335;&#23376;&#12299;&#65306;&#8220;&#23591;&#31435;&#23389;&#24904;&#20161;&#29233;&#65292;&#20351;&#27665;&#22914;&#23376;&#24351;&#12290;&#8221;</p>
<p></p>
<p>19.&#23391;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#25152;&#20197;&#24322;&#20110;&#20154;&#32773;&#65292;&#20197;&#20854;&#23384;&#24515;&#20063;&#12290;&#21531;&#23376;&#20197;&#20161;&#23384;&#24515;&#65292;&#20197;&#31036;&#23384;&#24515;&#12290;&#20161;&#32773;&#29233;&#20154;&#65292;&#26377;&#31036;&#32773;&#25964;&#20154;&#12290;&#29233;&#20154;&#32773;&#65292;&#20154;&#24658;&#29233;&#20043;&#65307;&#25964;&#20154;&#32773;&#65292;&#20154;&#24658;&#25964;&#20043;&#12290;&#8221;</p>
<p></p>
<p>20.&#20570;&#20154;&#35201;&#25026;&#24471;&#20161;&#29233;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#24471;&#20154;&#24515;&#65292;&#38752;&#29289;&#36136;&#21033;&#35825;&#26469;&#31548;&#32476;&#20154;&#24515;&#26159;&#19981;&#21487;&#38752;&#30340;&#65292;&#35201;&#29992;&#24503;&#34892;&#26469;&#24863;&#21270;&#23545;&#26041;&#65292;&#36825;&#26679;&#25165;&#33021;&#24471;&#21040;&#23545;&#26041;&#30495;&#27491;&#30340;&#25964;&#37325;&#21644;&#30001;&#34935;&#30340;&#25964;&#20329;&#12290;&#29289;&#36136;&#21033;&#35825;&#26159;&#19968;&#31181;&#26242;&#26102;&#30340;&#21033;&#29992;&#20851;&#31995;&#65292;&#34429;&#28982;&#26377;&#19968;&#23450;&#25928;&#26524;&#65292;&#20294;&#19981;&#22914;&#24503;&#34892;&#26469;&#24471;&#38271;&#20037;&#12290;&#20161;&#29233;&#23545;&#26041;&#65292;&#23545;&#26041;&#25165;&#33021;&#21457;&#33258;&#30495;&#24515;&#26469;&#20026;&#20320;&#20570;&#20107;&#12290;&#36825;&#37324;&#35762;&#30340;&#23601;&#26159;&#20570;&#20154;&#20043;&#36947;&#20102;&#12290;</p>
<p></p>
<p>21.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#35273;&#24735;&#26159;&#29702;&#35770;&#23618;&#38754;&#30340;&#25552;&#21319;&#65292;&#35686;&#24789;&#23601;&#28041;&#21450;&#21040;&#26029;&#24565;&#23454;&#25112;&#20102;&#65292;&#36825;&#20004;&#26041;&#38754;&#20570;&#22909;&#20102;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>22.&#24910;&#29420;&#21017;&#20869;&#24515;&#20809;&#26126;&#12289;&#22374;&#28982;&#12289;&#31077;&#21644;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#34892;&#65292;&#26159;&#20754;&#23478;&#26497;&#20026;&#37325;&#35201;&#30340;&#29702;&#24565;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24378;&#20043;&#36947;&#65292;&#24910;&#29420;&#26159;&#23432;&#36523;&#20043;&#26412;&#65292;&#20570;&#19981;&#22909;&#24910;&#29420;&#65292;&#23601;&#20250;&#22312;&#29420;&#22788;&#26102;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#19981;&#26029;&#21066;&#24369;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>23.&#21482;&#26377;&#20855;&#22791;&#26497;&#24378;&#33258;&#25511;&#21147;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#20154;&#21069;&#20154;&#21518;&#34920;&#37324;&#22914;&#19968;&#65292;&#25165;&#33021;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#12290;</p>
<p></p>
<p>24.&#25106;&#33394;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#20462;&#20026;&#65292;&#30495;&#27491;&#26377;&#20462;&#20026;&#20043;&#20154;&#65292;&#33021;&#37327;&#22330;&#26159;&#26497;&#20854;&#24378;&#22823;&#30340;&#12290;</p>
<p></p>
<p>25.&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#26377;&#21516;&#33258;&#24049;&#30340;&#25932;&#20154;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#21183;&#65292;&#26377;&#22312;&#33258;&#39135;&#20854;&#21147;&#30340;&#22522;&#30784;&#19978;&#20809;&#22797;&#21476;&#29289;&#30340;&#20915;&#24515;&#65292;&#26377;&#33258;&#31435;&#20110;&#19990;&#30028;&#27665;&#26063;&#20043;&#26519;&#30340;&#33021;&#21147;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996;</p>
<p></p>
<p>26.&#23241;&#22930;&#24515;&#20063;&#26159;&#24456;&#24378;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#23241;&#22930;&#24515;&#20250;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#20005;&#37325;&#30340;&#23241;&#22930;&#24515;&#20250;&#35753;&#20154;&#22833;&#21435;&#29702;&#26234;&#12290;</p>
<p></p>
<p>27.&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65281;&#36825;&#21477;&#35805;&#34987;&#24456;&#22810;&#25106;&#21451;&#21453;&#22797;&#25552;&#21450;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#12290;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#25165;&#26377;&#21487;&#33021;&#12290;</p>
<p></p>
<p>28.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p></p>
<p>29.&#24674;&#22797;&#20134;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#35201;&#37325;&#35270;&#36215;&#26469;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#38590;&#20197;&#29702;&#24819;&#12290;&#35201;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;</p>
<p></p>
<p>30.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>31.&#26377;&#20123;&#25106;&#33394;&#20307;&#31995;&#19981;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#20854;&#23454;&#21476;&#20154;&#35762;&#24515;&#24179;&#27668;&#21644;&#65292;&#23601;&#26159;&#22312;&#35762;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#24773;&#32490;&#30772;&#25106;&#24456;&#22810;&#35265;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>32.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>33.&#25913;&#27491;&#19981;&#33391;&#20064;&#27668;&#65292;&#25106;&#25042;&#65292;&#31215;&#26497;&#36215;&#26469;&#65292;&#20811;&#26381;&#23241;&#22930;&#12289;&#21972;&#24680;&#12289;&#36138;&#23146;&#12289;&#39556;&#20658;&#31561;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;&#36825;&#19968;&#35268;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>34.&#24503;&#20026;&#25106;&#20043;&#22522;&#20063;&#65281;&#26377;&#24503;&#20043;&#20154;&#65292;&#36234;&#25106;&#36234;&#22909;&#65292;&#26080;&#24503;&#20043;&#36744;&#65292;&#36831;&#26089;&#20250;&#30772;&#65281;&#25106;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#24503;&#34892;&#65292;&#23454;&#20035;&#37325;&#20013;&#20043;&#37325;&#20063;&#65281;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;</p>
<p></p>
<p>35.&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#31435;&#24471;&#20303;&#12290;</p>
<p></p>
<p>36.&#25112;&#22269;&#36213;&#25324;&#32440;&#19978;&#35848;&#20853;&#12289;&#20004;&#26187;&#23398;&#22763;&#34394;&#35848;&#24223;&#21153;&#65292;&#36825;&#23601;&#26159;&#21382;&#21490;&#30340;&#35686;&#31034;&#65281;&#35201;&#21152;&#24378;&#23454;&#36341;&#38203;&#28860;&#12289;&#30495;&#20992;&#30495;&#26538;&#25171;&#25340;&#65292;&#21315;&#19975;&#19981;&#33021;&#24515;&#28014;&#27668;&#36481;&#65292;&#35201;&#31283;&#24471;&#20303;&#12289;&#27785;&#24471;&#19979;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#12290;</p>
<p></p>
<p>37.&#21162;&#21147;&#34892;&#21892;&#31215;&#24503;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#20811;&#26381;&#20854;&#20182;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#21892;&#24565;&#65292;&#22810;&#24863;&#24681;&#12290;</p>
<p></p>
<p>38.&#25191;&#34892;&#21147;&#19978;&#21435;&#20102;&#65292;&#21508;&#26041;&#38754;&#37117;&#20250;&#19978;&#21435;&#65292;&#25191;&#34892;&#21147;&#19968;&#24046;&#65292;&#20160;&#20040;&#37117;&#20570;&#19981;&#22909;&#12290;&#19968;&#23450;&#35201;&#20855;&#22791;&#24378;&#30828;&#30340;&#25191;&#34892;&#21147;&#65292;&#23601;&#20687;&#21363;&#23558;&#19978;&#25112;&#22330;&#30340;&#22763;&#20853;&#19968;&#26679;&#65292;&#20992;&#21644;&#26538;&#37117;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#65292;&#35201;&#19978;&#38453;&#26432;&#25932;&#20102;&#65281;&#25954;&#20110;&#25191;&#34892;&#30340;&#20154;&#65292;&#27604;&#22840;&#22840;&#20854;&#35848;&#30340;&#25106;&#27833;&#23376;&#24378;&#30334;&#20493;&#65281;&#25171;&#24320;&#23616;&#38754;&#65292;&#23601;&#38752;&#25191;&#34892;&#65281;&#22823;&#23478;&#25191;&#34892;&#36215;&#26469;&#65281;&#33853;&#23454;&#36215;&#26469;&#65281;&#29467;&#28872;&#34892;&#21160;&#65281;&#24178;&#21170;&#20914;&#22825;&#65281;&#25106;&#33394;&#25104;&#21151;&#65292;&#25351;&#26085;&#21487;&#24453;&#65281;&#65281;&#65281;</p>
<p></p>
<p>39.&#26366;&#22269;&#34281;&#35828;&#36807;&#65306;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#65307;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#24816;&#23383;&#33268;&#36133;&#12290;&#8221;&#20854;&#23454;&#26366;&#22269;&#34281;&#26089;&#24180;&#20063;&#26159;&#22810;&#26377;&#25042;&#24816;&#65292;&#20294;&#26159;&#20182;&#31435;&#24535;&#33258;&#25300;&#20110;&#27969;&#20439;&#65292;&#19981;&#20026;&#22307;&#36132;&#20415;&#20026;&#31165;&#20861;&#65292;&#20110;&#26159;&#23601;&#20808;&#36890;&#36807;&#20004;&#20214;&#23567;&#20107;&#24773;&#25106;&#24816;&#65306;&#19968;&#20010;&#26159;&#35760;&#26085;&#35760;&#65292;&#19968;&#20010;&#26159;&#26089;&#36215;&#12290;</p>
<p></p>
<p>40.&#25106;&#33394;&#35201;&#25106;&#25042;&#65292;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#29467;&#28779;&#29038;&#65292;&#24930;&#28779;&#28822;&#65292;&#20132;&#26367;&#36827;&#34892;&#65292;&#24635;&#20043;&#65292;&#35201;&#21220;&#22859;&#36215;&#26469;&#65292;&#31215;&#26497;&#36215;&#26469;&#65292;&#33258;&#28982;&#20250;&#24320;&#25299;&#19968;&#30058;&#26032;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p>41.&#25106;&#33394;&#21518;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#20811;&#26381;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#35201;&#28843;&#32768;&#65292;&#33853;&#23454;&#25106;&#33394;&#24503;&#35757;&#31687;&#30340;256&#20010;&#23383;&#12290;</p>
<p></p>
<p>42.&#24503;&#34892;&#26159;&#22522;&#30784;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24320;&#22987;&#21517;&#21033;&#24515;&#37325;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#36824;&#23481;&#26131;&#20135;&#29983;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#20658;&#24930;&#24515;&#12289;&#36138;&#24515;&#65292;&#36825;&#20123;&#24773;&#20917;&#20250;&#20351;&#20869;&#24515;&#22833;&#34913;&#65292;&#24773;&#32490;&#22833;&#25511;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>43.&#24618;&#22280;&#23601;&#20687;&#19968;&#24352;&#32593;&#65292;&#35201;&#20914;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#20914;&#21147;&#65292;&#20914;&#21147;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#65281;</p>
<p></p>
<p>44.&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#65281;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#24658;&#20037;&#21147;&#34892;&#65281;&#36825;&#26679;&#36831;&#26089;&#20250;&#20914;&#30772;&#24618;&#22280;&#30340;&#65281;</p>
<p></p>
<p>45.&#26029;&#24565;&#27604;&#36739;&#24378;&#65292;&#23601;&#33021;&#36798;&#21040;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#36825;&#37117;&#26377;&#21487;&#33021;&#12290;&#30495;&#21487;&#35859;&#65292;&#20914;&#30772;&#24618;&#22280;&#65292;&#21069;&#36884;&#19968;&#29255;&#32654;&#22909;&#65292;&#23601;&#20687;&#40060;&#20799;&#20914;&#30772;&#20102;&#28180;&#32593;&#65292;&#21521;&#33258;&#30001;&#30340;&#27700;&#22495;&#27426;&#24555;&#22320;&#28216;&#21435;&#65307;&#34987;&#24618;&#22280;&#22256;&#20303;&#65292;&#23601;&#20250;&#22312;&#37324;&#38754;&#21453;&#22797;&#25379;&#25166;&#65292;&#23601;&#20687;&#40060;&#20799;&#34987;&#28180;&#32593;&#22256;&#20303;&#20102;&#19968;&#26679;&#65292;&#21069;&#36884;&#19968;&#29255;&#28784;&#26263;&#12290;</p>
<p></p>
<p>46.&#24456;&#22810;&#20154;&#37117;&#30772;&#25106;&#36807;&#65292;&#21253;&#25324;&#37027;&#20123;&#36164;&#28145;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20182;&#20204;&#20063;&#26366;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#25106;&#33394;&#20043;&#36335;&#19981;&#26159;&#24179;&#22374;&#30340;&#65292;&#26159;&#19968;&#26465;&#23822;&#23702;&#22350;&#22391;&#20043;&#36335;&#65292;&#20250;&#38754;&#20020;&#24456;&#22810;&#30340;&#25361;&#25112;&#21644;&#21508;&#31181;&#21508;&#26679;&#30340;&#24773;&#20917;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#26377;&#19968;&#20010;&#22909;&#30340;&#24515;&#24577;&#21435;&#38754;&#23545;&#12290;&#19981;&#33021;&#34987;&#22833;&#36133;&#25152;&#25171;&#20498;&#65292;&#35201;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#24378;&#65292;&#32780;&#19981;&#26159;&#36234;&#25106;&#36234;&#24046;&#65292;&#36234;&#25106;&#36234;&#19981;&#34892;&#65292;&#26368;&#21518;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#20102;&#12290;</p>
<p></p>
<p>47.&#21476;&#24448;&#20170;&#26469;&#65292;&#22823;&#20961;&#26377;&#25152;&#25104;&#21151;&#30340;&#20154;&#65292;&#21448;&#26377;&#35841;&#27809;&#32463;&#21382;&#36807;&#22833;&#36133;&#21602;&#65311;&#22833;&#36133;&#20351;&#25062;&#22827;&#27785;&#27814;&#65292;&#21364;&#20351;&#21191;&#22763;&#22859;&#36215;&#12290;&#38754;&#23545;&#25387;&#25240;&#65292;&#25105;&#20204;&#35201;&#26377;&#30334;&#20998;&#20043;&#30334;&#30340;&#20048;&#35266;&#21644;&#22362;&#23450;&#30340;&#20449;&#24565;&#8212;&#8212;&#24403;&#20154;&#26377;&#20449;&#24565;&#25903;&#25345;&#26102;&#65292;&#23601;&#33021;&#36229;&#36234;&#29983;&#21629;&#30340;&#26497;&#38480;&#12290;</p>
<p></p>
<p>48.&#36234;&#25106;&#36234;&#24046;&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#24605;&#32771;&#30340;&#65306;&#8220;&#25105;&#24590;&#20040;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#24590;&#20040;&#36825;&#20040;&#27809;&#29992;&#65281;&#25105;&#30495;&#26159;&#24223;&#29289;&#65281;&#8221;&#65292;&#20840;&#26159;&#36127;&#38754;&#28040;&#26497;&#30340;&#24605;&#32771;&#65292;&#26377;&#19968;&#31181;&#30772;&#32592;&#30772;&#25684;&#30340;&#36235;&#21183;&#12290;&#30772;&#25106;&#21518;&#36825;&#26679;&#24605;&#32771;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#25106;&#36234;&#24046;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#36991;&#20813;&#28040;&#26497;&#24605;&#32771;&#65292;&#24212;&#35813;&#23398;&#20250;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#12290;</p>
<p></p>
<p>49.&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#24605;&#32771;&#30340;&#65306;&#8220;&#36825;&#27425;&#22833;&#36133;&#25105;&#30340;&#38382;&#39064;&#22312;&#21738;&#65311;&#25105;&#35201;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#21644;&#19981;&#36275;&#65292;&#25105;&#35201;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25105;&#30456;&#20449;&#33258;&#24049;&#33021;&#20877;&#27425;&#23835;&#36215;&#30340;&#65292;&#25105;&#30456;&#20449;&#25105;&#33021;&#25112;&#32988;&#24515;&#39764;&#30340;&#65281;&#8221;&#30475;&#30475;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#26159;&#22914;&#20309;&#24605;&#32771;&#30340;&#65281;&#20182;&#20204;&#30772;&#25106;&#21518;&#30340;&#24515;&#24577;&#26159;&#31215;&#26497;&#30340;&#65292;&#26159;&#24314;&#35774;&#24615;&#30340;&#65292;&#32780;&#36234;&#25106;&#36234;&#24046;&#30340;&#25106;&#21451;&#65292;&#22833;&#36133;&#21518;&#30340;&#24515;&#24577;&#26159;&#28040;&#26497;&#30340;&#12289;&#24754;&#35266;&#30340;&#65292;&#36825;&#23601;&#26159;&#24046;&#36317;&#12290;</p>
<p></p>
<p>50.&#25105;&#20204;&#35201;&#21521;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#23398;&#20064;&#65292;&#21363;&#20351;&#20986;&#29616;&#22833;&#36133;&#20102;&#65292;&#20063;&#19981;&#27668;&#39297;&#65292;&#20063;&#19981;&#24754;&#35266;&#65292;&#20063;&#19981;&#25918;&#24323;&#33258;&#24049;&#65292;&#32780;&#26159;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#25106;&#33394;&#26159;&#33258;&#24378;&#20043;&#36335;&#65292;&#19968;&#28857;&#28857;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#65292;&#20914;&#30772;&#24618;&#22280;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#20851;&#38190;&#26159;&#33258;&#24049;&#30340;&#23454;&#21147;&#35201;&#24378;&#65292;&#25106;&#33394;&#26159;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#12290;</p>
<p></p>
<p>51.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#22914;&#26524;&#24863;&#35273;&#24456;&#32047;&#30340;&#35805;&#65292;&#35201;&#25026;&#24471;&#35843;&#25972;&#65292;&#21487;&#20197;&#25226;&#23398;&#20064;&#30340;&#37327;&#20943;&#23569;&#28857;&#65292;&#25110;&#32773;&#30475;&#30475;&#25106;&#33394;&#31508;&#35760;&#20063;&#34892;&#65292;&#20294;&#26159;&#19981;&#21487;&#20013;&#26029;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#24456;&#37325;&#35201;&#12290;&#20999;&#24524;&#19968;&#26333;&#21313;&#23506;&#65292;&#19981;&#35201;&#20852;&#36259;&#26469;&#20102;&#19968;&#19979;&#23376;&#30475;&#24456;&#22810;&#65292;&#27809;&#24863;&#35273;&#20102;&#23601;&#25226;&#25106;&#33394;&#25991;&#31456;&#20002;&#19968;&#36793;&#21435;&#65292;&#36825;&#21487;&#19981;&#34892;&#21834;&#65292;&#27599;&#22825;&#35201;&#20445;&#35777;&#19968;&#23450;&#30340;&#23398;&#20064;&#37327;&#65292;&#21487;&#20197;&#23569;&#65292;&#20294;&#19981;&#35201;&#20013;&#26029;&#65292;&#30830;&#20445;&#27599;&#22825;&#38647;&#25171;&#19981;&#21160;&#22320;&#23436;&#25104;&#20219;&#21153;&#12290;</p>
<p></p>
<p>52.&#19968;&#26086;&#36827;&#20837;&#21388;&#20518;&#26399;&#65292;&#30095;&#36828;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#21388;&#20518;&#25106;&#33394;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#23398;&#20064;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#20013;&#26029;&#65292;&#19981;&#21487;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#12290;&#8220;&#29467;&#28779;&#29038;&#8221;&#21644;&#8220;&#24930;&#28779;&#28201;&#8221;&#20132;&#26367;&#36827;&#34892;&#65292;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#23601;&#22810;&#30475;&#19968;&#20123;&#65292;&#29366;&#24577;&#22238;&#33853;&#26102;&#20943;&#23569;&#19968;&#28857;&#37327;&#20063;&#27809;&#20851;&#31995;&#12290;</p>
<p></p>
<p>53.&#25106;&#33394;&#20174;&#20837;&#38376;&#21040;&#31934;&#36890;&#65292;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#36807;&#31243;&#12290;&#20026;&#20160;&#20040;&#24378;&#35843;&#8220;&#31215;&#32047;&#8221;&#30340;&#37325;&#35201;&#24615;&#65292;&#23601;&#26159;&#20026;&#20102;&#24819;&#35753;&#24613;&#20110;&#27714;&#25104;&#30340;&#25106;&#21451;&#33021;&#22815;&#25918;&#24179;&#24515;&#24577;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#21516;&#26102;&#20063;&#24471;&#37325;&#35270;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#19981;&#26029;&#22320;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#30952;&#28860;&#65292;&#19968;&#30452;&#22362;&#25345;&#21162;&#21147;&#65292;&#21097;&#19979;&#30340;&#20132;&#32473;&#26102;&#38388;&#65292;&#35753;&#23427;&#21435;&#27785;&#28096;&#65292;&#24453;&#31181;&#23376;&#24930;&#24930;&#22320;&#21457;&#33469;&#65292;&#25106;&#33394;&#25104;&#21151;&#36831;&#26089;&#30340;&#20107;&#12290;</p>
<p></p>
<p>54.&#25163;&#28139;&#24694;&#20064;&#30340;&#20260;&#23475;&#20063;&#26159;&#26085;&#31215;&#26376;&#32047;&#30340;&#65292;&#23567;&#28431;&#27785;&#22823;&#33337;&#65292;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#12290;&#20320;&#27599;&#19968;&#27425;&#30340;&#25784;&#31649;&#65292;&#27599;&#19968;&#27425;&#30340;&#30475;&#40644;&#65292;&#37117;&#26159;&#22312;&#25226;&#33258;&#24049;&#24448;&#28779;&#22353;&#37324;&#25512;&#65292;&#37117;&#26159;&#22312;&#20026;&#20197;&#21518;&#30340;&#30151;&#29366;&#29190;&#21457;&#22475;&#19979;&#20239;&#31508;&#12290;</p>
<p></p>
<p>55.&#22240;&#26524;&#19997;&#27627;&#19981;&#29245;&#65292;&#20320;&#30340;&#27599;&#19968;&#27425;&#25918;&#32437;&#65292;&#23558;&#26469;&#37117;&#35201;&#21040;&#21307;&#38498;&#37324;&#20026;&#20320;&#30340;&#30151;&#29366;&#20080;&#21333;&#65292;&#21040;&#26102;&#21487;&#21035;&#20667;&#30524;&#20102;&#12290;</p>
<p></p>
<p>56.&#33647;&#29579;&#23385;&#24605;&#37000;&#65306;&#8220;&#21457;&#24120;&#26803;&#65292;&#30446;&#24120;&#36816;&#65292;&#40831;&#24120;&#21481;&#65292;&#28465;&#29577;&#27941;&#65292;&#32819;&#24120;&#40723;&#65292;&#38754;&#24120;&#27927;&#65292;&#22836;&#24120;&#25671;&#65292;&#33136;&#24120;&#25670;&#65292;&#33145;&#24120;&#25545;&#65292;&#25668;&#35895;&#36947;&#65292;&#33181;&#24120;&#25197;&#65292;&#24120;&#25955;&#27493;&#65292;&#33050;&#24120;&#25619;&#12290;&#8221;&#20859;&#29983;&#26041;&#38754;&#25340;&#24471;&#23601;&#26159;&#32454;&#33410;&#65292;&#22914;&#65306;&#23569;&#21917;&#20919;&#39278;&#12289;&#19981;&#29100;&#22812;&#12289;&#26202;&#39184;&#19971;&#20998;&#39281;&#12289;&#36866;&#37327;&#36816;&#21160;&#24524;&#22823;&#27735;&#12289;&#21035;&#36182;&#24202;&#26089;&#36215;&#21507;&#26089;&#39184;&#12289;&#21507;&#39281;&#39277;&#19981;&#29609;&#25163;&#26426;&#12289;&#20037;&#22352;45&#20998;&#38047;&#31449;&#36215;&#26469;&#27963;&#21160;&#12289;&#26202;&#19978;&#38745;&#20859;&#19981;&#21095;&#28872;&#36816;&#21160;&#31561;&#31561;&#12290;</p>
<p></p>
<p>57.&#24179;&#26102;&#27880;&#24847;&#36991;&#20813;&#20116;&#21171;&#19971;&#20260;&#65306;&#8220;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#22823;&#39281;&#20260;&#33086;&#65292;&#22823;&#24594;&#27668;&#36870;&#20260;&#32925;&#65292;&#24378;&#21147;&#20030;&#37325;&#20037;&#22352;&#28287;&#22320;&#20260;&#32958;&#65292;&#24418;&#23506;&#39278;&#20919;&#20260;&#32954;&#65292;&#24418;&#21171;&#24847;&#25439;&#20260;&#31070;&#65292;&#39118;&#38632;&#23506;&#26257;&#20260;&#24418;&#65292;&#24656;&#24807;&#19981;&#33410;&#20260;&#24535;&#12290;&#8221;&#20859;&#29983;&#20854;&#23454;&#20859;&#30340;&#23601;&#26159;&#32454;&#33410;&#65292;&#36981;&#29031;&#8220;&#23376;&#21320;&#27969;&#27880;&#8221;&#65292;&#20511;&#22825;&#22320;&#20043;&#21147;&#26469;&#20859;&#20154;&#12290;</p>
<p></p>
<p>58.&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#22909;&#27604;&#28404;&#27700;&#65292;&#34429;&#28982;&#26377;&#28857;&#23569;&#26377;&#20123;&#24930;&#65292;&#20294;&#26159;&#38271;&#26399;&#31215;&#32047;&#19979;&#26469;&#65292;&#25928;&#26524;&#20063;&#26159;&#24456;&#21487;&#35266;&#30340;&#65292;&#32780;&#19988;&#24403;&#36523;&#20307;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#24341;&#36215;&#22909;&#30340;&#34676;&#34678;&#25928;&#24212;&#65292;&#21040;&#26102;&#36824;&#20250;&#20986;&#29616;&#19968;&#20010;&#8220;&#21152;&#36895;&#24230;&#8221;&#65292;&#20851;&#38190;&#26159;&#35201;&#26377;&#20449;&#24515;&#12290;&#19968;&#23450;&#19981;&#35201;&#24613;&#36481;&#65292;&#36523;&#20307;&#24674;&#22797;&#24613;&#19981;&#24471;&#30340;&#65292;&#31283;&#23450;&#24515;&#24577;&#65292;&#19981;&#26029;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#22909;&#21464;&#21270;&#36880;&#28176;&#32047;&#31215;&#21644;&#24041;&#22266;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#33258;&#28982;&#20320;&#20250;&#25910;&#21040;&#22909;&#30340;&#28040;&#24687;&#12290;</p>
<p></p>
<p>59.&#20064;&#24815;&#26159;&#20811;&#26381;&#24816;&#24615;&#26368;&#22909;&#30340;&#27861;&#38376;&#12290;</p>
<p></p>
<p>60.&#29579;&#38451;&#26126;&#35828;&#65306;&#21464;&#21270;&#27668;&#36136;&#65292;&#38590;&#22312;&#20811;&#26381;&#20064;&#27668;&#12290;</p>
<p></p>
<p>61.&#32858;&#27801;&#25104;&#22612;&#65292;&#38598;&#33099;&#25104;&#35032;&#12290;</p>
<p></p>
<p>62.&#24403;&#20320;&#25317;&#26377;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#22909;&#20064;&#24815;&#65292;&#20154;&#29983;&#33258;&#28982;&#20063;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>63.&#19981;&#22833;&#33391;&#24515;&#65292;&#35201;&#34892;&#27491;&#36335;&#65281;</p>
<p></p>
<p>64.&#22825;&#22320;&#29983;&#20154;&#65292;&#37117;&#26377;&#19968;&#20010;&#33391;&#24515;&#12290;&#33503;&#20007;&#27492;&#33391;&#24515;&#65292;&#21017;&#20854;&#21435;&#31165;&#20861;&#19981;&#36828;&#30691;&#65307;&#22307;&#36132;&#25945;&#20154;&#65292;&#24635;&#26159;&#19968;&#26465;&#27491;&#36335;&#12290;&#33509;&#33293;&#27492;&#27491;&#36335;&#65292;&#21017;&#24120;&#34892;&#33606;&#26840;&#20043;&#20013;&#30691;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>65.&#12298;&#21608;&#26131;&#12299;&#35328;&#65306;&#8220;&#31435;&#20154;&#20043;&#36947;&#65292;&#26352;&#20161;&#19982;&#20041;&#12290;&#8221;&#25945;&#32946;&#23398;&#29983;&#24212;&#23398;&#20064;&#21476;&#20195;&#22307;&#36132;&#65292;&#39318;&#20808;&#32473;&#23398;&#29983;&#25351;&#24341;&#19968;&#26465;&#27491;&#36947;&#65292;&#35753;&#20182;&#20204;&#27839;&#27492;&#36208;&#19979;&#21435;&#65292;&#25104;&#20026;&#26377;&#20215;&#20540;&#30340;&#20154;&#12290;</p>
<p></p>
<p>66.&#23545;&#23398;&#29983;&#21697;&#34892;&#30340;&#25945;&#32946;&#26377;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#20851;&#31995;&#30528;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#25104;&#38271;&#21644;&#25972;&#20010;&#31038;&#20250;&#22269;&#23478;&#30340;&#26410;&#26469;&#12290;&#22312;&#25945;&#20250;&#23398;&#29983;&#20070;&#26412;&#30693;&#35782;&#22806;&#65292;&#36824;&#35201;&#35753;&#20182;&#20204;&#25317;&#26377;&#20161;&#24503;&#65292;&#38518;&#20918;&#24773;&#25805;&#12290;</p>
<p></p>
<p>67.&#20026;&#23398;&#19981;&#22806;&#8220;&#38745;&#8221;&#8220;&#25964;&#8221;&#20108;&#23383;&#65292;&#25945;&#20154;&#20808;&#21435;&#8220;&#39556;&#8221;&#8220;&#24816;&#8221;&#20108;&#23383;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>68.&#20026;&#20154;&#24072;&#34920;&#65292;&#34892;&#20026;&#19990;&#33539;&#12290;</p>
<p></p>
<p>69.&#27491;&#24049;&#20026;&#29575;&#20154;&#20043;&#26412;&#65292;&#23432;&#25104;&#24565;&#21019;&#19994;&#20043;&#33392;&#12290;&#8212;&#8212;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;</p>
<p></p>
<p>70.&#36164;&#36136;&#20877;&#22909;&#30340;&#20154;&#25042;&#25955;&#25032;&#24608;&#20063;&#38590;&#26377;&#38271;&#36827;&#65292;&#20294;&#21220;&#22859;&#21162;&#21147;&#20043;&#20154;&#21017;&#24517;&#28982;&#26377;&#25152;&#25910;&#33719;&#12290;</p>
<p></p>
<p>71.&#19968;&#20010;&#20154;&#21482;&#26377;&#25215;&#25285;&#36215;&#26053;&#36884;&#39118;&#38632;&#65292;&#25165;&#33021;&#26368;&#32456;&#23432;&#24471;&#20303;&#24425;&#34425;&#28385;&#22825;&#12290;</p>
<p></p>
<p>72.&#8220;&#19978;&#24503;&#33509;&#35895;&#8221;&#8212;&#8212;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;</p>
<p></p>
<p>73.&#22788;&#19990;&#35878;&#34394;&#65292;&#20154;&#33509;&#39556;&#20658;&#65292;&#24517;&#23558;&#8220;&#33258;&#36951;&#20854;&#21646;&#8221;&#65292;&#21363;&#33258;&#21462;&#31096;&#24739;&#12290;&#35878;&#34394;&#32773;&#65292;&#8220;&#19981;&#30408;&#8221;&#20063;&#65292;&#8220;&#22827;&#21807;&#19981;&#30408;&#65292;&#25925;&#33021;&#34109;&#32780;&#26032;&#25104;&#8221;&#12290;&#27491;&#22240;&#20026;&#19981;&#33258;&#28385;&#65292;&#25152;&#20197;&#33021;&#22815;&#21435;&#25925;&#26356;&#26032;&#65292;&#35753;&#20154;&#19981;&#26029;&#36827;&#27493;&#12290;</p>
<p></p>
<p>74.&#24453;&#20154;&#23485;&#23481;&#65292;&#21147;&#20105;&#20570;&#21040;&#26580;&#24369;&#19981;&#20105;&#12289;&#24904;&#29233;&#21644;&#21892;&#12290;</p>
<p></p>
<p>75.&#32769;&#23376;&#25945;&#20154;&#8220;&#34394;&#20854;&#24515;&#8221;&#65292;&#20928;&#21270;&#20154;&#30340;&#24515;&#28789;&#65292;&#24182;&#8220;&#33268;&#34394;&#26497;&#8221;&#65292;&#36798;&#21040;&#24515;&#22659;&#31354;&#26126;&#30340;&#33267;&#26497;&#22659;&#30028;&#65292;&#20197;&#8220;&#22797;&#24402;&#20110;&#26420;&#8221;&#65292;&#36820;&#22238;&#21040;&#24515;&#28789;&#32431;&#26420;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>76.&#25105;&#20204;&#32463;&#24120;&#21548;&#21040;&#30340;&#8220;&#24515;&#23485;&#20307;&#32982;&#8221;&#65292;&#20134;&#26159;&#35828;&#26126;&#20102;&#24515;&#33016;&#26103;&#36798;&#30340;&#24515;&#22659;&#33016;&#24576;&#65292;&#20197;&#36798;&#21040;&#20154;&#29983;&#36229;&#33073;&#30340;&#26103;&#36798;&#22659;&#30028;&#12290;&#35760;&#24471;&#19968;&#20195;&#20255;&#20154;&#27611;&#27901;&#19996;&#20027;&#24109;&#26377;&#19968;&#21477;&#21517;&#35799;&#8220;&#39118;&#29289;&#38271;&#23452;&#25918;&#30524;&#37327;&#8221;&#65292;&#36825;&#20063;&#26159;&#21149;&#20154;&#35201;&#26377;&#19968;&#31181;&#24320;&#26391;&#26103;&#36798;&#30340;&#24515;&#22659;&#33016;&#24576;&#65292;&#31361;&#30772;&#23567;&#25105;&#65292;&#20197;&#22823;&#23616;&#20026;&#37325;&#65292;&#19981;&#35745;&#20010;&#20154;&#33635;&#36785;&#24471;&#22833;&#12290;</p>
<p></p>
<p>77.&#25152;&#35859;&#8220;&#33016;&#35167;&#8221;&#65292;&#20854;&#28085;&#20041;&#26377;&#20108;&#65306;&#20854;&#19968;&#65292;&#25351;&#25265;&#36127;&#65288;&#36828;&#22823;&#30340;&#24535;&#21521;&#65289;&#65307;&#20854;&#20108;&#65292;&#25351;&#27668;&#37327;&#12290;</p>
<p></p>
<p>78.&#8220;&#20185;&#36947;&#36149;&#29983;&#65292;&#26080;&#37327;&#24230;&#20154;&#8221;&#12290;&#25152;&#35859;&#8220;&#26080;&#37327;&#24230;&#20154;&#8221;&#65292;&#23601;&#26159;&#26368;&#22823;&#38480;&#24230;&#22320;&#21435;&#24230;&#21270;&#19990;&#20154;&#12290;</p>
<p></p>
<p>79.&#12298;&#33756;&#26681;&#35885;&#12299;&#35328;&#65306;&#8220;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#8221;</p>
<p></p>
<p>80.&#21476;&#22307;&#20808;&#36132;&#33879;&#20070;&#31435;&#35828;&#65292;&#26080;&#19981;&#26159;&#25945;&#20154;&#20462;&#20859;&#36523;&#24515;&#65292;&#23436;&#21892;&#24503;&#34892;&#65292;&#21644;&#30566;&#26063;&#32676;&#65292;&#36896;&#31119;&#20065;&#26771;&#12290;</p>
<p></p>
<p>81.&#8220;&#33503;&#26085;&#26032;&#65292;&#26085;&#26085;&#26032;&#65292;&#21448;&#26085;&#26032;&#8221;</p>
<p></p>
<p>82.&#21531;&#23376;&#30340;&#33258;&#30465;&#31934;&#31070;&#21644;&#20005;&#20110;&#24459;&#24049;&#30340;&#20154;&#29983;&#24577;&#24230;&#12290;</p>
<p></p>
<p>83.&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#20013;&#35828;&#65306;&#22823;&#20853;&#20043;&#21518;&#65292;&#24517;&#26377;&#20982;&#24180;&#12290;</p>
<p></p>
<p>84.&#26080;&#27442;&#26356;&#23433;&#20048;&#12290;&#8212;&#8212;&#12298;&#23453;&#39704;&#35770;&#12299;</p>
<p></p>
<p>85.&#24773;&#27442;&#26159;&#27602;&#20196;&#20154;&#33510;&#65292;&#32654;&#33394;&#29369;&#22914;&#20260;&#20154;&#34382;&#65307;&#37034;&#28139;&#26159;&#31096;&#19981;&#26159;&#31119;&#65292;&#24748;&#23830;&#21202;&#39532;&#22823;&#19976;&#22827;&#12290;</p>
<p></p>
<p>86.&#20154;&#26377;&#19977;&#22855;&#65292;&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#36523;&#29983;&#20043;&#26412;&#20063;&#12290;&#31934;&#20260;&#26080;&#20197;&#29983;&#27668;&#65292;&#27668;&#20260;&#26080;&#20197;&#29983;&#31070;&#12290;&#8212;&#8212;&#21307;&#23478;&#26446;&#22763;&#25165;</p>
<p></p>
<p>87.&#33509;&#27442;&#36523;&#23433;&#23551;&#27704;&#65292;&#21807;&#24403;&#32477;&#27442;&#23453;&#31934;&#12290;&#31070;&#20043;&#23551;&#21629;&#20027;&#20046;&#31934;&#27668;&#65292;&#29369;&#28783;&#20043;&#26377;&#27833;&#65292;&#22914;&#40060;&#20043;&#26377;&#27700;&#65292;&#27833;&#26543;&#28783;&#28781;&#65292;&#27700;&#28088;&#40060;&#20129;&#65292;&#22856;&#20309;&#24858;&#20154;&#20197;&#33510;&#20026;&#20048;&#65292;&#35265;&#33394;&#24323;&#29983;&#65292;&#23682;&#30693;&#31934;&#31469;&#21629;&#20134;&#38543;&#36893;&#12290;&#21892;&#25668;&#29983;&#32773;&#65292;&#20808;&#38500;&#27442;&#24565;&#12290;&#8212;&#8212;&#26126;&#183;&#40857;&#36981;</p>
<p></p>
<p>88. &#25151;&#20013;&#20043;&#20107;&#65292;&#33021;&#29983;&#20154;&#65292;&#33021;&#26432;&#20154;&#12290;&#8212;&#8212;&#12298;&#36947;&#26519;&#12299;</p>
<p></p>
<p>89. &#24180;&#39640;&#20043;&#20154;&#65292;&#34880;&#27668;&#21363;&#24369;&#65292;&#38451;&#20107;&#36740;&#30427;&#65292;&#24517;&#24910;&#32780;&#25233;&#20043;&#65292;&#19981;&#21487;&#32437;&#24515;&#24675;&#24847;&#12290;&#8212;&#8212;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;</p>
<p></p>
<p>90.&#32958;&#20027;&#34255;&#26234;&#65292;&#32958;&#27668;&#19981;&#33021;&#21319;&#36798;&#65292;&#25925;&#21892;&#24536;&#12290;&#8212;&#8212;&#12298;&#22278;&#36816;&#21160;&#30340;&#21476;&#20013;&#21307;&#23398;&#12299;</p>
<p></p>
<p>91.&#19982;&#20854;&#26381;&#24310;&#24180;&#20043;&#33647;&#65292;&#19981;&#33509;&#23432;&#20445;&#36523;&#20043;&#26041;&#12290;&#8212;&#8212;&#26126;&#183;&#21525;&#22372;</p>
<p></p>
<p>92. &#38451;&#24378;&#21017;&#23551;&#65292;&#38451;&#24369;&#21017;&#22829;&#12290;&#20961;&#27442;&#20445;&#29983;&#37325;&#21629;&#32773;&#65292;&#23588;&#24403;&#29233;&#24796;&#38451;&#27668;&#12290;&#8212;&#8212;&#12298;&#26223;&#23731;&#20840;&#20070;&#12299;</p>
<p></p>
<p>93.&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#12290;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#12290;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>94. &#30149;&#26410;&#21313;&#20998;&#22797;&#21407;&#65292;&#19975;&#19981;&#21487;&#27838;&#26579;&#25151;&#20107;&#65292;&#19968;&#26579;&#25151;&#20107;&#65292;&#23567;&#30149;&#25104;&#22823;&#65292;&#22823;&#30149;&#25110;&#33268;&#31435;&#27515;&#65292;&#32437;&#20196;&#19981;&#27515;&#65292;&#25110;&#25104;&#23409;&#24369;&#24223;&#20154;&#65281;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>95.&#33509;&#29359;&#33394;&#27442;&#65292;&#32618;&#19981;&#23481;&#35803;&#12290;&#30422;&#33394;&#20043;&#23475;&#20154;&#65292;&#29978;&#20110;&#29436;&#34382;&#65292;&#36133;&#20154;&#32654;&#34892;&#65292;&#25439;&#20154;&#21892;&#20107;&#65292;&#20129;&#31934;&#28781;&#31070;&#65292;&#33267;&#20110;&#25439;&#36527;&#65292;&#25925;&#20026;&#36947;&#20154;&#20043;&#22823;&#23421;&#20063;&#12290;&#8212;&#8212;&#20025;&#38451;&#30495;&#20154;&#39532;&#38064;</p>
<p></p>
<p>96.&#29359;&#28139;&#20007;&#22833;&#38271;&#29983;&#23453;&#8212;&#8212;&#24352;&#19977;&#20016;&#30495;&#20154;</p>
<p></p>
<p>97.&#27595;&#21171;&#27741;&#24418;&#65292;&#27595;&#25671;&#27741;&#31934;&#65292;&#27595;&#20351;&#27741;&#24605;&#34385;&#33830;&#33830;&#12290;&#23521;&#24605;&#36335;&#20197;&#20859;&#31070;&#65292;&#23521;&#21980;&#27442;&#20197;&#20859;&#31934;&#65292;&#23521;&#35328;&#35821;&#20197;&#20859;&#27668;&#12290;&#20035;&#20859;&#29983;&#20043;&#22937;&#35776;&#20063;&#12290;</p>
<p></p>
<p>98.&#20658;&#19981;&#21487;&#38271;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#24535;&#19981;&#21487;&#28385;&#65292;&#20048;&#19981;&#21487;&#26497;&#12290;</p>
<p></p>
<p>99.&#35265;&#32032;&#25265;&#26420;&#65292;&#23569;&#31169;&#23521;&#27442;&#12290;&#8212;&#8212;&#12298;&#36947;&#24503;&#32463;&#12299;</p>
<p></p>
<p>100.&#32477;&#21980;&#31105;&#27442;&#65292;&#25152;&#20197;&#38500;&#32047;&#65307;&#25233;&#38750;&#25439;&#24694;&#65292;&#25152;&#20197;&#35753;&#36807;&#65307;&#36140;&#37202;&#38425;&#33394;&#65292;&#25152;&#20197;&#26080;&#27745;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/113.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/115.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
