<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>115.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#19990;&#20154;&#37117;&#25226;&#32654;&#33394;&#29233;&#65292;&#34966;&#37324;&#34255;&#20992;&#26263;&#25439;&#20260;&#12290;</p>
<p></p>
<p>2.&#37202;&#26159;&#31359;&#32928;&#27602;&#33647;&#65292;&#33394;&#26159;&#21038;&#39592;&#38050;&#20992;&#12290;&#36130;&#26159;&#19979;&#23665;&#29467;&#34382;&#65292;&#27668;&#26159;&#24825;&#31096;&#26681;&#33495;&#12290;</p>
<p></p>
<p>3.&#30495;&#30340;&#35201;&#20808;&#32473;&#33258;&#24049;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#25165;&#26377;&#31934;&#21147;&#21435;&#24037;&#20316;&#65292;&#21435;&#36186;&#38065;&#20859;&#23478;&#65292;&#25165;&#19981;&#20250;&#21457;&#29983;&#22312;&#26368;&#24819;&#29031;&#39038;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#21364;&#26080;&#33021;&#20026;&#21147;&#12290;&#25105;&#23601;&#26159;&#20010;&#20363;&#23376;&#12290;&#8212;&#8212;&#19981;&#24536;&#21021;&#24515;</p>
<p></p>
<p>4.&#26377;&#30340;&#25106;&#21451;&#23649;&#25106;&#23649;&#36133;&#65292;&#36825;&#26102;&#33258;&#24049;&#23601;&#35201;&#35748;&#30495;&#21453;&#30465;&#20102;&#65292;&#20026;&#20309;&#21035;&#20154;&#33021;&#34892;&#65292;&#33258;&#24049;&#21364;&#24635;&#26159;&#22833;&#36133;&#21602;&#65311;&#20854;&#23454;&#35835;&#35835;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#32463;&#39564;&#65292;&#23601;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#19968;&#30452;&#22833;&#36133;&#30340;&#26368;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#24046;&#65281;&#23601;&#26159;&#23545;&#22659;&#24046;&#12289;&#26029;&#24565;&#24046;&#65292;&#23454;&#25112;&#24046;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>5.&#19968;&#23450;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#25106;&#33394;&#30340;&#30830;&#26377;&#19968;&#23450;&#38590;&#24230;&#65292;&#37034;&#24565;&#22270;&#20687;&#19978;&#26469;&#26497;&#24555;&#65292;&#24515;&#39764;&#24578;&#24703;&#20063;&#26497;&#20854;&#29409;&#29502;&#38452;&#38505;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24378;&#22823;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65292;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>6.&#35201;&#25214;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#22238;&#21040;&#25106;&#33394;&#21313;&#35268;&#65292;&#20063;&#23601;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;126&#23395;&#65292;&#25152;&#26377;&#25104;&#21151;&#30340;&#35268;&#24459;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#21738;&#26041;&#38754;&#33258;&#24049;&#27809;&#20570;&#22909;&#65292;&#29305;&#21035;&#26159;&#23454;&#25112;&#26041;&#38754;&#12289;&#24503;&#34892;&#26041;&#38754;&#35201;&#25552;&#21319;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#22833;&#36133;&#30340;&#65292;&#24403;&#28982;&#23454;&#25112;&#26377;&#24456;&#22810;&#32454;&#33410;&#20043;&#22788;&#65292;&#35201;&#19981;&#26029;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#33258;&#24049;&#22810;&#20889;&#23454;&#25112;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#19981;&#26029;&#24635;&#32467;&#12290;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#26085;&#35838;&#65292;&#19981;&#26029;&#22362;&#25345;&#26085;&#35838;&#65292;&#21363;&#20351;&#30772;&#25106;&#20063;&#19981;&#26494;&#25032;&#65292;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#23454;&#25112;&#33021;&#21147;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>7.&#19968;&#23450;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#19979;&#22823;&#20915;&#24515;&#65292;&#20999;&#24524;&#29369;&#35947;&#19981;&#20915;&#65292;&#27809;&#26377;&#20915;&#24515;&#65292;&#36825;&#26679;&#19968;&#24320;&#22987;&#23601;&#27880;&#23450;&#22833;&#36133;&#65281;&#20570;&#25106;&#27833;&#23376;&#27809;&#26377;&#21069;&#36884;&#65292;&#20570;&#25106;&#27833;&#23376;&#20063;&#20570;&#22815;&#20102;&#65292;&#26159;&#35813;&#19979;&#29408;&#24515;&#25106;&#33394;&#20102;&#65292;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#12290;&#20915;&#24515;&#35201;&#22823;&#65292;&#38647;&#21385;&#39118;&#34892;&#65292;&#20197;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#26469;&#25106;&#65292;&#23601;&#20687;&#26292;&#25187;&#19968;&#26679;&#37266;&#30446;&#12289;&#25391;&#22859;&#20154;&#24515;&#65281;&#21315;&#19975;&#19981;&#35201;&#25975;&#34893;&#65292;&#19968;&#23450;&#35201;&#20840;&#21147;&#20197;&#36212;&#65292;&#25340;&#27515;&#19968;&#25112;&#65281;</p>
<p></p>
<p>8.&#30772;&#30340;&#27425;&#25968;&#22810;&#20102;&#65292;&#26368;&#21518;&#23601;&#20250;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#20915;&#24515;&#12289;&#28909;&#24773;&#65292;&#20160;&#20040;&#37117;&#27809;&#20102;&#65292;&#23601;&#26159;&#20064;&#24815;&#24615;&#22320;&#30772;&#65281;&#30772;&#20102;&#20063;&#19981;&#24724;&#24680;&#20102;&#65292;&#24443;&#24213;&#25918;&#20219;&#33258;&#24049;&#20102;&#65292;&#31561;&#21040;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#65292;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#12290;&#20854;&#23454;&#27809;&#24517;&#35201;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#37027;&#26679;&#22826;&#33510;&#20102;&#65292;&#22312;&#24863;&#35273;&#33258;&#24049;&#30772;&#24471;&#40635;&#26408;&#26102;&#65292;&#23601;&#35201;&#35686;&#37266;&#20102;&#65292;&#22909;&#22909;&#19979;&#20915;&#24515;&#65292;&#35748;&#30495;&#21453;&#30465;&#65292;&#25343;&#20986;&#19968;&#32929;&#25340;&#21170;&#65292;&#20914;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>9.&#25106;&#27833;&#23376;&#26222;&#36941;&#23454;&#25112;&#24046;&#65292;&#36825;&#26159;&#30828;&#20260;&#65281;&#26029;&#24565;&#20043;&#20995;&#35201;&#19981;&#26029;&#30952;&#30778;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#26029;&#36234;&#24555;&#65292;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20063;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#65292;&#21018;&#24320;&#22987;&#35270;&#32447;&#24635;&#26159;&#31896;&#19978;&#21435;&#65292;&#28982;&#21518;&#19981;&#26029;&#24635;&#32467;&#21453;&#30465;&#65292;&#24930;&#24930;&#31896;&#24615;&#23601;&#19979;&#38477;&#20102;&#12290;</p>
<p></p>
<p>10.&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#29408;&#32451;&#26029;&#24565;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#26497;&#29408;&#30340;&#31243;&#24230;&#65281;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65281;&#24403;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#28784;&#39134;&#28895;&#28781;&#20102;&#65281;</p>
<p></p>
<p>11.&#25105;&#26366;&#32463;&#20063;&#19968;&#30452;&#22833;&#36133;&#65292;&#22833;&#36133;&#20102;&#24456;&#22810;&#27425;&#65292;&#37117;&#35760;&#19981;&#28165;&#20102;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#33258;&#24049;&#19981;&#34892;&#65292;&#36825;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#25105;&#21542;&#23450;&#65292;&#21518;&#26469;&#25105;&#25343;&#20986;&#25340;&#21170;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23436;&#25104;&#26085;&#35838;&#65292;&#23601;&#28176;&#20837;&#20339;&#22659;&#20102;&#65292;&#23454;&#25112;&#33021;&#21147;&#24471;&#21040;&#20102;&#22823;&#24133;&#25552;&#21319;&#65292;&#21487;&#20197;&#20570;&#21040;&#25112;&#32988;&#24515;&#39764;&#20102;&#12290;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65292;&#21018;&#24320;&#22987;&#30340;&#30830;&#38590;&#65292;&#24515;&#39764;&#26159;&#37027;&#20040;&#24378;&#22823;&#21644;&#29409;&#29502;&#65292;&#22871;&#36335;&#26159;&#37027;&#20040;&#22810;&#65292;&#20294;&#21482;&#35201;&#20320;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#23601;&#33021;&#35782;&#30772;&#22871;&#36335;&#65292;&#29312;&#21033;&#26029;&#24565;&#65292;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>12.&#19968;&#20010;&#20154;&#25152;&#20855;&#26377;&#30340;&#33016;&#24576;&#12289;&#27668;&#24230;&#20035;&#33267;&#22659;&#30028;&#65292;&#19981;&#26159;&#22825;&#29983;&#23601;&#26377;&#30340;&#65292;&#32780;&#26159;&#33258;&#24049;&#21162;&#21147;&#20462;&#34892;&#24471;&#26469;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25104;&#20026;&#33258;&#24049;&#30340;&#20027;&#23472;&#12290;</p>
<p></p>
<p>13.&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#20462;&#24515;&#65281;&#20250;&#20462;&#24515;&#65292;&#25026;&#20462;&#24515;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#65292;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#38519;&#20837;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#24456;&#26080;&#21147;&#65292;&#23601;&#20687;&#20608;&#20769;&#19968;&#26679;&#65292;&#20219;&#30001;&#24515;&#39764;&#25670;&#24067;&#12290;&#35201;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#20320;&#23601;&#24517;&#39035;&#23398;&#20250;&#20462;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#12290;&#23454;&#25112;&#26159;&#27704;&#36828;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>14.&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>15.&#36825;&#19968;&#35273;&#23601;&#26159;&#26368;&#24555;&#30340;&#20992;&#65281;&#36825;&#19968;&#35273;&#23601;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#21151;&#22827;&#65281;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#65281;&#20955;&#28982;&#19968;&#35273;&#65292;&#24565;&#22836;&#28784;&#39134;&#28895;&#28781;&#65281;&#36731;&#26494;&#24471;&#24456;&#65281;&#26368;&#39640;&#30340;&#26029;&#24565;&#23454;&#25112;&#21151;&#22827;&#65292;&#21482;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;&#36825;&#20010;&#26029;&#24565;&#21151;&#22827;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#26085;&#33275;&#21270;&#22659;&#65292;&#19981;&#31649;&#20309;&#31181;&#21151;&#22827;&#65292;&#37117;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#33021;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>16.&#20462;&#36947;&#37325;&#24503;&#34892;&#65292;&#26080;&#24503;&#19981;&#25104;&#36947;&#65292;&#20010;&#20154;&#20859;&#24503;&#26377;&#30410;&#20110;&#31038;&#20250;&#65292;&#21033;&#27982;&#20182;&#20154;&#23601;&#26159;&#21319;&#21326;&#33258;&#24049;&#12290;&#25106;&#33394;&#24517;&#39035;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#21402;&#24503;&#36733;&#29289;&#12290;</p>
<p></p>
<p>17.&#19968;&#20010;&#20154;&#30340;&#25104;&#23601;&#65292;&#24402;&#26681;&#32467;&#24213;&#38752;&#30340;&#26159;&#20182;&#30340;&#24503;&#34892;&#21402;&#24230;&#12290;&#25216;&#26415;&#26159;&#26242;&#26102;&#30340;&#65292;&#35201;&#36827;&#20837;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#38752;&#22909;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>18.&#23391;&#23376;&#35828;&#65306;&#8220;&#26377;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#26377;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#20161;&#20041;&#24544;&#20449;&#65292;&#19981;&#21388;&#20518;&#22320;&#20048;&#20110;&#34892;&#21892;&#65292;&#36825;&#26159;&#22825;&#36176;&#30340;&#29237;&#20301;&#65307;&#20844;&#21375;&#22823;&#22827;&#65292;&#36825;&#26159;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#21476;&#20195;&#30340;&#20154;&#20462;&#20859;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#27700;&#21040;&#28192;&#25104;&#22320;&#33719;&#24471;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#29616;&#22312;&#30340;&#20154;&#20462;&#20859;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#20854;&#30446;&#30340;&#23601;&#22312;&#20110;&#24471;&#21040;&#20154;&#25480;&#30340;&#29237;&#20301;&#65307;&#19968;&#26086;&#24471;&#21040;&#20154;&#25480;&#30340;&#29237;&#20301;&#65292;&#20415;&#25243;&#24323;&#20102;&#22825;&#36176;&#30340;&#29237;&#20301;&#12290;&#36825;&#21487;&#30495;&#26159;&#31946;&#28034;&#24471;&#24456;&#21834;&#65281;&#26368;&#32456;&#36830;&#20154;&#25480;&#30340;&#29237;&#20301;&#20063;&#24517;&#23450;&#20250;&#22833;&#21435;&#12290;&#8221;</p>
<p></p>
<p>19.&#8220;&#30693;&#24503;&#32773;&#40092;&#30691;&#8221;&#65292;&#36825;&#26159;&#23380;&#23376;&#30340;&#35805;&#65292;&#23376;&#26352;&#65306;&#8220;&#21566;&#26410;&#35265;&#26377;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#8221;&#24503;&#34892;&#30340;&#20462;&#28860;&#33267;&#20851;&#37325;&#35201;&#65292;&#24456;&#22810;&#26032;&#20154;&#25106;&#20102;&#21313;&#20960;&#22825;&#23601;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#35878;&#24503;&#26377;&#20111;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>20.&#24503;&#34892;&#28145;&#21402;&#65292;&#23601;&#33021;&#21512;&#36947;&#20110;&#34892;&#65292;&#24503;&#34892;&#28145;&#21402;&#20043;&#20154;&#33258;&#26377;&#22825;&#20305;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#8221;</p>
<p></p>
<p>21.&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#21361;&#22312;&#26086;&#22805;&#65281;</p>
<p></p>
<p>22.&#20154;&#26080;&#24503;&#19981;&#31435;&#65292;&#22269;&#26080;&#24503;&#19981;&#24378;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25106;&#33394;&#22823;&#21414;&#38656;&#35201;&#31283;&#22266;&#30340;&#22320;&#22522;&#65292;&#36825;&#20010;&#22320;&#22522;&#23601;&#26159;&#24503;&#34892;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#65292;&#36825;&#26679;&#25106;&#33394;&#22823;&#21414;&#36234;&#26469;&#36234;&#39640;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#22362;&#23454;&#31283;&#22266;&#30340;&#20445;&#38556;&#12290;&#21542;&#21017;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#30495;&#30340;&#35201;&#25104;&#21361;&#27004;&#65292;&#19968;&#26086;&#22446;&#22604;&#19979;&#26469;&#65292;&#30495;&#30340;&#24456;&#24808;&#28872;&#65281;&#21972;&#24680;&#12289;&#36138;&#24515;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#31561;&#36127;&#38754;&#24515;&#24577;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#24517;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>23.&#24503;&#32773;&#23551;&#65292;&#26377;&#39640;&#23578;&#21697;&#24503;&#30340;&#20154;&#22823;&#37117;&#21487;&#20197;&#24471;&#21040;&#38271;&#23551;&#12290;</p>
<p></p>
<p>24.&#24503;&#23545;&#25972;&#20010;&#31038;&#20250;&#24456;&#37325;&#35201;&#65292;&#21482;&#26377;&#27599;&#20010;&#20154;&#30340;&#21697;&#24503;&#37117;&#25552;&#39640;&#65292;&#25165;&#33021;&#26500;&#24314;&#21644;&#35856;&#23478;&#24237;&#65292;&#21644;&#35856;&#31038;&#20250;&#12290;&#24503;&#23545;&#19968;&#20010;&#20154;&#24310;&#32531;&#34928;&#32769;&#12289;&#20581;&#24247;&#12289;&#38271;&#23551;&#20063;&#21313;&#20998;&#37325;&#35201;&#65292;&#26377;&#39640;&#23578;&#21697;&#24503;&#30340;&#20154;&#24515;&#29702;&#20581;&#24247;&#65292;&#37325;&#35270;&#20859;&#24515;&#20859;&#24503;&#65292;&#22240;&#27492;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>25.&#23391;&#23376;&#26352;&#65306;&#8220;&#20161;&#32773;&#26080;&#25932;&#12290;&#8221;&#32769;&#23376;&#26352;&#65306;&#8220;&#23551;&#28304;&#20110;&#24503;&#12290;&#8221;&#23385;&#24605;&#37000;&#26352;&#65306;&#8220;&#24503;&#34892;&#19981;&#20811;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#24180;&#12290;&#8221;&#28165;&#20195;&#33879;&#21517;&#20859;&#29983;&#23398;&#23478;&#30707;&#22825;&#22522;&#20063;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24403;&#20197;&#24503;&#20026;&#20027;&#65292;&#32780;&#20197;&#35843;&#20859;&#20026;&#20304;&#65292;&#20108;&#32773;&#24182;&#34892;&#19981;&#24726;&#65292;&#20307;&#33258;&#20581;&#32780;&#23551;&#21629;&#21487;&#24310;&#38271;&#12290;&#8221;</p>
<p></p>
<p>26.&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#38500;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#32780;&#26159;&#25972;&#20307;&#25552;&#21319;&#33258;&#24049;&#65292;&#20174;&#36127;&#33021;&#37327;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#27169;&#24335;&#65292;&#36807;&#19978;&#20581;&#24247;&#31215;&#26497;&#21521;&#19978;&#30340;&#29983;&#27963;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#25106;&#20102;&#25163;&#28139;&#65292;&#20294;&#26159;&#20182;&#30340;&#36127;&#33021;&#37327;&#36824;&#26159;&#24456;&#37325;&#65292;&#21972;&#24680;&#24515;&#21644;&#23241;&#22930;&#24515;&#36824;&#26159;&#24456;&#26126;&#26174;&#65292;&#36825;&#26679;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65292;&#24515;&#37324;&#38754;&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#23601;&#20250;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#12290;&#36825;&#28857;&#19968;&#23450;&#35201;&#28165;&#26970;&#65292;&#24515;&#22320;&#19968;&#23450;&#35201;&#21892;&#33391;&#21644;&#26080;&#31169;&#65292;&#26377;&#33391;&#22909;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#25106;&#33394;&#25165;&#33021;&#31283;&#22266;&#12290;</p>
<p></p>
<p>27.&#20154;&#26159;&#19968;&#20010;&#33021;&#37327;&#22330;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#39057;&#29575;&#65292;&#36127;&#33021;&#37327;&#23548;&#33268;&#39057;&#29575;&#20302;&#19979;&#65292;&#35753;&#20154;&#24863;&#35273;&#27785;&#37325;&#65292;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#21464;&#24471;&#25233;&#37057;&#65292;&#19981;&#24555;&#20048;&#65292;&#22240;&#20026;&#20182;&#20204;&#32047;&#31215;&#20102;&#36127;&#33021;&#37327;&#12290;&#24403;&#20320;&#30340;&#39057;&#29575;&#36234;&#39640;&#26102;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#23601;&#36234;&#24378;&#65292;&#20320;&#23601;&#36234;&#33021;&#21560;&#24341;&#27491;&#38754;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#12290;&#27491;&#33021;&#37327;&#26377;&#22810;&#22823;&#65292;&#20320;&#30340;&#19990;&#30028;&#23601;&#26377;&#22810;&#22823;&#65281;&#25317;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#20855;&#26377;&#26080;&#27861;&#34987;&#25703;&#27585;&#30340;&#24515;&#29702;&#20248;&#21183;&#12290;&#21453;&#20043;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#23601;&#20250;&#21560;&#24341;&#21644;&#24863;&#21484;&#36127;&#33021;&#37327;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#65292;&#37034;&#28139;&#30340;&#20154;&#23481;&#26131;&#20498;&#38665;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#33021;&#37327;&#22330;&#24046;&#20102;&#65292;&#33258;&#28982;&#20250;&#21560;&#24341;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>28.&#27599;&#20010;&#25104;&#21151;&#32773;&#36523;&#19978;&#37117;&#26377;&#24040;&#22823;&#30340;&#27491;&#33021;&#37327;&#22330;&#65292;&#20182;&#20204;&#25104;&#21151;&#30340;&#26368;&#22823;&#31192;&#23494;&#23601;&#22312;&#20110;&#27491;&#33021;&#37327;&#30340;&#22521;&#20859;&#21644;&#20445;&#25345;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#27491;&#33021;&#37327;&#23601;&#26159;&#19968;&#20999;&#27491;&#38754;&#30340;&#24515;&#24577;&#12289;&#24773;&#32490;&#21450;&#30001;&#27492;&#24341;&#21457;&#30340;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#27491;&#33021;&#37327;&#24635;&#20250;&#20027;&#23548;&#20154;&#20204;&#37319;&#21462;&#31215;&#26497;&#32780;&#27491;&#38754;&#30340;&#34892;&#21160;&#65292;&#24182;&#32473;&#20154;&#20197;&#21521;&#19978;&#30340;&#28304;&#21160;&#21147;&#21644;&#19981;&#28781;&#30340;&#24076;&#26395;&#65292;&#28608;&#21169;&#25105;&#20204;&#19981;&#26029;&#21069;&#36827;&#65281;&#19981;&#25265;&#24616;&#12289;&#19981;&#24754;&#35266;&#12289;&#31215;&#26497;&#20048;&#35266;&#12289;&#22859;&#21147;&#21069;&#34892;&#65292;&#20570;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20256;&#25773;&#32773;&#65292;&#24110;&#21161;&#26356;&#22810;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;</p>
<p></p>
<p>29.&#20320;&#30340;&#27491;&#33021;&#37327;&#22810;&#65292;&#36127;&#33021;&#37327;&#21644;&#28902;&#24700;&#23601;&#20250;&#20943;&#23569;&#65292;&#22914;&#26524;&#36127;&#33021;&#37327;&#22810;&#65292;&#27491;&#33021;&#37327;&#21644;&#24555;&#20048;&#20063;&#23601;&#20250;&#20943;&#23569;&#12290;&#19982;&#36127;&#33021;&#37327;&#30340;&#20154;&#20132;&#24448;&#20037;&#20102;&#65292;&#23548;&#33268;&#33258;&#24049;&#36523;&#19978;&#30340;&#27491;&#33021;&#37327;&#20063;&#20250;&#20943;&#23569;&#65292;&#19982;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#30456;&#22788;&#65292;&#20320;&#20063;&#20250;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65292;&#20250;&#21560;&#25910;&#21040;&#27491;&#33021;&#37327;&#30340;&#21697;&#36136;&#12290;&#25106;&#33394;&#21518;&#35201;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#25106;&#38500;&#33258;&#36523;&#30340;&#36127;&#33021;&#37327;&#65292;&#32473;&#21035;&#20154;&#24102;&#21435;&#27491;&#33021;&#37327;&#12290;&#23389;&#39034;&#29238;&#27597;&#65292;&#35905;&#36798;&#20174;&#23481;&#65292;&#24863;&#24681;&#20182;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#23398;&#20250;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>30.&#35265;&#36807;&#19981;&#23569;&#25106;&#21451;&#34429;&#28982;&#25106;&#20102;&#25163;&#28139;&#65292;&#20294;&#26159;&#20869;&#24515;&#36127;&#33021;&#37327;&#36824;&#26159;&#24456;&#37325;&#65292;&#36825;&#23601;&#26159;&#19981;&#30693;&#23545;&#27835;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#25152;&#33268;&#65292;&#34429;&#28982;&#26029;&#20102;&#24847;&#28139;&#65292;&#20294;&#20854;&#20182;&#35832;&#22914;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#21364;&#27809;&#26377;&#23545;&#27835;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#20869;&#24515;&#36824;&#26159;&#26377;&#24456;&#22810;&#36127;&#33021;&#37327;&#65292;&#36825;&#26679;&#20250;&#20005;&#37325;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#23548;&#33268;&#38388;&#25509;&#30772;&#25106;&#12290;&#21482;&#26377;&#36827;&#20837;&#20102;&#27491;&#33021;&#37327;&#30340;&#27169;&#24335;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#25165;&#33021;&#31077;&#21644;&#31283;&#23450;&#65292;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>31.&#23389;&#65292;&#23389;&#23383;&#21322;&#32769;&#21322;&#23376;&#65292;&#35328;&#20146;&#24050;&#32769;&#21322;&#20837;&#22303;&#65292;&#20026;&#23376;&#23601;&#26159;&#25163;&#36275;&#20197;&#22857;&#20859;&#25206;&#25345;&#12290;&#23389;&#32773;&#30334;&#34892;&#20043;&#39318;&#65292;&#19975;&#21892;&#20043;&#28304;&#65292;&#20035;&#20026;&#20154;&#35813;&#34892;&#35813;&#23432;&#20043;&#31532;&#19968;&#37325;&#22823;&#20041;&#21153;&#20063;&#12290;&#20026;&#20154;&#19981;&#21487;&#26080;&#23389;&#65292;&#26080;&#23389;&#22914;&#26641;&#26080;&#26681;&#65292;&#22914;&#27700;&#26080;&#28304;&#12290;&#29238;&#27597;&#20859;&#23376;&#25104;&#20154;&#65292;&#24681;&#28145;&#20284;&#28023;&#65292;&#24503;&#39640;&#22914;&#23665;&#65292;&#19968;&#26397;&#19968;&#22805;&#19968;&#20030;&#19968;&#21160;&#38590;&#35328;&#23613;&#36848;&#65292;&#29238;&#27597;&#29233;&#23376;&#26080;&#24494;&#19981;&#33267;&#65292;&#19981;&#36766;&#36763;&#33510;&#65292;&#22987;&#32456;&#19981;&#20518;&#65292;&#21171;&#32780;&#26080;&#24616;&#65292;&#29233;&#23376;&#19968;&#29983;&#33267;&#27515;&#19981;&#21464;&#12290;&#20026;&#20154;&#23376;&#32773;&#39035;&#24403;&#30693;&#24681;&#25253;&#26412;&#65292;&#27442;&#23376;&#23389;&#39034;&#65292;&#39035;&#20808;&#23389;&#21452;&#20146;&#65292;&#20570;&#22909;&#33391;&#22909;&#30340;&#27036;&#26679;&#65292;&#26641;&#31435;&#23389;&#39034;&#30340;&#23478;&#39118;&#12290; </p>
<p></p>
<p>32.&#12298;&#24351;&#23376;&#35268;&#12299;&#26159;&#19968;&#37096;&#33945;&#23398;&#32463;&#20856;&#65292;&#20026;&#28165;&#20195;&#25945;&#32946;&#23478;&#26446;&#27603;&#31168;&#25152;&#20316;&#30340;&#19977;&#35328;&#38901;&#25991;&#65292;&#26680;&#24515;&#24605;&#24819;&#26159;&#20754;&#23478;&#30340;&#23389;&#24716;&#20161;&#29233;&#12290;&#25152;&#35859;&#8220;&#24351;&#23376;&#8221;&#65292;&#19981;&#26159;&#19968;&#33324;&#30340;&#24847;&#20041;&#65292;&#32780;&#26159;&#25351;&#35201;&#20570;&#22307;&#36132;&#24351;&#23376;&#65292;&#32780;&#8220;&#35268;&#8221;&#21017;&#26159;&#8220;&#22827;&#8221;&#12289;&#8220;&#35265;&#8221;&#20108;&#23383;&#30340;&#21512;&#20307;&#65292;&#24847;&#24605;&#26159;&#22823;&#19976;&#22827;&#30340;&#35265;&#35782;&#12290;&#8220;&#24351;&#23376;&#35268;&#8221;&#20415;&#26159;&#35828;&#65292;&#35201;&#23398;&#20064;&#22307;&#36132;&#32463;&#20856;&#65292;&#20570;&#22307;&#36132;&#24351;&#23376;&#65292;&#25104;&#20026;&#22823;&#19976;&#22827;&#65292;&#12298;&#24351;&#23376;&#35268;&#12299;&#23601;&#26159;&#20854;&#20837;&#38376;&#35835;&#26412;&#12290;&#12298;&#24351;&#23376;&#35268;&#12299;&#25152;&#35762;&#65306;&#8220;&#29238;&#27597;&#21628;&#65292;&#24212;&#21247;&#32531;&#65307;&#29238;&#27597;&#21629;&#65292;&#34892;&#21247;&#25042;&#12290;&#29238;&#27597;&#25945;&#65292;&#39035;&#25964;&#21548;&#65307;&#29238;&#27597;&#36131;&#65292;&#39035;&#39034;&#25215;&#12290;&#8221;&#26368;&#36215;&#30721;&#20570;&#21040;&#36825;&#20123;&#65292;&#25165;&#33021;&#23545;&#24471;&#20303;&#33510;&#20859;&#33258;&#24049;&#25104;&#20154;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>33.&#12298;&#19977;&#23383;&#32463;&#12299;&#20013;&#23545;&#21313;&#20041;&#30340;&#35828;&#27861;&#26159;&#65306;&#8220;&#29238;&#23376;&#24681;&#65292;&#22827;&#22919;&#20174;&#65292;&#20804;&#21017;&#21451;&#65292;&#24351;&#21017;&#24685;&#65292;&#38271;&#24188;&#24207;&#65292;&#21451;&#19982;&#26379;&#65292;&#21531;&#21017;&#25964;&#65292;&#33251;&#21017;&#24544;&#65292;&#27492;&#21313;&#20041;&#65292;&#20154;&#25152;&#21516;&#12290;&#8221;</p>
<p></p>
<p>34.&#12298;&#31036;&#35760;&#183;&#31036;&#36816;&#12299;&#37324;&#65292;&#21313;&#20041;&#21017;&#26159;&#65306;&#29238;&#24904;&#12289;&#23376;&#23389;&#12289;&#20804;&#33391;&#12289;&#24351;&#24716;&#12289;&#22827;&#20041;&#12289;&#22919;&#21548;&#12289;&#38271;&#24800;&#12289;&#24188;&#39034;&#12289;&#21531;&#20161;&#12289;&#33251;&#24544;&#12290;</p>
<p></p>
<p>35.&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#29616;&#22312;&#65292;&#20316;&#20026;&#20320;&#24605;&#32500;&#30340;&#35266;&#23519;&#32773;&#65292;&#20320;&#26159;&#21542;&#30475;&#21040;&#20102;&#36827;&#20837;&#24403;&#19979;&#26102;&#21051;&#30340;&#24191;&#27867;&#32780;&#28145;&#21051;&#30340;&#24847;&#20041;&#21602;&#65311;&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#35266;&#23519;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#20320;&#23601;&#25226;&#24847;&#35782;&#20174;&#20320;&#30340;&#24605;&#32500;&#24418;&#24335;&#20013;&#25277;&#31163;&#12290;&#32467;&#26524;&#65292;&#35266;&#23519;&#32773;&#8212;&#8212;&#36229;&#36234;&#24418;&#24335;&#30340;&#32431;&#24847;&#35782;&#8212;&#8212;&#20250;&#21464;&#24471;&#26356;&#20026;&#24378;&#22823;&#65292;&#32780;&#24605;&#32500;&#30340;&#24418;&#24335;&#32467;&#26500;&#21017;&#21464;&#24369;&#20102;&#12290;&#8221;</p>
<p></p>
<p>36.&#25106;&#33394;&#20043;&#21518;&#65292;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26159;&#24517;&#35835;&#30340;&#28789;&#24615;&#20070;&#31821;&#65292;&#23545;&#25552;&#21319;&#28789;&#24615;&#24456;&#26377;&#24110;&#21161;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26159;&#25351;&#20986;&#25105;&#20204;&#30340;&#26412;&#20307;&#65288;being&#65289;&#65292;&#35748;&#35782;&#30495;&#25105;&#30340;&#19968;&#26412;&#20070;&#65292;&#38750;&#24120;&#20540;&#24471;&#19968;&#35835;&#12290;&#20854;&#20013;&#23601;&#35762;&#21040;&#20102;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#35266;&#23519;&#32773;&#25165;&#26159;&#30495;&#25105;&#12290;&#36825;&#26159;&#40100;&#40060;&#36339;&#40857;&#38376;&#30340;&#35748;&#35782;&#65281;</p>
<p></p>
<p>37.&#35201;&#20570;&#35266;&#23519;&#32773;&#65292;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#24320;&#22987;&#35266;&#23519;&#24565;&#22836;&#20102;&#65292;&#23601;&#24320;&#21551;&#20102;&#32431;&#24847;&#35782;&#30340;&#23618;&#38754;&#65292;&#20320;&#23601;&#33021;&#20027;&#23472;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>38.&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#21021;&#27493;&#30340;&#33258;&#30001;&#35299;&#33073;&#65292;&#23601;&#26159;&#20102;&#35299;&#21040;&#20320;&#19981;&#26159;&#37027;&#20010;&#24605;&#32771;&#32773;&#12290;&#22312;&#20320;&#24320;&#22987;&#35266;&#23519;&#37027;&#20010;&#24605;&#32771;&#32773;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#21551;&#21160;&#20102;&#24847;&#35782;&#30340;&#26356;&#39640;&#23618;&#27425;&#12290;&#28982;&#21518;&#20320;&#23601;&#20250;&#20102;&#35299;&#65306;&#26377;&#19968;&#20010;&#26234;&#24615;&#30340;&#24191;&#22823;&#39046;&#22495;&#26159;&#36229;&#36234;&#24605;&#24819;&#30340;&#65292;&#24605;&#24819;&#21482;&#26159;&#20854;&#20013;&#26497;&#23567;&#30340;&#19968;&#20010;&#38754;&#21521;&#12290;&#20320;&#21516;&#26102;&#20063;&#20102;&#35299;&#21040;&#65292;&#25152;&#26377;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#29289;&#65292;&#22914;&#32654;&#20029;&#12289;&#30495;&#29233;&#12289;&#21019;&#36896;&#21147;&#12289;&#21916;&#24742;&#12289;&#20869;&#22312;&#24179;&#23433;&#65292;&#37117;&#26159;&#36229;&#36234;&#24515;&#26234;&#32780;&#29983;&#30340;&#12290;&#36825;&#26102;&#65292;&#20320;&#23601;&#24320;&#22987;&#35273;&#37266;&#20102;&#12290;&#8221;</p>
<p></p>
<p>39.&#20320;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#24605;&#32771;&#32773;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#24456;&#22855;&#22937;&#12290;&#24403;&#20320;&#35748;&#21516;&#24565;&#22836;&#26102;&#65292;&#20320;&#20250;&#24863;&#35273;&#33258;&#24049;&#23601;&#26159;&#24565;&#22836;&#65292;&#24403;&#20320;&#35266;&#23519;&#24565;&#22836;&#26102;&#65292;&#20320;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#35266;&#23519;&#32773;&#12290;&#26377;&#30340;&#20154;&#30475;&#21040;&#36825;&#27573;&#35805;&#20272;&#35745;&#20063;&#38590;&#20197;&#29702;&#35299;&#65292;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#22312;&#35748;&#21516;&#24565;&#22836;&#65292;&#19968;&#26102;&#38590;&#20197;&#32416;&#27491;&#36807;&#26469;&#65292;&#38656;&#35201;&#19968;&#27425;&#39039;&#24735;&#25165;&#33021;&#36716;&#21464;&#36807;&#26469;&#12290;</p>
<p></p>
<p>40.&#25105;&#20204;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#30475;&#21040;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#20154;&#20107;&#29289;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#35748;&#35748;&#30495;&#30495;&#22320;&#21521;&#20869;&#30475;&#65292;&#21435;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25106;&#33394;&#24517;&#39035;&#23398;&#20250;&#21521;&#20869;&#30475;&#65292;&#30475;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>41.&#12298;&#22823;&#20056;&#26412;&#29983;&#24515;&#22320;&#35266;&#32463;&#12299;&#20113;&#65306;&#8220;&#19977;&#30028;&#20043;&#20013;&#20197;&#24515;&#20026;&#20027;&#65292;&#33021;&#35266;&#24515;&#32773;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221;</p>
<p></p>
<p>42.&#25105;&#20204;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#21521;&#20869;&#30475;&#20102;&#65292;&#25165;&#26377;&#26395;&#24102;&#26469;&#30495;&#27491;&#30340;&#36716;&#21464;&#65292;&#20320;&#19981;&#20877;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#20320;&#24320;&#22987;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#12290;</p>
<p></p>
<p>43.&#35273;&#65292;&#36825;&#20010;&#23383;&#65292;&#26159;&#26029;&#24565;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#21442;&#36879;&#20102;&#36825;&#20010;&#23383;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>44.&#25000;&#23665;&#22823;&#24072;&#12298;&#35266;&#24515;&#38125;&#12299;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;</p>
<p></p>
<p>45.&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#65292;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#36731;&#26131;&#25918;&#36807;&#12290;&#8221;</p>
<p></p>
<p>46.&#26029;&#24565;&#21475;&#35776;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;</p>
<p></p>
<p>47.&#20803;&#38899;&#32769;&#20154;&#20113;&#65306;&#8220;&#19968;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#21482;&#19968;&#35273;&#21363;&#21487;&#30772;&#38500;&#65281;&#8221;</p>
<p></p>
<p>48.&#35273;&#23601;&#26159;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#65281;&#35273;&#23519;&#26412;&#26469;&#23601;&#20855;&#26377;&#25703;&#27585;&#24565;&#22836;&#30340;&#23041;&#21147;&#65292;&#20294;&#19968;&#23450;&#35201;&#35273;&#24471;&#22815;&#24555;&#65281;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>49.&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#27809;&#20851;&#31995;&#65292;&#32487;&#32493;&#32451;&#20064;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>50.&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#20294;&#33021;&#25918;&#19979;&#19975;&#32536;&#65292;&#21892;&#24694;&#37117;&#33707;&#24605;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#21363;&#30495;&#24515;&#29616;&#21069;&#65292;&#27492;&#24515;&#19968;&#26102;&#29616;&#21069;&#65292;&#26102;&#26102;&#29616;&#21069;&#65292;&#27704;&#36828;&#29616;&#21069;&#65292;&#19981;&#20026;&#23576;&#21171;&#27745;&#26579;&#65292;&#21363;&#25105;&#26159;&#29616;&#25104;&#20043;&#20315;&#12290;&#8221;</p>
<p></p>
<p>51.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#19968;&#27573;&#24320;&#31034;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216;&#26080;&#20026;&#20063;&#65292;&#26080;&#24605;&#20063;&#65292;&#23490;&#32780;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#12290;&#8217;&#23380;&#23376;&#26159;&#22307;&#20154;&#65292;&#35828;&#30340;&#23601;&#26159;&#21350;&#65292;&#36824;&#19981;&#26159;&#20154;&#30340;&#26412;&#24615;&#65311;&#65281;&#8221;&#22307;&#36132;&#25945;&#32946;&#26377;&#24456;&#22810;&#30456;&#20284;&#30340;&#22320;&#26041;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#23601;&#26159;&#30452;&#25351;&#26412;&#24515;&#8212;&#8212;&#35748;&#35782;&#30495;&#25105;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#39046;&#24735;&#20102;&#12290;</p>
<p></p>
<p>52.&#36807;&#21435;&#20320;&#19968;&#30452;&#35748;&#20026;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#19981;&#30693;&#36947;&#30495;&#30456;&#65292;&#29616;&#22312;&#36935;&#35265;&#21892;&#30693;&#35782;&#20102;&#65292;&#24320;&#22987;&#30693;&#36947;&#30495;&#30456;&#20102;&#65292;&#20294;&#30495;&#27491;&#39046;&#24735;&#21644;&#36716;&#21464;&#36807;&#26469;&#21017;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#12290;</p>
<p></p>
<p>53.&#36935;&#35265;&#21892;&#30693;&#35782;&#26159;&#25105;&#20204;&#30340;&#31119;&#25253;&#65292;&#21542;&#21017;&#19968;&#36744;&#23376;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#26159;&#35841;&#65292;&#36825;&#26159;&#22810;&#20040;&#21487;&#24754;&#30340;&#29366;&#24577;&#65281;&#29978;&#33267;&#21487;&#20197;&#29992;&#20932;&#24808;&#26469;&#24418;&#23481;&#65292;&#37027;&#20123;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#30340;&#20154;&#65292;&#20223;&#20315;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#27963;&#36807;&#65281;</p>
<p></p>
<p>54.&#25106;&#33394;&#30495;&#27491;&#30340;&#20837;&#38376;&#23601;&#26159;&#23398;&#20250;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>55.&#22312;&#25511;&#21046;&#24565;&#22836;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#39046;&#24735;&#21644;&#20462;&#28860;&#65292;&#37027;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#30495;&#25105;&#65281;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#25945;&#20320;&#35748;&#35782;&#30495;&#25105;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>56.&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#19981;&#33021;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#35201;&#26377;&#20027;&#23472;&#26435;&#12290;&#23601;&#20687;&#19968;&#37096;&#36710;&#65292;&#24819;&#24320;&#23601;&#24320;&#65292;&#24819;&#20572;&#23601;&#20572;&#65292;&#23436;&#20840;&#30001;&#25105;&#20204;&#33258;&#24049;&#25484;&#25511;&#12290;</p>
<p></p>
<p>57.&#25105;&#20204;&#26368;&#26680;&#24515;&#30340;&#23618;&#38754;&#23601;&#26159;&#8220;&#31163;&#24565;&#30340;&#28789;&#30693;&#8221;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#22914;&#26524;&#20320;&#22833;&#21435;&#20102;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25226;&#20320;&#24102;&#36305;&#65292;&#32780;&#20320;&#23601;&#20250;&#23436;&#20840;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#27969;&#20013;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>58.&#35201;&#23398;&#20250;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#12290;&#32451;&#20064;&#30340;&#24847;&#20041;&#23601;&#26159;&#20026;&#20102;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#26159;&#26435;&#26454;&#65281;</p>
<p></p>
<p>59.&#24403;&#20320;&#25260;&#22836;&#20208;&#26395;&#29824;&#29864;&#28009;&#28698;&#30340;&#26143;&#31354;&#65292;&#37027;&#26368;&#21021;&#30340;&#20960;&#31186;&#65292;&#20320;&#22312;&#24605;&#32771;&#21527;&#65311;&#38754;&#23545;&#37027;&#31181;&#28009;&#28698;&#30340;&#32654;&#65292;&#24605;&#32500;&#20013;&#26029;&#20102;&#65292;&#20294;&#20320;&#20173;&#28982;&#24378;&#28872;&#22320;&#32463;&#39564;&#30528;&#29983;&#21629;&#8212;&#8212;&#20320;&#22312;&#19982;&#26576;&#31181;&#28009;&#28698;&#12289;&#20255;&#22823;&#12289;&#31070;&#22307;&#30340;&#28304;&#22836;&#32039;&#23494;&#32467;&#21512;&#65292;&#27599;&#20010;&#32454;&#32990;&#37117;&#22312;&#27426;&#27427;&#12289;&#22312;&#24459;&#21160;&#12290;&#22312;&#37027;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#26377;&#19968;&#31181;&#22855;&#22937;&#32454;&#33147;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#26469;&#33258;&#20110;&#30495;&#25105;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#22855;&#22937;&#65292;&#37027;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#26377;&#19968;&#31181;&#29378;&#21916;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>60.&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#23601;&#26159;&#20020;&#22312;&#30340;&#19968;&#21051;&#65292;&#21457;&#29616;&#30495;&#25105;&#12289;&#35748;&#35782;&#30495;&#25105;&#12289;&#27963;&#20986;&#30495;&#25105;&#26159;&#20154;&#29983;&#26368;&#39640;&#30340;&#20351;&#21629;&#12290;</p>
<p></p>
<p>61.&#25176;&#21033;&#35828;&#36807;&#65306;&#8220;&#24403;&#19979;&#36825;&#19968;&#21051;&#26159;&#20320;&#29983;&#21629;&#20013;&#26368;&#31070;&#22855;&#30340;&#19996;&#35199;&#65281;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#23427;&#30340;&#31070;&#22855;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#22312;&#37027;&#20010;&#31354;&#30340;&#32500;&#24230;&#65292;&#26377;&#21508;&#31181;&#22855;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>62.&#36807;&#21435;&#25105;&#20204;&#27785;&#36855;&#37034;&#28139;&#65292;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#28982;&#32780;&#25105;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#24320;&#21457;&#31070;&#24615;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#30495;&#25105;&#65292;&#30495;&#25105;&#23601;&#26159;&#31070;&#12290;</p>
<p></p>
<p>63.&#24320;&#21457;&#20861;&#24615;&#24517;&#28982;&#23548;&#33268;&#22549;&#33853;&#21644;&#30171;&#33510;&#65292;&#36825;&#26159;&#19968;&#31181;&#27785;&#27814;&#65292;&#24320;&#21457;&#31070;&#24615;&#65292;&#25105;&#20204;&#23558;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#32654;&#22909;&#19982;&#21916;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#31070;&#22307;&#23815;&#39640;&#30340;&#20307;&#39564;&#12290;</p>
<p></p>
<p>64.&#25106;&#33394;&#26368;&#32456;&#30340;&#21629;&#36816;&#26159;&#36827;&#20837;&#30495;&#25105;&#65281;&#21482;&#26377;&#30495;&#25105;&#25165;&#33021;&#35753;&#25105;&#20204;&#30495;&#27491;&#28385;&#36275;&#12290;&#27963;&#20986;&#30495;&#25105;&#65292;&#27492;&#29983;&#26080;&#25022;&#65281;</p>
<p></p>
<p>65.&#21556;&#27901;&#20113;&#20808;&#29983;&#26352;&#65292;&#20154;&#33258;&#36171;&#27668;&#25104;&#24418;&#32780;&#21518;&#65292;&#26368;&#37325;&#32773;&#33707;&#22914;&#29983;&#21629;&#65292;&#28982;&#26410;&#33021;&#20859;&#29983;&#65292;&#23433;&#30693;&#20445;&#21629;&#65292;&#26082;&#30693;&#20445;&#21629;&#12290;&#21363;&#33021;&#20859;&#29983;&#12290;&#27492;&#19981;&#26131;&#20043;&#29702;&#20063;&#65292;&#20035;&#36817;&#19990;&#20154;&#24515;&#19981;&#21476;&#12290;&#39118;&#20439;&#27975;&#28435;&#65292;&#20854;&#26368;&#36275;&#25109;&#36156;&#20154;&#20043;&#29983;&#21629;&#32773;&#65292;&#35201;&#24799;&#33394;&#20026;&#24040;&#12290;&#33394;&#29369;&#20995;&#20063;&#65292;&#36424;&#20043;&#21017;&#20260;&#65292;&#33394;&#29369;&#40489;&#20063;&#65292;&#39278;&#20043;&#21017;&#27609;&#65281;</p>
<p></p>
<p>66.&#22810;&#27442;&#20260;&#29983;&#65292;&#26029;&#38750;&#33647;&#39285;&#33021;&#34917;&#65292;&#22909;&#33394;&#32773;&#24643;&#33647;&#20197;&#24675;&#27442;&#65292;&#27492;&#20129;&#36523;&#20043;&#26412;&#20063;&#12290;</p>
<p></p>
<p>67.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#65292;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#65292;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;</p>
<p></p>
<p>68.&#22827;&#22919;&#65292;&#27491;&#20063;&#65292;&#28982;&#36149;&#26377;&#33410;&#65292;&#19981;&#33410;&#24517;&#30149;&#12290;&#23569;&#24180;&#23588;&#39035;&#35880;&#24910;&#65292;&#22823;&#25269;&#30142;&#30149;&#30342;&#22240;&#24180;&#23569;&#26102;&#19981;&#33021;&#33410;&#27442;&#32780;&#36215;&#12290;&#24180;&#36731;&#20852;&#39640;&#21147;&#26106;&#65292;&#33258;&#35859;&#19981;&#29978;&#35201;&#32039;&#65292;&#33394;&#27442;&#36807;&#24230;&#12290;&#36930;&#33267;&#27668;&#34880;&#20111;&#65292;&#31934;&#31070;&#24369;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#26131;&#20110;&#24863;&#21463;&#39118;&#23506;&#65292;&#28176;&#37247;&#22823;&#30149;&#65292;&#29978;&#33267;&#22829;&#20129;&#12290;</p>
<p></p>
<p>69.&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#19981;&#24471;&#21147;&#12290;</p>
<p></p>
<p>70.&#32784;&#28902;&#26377;&#24658;&#65292;&#20570;&#20107;&#25165;&#33021;&#25104;&#23601;&#65292;&#32784;&#28902;&#26377;&#24658;&#65292;&#20570;&#20154;&#25165;&#33021;&#36890;&#36798;&#12290;</p>
<p></p>
<p>71.&#21892;&#20154;&#34892;&#21892;&#65292;&#20174;&#20048;&#20837;&#20048;&#65307;&#24694;&#20154;&#34892;&#24694;&#65292;&#20174;&#33510;&#20837;&#33510;&#12290;</p>
<p></p>
<p>72.&#33021;&#24449;&#26381;&#19990;&#30028;&#65292;&#24182;&#19981;&#20255;&#22823;&#65307;&#33021;&#24449;&#26381;&#33258;&#24049;&#65292;&#25165;&#26368;&#20255;&#22823;&#12290;</p>
<p></p>
<p>73.&#25105;&#21548;&#19968;&#20301;&#36947;&#21451;&#35828;&#65292;&#20182;&#30340;&#19968;&#20301;&#24072;&#20804;&#24351;&#34987;&#24072;&#29238;&#24694;&#29408;&#29408;&#22320;&#35757;&#26021;&#36947;&#65306;&#8220;&#36523;&#20026;&#20462;&#36947;&#20154;&#65292;&#29702;&#24403;&#24515;&#24576;&#20247;&#29983;&#65292;&#20026;&#24230;&#21270;&#20247;&#29983;&#32780;&#31469;&#23613;&#25152;&#33021;&#12290;&#22914;&#20320;&#36825;&#33324;&#65292;&#28385;&#21475;&#20161;&#20041;&#36947;&#24503;&#65292;&#21364;&#20174;&#26410;&#35265;&#20320;&#34892;&#31215;&#24503;&#20043;&#20107;&#65292;&#36824;&#28385;&#21475;&#24616;&#35328;&#65292;&#21972;&#24515;&#22235;&#36215;&#65292;&#23241;&#36132;&#22930;&#33021;&#65292;&#36824;&#20687;&#20010;&#20462;&#36947;&#20154;&#21527;&#65311;&#24466;&#20799;&#65292;&#20154;&#36149;&#33258;&#30693;&#21568;&#65281;</p>
<p></p>
<p>74.&#19981;&#20570;&#20219;&#20309;&#22351;&#20107;&#65292;&#22521;&#20859;&#21892;&#34892;&#21644;&#24904;&#24754;&#24515;&#65292;&#28165;&#38745;&#33258;&#24049;&#30340;&#24515;&#24565;&#12290;</p>
<p></p>
<p>75.&#33707;&#36731;&#35270;&#23567;&#21892;&#65292;&#20197;&#20026;&#23567;&#21892;&#19981;&#20250;&#24471;&#21040;&#31119;&#25253;&#12290;&#27599;&#26085;&#34892;&#19968;&#23567;&#21892;&#65292;&#32047;&#26376;&#32463;&#24180;&#65292;&#19981;&#26029;&#31215;&#32858;&#12290;&#32780;&#20351;&#20320;&#25972;&#20010;&#36523;&#24515;&#20805;&#28385;&#24076;&#26395;&#19982;&#31119;&#24503;&#12290;</p>
<p></p>
<p>76.&#24503;&#21402;&#32773;&#65292;&#26469;&#19990;&#24517;&#29983;&#20048;&#22303;&#65307;&#24503;&#34180;&#32773;&#65292;&#26469;&#19990;&#33853;&#20837;&#36139;&#33510;&#12290;</p>
<p></p>
<p>77.&#35835;&#20070;&#22679;&#26234;&#24935;&#65292;&#34892;&#21892;&#28155;&#31119;&#24503;&#12290;&#26045;&#24517;&#26377;&#25253;&#32773;&#65292;&#22825;&#22320;&#20043;&#23450;&#29702;&#12290;&#20161;&#20154;&#36848;&#20043;&#20197;&#21149;&#20154;&#65307;&#26045;&#19981;&#24536;&#25253;&#32773;&#65292;&#22307;&#36132;&#20043;&#30427;&#24515;&#65292;&#21531;&#23376;&#23384;&#20043;&#20197;&#27982;&#19990;&#12290;</p>
<p></p>
<p>78.&#31215;&#24503;&#19975;&#21476;&#31077;&#65292;&#34892;&#21892;&#20048;&#26377;&#26041;&#12290;</p>
<p></p>
<p>79.&#20154;&#29983;&#30701;&#26242;&#26080;&#24120;&#65292;&#34892;&#21892;&#19981;&#33021;&#31561;&#24453;&#12290;</p>
<p></p>
<p>80.&#24110;&#20154;&#19968;&#25226;&#12290;&#21363;&#20351;&#19968;&#20010;&#29980;&#34588;&#30340;&#24494;&#31505;&#65292;&#19968;&#21477;&#28201;&#39336;&#30340;&#35805;&#35821;&#65292;&#22312;&#20851;&#38190;&#30340;&#26102;&#20505;&#20063;&#33021;&#32473;&#20154;&#20197;&#33707;&#22823;&#30340;&#23433;&#24944;&#12290;&#23545;&#20320;&#26469;&#35828;&#65292;&#36825;&#21482;&#26159;&#20030;&#25163;&#20043;&#21171;&#65307;&#32780;&#23545;&#21463;&#21161;&#30340;&#20154;&#26469;&#35828;&#65292;&#21364;&#26159;&#32456;&#36523;&#38590;&#24536;&#30340;&#24681;&#24503;&#12290;</p>
<p></p>
<p>81.&#24576;&#25964;&#30031;&#20043;&#24515; &#34892;&#30495;&#21892;&#20043;&#20026;&#12290;</p>
<p></p>
<p>82.&#21531;&#23376;&#20043;&#24515;&#65292;&#24120;&#23384;&#25964;&#30031;&#12290;</p>
<p></p>
<p>83.&#20197;&#24773;&#24661;&#20154;&#65292;&#20197;&#29702;&#24459;&#24049;&#65292;&#20197;&#21892;&#21161;&#20154;&#12290;</p>
<p></p>
<p>84.&#24694;&#33707;&#22823;&#20110;&#32437;&#24049;&#20043;&#27442;&#65292;&#21892;&#33707;&#22823;&#20110;&#24459;&#24049;&#20043;&#24515;&#12290;</p>
<p></p>
<p>85.&#23621;&#23478;&#20043;&#21892;&#65292;&#26080;&#38750;&#21220;&#20461;&#25345;&#23478;&#65292;&#23389;&#20859;&#29238;&#27597;&#65292;&#20005;&#25945;&#23376;&#22899;&#12290;</p>
<p></p>
<p>86.&#26085;&#26085;&#22521;&#20803;&#27668;&#65292;&#20854;&#20154;&#24517;&#23551;&#65307;&#24180;&#24180;&#22521;&#21892;&#24515;&#65292;&#20854;&#24503;&#24517;&#21402;&#12290;</p>
<p></p>
<p>87.&#24515;&#26377;&#21892;&#65292;&#24503;&#20035;&#22823;&#65307;&#24517;&#26377;&#24525;&#65292;&#20107;&#20035;&#25104;&#12290;</p>
<p></p>
<p>88.&#20026;&#21892;&#32773;&#23551;&#12290;</p>
<p></p>
<p>89.&#32946;&#20154;&#20043;&#36947;&#26159;&#20351;&#34892;&#21892;&#25104;&#20026;&#20064;&#24815;&#12290;</p>
<p></p>
<p>90.&#21476;&#20170;&#19990;&#23478;&#22823;&#26063;&#65292;&#26080;&#38750;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>91.&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#65307;&#20030;&#23478;&#20043;&#20869;&#65292;&#20197;&#20859;&#21892;&#24503;&#20026;&#26412;&#12290;</p>
<p></p>
<p>92.&#20197;&#21892;&#20859;&#24515;&#65292;&#20197;&#24503;&#20859;&#36523;&#65292;&#20197;&#20161;&#20859;&#22825;&#19979;&#19975;&#29289;&#65292;&#20197;&#36947;&#20859;&#22825;&#19979;&#19975;&#19990;&#12290;</p>
<p></p>
<p>93.&#20154;&#25964;&#21892;&#32773;&#12290;</p>
<p></p>
<p>94.&#21892;&#20035;&#19975;&#24503;&#20043;&#28304;&#65292;&#23389;&#26159;&#30334;&#21892;&#20043;&#39318;&#12290;</p>
<p></p>
<p>95.&#19982;&#20854;&#27714;&#22909;&#39118;&#27700;&#65292;&#19981;&#22914;&#31215;&#24503;&#34892;&#21892;&#12290;</p>
<p></p>
<p>96.&#27721;&#22320;&#26377;&#21477;&#35805;&#65292;&#31119;&#20154;&#23621;&#31119;&#22320;&#65292;&#31119;&#22320;&#31119;&#20154;&#23621;&#12290;&#19982;&#20854;&#36153;&#23613;&#24515;&#26426;&#23547;&#27714;&#22909;&#30340;&#39118;&#27700;&#65292;&#19981;&#22914;&#22810;&#31215;&#24503;&#34892;&#21892;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#23478;&#31062;&#19978;&#26377;&#24503;&#65292;&#23376;&#23385;&#20250;&#20852;&#26106;&#24456;&#20037;&#65292;&#21542;&#21017;&#65292;&#21333;&#38752;&#19968;&#28857;&#39118;&#27700;&#26159;&#25913;&#21464;&#19981;&#20102;&#20160;&#20040;&#30340;&#12290;</p>
<p></p>
<p>97.&#20154;&#24515;&#24213;&#30340;&#21892;&#24565;&#27604;&#39118;&#27700;&#23453;&#22320;&#26356;&#37325;&#35201;&#65292;&#22914;&#26524;&#31215;&#24503;&#34892;&#21892;&#65292;&#21363;&#20351;&#39118;&#27700;&#20877;&#19981;&#22909;&#65292;&#20320;&#30340;&#36947;&#36335;&#20381;&#26087;&#26159;&#24179;&#22374;&#30340;&#65292;&#23376;&#23385;&#20063;&#26159;&#26377;&#31119;&#25253;&#30340;&#12290;&#22914;&#26524;&#24515;&#22320;&#19981;&#21892;&#33391;&#65292;&#20877;&#22909;&#30340;&#39118;&#27700;&#23453;&#22320;&#20063;&#21387;&#19981;&#20303;&#65292;&#22240;&#20026;&#20320;&#30340;&#24503;&#34892;&#26681;&#26412;&#36733;&#19981;&#21160;&#36825;&#26679;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>98.&#33258;&#21476;&#22909;&#24515;&#26377;&#22909;&#25253;&#65292;&#34892;&#21892;&#36234;&#22810;&#30340;&#20154;&#31119;&#27668;&#23601;&#36234;&#28145;&#65292;&#32780;&#19988;&#36234;&#34892;&#21892;&#36816;&#27668;&#20063;&#33021;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>99.&#34892;&#21892;&#31215;&#24503;&#25874;&#31119;&#27668;&#65292;&#36234;&#27963;&#36234;&#39034;&#36824;&#38271;&#23551;&#12290;</p>
<p></p>
<p>100.&#26085;&#34892;&#19968;&#21892;&#65292;&#31119;&#33267;&#31096;&#36828;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/114.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/116.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
