<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>116.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#22235;&#65289;</p>
<p></p>
<p>1.&#12298;&#35770;&#35821;&#12299;&#65306;&#23376;&#24352;&#38382;&#20161;&#20110;&#23380;&#23376;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#33021;&#34892;&#20116;&#32773;&#20110;&#22825;&#19979;&#20026;&#20161;&#30691;&#12290;&#8221;&#8220;&#35831;&#38382;&#20043;&#12290;&#8221;&#26352;&#65306;&#8220;&#24685;&#12289;&#23485;&#12289;&#20449;&#12289;&#25935;&#12289;&#24800;&#12290;&#24685;&#21017;&#19981;&#20398;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#20449;&#21017;&#20154;&#20219;&#28937;&#65292;&#25935;&#21017;&#26377;&#21151;&#65292;&#24800;&#21017;&#36275;&#20197;&#20351;&#20154;&#12290;&#8221;&#23376;&#24352;&#21521;&#23380;&#23376;&#35831;&#25945;&#20160;&#20040;&#26159;&#20161;&#12290;&#23380;&#23376;&#35828;&#65306;&#8220;&#33021;&#22815;&#25512;&#34892;&#20116;&#31181;&#21697;&#24503;&#20110;&#22825;&#19979;&#30340;&#20154;&#65292;&#21487;&#20197;&#35828;&#23601;&#26159;&#20161;&#20102;&#12290;&#8221;&#23376;&#24352;&#35828;&#65306;&#8220;&#35831;&#38382;&#26159;&#21738;&#20116;&#31181;&#21697;&#24503;&#12290;&#8221;&#23380;&#23376;&#35828;&#65306;&#8220;&#24685;&#25964;&#12289;&#23485;&#21402;&#12289;&#35802;&#20449;&#12289;&#21220;&#25935;&#12289;&#24681;&#24800;&#12290;&#24685;&#25964;&#23601;&#19981;&#33268;&#36973;&#21463;&#20398;&#36785;&#65292;&#23485;&#21402;&#23601;&#33021;&#24471;&#21040;&#20247;&#20154;&#30340;&#25317;&#25252;&#65292;&#35802;&#20449;&#23601;&#33021;&#24471;&#21040;&#21035;&#20154;&#30340;&#20449;&#20219;&#65292;&#21220;&#25935;&#21017;&#20570;&#20107;&#26131;&#35265;&#21151;&#25928;&#65292;&#26045;&#20154;&#24681;&#24800;&#21035;&#20154;&#23601;&#24515;&#29976;&#24773;&#24895;&#20026;&#20320;&#25928;&#21171;&#12290;&#8221;</p>
<p></p>
<p>2.&#35878;&#21017;&#20154;&#21644;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#35201;&#24471;&#21040;&#20247;&#20154;&#30340;&#25317;&#25252;&#65292;&#24517;&#39035;&#25026;&#24471;&#23485;&#21402;&#20043;&#36947;&#65292;&#39046;&#23548;&#32773;&#35201;&#20855;&#22791;&#23485;&#21402;&#30340;&#21697;&#36136;&#12290;</p>
<p></p>
<p>3.&#23485;&#21017;&#24471;&#20247;&#65292;&#36825;&#22235;&#20010;&#23383;&#25105;&#24456;&#27427;&#36175;&#65292;&#23454;&#22312;&#20329;&#26381;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#30340;&#20026;&#20154;&#22788;&#19990;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>4.&#25105;&#20204;&#30495;&#30340;&#35201;&#22909;&#22909;&#23398;&#20064;&#12298;&#35770;&#35821;&#12299;&#65292;&#35201;&#19981;&#26029;&#25366;&#25496;&#37324;&#38754;&#30340;&#26234;&#24935;&#65292;&#23601;&#20687;&#25366;&#25496;&#37329;&#30719;&#19968;&#26679;&#12290;&#23398;&#21040;&#19968;&#20123;&#36947;&#29702;&#65292;&#23545;&#20110;&#20026;&#20154;&#22788;&#19990;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#20102;&#65281;</p>
<p></p>
<p>5.&#8220;&#21644;&#8221;&#26159;&#20013;&#22269;&#25991;&#21270;&#21644;&#20154;&#29983;&#26234;&#24935;&#30340;&#37325;&#35201;&#29305;&#24449;&#65292;&#20854;&#20869;&#28085;&#21313;&#20998;&#20016;&#23500;&#65292;&#20805;&#28385;&#20102;&#22823;&#26234;&#22823;&#24935;&#30340;&#28145;&#21051;&#21746;&#29702;&#12290;&#21644;&#35856;&#34701;&#27965;&#30340;&#27668;&#27675;&#21487;&#33268;&#21513;&#31077;&#65292;&#19981;&#21644;&#35856;&#30340;&#27668;&#27675;&#21017;&#25307;&#33268;&#28798;&#31096;&#12290;&#21476;&#20154;&#24456;&#26089;&#23601;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#20102;&#65292;&#21476;&#20154;&#20132;&#24448;&#24456;&#27880;&#37325;&#31036;&#33410;&#65292;&#24456;&#26377;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#20063;&#25026;&#24471;&#21644;&#20043;&#36947;&#65292;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#65306;&#8220;&#21644;&#27668;&#36814;&#20154;&#65292;&#24179;&#24773;&#24212;&#29289;&#12290;&#25239;&#24515;&#24076;&#21476;&#65292;&#34255;&#22120;&#24453;&#26102;&#12290;&#8221;&#31616;&#21333;&#30340;&#21313;&#20845;&#20010;&#23383;&#65292;&#23601;&#23558;&#24453;&#20154;&#25509;&#29289;&#12289;&#36827;&#24503;&#20462;&#19994;&#30340;&#36947;&#29702;&#38416;&#36848;&#24471;&#26126;&#30333;&#20146;&#20999;&#12290;&#65288;&#25239;&#24515;&#24076;&#21476;&#65292;&#25351;&#20197;&#21476;&#20195;&#30340;&#36132;&#20154;&#20026;&#27036;&#26679;&#12290;&#65289;&#29992;&#21644;&#27668;&#30340;&#24577;&#24230;&#19982;&#20154;&#20132;&#24448;&#12290;</p>
<p></p>
<p>6.&#21476;&#20154;&#35762;&#65306;&#8220;&#21644;&#27668;&#33268;&#31077;&#65292;&#20054;&#27668;&#33268;&#25150;&#12290;&#8221;&#21644;&#27668;&#33021;&#24102;&#26469;&#21513;&#31077;&#65292;&#20054;&#24352;&#20250;&#23548;&#33268;&#31096;&#27523;&#12290;&#20197;&#21644;&#20026;&#36149;&#65292;&#21017;&#19975;&#20107;&#30342;&#20852;&#65292;&#21644;&#27668;&#26041;&#33021;&#29983;&#36130;&#65292;&#24179;&#26131;&#25165;&#33021;&#36817;&#20154;&#12290;&#24179;&#24773;&#24212;&#29289;&#65292;&#20197;&#24179;&#24120;&#20043;&#24515;&#23545;&#24453;&#20107;&#29289;&#65292;&#22788;&#29702;&#20107;&#24773;&#12290;&#35828;&#35805;&#21644;&#27668;&#65292;&#24453;&#20154;&#21644;&#27668;&#65292;&#27880;&#37325;&#21644;&#35856;&#65292;&#19981;&#20081;&#21457;&#33086;&#27668;&#65292;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#65292;&#20307;&#35845;&#21035;&#20154;&#65292;&#21253;&#23481;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#20855;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#12290;</p>
<p></p>
<p>7.&#19968;&#20010;&#25104;&#21151;&#32773;&#35201;&#20805;&#28385;&#31077;&#21644;&#20043;&#27668;&#65292;&#36825;&#26679;&#23601;&#33021;&#31283;&#20303;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20869;&#24515;&#35201;&#31077;&#21644;&#65292;&#23613;&#37327;&#19981;&#35201;&#20105;&#21557;&#65292;&#20105;&#21557;&#21518;&#24773;&#32490;&#20250;&#22833;&#25511;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>8.&#20859;&#31077;&#21644;&#20043;&#27668;&#65292;&#23601;&#26159;&#22312;&#20570;&#24773;&#32490;&#31649;&#29702;&#65292;&#23545;&#33258;&#24049;&#21508;&#26041;&#38754;&#37117;&#24456;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>9.&#22823;&#23478;&#32943;&#23450;&#37117;&#32463;&#21382;&#36807;&#19982;&#21035;&#20154;&#22833;&#21644;&#30340;&#24773;&#20917;&#65292;&#19968;&#26086;&#22833;&#21644;&#65292;&#24444;&#27492;&#20869;&#24515;&#37117;&#19981;&#22909;&#21463;&#65292;&#25152;&#20197;&#25105;&#20204;&#24179;&#26102;&#35201;&#27880;&#37325;&#21644;&#35856;&#65292;&#23613;&#37327;&#20197;&#21644;&#20026;&#36149;&#65292;&#36825;&#26679;&#36208;&#21040;&#21738;&#37324;&#37117;&#33021;&#24102;&#21435;&#31077;&#21644;&#21451;&#22909;&#30340;&#20132;&#27969;&#27675;&#22260;&#12290;</p>
<p></p>
<p>10.&#20462;&#24049;&#20197;&#25964;&#65292;&#28085;&#20859;&#24503;&#24615;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#12290;</p>
<p></p>
<p>11.&#21360;&#20809;&#22823;&#24072;&#35828;&#36807;&#65306;&#8220;&#35802;&#19982;&#24685;&#25964;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8221;&#33021;&#20570;&#21040;&#33267;&#35802;&#24685;&#25964;&#65292;&#32769;&#22825;&#37117;&#20250;&#24863;&#21160;&#65292;&#19968;&#20998;&#24685;&#25964;&#65292;&#19968;&#20998;&#21033;&#30410;&#65307;&#21313;&#20998;&#24685;&#25964;&#65292;&#21313;&#20998;&#21033;&#30410;&#12290;</p>
<p></p>
<p>12.&#12298;&#24038;&#20256;&#12299;&#20013;&#35828;&#65306;&#8220;&#25964;&#65292;&#36523;&#20043;&#22522;&#20063;&#12290;&#8221;&#8220;&#25964;&#65292;&#31036;&#20043;&#33286;&#20063;&#65292;&#19981;&#25964;&#21017;&#31036;&#19981;&#34892;&#12290;&#8221;&#8220;&#25964;&#65292;&#24503;&#20043;&#32858;&#20063;&#65292;&#33021;&#25964;&#24517;&#26377;&#24503;&#12290;&#8221;</p>
<p></p>
<p>13.&#33600;&#23376;&#35828;&#65306;&#8220;&#20961;&#30334;&#20107;&#20043;&#25104;&#20063;&#24517;&#22312;&#25964;&#20043;&#65292;&#20854;&#36133;&#20063;&#24517;&#22312;&#24930;&#20043;&#65292;&#25925;&#25964;&#32988;&#24608;&#21017;&#21513;&#65292;&#24608;&#32988;&#25964;&#21017;&#28781;&#12290;&#8221;</p>
<p></p>
<p>14.&#23380;&#23376;&#35828;&#65306;&#8220;&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#8221;</p>
<p></p>
<p>15.&#25964;&#26159;&#19968;&#39033;&#26222;&#36941;&#30340;&#36947;&#24503;&#35268;&#33539;&#65292;&#20063;&#26159;&#19968;&#31181;&#39640;&#23578;&#30340;&#36947;&#24503;&#21697;&#36136;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#20855;&#22791;&#36825;&#19968;&#36947;&#24503;&#21697;&#36136;&#65292;&#22312;&#20154;&#38469;&#20132;&#24448;&#20013;&#26102;&#26102;&#22788;&#22788;&#36981;&#24490;&#25964;&#30340;&#35201;&#27714;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#20182;&#20154;&#30340;&#29233;&#25140;&#21644;&#23562;&#37325;&#65292;&#20063;&#26377;&#21033;&#20110;&#24418;&#25104;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p></p>
<p>16.&#24685;&#25964;&#20063;&#26159;&#33719;&#21462;&#19968;&#20999;&#26234;&#24935;&#30340;&#29645;&#23453;&#65292;&#22312;&#23398;&#29983;&#26102;&#20195;&#65292;&#25105;&#20204;&#25026;&#24471;&#23562;&#37325;&#19982;&#24685;&#25964;&#32769;&#24072;&#65292;&#32769;&#24072;&#23601;&#24895;&#24847;&#25945;&#25105;&#20204;&#65292;&#24072;&#29983;&#20043;&#38388;&#23601;&#26377;&#24456;&#22909;&#30340;&#20114;&#21160;&#65292;&#23601;&#33021;&#23398;&#21040;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#12290;&#22914;&#26524;&#20197;&#36731;&#24930;&#24515;&#21435;&#23398;&#20064;&#65292;&#37027;&#26681;&#26412;&#23398;&#19981;&#36827;&#21435;&#65292;&#32769;&#24072;&#30475;&#21040;&#36825;&#31867;&#23398;&#29983;&#20063;&#19981;&#21916;&#27426;&#12290;</p>
<p></p>
<p>17.&#23376;&#26352;&#65306;&#8220;&#20462;&#24049;&#20197;&#25964;&#12290;&#8221;&#20043;&#21518;&#36824;&#25552;&#21040;&#20102;&#65306;&#20462;&#24049;&#20197;&#23433;&#20154;&#12289;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#12290;&#23433;&#20154;&#65306;&#20351;&#33258;&#24049;&#36523;&#36793;&#30340;&#20154;&#23433;&#20048;&#12290;&#23433;&#30334;&#22995;&#65306;&#20351;&#32769;&#30334;&#22995;&#23433;&#20048;&#12290;&#25152;&#20197;&#20462;&#24049;&#19981;&#20165;&#20165;&#26159;&#33258;&#24049;&#30340;&#25552;&#21319;&#65292;&#32780;&#19988;&#36824;&#20250;&#32473;&#36523;&#36793;&#30340;&#20154;&#24102;&#21435;&#23433;&#20048;&#65292;&#27604;&#22914;&#20320;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#23601;&#20250;&#20351;&#23478;&#20154;&#36973;&#27523;&#65292;&#19968;&#20154;&#19981;&#22909;&#65292;&#20250;&#24433;&#21709;&#21040;&#25972;&#20010;&#23478;&#24237;&#30340;&#27675;&#22260;&#65292;&#22914;&#26524;&#20320;&#25106;&#33394;&#20102;&#65292;&#24515;&#24773;&#31077;&#21644;&#20102;&#65292;&#25026;&#24471;&#23389;&#39034;&#20102;&#65292;&#37027;&#30495;&#30340;&#26159;&#8220;&#20462;&#24049;&#20197;&#23433;&#20154;&#12290;&#8221;&#29238;&#27597;&#20063;&#36319;&#30528;&#23433;&#20048;&#65292;&#23478;&#24237;&#20063;&#21644;&#35856;&#20102;&#65292;&#36825;&#26679;&#22810;&#22909;&#12290;</p>
<p></p>
<p>18.&#25026;&#24471;&#24685;&#25964;&#65292;&#23601;&#26159;&#22312;&#28085;&#20859;&#33258;&#24049;&#30340;&#24503;&#24615;&#65292;&#30475;&#30475;&#21476;&#20154;&#23545;&#20154;&#30340;&#24685;&#25964;&#24577;&#24230;&#65292;&#30495;&#30340;&#20196;&#25105;&#20204;&#24863;&#21040;&#24813;&#24871;&#65292;&#21476;&#20154;&#20114;&#30456;&#35265;&#38754;&#65292;&#25329;&#25163;&#34892;&#31036;&#65292;&#26159;&#20026;&#25558;&#65292;&#36825;&#26159;&#21476;&#20195;&#23486;&#20027;&#30456;&#35265;&#26368;&#24120;&#35265;&#30340;&#31036;&#33410;&#65292;&#24456;&#26377;&#21531;&#23376;&#30340;&#39118;&#24230;&#65292;&#35762;&#35805;&#20063;&#24456;&#26377;&#20998;&#23544;&#24863;&#12290;</p>
<p></p>
<p>19.&#20462;&#24049;&#20197;&#25964;&#23601;&#26159;&#35753;&#33258;&#24049;&#26102;&#21051;&#20445;&#25345;&#22312;&#24685;&#25964;&#30340;&#29366;&#24577;&#65292;&#19981;&#25954;&#36234;&#38647;&#27744;&#19968;&#27493;&#12290;&#23545;&#20154;&#24685;&#25964;&#65292;&#19981;&#25954;&#26377;&#38750;&#20998;&#20043;&#24819;&#65292;&#19981;&#25954;&#33804;&#37034;&#24605;&#37034;&#24565;&#12290;</p>
<p></p>
<p>20.&#23545;&#32769;&#24072;&#24685;&#25964;&#65292;&#23601;&#33021;&#30495;&#27491;&#20174;&#32769;&#24072;&#30340;&#25945;&#23548;&#20013;&#33719;&#30410;&#65292;&#22240;&#20026;&#24685;&#25964;&#65292;&#20320;&#23601;&#20250;&#26497;&#20854;&#37325;&#35270;&#32769;&#24072;&#25152;&#25945;&#30340;&#20869;&#23481;&#65292;&#20250;&#34394;&#24515;&#21435;&#23398;&#20064;&#65292;&#24685;&#25964;&#24515;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22521;&#20859;&#24685;&#25964;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>21.&#38750;&#26102;&#20316;&#24687;&#65292;&#38451;&#19981;&#24402;&#26681;&#12290;</p>
<p></p>
<p>22.&#20013;&#21307;&#35748;&#20026;&#65292;&#38451;&#27668;&#26377;&#21319;&#38477;&#20986;&#20837;&#30340;&#35268;&#24459;&#65292;&#26149;&#22825;&#38451;&#27668;&#24320;&#22987;&#29983;&#21457;&#65292;&#22799;&#22825;&#29983;&#21457;&#33267;&#26497;&#38480;&#65292;&#31179;&#22825;&#24320;&#22987;&#25910;&#25947;&#65292;&#21040;&#20102;&#20908;&#22825;&#21017;&#28508;&#34255;&#36215;&#26469;&#12290;&#33509;&#20197;&#19968;&#22825;&#26469;&#31639;&#65292;&#30333;&#22825;&#30456;&#24403;&#26149;&#22799;&#65292;&#22812;&#26202;&#30456;&#24403;&#31179;&#20908;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#27599;&#22825;&#26089;&#19978;&#24403;&#25105;&#20204;&#37266;&#26469;&#30529;&#24320;&#30524;&#30555;&#26102;&#65292;&#20307;&#20869;&#38451;&#27668;&#24320;&#22987;&#29983;&#21457;&#12290;&#21040;&#20102;&#20013;&#21320;&#65292;&#38451;&#27668;&#29983;&#21457;&#21040;&#26497;&#38480;&#65292;&#28982;&#21518;&#28176;&#28176;&#34928;&#36864;&#12290;&#20621;&#26202;&#26102;&#38451;&#27668;&#20837;&#38452;&#65292;&#21040;&#20102;&#22812;&#26202;&#21017;&#28508;&#34255;&#36215;&#26469;&#12290;&#38451;&#27668;&#20837;&#38452;&#65292;&#20154;&#23601;&#20934;&#22791;&#30561;&#35273;&#20102;&#12290;&#20154;&#30340;&#29983;&#29289;&#38047;&#23454;&#38469;&#19978;&#23601;&#26159;&#26681;&#25454;&#38451;&#27668;&#35268;&#24459;&#26469;&#36816;&#36716;&#30340;&#12290;</p>
<p></p>
<p>23.&#12298;&#36947;&#24503;&#32463;&#12299;&#26377;&#35328;&#65306;&#8220;&#24402;&#26681;&#26352;&#38745;&#65292;&#38745;&#26352;&#22797;&#21629;&#8221;&#12290;&#23545;&#24120;&#20154;&#26469;&#35828;&#24402;&#26681;&#26368;&#20027;&#35201;&#30340;&#26041;&#24335;&#23601;&#26159;&#30561;&#30496;&#12290;&#21476;&#20154;&#36947;&#27861;&#22825;&#22320;&#65292;&#36981;&#24490;&#8220;&#26085;&#20986;&#32780;&#20316;&#65292;&#26085;&#33853;&#32780;&#24687;&#8221;&#65292;&#19982;&#22825;&#22320;&#30340;&#20316;&#24687;&#20445;&#25345;&#19968;&#33268;&#65292;&#25925;&#33021;&#31070;&#28165;&#27668;&#36275;&#31934;&#28385;&#12290;&#29616;&#22914;&#20170;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#23558;&#30561;&#35273;&#26102;&#38388;&#25512;&#36831;&#21040;&#26202;&#19978;11&#28857;&#20043;&#21518;&#65292;&#19978;&#32593;&#12289;&#30475;&#35270;&#39057;&#12289;&#25171;&#28216;&#25103;&#12289;&#21047;&#24494;&#21338;&#31561;&#65292;&#37117;&#25104;&#20102;&#29616;&#20195;&#20154;&#26202;&#30561;&#30340;&#29702;&#30001;&#12290;&#38271;&#27492;&#20197;&#24448;&#65292;&#38451;&#27668;&#19981;&#36275;&#65292;&#25972;&#20010;&#20154;&#20063;&#23601;&#31934;&#31070;&#33806;&#38753;&#12290;</p>
<p></p>
<p>24.&#35805;&#35828;&#65292;&#30149;&#20174;&#21475;&#20837;&#12290;&#38451;&#27668;&#36973;&#21463;&#25439;&#20260;&#27604;&#36739;&#22823;&#30340;&#21478;&#19968;&#20010;&#26681;&#28304;&#26469;&#33258;&#20110;&#25105;&#20204;&#30340;&#39278;&#39135;&#12290;&#21035;&#30475;&#25105;&#20204;&#29616;&#22312;&#24819;&#21507;&#20160;&#20040;&#23601;&#20080;&#20160;&#20040;&#65292;&#23588;&#20854;&#26159;&#37239;&#26257;&#26102;&#33410;&#65292;&#20154;&#20204;&#36138;&#22270;&#20919;&#27668;&#65292;&#29233;&#21917;&#20919;&#39278;&#65292;&#29233;&#21507;&#20937;&#33756;&#12290;&#19968;&#26479;&#20912;&#38215;&#21860;&#37202;&#19979;&#32922;&#65292;&#20174;&#37324;&#21040;&#22806;&#12289;&#20174;&#22836;&#21040;&#33050;&#37117;&#36879;&#30528;&#20937;&#24555;&#21170;&#20799;&#12290;&#27530;&#19981;&#30693;&#65292;&#20026;&#36138;&#22270;&#36825;&#19968;&#26102;&#20043;&#24555;&#65292;&#21516;&#26102;&#20063;&#23558;&#28287;&#37034;&#28145;&#28145;&#22320;&#22475;&#22312;&#20102;&#20307;&#20869;&#65292;&#25104;&#20026;&#22256;&#25200;&#25105;&#20204;&#20581;&#24247;&#30340;&#19968;&#20010;&#22823;&#22823;&#30340;&#38544;&#24739;&#12290;</p>
<p></p>
<p>25.&#20013;&#21307;&#35748;&#20026;&#65292;&#21916;&#39135;&#29980;&#33147;&#21402;&#21619;&#65292;&#20154;&#20307;&#26080;&#27861;&#36816;&#21270;&#33268;&#30192;&#28287;&#20869;&#29983;&#65292;&#28287;&#20026;&#38452;&#37034;&#65292;&#19988;&#37325;&#30528;&#31896;&#28382;&#65292;&#38459;&#30861;&#38451;&#27668;&#30340;&#36816;&#34892;&#65292;&#23548;&#33268;&#38451;&#37057;&#38451;&#34394;&#35777;&#65307;&#21980;&#39135;&#36763;&#36771;&#20351;&#20154;&#31934;&#31070;&#20130;&#22859;&#65292;&#38451;&#27668;&#36807;&#20998;&#32791;&#25955;&#65292;&#20063;&#20250;&#23548;&#33268;&#38451;&#27668;&#20111;&#34394;&#12290;</p>
<p></p>
<p>26.&#20908;&#23395;&#22806;&#30028;&#23506;&#39118;&#20955;&#20955;&#12289;&#22825;&#23506;&#22320;&#20923;&#65292;&#20154;&#20307;&#27611;&#23380;&#25910;&#32039;&#21152;&#19978;&#21402;&#34915;&#35206;&#20307;&#65292;&#39118;&#23506;&#20043;&#37034;&#24182;&#19981;&#26131;&#20405;&#29359;&#20154;&#20307;&#65292;&#32780;&#22799;&#23395;&#38451;&#27668;&#22806;&#25955;&#27611;&#23380;&#24320;&#27844;&#65292;&#26080;&#24322;&#20110;&#38376;&#25143;&#22823;&#24320;&#65292;&#19968;&#26086;&#25105;&#20204;&#36827;&#20154;&#31354;&#35843;&#25151;&#38388;&#65292;&#22823;&#37327;&#24320;&#25918;&#30340;&#27611;&#23380;&#65292;&#26469;&#19981;&#21450;&#20851;&#38381;&#25110;&#26159;&#20851;&#38381;&#21516;&#26102;&#65292;&#23601;&#20250;&#36830;&#21516;&#23506;&#27668;&#20919;&#39118;&#19968;&#21516;&#36827;&#21040;&#20154;&#20307;&#20043;&#20869;&#12290;</p>
<p></p>
<p>27.&#27491;&#22914;&#35768;&#22810;&#20859;&#29983;&#27468;&#35776;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#8220;&#22235;&#26102;&#24799;&#22799;&#38590;&#23558;&#24687;&#65292;&#20239;&#38452;&#22312;&#20869;&#33145;&#20919;&#28369;&#8221;&#65292;&#8220;&#24799;&#26377;&#22799;&#26376;&#38590;&#35843;&#29702;&#65292;&#20869;&#26377;&#20239;&#38452;&#24524;&#20937;&#27700;&#8221;&#12290;&#27492;&#26102;&#20859;&#29983;&#19968;&#23450;&#35201;&#39034;&#24212;&#22799;&#23395;&#38451;&#30427;&#20110;&#22806;&#30340;&#29305;&#28857;&#65292;&#27880;&#24847;&#20445;&#25252;&#38451;&#27668;&#12290;</p>
<p></p>
<p>28.&#21346;&#23815;&#27721;&#20808;&#29983;&#22312;&#12298;&#25206;&#38451;&#35762;&#35760;&#12299;&#20013;&#25552;&#21040;&#8220;&#21160;&#33021;&#29983;&#38451;&#65292;&#20063;&#33021;&#32791;&#38451;&#8221;&#12290;&#36866;&#24230;&#36816;&#21160;&#26159;&#25552;&#21319;&#36523;&#20307;&#38451;&#27668;&#30340;&#22909;&#21150;&#27861;&#65292;&#20294;&#22914;&#26524;&#38169;&#35823;&#30340;&#36816;&#21160;&#65292;&#19981;&#20165;&#36215;&#19981;&#21040;&#29983;&#21457;&#38451;&#27668;&#30340;&#20316;&#29992;&#65292;&#21453;&#32780;&#36215;&#21040;&#20102;&#30456;&#21453;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>29.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20013;&#25552;&#21040;&#65306;&#8220;&#25925;&#38451;&#27668;&#32773;&#19968;&#26085;&#32780;&#20027;&#22806;&#65292;&#24179;&#26086;&#38451;&#27668;&#21319;&#65292;&#26085;&#20013;&#32780;&#38451;&#27668;&#38534;&#65292;&#26085;&#22805;&#32780;&#38451;&#27668;&#24050;&#34394;&#65292;&#27668;&#38376;&#20035;&#38381;&#65292;&#26159;&#25925;&#26286;&#32780;&#25910;&#32858;&#65292;&#21247;&#25200;&#31563;&#39592;&#65292;&#21247;&#35265;&#38654;&#38706;&#65292;&#21453;&#27492;&#19977;&#26102;&#65292;&#24418;&#20035;&#22256;&#34180;&#12290;&#8221;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#26202;&#19978;&#20027;&#24352;&#19981;&#36816;&#21160;&#65292;&#19981;&#25200;&#21160;&#31563;&#39592;&#65292;&#19981;&#27735;&#20986;&#20260;&#38451;&#12290;</p>
<p></p>
<p>30.&#26085;&#20986;&#32780;&#20316;&#65292;&#26085;&#33853;&#32780;&#24687;&#12290;&#38543;&#30528;&#22826;&#38451;&#30340;&#21319;&#38477;&#65292;&#36523;&#20307;&#30340;&#38451;&#27668;&#20063;&#22312;&#21319;&#38477;&#12290; &#26202;&#19978;&#30334;&#40479;&#24402;&#24034;&#65292;&#31934;&#27668;&#31070;&#20869;&#25947;&#65292;&#38451;&#27668;&#25910;&#34255;&#65292;&#27611;&#23380;&#20869;&#38381;&#65292;&#36825;&#26102;&#20877;&#38203;&#28860;&#65292;&#23601;&#20250;&#31563;&#32905;&#20805;&#34880;&#65292;&#33039;&#33105;&#20111;&#34394;&#65292;&#20154;&#23601;&#20250;&#36234;&#26469;&#36234;&#27809;&#21170;&#65292;&#23601;&#26159;&#32972;&#36947;&#32780;&#39536;&#12290;</p>
<p></p>
<p>31.&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#35748;&#20026;&#8220;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#8221;&#26159;&#23548;&#33268;&#8220;&#21322;&#30334;&#32780;&#34928;&#8221;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#27491;&#22914;&#24120;&#35328;&#25152;&#20113;&#65306;&#8220;&#32437;&#27442;&#20652;&#20154;&#32769;&#65292;&#25151;&#20107;&#20419;&#30701;&#21629;&#12290;&#8221;</p>
<p></p>
<p>32.&#20013;&#22269;&#21382;&#20195;&#24093;&#29579;&#26377;&#24456;&#22810;&#23551;&#21629;&#19981;&#38271;&#65292;&#36825;&#19982;&#20182;&#20204;&#33618;&#28139;&#26080;&#24230;&#12289;&#27785;&#28346;&#37202;&#33394;&#30340;&#33104;&#26429;&#31964;&#28866;&#30340;&#29983;&#27963;&#26041;&#24335;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;&#32780;&#21892;&#20110;&#33410;&#27442;&#20445;&#31934;&#30340;&#20154;&#22823;&#22810;&#21487;&#20139;&#22825;&#24180;&#65292;&#22914;&#21776;&#20195;&#33879;&#21517;&#21307;&#23478;&#23385;&#24605;&#37000;&#20513;&#23548;&#24910;&#27442;&#24796;&#31934;&#24182;&#36523;&#20307;&#21147;&#34892;&#65292;&#23551;&#36926;&#26399;&#39056;&#65292;&#27963;&#20102;100&#22810;&#23681;&#12290;&#33267;&#20170;&#38485;&#35199;&#32768;&#21439;&#32426;&#24565;&#23385;&#24605;&#37000;&#30340;&#33647;&#29579;&#24217;&#22823;&#27583;&#21069;&#65292;&#21051;&#26377;&#23385;&#24605;&#37000;&#33410;&#27442;&#20859;&#29983;&#24605;&#24819;&#30340;&#35757;&#35328;&#65306;&#8220;&#22823;&#23506;&#19982;&#22823;&#28909;&#65292;&#19988;&#33707;&#36138;&#33394;&#27442;&#65307;&#37257;&#39281;&#33707;&#34892;&#25151;&#65292;&#20116;&#33039;&#30342;&#32763;&#35206;&#12290;&#8221;</p>
<p></p>
<p>33.&#21171;&#32047;&#19982;&#21387;&#21147;&#65292;&#20063;&#26159;&#25439;&#23475;&#38451;&#27668;&#30340;&#8220;&#26432;&#25163;&#8221;&#20043;&#19968;&#12290;&#12298;&#32032;&#38382;&#183;&#29983;&#27668;&#36890;&#22825;&#35770;&#12299;&#26352;&#65306;&#8220;&#38451;&#27668;&#32773;&#65292;&#28902;&#21171;&#21017;&#24352;&#8221;&#65292;&#21448;&#35828;&#8220;&#21171;&#21017;&#32791;&#27668;&#8221;&#12290;&#21487;&#35265;&#65292;&#21171;&#32047;&#21253;&#25324;&#20307;&#21171;&#21644;&#33041;&#21171;&#65292;&#20250;&#30452;&#25509;&#23548;&#33268;&#20154;&#20307;&#38451;&#27668;&#30340;&#32791;&#25439;&#12290;&#20854;&#20013;&#30340;&#36947;&#29702;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#20154;&#20307;&#30340;&#20219;&#20309;&#27963;&#21160;&#37117;&#38656;&#35201;&#28040;&#32791;&#33021;&#37327;&#65292;&#36825;&#20010;&#33021;&#37327;&#20854;&#23454;&#23601;&#26159;&#8220;&#38451;&#27668;&#8221;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#36807;&#24230;&#30340;&#21171;&#32047;&#65292;&#23601;&#20250;&#23548;&#33268;&#20307;&#20869;&#33021;&#37327;&#30340;&#36807;&#24230;&#28040;&#32791;&#65292;&#20174;&#32780;&#36896;&#25104;&#8220;&#38451;&#34394;&#8221;&#29616;&#35937;&#65292;&#23601;&#22909;&#27604;&#19968;&#30415;&#27833;&#28783;&#65292;&#27833;&#23569;&#20102;&#65292;&#28783;&#20063;&#23601;&#26263;&#20102;&#12290;</p>
<p></p>
<p>34.&#12298;&#32032;&#38382;&#183;&#22235;&#27668;&#35843;&#31070;&#22823;&#35770;&#12299;&#26352;&#65306;&#8220;&#20351;&#24535;&#26080;&#24594;&#65292;&#20351;&#21326;&#33521;&#25104;&#31168;&#65292;&#20351;&#27668;&#24471;&#27844;&#65292;&#33509;&#25152;&#29233;&#22312;&#22806;&#65292;&#20859;&#38271;&#20043;&#36947;&#20063;&#8221;&#12290;&#23601;&#26159;&#35828;&#65292;&#35201;&#31070;&#28165;&#27668;&#21644;&#65292;&#24555;&#20048;&#27426;&#30021;&#65292;&#24515;&#33016;&#23485;&#38420;&#65292;&#31934;&#31070;&#39281;&#28385;&#65292;&#22914;&#19975;&#29289;&#29983;&#38271;&#38656;&#35201;&#38451;&#20809;&#37027;&#26679;&#65292;&#23545;&#22806;&#30028;&#20107;&#29289;&#35201;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#22521;&#20859;&#20048;&#35266;&#24320;&#26391;&#30340;&#24615;&#26684;&#65292;&#20197;&#21033;&#20110;&#27668;&#26426;&#30340;&#36890;&#27844;&#12290;</p>
<p></p>
<p>35.&#24635;&#32467;&#36215;&#26469;&#65292;&#23601;&#26159;&#20445;&#25345;&#33391;&#22909;&#30340;&#24773;&#32490;&#65292;&#32780;&#22909;&#24773;&#32490;&#26469;&#28304;&#20110;&#28165;&#38745;&#20859;&#24515;&#12290;&#23385;&#24605;&#37000;&#25552;&#20986;&#8220;&#33258;&#27835;&#65292;&#33258;&#20811;&#65292;&#33258;&#24735;&#65292;&#33258;&#35299;&#8221;&#65292;&#26159;&#25351;&#21892;&#20110;&#25490;&#35299;&#65292;&#33258;&#25105;&#24515;&#29702;&#35843;&#33410;&#65292;&#20197;&#36798;&#21040;&#27668;&#38745;&#31070;&#23450;&#12290;&#21478;&#22806;&#65292;&#20063;&#21487;&#20197;&#20174;&#22521;&#20859;&#21508;&#31181;&#20852;&#36259;&#29233;&#22909;&#65292;&#22914;&#20070;&#27861;&#12289;&#32472;&#30011;&#12289;&#38598;&#37038;&#12289;&#20859;&#33457;&#12289;&#19979;&#26827;&#12289;&#21548;&#38899;&#20048;&#12289;&#25955;&#27493;&#31561;&#65292;&#25511;&#21046;&#24773;&#32490;&#12290;&#24191;&#27867;&#30340;&#20852;&#36259;&#29233;&#22909;&#26377;&#21033;&#20110;&#38518;&#20918;&#24615;&#24773;&#65292;&#39537;&#38500;&#28902;&#24700;&#19982;&#24551;&#34385;&#65292;&#20351;&#24605;&#24819;&#19987;&#19968;&#32780;&#36798;&#21040;&#38745;&#24515;&#20043;&#30446;&#30340;&#65292;&#20351;&#20869;&#24515;&#30340;&#38452;&#38718;&#19968;&#25195;&#32780;&#20809;&#65292;&#38451;&#27668;&#23601;&#20250;&#24674;&#22797;&#12290;</p>
<p></p>
<p>36.&#21220;&#27963;&#21160;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#26377;&#23500;&#24577;&#30340;&#32922;&#23376;&#65292;&#27963;&#21160;&#37327;&#22826;&#23569;&#12290;&#21160;&#21017;&#19981;&#34928;&#65292;&#35201;&#26377;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#20445;&#25345;&#36866;&#37327;&#30340;&#36816;&#21160;&#12290;</p>
<p></p>
<p>37.&#21171;&#21147;&#36807;&#24230;&#12289;&#24605;&#34385;&#36807;&#24230;&#21644;&#25151;&#20107;&#36807;&#24230;&#31561;&#65292;&#22343;&#20026;&#20859;&#29983;&#22823;&#24524;&#12290;&#36739;&#38271;&#26102;&#26399;&#30340;&#36807;&#24230;&#20250;&#20351;&#20154;&#20307;&#27668;&#23569;&#21147;&#34928;&#65292;&#31070;&#30130;&#20518;&#24608;&#65292;&#36807;&#24230;&#24605;&#34385;&#21171;&#31070;&#20250;&#20351;&#24515;&#34880;&#32791;&#20260;&#65292;&#33086;&#27668;&#25439;&#20260;&#65292;&#21487;&#35265;&#24515;&#24760;&#12289;&#20581;&#24536;&#12289;&#22833;&#30496;&#21644;&#35767;&#21574;&#12289;&#33145;&#32960;&#21450;&#20415;&#28303;&#31561;&#30151;&#12290;</p>
<p></p>
<p>38.&#39321;&#28895;&#37324;&#38754;&#30340;&#23612;&#21476;&#19969;&#20250;&#23545;&#34880;&#31649;&#30340;&#20869;&#22721;&#36896;&#25104;&#25439;&#23475;&#65292;&#23545;&#33041;&#34880;&#31649;&#12289;&#24515;&#34880;&#31649;&#31995;&#32479;&#37117;&#19981;&#22909;&#12290;&#39278;&#37202;&#36807;&#37327;&#20260;&#32925;&#12289;&#32963;&#21644;&#31070;&#32463;&#31995;&#32479;&#65292;&#37202;&#21518;&#20081;&#24615;&#12290;</p>
<p></p>
<p>39.&#24868;&#24594;&#21487;&#20351;&#32925;&#27668;&#27178;&#36870;&#19978;&#20914;&#65292;&#34880;&#38543;&#27668;&#36870;&#23548;&#33268;&#32925;&#32463;&#27668;&#37057;&#30340;&#20004;&#32907;&#32960;&#30171;&#21644;&#21892;&#22826;&#24687;&#31561;&#30151;&#12290;&#27668;&#36870;&#29359;&#32963;&#21017;&#21487;&#35265;&#32963;&#33048;&#32960;&#30171;&#12289;&#22003;&#27668;&#21534;&#37240;&#12289;&#21589;&#21520;&#24694;&#24515;&#31561;&#30151;&#12290;&#27668;&#36870;&#20056;&#33086;&#21487;&#24341;&#21457;&#33145;&#37096;&#32960;&#28385;&#12289;&#32928;&#40483;&#22833;&#27668;&#12289;&#22823;&#20415;&#28303;&#34180;&#31561;&#30151;&#12290;&#27668;&#34880;&#24182;&#36208;&#20110;&#19978;&#21017;&#35265;&#20110;&#38754;&#32418;&#30446;&#36196;&#12289;&#22836;&#26197;&#22836;&#32960;&#12289;&#25110;&#21589;&#34880;&#65292;&#29978;&#33267;&#26127;&#21413;&#21330;&#20498;&#65292;&#20260;&#20154;&#22826;&#29978;&#12290;</p>
<p></p>
<p>40.&#29616;&#20195;&#20154;&#20037;&#22352;&#20037;&#35270;&#29100;&#22812;&#24456;&#22810;&#35265;&#65292;&#26377;&#30340;&#25106;&#21451;&#27785;&#36855;&#32593;&#28216;&#65292;&#36523;&#20307;&#24456;&#38590;&#24674;&#22797;&#65292;&#20063;&#20250;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#12290;&#21322;&#22812;&#19981;&#30561;&#35273;&#65292;&#20813;&#30123;&#21151;&#33021;&#20250;&#24456;&#20302;&#19979;&#65292;&#20013;&#21307;&#35762;&#36825;&#26159;&#21355;&#27668;&#33829;&#34880;&#32010;&#20081;&#65292;&#38452;&#38451;&#19981;&#21644;&#65292;&#38590;&#20813;&#20250;&#29983;&#30149;&#12290;</p>
<p></p>
<p>41.&#26292;&#39278;&#26292;&#39135;&#20250;&#23436;&#20840;&#25171;&#20081;&#32963;&#32928;&#23545;&#39135;&#29289;&#28040;&#21270;&#21560;&#25910;&#30340;&#27491;&#24120;&#33410;&#24459;&#65292;&#26292;&#39278;&#26292;&#39135;&#20250;&#22312;&#30701;&#26102;&#38388;&#20869;&#38656;&#27714;&#22823;&#37327;&#30340;&#28040;&#21270;&#28082;&#65292;&#26126;&#26174;&#21152;&#37325;&#25105;&#20204;&#20154;&#20307;&#30340;&#21508;&#20010;&#28040;&#21270;&#22120;&#23448;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>42.&#20154;&#20307;&#30340;&#38452;&#38451;&#26159;&#24179;&#35843;&#30340;&#65292;&#39278;&#39135;&#36807;&#23506;&#36807;&#28909;&#37117;&#20250;&#20351;&#38452;&#38451;&#22833;&#35843;&#65292;&#32780;&#33268;&#33039;&#33105;&#21463;&#20260;&#12290;&#22914;&#22810;&#39135;&#29983;&#20919;&#23506;&#20937;&#20250;&#25439;&#20260;&#33086;&#32963;&#20043;&#38451;&#27668;&#65292;&#23548;&#33268;&#23506;&#28201;&#20869;&#29983;&#65292;&#21457;&#29983;&#33145;&#30149;&#27844;&#27899;&#31561;&#30151;&#12290;&#36807;&#39135;&#36763;&#28201;&#29157;&#28909;&#20043;&#21697;&#65292;&#21487;&#20351;&#32928;&#32963;&#31215;&#28909;&#65292;&#20986;&#29616;&#21475;&#28212;&#12289;&#33145;&#28385;&#32960;&#30171;&#12289;&#20415;&#31192;&#25110;&#37247;&#25104;&#30152;&#30129;&#12290;&#24635;&#20043;&#65292;&#39278;&#39135;&#20559;&#21980;&#20250;&#23548;&#33268;&#26576;&#20123;&#33039;&#33105;&#22833;&#20859;&#32780;&#21457;&#29983;&#30142;&#30149;&#65292;&#25925;&#24403;&#25106;&#12290;</p>
<p></p>
<p>43.&#20986;&#27735;&#20197;&#21518;&#65292;&#20154;&#20307;&#32908;&#33120;&#12289;&#27611;&#31373;&#24320;&#32780;&#26410;&#38381;&#65292;&#27492;&#26102;&#33509;&#36138;&#20919;&#21916;&#20937;&#24456;&#23481;&#26131;&#24341;&#23506;&#37034;&#20260;&#20154;&#12290;&#23506;&#37034;&#26463;&#20110;&#32908;&#34920;&#65292;&#21017;&#21355;&#38451;&#19981;&#23452;&#65292;&#35265;&#21457;&#28909;&#12289;&#24694;&#23506;&#12289;&#26080;&#27735;&#12289;&#19978;&#25037;&#12289;&#22836;&#30171;&#12289;&#36523;&#30171;&#31561;&#30151;&#12290;&#23506;&#37034;&#20957;&#28382;&#32463;&#33033;&#65292;&#21017;&#27668;&#34880;&#27969;&#36890;&#19981;&#30021;&#65292;&#35265;&#32930;&#20307;&#20851;&#33410;&#30140;&#30171;&#65307;&#23506;&#37034;&#30452;&#20013;&#20110;&#37324;&#65292;&#20260;&#21450;&#33086;&#32963;&#20043;&#38451;&#65292;&#21017;&#21487;&#35265;&#33145;&#30171;&#12289;&#32928;&#40483;&#12289;&#33145;&#27899;&#12289;&#21589;&#21520;&#31561;&#30151;&#12290;</p>
<p></p>
<p>44.&#21566;&#36744;&#38738;&#24180;&#65292;&#23682;&#33021;&#35299;&#30002;&#65292;&#24453;&#25106;&#33394;&#24402;&#26469;&#65292;&#20219;&#20182;&#32418;&#23576;&#28378;&#28378;&#65292;&#25105;&#33258;&#23673;&#28982;&#19981;&#21160;&#12290;</p>
<p></p>
<p>45.&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#65306;&#21983;&#22827;&#65281;&#20803;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#12290;&#23614;&#38398;&#19981;&#31105;&#65292;&#27815;&#28023;&#20197;&#31469;&#12290;</p>
<p></p>
<p>46.</p>
<p>&#19968;&#36523;&#27491;&#27668;&#65292;&#39030;&#22825;&#31435;&#22320;&#65281;</p>
<p>&#25298;&#32477;&#33394;&#24773;&#65292;&#36828;&#31163;&#37034;&#28139;&#65281;</p>
<p>&#27442;&#28023;&#26080;&#28079;&#65292;&#22238;&#22836;&#26159;&#23736;&#65281;</p>
<p>&#24748;&#23830;&#21202;&#39532;&#65292;&#20026;&#26102;&#19981;&#26202;&#65281;</p>
<p></p>
<p>47.&#39118;&#24615;&#21892;&#34892;&#65292;&#20026;&#30334;&#30149;&#20043;&#38271;&#65292;&#23504;&#19981;&#36991;&#39118;&#65292;&#39118;&#37034;&#23601;&#20250;&#20405;&#34989;&#20154;&#20307;&#32780;&#21457;&#30149;&#12290;&#39118;&#37034;&#34989;&#20110;&#32908;&#34920;&#65292;&#21017;&#27611;&#31373;&#32925;&#33120;&#30095;&#26494;&#65292;&#20986;&#29616;&#21457;&#28909;&#24694;&#39118;&#12289;&#27735;&#20986;&#22836;&#30171;&#31561;&#30151;&#12290;&#39118;&#37034;&#29359;&#21450;&#32954;&#21355;&#65292;&#21017;&#32954;&#21355;&#22833;&#23459;&#65292;&#28165;&#31373;&#19981;&#21033;&#65292;&#32780;&#35265;&#27969;&#28053;&#40763;&#22622;&#12289;&#21693;&#30162;&#24494;&#21683;&#31561;&#30151;&#12290;&#39118;&#37034;&#23458;&#20110;&#32463;&#32476;&#65292;&#21017;&#32463;&#27668;&#38459;&#28382;&#65292;&#31563;&#33033;&#19981;&#21033;&#65292;&#32780;&#35265;&#32930;&#20307;&#25110;&#38754;&#37096;&#40635;&#26408;&#12290;&#39118;&#37034;&#23458;&#20110;&#20851;&#33410;&#32908;&#32905;&#65292;&#21017;&#21487;&#35265;&#21040;&#20851;&#33410;&#32908;&#32905;&#30140;&#30171;&#31561;&#30151;&#12290;</p>
<p></p>
<p>48.&#21351;&#21183;&#30475;&#20070;&#12289;&#30475;&#25163;&#26426;&#22240;&#20809;&#32447;&#19981;&#22909;&#65292;&#36317;&#31163;&#19981;&#24403;&#65292;&#24120;&#33268;&#30524;&#30555;&#30130;&#21171;&#65292;&#20037;&#20043;&#65292;&#20250;&#24341;&#36215;&#36817;&#35270;&#25110;&#33457;&#30524;&#65292;&#21516;&#26102;&#20037;&#21351;&#36824;&#20250;&#20260;&#27668;&#12290;</p>
<p></p>
<p>49.&#26377;&#20123;&#20154;&#39278;&#39135;&#36807;&#23569;&#65292;&#36896;&#25104;&#25668;&#39135;&#19981;&#36275;&#32780;&#20351;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#32570;&#20047;&#65292;&#27668;&#34880;&#34928;&#23569;&#32780;&#27491;&#27668;&#34394;&#24369;&#65292;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#22806;&#37034;&#20056;&#34394;&#20405;&#34989;&#65307;&#36807;&#39281;&#65292;&#36229;&#36807;&#20102;&#33086;&#32963;&#30340;&#28040;&#21270;&#21644;&#21560;&#25910;&#33021;&#21147;&#65292;&#24120;&#23548;&#33268;&#39135;&#31215;&#20572;&#28382;&#12289;&#33086;&#32963;&#25439;&#20260;&#32780;&#20986;&#29616;&#33048;&#33145;&#32960;&#28385;&#12289;&#22003;&#33104;&#21534;&#37240;&#12289;&#21388;&#39135;&#12289;&#21520;&#27899;&#31561;&#39135;&#20260;&#33086;&#32963;&#30149;&#30151;&#12290;</p>
<p></p>
<p>50.&#22312;&#20859;&#29983;&#30340;&#36807;&#31243;&#20013;&#26082;&#35201;&#27880;&#37325;&#24418;&#20307;&#30340;&#20859;&#25252;&#65292;&#20063;&#35201;&#37325;&#35270;&#31934;&#31070;&#24515;&#29702;&#26041;&#38754;&#30340;&#35843;&#25668;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#38745;&#21017;&#31070;&#34255;&#65292;&#36481;&#21017;&#28040;&#20129;&#12290;&#8221;&#24212;&#35813;&#20351;&#33258;&#24049;&#30340;&#24515;&#29702;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#25490;&#38500;&#26434;&#24565;&#65292;&#38745;&#24515;&#23432;&#31070;&#19981;&#32993;&#24605;&#20081;&#24819;&#65292;&#32993;&#24605;&#20081;&#24819;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#28040;&#32791;&#65292;&#32780;&#19988;&#24605;&#20260;&#33086;&#65292;&#24605;&#34385;&#36807;&#24230;&#65292;&#20037;&#21017;&#20260;&#27491;&#65292;&#20250;&#23548;&#33268;&#36816;&#21270;&#22833;&#24120;&#12290;</p>
<p></p>
<p>51.&#20154;&#33509;&#38271;&#26399;&#36138;&#22270;&#23433;&#36920;&#65292;&#26082;&#19981;&#21442;&#21152;&#21171;&#21160;&#65292;&#20063;&#19981;&#20174;&#20107;&#20307;&#32946;&#38203;&#28860;&#65292;&#23601;&#20250;&#23548;&#33268;&#20307;&#20869;&#27668;&#34880;&#27969;&#36890;&#19981;&#30021;&#65292;&#33086;&#32963;&#21151;&#33021;&#20943;&#24369;&#32780;&#20986;&#29616;&#39135;&#23569;&#20047;&#21147;&#12289;&#31934;&#31070;&#19981;&#25391;&#12289;&#32930;&#20307;&#36719;&#24369;&#12289;&#24515;&#24908;&#27735;&#20986;&#25110;&#32487;&#21457;&#20854;&#23427;&#30149;&#30151;&#12290;&#20859;&#29983;&#35201;&#22312;&#21160;&#21644;&#38745;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#19981;&#33021;&#19981;&#21160;&#65292;&#20063;&#19981;&#33021;&#36807;&#37327;&#65292;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;&#35828;&#8220;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#27442;&#39135;&#21518;&#20415;&#21351;&#21450;&#32456;&#26085;&#31283;&#22352;&#65292;&#30342;&#33021;&#20957;&#32467;&#27668;&#34880;&#65292;&#20037;&#21017;&#25439;&#23551;&#12290;&#8221;&#21326;&#20311;&#25351;&#20986;&#65306;&#8220;&#21160;&#25671;&#21017;&#35895;&#27668;&#24471;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#24471;&#29983;&#12290;&#8221;&#36816;&#21160;&#21487;&#20419;&#36827;&#31934;&#27668;&#27969;&#36890;&#65292;&#27668;&#34880;&#30021;&#36798;&#65292;&#22686;&#24378;&#25239;&#24481;&#30149;&#37034;&#33021;&#21147;&#65292;&#25552;&#39640;&#29983;&#21629;&#21147;&#65292;&#25925;&#24352;&#23376;&#21644;&#24378;&#35843;&#8220;&#21807;&#20197;&#34880;&#27668;&#27969;&#36890;&#20026;&#36149;&#8221;&#12290;&#36816;&#21160;&#34429;&#22909;&#65292;&#20294;&#20063;&#19981;&#33021;&#36807;&#37327;&#65292;&#21542;&#21017;&#20250;&#36807;&#29369;&#19981;&#21450;&#65292;&#20013;&#21307;&#20134;&#35762;&#21040;&#22823;&#27735;&#20260;&#38451;&#65292;&#32463;&#24120;&#20986;&#22823;&#27735;&#20063;&#20260;&#36523;&#20307;&#65292;&#36807;&#37327;&#36816;&#21160;&#20063;&#21487;&#33021;&#23548;&#33268;&#36523;&#20307;&#25439;&#20260;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#21518;&#20859;&#29983;&#26041;&#38754;&#30340;&#30693;&#35782;&#25105;&#20204;&#35201;&#35748;&#30495;&#23398;&#20064;&#21644;&#30740;&#31350;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#20859;&#29983;&#24674;&#22797;&#65292;&#22810;&#23398;&#20064;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#21644;&#32463;&#39564;&#65292;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#21644;&#20197;&#21518;&#30340;&#20445;&#20859;&#65292;&#33267;&#20851;&#37325;&#35201;&#12290;</p>
<p></p>
<p>53.&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#65292;&#37325;&#35201;&#30340;&#19981;&#26159;&#25105;&#20204;&#30340;&#29983;&#21629;&#20013;&#32463;&#21463;&#20102;&#22810;&#23569;&#30171;&#33510;&#21644;&#21916;&#24742;&#65292;&#32780;&#26159;&#25105;&#20204;&#23545;&#24453;&#29983;&#21629;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>54.&#25105;&#20204;&#25106;&#33394;&#21518;&#20063;&#21487;&#33021;&#32463;&#21382;&#22833;&#36133;&#65292;&#27605;&#31455;&#24515;&#39764;&#24456;&#24378;&#22823;&#65292;&#25105;&#20204;&#19968;&#24320;&#22987;&#24456;&#24369;&#23567;&#65292;&#35273;&#24735;&#36824;&#19981;&#23436;&#21892;&#65292;&#26029;&#24565;&#20063;&#19981;&#34892;&#65292;&#23454;&#25112;&#24847;&#35782;&#20063;&#27809;&#26377;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22833;&#36133;&#12290;&#26242;&#26102;&#30340;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#23601;&#24597;&#20320;&#19981;&#23398;&#20064;&#65292;&#19981;&#24635;&#32467;&#65292;&#19981;&#21453;&#30465;&#65292;&#19968;&#30452;&#22312;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#20102;&#12290;</p>
<p></p>
<p>55.&#19981;&#33021;&#34987;&#22833;&#36133;&#25152;&#25171;&#20498;&#65292;&#35201;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#24378;&#65292;&#32780;&#19981;&#26159;&#36234;&#25106;&#36234;&#24046;&#65292;&#36234;&#25106;&#36234;&#19981;&#34892;&#65292;&#26368;&#21518;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#20102;&#12290;</p>
<p></p>
<p>56.&#21476;&#24448;&#20170;&#26469;&#65292;&#22823;&#20961;&#26377;&#25152;&#25104;&#21151;&#30340;&#20154;&#65292;&#21448;&#26377;&#35841;&#27809;&#32463;&#21382;&#36807;&#22833;&#36133;&#21602;&#65311;&#22833;&#36133;&#20351;&#25062;&#22827;&#27785;&#27814;&#65292;&#21364;&#20351;&#21191;&#22763;&#22859;&#36215;&#12290;&#38754;&#23545;&#25387;&#25240;&#65292;&#25105;&#20204;&#35201;&#26377;&#30334;&#20998;&#20043;&#30334;&#30340;&#20048;&#35266;&#21644;&#22362;&#23450;&#30340;&#20449;&#24565;&#8212;&#8212;&#24403;&#20154;&#26377;&#20449;&#24565;&#25903;&#25345;&#26102;&#65292;&#23601;&#33021;&#36229;&#36234;&#29983;&#21629;&#30340;&#26497;&#38480;&#12290;</p>
<p></p>
<p>57.&#36234;&#25106;&#36234;&#24046;&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#24605;&#32771;&#30340;&#65306;&#8220;&#25105;&#24590;&#20040;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#24590;&#20040;&#36825;&#20040;&#27809;&#29992;&#65281;&#25105;&#30495;&#26159;&#24223;&#29289;&#65281;&#8221;&#20840;&#26159;&#36127;&#38754;&#28040;&#26497;&#30340;&#24605;&#32771;&#65292;&#26377;&#19968;&#31181;&#30772;&#32592;&#30772;&#25684;&#30340;&#36235;&#21183;&#12290;&#30772;&#25106;&#21518;&#36825;&#26679;&#24605;&#32771;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#25106;&#36234;&#24046;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#36991;&#20813;&#28040;&#26497;&#24605;&#32771;&#65292;&#24212;&#35813;&#23398;&#20250;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#12290;</p>
<p></p>
<p>58.&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#24605;&#32771;&#30340;&#65306;&#8220;&#36825;&#27425;&#22833;&#36133;&#25105;&#30340;&#38382;&#39064;&#22312;&#21738;&#65311;&#25105;&#35201;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#21644;&#19981;&#36275;&#65292;&#25105;&#35201;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25105;&#30456;&#20449;&#33258;&#24049;&#33021;&#20877;&#27425;&#23835;&#36215;&#30340;&#65292;&#25105;&#30456;&#20449;&#25105;&#33021;&#25112;&#32988;&#24515;&#39764;&#30340;&#65281;&#8221;&#30475;&#30475;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#26159;&#22914;&#20309;&#24605;&#32771;&#30340;&#65281;&#20182;&#20204;&#30772;&#25106;&#21518;&#30340;&#24515;&#24577;&#26159;&#31215;&#26497;&#30340;&#65292;&#26159;&#24314;&#35774;&#24615;&#30340;&#65292;&#32780;&#36234;&#25106;&#36234;&#24046;&#30340;&#25106;&#21451;&#65292;&#22833;&#36133;&#21518;&#30340;&#24515;&#24577;&#26159;&#28040;&#26497;&#30340;&#12289;&#24754;&#35266;&#30340;&#65292;&#36825;&#23601;&#26159;&#24046;&#36317;&#12290;</p>
<p></p>
<p>59.&#25105;&#20204;&#35201;&#21521;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#23398;&#20064;&#65292;&#21363;&#20351;&#20986;&#29616;&#22833;&#36133;&#20102;&#65292;&#20063;&#19981;&#27668;&#39297;&#65292;&#20063;&#19981;&#24754;&#35266;&#65292;&#20063;&#19981;&#25918;&#24323;&#33258;&#24049;&#65292;&#32780;&#26159;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#25106;&#33394;&#26159;&#33258;&#24378;&#20043;&#36335;&#65292;&#19968;&#28857;&#28857;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#65292;&#20914;&#30772;&#24618;&#22280;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#20851;&#38190;&#26159;&#33258;&#24049;&#30340;&#23454;&#21147;&#35201;&#24378;&#65292;&#25106;&#33394;&#26159;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#12290;</p>
<p></p>
<p>60.&#8220;&#23453;&#21073;&#38155;&#20986;&#30952;&#30778;&#20986;&#65292;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#8221;&#65292;&#8220;&#33392;&#38590;&#22256;&#33510;&#65292;&#29577;&#27741;&#20110;&#25104;&#8221;&#65292;&#35201;&#25104;&#22823;&#22120;&#65292;&#24517;&#39035;&#32463;&#36807;&#33392;&#38590;&#22256;&#33510;&#30340;&#30952;&#28860;&#12290;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#65292;&#24517;&#20808;&#33510;&#20854;&#24515;&#26234;&#21171;&#20854;&#31563;&#39592;&#65292;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#20043;&#21069;&#37117;&#32463;&#21382;&#36807;&#21019;&#19994;&#22833;&#36133;&#65292;&#20294;&#26159;&#20182;&#20204;&#24182;&#26410;&#27668;&#39297;&#65292;&#32780;&#26159;&#35748;&#30495;&#24635;&#32467;&#32463;&#39564;&#65292;&#32487;&#32493;&#21162;&#21147;&#25340;&#25615;&#22859;&#26007;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#26368;&#32456;&#25104;&#23601;&#20102;&#19968;&#30058;&#20255;&#19994;&#12290;</p>
<p></p>
<p>61.&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#26159;&#22312;&#22833;&#36133;&#20013;&#19981;&#26029;&#24378;&#22823;&#36215;&#26469;&#30340;&#65292;&#27599;&#27425;&#22833;&#36133;&#37117;&#35753;&#20182;&#20204;&#30475;&#28165;&#20102;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#19981;&#26029;&#23436;&#21892;&#36825;&#20123;&#19981;&#36275;&#20043;&#22788;&#65292;&#26368;&#21518;&#23601;&#33021;&#36234;&#25106;&#36234;&#24378;&#12290;&#23601;&#20687;&#19968;&#20214;&#20135;&#21697;&#65292;&#19968;&#24320;&#22987;&#26377;&#24456;&#22810;&#29781;&#30133;&#21644;&#32570;&#38519;&#65292;&#28982;&#21518;&#19968;&#22825;&#22825;&#21435;&#23436;&#21892;&#21644;&#25171;&#30952;&#23427;&#65292;&#36234;&#20570;&#36234;&#22909;&#65292;&#36234;&#20570;&#36234;&#31934;&#33268;&#65292;&#26368;&#21518;&#23601;&#26159;&#19968;&#20214;&#23436;&#32654;&#30340;&#20316;&#21697;&#12290;&#25105;&#20204;&#23545;&#24453;&#22833;&#36133;&#24517;&#39035;&#26377;&#19968;&#20010;&#31215;&#26497;&#27491;&#38754;&#30340;&#24577;&#24230;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#22833;&#36133;&#25152;&#25171;&#22446;&#65292;&#21453;&#32780;&#33021;&#20174;&#22833;&#36133;&#20013;&#24555;&#36895;&#23835;&#36215;&#12290;</p>
<p></p>
<p>62.&#19981;&#35201;&#22240;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#27668;&#39297;&#65292;&#24212;&#35813;&#40723;&#36215;&#30334;&#20493;&#30340;&#21191;&#27668;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#21152;&#24378;&#25191;&#34892;&#21147;&#65292;&#30495;&#27491;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p></p>
<p>63.&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#24378;&#32773;&#65292;&#36234;&#25112;&#36234;&#21191;&#65292;&#36825;&#26679;&#36831;&#26089;&#20250;&#21453;&#36716;&#24515;&#39764;&#30340;&#12290;&#19982;&#20854;&#22312;&#22833;&#36133;&#20013;&#28040;&#27785;&#65292;&#19981;&#22914;&#20174;&#22833;&#36133;&#20013;&#22859;&#36215;&#65281;&#37027;&#20123;&#25171;&#19981;&#22446;&#20320;&#30340;&#65292;&#21482;&#20250;&#35753;&#20320;&#26356;&#24378;&#65281;&#35841;&#27809;&#22833;&#36133;&#36807;&#65311;&#24378;&#32773;&#20250;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20877;&#27425;&#24555;&#36895;&#23835;&#36215;&#65292;&#23835;&#36215;&#36895;&#24230;&#20043;&#24555;&#65292;&#20915;&#24515;&#20043;&#29467;&#28872;&#65292;&#20196;&#20154;&#21643;&#33292;&#12290;&#22833;&#36133;&#21453;&#32780;&#28608;&#36215;&#20102;&#20182;&#20204;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#35753;&#20182;&#20204;&#21464;&#24471;&#26356;&#21191;&#29467;&#65292;&#26356;&#21152;&#21183;&#19981;&#21487;&#25377;&#65281;&#36825;&#26159;&#24378;&#32773;&#30340;&#20316;&#30053;&#65281;</p>
<p></p>
<p>64.&#36234;&#25106;&#36234;&#24046;&#30340;&#20154;&#65292;&#38754;&#23545;&#22833;&#36133;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#21542;&#23450;&#33258;&#24049;&#65292;&#19981;&#20174;&#22833;&#36133;&#20013;&#25214;&#21407;&#22240;&#65292;&#19981;&#21435;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#19981;&#21435;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25106;&#19968;&#30334;&#24180;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#36824;&#26159;&#8212;&#8212;&#22833;&#36133;&#65281;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#32943;&#23450;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#21191;&#29467;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#8212;&#8212;&#25104;&#21151;&#65281;&#19981;&#25104;&#21151;&#65292;&#37117;&#38590;&#65281;&#65281;&#65281;</p>
<p></p>
<p>65.&#22833;&#36133;&#37117;&#26159;&#26242;&#26102;&#30340;&#65292;&#27599;&#27425;&#22833;&#36133;&#37117;&#20026;&#25104;&#21151;&#25552;&#20379;&#20102;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#22833;&#36133;&#21518;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#36825;&#26679;&#23545;&#24453;&#22833;&#36133;&#25165;&#26159;&#27491;&#30830;&#30340;&#65292;&#21315;&#19975;&#19981;&#21487;&#33258;&#25105;&#21542;&#23450;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;</p>
<p></p>
<p>66.&#19981;&#35201;&#22240;&#20026;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#22833;&#21435;&#20449;&#24515;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#36827;&#27493;&#24456;&#22810;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#32487;&#32493;&#21162;&#21147;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25552;&#21319;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#30340;&#27700;&#24179;&#65292;&#19981;&#26029;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#32456;&#32943;&#23450;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#12290;</p>
<p></p>
<p>67.&#22312;&#36973;&#36935;&#22833;&#36133;&#26102;&#65292;&#25105;&#20204;&#19981;&#22952;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;&#8221;&#21482;&#26377;&#32463;&#24471;&#36215;&#25104;&#21151;&#65292;&#26356;&#32463;&#24471;&#36215;&#22833;&#36133;&#30340;&#20154;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#25104;&#21151;&#32773;&#12290;</p>
<p></p>
<p>68.&#25104;&#21151;&#32773;&#20043;&#25152;&#20197;&#25104;&#21151;&#23601;&#22312;&#20110;&#20182;&#20204;&#20250;&#25226;&#22833;&#36133;&#24403;&#20316;&#22443;&#33050;&#30707;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#20250;&#27704;&#36828;&#20572;&#30041;&#22312;&#22833;&#36133;&#19978;&#12290;&#21482;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#21464;&#34987;&#21160;&#20026;&#20027;&#21160;&#65292;&#23601;&#33021;&#26368;&#32456;&#33719;&#24471;&#25104;&#21151;&#12290;</p>
<p></p>
<p>69.&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#25106;&#33394;&#35273;&#24735;&#27604;&#36739;&#27973;&#65292;&#26029;&#24565;&#33021;&#21147;&#20063;&#27604;&#36739;&#24046;&#65292;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20063;&#27604;&#36739;&#24046;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#20316;&#20026;&#26032;&#20154;&#26159;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#37027;&#20123;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#20854;&#23454;&#37117;&#26366;&#22833;&#36133;&#36807;&#65292;&#20851;&#38190;&#35201;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#22833;&#36133;&#21518;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#32780;&#19981;&#26159;&#33258;&#26292;&#33258;&#24323;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#24863;&#21040;&#27668;&#39297;&#21644;&#28784;&#24515;&#20007;&#27668;&#65292;&#36825;&#26679;&#23601;&#20250;&#34987;&#22833;&#36133;&#25152;&#25171;&#36133;&#65292;&#24456;&#38590;&#20877;&#27425;&#25214;&#21040;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>70.&#21018;&#24320;&#22987;&#20973;&#28909;&#24773;&#21644;&#21021;&#24515;&#21487;&#20197;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#24517;&#39035;&#35748;&#30495;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21363;&#20351;&#20986;&#29616;&#30772;&#25106;&#65292;&#20063;&#19981;&#35201;&#27668;&#39297;&#65292;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>71.&#22833;&#36133;&#35828;&#26126;&#33258;&#24049;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#25110;&#32773;&#26576;&#20123;&#33021;&#21147;&#36824;&#27604;&#36739;&#24369;&#65292;&#22312;&#23454;&#25112;&#26102;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#65292;&#35201;&#35748;&#35782;&#21040;&#36825;&#20123;&#33021;&#21147;&#65292;&#27604;&#22914;&#23545;&#22659;&#36991;&#24320;&#30340;&#33021;&#21147;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#30340;&#33021;&#21147;&#65292;&#24565;&#36215;&#21363;&#26029;&#30340;&#33021;&#21147;&#65292;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#31561;&#31561;&#12290;</p>
<p></p>
<p>72.&#23548;&#33268;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#21487;&#20197;&#20180;&#32454;&#22238;&#24819;&#19968;&#19979;&#65292;&#26159;&#21738;&#20010;&#29615;&#33410;&#27809;&#20570;&#22909;&#65292;&#22914;&#26524;&#35753;&#20320;&#37325;&#26469;&#19968;&#27425;&#65292;&#20320;&#26159;&#21542;&#21487;&#20197;&#22312;&#37027;&#20010;&#20986;&#38169;&#30340;&#29615;&#33410;&#20570;&#21040;&#20301;&#65292;&#20197;&#36991;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>73.&#22833;&#36133;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#22240;&#20026;&#26377;&#20102;&#22833;&#36133;&#30340;&#20307;&#39564;&#65292;&#36825;&#26102;&#20505;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#23601;&#26356;&#26377;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#20250;&#21457;&#29616;&#37027;&#20123;&#35805;&#37117;&#35828;&#21040;&#33258;&#24049;&#24515;&#22350;&#37324;&#20102;&#65292;&#37117;&#26159;&#35828;&#32473;&#33258;&#24049;&#21548;&#30340;&#12290;&#22833;&#36133;&#21518;&#22238;&#21040;&#21069;&#36744;&#30340;&#25991;&#31456;&#20013;&#65292;&#21435;&#25214;&#21040;&#22833;&#36133;&#30340;&#31572;&#26696;&#65292;&#21435;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;</p>
<p></p>
<p>74.&#21046;&#23450;&#22909;&#26085;&#35838;&#65292;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#19968;&#27493;&#27493;&#25552;&#21319;&#33258;&#24049;&#65292;&#20197;&#21490;&#20026;&#38236;&#65292;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#19981;&#38169;&#65292;&#20294;&#32570;&#20047;&#22362;&#25345;&#30340;&#20915;&#24515;&#21644;&#27589;&#21147;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#26377;&#25345;&#32493;&#30340;&#25552;&#39640;&#65292;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#20063;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#26085;&#35838;&#19981;&#33021;&#20013;&#26029;&#65292;&#22312;&#19981;&#26029;&#24378;&#22823;&#30340;&#36807;&#31243;&#20013;&#65292;&#24515;&#39764;&#23601;&#20250;&#34987;&#20320;&#36828;&#36828;&#25243;&#22312;&#36523;&#21518;&#12290;</p>
<p></p>
<p>75.&#25105;&#30740;&#31350;&#36807;&#24456;&#22810;&#22833;&#36133;&#26696;&#20363;&#65292;&#24635;&#32467;&#20102;11&#26465;&#25945;&#35757;&#12290;</p>
<p>1&#65289;&#25106;&#33394;&#21160;&#26426;&#38169;&#35823;&#65292;&#36824;&#22312;&#36138;&#24651;&#24555;&#24863;&#12289;&#36138;&#24651;&#22899;&#33394;&#65281;</p>
<p>2&#65289;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#65292;&#24565;&#22836;&#20837;&#20405;&#65292;&#19981;&#33021;&#26025;&#31435;&#20915;&#65281;</p>
<p>3&#65289;&#27809;&#26377;&#33391;&#22909;&#20064;&#24815;&#65292;&#27809;&#26377;&#26085;&#35838;&#65292;&#25110;&#32773;&#26085;&#35838;&#20013;&#26029;&#12290;</p>
<p>4&#65289;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20960;&#20046;&#27809;&#26377;&#65292;&#30475;&#21040;&#23601;&#31896;&#19978;&#21435;&#12290;</p>
<p>5&#65289;&#27809;&#26377;&#33853;&#23454;&#37027;&#20123;&#20851;&#38190;&#30340;&#25106;&#33394;&#35201;&#28857;&#65292;&#25191;&#34892;&#21147;&#24046;&#12290;</p>
<p>6&#65289;&#22833;&#36133;&#21518;&#19981;&#24635;&#32467;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#28608;&#21169;&#33258;&#24049;&#12290;</p>
<p>7&#65289;&#27809;&#26377;&#34892;&#21892;&#65292;&#27491;&#33021;&#37327;&#22826;&#23569;&#65292;&#36127;&#38754;&#24565;&#22836;&#22826;&#22810;&#12290;</p>
<p>8&#65289;&#36824;&#22312;&#27785;&#36855;&#32593;&#28216;&#25110;&#32773;&#32593;&#32476;&#23567;&#35828;&#65292;&#32570;&#20047;&#33258;&#24459;&#12290;</p>
<p>9&#65289;&#27809;&#26377;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#25042;&#24816;&#65292;&#36182;&#24202;&#65292;&#25302;&#24310;&#12290;</p>
<p>10&#65289;&#19981;&#37325;&#35270;&#23398;&#20064;&#65292;&#19981;&#35760;&#31508;&#35760;&#65292;&#36824;&#26377;&#24378;&#25106;&#30340;&#20542;&#21521;&#12290;</p>
<p>11&#65289;&#24605;&#24819;&#35748;&#35782;&#23384;&#22312;&#35823;&#21306;&#65292;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#31561;&#12290;</p>
<p></p>
<p>76.&#26366;&#23376;&#26352;&#65306;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#12290;&#19981;&#26029;&#24635;&#32467;&#12289;&#21453;&#24605;&#26159;&#25104;&#38271;&#30340;&#24517;&#32463;&#20043;&#36335;&#65292;&#21453;&#24605;&#26377;&#22810;&#23569;&#65292;&#25104;&#38271;&#23601;&#26377;&#22810;&#23569;&#12290;&#26377;&#21477;&#35805;&#21483;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#35828;&#24471;&#26356;&#20934;&#30830;&#20123;&#65292;&#22833;&#36133;&#21518;&#30340;&#24635;&#32467;&#25165;&#26159;&#25104;&#21151;&#20043;&#27597;&#65281;</p>
<p></p>
<p>77.&#22833;&#36133;&#19981;&#24635;&#32467;&#65292;&#19981;&#21453;&#30465;&#65292;&#23601;&#20250;&#19968;&#30452;&#22833;&#36133;&#65292;&#19968;&#30452;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36300;&#20498;&#65292;&#29359;&#21516;&#19968;&#31181;&#38169;&#35823;&#12290;&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#22797;&#30424;&#8221;&#65292;&#22260;&#26827;&#26415;&#35821;&#65292;&#20063;&#31216; &#8220;&#22797;&#23616;&#8221;&#65292;&#25351;&#23545;&#23616;&#23436;&#27605;&#21518;&#65292;&#22797;&#28436;&#35813;&#30424;&#26827;&#30340;&#35760;&#24405;&#65292;&#20197;&#26816;&#26597;&#23545;&#23616;&#20013;&#25307;&#27861;&#30340;&#20248;&#21155;&#19982;&#24471;&#22833;&#20851;&#38190;&#12290;&#25106;&#33394;&#20063;&#24212;&#35813;&#23398;&#20250;&#22797;&#30424;&#65292;&#22238;&#39038;&#23454;&#25112;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#30475;&#30475;&#33258;&#24049;&#34920;&#29616;&#24471;&#22914;&#20309;&#65311;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#19981;&#22909;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#21644;&#25913;&#36827;&#65292;&#36825;&#26679;&#20197;&#21518;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>78.&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#36133;&#20102;&#65292;&#20154;&#27963;&#30528;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#24378;&#21183;&#23835;&#36215;&#30340;&#65292;&#23601;&#20687;&#25331;&#21488;&#19978;&#34987;&#20154;&#25171;&#20498;&#20102;&#65292;&#31449;&#36215;&#26469;&#32487;&#32493;&#25112;&#26007;&#65281;&#36825;&#31181;&#31934;&#31070;&#24517;&#39035;&#35201;&#26377;&#65292;&#19981;&#33021;&#36538;&#30528;&#35013;&#27515;&#65292;&#35201;&#31449;&#36215;&#26469;&#25340;&#25615;&#22859;&#26007;&#65281;&#35201;&#29123;&#36215;&#24040;&#22823;&#30340;&#20915;&#24515;&#21644;&#26007;&#24535;&#65292;&#26377;&#36825;&#32929;&#21170;&#22312;&#65292;&#23601;&#26377;&#36194;&#24471;&#32988;&#21033;&#30340;&#24076;&#26395;&#65281;</p>
<p></p>
<p>79.&#30772;&#25106;&#21518;&#35201;&#36991;&#20813;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#24050;&#32463;&#36827;&#27493;&#24456;&#22810;&#20102;&#65292;&#23545;&#33258;&#24049;&#35201;&#20805;&#20998;&#32943;&#23450;&#65292;&#19981;&#35201;&#19968;&#21619;&#21542;&#23450;&#65292;&#24403;&#28982;&#20063;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#30340;&#30830;&#36824;&#38656;&#23436;&#21892;&#21644;&#25552;&#21319;&#12290;&#20197;&#19968;&#20010;&#27604;&#36739;&#29702;&#24615;&#23458;&#35266;&#30340;&#24577;&#24230;&#26469;&#23545;&#24453;&#30772;&#25106;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;&#30772;&#25106;&#21518;&#35201;&#21450;&#26102;&#21453;&#30465;&#65292;&#33258;&#24049;&#21738;&#37324;&#27809;&#20570;&#22909;&#65292;&#24517;&#39035;&#35748;&#30495;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#12290;</p>
<p></p>
<p>80.&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26102;&#22240;&#20026;&#26377;&#20102;&#20999;&#36523;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#25152;&#20197;&#30475;&#25991;&#31456;&#23601;&#20250;&#24456;&#26377;&#24863;&#24735;&#65292;&#22312;&#21069;&#36744;&#30340;&#25991;&#31456;&#20013;&#20063;&#33021;&#25214;&#21040;&#30772;&#25106;&#30340;&#21407;&#22240;&#12290;&#21457;&#29983;&#30772;&#25106;&#21518;&#65292;&#24212;&#35813;&#20197;&#26356;&#22823;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26102;&#20505;&#35201;&#20040;&#33258;&#26292;&#33258;&#24323;&#65292;&#19968;&#36470;&#19981;&#25391;&#65292;&#35201;&#20040;&#23601;&#26159;&#30693;&#32827;&#32780;&#21518;&#21191;&#65292;&#29467;&#28982;&#22859;&#36215;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#36825;&#26679;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>81.&#30772;&#25106;&#30340;&#24815;&#24615;&#24456;&#22823;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#20943;&#23569;&#29420;&#22788;&#65292;&#21024;&#20809;&#19968;&#20999;&#40644;&#28304;&#65292;&#22810;&#20986;&#21435;&#36208;&#36208;&#65292;&#25140;&#19978;&#32819;&#26426;&#21548;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#33719;&#24471;&#39039;&#24735;&#12290;&#21435;&#20844;&#22253;&#25110;&#32773;&#26641;&#26408;&#22810;&#30340;&#22320;&#26041;&#36208;&#19968;&#36208;&#65292;&#21487;&#20197;&#20928;&#21270;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#35753;&#20869;&#24515;&#23425;&#38745;&#19979;&#26469;&#65292;&#19981;&#37027;&#20040;&#28902;&#36481;&#21644;&#20914;&#21160;&#12290;&#36825;&#26159;&#19968;&#20010;&#35843;&#25972;&#24515;&#24577;&#30340;&#25216;&#24039;&#65292;&#26377;&#21033;&#20110;&#24555;&#36895;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>82.&#30772;&#25106;&#21518;&#21487;&#20197;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#20197;&#20146;&#36523;&#32463;&#21382;&#21578;&#35819;&#20182;&#20204;&#65292;&#21478;&#22806;&#20063;&#21487;&#20197;&#21457;&#24086;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#22823;&#23478;&#20063;&#20250;&#36865;&#19978;&#40723;&#21169;&#65292;&#26377;&#20102;&#40723;&#21169;&#21518;&#65292;&#24515;&#24577;&#23601;&#20250;&#31215;&#26497;&#24456;&#22810;&#65292;&#23601;&#33021;&#24456;&#24555;&#20174;&#30772;&#25106;&#30340;&#29366;&#24577;&#20013;&#36208;&#20986;&#26469;&#12290;</p>
<p></p>
<p>83.&#30772;&#25106;&#23601;&#20687;&#25171;&#20102;&#36133;&#20183;&#65292;&#20294;&#25105;&#20204;&#35201;&#26377;&#20048;&#35266;&#20027;&#20041;&#31934;&#31070;&#65292;&#27611;&#27901;&#19996;&#35799;&#35789;&#21517;&#21477;&#65306;&#8220;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#12290;&#8221;&#35201;&#26377;&#36825;&#31181;&#24378;&#22823;&#30340;&#20449;&#24565;&#65292;&#21363;&#20351;&#30772;&#25106;&#20102;&#65292;&#20381;&#28982;&#33021;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#65292;&#19981;&#28040;&#26497;&#65292;&#19981;&#25265;&#24616;&#65292;&#20174;&#33258;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#21450;&#26102;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#35201;&#30475;&#21040;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#25105;&#20204;&#35201;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#65292;&#21464;&#24471;&#26356;&#24378;&#65292;&#21464;&#24471;&#19981;&#21487;&#25112;&#32988;&#65281;</p>
<p></p>
<p>84.&#30772;&#25106;&#21518;&#22825;&#25968;&#20250;&#24402;&#38646;&#65292;&#36825;&#26102;&#20505;&#23481;&#26131;&#33258;&#26292;&#33258;&#24323;&#65292;&#24863;&#21040;&#32477;&#26395;&#65292;&#20197;&#20026;&#20043;&#21069;&#30340;&#21162;&#21147;&#37117;&#30333;&#36153;&#20102;&#65292;&#20854;&#23454;&#24674;&#22797;&#25104;&#26524;&#19981;&#20250;&#19968;&#19979;&#24402;&#38646;&#65292;&#20294;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#23558;&#25439;&#22833;&#38477;&#21040;&#26368;&#20302;&#12290;&#19981;&#35201;&#22826;&#22312;&#24847;&#22825;&#25968;&#65292;&#21487;&#20197;&#25353;&#24180;&#26469;&#31639;&#65292;&#19968;&#24180;&#30772;&#20102;&#20960;&#27425;&#65292;&#36825;&#26679;&#24515;&#24577;&#23601;&#33021;&#25918;&#24179;&#20102;&#12290;</p>
<p></p>
<p>85.&#20026;&#20102;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#21487;&#20197;&#31435;&#21051;&#24605;&#32500;&#36830;&#32493;&#30772;&#25106;&#30340;&#21361;&#23475;&#65292;&#24819;&#21040;&#36523;&#20307;&#30151;&#29366;&#29190;&#21457;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#24605;&#32500;&#37027;&#31181;&#30171;&#33510;&#30340;&#24863;&#21463;&#65292;&#20840;&#36523;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#24930;&#21069;&#21457;&#20316;&#30340;&#30171;&#33510;&#65292;&#33136;&#30171;&#30340;&#38590;&#24525;&#65292;&#36825;&#26679;&#27442;&#28779;&#23601;&#20250;&#38477;&#20302;&#24456;&#22810;&#12290;&#26377;&#30340;&#20154;&#20986;&#29616;&#28626;&#27515;&#24863;&#23601;&#26159;&#22312;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#36830;&#32493;&#30772;&#25106;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>86.&#24527;&#24724;&#30340;&#21147;&#37327;&#29369;&#22914;&#8220;&#28909;&#27748;&#27975;&#38634;&#8221;&#12290;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20123;&#38169;&#20107;&#22914;&#38634;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;&#22914;&#28909;&#27700;&#65292;&#21482;&#35201;&#25226;&#28909;&#27700;&#27975;&#22312;&#38634;&#19978;&#65292;&#38634;&#20250;&#21363;&#21051;&#34701;&#21270;&#12290;&#36830;&#32493;&#30772;&#25106;&#23601;&#26159;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#22914;&#26524;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#23601;&#30495;&#24515;&#24527;&#24724;&#65292;&#30171;&#21741;&#27969;&#28053;&#65292;&#24724;&#24680;&#26080;&#27604;&#65292;&#23601;&#33021;&#20174;&#37027;&#31181;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#20013;&#20986;&#26469;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>87.&#24527;&#24724;&#30340;&#20154;&#20182;&#19968;&#23450;&#26377;&#19968;&#31181;&#24813;&#24871;&#30340;&#24515;&#65292;&#26377;&#20102;&#24813;&#24871;&#30340;&#24515;&#65292;&#23601;&#33021;&#38459;&#27490;&#32487;&#32493;&#29359;&#38169;&#12290;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#24813;&#32827;&#20043;&#26381;&#65292;&#20110;&#35832;&#24196;&#20005;&#65292;&#26368;&#20026;&#31532;&#19968;&#12290;&#24813;&#22914;&#38081;&#38057;&#65292;&#33021;&#21046;&#38750;&#27861;&#12290;&#8221;&#25105;&#20204;&#35201;&#35748;&#35782;&#21040;&#24527;&#24724;&#21644;&#24813;&#24871;&#30340;&#21147;&#37327;&#65292;&#23398;&#20250;&#36816;&#29992;&#23427;&#12290;</p>
<p></p>
<p>88.&#21345;&#32784;&#22522;&#35828;&#36807;&#65306;&#8220;&#19981;&#35201;&#21482;&#24819;&#30528;&#22914;&#20309;&#25104;&#21151;&#65292;&#32780;&#24212;&#24819;&#24819;&#22914;&#20309;&#36991;&#20813;&#22833;&#36133;&#65281;&#8221;&#36825;&#21477;&#35805;&#35828;&#24471;&#25402;&#22909;&#65292;&#22312;&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#30772;&#19968;&#27425;&#30456;&#27604;&#36830;&#32493;&#30772;&#20960;&#27425;&#65292;&#20260;&#23475;&#20250;&#23567;&#24456;&#22810;&#12290;&#24448;&#24448;&#22312;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#25972;&#20010;&#20154;&#20960;&#20046;&#24418;&#31070;&#20465;&#28781;&#65292;&#24653;&#24653;&#24794;&#24794;&#22914;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#32531;&#36807;&#26469;&#65292;&#20026;&#20102;&#20445;&#20303;&#24674;&#22797;&#30340;&#25104;&#26524;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>89.&#20026;&#20102;&#26356;&#39640;&#30340;&#21160;&#26426;&#32780;&#25106;&#33394;&#65281;&#19981;&#35201;&#20026;&#20102;&#33258;&#24049;&#25106;&#33394;&#65292;&#20026;&#20102;&#27491;&#24049;&#21270;&#20154;&#32780;&#25106;&#33394;&#65292;&#36825;&#26679;&#23601;&#26377;&#20351;&#21629;&#24863;&#21644;&#36131;&#20219;&#24863;&#65292;&#26377;&#20102;&#36825;&#20010;&#35273;&#24735;&#65292;&#22909;&#29366;&#24577;&#23601;&#23481;&#26131;&#36215;&#26469;&#65292;&#22240;&#20026;&#21160;&#21147;&#19981;&#19968;&#26679;&#20102;&#65292;&#20197;&#21069;&#20026;&#20102;&#33258;&#24049;&#65292;&#29616;&#22312;&#20026;&#20102;&#36896;&#31119;&#33485;&#29983;&#65292;&#37027;&#31181;&#20351;&#21629;&#24863;&#20250;&#28608;&#21457;&#20154;&#26368;&#22823;&#30340;&#21160;&#21147;&#12290;</p>
<p></p>
<p>90.&#22909;&#30340;&#20307;&#21147;&#26159;&#20570;&#22909;&#20219;&#20309;&#20107;&#24773;&#30340;&#22522;&#30707;&#65292;&#35201;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#22909;&#30340;&#20307;&#21147;&#20316;&#20026;&#25903;&#25745;&#65292;&#22909;&#30340;&#20307;&#21147;&#35813;&#24590;&#26679;&#20445;&#25345;&#21602;&#65311;&#38656;&#35201;&#33391;&#22909;&#30340;&#39278;&#39135;&#12289;&#20805;&#36275;&#30340;&#30561;&#30496;&#65292;&#21450;&#36866;&#24403;&#30340;&#36816;&#21160;&#26469;&#23454;&#29616;&#12290;</p>
<p></p>
<p>91.&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#23545;&#24212;&#30340;&#24517;&#28982;&#26159;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#22914;&#26524;&#26159;&#28040;&#26497;&#30340;&#24577;&#24230;&#65292;&#32943;&#23450;&#23545;&#24212;&#30340;&#26159;&#28040;&#26497;&#34987;&#21160;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#25105;&#20204;&#30340;&#24577;&#24230;&#19968;&#23450;&#35201;&#31215;&#26497;&#65292;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#28040;&#26497;&#24605;&#32771;&#30340;&#38382;&#39064;&#65292;&#25105;&#24050;&#32463;&#25552;&#21450;&#36807;&#22810;&#27425;&#65292;&#28040;&#26497;&#30340;&#24605;&#32771;&#23646;&#20110;&#20302;&#39057;&#24565;&#22836;&#65292;&#20250;&#25289;&#20302;&#25391;&#39057;&#65292;&#35753;&#20154;&#24863;&#21040;&#26080;&#21147;&#21644;&#39059;&#24223;&#12290;&#22810;&#21457;&#24863;&#24681;&#30340;&#24565;&#22836;&#65292;&#34892;&#21892;&#30340;&#24565;&#22836;&#65292;&#36825;&#20123;&#26159;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#25226;&#33258;&#24049;&#35843;&#21040;&#39640;&#39057;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#23601;&#36319;&#30528;&#36215;&#26469;&#20102;&#12290;&#30475;&#35265;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#36825;&#20010;&#22351;&#20064;&#24815;&#24517;&#39035;&#25913;&#65281;</p>
<p></p>
<p>92.&#21046;&#23450;&#30340;&#25106;&#33394;&#26085;&#35838;&#65292;&#35201;&#22362;&#20915;&#25191;&#34892;&#65292;&#39532;&#19978;&#34892;&#21160;&#65292;&#19981;&#35201;&#25302;&#24310;&#12290;&#26085;&#35838;&#19981;&#23452;&#36807;&#22810;&#65292;&#36807;&#22810;&#20250;&#22826;&#32047;&#65292;&#20063;&#38590;&#20197;&#23436;&#25104;&#65292;&#26085;&#35838;&#35201;&#36866;&#24403;&#65292;&#33258;&#24049;&#28789;&#27963;&#35843;&#25972;&#12290;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#23481;&#26131;&#36138;&#22810;&#65292;&#25152;&#35859;&#36138;&#22810;&#22204;&#19981;&#28866;&#65292;&#19981;&#22914;&#20943;&#23569;&#26085;&#35838;&#65292;&#22362;&#25345;&#25191;&#34892;&#65292;&#36825;&#26679;&#30340;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;&#34892;&#21160;&#36215;&#26469;&#35201;&#24555;&#32780;&#31283;&#65292;&#33410;&#22863;&#20998;&#26126;&#65292;&#24403;&#19968;&#20010;&#20154;&#31215;&#26497;&#34892;&#21160;&#36215;&#26469;&#21518;&#65292;&#25972;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#27604;&#22312;&#37027;&#19968;&#21619;&#25265;&#24616;&#24378;&#24471;&#22810;&#12290;</p>
<p></p>
<p>93.&#26029;&#24565;&#33021;&#21147;&#30340;&#25552;&#21319;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#37325;&#28857;&#65292;&#35757;&#32451;&#24517;&#28982;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#32844;&#19994;&#36816;&#21160;&#21592;&#19968;&#33324;&#37117;&#26377;&#19987;&#19994;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#21807;&#19968;&#35201;&#20570;&#30340;&#26159;&#38271;&#26399;&#22362;&#25345;&#12290;&#22312;&#22362;&#25345;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#35273;&#23519;&#21147;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#65292;&#19968;&#24320;&#22987;&#35273;&#23519;&#21147;&#24456;&#24369;&#65292;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#21518;&#26469;&#35273;&#23519;&#21147;&#21464;&#24378;&#20102;&#65292;&#23601;&#33021;&#21450;&#26102;&#26029;&#24565;&#65292;&#20174;&#32780;&#20027;&#23472;&#20869;&#24515;&#65292;&#20987;&#28291;&#24515;&#39764;&#12290;</p>
<p></p>
<p>94.&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#30340;&#22280;&#23376;&#65292;&#35201;&#22362;&#25345;&#31572;&#30097;&#65292;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#23545;&#20110;&#20445;&#20303;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#26159;&#30456;&#24403;&#20851;&#38190;&#30340;&#12290;</p>
<p></p>
<p>95.&#25105;&#20204;&#19981;&#20165;&#33258;&#24049;&#35201;&#25106;&#25481;&#65292;&#20063;&#35201;&#24110;&#21161;&#21035;&#20154;&#19968;&#36215;&#25106;&#25481;&#65292;&#36825;&#26679;&#25165;&#26377;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#22914;&#26524;&#33258;&#24049;&#25106;&#25481;&#20102;&#65292;&#23601;&#19981;&#31649;&#21035;&#20154;&#20102;&#65292;&#36825;&#23601;&#22826;&#29421;&#38552;&#33258;&#31169;&#20102;&#12290;&#20154;&#19981;&#33021;&#22826;&#33258;&#31169;&#65292;&#35201;&#20026;&#22269;&#23478;&#31038;&#20250;&#20570;&#36129;&#29486;&#65292;&#20026;&#20154;&#27665;&#26381;&#21153;&#65281;</p>
<p></p>
<p>96.&#26085;&#35838;&#26159;&#25106;&#33394;&#21069;&#36744;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#26085;&#35838;&#30340;&#20316;&#29992;&#23601;&#26159;&#20026;&#20102;&#31215;&#32047;&#65292;&#19968;&#28857;&#28857;&#21435;&#36798;&#21040;&#36136;&#21464;&#12290;</p>
<p></p>
<p>97.&#25106;&#33394;&#30028;&#26377;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#12290;&#8221;&#25106;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#37034;&#24565;&#24456;&#23569;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#65292;&#25932;&#20154;&#19968;&#30452;&#19981;&#26469;&#65292;&#23601;&#20197;&#20026;&#27809;&#20107;&#20102;&#65292;&#20110;&#26159;&#20046;&#65292;&#25918;&#26494;&#20102;&#25106;&#22791;&#65292;&#32467;&#26524;&#24403;&#26202;&#25932;&#20154;&#23601;&#25720;&#19978;&#26469;&#20102;&#65292;&#24320;&#22987;&#25915;&#22478;&#20102;&#65281;&#24515;&#39764;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#28982;&#21518;&#20599;&#34989;&#20320;&#12290;&#25152;&#20197;&#21040;&#20102;&#31283;&#23450;&#26399;&#65292;&#36824;&#38656;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#25106;&#22791;&#12290;</p>
<p></p>
<p>98.&#24773;&#32490;&#31649;&#29702;&#19968;&#30452;&#26159;&#25106;&#33394;&#30340;&#37325;&#28857;&#65292;&#25106;&#33394;&#21313;&#35268;&#20013;&#20063;&#26377;&#24773;&#32490;&#31649;&#29702;&#12290;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#65292;&#26356;&#35201;&#27880;&#37325;&#24773;&#32490;&#30340;&#24179;&#21644;&#31283;&#23450;&#65292;&#19981;&#35201;&#29983;&#27668;&#65292;&#19981;&#35201;&#25265;&#24616;&#65292;&#19981;&#35201;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#24515;&#24577;&#31283;&#23450;&#20102;&#65292;&#23601;&#19981;&#23481;&#26131;&#30772;&#25106;&#12290;&#21453;&#20043;&#65292;&#24515;&#24577;&#22833;&#34913;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#35201;&#36991;&#20813;&#29983;&#27668;&#65292;&#20197;&#21644;&#20026;&#36149;&#12290;</p>
<p></p>
<p>99.&#27599;&#26085;&#21453;&#30465;&#26159;&#24517;&#39035;&#30340;&#65292;&#30475;&#30475;&#20170;&#22825;&#20570;&#24471;&#22914;&#20309;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65292;&#21738;&#20123;&#22320;&#26041;&#26377;&#24453;&#23436;&#21892;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#21453;&#30465;&#20063;&#26377;&#21033;&#20110;&#20445;&#25345;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#20063;&#35201;&#22362;&#25345;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>100.&#35201;&#20445;&#20303;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#34892;&#21892;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#26085;&#34892;&#19968;&#21892;&#26159;&#26368;&#36215;&#30721;&#30340;&#65292;&#34892;&#21892;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#26377;&#20102;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#65292;&#22909;&#30340;&#29366;&#24577;&#23601;&#23481;&#26131;&#20445;&#25345;&#12290;&#20102;&#20961;&#20808;&#29983;&#35475;&#34892;&#21892;&#20107;&#19977;&#21315;&#26465;&#65292;&#20197;&#25253;&#22825;&#22320;&#31062;&#23447;&#20043;&#24503;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#20102;&#20961;&#20808;&#29983;&#30340;&#22823;&#24895;&#65292;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#20570;&#21892;&#20107;&#26377;&#20102;&#26356;&#22810;&#30340;&#36873;&#25321;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#32593;&#19978;&#31572;&#30097;&#65292;&#23459;&#20256;&#37034;&#28139;&#21361;&#23475;&#65292;&#21487;&#20197;&#24110;&#21040;&#24456;&#22810;&#20154;&#65292;&#29983;&#27963;&#20013;&#20063;&#26377;&#24456;&#22810;&#34892;&#21892;&#30340;&#36873;&#25321;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#36149;&#22312;&#31215;&#32047;&#21644;&#22362;&#25345;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/115.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/117.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
