<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>118.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20845;&#65289;</p>
<p></p>
<p>1.&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;</p>
<p></p>
<p>2.&#25106;&#21040;&#21518;&#26469;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#36234;&#39640;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#23601;&#24456;&#23481;&#26131;&#21457;&#29983;&#30772;&#25106;&#12290;</p>
<p></p>
<p>3.&#35760;&#24471;&#20043;&#21069;&#19968;&#20301;&#32769;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#22810;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#21972;&#24680;&#24515;&#12290;&#21972;&#24680;&#24515;&#26159;&#36127;&#33021;&#37327;&#65292;&#20250;&#23548;&#33268;&#24773;&#32490;&#22833;&#25511;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#12290;</p>
<p></p>
<p>4.&#22521;&#20859;&#24503;&#34892;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#21972;&#24680;&#24515;&#65292;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#36825;&#28857;&#24322;&#24120;&#37325;&#35201;&#12290;&#22521;&#20859;&#24503;&#34892;&#20063;&#35201;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;&#33267;&#25106;&#35201;&#38752;&#24503;&#65281;</p>
<p></p>
<p>5.&#24503;&#34892;&#20986;&#29616;&#38382;&#39064;&#65292;&#24456;&#21487;&#33021;&#20250;&#26685;&#22823;&#36319;&#22836;&#65292;&#29228;&#24471;&#36234;&#39640;&#65292;&#25684;&#24471;&#36234;&#24808;&#65281;</p>
<p></p>
<p>6.&#24503;&#34892;&#22909;&#65292;&#23601;&#20250;&#24456;&#31283;&#23450;&#65292;&#22914;&#26524;&#36824;&#26159;&#33258;&#31169;&#29421;&#38552;&#65292;&#23241;&#22930;&#24515;&#12289;&#21972;&#24680;&#24515;&#37325;&#65292;&#37027;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>7.&#20869;&#24515;&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#20869;&#24515;&#27491;&#33021;&#37327;&#24378;&#65292;&#23601;&#20250;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#12290;</p>
<p></p>
<p>8.&#36827;&#20837;&#25106;&#33394;&#30340;&#39640;&#23618;&#27425;&#65292;&#24517;&#28982;&#35201;&#26080;&#31169;&#65292;&#22914;&#26524;&#36824;&#26159;&#22260;&#32469;&#30528;&#33258;&#31169;&#65292;&#36138;&#21517;&#36138;&#21033;&#65292;&#32943;&#23450;&#20250;&#20986;&#38382;&#39064;&#65292;&#33258;&#31169;&#23601;&#20687;&#30284;&#32454;&#32990;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#20197;&#33258;&#31169;&#20026;&#26680;&#24515;&#65292;&#20182;&#20570;&#24471;&#36234;&#22810;&#65292;&#36825;&#20010;&#30284;&#32454;&#32990;&#23601;&#38271;&#24471;&#36234;&#24555;&#12289;&#36234;&#22823;&#65292;&#19981;&#26029;&#20405;&#34432;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#26368;&#32456;&#23548;&#33268;&#27585;&#28781;&#12290;</p>
<p></p>
<p>9.&#22914;&#26524;&#20197;&#26080;&#31169;&#20026;&#26680;&#24515;&#65292;&#25026;&#24471;&#22521;&#20859;&#24503;&#34892;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#20581;&#24247;&#30340;&#32454;&#32990;&#65292;&#20320;&#20570;&#24471;&#36234;&#22810;&#65292;&#36523;&#24515;&#30340;&#24863;&#35273;&#23601;&#20250;&#36234;&#22909;&#65292;&#31934;&#31070;&#22659;&#30028;&#20063;&#20250;&#36234;&#39640;&#12290;&#36825;&#26159;&#33258;&#31169;&#19982;&#26080;&#31169;&#30340;&#22825;&#22756;&#20043;&#21035;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#20107;&#65292;&#20063;&#30475;&#21040;&#36807;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#32463;&#21382;&#65292;&#25105;&#21457;&#29616;&#26080;&#31169;&#30495;&#30340;&#24456;&#20851;&#38190;&#65292;&#19968;&#26086;&#33258;&#31169;&#65292;&#23601;&#20250;&#20105;&#21517;&#20105;&#21033;&#65292;&#24515;&#24577;&#23601;&#20250;&#21464;&#22351;&#65292;&#24515;&#24577;&#19968;&#22351;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>10.&#27494;&#24503;&#39118;&#33539;&#22235;&#21477;&#35776;&#65306;&#27494;&#24503;&#39640;&#23578;&#12289;&#27494;&#39118;&#27491;&#27966;&#12289;&#27494;&#31036;&#35878;&#21644;&#12289;&#27494;&#25216;&#31934;&#28251;&#12290;</p>
<p></p>
<p>11.&#23398;&#27494;&#26159;&#24456;&#37325;&#35270;&#27494;&#24503;&#30340;&#65292;&#37027;&#20123;&#27494;&#23398;&#22823;&#23478;&#37117;&#26159;&#36947;&#24503;&#39640;&#28145;&#20154;&#22763;&#65292;&#21542;&#21017;&#26159;&#26080;&#27861;&#36827;&#20837;&#39640;&#23618;&#27425;&#30340;&#65292;&#27494;&#23398;&#22823;&#23478;&#24456;&#37325;&#35270;&#20064;&#27494;&#32773;&#30340;&#27494;&#24503;&#65292;&#20154;&#21697;&#19981;&#31471;&#32773;&#19981;&#20256;&#65292;&#19981;&#24544;&#19981;&#23389;&#32773;&#19981;&#20256;&#65292;&#20154;&#26080;&#24658;&#24515;&#32773;&#19981;&#20256;&#65292;&#19981;&#30693;&#29645;&#37325;&#32773;&#19981;&#20256;&#65292;&#20064;&#27494;&#26159;&#26377;&#24456;&#22810;&#35268;&#30697;&#30340;&#65292;&#23545;&#24503;&#34892;&#35201;&#27714;&#24456;&#39640;&#12290;</p>
<p></p>
<p>12.&#8220;&#20064;&#27494;&#20808;&#20064;&#24503;&#8221;&#26159;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#22312;&#27494;&#26415;&#20013;&#30340;&#20307;&#29616;&#65292;&#26159;&#27494;&#26415;&#26368;&#26680;&#24515;&#30340;&#25351;&#31034;&#65292;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#32451;&#27494;&#30340;&#22659;&#30028;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#25105;&#20204;&#25106;&#32773;&#20063;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#65292;&#24503;&#34892;&#22909;&#65292;&#25165;&#33021;&#25106;&#24471;&#22909;&#65292;&#24503;&#34892;&#24046;&#65292;&#25106;&#33394;&#20043;&#36335;&#20063;&#20250;&#20805;&#28385;&#22350;&#22391;&#12290;</p>
<p></p>
<p>13.&#23558;&#26469;&#20986;&#26469;&#24037;&#20316;&#65292;&#39046;&#23548;&#19981;&#20165;&#20250;&#30475;&#20320;&#30340;&#25165;&#21326;&#65292;&#20063;&#20250;&#35266;&#23519;&#20320;&#30340;&#24503;&#34892;&#65292;&#26377;&#24503;&#34892;&#65292;&#20250;&#20570;&#20154;&#65292;&#23601;&#33021;&#24471;&#21040;&#39046;&#23548;&#30340;&#36175;&#35782;&#65292;&#24503;&#34892;&#24046;&#65292;&#19981;&#20250;&#20570;&#20154;&#65292;&#23601;&#20250;&#36234;&#28151;&#36234;&#24046;&#12290;</p>
<p></p>
<p>14.&#26377;&#25165;&#21326;&#30340;&#20154;&#19981;&#22914;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#26377;&#24503;&#34892;&#30340;&#20154;&#21487;&#20197;&#32479;&#24481;&#19968;&#32676;&#26377;&#25165;&#21326;&#30340;&#20154;&#65292;&#26377;&#30340;&#32769;&#24635;&#26412;&#36523;&#23398;&#21382;&#19981;&#39640;&#65292;&#20294;&#24503;&#34892;&#21364;&#38750;&#24120;&#22909;&#65292;&#20182;&#30340;&#21592;&#24037;&#22522;&#26412;&#37117;&#26159;&#26412;&#31185;&#12289;&#30805;&#22763;&#20035;&#33267;&#21338;&#22763;&#29983;&#12290;</p>
<p></p>
<p>15.&#21016;&#22791;&#65292;&#23383;&#29572;&#24503;&#65292;&#29572;&#24503;&#26159;&#24456;&#28145;&#30340;&#24503;&#24615;&#65292;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#24503;&#24615;&#65292;&#20855;&#22791;&#22914;&#27492;&#24503;&#24615;&#30340;&#20154;&#21487;&#20197;&#20570;&#39046;&#34966;&#65292;&#19968;&#32676;&#27494;&#23558;&#12289;&#20891;&#24072;&#37117;&#22260;&#32469;&#30528;&#26377;&#24503;&#24615;&#30340;&#20154;&#65292;&#37117;&#23562;&#23815;&#20182;&#12290;</p>
<p></p>
<p>16.&#22823;&#23478;&#21487;&#20197;&#35266;&#23519;&#24456;&#22810;&#32769;&#24635;&#65292;&#24456;&#22810;CEO&#65292;&#37117;&#26159;&#24503;&#24615;&#26497;&#24378;&#20043;&#20154;&#65292;&#25165;&#33021;&#22352;&#21040;&#37027;&#20010;&#20301;&#23376;&#65292;&#24503;&#24615;&#24046;&#30340;&#20154;&#65292;&#21363;&#20351;&#22352;&#20102;&#65292;&#20063;&#31283;&#19981;&#20303;&#65292;&#19968;&#23450;&#35201;&#26377;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#21644;&#24503;&#24615;&#25165;&#33021;&#31283;&#24471;&#20303;&#12290;</p>
<p></p>
<p>17.&#20026;&#20160;&#20040;&#24503;&#34892;&#22909;&#65292;&#24503;&#24615;&#24378;&#30340;&#20154;&#21487;&#20197;&#20570;&#32769;&#22823;&#65311;&#22240;&#20026;&#20182;&#30340;&#25391;&#21160;&#39057;&#29575;&#39640;&#65281;&#36825;&#26159;&#25105;&#21453;&#22797;&#30740;&#31350;&#21457;&#29616;&#30340;&#65292;&#23431;&#23449;&#30340;&#19968;&#20999;&#37117;&#26159;&#25391;&#21160;&#30340;&#33021;&#37327;&#65292;&#19968;&#20999;&#37117;&#21487;&#20197;&#29992;&#25391;&#21160;&#39057;&#29575;&#26469;&#35299;&#37322;&#65292;&#26377;&#25165;&#21326;&#30340;&#20154;&#19981;&#19968;&#23450;&#25391;&#21160;&#39057;&#29575;&#39640;&#65292;&#26377;&#25165;&#26080;&#24503;&#26159;&#23567;&#20154;&#65292;&#26377;&#24503;&#20043;&#20154;&#25391;&#21160;&#39057;&#29575;&#25165;&#39640;&#65292;&#25391;&#21160;&#39057;&#29575;&#39640;&#23601;&#33021;&#20570;&#32769;&#22823;&#65292;&#25165;&#33021;&#26381;&#20247;&#65281;&#32780;&#24433;&#21709;&#25391;&#21160;&#39057;&#29575;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#19968;&#20010;&#20154;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>18.&#26029;&#38500;&#24694;&#24565;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#20570;&#20161;&#20041;&#20043;&#20107;&#65292;&#36825;&#26679;&#25391;&#21160;&#39057;&#29575;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#33021;&#37327;&#22330;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#30495;&#27491;&#30340;&#21147;&#37327;&#23601;&#26159;&#25391;&#21160;&#39057;&#29575;&#39640;&#65281;&#19981;&#26159;&#32908;&#32905;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>19.&#20043;&#21069;&#30475;&#36807;&#19968;&#20010;&#22823;&#21147;&#22763;&#30828;&#25289;500&#20844;&#26020;&#65292;&#30772;&#20102;&#19990;&#30028;&#32426;&#24405;&#65292;&#20182;&#26377;&#27809;&#26377;&#21147;&#37327;&#65292;&#32943;&#23450;&#26377;&#65292;&#20294;&#20182;&#30340;&#21147;&#37327;&#23646;&#20110;&#32908;&#32905;&#30340;&#23618;&#27425;&#65292;&#36825;&#36824;&#19981;&#26159;&#26368;&#39640;&#23618;&#27425;&#30340;&#21147;&#37327;&#65292;&#26368;&#39640;&#23618;&#27425;&#30340;&#21147;&#37327;&#26159;&#20462;&#24515;&#30340;&#21147;&#37327;&#65292;&#26159;&#20869;&#22312;&#30340;&#24503;&#34892;&#65292;&#26159;&#30495;&#25105;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>20.&#19968;&#20010;&#20154;&#24212;&#35813;&#30475;&#28129;&#21517;&#21033;&#65292;&#32780;&#19987;&#27880;&#20110;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#23398;&#20250;&#24930;&#24930;&#22521;&#26893;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#21040;&#26102;&#34429;&#28982;&#19981;&#27714;&#65292;&#32780;&#21517;&#21033;&#33258;&#24471;&#65292;&#24471;&#21040;&#21517;&#21033;&#20063;&#19981;&#20250;&#25191;&#30528;&#65292;&#32780;&#20250;&#30475;&#24471;&#24456;&#28129;&#65292;&#24456;&#24179;&#24120;&#12290;</p>
<p></p>
<p>21.&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#25106;&#33394;&#26041;&#38754;&#22240;&#20026;&#39556;&#20658;&#30772;&#25106;&#30340;&#38750;&#24120;&#22810;&#65292;&#26377;&#20102;&#19968;&#28857;&#23567;&#25104;&#32489;&#65292;&#24456;&#22810;&#20154;&#23601;&#23481;&#26131;&#39556;&#20658;&#33258;&#28385;&#65292;&#20197;&#20026;&#25106;&#33394;&#24456;&#23481;&#26131;&#65292;&#24320;&#22987;&#21457;&#34920;&#39556;&#20658;&#36731;&#25932;&#30340;&#35328;&#35770;&#65292;&#28982;&#32780;&#27809;&#36807;&#22810;&#20037;&#23601;&#34987;&#24515;&#39764;&#29408;&#29408;&#22320;&#19978;&#20102;&#19968;&#35838;&#65292;&#25165;&#30693;&#36947;&#25106;&#33394;&#19981;&#23481;&#26131;&#12290;</p>
<p></p>
<p>22.&#19981;&#31649;&#26159;&#20570;&#20154;&#36824;&#26159;&#25106;&#33394;&#65292;&#20999;&#24524;&#39556;&#20658;&#33258;&#28385;&#65292;&#20154;&#19968;&#26086;&#39556;&#20658;&#36215;&#26469;&#65292;&#23601;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#20250;&#22833;&#21435;&#20154;&#24515;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#19968;&#23450;&#35201;&#21220;&#20462;&#35878;&#24503;&#65292;&#20445;&#25345;&#35878;&#34394;&#12289;&#35880;&#24910;&#12289;&#24685;&#25964;&#12290;</p>
<p></p>
<p>23.&#26377;&#30340;&#20154;&#39556;&#20658;&#36215;&#26469;&#21518;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#20250;&#35748;&#30495;&#30475;&#20102;&#65292;&#26029;&#24565;&#21475;&#35776;&#20063;&#19981;&#20250;&#35748;&#30495;&#32451;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#34892;&#20102;&#65292;&#20854;&#23454;&#36824;&#24046;&#24471;&#36828;&#65292;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#31867;&#30772;&#25106;&#26696;&#20363;&#23649;&#35265;&#19981;&#40092;&#12290;</p>
<p></p>
<p>24.&#39556;&#20658;&#30340;&#20154;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#22320;&#22522;&#19981;&#31283;&#65292;&#24517;&#28982;&#22833;&#36133;&#12290;</p>
<p></p>
<p>25.&#39556;&#20658;&#20351;&#20154;&#19981;&#24605;&#36827;&#21462;&#65292;&#22788;&#20110;&#19968;&#31181;&#26497;&#22823;&#30340;&#33258;&#25105;&#28385;&#36275;&#22659;&#22320;&#65292;&#25152;&#20197;&#24448;&#24448;&#39556;&#20658;&#30340;&#20154;&#20250;&#39640;&#20272;&#33258;&#24049;&#65292;&#26368;&#32456;&#30860;&#30860;&#26080;&#20026;&#12290;</p>
<p></p>
<p>26.&#24403;&#19968;&#20010;&#20154;&#25104;&#21151;&#21518;&#65292;&#25104;&#21151;&#25152;&#24102;&#26469;&#30340;&#21916;&#24742;&#19982;&#28385;&#36275;&#20250;&#20351;&#20154;&#26356;&#21152;&#23481;&#26131;&#28363;&#29983;&#39556;&#20658;&#24773;&#32490;&#65292;&#22914;&#26524;&#36825;&#26102;&#25105;&#20204;&#33509;&#19981;&#25026;&#24471;&#25106;&#39556;&#25106;&#36481;&#65292;&#25918;&#20302;&#23039;&#24577;&#65292;&#20445;&#25345;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#25104;&#21151;&#23601;&#20250;&#22312;&#25105;&#20204;&#33258;&#28385;&#20043;&#26102;&#12289;&#28014;&#36481;&#20043;&#20013;&#24708;&#24708;&#28316;&#36208;&#12290;</p>
<p></p>
<p>27.&#24212;&#35813;&#27704;&#36828;&#20445;&#25345;&#35878;&#34394;&#12289;&#35880;&#24910;&#12289;&#19981;&#39556;&#12289;&#19981;&#36481;&#30340;&#20316;&#39118;&#65292;&#36825;&#26679;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#24182;&#19981;&#26029;&#25193;&#22823;&#20043;&#12290;</p>
<p></p>
<p>28.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#19968;&#8212;&#8212;&#22240;&#20026;&#25042;&#65281;&#28909;&#24773;&#26469;&#20102;&#23601;&#35835;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#28909;&#24773;&#30340;&#26102;&#20505;&#23601;&#25918;&#32437;&#33258;&#24049;&#65292;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#12289;&#29609;&#28216;&#25103;&#12290;</p>
<p></p>
<p>29.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20108;&#8212;&#8212;&#21560;&#25910;&#29575;&#20302;&#19979;&#12290;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35760;&#20102;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#21364;&#19981;&#27880;&#37325;&#22797;&#20064;&#12289;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#21560;&#25910;&#21040;&#30340;&#32463;&#39564;&#30693;&#35782;&#22826;&#23569;&#12290;</p>
<p></p>
<p>30.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#19977;&#8212;&#8212;&#32570;&#23569;&#25191;&#34892;&#21147;&#12290;&#30475;&#20102;&#25991;&#31456;&#65292;&#34429;&#28982;&#35273;&#24471;&#25991;&#31456;&#35828;&#24471;&#24456;&#23545;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#21435;&#25191;&#34892;&#65292;&#27604;&#22914;&#35201;&#36991;&#24320;&#35825;&#24785;&#65292;&#20294;&#23454;&#25112;&#20013;&#36824;&#22312;&#30475;&#25830;&#36793;&#22270;&#12290;</p>
<p></p>
<p>31.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#22235;&#8212;&#8212;&#27809;&#26377;&#26085;&#35838;&#12290;&#26085;&#35838;&#23545;&#20110;&#25106;&#33394;&#38750;&#24120;&#37325;&#35201;&#65292;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>32.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20116;&#8212;&#8212;&#24378;&#25106;&#65281;&#26681;&#26412;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#19968;&#21619;&#38752;&#27589;&#21147;&#65292;&#36825;&#26159;&#27604;&#36739;&#21021;&#32423;&#30340;&#23649;&#25106;&#23649;&#30772;&#65292;&#24378;&#25106;&#26681;&#26412;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#12290;</p>
<p></p>
<p>33.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20845;&#8212;&#8212;&#32570;&#23569;&#20915;&#24515;&#21644;&#21160;&#21147;&#12290;&#26377;&#30340;&#20154;&#21457;&#19981;&#36215;&#20915;&#24515;&#65292;&#22240;&#20026;&#30151;&#29366;&#36824;&#19981;&#22815;&#37325;&#65292;&#36825;&#31867;&#20154;&#24212;&#35813;&#22810;&#30475;&#26696;&#20363;&#65292;&#22810;&#24605;&#32500;&#21361;&#23475;&#65292;&#30495;&#27491;&#19979;&#20915;&#24515;&#26469;&#25106;&#12290;</p>
<p></p>
<p>34.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#19971;&#8212;&#8212;&#24573;&#35270;&#26029;&#24565;&#65281;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#24573;&#35270;&#36825;&#20010;&#26680;&#24515;&#65292;&#24590;&#20040;&#25106;&#37117;&#19981;&#20250;&#25104;&#21151;&#65292;&#21482;&#20250;&#36234;&#25106;&#36234;&#22833;&#36133;&#65292;&#38754;&#23545;&#24515;&#39764;&#65292;&#19968;&#35302;&#21363;&#28291;&#12290;</p>
<p></p>
<p>35.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20843;&#8212;&#8212;&#24503;&#34892;&#26377;&#20111;&#12290;&#27604;&#22914;&#25106;&#33394;&#21518;&#65292;&#24515;&#37324;&#36824;&#26377;&#21508;&#31181;&#24694;&#24565;&#65292;&#23241;&#22930;&#12289;&#21972;&#24680;&#12289;&#25265;&#24616;&#12289;&#20658;&#24930;&#12289;&#36138;&#24565;&#31561;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#36825;&#31867;&#20154;&#24517;&#30772;&#12290;</p>
<p></p>
<p>36.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20061;&#8212;&#8212;&#35686;&#24789;&#24615;&#19981;&#36275;&#12290;&#25106;&#33394;&#21518;&#24517;&#39035;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#26356;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#35686;&#24789;&#24615;&#19981;&#36275;&#65292;&#24517;&#28982;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p></p>
<p>37.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#21313;&#8212;&#8212;&#28040;&#26497;&#24605;&#32771;&#12290;&#30772;&#25106;&#21518;&#19968;&#30452;&#28040;&#26497;&#24605;&#32771;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#27880;&#37325;&#24635;&#32467;&#21644;&#21560;&#21462;&#32463;&#39564;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;</p>
<p></p>
<p>38.&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#21313;&#19968;&#8212;&#8212;&#24573;&#35270;&#23545;&#22659;&#23454;&#25112;&#12290;&#23545;&#22659;&#26102;&#27809;&#26377;&#23454;&#25112;&#24847;&#35782;&#65292;&#19981;&#30693;&#36991;&#24320;&#65292;&#36824;&#22312;&#32858;&#28966;&#30447;&#30528;&#30475;&#65292;&#36825;&#26679;&#32943;&#23450;&#20250;&#23548;&#33268;&#37034;&#24565;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>39.&#35201;&#31361;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#33258;&#24049;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25343;&#20986;&#20915;&#24515;&#26469;&#25913;&#21464;&#65292;&#36825;&#26679;&#25165;&#33021;&#23454;&#29616;&#31361;&#30772;&#12290;&#35201;&#31361;&#30772;&#65292;&#24517;&#39035;&#20914;&#36215;&#26469;&#65292;&#24517;&#39035;&#35201;&#26377;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#12290;&#23601;&#20687;&#31361;&#30772;&#37325;&#22260;&#30340;&#25112;&#22763;&#19968;&#26679;&#65292;&#35201;&#26377;&#34880;&#24615;&#65281;&#35201;&#26377;&#25340;&#21170;&#65281;</p>
<p></p>
<p>40.&#24378;&#22823;&#30340;&#20915;&#24515;&#32473;&#20320;&#20914;&#30772;&#24618;&#22280;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>41.&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#35753;&#20914;&#30772;&#24618;&#22280;&#25104;&#20026;&#21487;&#33021;&#12290;</p>
<p></p>
<p>42.&#26377;&#20102;&#24378;&#22823;&#30340;&#20915;&#24515;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#30693;&#34892;&#21512;&#19968;&#65292;&#25343;&#20986;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#22240;&#20026;&#20915;&#24515;&#22815;&#24378;&#65292;&#25152;&#20197;&#34892;&#21160;&#36215;&#26469;&#20063;&#24456;&#30127;&#29378;&#65281;&#36825;&#31181;&#30127;&#29378;&#19981;&#20122;&#20110;&#25214;&#40644;&#30340;&#30127;&#29378;&#65292;&#20294;&#36825;&#31181;&#30127;&#29378;&#26159;&#29702;&#26234;&#30340;&#65292;&#26159;&#19968;&#31181;&#21191;&#29467;&#31934;&#36827;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#29378;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p>43.&#25105;&#20204;&#35201;&#26102;&#26102;&#25552;&#37266;&#33258;&#24049;&#65292;&#20315;&#27861;&#30495;&#27491;&#30340;&#20316;&#29992;&#26159;&#35753;&#25105;&#20204;&#30340;&#24515;&#33016;&#23485;&#24191;&#12289;&#21644;&#21892;&#12289;&#24904;&#24754;&#65292;&#24182;&#20805;&#28385;&#26234;&#24935;&#12290;</p>
<p></p>
<p>44.&#24196;&#23376;&#65306;&#31215;&#32047;&#28857;&#28404;&#65292;&#26041;&#25104;&#38596;&#25165;&#22823;&#30053;&#12290;</p>
<p></p>
<p>45.&#25104;&#23601;&#30427;&#24503;&#22823;&#19994;&#65281;</p>
<p></p>
<p>46.&#40114;&#40527;&#25206;&#25671;&#20061;&#19975;&#37324;&#65292;&#23601;&#35201;&#20855;&#22791;&#31215;&#21402;&#25345;&#20037;&#30340;&#31934;&#31070;&#12290;</p>
<p></p>
<p>47.&#24456;&#22810;&#20154;&#36973;&#36935;&#19968;&#27425;&#22833;&#36133;&#23601;&#19968;&#36470;&#19981;&#25391;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#33021;&#21147;&#19981;&#22815;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#27785;&#36855;&#20110;&#36807;&#21435;&#30340;&#24773;&#32490;&#65292;&#26080;&#27861;&#27491;&#30830;&#38754;&#23545;&#26410;&#26469;&#12290;</p>
<p></p>
<p>48.&#30495;&#27491;&#30340;&#33521;&#38596;&#26159;&#33021;&#22815;&#25511;&#21046;&#24773;&#32490;&#30340;&#20154;&#12290;&#22833;&#36133;&#19981;&#24517;&#36807;&#20998;&#30171;&#33510;&#65292;&#25104;&#21151;&#20063;&#19981;&#24517;&#36807;&#20998;&#27427;&#21916;&#12290;</p>
<p></p>
<p>49.&#24515;&#26377;&#22810;&#38745;&#65292;&#31119;&#26377;&#22810;&#28145;&#65281;&#24515;&#38745;&#65292;&#21017;&#19968;&#20999;&#35905;&#28982;&#24320;&#26391;&#12290;</p>
<p></p>
<p>50.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#24515;&#38745;&#21017;&#20307;&#23519;&#31934;&#65292;&#20811;&#27835;&#20134;&#30465;&#21147;&#12290;&#8221;</p>
<p></p>
<p>51.&#22362;&#23432;&#20869;&#24515;&#30340;&#23425;&#38745;&#65292;&#20445;&#25345;&#28165;&#37266;&#30340;&#22836;&#33041;&#65292;&#25165;&#33021;&#35265;&#22825;&#22320;&#20043;&#31934;&#24494;&#65292;&#23519;&#19975;&#29289;&#20043;&#35268;&#24459;&#12290;</p>
<p></p>
<p>52.&#27599;&#20020;&#22823;&#20107;&#39035;&#26377;&#38745;&#27668;&#65281;</p>
<p></p>
<p>53.&#25171;&#20183;&#26159;&#29983;&#27515;&#25912;&#20851;&#30340;&#22823;&#20107;&#65292;&#26366;&#22269;&#34281;&#22312;&#12298;&#20027;&#38745;&#31668;&#12299;&#20013;&#24418;&#23481;&#20026;&#8220;&#21518;&#26377;&#27602;&#34503;&#65292;&#21069;&#26377;&#29467;&#34382;&#8221;&#12290;&#20891;&#26426;&#30636;&#24687;&#19975;&#21464;&#65292;&#31245;&#26377;&#19981;&#24910;&#65292;&#23601;&#20250;&#21507;&#36133;&#20183;&#65292;&#36825;&#20851;&#31995;&#21040;&#23558;&#22763;&#20035;&#33267;&#33258;&#24049;&#30340;&#36523;&#23478;&#24615;&#21629;&#65292;&#20316;&#20026;&#28248;&#20891;&#26368;&#39640;&#32479;&#24069;&#65292;&#26366;&#22269;&#34281;&#22312;&#25112;&#20107;&#26368;&#33392;&#38590;&#30340;&#26102;&#20505;&#65292;&#20063;&#20813;&#19981;&#20102;&#19975;&#33324;&#28966;&#34385;&#65292;&#20845;&#31070;&#26080;&#20027;&#12290;&#19968;&#26086;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20182;&#37117;&#20250;&#21040;&#23567;&#27004;&#19978;&#29420;&#33258;&#38745;&#22352;&#19968;&#20250;&#20799;&#65292;&#36825;&#20010;&#26102;&#20505;&#20182;&#26089;&#24180;&#24320;&#22987;&#20462;&#28860;&#30340;&#38745;&#22352;&#21151;&#35838;&#23601;&#21457;&#29983;&#20316;&#29992;&#20102;&#65292;&#20182;&#33021;&#35753;&#33258;&#24049;&#38745;&#19979;&#24515;&#26469;&#65292;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#31574;&#12290;</p>
<p></p>
<p>54.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20961;&#36935;&#20107;&#39035;&#23433;&#31077;&#21644;&#32531;&#20197;&#22788;&#20043;&#65292;&#33509;&#19968;&#24908;&#24537;&#65292;&#20415;&#24656;&#26377;&#38169;&#65292;&#30422;&#22825;&#19979;&#20309;&#20107;&#19981;&#20174;&#24537;&#20013;&#38169;&#20102;&#65311;&#25925;&#20174;&#23481;&#23433;&#31077;&#65292;&#20026;&#22788;&#20107;&#31532;&#19968;&#27861;&#12290;&#8221;</p>
<p></p>
<p>55.&#36935;&#20107;&#23601;&#32039;&#24352;&#65292;&#20020;&#20107;&#23601;&#24908;&#24352;&#30340;&#20154;&#65292;&#38590;&#25104;&#22823;&#20107;&#65292;&#23601;&#26159;&#22240;&#20026;&#32570;&#20102;&#8220;&#38745;&#8221;&#21644;&#8220;&#23433;&#35814;&#8221;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>56.&#25152;&#35859;&#38745;&#29983;&#30334;&#24935;&#12290;</p>
<p></p>
<p>57.&#12298;&#26157;&#24503;&#26032;&#32534;&#12299;&#35828;&#65306;&#8220;&#27700;&#38745;&#26497;&#21017;&#24418;&#35937;&#26126;&#65292;&#24515;&#38745;&#26497;&#21017;&#26234;&#24935;&#29983;&#12290;&#8221;</p>
<p></p>
<p>58.&#21476;&#20154;&#35828;&#65306;&#8220;&#20961;&#24515;&#38745;&#21017;&#31070;&#24742;&#65292;&#31070;&#24742;&#21017;&#31119;&#29983;&#12290;&#8221;&#24515;&#38745;&#33021;&#20351;&#20154;&#31934;&#31070;&#24841;&#24742;&#65292;&#31934;&#31070;&#24841;&#24742;&#23601;&#20250;&#26377;&#31119;&#27668;&#38477;&#20020;&#12290;</p>
<p></p>
<p>59.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20154;&#24515;&#33021;&#38745;&#65292;&#34429;&#19975;&#21464;&#32439;&#32429;&#20134;&#28548;&#28982;&#26080;&#20107;&#12290;&#38745;&#22312;&#24515;&#65292;&#19981;&#22312;&#22659;&#12290;&#8221;</p>
<p></p>
<p>60.&#33457;&#35874;&#33459;&#19981;&#36133;&#65292;&#24515;&#38745;&#20154;&#33258;&#22312;&#12290;</p>
<p></p>
<p>61.&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;&#26377;&#20113;&#65306;&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#65307;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#12290;&#36825;&#19981;&#20165;&#26159;&#25552;&#20513;&#33410;&#20461;&#65292;&#26356;&#28145;&#23618;&#30340;&#24847;&#20041;&#22312;&#20110;&#25945;&#32946;&#19990;&#20154;&#35201;&#23398;&#20250;&#24863;&#24681;&#12290;</p>
<p></p>
<p>62.&#36825;&#20010;&#19990;&#30028;&#30340;&#27531;&#37239;&#24615;&#22312;&#20110;&#65292;&#20320;&#26366;&#32463;&#20570;&#36807;&#30340;&#24694;&#65292;&#32456;&#23558;&#20250;&#22312;&#33509;&#24178;&#24180;&#21518;&#65292;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#21152;&#20493;&#22320;&#20607;&#36824;&#20110;&#20320;&#65292;&#32780;&#19988;&#37027;&#19968;&#21051;&#24635;&#20250;&#20196;&#20320;&#29469;&#19981;&#21450;&#38450;&#12290;</p>
<p></p>
<p>63.&#23391;&#23376;&#65306;&#20859;&#21892;&#24515;&#65292;&#25104;&#23601;&#22278;&#28385;&#20154;&#29983;&#65281; </p>
<p></p>
<p>64.&#23384;&#24515;&#26159;&#20851;&#38190;&#12290;</p>
<p></p>
<p>65.&#22312;&#23391;&#23376;&#30475;&#26469;&#65292;&#33021;&#20445;&#25345;&#20303;&#26412;&#24515;&#23601;&#26159;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#8220;&#22823;&#20154;&#32773;&#65292;&#19981;&#22833;&#20854;&#36196;&#23376;&#20043;&#24515;&#32773;&#20063;&#8221;&#12290;</p>
<p></p>
<p>66.&#23391;&#23376;&#65306;&#8220;&#21531;&#23376;&#25152;&#20197;&#24322;&#20110;&#20154;&#32773;&#65292;&#20197;&#20854;&#23384;&#24515;&#20063;&#12290;&#21531;&#23376;&#20197;&#20161;&#23384;&#24515;&#65292;&#20197;&#31036;&#23384;&#24515;&#12290;&#20161;&#32773;&#29233;&#20154;&#65292;&#26377;&#31036;&#32773;&#25964;&#20154;&#12290;&#29233;&#20154;&#32773;&#65292;&#20154;&#24658;&#29233;&#20043;&#65307;&#25964;&#20154;&#32773;&#65292;&#20154;&#24658;&#25964;&#20043;&#12290;&#8221;</p>
<p></p>
<p>67.&#8220;&#25105;&#21892;&#20859;&#21566;&#28009;&#28982;&#20043;&#27668;&#8221;</p>
<p></p>
<p>68.&#20154;&#26377;&#24503;&#65292;&#24517;&#26377;&#31119;&#65281; </p>
<p></p>
<p>69.&#20154;&#20043;&#38739;&#20029;&#65292;&#24182;&#38750;&#23481;&#39068;&#65292;&#32780;&#26159;&#20869;&#24515;&#12290;&#24515;&#23384;&#21892;&#24565;&#65292;&#38750;&#38739;&#20063;&#32654;&#65292;&#38750;&#23500;&#20063;&#36149;&#12290;</p>
<p></p>
<p>70.&#26377;&#24503;&#33258;&#28982;&#39321;&#65281;</p>
<p></p>
<p>71.&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#35762;&#31350;&#36947;&#24503;&#20462;&#20026;&#65292;&#33258;&#28982;&#26159;&#24503;&#39640;&#26395;&#37325;&#65292;&#20250;&#36194;&#24471;&#20154;&#20204;&#30340;&#25964;&#20329;&#12290;</p>
<p></p>
<p>72.&#19981;&#35762;&#24503;&#34892;&#30340;&#20154;&#65292;&#21040;&#21738;&#37324;&#37117;&#19981;&#21463;&#27426;&#36814;&#12290;</p>
<p></p>
<p>73.&#20026;&#20154;&#65306;&#20197;&#24503;&#26381;&#20154;&#35802;&#24691;&#20026;&#36149;&#12290;</p>
<p></p>
<p>74.&#24184;&#31119;&#19982;&#21542;&#19981;&#22312;&#20110;&#20320;&#30340;&#37329;&#38065;&#12289;&#22320;&#20301;&#12289;&#32780;&#22312;&#20110;&#20320;&#20570;&#20154;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>75.&#19981;&#31649;&#22788;&#20110;&#21738;&#31181;&#22659;&#22320;&#65292;&#37117;&#35201;&#20445;&#25345;&#20570;&#20107;&#20808;&#20570;&#20154;&#65292;&#33258;&#20449;&#12289;&#35905;&#36798;&#65292;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#26159;&#33258;&#21476;&#19981;&#21464;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>76.&#20570;&#20154;&#65306;&#21402;&#24503;&#25165;&#33021;&#25215;&#36733;&#19975;&#29289;&#12290;</p>
<p></p>
<p>77.&#20570;&#20154;&#24503;&#20026;&#36149;&#65281;</p>
<p></p>
<p>78.&#24503;&#65292;&#23427;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>79.&#27963;&#30528; &#65306;&#35878;&#21329;&#23039;&#24577;&#21644;&#21892;&#33016;&#24576;&#12290;</p>
<p></p>
<p>80.&#21482;&#26377;&#24503;&#34892;&#22909;&#30340;&#20154;&#65292;&#25165;&#33021;&#24471;&#21040;&#21035;&#20154;&#30340;&#35748;&#21487;&#21644;&#23562;&#37325;&#12290;</p>
<p></p>
<p>81.&#20197;&#24503;&#20026;&#37325;&#65292;&#37027;&#20040;&#20320;&#30340;&#20154;&#29983;&#65292;&#23450;&#33021;&#31449;&#24471;&#39640;&#65292;&#26395;&#24471;&#36828;&#65292;&#34892;&#24471;&#31283;&#12290;</p>
<p></p>
<p>82.&#25105;&#20204;&#21487;&#20197;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#23601;&#26159;&#19981;&#33021;&#27809;&#26377;&#24503;&#34892;&#65292;&#22240;&#20026;&#24503;&#34892;&#65292;&#20195;&#34920;&#20102;&#20320;&#30340;&#20154;&#21697;&#12290;</p>
<p></p>
<p>83.&#26377;&#24503;&#20043;&#20154;&#24517;&#21463;&#20154;&#25964;&#65281;</p>
<p></p>
<p>84.&#20154;&#27963;&#30528;&#65292;&#19981;&#31649;&#20320;&#22810;&#32874;&#26126;&#65292;&#22810;&#33021;&#24178;&#65292;&#22914;&#26524;&#26080;&#24503;&#65292;&#37027;&#20040;&#20320;&#30340;&#20154;&#21697;&#23601;&#20250;&#36973;&#20154;&#21822;&#24323;&#12290;</p>
<p></p>
<p>85.&#24503;&#19982;&#25165;&#30340;&#32479;&#19968;&#25165;&#26159;&#30495;&#27491;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>86.&#21482;&#35201;&#20570;&#20154;&#24503;&#20026;&#20808;&#65292;&#20107;&#20107;&#19982;&#20154;&#20026;&#21892;&#65292;&#26080;&#35770;&#20320;&#36208;&#21040;&#21738;&#20799;&#65292;&#20320;&#37117;&#33021;&#36194;&#24471;&#21035;&#20154;&#30340;&#22909;&#35780;&#65292;&#20320;&#30340;&#20154;&#26684;&#37117;&#20250;&#29088;&#29088;&#29983;&#36745;&#12290;</p>
<p></p>
<p>87.&#26377;&#24503;&#20043;&#20154;&#65292;&#24517;&#21463;&#20154;&#23562;&#25964;&#12290;</p>
<p></p>
<p>88.&#31215;&#25874;&#22909;&#24515;&#24577;&#12290;</p>
<p></p>
<p>89.&#21476;&#20154;&#24120;&#35828;&#65306;&#20154;&#29983;&#19981;&#22914;&#24847;&#65292;&#21313;&#20043;&#20843;&#20061;&#12290;&#27714;&#32780;&#19981;&#24471;&#65292;&#26159;&#20154;&#29983;&#30340;&#24120;&#24577;&#12290;&#23380;&#23376;&#21608;&#28216;&#21015;&#22269;&#65292;&#25512;&#34892;&#20182;&#30340;&#23398;&#35828;&#65292;&#21382;&#23613;&#33392;&#36763;&#65292;&#24822;&#24822;&#22914;&#20007;&#23478;&#20043;&#29356;&#12290;&#20294;&#26159;&#65292;&#20182;&#21364;&#20048;&#20197;&#24536;&#24551;&#65292;&#19981;&#30693;&#32769;&#20043;&#23558;&#33267;&#12290;&#33879;&#20070;&#31435;&#35828;&#65292;&#25945;&#32946;&#24351;&#23376;&#65292;&#24320;&#23665;&#31435;&#27966;&#65292;&#32501;&#30334;&#19990;&#31119;&#27901;&#12290;</p>
<p></p>
<p>90.&#20154;&#29983;&#24471;&#24847;&#33707;&#35201;&#29462;&#29378;&#65292;&#20154;&#29983;&#22833;&#24847;&#33707;&#35201;&#27668;&#39297;&#12290;&#20445;&#25345;&#19968;&#20221;&#24179;&#24120;&#24515;&#65292;&#21162;&#21147;&#21521;&#21069;&#65292;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#12290;&#21482;&#35201;&#20320;&#32943;&#21435;&#20570;&#65292;&#26102;&#38388;&#24635;&#20250;&#32473;&#20320;&#31572;&#26696;&#12290;</p>
<p></p>
<p>91.&#26366;&#22269;&#34281;&#35828;&#65306;&#20154;&#29983;&#21482;&#26377;&#20004;&#20214;&#20107;&#38752;&#24471;&#20303;&#65292;&#19968;&#20010;&#26159;&#36827;&#24503;&#65292;&#19968;&#20010;&#26159;&#20462;&#19994;&#12290;</p>
<p></p>
<p>92.&#23380;&#23376;&#21521;&#24072;&#35140;&#23398;&#29748;&#65292;&#19968;&#39318;&#26354;&#23376;&#21453;&#22797;&#30952;&#28860;&#65292;&#19981;&#19979;&#20960;&#21313;&#36941;&#65292;&#30452;&#21040;&#39046;&#20250;&#31934;&#31070;&#12290;&#27963;&#21040;&#32769;&#65292;&#23398;&#21040;&#32769;&#65292;&#27963;&#21040;&#32769;&#65292;&#22859;&#26007;&#21040;&#32769;&#12290;</p>
<p></p>
<p>93.&#29992;&#21220;&#22859;&#21644;&#27735;&#27700;&#21435;&#31359;&#36234;&#40657;&#22812;&#65292;&#25215;&#21463;&#20154;&#29983;&#30340;&#22350;&#22391;&#21644;&#33510;&#30171;&#65292;&#25165;&#33021;&#36814;&#26469;&#40654;&#26126;&#21069;&#30340;&#26329;&#20809;&#12290;</p>
<p></p>
<p>94.&#19982;&#20154;&#20026;&#21892;&#65292;&#21161;&#20154;&#20026;&#20048;&#65292;&#20869;&#24515;&#24555;&#20048;&#23500;&#36275;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#24515;&#24577;&#23601;&#20250;&#25104;&#20026;&#27668;&#36136;&#65292;&#36827;&#32780;&#25104;&#20026;&#20320;&#30340;&#38271;&#30456;&#12290;</p>
<p></p>
<p>95.&#21892;&#33391;&#30340;&#20154;&#33258;&#24102;&#19968;&#20221;&#20146;&#21644;&#21147;&#65292;&#35753;&#20154;&#20048;&#20110;&#24110;&#21161;&#20182;&#65292;&#36825;&#26679;&#30340;&#20154;&#65292;&#33258;&#28982;&#26377;&#31119;&#27668;&#12290;</p>
<p></p>
<p>96.&#26366;&#23376;&#26366;&#35828;&#65306;&#20154;&#32780;&#22909;&#21892;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#20854;&#36828;&#30691;&#12290;</p>
<p></p>
<p>97.&#21892;&#33391;&#30340;&#20154;&#24515;&#20013;&#26377;&#19981;&#24525;&#65292;&#20182;&#32477;&#19981;&#20250;&#31361;&#30772;&#24213;&#32447;&#21435;&#20570;&#21361;&#23475;&#31038;&#20250;&#30340;&#20107;&#24773;&#65292;&#20063;&#33258;&#28982;&#19981;&#20250;&#25307;&#33268;&#31096;&#24739;&#12290;</p>
<p></p>
<p>98.&#21892;&#33391;&#26159;&#20869;&#24515;&#30340;&#39640;&#36149;&#21644;&#22362;&#23432;&#65292;&#26159;&#20208;&#19981;&#24871;&#22825;&#65292;&#20463;&#19981;&#24589;&#22320;&#30340;&#22374;&#22374;&#33633;&#33633;&#12290;</p>
<p></p>
<p>99.&#27714;&#31070;&#25308;&#20315;&#65292;&#19981;&#22914;&#20445;&#25345;&#21892;&#33391;&#65292;&#21892;&#33391;&#25165;&#26159;&#19968;&#20010;&#26368;&#22909;&#30340;&#25252;&#36523;&#31526;&#12290;</p>
<p></p>
<p>100.&#25104;&#20026;&#19968;&#20010;&#22909;&#20154;&#65292;&#24515;&#20013;&#33258;&#26377;&#32654;&#22909;&#19990;&#30028;&#65292;&#36825;&#23601;&#26159;&#20570;&#22909;&#20154;&#30340;&#26368;&#22823;&#31119;&#25253;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/117.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/119.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
