<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>120.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20843;&#65289;</p>
<p></p>
<p>1.&#23545;&#25106;&#33394;&#25991;&#31456;&#26377;&#24378;&#28872;&#30340;&#20852;&#36259;&#65292;&#24378;&#28872;&#28212;&#26395;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24378;&#28872;&#28212;&#26395;&#25106;&#38500;&#24694;&#20064;&#65292;&#36825;&#26679;&#30340;&#20154;&#25552;&#21319;&#35273;&#24735;&#26159;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;</p>
<p></p>
<p>2.&#20320;&#24819;&#25106;&#25481;&#65292;&#20320;&#26159;&#21542;&#22815;&#24378;&#28872;&#65311;&#24403;&#20320;&#30127;&#29378;&#25214;&#40644;&#65292;&#36843;&#19981;&#21450;&#24453;&#25171;&#24320;&#40644;&#29255;&#65292;&#25226;&#37027;&#31181;&#24378;&#28872;&#30340;&#20914;&#21160;&#29992;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#65292;&#20320;&#26089;&#23601;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p>3.&#24403;&#25106;&#25481;&#24694;&#20064;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24930;&#24930;&#23601;&#33021;&#22238;&#24402;&#20013;&#36947;&#24179;&#21644;&#65292;&#36825;&#26102;&#20505;&#20250;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#20063;&#33258;&#28982;&#25913;&#21892;&#20102;&#65292;&#19968;&#20010;&#20559;&#28608;&#30340;&#20154;&#26159;&#24456;&#38590;&#19982;&#20154;&#30456;&#22788;&#30340;&#12290;</p>
<p></p>
<p>4.&#24179;&#21644;&#20859;&#26080;&#38480;&#22825;&#26426;&#65292;&#30495;&#25105;&#30340;&#29366;&#24577;&#23601;&#26159;&#19968;&#31181;&#24179;&#21644;&#12289;&#24179;&#28129;&#30340;&#29366;&#24577;&#65292;&#20869;&#24515;&#24179;&#21644;&#65292;&#33021;&#26377;&#20316;&#20026;&#65292;&#24179;&#21644;&#20043;&#20154;&#24517;&#23450;&#24456;&#26377;&#32784;&#24515;&#65292;&#20570;&#20107;&#24456;&#26377;&#31456;&#27861;&#65292;&#33021;&#20570;&#21040;&#24179;&#21644;&#65292;&#24517;&#23450;&#20855;&#22791;&#24456;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#22823;&#24503;&#37117;&#26377;&#19968;&#31181;&#24179;&#21644;&#30340;&#27668;&#24230;&#12290;</p>
<p></p>
<p>5.&#12298;&#31036;&#35760;&#12299;&#20013;&#26377;&#8220;&#35753;&#65292;&#31036;&#20043;&#20027;&#20063;&#8221;&#12289;&#8220;&#35753;&#65292;&#24503;&#20043;&#20027;&#20063;&#8221;&#12289;&#8220;&#21329;&#35753;&#65292;&#24503;&#20043;&#22522;&#20063;&#8221;&#31561;&#35805;&#65292;&#37117;&#24378;&#35843;&#20102;&#8220;&#35753;&#8221;&#23545;&#20110;&#31036;&#20041;&#36947;&#24503;&#30340;&#37325;&#35201;&#12290;</p>
<p></p>
<p>6.&#35878;&#35753;&#22242;&#32467;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19981;&#31649;&#26159;&#25106;&#21451;&#20043;&#38388;&#65292;&#36824;&#26159;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#65292;&#37117;&#24212;&#35813;&#27880;&#37325;&#35878;&#35753;&#22242;&#32467;&#65292;&#19981;&#35201;&#20105;&#31532;&#19968;&#65292;&#20844;&#30410;&#20107;&#19994;&#27809;&#24517;&#35201;&#20105;&#31532;&#19968;&#65292;&#19981;&#35201;&#26377;&#36229;&#36807;&#21035;&#20154;&#12289;&#27604;&#21035;&#20154;&#24378;&#30340;&#24819;&#27861;&#65292;&#35201;&#20114;&#30456;&#23398;&#20064;&#65292;&#20849;&#21516;&#36827;&#27493;&#12290;</p>
<p></p>
<p>7.&#19978;&#21892;&#33509;&#27700;&#65292;&#27700;&#21892;&#21033;&#19975;&#29289;&#32780;&#19981;&#20105;&#65292;&#20105;&#31532;&#19968;&#65292;&#24819;&#27604;&#21035;&#20154;&#24378;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#33258;&#31169;&#30340;&#24819;&#27861;&#65292;&#20063;&#26159;&#22312;&#24378;&#21270;ego&#12290;&#35878;&#35753;&#22242;&#32467;&#65292;&#25165;&#33021;&#21644;&#35856;&#65292;&#21247;&#20105;&#39640;&#19979;&#65292;&#20114;&#30456;&#25903;&#25345;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#12290;</p>
<p></p>
<p>8.&#20754;&#23478;&#35748;&#20026;&#65292;&#35878;&#35753;&#26159;&#19968;&#31181;&#39640;&#23578;&#30340;&#36947;&#24503;&#34892;&#20026;&#65292;&#20063;&#26159;&#21531;&#23376;&#25152;&#24212;&#24403;&#20855;&#22791;&#30340;&#36947;&#24503;&#21697;&#36136;&#12290;&#12298;&#31036;&#35760;&#183;&#32856;&#20041;&#12299;&#20013;&#35828;&#8220;&#25964;&#35753;&#20063;&#32773;&#65292;&#21531;&#23376;&#20043;&#25152;&#20197;&#30456;&#25509;&#20063;&#8221;&#65292;&#23380;&#23376;&#20063;&#35828;&#8220;&#21531;&#23376;&#26080;&#25152;&#20105;&#8221;&#12290;</p>
<p></p>
<p>9.&#35878;&#35753;&#26159;&#19968;&#31181;&#33016;&#24576;&#65292;&#19968;&#31181;&#32654;&#24503;&#65292;&#19968;&#31181;&#39118;&#24230;&#65292;&#19968;&#31181;&#26234;&#24935;&#65292;&#26356;&#26159;&#19968;&#31181;&#20462;&#20859;&#12290;</p>
<p></p>
<p>10.&#20105;&#31532;&#19968;&#20854;&#23454;&#26159;&#21517;&#21033;&#24515;&#65292;&#36138;&#21517;&#30340;&#24565;&#22836;&#22312;&#20316;&#24618;&#65292;&#26377;&#20102;&#20105;&#31532;&#19968;&#30340;&#24515;&#65292;&#24515;&#29702;&#23601;&#20250;&#22833;&#34913;&#65292;&#23601;&#20250;&#33258;&#36190;&#27585;&#20182;&#65292;&#20105;&#24515;&#19968;&#36215;&#65292;&#35787;&#27585;&#38543;&#20043;&#65292;&#35753;&#33258;&#24049;&#38519;&#20837;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>11.&#12298;&#21608;&#26131;&#183;&#35878;&#12299;&#65306;&#8220;&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;&#8221;</p>
<p></p>
<p>12.&#21360;&#20809;&#22823;&#24072;&#22312;&#19968;&#23553;&#22238;&#22797;&#30340;&#25163;&#20070;&#37324;&#20889;&#36947;&#65306;&#8220;&#27741;&#24180;&#20108;&#21313;&#19968;&#65292;&#33021;&#35799;&#33021;&#25991;&#65292;&#20035;&#23487;&#26377;&#21892;&#26681;&#32773;&#12290;&#28982;&#39035;&#35878;&#21329;&#33258;&#29287;&#65292;&#21247;&#20197;&#32874;&#26126;&#39556;&#20154;&#65292;&#24840;&#23398;&#38382;&#24191;&#21338;&#65292;&#24840;&#35273;&#19981;&#36275;&#65292;&#21017;&#21518;&#26469;&#25104;&#23601;&#65292;&#38590;&#21487;&#27979;&#37327;&#12290;&#8221;</p>
<p></p>
<p>13.&#19968;&#39556;&#20658;&#65292;&#23601;&#35201;&#20498;&#38665;&#65292;&#22240;&#20026;&#39556;&#20658;&#26159;&#36127;&#33021;&#37327;&#30340;&#20302;&#39057;&#24565;&#22836;&#12290;</p>
<p></p>
<p>14.&#20999;&#19981;&#21487;&#26377;&#21322;&#28857;&#39556;&#20658;&#24471;&#24847;&#30340;&#24565;&#22836;&#65292;&#26102;&#21051;&#35686;&#24789;&#33258;&#24049;&#19981;&#35201;&#29359;&#36825;&#20010;&#38169;&#35823;&#12290;&#23385;&#23376;&#20853;&#27861;&#37324;&#38754;&#23601;&#26377;&#20351;&#25932;&#20154;&#39556;&#32437;&#36825;&#19968;&#26465;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#39556;&#20658;&#30340;&#20154;&#32943;&#23450;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#32780;&#24515;&#39764;&#36825;&#26102;&#23601;&#23481;&#26131;&#24471;&#36894;&#20102;&#12290;</p>
<p></p>
<p>15.&#26366;&#22269;&#34281;&#35828;&#36807;&#8220;&#36133;&#20154;&#20004;&#23383;&#65292;&#38750;&#20658;&#21363;&#24816;&#8221;&#65292;&#26366;&#22269;&#34281;&#22312;&#23478;&#20070;&#20013;&#23637;&#24320;&#26469;&#35828;&#65306;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#24816;&#23383;&#33268;&#36133;&#65307;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#12290;&#21566;&#22240;&#20891;&#20107;&#32780;&#25512;&#20043;&#65292;&#33707;&#19981;&#30342;&#28982;&#12290;&#8221;</p>
<p></p>
<p>16.&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#21644;&#22307;&#36132;&#25945;&#32946;&#65292;&#37117;&#35201;&#34394;&#24576;&#33509;&#35895;&#65292;&#22987;&#32456;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#36825;&#28857;&#29305;&#21035;&#37325;&#35201;&#65292;&#25105;&#30475;&#22810;&#20102;&#22240;&#20026;&#39556;&#20658;&#33258;&#28385;&#32780;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#25152;&#20197;&#23545;&#39556;&#20658;&#30340;&#24565;&#22836;&#26684;&#22806;&#35686;&#24789;&#12290;</p>
<p></p>
<p>17.&#31245;&#24494;&#26377;&#19968;&#28857;&#39556;&#20658;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#23601;&#35201;&#35686;&#35273;&#65292;&#23601;&#35201;&#31435;&#21051;&#26029;&#38500;&#65281;&#32477;&#19981;&#22993;&#24687;&#65281;&#39556;&#20658;&#30340;&#24565;&#22836;&#32477;&#23545;&#26159;&#22823;&#25932;&#65281;</p>
<p></p>
<p>18.&#25105;&#26497;&#24230;&#37325;&#35270;&#35878;&#24503;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#39740;&#31070;&#23475;&#30408;&#32780;&#31119;&#35878;&#65292;&#20154;&#36947;&#24694;&#30408;&#32780;&#22909;&#35878;&#12290;</p>
<p></p>
<p>19.&#35878;&#65292;&#20136;&#65292;&#21531;&#23376;&#26377;&#32456;&#12290;&#23380;&#39062;&#36798;&#26352;&#65306;&#8220;&#35878;&#32773;&#65292;&#23624;&#36524;&#19979;&#29289;&#65292;&#20808;&#20154;&#21518;&#24049;&#65292;&#20197;&#27492;&#24453;&#29289;&#65292;&#21017;&#25152;&#22312;&#30342;&#36890;&#65292;&#25925;&#26352;&#20136;&#12290;&#23562;&#32773;&#26377;&#35878;&#32780;&#26356;&#20809;&#26126;&#30427;&#22823;&#65292;&#21329;&#32773;&#26377;&#35878;&#32780;&#19981;&#36926;&#36234;&#12290;&#21531;&#23376;&#33021;&#32456;&#20854;&#35878;&#20043;&#21892;&#65292;&#32780;&#21448;&#33719;&#35878;&#20043;&#31119;&#12290;&#8221;</p>
<p></p>
<p>20.&#21016;&#27781;&#26352;&#65306;&#8220;&#20197;&#23815;&#39640;&#20043;&#24503;&#32780;&#22788;&#20110;&#21329;&#19979;&#65292;&#35878;&#20043;&#24847;&#20063;&#12290;&#24799;&#21531;&#23376;&#33021;&#35878;&#65292;&#24799;&#35878;&#32456;&#25104;&#20854;&#20026;&#21531;&#23376;&#20063;&#12290;&#22307;&#20154;&#20197;&#35878;&#26395;&#20154;&#65292;&#23454;&#20035;&#22825;&#22320;&#20043;&#24503;&#65292;&#26412;&#22914;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>21.&#31181;&#19979;&#26791;&#26704;&#26641;&#65292;&#24341;&#24471;&#20964;&#20976;&#26469;&#65292;&#24503;&#34892;&#23601;&#20687;&#26791;&#26704;&#26641;&#65292;&#20964;&#20976;&#23601;&#20687;&#20154;&#25165;&#12290;&#20320;&#33509;&#30427;&#24320;&#65292;&#34676;&#34678;&#33258;&#26469;&#65292;&#20320;&#33509;&#37034;&#28139;&#65292;&#34502;&#34631;&#32858;&#38598;&#65281;</p>
<p></p>
<p>22.&#37034;&#28139;&#20043;&#20154;&#32858;&#38598;&#30340;&#26159;&#19968;&#32676;&#20197;&#32437;&#27442;&#20026;&#20048;&#30340;&#25439;&#21451;&#12289;&#37034;&#21451;&#65292;&#21516;&#27969;&#21512;&#27745;&#65292;&#19968;&#36215;&#22549;&#33853;&#65292;&#37034;&#28139;&#20043;&#20154;&#32477;&#38590;&#19982;&#27491;&#20154;&#21531;&#23376;&#20026;&#20237;&#12290;</p>
<p></p>
<p>23.&#37034;&#28139;&#20043;&#20154;&#24456;&#38590;&#20570;&#21040;&#35802;&#24691;&#65292;&#22240;&#20026;&#20182;&#22312;&#20570;&#30528;&#35265;&#19981;&#24471;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#40844;&#40842;&#20107;&#24773;&#65292;&#37034;&#28139;&#20043;&#20154;&#24517;&#28982;&#20805;&#28385;&#34394;&#20551;&#65292;&#35802;&#24691;&#26159;&#20809;&#26126;&#30922;&#33853;&#30340;&#21531;&#23376;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;</p>
<p></p>
<p>24.&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#19981;&#23398;&#31036;&#26080;&#20197;&#31435;&#12290;&#8221;&#20154;&#26080;&#31036;&#21017;&#19981;&#31435;&#65292;&#20107;&#26080;&#31036;&#21017;&#19981;&#25104;&#65292;&#22269;&#26080;&#31036;&#21017;&#26080;&#23425;&#12290;&#23398;&#31036;&#21017;&#21697;&#33410;&#35814;&#26126;&#65292;&#32780;&#24503;&#24615;&#22362;&#23450;&#65292;&#25925;&#33021;&#31435;&#12290;&#26377;&#31036;&#21017;&#23433;&#65292;&#26080;&#31036;&#21017;&#21361;&#12290;&#25925;&#19981;&#23398;&#31036;&#65292;&#26080;&#20197;&#31435;&#36523;&#12290;</p>
<p></p>
<p>25.&#21476;&#20154;&#24456;&#27880;&#37325;&#31036;&#65292;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#21338;&#23398;&#20110;&#25991;&#65292;&#32422;&#20043;&#20197;&#31036;&#12290;&#8221;&#31036;&#26159;&#26377;&#23545;&#27835;&#37034;&#28139;&#30340;&#21151;&#33021;&#30340;&#65292;&#30693;&#31036;&#23432;&#31036;&#21017;&#19981;&#25954;&#29359;&#37034;&#28139;&#12290;&#25000;&#23665;&#22823;&#24072;&#65306;&#8220;&#19981;&#37034;&#28139;&#65292;&#31036;&#20063;&#12290;&#8221;&#25105;&#25509;&#19968;&#21477;&#65306;&#8220;&#37034;&#28139;&#65292;&#31165;&#20861;&#20063;&#12290;&#8221;&#21476;&#20154;&#24456;&#25026;&#24471;&#29992;&#31036;&#26469;&#35268;&#33539;&#32422;&#26463;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#36825;&#28857;&#25105;&#20204;&#24212;&#35813;&#22810;&#21521;&#21476;&#20154;&#23398;&#20064;&#12290;</p>
<p></p>
<p>26.&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#35265;&#21040;&#24322;&#24615;&#23601;&#32039;&#24352;&#65292;&#32780;&#26159;&#35201;&#28129;&#23450;&#21644;&#22374;&#28982;&#65292;&#35201;&#20809;&#26126;&#30922;&#33853;&#65292;&#27491;&#27668;&#21313;&#36275;&#12290;&#23545;&#22659;&#26102;&#35201;&#35686;&#24789;&#65292;&#20294;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#35201;&#20445;&#25345;&#33258;&#28982;&#65292;&#36825;&#26679;&#25165;&#33021;&#27491;&#24120;&#20132;&#24448;&#65292;&#21542;&#21017;&#36807;&#20110;&#32039;&#24352;&#65292;&#21035;&#20154;&#20250;&#35273;&#24471;&#20320;&#24456;&#24618;&#24322;&#65292;&#19981;&#33258;&#28982;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p></p>
<p>27.&#21531;&#23376;&#35201;&#26377;&#20809;&#26126;&#30922;&#33853;&#30340;&#27668;&#22330;&#65292;&#30524;&#31070;&#29305;&#21035;&#22362;&#23450;&#65292;&#29305;&#21035;&#26377;&#27491;&#33021;&#37327;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#36825;&#26679;&#24322;&#24615;&#20063;&#20250;&#23545;&#20320;&#30041;&#19979;&#22909;&#30340;&#21360;&#35937;&#12290;&#20809;&#26126;&#30922;&#33853;&#26159;&#19968;&#31181;&#24515;&#24213;&#26080;&#31169;&#30340;&#27668;&#39748;&#65292;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#22823;&#19976;&#22827;&#34892;&#20107;&#65292;&#24403;&#30922;&#30922;&#33853;&#33853;&#65292;&#22914;&#26085;&#26376;&#30350;&#28982;&#12290;&#8221;&#33016;&#24576;&#22374;&#33633;&#65292;&#27491;&#22823;&#20809;&#26126;&#65292;&#20196;&#20154;&#25964;&#20208;&#65292;&#21482;&#26377;&#20809;&#26126;&#30922;&#33853;&#12289;&#19981;&#21311;&#31169;&#24515;&#65292;&#28009;&#28982;&#27491;&#27668;&#25165;&#33021;&#27833;&#28982;&#32780;&#29983;&#12290;</p>
<p></p>
<p>28.&#26366;&#22269;&#34281;&#65306;&#8220;&#30422;&#20808;&#29983;&#20043;&#27835;&#20154;&#65292;&#23588;&#37325;&#21697;&#33410;&#12290;&#8221;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#27492;&#24515;&#20809;&#26126;&#65292;&#20134;&#22797;&#20309;&#35328;&#12290;&#8221;&#22374;&#33633;&#24517;&#20809;&#26126;&#65292;&#20809;&#26126;&#24517;&#22374;&#33633;&#65292;&#29992;&#23613;&#19968;&#29983;&#65292;&#21435;&#20570;&#19968;&#20010;&#20809;&#26126;&#30922;&#33853;&#30340;&#20154;&#12290;&#21482;&#26377;&#25317;&#26377;&#20102;&#20809;&#26126;&#30922;&#33853;&#30340;&#21697;&#26684;&#19982;&#27668;&#39748;&#65292;&#25165;&#33021;&#25317;&#26377;&#30495;&#27491;&#30340;&#24213;&#27668;&#19982;&#33258;&#20449;&#12290;</p>
<p></p>
<p>29.&#19968;&#26086;&#37034;&#28139;&#65292;&#32943;&#23450;&#26080;&#27861;&#20809;&#26126;&#30922;&#33853;&#65292;&#25152;&#20197;&#35201;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#65292;&#24517;&#39035;&#25106;&#25481;&#37034;&#28139;&#65292;&#21482;&#26377;&#36825;&#26679;&#27491;&#27668;&#25165;&#33021;&#21018;&#36215;&#26469;&#65281;&#26080;&#27442;&#21017;&#21018;&#65281;</p>
<p></p>
<p>30.&#21482;&#26377;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;&#65292;&#25165;&#33021;&#21018;&#24471;&#36215;&#26469;&#65292;&#22914;&#26524;&#32902;&#24847;&#25918;&#32437;&#33258;&#24049;&#65292;&#32943;&#23450;&#20250;&#36719;&#19979;&#21435;&#65281;</p>
<p></p>
<p>31.&#23453;&#36149;&#30340;&#32958;&#31934;&#19968;&#27844;&#65292;&#24517;&#23450;&#33136;&#33181;&#37240;&#36719;&#65292;&#36523;&#24515;&#37117;&#20250;&#36719;&#19979;&#21435;&#12290;</p>
<p></p>
<p>32.&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#65306;&#8220;&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#65292;&#35328;&#34892;&#30342;&#24403;&#26080;&#24871;&#20110;&#22307;&#36132;&#12290;&#8221;&#8220;&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#65307;&#28023;&#23431;&#20043;&#20869;&#65292;&#20197;&#20859;&#20803;&#27668;&#20026;&#26412;&#12290;&#8221;&#26377;&#20102;&#24456;&#24378;&#30340;&#27491;&#27668;&#12289;&#27491;&#33021;&#37327;&#65292;&#25165;&#33021;&#25317;&#26377;&#24184;&#31119;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>33.&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#37117;&#32463;&#21382;&#36807;&#22833;&#36133;&#65292;&#29978;&#33267;&#26159;&#21453;&#22797;&#30340;&#22833;&#36133;&#12289;&#22810;&#24180;&#30340;&#22833;&#36133;&#65292;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#65292;&#19981;&#26029;&#22859;&#26007;&#65292;&#26368;&#21518;&#25165;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#22833;&#36133;&#26102;&#20182;&#20204;&#19981;&#20250;&#27668;&#39297;&#65292;&#32780;&#26159;&#20250;&#32487;&#32493;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#30495;&#27491;&#20570;&#21040;&#20102;&#8220;&#23432;&#27491;&#24453;&#26102;&#8221;&#65292;&#21040;&#20102;&#19968;&#23450;&#26102;&#20505;&#65292;&#33021;&#37327;&#31215;&#32047;&#36275;&#22815;&#20102;&#65292;&#23601;&#21487;&#20197;&#19968;&#39134;&#20914;&#22825;&#12289;&#19968;&#40483;&#24778;&#20154;&#20102;&#12290;</p>
<p></p>
<p>34.&#19968;&#23450;&#35201;&#25026;&#24471;&#23432;&#27491;&#65292;&#29983;&#27963;&#20013;&#32943;&#23450;&#20250;&#36973;&#36935;&#21508;&#31181;&#22256;&#38590;&#21644;&#25387;&#25240;&#65292;&#23432;&#27491;&#19981;&#31227;&#65292;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#65292;&#33258;&#28982;&#26377;&#32763;&#36523;&#30340;&#19968;&#22825;&#12290;&#22914;&#26524;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#29976;&#22549;&#33853;&#65292;&#36825;&#26679;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>35.&#24515;&#33016;&#35201;&#35905;&#36798;&#19968;&#20123;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#36275;&#33021;&#28085;&#23481;&#19975;&#29289;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#19981;&#33021;&#28085;&#23481;&#19968;&#27801;&#12290;&#24515;&#33016;&#29421;&#38552;&#30340;&#20154;&#26159;&#27704;&#36828;&#30475;&#19981;&#35265;&#22825;&#22530;&#30340;&#65292;&#20182;&#27963;&#22312;&#33258;&#24049;&#21046;&#36896;&#30340;&#33258;&#31169;&#30340;&#22320;&#29425;&#37324;&#12290;&#24515;&#33016;&#24320;&#38420;&#65292;&#27668;&#37327;&#23439;&#22823;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#30340;&#21033;&#23475;&#24471;&#22833;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#26234;&#32773;&#12290;</p>
<p></p>
<p>36.&#26234;&#32773;&#37117;&#26159;&#24515;&#33016;&#35905;&#36798;&#20043;&#20154;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#22823;&#24230;&#21644;&#23485;&#23481;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21697;&#26684;&#21644;&#32654;&#24503;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#20048;&#35266;&#30340;&#35946;&#29245;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21338;&#22823;&#30340;&#33016;&#24576;&#12289;&#27922;&#33073;&#30340;&#24577;&#24230;&#65292;&#20063;&#26159;&#20154;&#29983;&#20013;&#26368;&#39640;&#30340;&#22659;&#30028;&#20043;&#19968;&#12290;</p>
<p></p>
<p>37.&#27785;&#33311;&#20391;&#30036;&#21315;&#24070;&#36807;&#65292;&#30149;&#26641;&#21069;&#22836;&#19975;&#26408;&#26149;&#65292;&#35201;&#20570;&#21040;&#20048;&#35266;&#35946;&#29245;&#65292;&#24674;&#23439;&#22823;&#24230;&#65292;&#22810;&#31215;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#12290;&#25105;&#22312;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#23601;&#21457;&#29616;&#24456;&#22810;&#30772;&#25106;&#30340;&#25106;&#21451;&#37117;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#23545;&#24453;&#22833;&#36133;&#65292;&#24212;&#35813;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#22914;&#26524;&#28040;&#26497;&#24605;&#32771;&#65292;&#35748;&#20026;&#33258;&#24049;&#24590;&#20040;&#36825;&#20040;&#24046;&#65292;&#36825;&#20040;&#27809;&#29992;&#65292;&#37027;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#25106;&#36234;&#24046;&#65292;&#35201;&#30456;&#20449;&#33258;&#24049;&#33021;&#34892;&#30340;&#65281;</p>
<p></p>
<p>38.&#19968;&#20301;&#20225;&#19994;&#23478;&#35828;&#20102;&#36825;&#26679;&#19968;&#27573;&#35805;&#65306;&#8220;&#26377;&#24503;&#26377;&#25165;&#65292;&#30772;&#26684;&#37325;&#29992;&#65307;&#26377;&#24503;&#26080;&#25165;&#65292;&#22521;&#20859;&#20351;&#29992;&#65307;&#26377;&#25165;&#26080;&#24503;&#65292;&#38480;&#21046;&#24405;&#29992;&#65307;&#26080;&#24499;&#26080;&#25165;&#65292;&#22362;&#20915;&#19981;&#29992;&#12290;&#8221;</p>
<p></p>
<p>39.&#25105;&#20204;&#24403;&#28982;&#35201;&#20105;&#21462;&#20570;&#19968;&#20010;&#24503;&#25165;&#20860;&#22791;&#20043;&#20154;&#65292;&#35201;&#20197;&#24503;&#24481;&#25165;&#65292;&#24503;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;&#22909;&#22909;&#20462;&#36523;&#65292;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#21644;&#19981;&#33391;&#20064;&#27668;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>40.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19981;&#36131;&#20154;&#23567;&#36807;&#65292;&#19981;&#21457;&#20154;&#38452;&#31169;&#65292;&#19981;&#24565;&#20154;&#26087;&#24694;&#12290;&#19977;&#32773;&#21487;&#20197;&#20859;&#24503;&#65292;&#20134;&#21487;&#20197;&#36828;&#23475;&#12290;&#8221;&#24544;&#24661;&#24453;&#20154;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#35799;&#26352;&#65306;&#36896;&#21151;&#31215;&#24503;&#22521;&#21152;&#28145;&#65292;&#24527;&#24724;&#33258;&#26032;&#31119;&#38477;&#20020;&#65307;&#23544;&#23610;&#36827;&#21319;&#22825;&#29702;&#22312;&#65292;&#26681;&#26525;&#26106;&#30427;&#38752;&#20462;&#24515;&#12290;</p>
<p></p>
<p>41.&#23380;&#23376;&#35828;&#65306;&#8220;&#26397;&#38395;&#36947;&#65292;&#22805;&#27515;&#21487;&#30691;&#8221;&#65292;&#8220;&#21531;&#23376;&#35851;&#36947;&#19981;&#35851;&#39135;&#8221;&#65292;&#8220;&#24551;&#36947;&#19981;&#24551;&#36139;&#8221;&#65292;&#20182;&#31216;&#36190;&#23398;&#29983;&#39068;&#22238;&#65306;&#8220;&#36132;&#21705;&#65292;&#22238;&#20063;&#65281;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#22312;&#38475;&#24055;&#12290;&#20154;&#19981;&#22570;&#20854;&#24551;&#65292;&#22238;&#20063;&#19981;&#25913;&#20854;&#20048;&#12290;&#8221;&#23380;&#23376;&#33258;&#24049;&#20063;&#26159;&#36825;&#26679;&#65292;&#8220;&#39277;&#30095;&#39135;&#39278;&#27700;&#65292;&#26354;&#32945;&#32780;&#26517;&#20043;&#65292;&#20048;&#20134;&#22312;&#20854;&#20013;&#30691;&#8221;&#12290;&#30495;&#20048;&#19981;&#22312;&#37034;&#28139;&#20013;&#65292;&#32780;&#22312;&#24179;&#28129;&#20013;&#65292;&#24515;&#28789;&#20928;&#21270;&#12289;&#21697;&#24503;&#39640;&#23578;&#20043;&#20154;&#65292;&#33021;&#20307;&#20250;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>42.&#23545;&#20110;&#21697;&#24503;&#39640;&#23578;&#30340;&#21531;&#23376;&#26469;&#35828;&#65292;&#24555;&#20048;&#19981;&#22312;&#20110;&#29289;&#36136;&#36861;&#27714;&#65292;&#19981;&#22312;&#20110;&#27785;&#36855;&#33394;&#24773;&#65292;&#32780;&#22312;&#20110;&#24515;&#28789;&#30340;&#32431;&#20928;&#65292;&#36820;&#29854;&#24402;&#30495;&#65292;&#31526;&#21512;&#22823;&#36947;&#12290;</p>
<p></p>
<p>43.&#21531;&#23376;&#33021;&#22815;&#23433;&#36139;&#20048;&#36947;&#65292;&#23380;&#23376;&#35828;&#65306;&#8220;&#33437;&#20848;&#29983;&#20110;&#28145;&#26519;&#65292;&#19981;&#20197;&#26080;&#20154;&#32780;&#19981;&#33459;&#12290;&#21531;&#23376;&#20462;&#36947;&#31435;&#24503;&#65292;&#19981;&#20026;&#31351;&#22256;&#32780;&#25913;&#33410;&#12290;&#8221;</p>
<p></p>
<p>44.&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#21531;&#23376;&#65292;&#21531;&#23376;&#24517;&#28982;&#35201;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#21531;&#23376;&#20869;&#24515;&#38750;&#24120;&#24196;&#37325;&#12289;&#24685;&#25964;&#65292;&#37034;&#28139;&#20043;&#20154;&#20869;&#24515;&#20805;&#28385;&#20102;&#40844;&#40842;&#12289;&#32942;&#33039;&#12289;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>45.&#23380;&#23376;&#19987;&#38376;&#24378;&#35843;&#20102;&#25106;&#33394;&#65292;&#20174;&#23569;&#24180;&#26102;&#20195;&#23601;&#35201;&#25026;&#24471;&#25106;&#33394;&#65292;&#37034;&#28139;&#26102;&#37027;&#20040;&#29477;&#29712;&#65292;&#37027;&#20040;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#26681;&#26412;&#31216;&#19981;&#19978;&#21531;&#23376;&#65292;&#21531;&#23376;&#24517;&#28982;&#35201;&#25298;&#37034;&#28139;&#20110;&#21315;&#37324;&#20043;&#22806;&#65292;&#19968;&#27966;&#20955;&#28982;&#21018;&#27491;&#30340;&#27668;&#35937;&#12290;</p>
<p></p>
<p>46.&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#65292;&#23398;&#21017;&#19981;&#22266;&#12290;&#8221;&#20570;&#20154;&#35201;&#31283;&#37325;&#12289;&#21402;&#37325;&#12289;&#24196;&#37325;&#65292;&#19968;&#20010;&#20154;&#19981;&#24196;&#37325;&#65292;&#23601;&#20250;&#36731;&#20347;&#65292;&#27809;&#26377;&#23041;&#20005;&#65292;&#27969;&#20110;&#25955;&#28459;&#65292;&#24515;&#19981;&#33021;&#33258;&#23432;&#65292;&#25152;&#23398;&#30340;&#19996;&#35199;&#20063;&#19981;&#20250;&#29282;&#22266;&#12290;</p>
<p></p>
<p>47.&#31471;&#24196;&#21402;&#37325;&#30340;&#20154;&#65292;&#34920;&#26126;&#20182;&#25026;&#24471;&#25964;&#30031;&#65292;&#19968;&#20010;&#26377;&#25964;&#30031;&#24863;&#30340;&#20154;&#23601;&#19981;&#33267;&#20110;&#25918;&#32902;&#26080;&#24524;&#65292;&#24605;&#34385;&#23601;&#20250;&#28145;&#36828;&#65292;&#22788;&#20107;&#19981;&#33267;&#20110;&#40065;&#33725;&#65292;&#35828;&#35805;&#23601;&#20250;&#35880;&#24910;&#65292;&#20132;&#38469;&#19981;&#33267;&#20110;&#38543;&#20415;&#12290;</p>
<p></p>
<p>48.&#33258;&#24049;&#26377;&#25964;&#30031;&#24863;&#30340;&#20154;&#65292;&#24448;&#24448;&#21035;&#20154;&#20063;&#20250;&#25964;&#30031;&#20182;&#12290;</p>
<p></p>
<p>49.&#36731;&#21017;&#23521;&#35851;&#65292;&#39556;&#21017;&#26080;&#31036;&#12290;&#12304;&#20986;&#22788;&#12305;&#12298;&#22269;&#35821;&#183;&#21608;&#35821;&#12299;</p>
<p>&#12304;&#37322;&#20041;&#12305;&#36731;&#20030;&#22916;&#21160;&#30340;&#20154;&#20570;&#20107;&#32570;&#20047;&#24605;&#32771;&#65292;&#39556;&#20658;&#33258;&#28385;&#30340;&#20154;&#24453;&#20154;&#32570;&#20047;&#31036;&#25968;&#12290;</p>
<p></p>
<p>50.&#21548;&#21644;&#21017;&#32874;&#65292;&#35270;&#27491;&#21017;&#26126;&#12290;</p>
<p>&#36873;&#33258;&#12298;&#22269;&#35821;&#183;&#21608;&#35821;&#12299;&#12290;&#32463;&#24120;&#21548;&#35265;&#27491;&#29702;&#65292;&#30475;&#35265;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#23601;&#20250;&#24515;&#26126;&#30524;&#20142;&#12290;</p>
<p></p>
<p>51.&#22825;&#36947;&#30408;&#32780;&#19981;&#28322;&#65292;&#30427;&#32780;&#19981;&#39556;&#65292;&#21171;&#32780;&#19981;&#30684;&#20854;&#21151;&#12290;</p>
<p></p>
<p>52.&#22823;&#24594;&#26131;&#22833;&#31036;&#12290;&#8212;&#8212;&#12298;&#26131;&#32463;&#12299;</p>
<p></p>
<p>53.&#22823;&#37257;&#26131;&#22833;&#24503;&#12290;&#8212;&#8212;&#12298;&#26131;&#32463;&#12299;</p>
<p></p>
<p>54.&#22823;&#35805;&#26131;&#22833;&#20449;&#12290;&#8212;&#8212;&#12298;&#26131;&#32463;&#12299;</p>
<p></p>
<p>55.&#22823;&#27442;&#26131;&#22833;&#21629;&#12290;&#8212;&#8212;&#12298;&#26131;&#32463;&#12299;</p>
<p></p>
<p>56.&#22721;&#31435;&#21315;&#20190;&#65292;&#26080;&#27442;&#21017;&#21018;&#12290;&#31119;&#25253;&#37117;&#26159;&#20462;&#26469;&#30340;&#65292;&#32780;&#19981;&#26159;&#20105;&#26469;&#30340;&#12290;</p>
<p></p>
<p>57.&#29420;&#22788;&#65292;&#38745;&#23432;&#24515;&#28789;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>58.&#38745;&#65292;&#26159;&#19968;&#31181;&#27668;&#36136;&#12289;&#19968;&#31181;&#20462;&#20859;&#65292;&#26356;&#26159;&#19968;&#31181;&#32654;&#22909;&#30340;&#22659;&#30028;&#65292;&#24684;&#21644;&#12289;&#23433;&#23425;&#65292;&#22914;&#19968;&#27859;&#31179;&#27700;&#65292;&#26144;&#30528;&#26126;&#26376;&#12290;</p>
<p></p>
<p>59.&#38745;&#65292;&#19981;&#26159;&#24179;&#28129;&#65292;&#26356;&#38750;&#24179;&#24248;&#65292;&#32780;&#26159;&#19968;&#31181;&#20805;&#28385;&#20869;&#28085;&#30340;&#24189;&#36828;&#65292;&#20110;&#38745;&#20013;&#35302;&#26223;&#65292;&#20110;&#8220;&#20110;&#26080;&#22768;&#22788;&#21548;&#24778;&#38647;&#8221;&#12290;</p>
<p></p>
<p>60.&#21487;&#38745;&#38745;&#22320;&#28330;&#36793;&#19968;&#22352;&#65292;&#21957;&#33457;&#33609;&#29071;&#39321;&#65292;&#21548;&#28538;&#28538;&#27969;&#27700;&#65292;&#30475;&#31932;&#31932;&#27874;&#20809;&#65292;&#35266;&#40060;&#28216;&#27973;&#24213;&#12289;&#34619;&#34579;&#25103;&#27700;&#12290;&#25516;&#19968;&#25163;&#39556;&#38451;&#34255;&#34966;&#65292;&#25447;&#20004;&#32533;&#28165;&#39118;&#20837;&#24576;&#12290;&#26159;&#37027;&#20040;&#30340;&#23425;&#38745;&#65292;&#26159;&#37027;&#20040;&#30340;&#20139;&#21463;&#65292;&#26159;&#37027;&#20040;&#30340;&#32654;&#22937;&#12290;</p>
<p></p>
<p>61.&#20754;&#23478;&#30340;&#20462;&#24515;&#20859;&#24615;&#65292;&#36824;&#26159;&#20315;&#23478;&#30340;&#8220;&#20845;&#26681;&#28165;&#38745;&#8221;&#37117;&#26080;&#19981;&#20197;&#28860;&#38745;&#20026;&#20837;&#25163;&#12290;&#19968;&#20010;&#20154;&#24515;&#19981;&#33021;&#38745;&#20415;&#26080;&#25152;&#23433;&#65292;&#24515;&#19981;&#33021;&#23450;&#20415;&#26080;&#25152;&#23432;&#12290;</p>
<p></p>
<p>62.&#20154;&#29983;&#26368;&#22909;&#30340;&#22659;&#30028;&#26159;&#20016;&#23500;&#30340;&#23433;&#38745;&#12290;&#23433;&#38745;&#65292;&#26159;&#22240;&#20026;&#25670;&#33073;&#20102;&#22806;&#30028;&#34394;&#21517;&#28014;&#21033;&#30340;&#35825;&#24785;&#12290;&#20016;&#23500;&#65292;&#26159;&#22240;&#20026;&#25317;&#26377;&#20102;&#20869;&#22312;&#31934;&#31070;&#19990;&#30028;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>63.&#37034;&#28139;&#32456;&#31350;&#26159;&#35201;&#36824;&#30340;&#65292;&#29992;&#30171;&#33510;&#21152;&#20493;&#22320;&#36824;&#65281;&#20154;&#36130;&#20004;&#31354;&#65281;&#20154;&#29983;&#38519;&#20837;&#26497;&#24230;&#30340;&#28784;&#26263;&#22659;&#22320;&#65292;&#33510;&#21834;&#65281;&#25784;&#36827;&#21307;&#38498;&#26159;&#36831;&#26089;&#30340;&#20107;&#24773;&#65292;&#19981;&#26029;&#25487;&#31354;&#33258;&#24049;&#65292;&#36523;&#20307;&#36831;&#26089;&#20250;&#22446;&#25481;&#30340;&#12290;</p>
<p></p>
<p>64.&#36523;&#20307;&#22446;&#20102;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#25351;&#26395;&#65292;&#36523;&#20307;&#22909;&#20102;&#65292;&#31934;&#21147;&#36275;&#20102;&#65292;&#25165;&#26377;&#22859;&#26007;&#30340;&#28212;&#26395;&#19982;&#26007;&#24535;&#65292;&#25165;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>65.&#32769;&#20013;&#21307;&#20063;&#25552;&#21040;&#20102;&#8220;&#24223;&#20154;&#8221;&#36825;&#20010;&#35789;&#65292;&#30127;&#29378;&#32437;&#27442;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#27814;&#20026;&#24223;&#20154;&#65292;&#20063;&#35768;&#22240;&#20026;&#24180;&#36731;&#65292;&#36825;&#20301;&#25106;&#21451;&#23545;&#24223;&#20154;&#36825;&#20010;&#35789;&#27809;&#26377;&#20307;&#20250;&#65292;&#31561;&#21040;&#36523;&#20307;&#30495;&#27491;&#22446;&#25481;&#20102;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>66.&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#19990;&#19978;&#20260;&#23475;&#29983;&#21629;&#30340;&#20107;&#24773;&#19981;&#27490;&#19968;&#31181;&#65292;&#32780;&#36138;&#28139;&#22909;&#33394;&#26159;&#26368;&#35201;&#21629;&#30340;&#12290;&#8221;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#65306;&#8220;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#8221;&#21476;&#20154;&#26089;&#26377;&#21578;&#35819;&#65292;&#25105;&#19968;&#30452;&#22312;&#21220;&#27714;&#21476;&#35757;&#65292;&#21457;&#29616;&#21476;&#20154;&#23545;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#38750;&#24120;&#28145;&#21051;&#65292;&#32437;&#27442;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#24456;&#22810;&#23401;&#23376;&#38750;&#24120;&#26080;&#30693;&#65292;&#27809;&#26377;&#20154;&#26469;&#24341;&#23548;&#20182;&#20204;&#65292;&#29238;&#27597;&#20063;&#19981;&#20250;&#21578;&#35785;&#23401;&#23376;&#25163;&#28139;&#26377;&#23475;&#65292;&#22240;&#20026;&#29238;&#27597;&#20063;&#27809;&#36825;&#26041;&#38754;&#30340;&#35273;&#24735;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p>67.&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#35748;&#35782;&#21040;&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#24320;&#22987;&#33258;&#35273;&#25106;&#38500;&#30475;&#40644;&#25163;&#28139;&#65292;&#20182;&#20204;&#20063;&#35748;&#35782;&#21040;&#20102;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65281;&#21807;&#25106;&#33394;&#19981;&#36127;&#38738;&#26149;&#65281;</p>
<p></p>
<p>68.&#12298;The Secret&#12299;&#65288;&#31192;&#23494;&#65289;&#65292;&#20840;&#20070;&#38416;&#36848;&#20102;&#19968;&#20010;&#27861;&#21017;&#8212;&#8212;&#21560;&#24341;&#21147;&#27861;&#21017;&#12290;&#22522;&#26412;&#21407;&#29702;&#26159;&#36825;&#26679;&#30340;&#65306;&#20154;&#31867;&#25152;&#26377;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#37117;&#20250;&#20135;&#29983;&#26576;&#31181;&#29305;&#23450;&#30340;&#39057;&#29575;&#65292;&#32780;&#36825;&#31181;&#39057;&#29575;&#20250;&#21560;&#24341;&#21516;&#26679;&#30340;&#39057;&#29575;&#65292;&#24341;&#21457;&#20849;&#25391;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#21487;&#33021;&#22320;&#25682;&#24323;&#19968;&#20999;&#36127;&#38754;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#21892;&#24565;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#20250;&#24863;&#21484;&#36127;&#38754;&#30340;&#20154;&#20107;&#29289;&#65292;&#27491;&#38754;&#30340;&#21892;&#24565;&#20250;&#24863;&#21484;&#27491;&#38754;&#30340;&#20154;&#20107;&#29289;&#12290;</p>
<p></p>
<p>69.&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#28385;&#33041;&#23376;&#37034;&#24605;&#37034;&#24565;&#65292;&#20182;&#30340;&#36523;&#20307;&#20250;&#21464;&#24046;&#65292;&#20182;&#30340;&#36816;&#21183;&#20063;&#20250;&#21464;&#24046;&#65292;&#20154;&#29983;&#20250;&#20805;&#28385;&#21508;&#31181;&#22350;&#22391;&#65292;&#20854;&#23454;&#37117;&#26159;&#33258;&#24049;&#24863;&#21484;&#30340;&#12290;&#21476;&#22307;&#20808;&#36132;&#19968;&#30452;&#22312;&#25945;&#23548;&#25105;&#20204;&#25913;&#36807;&#36801;&#21892;&#65292;&#26029;&#38500;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#21457;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#20154;&#29983;&#25165;&#33021;&#27493;&#20837;&#27491;&#36712;&#65292;&#30495;&#27491;&#24184;&#31119;&#36215;&#26469;&#12290;</p>
<p></p>
<p>70.&#20182;&#35828;&#25106;&#24471;&#22826;&#26202;&#65281;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21483;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#65292;&#37117;&#26159;&#24471;&#20102;&#37325;&#30149;&#21518;&#30340;&#28145;&#21051;&#24863;&#24735;&#65292;&#22914;&#26524;&#26089;&#33021;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#26089;&#19979;&#20915;&#24515;&#25106;&#38500;&#24694;&#20064;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#36825;&#20040;&#24754;&#24808;&#20102;&#12290;</p>
<p></p>
<p>71.&#21517;&#21307;&#23385;&#24605;&#37000;&#25351;&#20986;&#65306;&#8220;&#24675;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#20063;&#12290;&#8221;&#21629;&#21516;&#26397;&#38706;&#65292;&#36825;&#22235;&#20010;&#23383;&#23454;&#22312;&#25391;&#32843;&#21457;&#32873;&#65292;&#25918;&#32437;&#33258;&#24049;&#65292;&#36831;&#26089;&#20250;&#22823;&#38590;&#20020;&#22836;&#12290;</p>
<p></p>
<p>72.&#12298;&#20859;&#29983;&#24310;&#24180;&#24405;&#12299;&#65306;&#8220;&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#8221;&#31934;&#31469;&#23601;&#21629;&#34928;&#20102;&#65292;&#21040;&#26102;&#30334;&#30149;&#34562;&#36215;&#65292;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>73.&#26368;&#36817;&#30475;&#21040;&#19968;&#21477;&#21476;&#20195;&#20859;&#29983;&#30340;&#21477;&#23376;&#65292;&#24863;&#35273;&#24456;&#26377;&#36947;&#29702;&#65306;&#8220;&#31934;&#20110;&#20154;&#20063;&#65292;&#33509;&#27700;&#28014;&#33322;&#12290;&#8221;&#26377;&#20102;&#32958;&#31934;&#65292;&#23601;&#20687;&#27700;&#33021;&#25226;&#33337;&#25176;&#36215;&#26469;&#65292;&#36825;&#26679;&#20154;&#29983;&#30340;&#33322;&#34892;&#25165;&#33021;&#39034;&#30021;&#65292;&#21542;&#21017;&#32958;&#31934;&#20111;&#34394;&#65292;&#20877;&#22909;&#30340;&#33337;&#20063;&#36208;&#19981;&#20102;&#65292;&#21482;&#33021;&#22256;&#22312;&#37027;&#37324;&#65292;&#26159;&#19981;&#26159;&#36825;&#20010;&#36947;&#29702;&#65311;</p>
<p></p>
<p>74.&#20859;&#36275;&#32958;&#31934;&#65292;&#20154;&#29983;&#23601;&#20250;&#39118;&#29983;&#27700;&#36215;&#65292;&#36523;&#20307;&#22909;&#20102;&#65292;&#31934;&#21147;&#36275;&#20102;&#65292;&#24178;&#21170;&#20063;&#36215;&#26469;&#20102;&#65292;&#24213;&#27668;&#21644;&#33258;&#20449;&#20063;&#36319;&#30528;&#19978;&#26469;&#20102;&#65292;&#21040;&#26102;&#38754;&#23545;&#20154;&#29983;&#30340;&#26426;&#36935;&#26102;&#65292;&#23601;&#33021;&#25226;&#25569;&#20303;&#65292;&#38754;&#23545;&#20154;&#29983;&#30340;&#25361;&#25112;&#25110;&#25387;&#25240;&#26102;&#65292;&#20063;&#33021;&#20197;&#27785;&#31283;&#30340;&#24515;&#24577;&#21435;&#20174;&#23481;&#24212;&#23545;&#12290;</p>
<p></p>
<p>75.&#32958;&#27668;&#36275;&#21017;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#21327;&#35843;&#65292;&#23481;&#38754;&#32418;&#28070;&#26377;&#20809;&#27901;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#25269;&#25239;&#21147;&#24378;&#65292;&#19981;&#26131;&#29983;&#30149;&#65292;&#32958;&#27668;&#34394;&#21017;&#21453;&#20043;&#12290;</p>
<p></p>
<p>76.&#20154;&#23601;&#26159;&#19968;&#30415;&#28783;&#65292;&#31934;&#23601;&#26159;&#28783;&#27833;&#65292;&#28783;&#27833;(&#32958;&#31934;)&#32791;&#23613;&#65292;&#20154;&#30340;&#23551;&#21629;&#20063;&#23601;&#32456;&#27490;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#20445;&#20859;&#32958;&#31934;&#65292;&#29233;&#24796;&#32958;&#31934;&#65292;&#19981;&#20165;&#25106;&#37034;&#28139;&#65292;&#36824;&#35201;&#23613;&#21487;&#33021;&#23569;&#36951;&#31934;&#65292;&#25226;&#25439;&#32791;&#26368;&#23567;&#21270;&#12290;</p>
<p></p>
<p>77.&#31070;&#27668;&#34880;&#33033;&#65292;&#30342;&#29983;&#20110;&#31934;&#65292;&#25925;&#31934;&#20035;&#29983;&#36523;&#20043;&#26412;&#65292;&#33021;&#34255;&#20854;&#31934;&#65292;&#21017;&#34880;&#27668;&#20869;&#22266;&#65292;&#37034;&#19981;&#22806;&#20405;&#12290;&#8212;&#8212;&#28165;&#20195;&#21307;&#23478;&#24352;&#38544;&#24245;</p>
<p></p>
<p>78.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#65292;&#20238;&#24039;&#20986;&#28937;&#8221;&#12290;&#20316;&#24378;&#65292;&#26159;&#25351;&#20135;&#29983;&#24378;&#21170;&#20043;&#21147;&#65307;&#20238;&#65292;&#21516;&#8220;&#25216;&#8221;&#65292;&#22810;&#33021;&#20043;&#24847;&#20063;&#65307;&#24039;&#65292;&#31934;&#24039;&#20063;&#12290;&#8220;&#30422;&#39635;&#32773;&#65292;&#32958;&#31934;&#25152;&#29983;&#65292;&#31934;&#36275;&#21017;&#39635;&#20316;&#12290;&#39635;&#22312;&#39592;&#20869;&#65292;&#39635;&#20316;&#21017;&#39592;&#24378;&#65292;&#25152;&#20197;&#33021;&#20316;&#24378;&#65292;&#25165;&#21147;&#36807;&#20154;&#20063;&#12290;&#31934;&#20197;&#29983;&#31070;&#65292;&#31934;&#36275;&#31070;&#24378;&#65292;&#33258;&#22810;&#25216;&#24039;&#12290;&#39635;&#19981;&#36275;&#32773;&#21147;&#19981;&#24378;&#65292;&#31934;&#19981;&#36275;&#32773;&#26234;&#19981;&#22810;&#12290;&#8221;&#65288;&#12298;&#21307;&#32463;&#31934;&#20041;&#12299;&#65289;&#65292;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#65292;&#34255;&#20840;&#36523;&#31934;&#21326;&#65292;&#20026;&#19968;&#36523;&#20043;&#26681;&#26412;&#25152;&#22312;&#12290;</p>
<p></p>
<p>79.&#32958;&#31934;&#23601;&#26159;&#29983;&#21629;&#33021;&#37327;&#20043;&#28304;&#65292;&#20195;&#34920;&#30340;&#23601;&#26159;&#29983;&#26426;&#21644;&#27963;&#21147;&#65292;&#32477;&#23545;&#26159;&#20154;&#20307;&#30340;&#22823;&#23453;&#36125;&#65292;&#26159;&#19981;&#33021;&#38543;&#20415;&#24448;&#22806;&#25343;&#30340;&#12290;</p>
<p></p>
<p>80.&#32958;&#31934;&#35201;&#28145;&#34255;&#65292;&#23601;&#20687;&#19968;&#20010;&#23453;&#36125;&#19968;&#26679;&#34255;&#36215;&#26469;&#65292;&#36825;&#26159;&#20154;&#30340;&#26680;&#24515;&#33021;&#37327;&#65292;&#26159;&#35201;&#20445;&#25252;&#36215;&#26469;&#30340;&#65292;&#19968;&#23450;&#35201;&#26377;&#29233;&#24796;&#24847;&#35782;&#65292;&#19981;&#33021;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#19981;&#21487;&#38543;&#24847;&#32791;&#27844;&#12290;</p>
<p></p>
<p>81.&#22914;&#26524;&#20320;&#23478;&#26377;&#19968;&#20010;&#20256;&#23478;&#23453;&#65292;&#20320;&#19968;&#23450;&#20250;&#25226;&#23427;&#34255;&#36215;&#26469;&#65292;&#25918;&#22312;&#20445;&#38505;&#31665;&#37324;&#65292;&#25110;&#32773;&#20854;&#20182;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#19981;&#20250;&#38543;&#20415;&#32473;&#21035;&#20154;&#30475;&#65292;&#38750;&#24120;&#29233;&#24796;&#21644;&#20445;&#25252;&#36825;&#20010;&#23453;&#36125;&#12290;&#23545;&#20110;&#32958;&#31934;&#65292;&#25105;&#20204;&#20063;&#35201;&#22914;&#27492;&#29233;&#24796;&#65292;&#22362;&#20915;&#25106;&#33394;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#25226;&#23453;&#36149;&#30340;&#33021;&#37327;&#23432;&#20303;&#12290;</p>
<p></p>
<p>82.&#20013;&#21307;&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#22833;&#31934;&#23478;&#8221;&#65292;&#22833;&#26159;&#20002;&#22833;&#30340;&#22833;&#65292;&#31934;&#26159;&#32958;&#31934;&#65292;&#22833;&#31934;&#23478;&#38271;&#26399;&#27969;&#22833;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#25630;&#24471;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#25105;&#25552;&#20986;&#19968;&#20010;&#8220;&#24796;&#31934;&#23478;&#8221;&#21644;&#8220;&#31215;&#31934;&#23478;&#8221;&#65292;&#35201;&#25026;&#24471;&#29233;&#24796;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35762;&#65306;&#8220;&#31215;&#31934;&#20840;&#31070;&#8221;&#65292;&#25105;&#20204;&#35201;&#20570;&#24796;&#31934;&#23478;&#21644;&#31215;&#31934;&#23478;&#65292;&#19981;&#33021;&#20570;&#22833;&#31934;&#23478;&#65281;</p>
<p></p>
<p>83.&#39057;&#36951;&#26159;&#24674;&#22797;&#30340;&#25318;&#36335;&#34382;&#65292;&#19981;&#36951;&#20026;&#22823;&#34917;&#65292;&#39057;&#36951;&#20035;&#22823;&#20260;&#65292;&#25511;&#36951;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20063;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#36951;&#12290;</p>
<p></p>
<p>84.&#36951;&#31934;&#26377;&#20869;&#22240;&#12289;&#22806;&#22240;&#20043;&#20998;&#65292;&#26159;&#38656;&#35201;&#32508;&#21512;&#32771;&#34385;&#30340;&#12290;&#25226;&#39057;&#36951;&#20851;&#36807;&#20102;&#65292;&#24674;&#22797;&#30340;&#36827;&#31243;&#23601;&#20250;&#21152;&#24555;&#24456;&#22810;&#65292;&#33021;&#37327;&#24456;&#23481;&#26131;&#31215;&#25874;&#36215;&#26469;&#12290;</p>
<p></p>
<p>85.&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#20570;&#8220;&#31215;&#31934;&#23478;&#8221;&#65292;&#22909;&#22909;&#31215;&#25874;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#33021;&#37327;&#36275;&#20102;&#23601;&#33021;&#25104;&#20026;&#31934;&#21147;&#36229;&#20154;&#65292;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#23601;&#20687;&#24320;&#20102;&#25346;&#19968;&#26679;&#65292;&#21035;&#20154;&#24050;&#32463;&#32047;&#20102;&#65292;&#32780;&#8220;&#31215;&#31934;&#23478;&#8221;&#30340;&#8220;&#30005;&#37327;&#8221;&#36824;&#24456;&#36275;&#65292;&#31934;&#21147;&#36824;&#22312;&#24378;&#21183;&#32493;&#33322;&#12290;</p>
<p></p>
<p>86.&#26377;&#30340;&#25106;&#21451;&#21453;&#39304;&#24037;&#20316;&#19968;&#22825;&#37117;&#19981;&#24863;&#35273;&#32047;&#65292;&#36824;&#26159;&#31934;&#21147;&#20805;&#27803;&#65292;&#36825;&#31181;&#29366;&#24577;&#30495;&#30340;&#22826;&#26834;&#20102;&#65292;&#24178;&#20107;&#19994;&#23601;&#38656;&#35201;&#36825;&#31181;&#31934;&#21147;&#29366;&#24577;&#65292;&#26377;&#31934;&#25165;&#26377;&#21147;&#65292;&#25152;&#20197;&#21483;&#31934;&#21147;&#65281;&#22823;&#23478;&#22909;&#22909;&#31215;&#31934;&#21543;&#65281;</p>
<p></p>
<p>87.&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#29983;&#37034;&#24565;&#65307;&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;&#65307;&#19982;&#26376;&#21516;&#26126;&#65292;&#19982;&#27700;&#21516;&#28165;&#12290;</p>
<p></p>
<p>88.&#28165;&#22812;&#38382;&#24515;&#65292;&#20208;&#19981;&#24871;&#22825;&#65307;&#38386;&#26085;&#30465;&#36523;&#65292;&#20463;&#19981;&#24589;&#20154;&#12290;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#12290;</p>
<p></p>
<p>89.&#22312;&#25481;&#20837;&#40657;&#26263;&#30340;&#25784;&#22353;&#20043;&#21518;&#65292;&#20877;&#24819;&#29228;&#20986;&#26469;&#26159;&#24456;&#38590;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;14&#23681;&#24038;&#21491;&#21018;&#21457;&#32946;&#26102;&#23601;&#25481;&#20837;&#20102;&#25784;&#22353;&#65292;&#36825;&#19968;&#25481;&#20837;&#23601;&#26159;&#21313;&#24180;&#20197;&#19978;&#65292;&#26377;&#30340;&#20154;&#21040;30&#23681;&#12289;40&#23681;&#37117;&#36824;&#27809;&#26377;&#29228;&#20986;&#25784;&#22353;&#65292;&#24443;&#24213;&#38519;&#22312;&#37324;&#38754;&#20102;&#12290;</p>
<p></p>
<p>90.&#31449;&#22312;&#22353;&#37324;&#65292;&#20208;&#26395;&#22825;&#31354;&#65292;&#21608;&#22260;&#26159;&#32942;&#33039;&#40844;&#40842;&#30340;&#25784;&#32773;&#65292;&#20687;&#34502;&#34411;&#19968;&#26679;&#65292;&#22836;&#39030;&#23601;&#26159;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#24635;&#26377;&#37266;&#24735;&#30340;&#25784;&#32773;&#35797;&#22270;&#29228;&#20986;&#25784;&#22353;&#65292;&#20182;&#20204;&#28212;&#26395;&#22238;&#21040;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#20182;&#20204;&#24050;&#32463;&#24443;&#24213;&#35748;&#28165;&#20102;&#26080;&#23475;&#35770;&#65292;&#20182;&#20204;&#19981;&#20250;&#20877;&#19978;&#30742;&#23478;&#30340;&#32769;&#24403;&#65281;&#24403;&#20320;&#30495;&#27491;&#29228;&#20986;&#25784;&#22353;&#26102;&#65292;&#20877;&#22238;&#22836;&#26395;&#21521;&#22353;&#37324;&#30340;&#25784;&#32773;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#20182;&#20204;&#23454;&#22312;&#22826;&#21487;&#24604;&#20102;&#65292;&#19968;&#31181;&#24604;&#24751;&#27833;&#28982;&#32780;&#29983;&#65292;&#21516;&#26102;&#20063;&#20250;&#35273;&#24471;&#25784;&#31649;&#30340;&#29983;&#27963;&#23454;&#22312;&#26159;&#22826;&#33618;&#21776;&#20102;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#23621;&#28982;&#27785;&#36855;&#20110;&#22914;&#27492;&#29477;&#29712;&#19981;&#22570;&#30340;&#24694;&#20064;&#65292;&#30495;&#30340;&#23601;&#20687;&#20667;&#36924;&#19968;&#26679;&#12290;</p>
<p></p>
<p>91.&#27599;&#20010;&#20154;&#37117;&#26377;&#26395;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#19981;&#26159;&#20139;&#21463;&#32773;&#65292;&#20320;&#26159;&#21463;&#23475;&#32773;&#65292;&#24403;&#20320;&#30475;&#28165;&#20102;&#33258;&#24049;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#32780;&#36127;&#33021;&#37327;&#20250;&#23548;&#33268;&#30171;&#33510;&#65292;&#36825;&#26102;&#20320;&#20250;&#20135;&#29983;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65306;&#25105;&#19981;&#20250;&#20877;&#23475;&#33258;&#24049;&#65281;&#25105;&#35201;&#23436;&#25104;&#36870;&#34989;&#21644;&#34581;&#21464;&#65281;&#36825;&#25165;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#26368;&#24378;&#38899;&#12290;</p>
<p></p>
<p>92.&#35753;&#25105;&#20204;&#24443;&#24213;&#21578;&#21035;&#37034;&#28139;&#30340;&#40657;&#26263;&#65292;&#22238;&#21040;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#20013;&#12290;</p>
<p></p>
<p>93.&#24403;&#20320;&#33719;&#24471;&#37325;&#29983;&#20102;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#36824;&#26377;&#21315;&#21315;&#19975;&#19975;&#30340;&#20804;&#24351;&#22312;&#25784;&#22353;&#37324;&#33510;&#33510;&#25379;&#25166;&#65292;&#31561;&#24453;&#20320;&#21435;&#21796;&#37266;&#21644;&#25937;&#36174;&#65292;&#35753;&#25105;&#20204;&#34892;&#21160;&#36215;&#26469;&#65292;&#19968;&#36215;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>94.&#19968;&#33324;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#23569;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#36825;&#26102;&#20505;&#21315;&#19975;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#23601;&#26159;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#20197;&#20026;&#36825;&#31181;&#22522;&#26412;&#26080;&#37034;&#24565;&#30340;&#29366;&#24577;&#21487;&#20197;&#27704;&#20037;&#22320;&#20445;&#25345;&#19979;&#21435;&#12290;&#27530;&#19981;&#30693;&#65292;&#28139;&#27442;&#31181;&#23376;&#24182;&#26410;&#24443;&#24213;&#28040;&#38500;&#65292;&#23601;&#38544;&#34255;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#21363;&#20351;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#39764;&#32771;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#36825;&#26159;&#30334;&#20998;&#30334;&#32943;&#23450;&#30340;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#39764;&#32771;&#36824;&#26159;&#20250;&#26469;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#36215;&#37034;&#24565;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#32763;&#19978;&#26469;&#65292;&#36825;&#23601;&#26159;&#32763;&#31181;&#23376;&#65281;</p>
<p></p>
<p>95.&#21476;&#20154;&#20113;&#65306;&#8220;&#19968;&#20107;&#19981;&#35880;&#65292;&#21363;&#36155;&#22235;&#28023;&#20043;&#24551;&#65307;&#19968;&#24565;&#19981;&#24910;&#65292;&#21363;&#36155;&#30334;&#24180;&#20043;&#24739;&#12290;&#8221;&#19968;&#24565;&#20043;&#38388;&#65292;&#39640;&#19979;&#31435;&#21028;&#65292;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#20154;&#29983;&#31119;&#22659;&#31096;&#21306;&#65292;&#30342;&#24565;&#24819;&#36896;&#25104;&#65292;&#25925;&#37322;&#27663;&#20113;&#65306;&#8216; &#21033;&#27442;&#28861;&#28982;&#21363;&#26159;&#28779;&#22353;&#65292;&#36138;&#29233;&#27785;&#28346;&#20415;&#20026;&#33510;&#28023;&#12290;&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#65307;&#19968;&#24565;&#35686;&#35273;&#65292;&#33322;&#30331;&#24444;&#23736;&#12290; &#8217;&#24565;&#22836;&#31245;&#24322;&#65292;&#22659;&#30028;&#39039;&#27530;&#65292;&#21487;&#19981;&#24910;&#21705;&#65281;&#8221;</p>
<p></p>
<p>96.&#25106;&#33394;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20859;&#35273;&#23519;&#22914;&#29483;&#65292;&#28781;&#24565;&#22836;&#20284;&#40736;&#12290;</p>
<p></p>
<p>97.&#25105;&#20204;&#23545;&#22899;&#24615;&#35201;&#20445;&#25345;&#36275;&#22815;&#30340;&#23562;&#37325;&#19982;&#25964;&#30031;&#65292;&#22905;&#20204;&#29992;&#36523;&#20307;&#23381;&#32946;&#25105;&#20204;&#65292;&#21754;&#32946;&#25105;&#20204;&#65292;&#36824;&#35201;&#25242;&#20859;&#25105;&#20204;&#65292;&#29031;&#39038;&#25105;&#20204;&#65292;&#36825;&#26159;&#22810;&#20040;&#30340;&#31070;&#22307;&#65292;&#25105;&#20204;&#23682;&#21487;&#23545;&#22905;&#20204;&#30340;&#36523;&#20307;&#36215;&#22914;&#27492;&#40844;&#40842;&#19981;&#22570;&#30340;&#37034;&#24565;&#65311;</p>
<p></p>
<p>98.&#26377;&#30340;&#20154;&#19981;&#20165;&#23545;&#23478;&#20154;&#36215;&#37034;&#24565;&#65292;&#36824;&#23545;&#32769;&#24072;&#36215;&#65292;&#23545;&#21516;&#23398;&#36215;&#65292;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#20102;&#12290;</p>
<p></p>
<p>99.&#26080;&#30693;&#30340;&#20154;&#20250;&#35748;&#20026;&#25784;&#32773;&#24212;&#35813;&#24456;&#24555;&#20048;&#21834;&#65292;&#24819;&#25784;&#23601;&#25784;&#65292;&#22810;&#20040;&#33258;&#30001;&#65292;&#32780;&#30495;&#27491;&#26377;&#26234;&#24935;&#12289;&#26377;&#20307;&#20250;&#30340;&#20154;&#23601;&#20250;&#30693;&#36947;&#65292;&#25784;&#31649;&#26368;&#32456;&#20250;&#23548;&#33268;&#24822;&#24656;&#12289;&#30171;&#33510;&#21644;&#26463;&#32538;&#65292;&#37034;&#28139;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#26368;&#32456;&#23548;&#33268;&#30340;&#23601;&#26159;&#19981;&#33258;&#30001;&#21644;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#12290;</p>
<p></p>
<p>100.&#25106;&#38500;&#25163;&#28139;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#36825;&#26159;&#19968;&#31181;&#36229;&#33073;&#37034;&#28139;&#26463;&#32538;&#30340;&#33258;&#30001;&#65292;&#26159;&#19968;&#31181;&#36229;&#28982;&#30340;&#33258;&#30001;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/119.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/121.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
