<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>121.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#21313;&#20061;&#65289;</p>
<p></p>
<p>1.&#19968;&#20301;&#25106;&#21451;&#30340;&#24863;&#24936;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#25163;&#28139;&#65292;&#25105;&#30340;&#20154;&#29983;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#21602;&#65311;&#19968;&#30452;&#20570;&#23574;&#23376;&#29983;&#19978;&#22909;&#22823;&#23398;&#65292;&#25214;&#20221;&#22909;&#24037;&#20316;&#65292;&#20570;&#19968;&#20010;&#27491;&#30452;&#30340;&#20154;&#12290;&#19982;&#29616;&#22312;&#30340;&#25105;&#31616;&#30452;&#22825;&#22756;&#20043;&#21035;&#12290;&#8221;</p>
<p></p>
<p>2.&#23241;&#22930;&#21035;&#20154;&#21482;&#20250;&#23548;&#33268;&#20869;&#24515;&#22833;&#34913;&#65292;&#20869;&#24515;&#20250;&#24456;&#30171;&#33510;&#65292;&#36825;&#20854;&#23454;&#26159;&#23436;&#20840;&#27809;&#24517;&#35201;&#30340;&#65292;&#20851;&#38190;&#35201;&#33258;&#24049;&#22362;&#25345;&#34892;&#21892;&#65292;&#31215;&#32047;&#36215;&#27491;&#33021;&#37327;&#65292;&#21040;&#26102;&#20505;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#33258;&#28982;&#20250;&#21305;&#37197;&#22909;&#30340;&#20154;&#20107;&#29289;&#12290;</p>
<p></p>
<p>3.&#22312;&#27442;&#26395;&#26497;&#24230;&#33192;&#32960;&#30340;&#37117;&#24066;&#35201;&#20445;&#25345;&#19968;&#39063;&#28165;&#20928;&#24515;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#24456;&#39640;&#30340;&#20462;&#20026;&#65292;&#35201;&#38383;&#33633;&#20986;&#19968;&#29255;&#23646;&#20110;&#33258;&#24049;&#30340;&#22825;&#22320;&#65292;&#24517;&#23450;&#35201;&#26377;&#28145;&#21402;&#30340;&#24503;&#34892;&#20316;&#20026;&#26681;&#22522;&#65292;&#26377;&#24503;&#34892;&#65292;&#26377;&#25340;&#21170;&#65292;&#39046;&#23548;&#23601;&#20250;&#36175;&#35782;&#65292;&#26377;&#24503;&#34892;&#25165;&#33021;&#30495;&#27491;&#24471;&#20154;&#24515;&#65292;&#20320;&#20250;&#20570;&#20154;&#65292;&#26377;&#24503;&#34892;&#65292;&#24456;&#22810;&#26426;&#20250;&#37117;&#20250;&#30041;&#32473;&#20320;&#65292;&#32769;&#22825;&#20063;&#20250;&#22312;&#20851;&#38190;&#26102;&#21051;&#24110;&#20320;&#19968;&#25226;&#65292;&#36825;&#26679;&#20320;&#23601;&#39134;&#40644;&#33150;&#36798;&#20102;&#12290;</p>
<p></p>
<p>4.&#25226;&#21517;&#21033;&#30475;&#24471;&#22826;&#37325;&#65292;&#23601;&#20250;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#30475;&#28129;&#21517;&#21033;&#65292;&#27880;&#37325;&#20859;&#29983;&#65292;&#20859;&#22909;&#31934;&#27668;&#31070;&#65292;&#23601;&#33021;&#22909;&#22909;&#22859;&#26007;&#33258;&#24049;&#30340;&#20107;&#19994;&#12290;</p>
<p></p>
<p>5.&#19968;&#20010;&#22909;&#30340;&#24515;&#24577;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#22909;&#30340;&#24515;&#24577;&#23545;&#24212;&#30340;&#23601;&#26159;&#22909;&#30340;&#24503;&#34892;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#23601;&#21487;&#33021;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#31206;&#19996;&#39745;&#32769;&#24072;&#35828;&#36807;&#65292;&#19978;&#31561;&#39118;&#27700;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#22312;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#24605;&#20154;&#24681;&#24503;&#65292;&#24819;&#20154;&#22909;&#22788;&#65292;&#36825;&#21483;&#32858;&#20809;&#12290;&#20809;&#21521;&#19978;&#36208;&#65292;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#23601;&#26159;&#24494;&#31505;&#12290;&#24494;&#31505;&#30340;&#33080;&#26159;&#20803;&#23453;&#24418;&#65292;&#22068;&#20687;&#33714;&#33457;&#19968;&#26679;&#65292;&#32943;&#23450;&#21457;&#36130;&#12290;&#24819;&#20154;&#19981;&#22909;&#65292;&#25265;&#24616;&#20154;&#65292;&#23241;&#22930;&#20154;&#65292;&#24974;&#24680;&#20154;&#65292;&#36825;&#21483;&#32858;&#38452;&#12290;&#27668;&#38452;&#21017;&#19979;&#27785;&#65292;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#23601;&#26159;&#20908;&#29916;&#33080;&#12289;&#33510;&#29916;&#30456;&#65292;&#32943;&#23450;&#20498;&#38665;&#12290;</p>
<p></p>
<p>7.&#23398;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#23601;&#30693;&#36947;&#33258;&#24049;&#38382;&#39064;&#20986;&#22312;&#21738;&#20102;&#65292;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#30340;&#24503;&#34892;&#25552;&#19978;&#21435;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26356;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>8.&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#22763;&#19981;&#21487;&#20197;&#19981;&#24344;&#27589;&#65292;&#20219;&#37325;&#32780;&#36947;&#36828;&#12290;&#8221;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#35201;&#26377;&#20351;&#21629;&#24863;&#65292;&#36825;&#31181;&#20351;&#21629;&#24863;&#23601;&#26159;&#21796;&#37266;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21435;&#24110;&#21161;&#20182;&#20204;&#65292;&#35201;&#26377;&#19968;&#31181;&#31070;&#22307;&#30340;&#20351;&#21629;&#24863;&#12290;</p>
<p></p>
<p>9.&#26377;&#26102;&#20505;&#20320;&#30340;&#19968;&#21477;&#21149;&#23548;&#30340;&#35805;&#23601;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#21629;&#36816;&#36208;&#21521;&#65292;&#30495;&#30340;&#26377;&#36825;&#20040;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#20182;&#20250;&#28145;&#28145;&#24863;&#35874;&#20320;&#19968;&#36744;&#23376;&#65292;&#25105;&#35265;&#36807;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#26368;&#21518;&#22312;&#25991;&#31456;&#37324;&#37117;&#34920;&#36798;&#20102;&#23545;&#23459;&#20256;&#20154;&#21592;&#30340;&#39640;&#24230;&#25964;&#24847;&#21644;&#24863;&#35874;&#12290;</p>
<p></p>
<p>10.&#19968;&#21477;&#23459;&#20256;&#65292;&#29031;&#20142;&#20102;&#19968;&#20010;&#37034;&#28139;&#32773;&#28784;&#26263;&#30340;&#20154;&#29983;&#65292;&#31361;&#28982;&#20182;&#30340;&#20154;&#29983;&#23601;&#24320;&#22987;&#36716;&#21464;&#20102;&#65292;&#23601;&#22240;&#20026;&#20320;&#30340;&#19968;&#21477;&#23459;&#20256;&#65292;&#20182;&#30340;&#20154;&#29983;&#36712;&#36857;&#23601;&#24320;&#22987;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#36716;&#21464;&#20102;&#12290;</p>
<p></p>
<p>11.&#26377;&#27425;&#21644;&#19968;&#20301;&#23567;&#21543;&#32842;&#22825;&#65292;&#20182;&#25552;&#21040;&#20102;&#26368;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#24212;&#35813;&#26159;&#26080;&#31169;&#22857;&#29486;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#19982;&#20184;&#20986;&#65292;&#25105;&#23545;&#20182;&#30340;&#35266;&#28857;&#28145;&#34920;&#35748;&#21516;&#65292;&#22240;&#20026;&#36825;&#20010;&#21160;&#26426;&#26159;&#26080;&#31169;&#32780;&#23815;&#39640;&#30340;&#65292;&#30340;&#30830;&#26159;&#26368;&#27491;&#30830;&#30340;&#21160;&#26426;&#12290;</p>
<p></p>
<p>12.&#21476;&#22307;&#20808;&#36132;&#25552;&#20986;&#20102;&#8220;&#27491;&#24049;&#21270;&#20154;&#8221;&#65292;&#36825;&#22235;&#20010;&#23383;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#19981;&#20165;&#27491;&#24049;&#65292;&#36824;&#35201;&#21270;&#20154;&#65281;&#35201;&#24110;&#21161;&#21035;&#20154;&#65292;&#35201;&#26080;&#31169;&#22857;&#29486;&#65292;&#36825;&#26679;&#30340;&#21160;&#26426;&#23601;&#30456;&#24403;&#23815;&#39640;&#20102;&#65292;&#20063;&#26159;&#25105;&#26368;&#25552;&#20513;&#30340;&#25106;&#33394;&#21160;&#26426;&#12290;</p>
<p></p>
<p>13.&#30495;&#27491;&#30340;&#25106;&#32773;&#24212;&#35813;&#26159;&#31435;&#22330;&#22362;&#23450;&#20043;&#20154;&#65292;&#32477;&#19981;&#20250;&#21160;&#25671;&#65292;&#31435;&#22330;&#12289;&#20449;&#24515;&#12289;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#65292;&#20855;&#22791;&#36825;&#22235;&#32773;&#30340;&#25106;&#21451;&#24456;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>14.&#12298;&#26131;&#32463;&#12299;&#65306;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#26377;&#32456;&#65292;&#21513;&#12290;&#8221;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#21220;&#21171;&#32780;&#35878;&#34394;&#30340;&#20154;&#65292;&#30495;&#30340;&#24456;&#24471;&#27665;&#24515;&#65292;&#19981;&#24616;&#22825;&#23588;&#20154;&#65292;&#20063;&#24432;&#26174;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>15.&#20154;&#29983;&#22788;&#19990;&#65292;&#19968;&#20010;&#35878;&#23383;&#20415;&#21487;&#20197;&#23433;&#36523;&#31435;&#21629;&#65292;&#35878;&#20026;&#24503;&#20043;&#26564;&#65292;&#35878;&#20030;&#21017;&#24503;&#24352;&#12290;</p>
<p></p>
<p>16.&#22312;&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#35878;&#21350;&#26159;&#21807;&#19968;&#30340;&#20840;&#21513;&#21350;&#12290;</p>
<p></p>
<p>17.&#25105;&#24456;&#24378;&#35843;&#35878;&#34394;&#65292;&#20063;&#24456;&#30475;&#37325;&#35878;&#24503;&#65292;&#22240;&#20026;&#35878;&#34394;&#26159;&#30495;&#25105;&#30340;&#19968;&#31181;&#21697;&#36136;&#65292;&#32780;&#39556;&#20658;&#21017;&#26159;&#22312;&#24378;&#21270;&#23567;&#25105;&#65288;ego&#65289;&#12290;</p>
<p></p>
<p>18.&#35878;&#34394;&#30340;&#24565;&#22836;&#26159;&#39640;&#39057;&#25391;&#21160;&#30340;&#24565;&#22836;&#65292;&#32780;&#39556;&#20658;&#30340;&#24565;&#22836;&#26159;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>19.&#35266;&#23519;&#19968;&#20010;&#20154;&#26159;&#21542;&#33021;&#25106;&#25481;&#65292;&#39318;&#20808;&#30475;&#20182;&#30340;&#20915;&#24515;&#21644;&#23398;&#20064;&#28909;&#24773;&#65292;&#36825;&#20004;&#28857;&#24322;&#24120;&#37325;&#35201;&#65292;&#33021;&#25106;&#25481;&#30340;&#20154;&#37117;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19988;&#26159;&#20859;&#25104;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#65292;&#20005;&#26684;&#33853;&#23454;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#30340;&#20869;&#23481;&#65292;&#23601;&#20687;&#22791;&#25112;&#20013;&#32771;&#12289;&#39640;&#32771;&#21644;&#32771;&#30740;&#19968;&#26679;&#12290;</p>
<p></p>
<p>20.&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#19981;&#26029;&#28145;&#20837;&#12289;&#19981;&#26029;&#39046;&#24735;&#30340;&#36807;&#31243;&#65292;&#23398;&#20064;&#24182;&#19981;&#26159;&#26543;&#29157;&#30340;&#65292;&#24403;&#19968;&#20010;&#20010;&#39039;&#24735;&#29190;&#21457;&#30340;&#26102;&#20505;&#65292;&#37027;&#31181;&#21916;&#24742;&#26159;&#26497;&#24230;&#20852;&#22859;&#30340;&#65292;&#21040;&#26102;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#21069;&#36744;&#30340;&#30495;&#24847;&#65292;&#21916;&#24742;&#20043;&#24773;&#65292;&#26080;&#20197;&#35328;&#34920;&#65292;&#30495;&#30340;&#26159;&#25293;&#26696;&#21483;&#32477;&#12290;</p>
<p></p>
<p>21.&#38750;&#24503;&#21247;&#34892;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#24503;&#20041;&#20026;&#37325;&#65292;&#35880;&#24910;&#23545;&#24453;&#12290;</p>
<p></p>
<p>22.&#19981;&#31526;&#21512;&#24503;&#34892;&#30340;&#20107;&#24773;&#19981;&#35201;&#21435;&#20570;&#65292;&#20570;&#20107;&#19968;&#23450;&#35201;&#31526;&#21512;&#24503;&#12289;&#31526;&#21512;&#20041;&#65292;&#31526;&#21512;&#22825;&#36947;&#12289;&#22825;&#29702;&#65292;&#36825;&#26679;&#25165;&#33021;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
<p>23.&#24403;&#20154;&#38750;&#20041;&#32780;&#21160;&#12289;&#32972;&#29702;&#32780;&#34892;&#26102;&#65292;&#23601;&#20250;&#8220;&#22823;&#21017;&#22842;&#32426;&#12289;&#23567;&#21017;&#22842;&#31639;&#8221;&#65292;&#32780;&#31639;&#20943;&#21017;&#36139;&#32791;&#65292;&#22810;&#36898;&#24551;&#24739;&#65292;&#26368;&#32456;&#31639;&#23613;&#21017;&#27515;&#12290;&#25105;&#25152;&#20102;&#35299;&#30340;&#32618;&#36807;&#20013;&#65292;&#37034;&#28139;&#21644;&#26432;&#29983;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#20004;&#20010;&#65292;&#26524;&#25253;&#37117;&#38750;&#24120;&#20043;&#24808;&#12290;&#36825;&#20004;&#20010;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#21542;&#21017;&#20154;&#29983;&#30495;&#30340;&#21361;&#26426;&#22235;&#20239;&#12290;</p>
<p></p>
<p>24.&#19981;&#20165;&#33258;&#24049;&#25106;&#37034;&#28139;&#65292;&#36824;&#35201;&#21578;&#35785;&#21035;&#20154;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21149;&#21035;&#20154;&#25106;&#37034;&#28139;&#65292;&#19981;&#20165;&#19981;&#26432;&#29983;&#65292;&#36824;&#21147;&#25152;&#33021;&#21450;&#22320;&#25918;&#29983;&#65292;&#25918;&#29983;&#21487;&#20197;&#35753;&#24515;&#24773;&#33298;&#30021;&#65292;&#25918;&#29983;&#21512;&#22825;&#24515;&#65292;&#23545;&#20110;&#36523;&#24515;&#30340;&#24674;&#22797;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>25.&#20462;&#21892;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#22823;&#21147;&#34892;&#21892;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#19981;&#26029;&#23545;&#27835;&#24847;&#24694;&#65292;&#19981;&#26029;&#22362;&#25345;&#34892;&#21892;&#65292;&#36825;&#26679;&#19968;&#26041;&#38754;&#24694;&#20943;&#23569;&#20102;&#65292;&#32780;&#21892;&#21364;&#22312;&#22823;&#24133;&#22686;&#21152;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>26.&#20013;&#21326;&#20256;&#32479;&#32654;&#24503;&#24456;&#24378;&#35843;&#24503;&#21644;&#20041;&#65292;&#35760;&#24471;&#19968;&#20301;&#32451;&#27494;&#30340;&#24072;&#20613;&#65292;&#20182;&#25910;&#24466;&#30340;&#26631;&#20934;&#23601;&#26159;&#32771;&#23519;&#24466;&#24351;&#30340;&#24503;&#21644;&#20041;&#65292;&#37325;&#24503;&#36149;&#20041;&#26159;&#24456;&#22810;&#24072;&#20613;&#30340;&#25910;&#24466;&#26631;&#20934;&#65292;&#23601;&#26159;&#32771;&#23519;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#12289;&#21697;&#34892;&#12290;&#25105;&#20204;&#20570;&#20219;&#20309;&#20107;&#37117;&#24212;&#35813;&#20570;&#21040;&#24503;&#20041;&#20026;&#37325;&#65292;&#24378;&#35843;&#24503;&#65292;&#24378;&#35843;&#20041;&#65292;&#20570;&#20154;&#20570;&#20107;&#37117;&#35201;&#31361;&#20986;&#36825;&#20004;&#28857;&#65292;&#19981;&#21487;&#36731;&#28014;&#33609;&#29575;&#65292;&#35201;&#35880;&#24910;&#23545;&#24453;&#65292;&#26377;&#31036;&#26377;&#33410;&#65292;&#20026;&#20154;&#22788;&#19990;&#26377;&#21407;&#21017;&#12289;&#23432;&#35268;&#30697;&#12290;</p>
<p></p>
<p>27.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20013;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#25945;&#23548;&#23601;&#26159;&#24378;&#35843;&#31215;&#21151;&#32047;&#24503;&#65292;&#24403;&#31435;&#19968;&#21315;&#19977;&#30334;&#21892;&#65292;&#20102;&#20961;&#20808;&#29983;&#21457;&#24895;&#20570;&#19977;&#21315;&#21892;&#20107;&#65292;&#26159;&#36947;&#21017;&#36827;&#65292;&#38750;&#36947;&#21017;&#36864;&#65292;&#19981;&#23653;&#37034;&#24452;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;</p>
<p></p>
<p>28.&#20570;&#21508;&#31181;&#21892;&#20107;&#31215;&#21151;&#32047;&#24503;&#65292;&#21476;&#20154;&#30340;&#31215;&#21892;&#24847;&#35782;&#20043;&#24378;&#65292;&#30495;&#30340;&#36798;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#20102;&#65292;&#21476;&#24503;&#19968;&#30452;&#22312;&#24378;&#35843;&#25913;&#36807;&#31215;&#21892;&#65292;&#24378;&#35843;&#20102;&#20960;&#21315;&#24180;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#20063;&#35201;&#23398;&#20250;&#31215;&#21892;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20320;&#27599;&#22825;&#31572;&#30097;&#25110;&#32773;&#23459;&#20256;&#25106;&#33394;&#65292;&#37117;&#26159;&#22312;&#31215;&#21892;&#65292;&#20320;&#20889;&#25106;&#33394;&#25991;&#31456;&#20998;&#20139;&#25106;&#33394;&#32463;&#39564;&#24515;&#24471;&#65292;&#20063;&#26159;&#22312;&#31215;&#21892;&#65292;&#31215;&#21892;&#26377;&#24456;&#22810;&#31181;&#26041;&#24335;&#65292;&#33258;&#24049;&#35201;&#22521;&#20859;&#31215;&#21892;&#24847;&#35782;&#65292;&#22362;&#25345;&#21435;&#20570;&#65292;&#19968;&#28857;&#28857;&#31215;&#32047;&#65292;&#31215;&#32047;&#20010;&#20960;&#24180;&#23601;&#30456;&#24403;&#21487;&#35266;&#20102;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#28982;&#21518;&#20570;&#36807;&#21518;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#20570;&#22909;&#27599;&#19968;&#22825;&#65292;&#20570;&#22909;&#27599;&#19968;&#20214;&#23567;&#21892;&#12290;</p>
<p></p>
<p>29.&#21149;&#19990;&#36132;&#25991;&#65306;&#20026;&#21892;&#24517;&#26124;&#65292;&#20026;&#21892;&#19981;&#26124;&#65292;&#31062;&#23447;&#24517;&#26377;&#20313;&#27523;&#65292;&#27523;&#23613;&#24517;&#26124;&#12290;&#20316;&#24694;&#24517;&#20129;&#65292;&#20316;&#24694;&#19981;&#20129;&#65292;&#31062;&#23447;&#24517;&#26377;&#20313;&#24503;&#65292;&#24503;&#23613;&#24517;&#20129;&#12290;&#31215;&#37329;&#36951;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#12290;&#19981;&#22914;&#31215;&#38452;&#24503;&#65292;&#20197;&#20026;&#23376;&#23385;&#38271;&#20037;&#20043;&#35745;&#12290;&#20154;&#20462;&#19968;&#20998;&#24503;&#65292;&#20415;&#36896;&#19968;&#20998;&#31119;&#12290;&#35799;&#26352;&#65306;&#8220;&#33258;&#27714;&#22810;&#31119;&#26159;&#20063;&#8221;&#12290;&#20154;&#31215;&#19968;&#20998;&#21151;&#65292;&#20415;&#31215;&#19968;&#20998;&#31108;&#12290;&#35866;&#20113;&#65306;&#8220;&#26080;&#21151;&#19981;&#21463;&#31108;&#26159;&#20063;&#8221;&#12290;&#20154;&#29983;&#31119;&#31108;&#65292;&#29983;&#26469;&#27880;&#23450;&#65292;&#35201;&#24819;&#36716;&#31227;&#65292;&#38500;&#38750;&#31215;&#21892;&#26080;&#28079;&#12290;&#19990;&#20154;&#26410;&#33021;&#20462;&#24503;&#20197;&#36896;&#31119;&#65292;&#31215;&#21151;&#20197;&#22686;&#31108;&#65292;&#23433;&#26395;&#30334;&#31119;&#39560;&#33275;&#65292;&#30334;&#31108;&#26159;&#33655;&#65311;&#65288;&#30334;&#31119;&#39560;&#33275;&#65306;&#24456;&#22810;&#30340;&#31119;&#20998;&#12289;&#31119;&#31049;&#19968;&#36215;&#21040;&#26469;&#65307;&#30334;&#31108;&#26159;&#33655;&#65306;&#25215;&#21463;&#21508;&#31181;&#31119;&#31108;&#65292;&#8220;&#33655;&#8221;&#22312;&#36825;&#37324;&#26159;&#8220;&#25215;&#21463;&#8221;&#30340;&#24847;&#24605;&#12290;&#65289;</p>
<p></p>
<p>30.&#26377;&#24503;&#33258;&#23433;&#36825;&#22235;&#20010;&#23383;&#26159;&#25105;&#30001;&#34935;&#21916;&#27426;&#30340;&#65292;&#26234;&#32773;&#30340;&#27668;&#24230;&#26159;&#37027;&#20040;&#23433;&#23450;&#12289;&#20174;&#23481;&#65292;&#20463;&#20208;&#19981;&#24871;&#65292;&#22530;&#22530;&#27491;&#27491;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#32780;&#37034;&#28139;&#32773;&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#26159;&#24613;&#36481;&#12289;&#26292;&#36481;&#65292;&#24456;&#23481;&#26131;&#29983;&#27668;&#65292;&#20805;&#28385;&#25150;&#27668;&#21644;&#36127;&#33021;&#37327;&#65292;&#20869;&#24515;&#24456;&#19981;&#31283;&#23450;&#12290;</p>
<p></p>
<p>31.&#24503;&#34892;&#39640;&#28145;&#20043;&#22763;&#20869;&#24515;&#26159;&#23433;&#23450;&#31077;&#21644;&#30340;&#65292;&#26159;&#38750;&#24120;&#31283;&#23450;&#30340;&#65292;&#21363;&#20351;&#22806;&#22312;&#36935;&#35265;&#19981;&#39034;&#21644;&#25387;&#25240;&#65292;&#20063;&#33021;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#24515;&#24577;&#21435;&#20174;&#23481;&#24212;&#23545;&#12290;</p>
<p></p>
<p>32.&#35832;&#33883;&#20142;&#22312;&#22823;&#20891;&#21387;&#22659;&#26102;&#65292;&#36824;&#33021;&#27888;&#28982;&#33258;&#33509;&#22320;&#22823;&#31505;&#65292;&#36824;&#33509;&#26080;&#20854;&#20107;&#22320;&#21644;&#21035;&#20154;&#20132;&#35848;&#65292;&#28982;&#21518;&#33016;&#26377;&#25104;&#31481;&#22320;&#35828;&#20986;&#36864;&#20853;&#20043;&#35745;&#65292;&#36825;&#31181;&#26234;&#24935;&#21644;&#27668;&#24230;&#24456;&#20540;&#24471;&#25105;&#36744;&#23398;&#20064;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#27599;&#20020;&#22823;&#20107;&#26377;&#38745;&#27668;&#65292;&#26149;&#39118;&#24471;&#24847;&#26102;&#19981;&#24352;&#29378;&#65292;&#36523;&#22788;&#21361;&#38590;&#26102;&#19981;&#24778;&#24807;&#65292;&#23601;&#19981;&#24833;&#20107;&#19994;&#19981;&#25104;&#21151;&#65292;&#38754;&#23545;&#22256;&#22659;&#35201;&#26377;&#19968;&#31181;&#22788;&#21464;&#19981;&#24778;&#30340;&#22823;&#23558;&#39118;&#24230;&#65292;&#36825;&#31181;&#39118;&#24230;&#20859;&#20043;&#22312;&#24179;&#26102;&#65292;&#27714;&#20043;&#22312;&#24503;&#34892;&#65292;&#25104;&#23601;&#22823;&#20107;&#32773;&#24517;&#23450;&#25104;&#19981;&#39556;&#12289;&#36133;&#19981;&#39297;&#12289;&#39034;&#19981;&#21916;&#12289;&#22256;&#19981;&#24807;&#65292;&#30896;&#19978;&#39034;&#22659;&#20063;&#22909;&#65292;&#38519;&#20837;&#36870;&#22659;&#20063;&#32610;&#65292;&#24635;&#33021;&#27785;&#24515;&#38745;&#27668;&#65292;&#29702;&#26234;&#22788;&#20107;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#20174;&#23481;&#24212;&#23545;&#12290;</p>
<p></p>
<p>33.&#20154;&#29983;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#23450;&#35201;&#36827;&#20837;&#24503;&#30340;&#20462;&#28860;&#65292;&#35760;&#24471;&#19968;&#20301;&#27494;&#23398;&#22823;&#23478;&#35828;&#36807;&#65306;&#8220;&#26368;&#39640;&#30340;&#27494;&#21151;&#26159;&#24503;&#34892;&#65281;&#8221;&#25226;&#23545;&#26041;&#25171;&#36133;&#20102;&#65292;&#21035;&#20154;&#21487;&#33021;&#36824;&#24819;&#25253;&#20167;&#65292;&#36824;&#35760;&#24680;&#20320;&#65292;&#22914;&#26524;&#22312;&#27604;&#27494;&#30340;&#26102;&#20505;&#24456;&#27880;&#37325;&#24503;&#34892;&#65292;&#26082;&#32988;&#20102;&#23545;&#26041;&#21448;&#33021;&#34920;&#29616;&#20986;&#35878;&#35753;&#12289;&#23562;&#25964;&#12289;&#21451;&#29233;&#21644;&#22242;&#32467;&#65292;&#23545;&#26041;&#23601;&#24515;&#26381;&#21475;&#26381;&#20102;&#65292;&#29978;&#33267;&#29976;&#25308;&#19979;&#39118;&#65292;&#24819;&#25308;&#24072;&#20102;&#12290;&#25152;&#20197;&#65292;&#26368;&#21385;&#23475;&#30340;&#36824;&#26159;&#24503;&#34892;&#12290;</p>
<p></p>
<p>34.&#21531;&#23376;&#26377;&#24503;&#32780;&#33258;&#23433;&#65292;&#33016;&#35167;&#27668;&#24230;&#19981;&#21516;&#20961;&#21709;&#65292;&#26080;&#35770;&#36935;&#21040;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#65292;&#37117;&#33021;&#25343;&#25423;&#24471;&#20303;&#65292;&#19981;&#20250;&#23558;&#24773;&#32490;&#38543;&#38543;&#20415;&#20415;&#22320;&#20889;&#22312;&#33080;&#19978;&#65292;&#24635;&#33021;&#32473;&#20154;&#19968;&#31181;&#38215;&#23450;&#33258;&#33509;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>35.&#24503;&#20026;&#20154;&#20808;&#65292;&#35201;&#21162;&#21147;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#8220;&#20808;&#8221;&#36825;&#20010;&#23383;&#24456;&#22909;&#65292;&#23601;&#26159;&#19981;&#35201;&#22312;&#24503;&#34892;&#26041;&#38754;&#33853;&#21518;&#20102;&#12290;&#34892;&#20026;&#19990;&#33539;&#65292;&#35201;&#21162;&#21147;&#25104;&#20026;&#27491;&#33021;&#37327;&#30340;&#27036;&#26679;&#65292;&#24110;&#21161;&#21644;&#24433;&#21709;&#26356;&#22810;&#30340;&#20154;&#65292;&#32473;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>36.&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#25105;&#20204;&#37117;&#26159;&#26377;&#20351;&#21629;&#30340;&#65292;&#20351;&#21629;&#23601;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#24110;&#21161;&#27785;&#27814;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#20247;&#29983;&#37325;&#22238;&#27491;&#36712;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#31070;&#22307;&#20351;&#21629;&#65292;&#25105;&#20204;&#35201;&#26377;&#36131;&#20219;&#24863;&#19982;&#25285;&#24403;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#24110;&#21161;&#19968;&#20010;&#26159;&#19968;&#20010;&#65292;&#20320;&#24110;&#21161;&#20102;&#19968;&#20010;&#25106;&#21451;&#65292;&#20063;&#35768;&#37027;&#20010;&#25106;&#21451;&#33021;&#21147;&#24456;&#24378;&#65292;&#20182;&#23558;&#26469;&#20063;&#35768;&#21487;&#20197;&#24110;&#21161;&#25104;&#30334;&#19978;&#21315;&#20035;&#33267;&#19978;&#19975;&#30340;&#20154;&#65292;&#32780;&#20182;&#26368;&#21021;&#24863;&#35874;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>37.&#23562;&#24072;&#37325;&#25945;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#21892;&#20307;&#24072;&#24515;&#65292;&#25964;&#39034;&#26080;&#36829;&#12290;</p>
<p></p>
<p>38.&#20174;&#19968;&#20010;&#20154;&#23545;&#32769;&#24072;&#30340;&#24577;&#24230;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#26368;&#32456;&#33021;&#36798;&#21040;&#30340;&#25104;&#23601;&#12290;&#23545;&#24453;&#32769;&#24072;&#35201;&#24685;&#25964;&#65292;&#35201;&#26377;&#31036;&#35980;&#65292;&#35201;&#35753;&#32769;&#24072;&#27426;&#21916;&#65292;&#35753;&#32769;&#24072;&#21463;&#21040;&#23562;&#37325;&#65292;&#35201;&#23389;&#25964;&#32769;&#24072;&#12290;</p>
<p></p>
<p>39.&#21476;&#20154;&#20113;&#65306;&#8220;&#19977;&#25945;&#22307;&#20154;&#65292;&#33707;&#19981;&#26377;&#24072;&#65307;&#21315;&#21476;&#24093;&#29579;&#65292;&#33707;&#19981;&#26377;&#24072;&#8221;&#65292;&#20154;&#19981;&#25964;&#24072;&#26159;&#20026;&#24536;&#24681;&#65292;&#20309;&#33021;&#25104;&#36947;&#65311;&#30495;&#27491;&#26377;&#24503;&#34892;&#30340;&#32769;&#24072;&#65292;&#20540;&#24471;&#25105;&#20204;&#29992;&#29983;&#21629;&#21435;&#23562;&#37325;&#65292;&#26377;&#30340;&#32769;&#24072;&#21363;&#20351;&#26377;&#19968;&#20123;&#32570;&#28857;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#23398;&#20250;&#21253;&#23481;&#65292;&#35201;&#30475;&#25972;&#20307;&#12290;</p>
<p></p>
<p>40.&#23545;&#20110;&#21697;&#24503;&#39640;&#23578;&#30340;&#32769;&#24072;&#65292;&#25105;&#20204;&#35201;&#24685;&#25964;&#23545;&#24453;&#65292;&#29305;&#21035;&#25964;&#37325;&#65292;&#29305;&#21035;&#29233;&#25140;&#65292;&#29305;&#21035;&#25317;&#25252;&#65292;&#20449;&#24515;&#21644;&#31435;&#22330;&#35201;&#32477;&#23545;&#22362;&#23450;&#12290;</p>
<p></p>
<p>41.&#21476;&#24448;&#20170;&#26469;&#65292;&#23562;&#24072;&#37325;&#25945;&#24050;&#25104;&#20256;&#32479;&#65292;&#20195;&#20195;&#30456;&#20256;&#65292;&#24072;&#24681;&#24403;&#27704;&#36828;&#38125;&#35760;&#65281;&#35885;&#21987;&#21516;&#35828;&#36807;&#65306;&#8220;&#20026;&#23398;&#33707;&#37325;&#20110;&#23562;&#24072;&#8221;&#65292;&#23398;&#20064;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23562;&#37325;&#32769;&#24072;&#12290;&#20570;&#20154;&#39318;&#20808;&#35201;&#20174;&#23562;&#37325;&#29238;&#27597;&#12289;&#23562;&#37325;&#32769;&#24072;&#24320;&#22987;&#65292;&#23562;&#37325;&#32769;&#24072;&#25165;&#33021;&#30495;&#27491;&#23398;&#21040;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#65292;&#23562;&#37325;&#32769;&#24072;&#25165;&#33021;&#21644;&#32769;&#24072;&#21644;&#35856;&#30456;&#22788;&#12290;</p>
<p></p>
<p>42.&#35201;&#21892;&#20307;&#24072;&#24515;&#65292;&#19981;&#35201;&#35753;&#32769;&#24072;&#38590;&#22570;&#65292;&#19981;&#35201;&#35753;&#32769;&#24072;&#29983;&#27668;&#65292;&#25964;&#39034;&#26080;&#36829;&#65292;&#27880;&#37325;&#21644;&#35856;&#20043;&#36947;&#65292;&#35201;&#20687;&#37325;&#35270;&#29983;&#21629;&#37027;&#26679;&#37325;&#35270;&#24072;&#36947;&#12290;</p>
<p></p>
<p>43.&#12298;&#21326;&#20005;&#32463;&#12299;&#35762;&#30340;&#8220;&#25964;&#24072;&#20061;&#24515;&#8221;&#65306;</p>
<p>&#65288;1&#65289;&#35270;&#24072;&#22914;&#29238;&#27597;&#30340;&#8220;&#23389;&#23376;&#24515;&#8221;</p>
<p>&#65288;2&#65289;&#35802;&#24515;&#19981;&#21464;&#30340;&#8220;&#37329;&#21018;&#24515;&#8221;</p>
<p>&#65288;3&#65289;&#36127;&#36733;&#37325;&#20219;&#30340;&#8220;&#22823;&#22320;&#24515;&#8221;</p>
<p>&#65288;4&#65289;&#39118;&#38632;&#19981;&#21160;&#30340;&#8220;&#23665;&#23731;&#24515;&#8221;</p>
<p>&#65288;5&#65289;&#24544;&#35802;&#26381;&#21153;&#30340;&#8220;&#20166;&#20154;&#24515;&#8221;</p>
<p>&#65288;6&#65289;&#35878;&#34394;&#24685;&#25964;&#30340;&#8220;&#19979;&#20154;&#24515;&#8221;</p>
<p>&#65288;7&#65289;&#25215;&#21463;&#19978;&#24072;&#36127;&#25285;&#30340;&#8220;&#36710;&#20056;&#24515;&#8221;</p>
<p>&#65288;8&#65289;&#33021;&#24525;&#36785;&#32780;&#19981;&#32972;&#21467;&#30340;&#8220;&#20041;&#29356;&#24515;&#8221;</p>
<p>&#65288;9&#65289;&#20026;&#19978;&#24072;&#32780;&#39118;&#37324;&#26469;&#12289;&#28010;&#37324;&#21435;&#65292;&#20174;&#19981;&#21388;&#28902;&#30340;&#8220;&#33322;&#33337;&#24515;&#8221;&#12290;</p>
<p></p>
<p>44.&#33021;&#20570;&#21040;&#25964;&#24072;&#20061;&#24515;&#65292;&#22312;&#20462;&#34892;&#26041;&#38754;&#19968;&#23450;&#20250;&#21462;&#24471;&#24456;&#22823;&#30340;&#36827;&#27493;&#25110;&#25104;&#23601;&#12290;&#20462;&#34892;&#26041;&#38754;&#20063;&#29305;&#21035;&#30475;&#37325;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#65292;&#36132;&#24503;&#20043;&#20154;&#24456;&#23481;&#26131;&#25509;&#21463;&#25945;&#35826;&#65292;&#20063;&#24895;&#24847;&#25353;&#29031;&#25945;&#35826;&#30340;&#35201;&#27714;&#21435;&#20570;&#65292;&#36825;&#26679;&#23601;&#33021;&#19981;&#26029;&#22320;&#36827;&#27493;&#12290;&#22914;&#26524;&#23545;&#32769;&#24072;&#19981;&#23562;&#37325;&#65292;&#37027;&#32943;&#23450;&#26080;&#27861;&#33719;&#24471;&#26356;&#28145;&#30340;&#27861;&#30410;&#65292;&#12298;&#27607;&#22856;&#32822;&#32463;&#12299;&#20113;&#65306;&#8220;&#19981;&#25964;&#21247;&#35828;&#27861;&#8221;&#65292;&#32769;&#24072;&#24456;&#27880;&#37325;&#32771;&#26597;&#23398;&#29983;&#30340;&#24503;&#34892;&#65292;&#23545;&#20110;&#24503;&#34892;&#24046;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#26377;&#25152;&#20445;&#30041;&#65292;&#19981;&#24895;&#24847;&#20542;&#22218;&#30456;&#25480;&#65292;&#32780;&#23545;&#20110;&#24503;&#34892;&#22909;&#30340;&#23398;&#29983;&#65292;&#32943;&#23450;&#24895;&#24847;&#25226;&#25152;&#26377;&#30340;&#30693;&#35782;&#12289;&#31373;&#35776;&#20840;&#37096;&#20256;&#25480;&#32473;&#20182;&#12290;</p>
<p></p>
<p>45.&#39318;&#20808;&#33258;&#24049;&#24517;&#39035;&#26159;&#19968;&#20010;&#21512;&#26684;&#30340;&#27861;&#22120;&#65292;&#36825;&#26679;&#25165;&#26377;&#36164;&#26684;&#25509;&#21463;&#20315;&#27861;&#30340;&#29976;&#38706;&#12290;</p>
<p></p>
<p>46.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#19968;&#20999;&#32618;&#20174;&#24527;&#24724;&#28781;&#65292;&#19968;&#20999;&#31119;&#20174;&#24685;&#25964;&#29983;&#12290;&#8221;&#23562;&#37325;&#32769;&#24072;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65292;&#33021;&#23562;&#37325;&#33021;&#24685;&#25964;&#65292;&#23601;&#33021;&#24471;&#21040;&#32769;&#24072;&#30340;&#30495;&#19996;&#35199;&#65292;&#19981;&#31649;&#26159;&#19990;&#38388;&#30340;&#25945;&#32946;&#36824;&#26159;&#20986;&#19990;&#38388;&#30340;&#25945;&#32946;&#65292;&#37117;&#25226;&#23562;&#24072;&#37325;&#25945;&#25918;&#22312;&#26497;&#20854;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;</p>
<p></p>
<p>47.&#24120;&#24565;&#24072;&#24681;&#65292;&#35753;&#21151;&#20110;&#24072;&#65292;&#21151;&#25104;&#24343;&#23621;&#65292;&#25265;&#26420;&#23432;&#25305;&#12290;</p>
<p></p>
<p>48.&#28404;&#27700;&#20043;&#24681;&#65292;&#24403;&#28044;&#27849;&#30456;&#25253;&#65292;&#23545;&#20110;&#32769;&#24072;&#30340;&#24681;&#24503;&#35201;&#38125;&#35760;&#22312;&#24515;&#65292;&#19981;&#33021;&#24536;&#35760;&#65292;&#35201;&#24120;&#24565;&#24072;&#24681;&#12290;&#24863;&#24681;&#32769;&#24072;&#26159;&#19968;&#31181;&#27969;&#20256;&#21315;&#21476;&#30340;&#32654;&#24503;&#65292;&#21476;&#20154;&#20174;&#24456;&#26089;&#23601;&#24050;&#32463;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#27599;&#19968;&#20010;&#26397;&#20195;&#30340;&#25991;&#20154;&#24535;&#22763;&#37117;&#20250;&#25226;&#24863;&#24681;&#32769;&#24072;&#12289;&#24863;&#24681;&#24072;&#24503;&#65292;&#20316;&#20026;&#23545;&#33258;&#24049;&#36947;&#24503;&#21697;&#36136;&#30340;&#19968;&#20010;&#22522;&#26412;&#35201;&#27714;&#12290;&#19981;&#31649;&#33258;&#24049;&#21462;&#24471;&#20102;&#22810;&#22823;&#25104;&#23601;&#65292;&#37117;&#19981;&#33021;&#24536;&#35760;&#32769;&#24072;&#65292;&#37117;&#35201;&#25226;&#32769;&#24072;&#25918;&#22312;&#26368;&#19978;&#38754;&#65292;&#35753;&#21151;&#20110;&#24072;&#65281;&#35753;&#21151;&#20110;&#22307;&#36132;&#65281;&#36825;&#26159;&#35268;&#30697;&#65281;</p>
<p></p>
<p>49.&#25026;&#24471;&#35753;&#21151;&#65292;&#26159;&#19968;&#31181;&#24456;&#28145;&#30340;&#22823;&#26234;&#24935;&#12290;&#38754;&#23545;&#39046;&#23548;&#30340;&#36190;&#25196;&#65292;&#35201;&#35753;&#21151;&#20110;&#39046;&#23548;&#65292;&#8220;&#37117;&#26159;&#39046;&#23548;&#26685;&#22521;&#30340;&#12290;&#8221;&#35753;&#21151;&#20110;&#21516;&#20107;&#65292;&#8220;&#37117;&#26159;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#30340;&#32467;&#26524;&#8221;&#65292;&#36825;&#26679;&#23601;&#33021;&#24471;&#20154;&#24515;&#12290;</p>
<p></p>
<p>50.&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#24352;&#28023;&#25253;&#65292;&#35828;&#22269;&#23478;&#36825;&#20123;&#24180;&#30340;&#21457;&#23637;&#20840;&#37096;&#24402;&#21151;&#20110;&#20154;&#27665;&#65292;&#39046;&#23548;&#32773;&#19981;&#23621;&#21151;&#65292;&#32780;&#26159;&#24402;&#21151;&#20110;&#20154;&#27665;&#65292;&#36825;&#26159;&#24471;&#27665;&#24515;&#30340;&#20570;&#27861;&#12290;&#26234;&#32773;&#19981;&#23621;&#21151;&#65292;&#32780;&#26159;&#35753;&#21151;&#65292;&#23621;&#21151;&#32773;&#24448;&#24448;&#33258;&#20658;&#65292;&#26159;&#22312;&#24378;&#21270;&#33258;&#31169;&#30340;&#23567;&#25105;&#65292;&#32780;&#35753;&#21151;&#26159;&#30495;&#25105;&#30340;&#21697;&#36136;&#65292;&#26159;&#26080;&#31169;&#30340;&#65292;&#26159;&#26368;&#24471;&#20154;&#24515;&#30340;&#19968;&#31181;&#20570;&#27861;&#12290;</p>
<p></p>
<p>51.&#19968;&#65292;&#19981;&#21487;&#23621;&#21151;&#65292;&#23621;&#21151;&#26131;&#33258;&#20658;&#65307;&#20108;&#65292;&#19981;&#21487;&#25670;&#21151;&#65292;&#25670;&#21151;&#23601;&#26159;&#28843;&#32768;&#21151;&#21171;&#12290;&#35201;&#25026;&#24471;&#35753;&#21151;&#65292;&#23545;&#20110;&#21462;&#24471;&#30340;&#19968;&#28857;&#25104;&#32489;&#12289;&#25104;&#23601;&#65292;&#35753;&#21151;&#20110;&#21035;&#20154;&#65292;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#19981;&#35201;&#21435;&#24819;&#23427;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#12290;</p>
<p></p>
<p>52.&#12298;&#36947;&#24503;&#32463;&#12299;&#37324;&#38754;&#35762;&#65306;&#8220;&#21151;&#25104;&#32780;&#24343;&#23621;&#12290;&#8221;&#36825;&#37324;&#38754;&#26377;&#30528;&#38750;&#24120;&#28145;&#30340;&#26234;&#24935;&#65292;&#22312;&#21151;&#25104;&#20043;&#26102;&#65292;&#24448;&#24448;&#26159;&#19968;&#20010;&#20154;&#26368;&#23481;&#26131;&#24471;&#24847;&#24536;&#24418;&#12289;&#26368;&#23481;&#26131;&#39556;&#20658;&#33192;&#32960;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26102;&#20505;&#22914;&#26524;&#22788;&#29702;&#19981;&#24403;&#65292;&#23601;&#21487;&#33021;&#24341;&#26469;&#31096;&#24739;&#65292;&#29978;&#33267;&#26159;&#26432;&#36523;&#20043;&#31096;&#12290;</p>
<p></p>
<p>53.&#20570;&#20154;&#30340;&#26368;&#39640;&#22659;&#30028;&#33707;&#36807;&#20110;&#25265;&#26420;&#23432;&#25305;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#25265;&#26420;&#23432;&#25305;&#65292;&#28041;&#19990;&#20043;&#36947;&#12290;&#8221;&#22823;&#26234;&#33509;&#24858;&#65292;&#22823;&#24039;&#33509;&#25305;&#65292;&#32769;&#25305;&#26159;&#26087;&#26102;&#32769;&#24180;&#20154;&#33258;&#31216;&#30340;&#35878;&#35789;&#65292;&#36825;&#20010;&#35789;&#27719;&#25105;&#24456;&#21916;&#27426;&#65292;&#32769;&#25305;&#65292;&#19968;&#20010;&#32769;&#23383;&#65292;&#26377;&#28145;&#21402;&#30340;&#21619;&#36947;&#22312;&#37324;&#38754;&#65292;&#26234;&#24935;&#22815;&#32769;&#65292;&#22815;&#28145;&#65307;&#19968;&#20010;&#25305;&#23383;&#65292;&#36229;&#32423;&#36136;&#26420;&#65292;&#36229;&#32423;&#21402;&#36947;&#65292;&#20063;&#24456;&#32784;&#20154;&#23547;&#21619;&#12290;</p>
<p></p>
<p>54.&#24357;&#21202;&#33769;&#33832;&#20552;&#65306;&#8220;&#32769;&#25305;&#31359;&#34930;&#34948;&#65292;&#28129;&#39277;&#33145;&#20013;&#39281;&#65292;&#34917;&#30772;&#22909;&#36974;&#23506;&#65292;&#19975;&#20107;&#38543;&#32536;&#20102;&#12290;&#26377;&#20154;&#39554;&#32769;&#25305;&#65292;&#32769;&#25305;&#21482;&#35828;&#22909;&#65307;&#26377;&#20154;&#25171;&#32769;&#25305;&#65292;&#32769;&#25305;&#33258;&#30561;&#20498;&#65307;&#28053;&#21822;&#22312;&#38754;&#19978;&#65292;&#38543;&#20182;&#33258;&#24178;&#20102;&#65292;&#25105;&#20063;&#30465;&#21147;&#27668;&#65292;&#20182;&#20063;&#26080;&#28902;&#24700;&#65292;&#36825;&#26679;&#27874;&#32599;&#34588;&#65292;&#20415;&#26159;&#22937;&#20013;&#23453;&#12290;&#33509;&#30693;&#36825;&#28040;&#24687;&#65292;&#20309;&#24833;&#36947;&#19981;&#20102;&#12290;&#8221;&#24357;&#21202;&#33769;&#33832;&#20063;&#33258;&#31216;&#32769;&#25305;&#65292;&#19968;&#20010;&#25305;&#23383;&#36824;&#26377;&#31461;&#30495;&#30340;&#36259;&#21619;&#22312;&#37324;&#38754;&#65292;&#23567;&#23401;&#23376;&#21018;&#24320;&#22987;&#23398;&#36208;&#36335;&#23601;&#26377;&#28857;&#31528;&#25305;&#65292;&#20889;&#23383;&#30011;&#30011;&#37117;&#26174;&#24471;&#31528;&#25305;&#65292;&#36825;&#26159;&#19968;&#31181;&#22825;&#30495;&#36136;&#26420;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>55.&#25265;&#26420;&#23432;&#25305;&#65292;&#19981;&#32781;&#23567;&#32874;&#26126;&#65292;&#22238;&#24402;&#26368;&#21407;&#22987;&#30340;&#26412;&#30495;&#65292;&#20445;&#25345;&#26420;&#23454;&#30340;&#26412;&#24615;&#12290;&#25265;&#26420;&#23432;&#25305;&#30340;&#29366;&#24577;&#26174;&#24471;&#37027;&#20040;&#24179;&#20961;&#12289;&#26222;&#36890;&#12289;&#31616;&#21333;&#21644;&#20302;&#35843;&#65292;&#36825;&#26159;&#26368;&#31526;&#21512;&#36947;&#30340;&#19968;&#31181;&#29366;&#24577;&#12290;</p>
<p></p>
<p>56.&#22312;&#21360;&#20809;&#22823;&#24072;&#36523;&#19978;&#25105;&#30475;&#21040;&#20102;&#36825;&#31181;&#29305;&#36136;&#8212;&#8212;&#25265;&#26420;&#23432;&#25305;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#36825;&#26159;&#26368;&#39640;&#30340;&#19968;&#31181;&#29305;&#36136;&#65292;&#20063;&#26159;&#26368;&#24863;&#21160;&#20154;&#30340;&#19968;&#31181;&#29305;&#36136;&#65292;&#23601;&#26159;&#36229;&#32423;&#36136;&#26420;&#65292;&#36136;&#26420;&#21040;&#26497;&#33268;&#20102;&#65292;&#35802;&#24691;&#21040;&#26497;&#33268;&#20102;&#65292;&#24904;&#24754;&#21040;&#26497;&#33268;&#20102;&#12290;</p>
<p></p>
<p>57.&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#22909;&#33394;&#24517;&#28982;&#20250;&#20135;&#29983;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#26368;&#32456;&#20854;&#23454;&#23475;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>58.&#27491;&#22914;&#33600;&#23376;&#25152;&#35828;&#65306;&#8220;&#31215;&#22303;&#25104;&#23665;&#65292;&#39118;&#38632;&#20852;&#28937;&#65307;&#31215;&#27700;&#25104;&#28170;&#65292;&#34527;&#40857;&#29983;&#28937;&#65307;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#25925;&#19981;&#31215;&#36332;&#27493;&#65292;&#26080;&#20197;&#33267;&#21315;&#37324;&#65307;&#19981;&#31215;&#23567;&#27969;&#65292;&#26080;&#20197;&#25104;&#27743;&#28023;&#12290;&#39568;&#39589;&#19968;&#36291;&#65292;&#19981;&#33021;&#21313;&#27493;&#65307;&#39549;&#39532;&#21313;&#39550;&#65292;&#21151;&#22312;&#19981;&#33293;&#12290;&#38194;&#32780;&#33293;&#20043;&#65292;&#26429;&#26408;&#19981;&#25240;&#65307;&#38194;&#32780;&#19981;&#33293;&#65292;&#37329;&#30707;&#21487;&#38210;&#12290;&#8221;</p>
<p></p>
<p>59.&#33600;&#23376;&#22312;&#12298;&#21149;&#23398;&#12299;&#30340;&#24320;&#31687;&#23601;&#35828;&#65306;&#8220;&#23398;&#19981;&#21487;&#20197;&#24050;&#12290;&#8221;&#35835;&#20070;&#26159;&#19968;&#20010;&#38656;&#35201;&#38271;&#26399;&#22362;&#25345;&#30340;&#36807;&#31243;&#65292;&#33021;&#22362;&#25345;&#12289;&#27880;&#37325;&#31215;&#32047;&#12289;&#27880;&#37325;&#22797;&#20064;&#30340;&#20154;&#24517;&#23450;&#20250;&#25106;&#33394;&#25104;&#21151;&#12290;&#19981;&#22312;&#23398;&#20064;&#20102;&#22810;&#23569;&#65292;&#20851;&#38190;&#26159;&#21560;&#25910;&#20102;&#22810;&#23569;&#65292;&#30495;&#27491;&#33853;&#23454;&#20102;&#22810;&#23569;&#65281;</p>
<p></p>
<p>60.&#23380;&#23376;&#22312;&#20570;&#20154;&#19978;&#26368;&#22823;&#30340;&#20027;&#24352;&#65292;&#23601;&#26159;&#35201;&#20570;&#21531;&#23376;&#12290;&#22312;&#30701;&#30701;&#20004;&#19975;&#22810;&#23383;&#30340;&#12298;&#35770;&#35821;&#12299;&#20013;&#65292;&#8220;&#21531;&#23376;&#8221;&#36825;&#20010;&#35789;&#31455;&#20986;&#29616;&#20102;&#19968;&#30334;&#22810;&#27425;&#12290;&#23380;&#23376;&#22312;&#20026;&#25105;&#20204;&#21246;&#21202;&#20986;&#20154;&#20204;&#24515;&#30446;&#20013;&#29702;&#24819;&#30340;&#21531;&#23376;&#24418;&#35937;&#30340;&#21516;&#26102;&#65292;&#20063;&#25552;&#20986;&#20102;&#21531;&#23376;&#26368;&#22522;&#26412;&#30340;&#20154;&#26684;&#26631;&#20934;&#65306;&#20570;&#19968;&#20010;&#26377;&#24503;&#34892;&#12289;&#26377;&#27491;&#27668;&#12289;&#26377;&#25285;&#24403;&#30340;&#20154;&#12290;&#19981;&#35201;&#20570;&#23567;&#20154;&#12290;</p>
<p></p>
<p>61.&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#8221;&#21531;&#23376;&#23485;&#23439;&#22823;&#37327;&#65292;&#33016;&#35167;&#24320;&#38420;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#33298;&#27888;&#33258;&#22914;&#65292;&#32477;&#19981;&#39556;&#20658;&#12290;&#23567;&#20154;&#34429;&#28982;&#34920;&#38754;&#39556;&#20658;&#65292;&#20294;&#26159;&#20869;&#24515;&#21364;&#26159;&#33258;&#21329;&#30340;&#65292;&#25152;&#20197;&#24515;&#22659;&#23601;&#19981;&#27888;&#28982;&#20102;&#12290;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#65292;&#21531;&#23376;&#24515;&#33016;&#24320;&#38420;&#65292;&#31070;&#23433;&#27668;&#23450;&#65292;&#19981;&#24551;&#19981;&#24807;&#65292;&#33016;&#35167;&#27704;&#36828;&#26159;&#20809;&#39118;&#38657;&#26376;&#65292;&#20687;&#26149;&#39118;&#21561;&#25282;&#65292;&#28165;&#29245;&#21644;&#30021;&#65307;&#22914;&#31179;&#26376;&#25381;&#27922;&#65292;&#30350;&#27905;&#20809;&#21326;&#12290;&#25152;&#20197;&#8220;&#22374;&#33633;&#33633;&#8221;&#12290;&#23567;&#20154;&#21017;&#26159;&#26020;&#26020;&#35745;&#36739;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#19981;&#26159;&#35273;&#24471;&#21035;&#20154;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#23601;&#26159;&#22240;&#20026;&#26576;&#20214;&#20107;&#23545;&#33258;&#24049;&#19981;&#21033;&#32780;&#24537;&#20110;&#31639;&#35745;&#65292;&#21463;&#21508;&#31181;&#21033;&#27442;&#25152;&#39537;&#20351;&#65292;&#32463;&#24120;&#38519;&#20837;&#24551;&#24807;&#20043;&#20013;&#65292;&#25152;&#20197;&#24635;&#26159;&#8220;&#38271;&#25114;&#25114;&#8221;&#12290;</p>
<p></p>
<p>62.&#21531;&#23376;&#20026;&#20309;&#33021;&#8220;&#27888;&#8221;&#65311;&#22240;&#20026;&#21531;&#23376;&#26377;&#26080;&#31169;&#21644;&#23485;&#23481;&#30340;&#24515;&#24577;&#65292;&#19981;&#20197;&#29289;&#21916;&#65292;&#19981;&#20197;&#24049;&#24754;&#65292;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#12290;&#21531;&#23376;&#26377;&#25152;&#20026;&#20294;&#26080;&#25152;&#27714;&#65292;&#19968;&#20999;&#23613;&#20154;&#20107;&#20197;&#21548;&#22825;&#21629;&#65292;&#21482;&#38382;&#32789;&#32792;&#65292;&#19981;&#38382;&#25910;&#33719;&#65292;&#26080;&#31169;&#32780;&#32431;&#31929;&#65292;&#20294;&#27714;&#26080;&#24871;&#20110;&#24515;&#65292;&#26080;&#24871;&#20110;&#22825;&#65292;&#19968;&#20999;&#38543;&#32536;&#65292;&#26681;&#26412;&#23601;&#19981;&#25226;&#32467;&#26524;&#25918;&#22312;&#24515;&#19978;&#65292;&#22914;&#27492;&#30340;&#35905;&#36798;&#65292;&#36824;&#24590;&#20040;&#20250;&#39556;&#20658;&#21602;&#65311;</p>
<p></p>
<p>63.&#23567;&#20154;&#20026;&#20160;&#20040;&#8220;&#39556;&#8221;&#65311;&#22240;&#20026;&#23567;&#20154;&#24515;&#20013;&#24806;&#35760;&#30340;&#24635;&#26159;&#20010;&#20154;&#30340;&#21033;&#30410;&#24471;&#22833;&#65292;&#24120;&#24120;&#22788;&#20110;&#28966;&#36481;&#19981;&#23433;&#20013;&#65292;&#22806;&#34920;&#23601;&#23569;&#20102;&#19968;&#20221;&#27668;&#23450;&#31070;&#38386;&#12290;&#20182;&#20204;&#22312;&#22806;&#34920;&#29616;&#30340;&#33258;&#36127;&#21644;&#39640;&#20658;&#65292;&#19981;&#36807;&#26159;&#22312;&#25513;&#39280;&#20869;&#24515;&#30340;&#31354;&#34394;&#21644;&#19981;&#33258;&#20449;&#12290;&#23567;&#20154;&#26368;&#24597;&#30340;&#23601;&#26159;&#21035;&#20154;&#19981;&#35748;&#21516;&#33258;&#24049;&#65292;&#30475;&#19981;&#36215;&#33258;&#24049;&#65292;&#25152;&#20197;&#25165;&#34920;&#29616;&#20986;&#19968;&#31181;&#30427;&#27668;&#20940;&#20154;&#12289;&#27627;&#19981;&#22312;&#20046;&#30340;&#24577;&#24230;&#65292;&#26469;&#25513;&#39280;&#33258;&#24049;&#20869;&#24515;&#30340;&#19981;&#23433;&#12290;</p>
<p></p>
<p>64.&#20960;&#31186;&#24555;&#24863;&#32972;&#21518;&#21482;&#26377;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#24527;&#24724;&#65292;&#27809;&#26377;&#24555;&#20048;&#65292;&#21482;&#26377;&#19968;&#36523;&#30151;&#29366;&#65292;&#20026;&#20160;&#20040;&#21435;&#36138;&#24651;&#20960;&#31186;&#24555;&#24863;&#65292;&#29992;&#19968;&#36744;&#23376;&#24184;&#31119;&#25269;&#25276;&#21602;&#65311;&#19968;&#20010;&#22823;&#30007;&#20154;&#29609;&#33258;&#24049;&#19979;&#20307;&#24456;&#26377;&#26412;&#20107;&#21527;&#65311;&#32958;&#31934;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#36164;&#28304;&#65292;&#20320;&#28010;&#36153;&#20102;&#22810;&#23569;&#65281;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#26089;&#26085;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#65292;&#31163;&#33510;&#24471;&#20048;&#65281;</p>
<p></p>
<p>65.&#37329;&#20803;&#21307;&#23398;&#22235;&#22823;&#23478;&#20043;&#19968;&#30340;&#26417;&#20025;&#28330;&#19987;&#20316;&#12298;&#33394;&#27442;&#31668;&#12299;&#20197;&#35686;&#25106;&#19990;&#20154;&#65306;&#8220;&#24444;&#26151;&#32773;&#65292;&#24455;&#24773;&#32437;&#27442;&#65292;&#24799;&#24656;&#19981;&#21450;&#65292;&#27982;&#20197;&#29157;&#27602;&#12290;&#22763;&#20043;&#32829;&#20846;&#65292;&#20854;&#23478;&#33258;&#24223;&#65292;&#26082;&#20007;&#21413;&#24503;&#65292;&#27492;&#36523;&#20134;&#30209;&#12290;&#36828;&#24444;&#24119;&#34180;&#65292;&#25918;&#24515;&#20035;&#25910;&#65292;&#39278;&#39135;&#29976;&#32654;&#65292;&#36523;&#23433;&#30149;&#30259;&#12290;&#8221;&#65288;&#22823;&#33268;&#32763;&#35793;&#65306;&#19981;&#25026;&#30340;&#20154;&#65292;&#27785;&#36855;&#33394;&#27442;&#65292;&#36824;&#35273;&#24471;&#19981;&#22815;&#65292;&#21507;&#22766;&#38451;&#33647;&#21161;&#20852;&#12290;&#30007;&#20154;&#27785;&#36855;&#20110;&#27492;&#65292;&#20854;&#23478;&#24237;&#34928;&#36133;&#65292;&#36947;&#24503;&#27814;&#20007;&#65292;&#36523;&#20307;&#20063;&#20250;&#26579;&#19978;&#30142;&#30149;&#12290;&#24212;&#35813;&#36828;&#31163;&#25151;&#20107;&#65292;&#25910;&#24515;&#25106;&#33394;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#21040;&#26102;&#33258;&#28982;&#36523;&#20307;&#36731;&#23433;&#65292;&#30142;&#30149;&#30154;&#24840;&#12290;&#65289;</p>
<p></p>
<p>66.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20043;&#21069;&#30475;&#36807;&#19968;&#20301;&#22823;&#22827;&#65292;&#25226;&#33033;&#21518;&#23601;&#35828;&#25105;&#26159;&#19981;&#26159;&#26377;&#25163;&#28139;&#36951;&#31934;&#65292;&#35753;&#25105;&#21315;&#19975;&#21035;&#20877;&#25163;&#28139;&#20102;&#65292;&#32473;&#25105;&#24320;&#30340;&#34917;&#32958;&#34917;&#32925;&#30340;&#33647;&#12290;&#8221;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#32925;&#32958;&#22823;&#20111;&#65292;&#36523;&#20307;&#35201;&#22446;&#21834;&#65281;&#25152;&#20197;&#21578;&#30693;&#24739;&#32773;&#21315;&#19975;&#21035;&#20877;&#25163;&#28139;&#20102;&#65292;&#36825;&#31181;&#21307;&#29983;&#23601;&#26159;&#26377;&#27491;&#30693;&#35265;&#30340;&#21307;&#29983;&#12290;</p>
<p></p>
<p>67.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#20063;&#25552;&#21040;&#20102;&#8220;&#24503;&#20840;&#8221;&#8212;&#8212;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#21531;&#23376;&#35201;&#26377;&#33258;&#24049;&#23815;&#39640;&#30340;&#31934;&#31070;&#36861;&#27714;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#20197;&#26356;&#39640;&#30340;&#22659;&#30028;&#29983;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#19981;&#20026;&#21517;&#32560;&#21033;&#38145;&#25152;&#29301;&#32458;&#12290;</p>
<p></p>
<p>68.&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#24674;&#22797;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#20877;&#27425;&#22238;&#21040;&#39640;&#39057;&#32654;&#22909;&#30340;&#31070;&#22855;&#19990;&#30028;&#65292;&#20026;&#30340;&#23601;&#26159;&#37027;&#19968;&#20221;&#20037;&#36829;&#30340;&#32431;&#20928;&#32654;&#22909;&#30340;&#20869;&#24515;&#24863;&#21463;&#12290;</p>
<p></p>
<p>69.&#22810;&#23569;&#32431;&#30495;&#30340;&#23401;&#23376;&#22312;&#37034;&#28139;&#21518;&#30524;&#30555;&#26263;&#28129;&#20102;&#19979;&#26469;&#65292;&#33080;&#19978;&#20877;&#20063;&#27809;&#26377;&#20102;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#23481;&#65292;&#36825;&#26159;&#38750;&#24120;&#21487;&#24754;&#30340;&#20107;&#24773;&#65292;&#20182;&#20204;&#36827;&#20837;&#20102;&#28784;&#26263;&#30340;&#37034;&#28139;&#19990;&#30028;&#65292;&#20154;&#29983;&#30340;&#28798;&#38590;&#22312;&#31561;&#30528;&#20182;&#20204;&#21435;&#25215;&#21463;&#12290;</p>
<p></p>
<p>70.&#24403;&#20320;&#19981;&#20877;&#37034;&#28139;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#19982;&#37034;&#28139;&#25152;&#24573;&#30053;&#30340;&#19968;&#20999;&#65306;&#32431;&#30495;&#30340;&#23401;&#23376;&#12289;&#24904;&#31077;&#30340;&#32769;&#20154;&#12289;&#32654;&#20029;&#30340;&#33258;&#28982;&#39118;&#26223;&#12289;&#20869;&#24515;&#30340;&#32431;&#31929;&#32654;&#22909;&#12289;&#29190;&#26842;&#30340;&#24184;&#31119;&#24863;&#65292;&#19968;&#31181;&#39640;&#39057;&#25391;&#21160;&#30340;&#28789;&#39746;&#22823;&#29245;&#20877;&#27425;&#30519;&#39038;&#20102;&#20320;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#30340;&#31070;&#22855;&#26102;&#21051;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#20037;&#36829;&#20102;&#12290;</p>
<p></p>
<p>71.&#21578;&#21035;&#37034;&#28139;&#30340;&#40844;&#40842;&#12289;&#32942;&#33039;&#19982;&#19981;&#22570;&#65292;&#24402;&#26469;&#20173;&#26159;&#32431;&#30495;&#32654;&#22909;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#23569;&#24180;&#12290;&#36214;&#36208;&#27833;&#33147;&#27785;&#37325;&#30340;&#24863;&#35273;&#65292;&#27985;&#36523;&#28165;&#29245;&#32780;&#36731;&#26494;&#65292;&#35753;&#20320;&#37325;&#26032;&#20687;&#20010;&#23569;&#24180;&#19968;&#26679;&#65292;&#36814;&#39118;&#32780;&#34892;&#65292;&#21315;&#26641;&#33457;&#24320;&#12290;&#20113;&#28129;&#39118;&#36731;&#30340;&#26085;&#23376;&#65292;&#32431;&#30333;&#30340;&#28789;&#39746;&#39128;&#25196;&#22312;&#28165;&#39118;&#37324;&#65292;&#26080;&#38480;&#24812;&#24847;&#65292;&#28385;&#28385;&#30340;&#23569;&#24180;&#24863;&#65292;&#27704;&#36828;&#30340;&#21521;&#24448;&#12290;</p>
<p></p>
<p>72.&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#25105;&#25972;&#20010;&#20154;&#37117;&#24863;&#35273;&#33073;&#32974;&#25442;&#39592;&#20102;&#19968;&#33324;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#36136;&#20102;&#65292;&#29366;&#24577;&#22909;&#20102;&#65292;&#24178;&#20928;&#20102;&#65292;&#27809;&#30168;&#30168;&#20102;&#65292;&#30382;&#32932;&#19981;&#28784;&#26263;&#19981;&#27833;&#20102;&#65292;&#30524;&#30555;&#30495;&#30340;&#21464;&#22823;&#20102;&#65292;&#30524;&#31070;&#29312;&#21033;&#26377;&#20809;&#20102;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#22909;&#20102;&#24456;&#22810;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#24515;&#24577;&#20063;&#22909;&#22810;&#20102;&#65292;&#19981;&#22833;&#30496;&#20102;&#65292;&#20813;&#30123;&#21147;&#20840;&#38754;&#25552;&#21319;&#65292;&#24456;&#20037;&#37117;&#27809;&#29983;&#30149;&#20102;&#65292;&#32431;&#20928;&#30340;&#20581;&#24247;&#24555;&#20048;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#25105;&#19981;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#20250;&#26356;&#22909;&#30340;&#12290;</p>
<p></p>
<p>73.&#39556;&#20853;&#24517;&#36133;&#65292;&#25106;&#32773;&#35201;&#22521;&#20859;&#35878;&#24503;&#65292;&#24179;&#26102;&#20570;&#20154;&#23601;&#35201;&#24685;&#25964;&#35878;&#34394;&#65292;&#19968;&#20010;&#25964;&#23383;&#65292;&#19968;&#20010;&#35878;&#23383;&#65292;&#36825;&#20004;&#20010;&#23383;&#21463;&#29992;&#26080;&#31351;&#12290;&#24503;&#20035;&#25106;&#20043;&#22522;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22909;&#22909;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>74.&#21476;&#20154;&#20113;&#65306;&#8220;&#35265;&#32654;&#33394;&#26102;&#65292;&#32780;&#36215;&#24515;&#31169;&#20043;&#65292;&#20854;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#31070;&#36930;&#22833;&#65292;&#33509;&#20154;&#26102;&#26102;&#23384;&#37034;&#24565;&#65292;&#31215;&#20037;&#32780;&#37034;&#27668;&#34506;&#24785;&#20110;&#36523;&#24515;&#65292;&#21363;&#23567;&#20154;&#30691;&#12290;&#8221;</p>
<p></p>
<p>75.&#22307;&#36132;&#21578;&#35819;&#25105;&#20204;&#38750;&#31036;&#21247;&#35270;&#65292;&#36825;&#23601;&#26159;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#33021;&#30447;&#30528;&#30475;&#65292;&#26356;&#19981;&#33021;&#26377;&#24847;&#24694;&#65292;&#36825;&#28857;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#25106;&#33394;&#21313;&#35268;&#20063;&#19987;&#38376;&#35762;&#21040;&#20102;&#35270;&#32447;&#31649;&#29702;&#12290;</p>
<p></p>
<p>76.&#12298;&#20462;&#24515;&#38125;&#12299;&#65306;&#8220;&#20961;&#20154;&#20030;&#24565;&#65292;&#20851;&#31995;&#26368;&#37325;&#65292;&#21457;&#26426;&#34429;&#24494;&#65292;&#26524;&#25253;&#29978;&#22823;&#12290;&#8221;&#21457;&#24565;&#20043;&#26426;&#22312;&#21313;&#24694;&#65292;&#21017;&#19977;&#36884;&#20043;&#19994;&#25253;&#24050;&#25104;&#65292;&#21457;&#24565;&#20043;&#26426;&#22312;&#21313;&#21892;&#65292;&#21017;&#20154;&#22825;&#20043;&#19994;&#25253;&#24050;&#25104;&#12290;</p>
<p></p>
<p>77.&#12298;&#24863;&#24212;&#31687;&#12299;&#25152;&#35828;&#30340;&#8220;&#22827;&#24515;&#36215;&#20110;&#21892;&#65292;&#21892;&#34429;&#26410;&#20026;&#65292;&#32780;&#21513;&#31070;&#24050;&#38543;&#20043;&#65307;&#25110;&#24515;&#36215;&#20110;&#24694;&#65292;&#24694;&#34429;&#26410;&#20026;&#65292;&#32780;&#20982;&#31070;&#24050;&#38543;&#20043;&#12290;&#8221;&#26029;&#24694;&#20462;&#21892;&#30340;&#20851;&#38190;&#22312;&#20110;&#25511;&#21046;&#36215;&#24515;&#21160;&#24565;&#12290;&#22312;&#36523;&#12289;&#21475;&#12289;&#24847;&#19977;&#19994;&#26041;&#38754;&#65292;&#24847;&#19994;&#26368;&#37325;&#35201;&#65292;&#22240;&#20026;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#12290;&#37034;&#27491;&#20043;&#20998;&#65292;&#22312;&#20110;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#24471;&#27491;&#65292;&#20154;&#26031;&#27491;&#30691;&#65307;&#19968;&#24565;&#20837;&#37034;&#65292;&#20154;&#26031;&#37034;&#30691;&#12290;</p>
<p></p>
<p>78.&#12298;&#33756;&#26681;&#35885;&#12299;&#35762;&#23432;&#21475;&#39035;&#23494;&#65292;&#38450;&#24847;&#35201;&#20005;&#65281;&#8220;&#38450;&#24847;&#19981;&#20005;&#65292;&#36208;&#23613;&#37034;&#36426;&#12290;&#8221; </p>
<p></p>
<p>79.&#38125;&#26352;&#65306;&#8220;&#38450;&#24515;&#22914;&#22478;&#65292;&#23432;&#24565;&#22914;&#38376;&#65307;&#37034;&#27491;&#20986;&#20837;&#65292;&#19968;&#24565;&#20462;&#20998;&#12290;&#8221;</p>
<p></p>
<p>80.&#20462;&#34892;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#21435;&#20462;&#65292;&#19981;&#35201;&#20572;&#30041;&#20110;&#34920;&#38754;&#24418;&#24335;&#65292;&#20851;&#38190;&#36824;&#26159;&#23545;&#27835;&#24565;&#22836;&#65292;&#24694;&#24565;&#36215;&#26102;&#65292;&#35201;&#31435;&#21051;&#26029;&#25481;&#65281;&#24694;&#26368;&#37325;&#35201;&#30340;&#26159;&#24847;&#24694;&#65292;&#25152;&#20197;&#31062;&#24072;&#22823;&#24503;&#24120;&#24120;&#25945;&#20154;&#8220;&#20174;&#26681;&#26412;&#20462;&#8221;&#65292;&#25226;&#24694;&#30340;&#24565;&#22836;&#32479;&#32479;&#26029;&#38500;&#12290; </p>
<p></p>
<p>81.&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#65292;&#24515;&#19968;&#23450;&#35201;&#21892;&#65292;&#19968;&#23450;&#35201;&#27491;&#65292;&#20869;&#24515;&#19968;&#23450;&#35201;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#24471;&#22909;&#25253;&#12290;</p>
<p></p>
<p>82.&#25105;&#20204;&#34892;&#21892;&#19968;&#23450;&#35201;&#26377;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#35201;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#65292;&#32431;&#31929;&#26080;&#31169;&#22320;&#34892;&#21892;&#12290;</p>
<p></p>
<p>83.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#8220;&#25925;&#21513;&#20154;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#19968;&#26085;&#26377;&#19977;&#21892;&#65292;&#19977;&#24180;&#22825;&#24517;&#38477;&#20043;&#31119;&#12290;&#8221;&#19977;&#24180;&#26159;&#19968;&#20010;&#26631;&#20934;&#65292;&#35201;&#22362;&#25345;&#34892;&#21892;&#19977;&#24180;&#65292;&#32780;&#19988;&#26159;&#19981;&#22270;&#22238;&#25253;&#12289;&#19981;&#27714;&#21517;&#21033;&#30340;&#34892;&#21892;&#65292;&#23436;&#20840;&#26080;&#31169;&#22857;&#29486;&#65292;&#36825;&#26679;&#21435;&#20570;&#65292;&#32943;&#23450;&#20250;&#26377;&#22909;&#25253;&#65292;&#24503;&#34892;&#20063;&#20250;&#38543;&#20043;&#22823;&#24133;&#25552;&#21319;&#12290;</p>
<p></p>
<p>84.&#29579;&#38451;&#26126;&#20020;&#32456;&#36951;&#35328;&#65306;&#8220;&#27492;&#24515;&#20809;&#26126;&#65292;&#20134;&#22797;&#20309;&#35328;&#65281;&#8221;&#24847;&#24694;&#37325;&#65292;&#27492;&#24515;&#27745;&#27978;&#12289;&#40657;&#26263;&#12289;&#32942;&#33039;&#65292;&#36825;&#26679;&#21069;&#36884;&#24517;&#28982;&#19981;&#23481;&#20048;&#35266;&#12290;</p>
<p></p>
<p>85.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221;</p>
<p></p>
<p>86.&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#20315;&#21475;&#34503;&#24515;&#8221;&#65292;&#26368;&#36817;&#21548;&#21040;&#19968;&#27573;&#24320;&#31034;&#65292;&#23601;&#26159;&#35762;&#36825;&#20010;&#38382;&#39064;&#30340;&#65292;&#34429;&#28982;&#21475;&#24565;&#20315;&#21495;&#65292;&#20294;&#26159;&#24515;&#22914;&#34503;&#34638;&#65292;&#36825;&#26679;&#20462;&#34892;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#12290;&#20160;&#20040;&#26159;&#34503;&#24515;&#21602;&#65311;&#23601;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#27604;&#22914;&#21972;&#24680;&#12289;&#36138;&#23146;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#33258;&#31169;&#33258;&#21033;&#12289;&#34394;&#20266;&#12289;&#20105;&#21517;&#22842;&#21033;&#31561;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#22810;&#23569;&#20462;&#34892;&#20154;&#37117;&#26159;&#36825;&#20010;&#38382;&#39064;&#65292;&#20462;&#26469;&#20462;&#21435;&#65292;&#37117;&#27809;&#26377;&#23545;&#27835;&#33258;&#24049;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#36824;&#26159;&#37027;&#20040;&#33258;&#31169;&#29421;&#38552;&#65292;&#25630;&#24471;&#36127;&#33021;&#37327;&#36824;&#26159;&#24456;&#37325;&#12290;</p>
<p></p>
<p>87.&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#23545;&#27835;&#36127;&#38754;&#24565;&#22836;&#65292;&#19981;&#20165;&#26159;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#32780;&#26159;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#35201;&#26029;&#38500;&#65292;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#12290;</p>
<p></p>
<p>88.&#36127;&#38754;&#24565;&#22836;&#22810;&#65292;&#24503;&#34892;&#24517;&#28982;&#24046;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#24503;&#20035;&#25106;&#20043;&#22522;&#65292;&#22320;&#22522;&#19981;&#31283;&#65292;&#25106;&#33394;&#22823;&#21414;&#24456;&#23481;&#26131;&#22349;&#22604;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;</p>
<p></p>
<p>89.&#20446;&#20928;&#24847;&#20844;&#32473;&#25105;&#20204;&#30340;&#21551;&#31034;&#24456;&#28145;&#21051;&#65292;&#25105;&#20204;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#30475;&#30475;&#33258;&#24049;&#36824;&#26377;&#21738;&#20123;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#35201;&#22362;&#20915;&#26029;&#38500;&#65292;&#28982;&#21518;&#22810;&#21457;&#21892;&#24565;&#65292;&#22810;&#34892;&#21892;&#20107;&#65292;&#19981;&#26029;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#31283;&#22266;&#65292;&#20154;&#29983;&#25165;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>90.&#35802;&#23454;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#35802;&#23454;&#26159;&#19968;&#31181;&#32654;&#24503;&#12290;&#20154;&#20043;&#26080;&#35802;&#65292;&#19981;&#21487;&#20026;&#20132;&#12290;&#20570;&#20154;&#21482;&#26377;&#23454;&#23454;&#22312;&#22312;&#12289;&#32769;&#32769;&#23454;&#23454;&#65292;&#25165;&#33021;&#36194;&#24471;&#21035;&#20154;&#30340;&#23562;&#37325;&#65292;&#25165;&#33021;&#22312;&#31038;&#20250;&#19978;&#31449;&#31283;&#33050;&#36319;&#12290;</p>
<p></p>
<p>91.&#21476;&#20154;&#20113;&#65292;&#8220;&#26080;&#35770;&#20570;&#20309;&#31561;&#20154;&#65292;&#24635;&#19981;&#21487;&#26377;&#21183;&#21033;&#27668;&#65292;&#26080;&#35770;&#20064;&#20309;&#31561;&#19994;&#65292;&#24635;&#19981;&#21487;&#26377;&#31895;&#28014;&#24515;&#8221;&#12290;</p>
<p></p>
<p>92.&#20154;&#35201;&#24120;&#24576;&#19968;&#39063;&#24863;&#24681;&#20043;&#24515;&#65292;&#26041;&#33021;&#20351;&#20154;&#25964;&#20208;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#25152;&#35859;&#21892;&#20154;&#65292;&#20154;&#30342;&#25964;&#20043;&#65292;&#22825;&#36947;&#20305;&#20043;&#65292;&#31119;&#31108;&#38543;&#20043;&#65292;&#20247;&#37034;&#36828;&#20043;&#65292;&#31070;&#28789;&#21355;&#20043;&#8221;&#12290;&#22240;&#27492;&#65292;&#35201;&#22810;&#23384;&#21892;&#24515;&#65292;&#22810;&#20852;&#21892;&#20030;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#22374;&#22374;&#28982;&#28982;&#20570;&#20154;&#12290;&#24179;&#26085;&#19981;&#20570;&#20111;&#24515;&#20107;&#65292;&#21322;&#22812;&#19981;&#24597;&#39740;&#25970;&#38376;&#12290;</p>
<p></p>
<p>93.&#21476;&#20154;&#20113;&#65306;&#8220;&#20154;&#32780;&#26080;&#20449;&#65292;&#26410;&#30693;&#20854;&#21487;&#8221;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#20449;&#29992;&#65292;&#20160;&#20040;&#20107;&#20063;&#24178;&#19981;&#22909;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20132;&#24448;&#65292;&#20851;&#38190;&#26159;&#35201;&#35762;&#20449;&#29992;&#12290;&#21476;&#20154;&#25226;&#23432;&#20449;&#30475;&#20316;&#26159;&#20570;&#20154;&#38750;&#24120;&#37325;&#35201;&#30340;&#21697;&#34892;&#20043;&#19968;&#12290;</p>
<p></p>
<p>94.&#20154;&#29983;&#23601;&#26159;&#19968;&#20010;&#20462;&#34892;&#30340;&#36807;&#31243;&#12290;&#20154;&#29983;&#30340;&#20462;&#34892;&#65292;&#36149;&#22312;&#20462;&#24515;&#12290;</p>
<p></p>
<p>95.&#29238;&#19981;&#24904;&#21017;&#23376;&#19981;&#23389;&#12290;&#8212;&#8212;&#12298;&#39068;&#27663;&#23478;&#35757;&#12299;</p>
<p></p>
<p>96.&#26366;&#23376;&#35828;&#65306;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#8221;&#65292;&#35828;&#30340;&#20063;&#26159;&#20154;&#35201;&#32463;&#24120;&#21453;&#30465;&#12289;&#26816;&#26597;&#33258;&#24049;&#65292;&#20174;&#32780;&#25913;&#27491;&#36807;&#22833;&#65292;&#32416;&#27491;&#38169;&#35823;&#12290;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65292;&#37325;&#35201;&#30340;&#26159;&#26377;&#20102;&#38169;&#35823;&#33021;&#21450;&#26102;&#21457;&#29616;&#12289;&#21450;&#26102;&#25913;&#27491;&#65292;&#19981;&#33021;&#26377;&#38169;&#19981;&#25913;&#65292;&#35753;&#23567;&#38169;&#37247;&#25104;&#22823;&#38169;&#12290;&#30693;&#38169;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#12290;</p>
<p></p>
<p>97.&#29238;&#27597;&#23041;&#20005;&#32780;&#26377;&#24904;&#65292;&#21017;&#23376;&#22899;&#30031;&#24910;&#32780;&#29983;&#23389;&#30691;&#12290;&#8212;&#8212;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#25945;&#23376;&#31687;&#12299;</p>
<p></p>
<p>98.&#19968;&#20010;&#20154;&#26368;&#22823;&#30340;&#30772;&#20135;&#26159;&#20449;&#29992;&#30340;&#30772;&#20135;&#65281;&#21738;&#24597;&#20320;&#19968;&#26080;&#25152;&#26377;&#65292;&#20294;&#21482;&#35201;&#20449;&#29992;&#36824;&#22312;&#65292;&#23601;&#36824;&#26377;&#32763;&#36523;&#30340;&#26412;&#37329;&#12290;</p>
<p></p>
<p>99.&#25152;&#35859;&#8220;&#36523;&#27491;&#19981;&#24597;&#24433;&#23376;&#27498;&#8221;&#65292;&#21482;&#26377;&#22530;&#22530;&#27491;&#27491;&#20570;&#20154;&#65292;&#25165;&#20250;&#35753;&#20154;&#27963;&#24471;&#30171;&#24555;&#65292;&#27963;&#24471;&#33258;&#30001;&#12290;&#36825;&#26159;&#20570;&#20154;&#30340;&#31532;&#19968;&#35201;&#35776;&#12290;</p>
<p></p>
<p>100.&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#65306;&#8220;&#20241;&#20105;&#38386;&#27668;&#65292;&#19968;&#21619;&#23398;&#21507;&#20111;&#65292;&#26159;&#22788;&#20107;&#33391;&#26041;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/120.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/122.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
