<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>123.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#19968;&#65289;</p>
<p></p>
<p>1.&#21807;&#25106;&#33394;&#19981;&#36127;&#38738;&#26149;&#65281;</p>
<p></p>
<p>2.&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#22312;&#22806;&#38754;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#22312;&#20869;&#24515;&#65292;&#22914;&#26524;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#33258;&#28982;&#23601;&#20250;&#24863;&#21040;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>3.&#37325;&#26032;&#24320;&#21551;&#20869;&#24515;&#30340;&#24555;&#20048;&#27963;&#27849;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22914;&#27849;&#28044;&#19968;&#33324;&#20174;&#20869;&#24515;&#28145;&#22788;&#28044;&#20986;&#26469;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#32654;&#22909;&#65292;&#23601;&#20687;&#31461;&#24180;&#26102;&#19968;&#26679;&#65292;&#34429;&#28982;&#19968;&#26080;&#25152;&#26377;&#65292;&#20294;&#20381;&#28982;&#26159;&#37027;&#20040;&#24555;&#20048;&#65292;&#37027;&#20040;&#24320;&#24515;&#65292;&#37027;&#26102;&#30340;&#24555;&#20048;&#19982;&#29289;&#36136;&#12289;&#24615;&#26159;&#26080;&#20851;&#30340;&#65292;&#37027;&#26159;&#32431;&#20928;&#24515;&#28789;&#30340;&#19968;&#31181;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>4.&#23401;&#23376;&#21487;&#20197;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#65292;&#32780;&#25784;&#32773;&#21364;&#40635;&#26408;&#20102;&#65292;&#19968;&#26086;&#20064;&#24815;&#20102;&#39640;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#30475;&#40644;&#25163;&#28139;&#65292;&#23545;&#20854;&#20182;&#27963;&#21160;&#21644;&#20854;&#20182;&#20107;&#29289;&#23601;&#19981;&#24863;&#20852;&#36259;&#20102;&#12290;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#21448;&#33021;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#24320;&#24515;&#65292;&#36825;&#24456;&#22855;&#22937;&#65292;&#20063;&#24456;&#31070;&#22855;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#20250;&#22833;&#21435;&#36825;&#31181;&#33021;&#21147;&#65292;&#23545;&#31616;&#21333;&#30340;&#20107;&#29289;&#24863;&#21040;&#40635;&#26408;&#65292;&#25106;&#33394;&#21518;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>5.&#23376;&#26352;&#65306;&#8220;&#36132;&#21705;&#22238;&#20063;&#65281;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#22312;&#38475;&#24055;&#65292;&#20154;&#19981;&#22570;&#20854;&#24551;&#65292;&#22238;&#20063;&#19981;&#25913;&#20854;&#20048;&#12290;&#8221;&#22307;&#36132;&#26159;&#39640;&#24230;&#26234;&#24935;&#30340;&#20154;&#65292;&#20182;&#20204;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#65292;&#21363;&#20351;&#29983;&#27963;&#26465;&#20214;&#24456;&#33853;&#21518;&#65292;&#20182;&#20204;&#20381;&#28982;&#33021;&#24456;&#24555;&#20048;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#24555;&#20048;&#30340;&#30495;&#35867;&#12290;</p>
<p></p>
<p>6.&#30772;&#25106;&#30340;&#29983;&#27963;&#26159;&#27809;&#26377;&#24076;&#26395;&#30340;&#65292;&#21482;&#35201;&#19981;&#30772;&#25106;&#65292;&#20449;&#24515;&#23601;&#20250;&#25552;&#21319;&#65292;&#29366;&#24577;&#20063;&#20250;&#22686;&#24378;&#65292;&#19968;&#20999;&#37117;&#20250;&#24448;&#33391;&#24615;&#26041;&#21521;&#21457;&#23637;&#65292;&#36825;&#25165;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#12290;</p>
<p></p>
<p>7.&#19968;&#23450;&#35201;&#32451;&#20064;&#33258;&#24049;&#35266;&#23519;&#24565;&#22836;&#65292;&#32463;&#24120;&#23450;&#26399;&#21453;&#35266;&#20869;&#24515;&#24565;&#22836;&#65292;&#24320;&#22987;&#21487;&#33021;&#24456;&#32047;&#19981;&#36866;&#24212;&#65292;&#20294;&#26159;&#24930;&#24930;&#20064;&#24815;&#20102;&#23601;&#21457;&#29616;&#26029;&#24565;&#26377;&#36136;&#30340;&#25552;&#39640;&#65292;&#20320;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#20102;&#65281;</p>
<p></p>
<p>8.&#20219;&#20309;&#24565;&#22836;&#19978;&#26469;&#65292;&#19981;&#35201;&#31532;&#19968;&#21453;&#24212;&#36319;&#38543;&#65292;&#35201;&#31532;&#19968;&#21453;&#24212;&#35266;&#23519;&#65292;&#23601;&#20687;&#23567;&#21306;&#30340;&#38376;&#21355;&#65292;&#20219;&#20309;&#38476;&#29983;&#20154;&#35797;&#22270;&#36827;&#26469;&#65292;&#20808;&#35201;&#25226;&#23427;&#25318;&#19968;&#19979;&#30830;&#35748;&#19968;&#19979;&#36523;&#20221;&#12290;&#20999;&#35760;&#65292;&#19981;&#33021;&#21548;&#20043;&#20219;&#20043;&#65292;&#25918;&#23427;&#36890;&#34892;&#65292;&#38656;&#35201;&#26102;&#26102;&#35273;&#29031;&#65281;</p>
<p></p>
<p>9.&#19968;&#23450;&#35201;&#22312;&#24179;&#26102;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#12290;</p>
<p></p>
<p>10.&#20840;&#28982;&#21521;&#20869;&#35266;&#23519;&#65292;&#24863;&#21463;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>11.&#35686;&#24789;&#65281;&#35686;&#24789;&#65281;&#20877;&#35686;&#24789;&#65281;</p>
<p></p>
<p>12.&#24515;&#26415;&#19968;&#22351;&#65292;&#21363;&#20837;&#31096;&#38376;&#12290;&#19968;&#24565;&#19981;&#24910;&#65292;&#36133;&#22351;&#36523;&#23478;&#26377;&#20313;&#12290;</p>
<p></p>
<p>13.&#8220;&#24503;&#28070;&#36523;&#8221;&#65292;&#20859;&#29983;&#36149;&#22312;&#20859;&#24503;&#65292;&#8220;&#20161;&#32773;&#23551;&#8221;&#65292;&#26377;&#24503;&#34892;&#30340;&#20154;&#24517;&#23450;&#38271;&#23551;&#23433;&#24247;&#12290;</p>
<p></p>
<p>14.&#8220;&#20129;&#32650;&#34917;&#29282;&#65292;&#20026;&#26102;&#19981;&#26202;&#12290;&#8221;&#22914;&#26524;&#30495;&#30340;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#37027;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#23601;&#35201;&#21450;&#26102;&#27490;&#25439;&#65292;&#20919;&#38745;&#22320;&#25509;&#21463;&#33258;&#24049;&#25106;&#33394;&#26242;&#26102;&#22833;&#36133;&#30340;&#32467;&#26524;&#65292;&#19981;&#35201;&#36867;&#36991;&#65292;&#19981;&#21487;&#30772;&#32592;&#30772;&#25684;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#33258;&#26292;&#33258;&#24323;&#65292;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#24403;&#19979;&#24527;&#24724;&#21453;&#30465;&#65292;&#25343;&#20986;&#34892;&#21160;&#21435;&#25913;&#36807;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21450;&#26102;&#35843;&#25972;&#22909;&#29366;&#24577;&#12290;</p>
<p></p>
<p>15.&#24378;&#24717;&#19981;&#23624;&#22320;&#25106;&#65292;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#20320;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#65281;</p>
<p></p>
<p>16.&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#20154;&#32618;&#33021;&#24724;&#65292;&#24050;&#24724;&#21017;&#25918;&#33293;&#65307;&#22914;&#26159;&#24515;&#23433;&#20048;&#65292;&#19981;&#24212;&#24120;&#24565;&#30528;&#12290;&#8221;&#30772;&#25106;&#20043;&#21518;&#24212;&#35813;&#31215;&#26497;&#22320;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#25918;&#22312;&#24515;&#19978;&#65292;&#24527;&#24724;&#36807;&#21518;&#23601;&#35201;&#37322;&#24576;&#12289;&#25918;&#19979;&#65292;&#24674;&#22797;&#24179;&#21644;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>17.&#25034;&#20007;&#12289;&#24754;&#20260;&#12289;&#24871;&#30106;&#12289;&#32477;&#26395;&#12289;&#24581;&#24680;&#27809;&#26377;&#29992;&#65292;&#23427;&#20204;&#21482;&#20250;&#38459;&#30861;&#20320;&#37319;&#21462;&#34892;&#21160;&#65292;&#30495;&#30340;&#21191;&#22763;&#25954;&#20110;&#30452;&#38754;&#22833;&#36133;&#65292;&#20919;&#38745;&#22320;&#24635;&#32467;&#30772;&#25106;&#32463;&#39564;&#65292;&#21450;&#26102;&#24527;&#24724;&#25913;&#36807;&#12290;</p>
<p></p>
<p>18.&#35828;&#23454;&#35805;&#65292;&#27785;&#28024;&#22312;&#30772;&#25106;&#30340;&#25034;&#24724;&#20043;&#20013;&#23436;&#20840;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#19982;&#20854;&#22312;&#37027;&#36861;&#24724;&#19981;&#24050;&#65292;&#19981;&#22914;&#37325;&#25342;&#20449;&#24515;&#65292;&#25343;&#36215;&#27494;&#22120;&#65292;&#25509;&#30528;&#25112;&#26007;&#65281;&#21560;&#21462;&#25945;&#35757;&#65292;&#20877;&#26469;&#19968;&#27425;&#65281;</p>
<p></p>
<p>19.&#24615;&#23450;&#39764;&#20239;&#26397;&#26397;&#20048;&#65292;&#22916;&#24565;&#19981;&#36215;&#22788;&#22788;&#23433;&#65307;&#24515;&#27490;&#24565;&#32477;&#30495;&#23500;&#36149;&#65292;&#31169;&#27442;&#26029;&#23613;&#30495;&#31119;&#30000;&#12290;</p>
<p></p>
<p>20.&#24565;&#21160;&#30334;&#20107;&#26377;&#65292;&#24565;&#27490;&#19975;&#20107;&#26080;&#12290;</p>
<p></p>
<p>21.&#33509;&#33021;&#19981;&#36215;&#24515;&#21160;&#24565;&#65292;&#36523;&#24515;&#33258;&#28982;&#28165;&#20928;&#24179;&#23433;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>22.&#20462;&#36947;&#20154;&#35201;&#24615;&#23450;&#65292;&#25165;&#33021;&#21453;&#36855;&#24402;&#35273;&#65292;&#33293;&#37034;&#24402;&#27491;&#12290;&#26102;&#26102;&#21051;&#21051;&#27491;&#24565;&#29616;&#21069;&#65292;&#23601;&#27809;&#26377;&#20219;&#20309;&#30340;&#28902;&#24700;&#65292;&#20107;&#24773;&#26469;&#20102;&#65292;&#24212;&#20184;&#19968;&#19979;&#65292;&#19981;&#35201;&#23384;&#25856;&#32536;&#30340;&#24515;&#65307;&#20107;&#24773;&#21435;&#20102;&#65292;&#19981;&#30041;&#30165;&#36857;&#65292;&#24515;&#20928;&#22914;&#27927;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>23.&#8220;&#22240;&#20026;&#20320;&#26159;&#19968;&#27969;&#30340;&#36755;&#23478;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#36194;&#23478;&#12290;&#8221;&#19968;&#27969;&#30340;&#36755;&#23478;&#23601;&#26159;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20570;&#20986;&#25913;&#21464;&#65292;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;</p>
<p></p>
<p>24.&#8220;&#22825;&#36947;&#26368;&#21916;&#22238;&#22836;&#23458;&#65292;&#25913;&#36807;&#33258;&#26032;&#26159;&#19978;&#31574;&#65292;&#33258;&#25106;&#21149;&#20182;&#32618;&#24471;&#36198;&#12290;&#8221;&#27599;&#27425;&#30772;&#25106;&#20043;&#21518;&#37117;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#28145;&#21051;&#21453;&#30465;&#33258;&#24049;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#21487;&#20197;&#29992;&#20010;&#19987;&#38376;&#30340;&#31508;&#35760;&#26412;&#25110;&#25163;&#26426;&#20415;&#31614;&#35760;&#24405;&#24635;&#32467;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#26377;&#31354;&#24120;&#32763;&#30475;&#20511;&#20197;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>25.&#25442;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#22833;&#36133;&#20063;&#26159;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#20174;&#36825;&#27425;&#30340;&#30772;&#25106;&#24403;&#20013;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#33258;&#24049;&#30340;&#30701;&#26495;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>26.&#25387;&#25240;&#27491;&#26159;&#22312;&#32771;&#39564;&#20320;&#21644;&#30952;&#28860;&#20320;&#65292;&#35201;&#26377;&#38887;&#21170;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#36234;&#25387;&#36234;&#21191;&#65292;&#19981;&#31649;&#36300;&#20498;&#22810;&#23569;&#27425;&#65292;&#25293;&#21435;&#28784;&#23576;&#65292;&#25910;&#25342;&#22909;&#24515;&#24773;&#65292;&#35843;&#25972;&#29366;&#24577;&#65292;&#32487;&#32493;&#25237;&#20837;&#20869;&#24515;&#30340;&#25112;&#24441;&#12290;&#27491;&#22914;&#26366;&#22269;&#34281;&#25152;&#20113;&#65306;&#8220;&#21478;&#36215;&#28809;&#28790;&#65292;&#37325;&#24320;&#19990;&#30028;&#65292;&#21566;&#29983;&#24179;&#38271;&#36827;&#65292;&#20840;&#22312;&#21463;&#25387;&#36785;&#20043;&#26102;&#12290;&#8221;</p>
<p></p>
<p>27.&#25106;&#33394;&#36947;&#36335;&#26159;&#26354;&#25240;&#30340;&#65292;&#38590;&#20813;&#32463;&#21382;&#22833;&#36133;&#65292;&#30772;&#25106;&#20102;&#20063;&#21035;&#21453;&#24212;&#36807;&#20110;&#28608;&#28872;&#65292;&#21450;&#26102;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#23601;&#22909;&#12290;</p>
<p></p>
<p>28.&#23380;&#23376;&#65306;&#8220;&#21566;&#21313;&#26377;&#20116;&#32780;&#24535;&#20110;&#23398;&#65292;&#19977;&#21313;&#32780;&#31435;&#65292;&#22235;&#21313;&#32780;&#19981;&#24785;&#65292;&#20116;&#21313;&#32780;&#30693;&#22825;&#21629;&#65292;&#20845;&#21313;&#32780;&#32819;&#39034;&#65292;&#19971;&#21313;&#32780;&#20174;&#24515;&#25152;&#27442;&#19981;&#36926;&#30697;&#12290;&#8221;</p>
<p></p>
<p>29.&#20859;&#25104;&#20102;&#20255;&#22823;&#30340;&#20154;&#26684;&#65292;&#28982;&#21518;&#25165;&#32937;&#36127;&#36215;&#21382;&#21490;&#30340;&#37325;&#25285;&#12290;</p>
<p></p>
<p>30.&#8220;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#65292;&#27492;&#20043;&#35859;&#22823;&#19976;&#22827;&#12290;&#8221;&#36825;&#31181;&#20154;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#20030;&#20961;&#34892;&#20107;&#20570;&#20154;&#65292;&#20208;&#19981;&#24871;&#20110;&#22825;&#65292;&#20463;&#19981;&#24589;&#20110;&#20154;&#12290;</p>
<p></p>
<p>31.&#23391;&#23376;&#35201;&#27714;&#22823;&#19976;&#22827;&#20173;&#35201;&#20445;&#23432;&#20799;&#31461;&#33324;&#32431;&#30495;&#30340;&#20869;&#24515;&#65292;&#8220;&#22823;&#20154;&#32773;&#65292;&#19981;&#22833;&#20854;&#36196;&#23376;&#20043;&#24515;&#32773;&#20063;&#12290;&#8221;</p>
<p></p>
<p>32.&#22521;&#20859;&#19968;&#36523;&#27491;&#27668;&#30340;&#20754;&#23478;&#20154;&#26684;&#12290;</p>
<p></p>
<p>33.&#25104;&#22823;&#20107;&#32773;&#65292;&#24517;&#25026;&#38544;&#24525;&#12290;</p>
<p></p>
<p>34.&#20174;&#21476;&#21040;&#20170;&#65292;&#35768;&#22810;&#25104;&#22823;&#20107;&#32773;&#37117;&#22312;&#24525;&#32784;&#22833;&#36133;&#21518;&#23547;&#25214;&#26426;&#20250;&#65292;&#32487;&#32493;&#21521;&#25104;&#21151;&#36808;&#36827;&#12290;</p>
<p></p>
<p>35.&#23567;&#19981;&#24525;&#21017;&#20081;&#22823;&#35851;&#12290;&#24525;&#26041;&#33021;&#25104;&#20854;&#20107;&#65292;&#24525;&#26041;&#33021;&#36930;&#20854;&#19994;&#65292;&#19981;&#33021;&#24525;&#32773;&#26080;&#22823;&#25104;&#12290;&#38544;&#24525;&#19981;&#26159;&#36719;&#24369;&#65292;&#26356;&#19981;&#26159;&#25062;&#22827;&#34892;&#24452;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#20855;&#26377;&#22823;&#26234;&#12289;&#22823;&#20161;&#12289;&#22823;&#21191;&#30340;&#20154;&#29289;&#12290;</p>
<p></p>
<p>36.&#19968;&#26102;&#30340;&#34880;&#27668;&#20043;&#21191;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#20570;&#21040;&#30340;&#65292;&#32780;&#25026;&#24471;&#24525;&#32784;&#65292;&#20197;&#36194;&#24471;&#21457;&#23637;&#30340;&#26102;&#38388;&#12289;&#31354;&#38388;&#65292;&#21364;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#20855;&#22791;&#30340;&#32032;&#20859;&#12290;</p>
<p></p>
<p>37.&#20161;&#20041;&#31036;&#21892;&#20043;&#20110;&#20154;&#20063;&#65292;&#36767;&#20043;&#33509;&#36135;&#36130;&#31903;&#31859;&#20043;&#20110;&#23478;&#20063;&#12290;&#8212;&#8212;&#33600;&#23376;</p>
<p></p>
<p>38.&#25152;&#35859;&#31351;&#20859;&#23500;&#20859;&#37117;&#19981;&#22914;&#25945;&#20859;&#12290;</p>
<p></p>
<p>39.&#19968;&#20010;&#20154;&#26368;&#22823;&#30340;&#36130;&#23500;&#65292;&#23601;&#26159;&#20182;&#36523;&#19978;&#30340;&#25945;&#20859;&#65292;&#20219;&#20309;&#20107;&#29289;&#37117;&#26080;&#27861;&#21462;&#20195;&#65292;&#26368;&#36149;&#19981;&#36807;&#25945;&#20859;&#12290;</p>
<p></p>
<p>40.&#39068;&#22238;&#20043;&#25152;&#20197;&#33021;&#22815;&#36523;&#24515;&#28165;&#20928;&#12289;&#23433;&#20303;&#22312;&#24403;&#19979;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#25226;&#36825;&#20123;&#36130;&#33394;&#21517;&#21033;&#65292;&#21476;&#20154;&#31216;&#20043;&#20026;&#8220;&#36523;&#22806;&#20043;&#29289;&#8221;&#30340;&#19996;&#35199;&#65292;&#37117;&#24050;&#32463;&#30475;&#28129;&#20102;&#65292;&#37117;&#24050;&#32463;&#25918;&#19979;&#20102;&#12290;</p>
<p></p>
<p>41.&#20570;&#20154;&#35201;&#35878;&#34394;&#65292;&#19981;&#33021;&#8220;&#22826;&#28385;&#8221;&#65292;&#8220;&#22826;&#28385;&#8221;&#19981;&#20294;&#35013;&#19981;&#36827;&#19996;&#35199;&#32780;&#19988;&#26368;&#32456;&#20260;&#23475;&#30340;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>42.&#29579;&#38451;&#26126;&#35828;&#8220;&#22120;&#34394;&#21017;&#21463;&#65292;&#23454;&#21017;&#19981;&#21463;&#65292;&#29289;&#20043;&#24658;&#20063;&#8221;</p>
<p></p>
<p>43.&#27599;&#26085;&#24037;&#22827;&#65292;&#20808;&#32771;&#24503;&#65292;&#27425;&#32972;&#20070;&#35829;&#20070;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;</p>
<p></p>
<p>44.&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#65307;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#12290;</p>
<p></p>
<p>45.&#21051;&#34180;&#25104;&#23478;&#65292;&#29702;&#26080;&#20037;&#20139;&#65307;&#20262;&#24120;&#20054;&#33307;&#65292;&#31435;&#35265;&#28040;&#20129;&#12290;</p>
<p></p>
<p>46.&#35265;&#33394;&#32780;&#36215;&#28139;&#24515;&#65292;&#25253;&#22312;&#22971;&#22899;&#65307;&#21311;&#24616;&#32780;&#29992;&#26263;&#31661;&#65292;&#31096;&#24310;&#23376;&#23385;&#12290;</p>
<p></p>
<p>47.&#23478;&#38376;&#21644;&#39034;&#65292;&#34429;&#39252;&#39143;&#19981;&#32487;&#65292;&#20134;&#26377;&#39296;&#27426;&#65307;&#22269;&#35838;&#26089;&#23436;&#65292;&#21363;&#22218;&#27216;&#26080;&#39296;&#65292;&#33258;&#24471;&#33267;&#20048;&#12290;</p>
<p></p>
<p>48.&#23432;&#20998;&#23433;&#21629;&#65292;&#39034;&#26102;&#21548;&#22825;&#12290;</p>
<p></p>
<p>49.&#37034;&#28139;&#20250;&#20005;&#37325;&#25240;&#25439;&#20154;&#29983;&#30340;&#31119;&#25253;&#65292;&#21629;&#37324;&#38754;&#26412;&#24212;&#24471;&#21040;&#30340;&#22320;&#20301;&#12289;&#36130;&#23500;&#12289;&#23551;&#21629;&#12289;&#22971;&#23460;&#12289;&#20799;&#22899;&#31561;&#37117;&#20250;&#25240;&#25439;&#12290;</p>
<p></p>
<p>50.&#37034;&#28139;&#20250;&#23548;&#33268;&#20107;&#19994;&#34928;&#36133;&#12289;&#35832;&#20107;&#19981;&#39034;&#12290;</p>
<p></p>
<p>51.&#8220;&#23487;&#20648;&#32791;&#23613;&#12289;&#26082;&#33719;&#32773;&#28040;&#8221;&#65306;&#23601;&#26159;&#36807;&#21435;&#30340;&#65288;&#21253;&#25324;&#29238;&#27597;&#31062;&#19978;&#30041;&#19979;&#26469;&#30340;&#21644;&#33258;&#24049;&#20808;&#21069;&#21162;&#21147;&#33719;&#24471;&#30340;&#65289;&#20648;&#33988;&#12289;&#31119;&#25253;&#37117;&#20250;&#32479;&#32479;&#32791;&#23613;&#65292;&#24050;&#32463;&#24471;&#21040;&#30340;&#36825;&#20123;&#36130;&#23500;&#20250;&#28040;&#32791;&#25481;&#12290;&#32780;&#19988;&#20250;&#24120;&#24120;&#25439;&#22833;&#36130;&#29289;&#65292;&#22914;&#20002;&#22833;&#12289;&#34987;&#30423;&#31561;&#12290;</p>
<p></p>
<p>52.&#8220;&#26410;&#33268;&#20043;&#36130;&#19981;&#33719;&#8221;&#65306;&#26412;&#26469;&#21629;&#20013;&#26377;&#20250;&#26377;&#30340;&#36130;&#36816;&#65292;&#22240;&#20026;&#36896;&#20316;&#20102;&#37034;&#28139;&#24694;&#19994;&#65292;&#20250;&#34987;&#21066;&#25481;&#65292;&#19981;&#20250;&#20877;&#26469;&#20102;&#12290;</p>
<p></p>
<p>53.&#8220;&#24050;&#26377;&#26031;&#24694;&#21017;&#24223;&#20107;&#19994;&#8221;&#65306;&#22914;&#26524;&#36896;&#20316;&#36807;&#36825;&#31181;&#24694;&#65292;&#23601;&#20250;&#20351;&#33258;&#24049;&#30340;&#20107;&#19994;&#21463;&#21040;&#25439;&#23475;&#12290;&#20570;&#20107;&#38556;&#30861;&#37325;&#37325;&#65292;&#21363;&#20351;&#26159;&#19968;&#20123;&#30524;&#30475;&#25104;&#21151;&#30340;&#20107;&#65292;&#20063;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#21151;&#36133;&#22402;&#25104;&#65292;&#32463;&#24120;&#26159;&#22833;&#36133;&#24471;&#33707;&#21517;&#20854;&#22937;&#12290;</p>
<p></p>
<p>54.&#37034;&#28139;&#32773;&#20110;&#19968;&#20999;&#26102;&#65292;&#24120;&#21463;&#33510;&#24700;&#12289;&#24515;&#24120;&#25955;&#20081;&#12289;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013;&#65292;&#19981;&#33021;&#22815;&#20462;&#23398;&#21892;&#27861;&#12290;&#30475;&#21040;&#20107;&#24773;&#19968;&#20999;&#26102;&#20505;&#37117;&#24515;&#29983;&#33510;&#24700;&#12290;&#31934;&#31070;&#25233;&#37057;&#25110;&#29378;&#36481;&#65292;&#26377;&#30340;&#36824;&#26377;&#33258;&#26432;&#20542;&#21521;&#12290;</p>
<p></p>
<p>55.&#20247;&#33510;&#25152;&#22260;&#65306;&#20250;&#36935;&#21040;&#21508;&#31181;&#21508;&#26679;&#30340;&#28902;&#24700;&#30171;&#33510;&#65292;&#23601;&#20250;&#25509;&#36405;&#32780;&#33267;&#12290;&#22351;&#20107;&#26085;&#22686;&#65292;&#24184;&#31119;&#26085;&#20943;&#65292;&#20110;&#26159;&#30171;&#33510;&#19981;&#26029;&#21152;&#37325;&#12290;</p>
<p></p>
<p>56.&#33258;&#27450;&#36523;&#65292;&#24120;&#24656;&#30031;&#20154;&#65306;&#22823;&#23478;&#32454;&#24515;&#20250;&#21457;&#29616;&#65292;&#37034;&#28139;&#32773;&#24448;&#24448;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#65292;&#38750;&#24120;&#24822;&#24656;&#65292;&#22352;&#31435;&#19981;&#23433;&#65292;&#23545;&#20154;&#30340;&#24656;&#24807;&#24863;&#65292;&#38450;&#22791;&#24515;&#29305;&#21035;&#24378;&#65292;&#19982;&#20154;&#22312;&#19968;&#36215;&#26102;&#65292;&#23601;&#31639;&#20160;&#20040;&#20107;&#27809;&#26377;&#20063;&#35201;&#26102;&#19981;&#26102;&#35201;&#20599;&#30475;&#20154;&#20960;&#30524;&#65292;&#22909;&#20687;&#20570;&#36156;&#19968;&#26679;&#12290;</p>
<p></p>
<p>57.&#37034;&#28139;&#30340;&#21478;&#19968;&#20010;&#24694;&#26524;&#65306;&#23478;&#24237;&#19981;&#21644;&#65281;&#23478;&#20013;&#20105;&#21557;&#19981;&#26029;&#65292;&#20026;&#19968;&#28857;&#23567;&#20107;&#23601;&#20105;&#21557;&#12289;&#36785;&#39554;&#25171;&#26550;&#65292;&#38393;&#31163;&#23130;&#65292;&#25630;&#22806;&#36935;&#12290;</p>
<p></p>
<p>58.&#37034;&#28139;&#32773;&#20250;&#24863;&#25307;&#21040;&#21516;&#26679;&#19981;&#36126;&#33391;&#30340;&#30519;&#23646;&#21644;&#20799;&#22899;&#12290;&#37034;&#28139;&#19981;&#31649;&#20570;&#24471;&#22810;&#20040;&#38544;&#31192;&#65292;&#37117;&#20250;&#24341;&#21457;&#22827;&#22971;&#20851;&#31995;&#30340;&#38382;&#39064;&#65292;&#22827;&#22971;&#20851;&#31995;&#30340;&#19981;&#21644;&#35856;&#20035;&#33267;&#31181;&#31181;&#30683;&#30462;&#65292;&#25110;&#32773;&#31435;&#21363;&#23548;&#33268;&#23130;&#23035;&#30772;&#35010;&#12290;</p>
<p></p>
<p>59.&#21518;&#20195;&#36523;&#20307;&#23409;&#24369;&#12289;&#27809;&#20986;&#24687;&#12289;&#29978;&#33267;&#24863;&#21484;&#36870;&#23376;&#12290;&#36825;&#28857;&#26356;&#26159;&#26174;&#32780;&#26131;&#35265;&#65292;&#22823;&#23478;&#30475;&#30475;&#29616;&#22312;&#37027;&#20123;&#36133;&#23478;&#23376;&#65292;&#20182;&#20204;&#30340;&#29238;&#27597;&#37117;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;</p>
<p></p>
<p>60.&#37034;&#28139;&#32773;&#24517;&#28982;&#26159;&#20307;&#24369;&#22810;&#30149;&#65292;&#36523;&#20307;&#26497;&#26131;&#34394;&#33073;&#65292;&#20005;&#37325;&#33073;&#21457;&#65292;&#25110;&#26159;&#22836;&#21457;&#26543;&#40644;&#12289;&#26089;&#29983;&#30333;&#21457;&#12289;&#30382;&#32932;&#24046;&#65292;&#26174;&#32769;&#12290;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#22833;&#30496;&#12289;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#30142;&#30149;&#25269;&#25239;&#21147;&#24046;&#65292;&#23481;&#26131;&#29983;&#30149;&#12290;&#27668;&#21147;&#24369;&#65292;&#36208;&#19981;&#20102;&#20960;&#27493;&#23601;&#33136;&#37240;&#32972;&#30140;&#65292;&#24182;&#19988;&#37034;&#28139;&#30340;&#20154;&#26497;&#26131;&#39592;&#25240;&#12290;</p>
<p></p>
<p>61.&#37034;&#28139;&#20043;&#20154;&#65292;&#27809;&#26377;&#23562;&#36149;&#20043;&#27668;&#65292;&#24120;&#34987;&#20154;&#36731;&#36145;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#35753;&#20154;&#30475;&#19981;&#36215;&#65292;&#33258;&#24049;&#24515;&#29983;&#28902;&#24700;&#12290;&#20197;&#30097;&#29983;&#24694;&#65306;&#22240;&#20026;&#30097;&#24515;&#20250;&#20316;&#24694;&#20107;&#12290;&#36973;&#24616;&#24680;&#65292;&#24191;&#32467;&#20900;&#23478;&#65292;&#31181;&#24694;&#19994;&#22240;&#12290;</p>
<p></p>
<p>62.&#24515;&#24535;&#21464;&#22351;&#12289;&#35832;&#19981;&#21892;&#27861;&#26085;&#26085;&#22686;&#38271;&#65292;&#20110;&#35832;&#21892;&#27861;&#26085;&#26085;&#25439;&#20943;&#12290;&#37034;&#28139;&#25439;&#23475;&#20154;&#30340;&#28789;&#24615;&#65292;&#20154;&#30340;&#24515;&#24535;&#20250;&#21464;&#22351;&#65292;&#36947;&#24503;&#27700;&#24179;&#21464;&#24046;&#65292;&#23601;&#26159;&#25152;&#35859;&#8220;&#21464;&#36136;&#8221;&#65292;&#30001;&#22909;&#20154;&#21464;&#25104;&#22351;&#20154;&#12290;&#32780;&#19988;&#37034;&#28139;&#30340;&#20154;&#26497;&#26131;&#23398;&#20854;&#20182;&#30340;&#24694;&#27861;&#65292;&#35832;&#22914;&#20599;&#30423;&#12289;&#26432;&#29983;&#12289;&#22916;&#35821;&#12289;&#20004;&#33292;&#12289;&#24694;&#21475;&#31561;&#65292;&#24456;&#23481;&#26131;&#24863;&#25307;&#19968;&#20123;&#19981;&#33391;&#20154;&#21592;&#25104;&#20026;&#33258;&#24049;&#26379;&#21451;&#65292;&#36234;&#38519;&#36234;&#28145;&#12290;</p>
<p></p>
<p>63.&#20197;&#28139;&#24694;&#20026;&#26368;&#65292;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#32791;&#25439;&#65292;&#39592;&#39635;&#26543;&#31469;&#12290;</p>
<p></p>
<p>64.&#29359;&#37034;&#28139;&#32773;&#65292;&#24517;&#19981;&#33021;&#23551;&#32456;&#27491;&#23517;&#65292;&#27515;&#20110;&#30142;&#30149;&#25110;&#27515;&#20110;&#24847;&#22806;&#12290;</p>
<p></p>
<p>65.&#20026;&#20154;&#22788;&#19990;&#65292;&#20570;&#21040;&#33021;&#36827;&#33021;&#36864;&#65292;&#33021;&#36719;&#33021;&#21018;&#65292;&#33021;&#22823;&#33021;&#23567;&#65292;&#33021;&#24369;&#33021;&#24378;&#65292;&#25918;&#19979;&#26550;&#23376;&#65292;&#38477;&#20302;&#23039;&#24577;&#65292;&#26159;&#19968;&#31181;&#35878;&#36874;&#30340;&#32654;&#24503;&#12290;</p>
<p></p>
<p>66.&#31034;&#24369;&#19981;&#26159;&#30495;&#27491;&#30340;&#36719;&#24369;&#65292;&#32780;&#26159;&#26435;&#30410;&#21464;&#36890;&#20043;&#35745;&#65292;&#31034;&#24369;&#19981;&#26159;&#22949;&#21327;&#65292;&#32780;&#26159;&#19968;&#31181;&#29702;&#26234;&#30340;&#24525;&#35753;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#20197;&#26580;&#20811;&#21018;&#65292;&#23398;&#20250;&#31034;&#24369;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#33021;&#32467;&#20986;&#20154;&#29983;&#30340;&#30805;&#26524;&#12290;</p>
<p></p>
<p>67.&#31034;&#24369;&#26159;&#19968;&#31181;&#22823;&#26234;&#24935;&#12290;</p>
<p></p>
<p>68.&#33258;&#35878;&#32773;&#33258;&#26377;&#20154;&#32654;&#35465;&#65292;&#33258;&#22840;&#32773;&#21453;&#36973;&#20154;&#36140;&#25439;&#12290;</p>
<p></p>
<p>69.&#33258;&#35878;&#32780;&#19981;&#33258;&#21329;&#65292;&#33258;&#24378;&#32780;&#19981;&#33258;&#20658;&#21487;&#20063;&#12290;</p>
<p></p>
<p>70.&#20154;&#29983;&#30701;&#26242;&#65292;&#27442;&#26395;&#26080;&#36793;&#65292;&#32780;&#30171;&#33510;&#65292;&#24448;&#24448;&#28304;&#33258;&#27442;&#26395;&#30340;&#19981;&#26029;&#33192;&#32960;&#12290;</p>
<p></p>
<p>71.&#33391;&#22909;&#23478;&#39118;&#30340;&#24314;&#31435;&#65292;&#39318;&#20808;&#23601;&#35201;&#35753;&#23401;&#23376;&#25026;&#24471;&#20811;&#21046;&#27442;&#26395;&#65292;&#24110;&#21161;&#23401;&#23376;&#21435;&#38500;&#22351;&#20064;&#24815;&#12289;&#22351;&#27611;&#30149;&#65292;&#30495;&#27491;&#20570;&#22909;&#20462;&#36523;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p></p>
<p>72.&#27490;&#20110;&#33267;&#21892;&#65292;&#26159;&#19968;&#31181;&#20197;&#21331;&#36234;&#20026;&#26680;&#24515;&#35201;&#20041;&#30340;&#33267;&#39640;&#22659;&#30028;&#30340;&#36861;&#27714;&#12290;</p>
<p></p>
<p>73.&#27490;&#20110;&#33267;&#21892;&#65292;&#19978;&#21319;&#21040;&#20154;&#24615;&#30340;&#23618;&#38754;&#65292;&#23601;&#26159;&#22823;&#30495;&#12289;&#22823;&#29233;&#12289;&#22823;&#35802;&#12289;&#22823;&#26234;&#30340;&#20307;&#29616;&#65292;&#26159;&#33258;&#25105;&#21040;&#26080;&#25105;&#22659;&#30028;&#30340;&#19968;&#31181;&#21319;&#21326;&#12290;</p>
<p></p>
<p>74.&#19968;&#20010;&#20154;&#20869;&#22312;&#30340;&#24503;&#26234;&#20462;&#20859;&#65292;&#20250;&#30452;&#25509;&#24433;&#21709;&#20854;&#22806;&#22312;&#30340;&#21508;&#31181;&#34892;&#20026;&#12290;</p>
<p></p>
<p>75.&#26366;&#23376;&#26352;&#65306;&#8220;&#22827;&#23376;&#20043;&#36947;&#65292;&#24544;&#24661;&#32780;&#24050;&#30691;&#8221;&#8220;&#36524;&#33258;&#21402;&#32780;&#34180;&#36131;&#20110;&#20154;&#8221;&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#19982;&#20154;&#8221;&#35828;&#30340;&#21017;&#26159;&#20570;&#20154;&#35201;&#25026;&#24471;&#8220;&#24544;&#24661;&#8221;&#12290;</p>
<p></p>
<p>76.&#29976;&#36139;&#23432;&#36947;&#65292;&#32456;&#26085;&#36877;&#36965;&#12290;</p>
<p></p>
<p>77.&#21476;&#20043;&#36132;&#32773;&#37325;&#23478;&#39118;&#65281;</p>
<p></p>
<p>78.&#12298;&#23391;&#23376;&#12299;&#26352;&#65306;&#8220;&#22825;&#19979;&#20043;&#26412;&#22312;&#22269;&#65292;&#22269;&#20043;&#26412;&#22312;&#23478;&#8221;&#12290;</p>
<p></p>
<p>79.&#19968;&#23478;&#20161;&#65292;&#19968;&#22269;&#20852;&#20161;&#65307;&#19968;&#23478;&#24503;&#65292;&#19968;&#22269;&#20852;&#24503;&#12290;</p>
<p></p>
<p>80.&#23478;&#39118;&#27491;&#21017;&#21518;&#20195;&#27491;&#65292;&#21017;&#28304;&#22836;&#27491;&#65292;&#21017;&#22269;&#27491;&#12290;</p>
<p></p>
<p>81.&#12298;&#39068;&#27663;&#23478;&#35757;&#12299;&#20134;&#26366;&#22269;&#34281;&#20134;&#20197;&#27835;&#24816;&#31435;&#24535;&#25945;&#23376;&#65292;&#12298;&#23478;&#20070;&#12299;&#26352;&#65306;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#8216;&#24816;&#8217;&#23383;&#33268;&#36133;&#8221;&#8220;&#19968;&#22788;&#24347;&#21017;&#30334;&#22788;&#25032;&#8221;&#8220;&#24816;&#21017;&#24347;&#32531;&#8221;&#8220;&#21220;&#21017;&#21307;&#24816;&#8221;&#65292;&#30334;&#31181;&#24330;&#31471;&#65292;&#30342;&#30001;&#24816;&#29983;&#12290;</p>
<p></p>
<p>82.&#20513;&#31435;&#24535;&#25945;&#32946;&#65306;&#8220;&#20462;&#36523;&#40784;&#23478;&#65292;&#20026;&#23398;&#27835;&#19990;&#8221;&#12290;</p>
<p></p>
<p>83.&#21496;&#39532;&#20809;&#12298;&#28201;&#20844;&#23478;&#33539;&#12299;&#20134;&#37325;&#24503;&#65306;&#8220;&#36132;&#32773;&#23621;&#19990;&#65292;&#20197;&#24503;&#33258;&#26174;&#8221;&#12290;</p>
<p></p>
<p>84.&#12298;&#26519;&#21017;&#24464;&#23478;&#35757;&#12299;&#65306;&#8220;&#36132;&#32780;&#22810;&#36130;&#65292;&#21017;&#25439;&#20854;&#24535;&#65307;&#24858;&#32780;&#22810;&#36130;&#65292;&#21017;&#22686;&#20854;&#36807;&#8221;&#12290;</p>
<p></p>
<p>85.&#21496;&#39532;&#20809;&#12298;&#35757;&#20461;&#31034;&#24247;&#12299;&#26352;&#65306;&#8220;&#30001;&#20461;&#20837;&#22882;&#26131;&#65292;&#30001;&#22882;&#20837;&#20461;&#38590;&#8221;&#65292;&#26159;&#32473;&#21496;&#39532;&#24247;&#30340;&#35819;&#23376;&#35757;&#65292;&#35828;&#26126;&#8220;&#20461;&#8221;&#21644;&#8220;&#20360;&#8221;&#30340;&#24517;&#28982;&#24615;&#65292;&#8220;&#20461;&#33021;&#31435;&#21517;&#65292;&#20360;&#24517;&#33258;&#36133;&#8221;&#12290;</p>
<p></p>
<p>86.&#23485;&#23481;&#65292;&#23545;&#24179;&#24120;&#20154;&#26469;&#35828;&#65292;&#19981;&#22833;&#20026;&#19968;&#31181;&#32654;&#24503;&#19982;&#27668;&#24230;&#12290;&#23545;&#21035;&#20154;&#23485;&#23481;&#65292;&#20250;&#20351;&#33258;&#24049;&#33719;&#24471;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#21644;&#35856;&#30340;&#29983;&#27963;&#29615;&#22659;&#21644;&#24841;&#24555;&#30340;&#20010;&#20154;&#24515;&#24773;&#65307;&#23545;&#20110;&#39046;&#34966;&#19968;&#31867;&#30340;&#22823;&#20154;&#29289;&#26469;&#35762;&#65292;&#23485;&#23481;&#65292;&#21017;&#26159;&#19968;&#31181;&#25919;&#27835;&#33016;&#35167;&#12289;&#25112;&#30053;&#36164;&#28304;&#21644;&#31454;&#20105;&#20248;&#21183;&#12290;</p>
<p></p>
<p>87.&#23485;&#23481;&#19982;&#21542;&#65292;&#26377;&#26102;&#30452;&#25509;&#20851;&#31995;&#21040;&#20107;&#19994;&#30340;&#20852;&#34928;&#25104;&#36133;&#19982;&#22269;&#23478;&#30340;&#23433;&#21361;&#23384;&#20129;&#12290;&#21382;&#21490;&#19978;&#20961;&#26159;&#26377;&#20316;&#20026;&#30340;&#39046;&#34966;&#65292;&#22810;&#25968;&#26159;&#35762;&#23485;&#23481;&#12289;&#26045;&#20161;&#25919;&#30340;&#12290;</p>
<p></p>
<p>88.&#20160;&#20040;&#26159;&#23485;&#23481;&#21602;&#65311;&#22312;&#12298;&#29616;&#20195;&#27721;&#35821;&#35789;&#20856;&#12299;&#20013;&#65292;&#23558;&#23485;&#23481;&#23450;&#20026;&#21160;&#35789;&#65292;&#35299;&#37322;&#20026;&#8220;&#23485;&#22823;&#26377;&#27668;&#37327;&#65292;&#19981;&#35745;&#36739;&#25110;&#36861;&#31350;&#8221;&#12290;</p>
<p></p>
<p>89.&#27934;&#24713;&#23485;&#23481;&#30340;&#30495;&#27491;&#20869;&#34164;&#65306;&#24904;&#24754;&#20026;&#24576;&#65292;&#21033;&#30410;&#20182;&#20154;&#12290;</p>
<p></p>
<p>90.&#20315;&#25945;&#35762;&#24904;&#24754;&#20026;&#24576;&#65292;&#36825;&#31181;&#8220;&#24576;&#8221;&#20197;&#22823;&#24904;&#22823;&#24754;&#12289;&#22823;&#21892;&#22823;&#29233;&#20026;&#22522;&#30707;&#65292;&#20197;&#21338;&#22823;&#30340;&#33016;&#35167;&#19982;&#23485;&#23481;&#20026;&#20869;&#28085;&#12290;</p>
<p></p>
<p>91.&#23485;&#23481;&#33021;&#38271;&#20859;&#25105;&#20204;&#30340;&#24685;&#25964;&#24515;&#65292;&#32463;&#21463;&#24471;&#20303;&#22806;&#22312;&#30340;&#35832;&#22810;&#21387;&#21147;&#12290;</p>
<p></p>
<p>92.&#23485;&#23481;&#26159;&#19968;&#31181;&#26080;&#30031;&#24067;&#26045;&#65292;&#32473;&#20154;&#20197;&#20449;&#24515;&#19982;&#21147;&#37327;&#12290;</p>
<p></p>
<p>93.&#19968;&#20010;&#20154;&#25317;&#26377;&#23485;&#23481;&#30340;&#33016;&#24576;&#65292;&#23601;&#20250;&#37322;&#25918;&#20986;&#26080;&#37327;&#30340;&#29233;&#24515;&#65292;&#26080;&#37327;&#30340;&#21892;&#24847;&#65292;&#26080;&#37327;&#30340;&#32654;&#24503;&#65292;&#26080;&#37327;&#30340;&#20154;&#38388;&#30495;&#24773;&#12290;&#19968;&#20010;&#25317;&#26377;&#23485;&#23481;&#24515;&#30340;&#20154;&#65292;&#20063;&#26159;&#19968;&#20010;&#21892;&#20110;&#20026;&#20182;&#20154;&#20570;&#26080;&#30031;&#26045;&#30340;&#20154;&#12290;</p>
<p></p>
<p>94.&#23485;&#23481;&#33021;&#20135;&#29983;&#20004;&#31181;&#27491;&#33021;&#37327;&#8212;&#8212;&#23485;&#23481;&#32773;&#24515;&#29983;&#28165;&#20928;&#19982;&#27861;&#21916;&#65292;&#34987;&#23485;&#23481;&#32773;&#24515;&#29983;&#27426;&#21916;&#19982;&#21191;&#27668;&#12290;</p>
<p></p>
<p>95.&#23485;&#23481;&#26159;&#19968;&#31181;&#33258;&#21033;&#21033;&#20182;&#30340;&#33021;&#37327;&#22330;&#12290;</p>
<p></p>
<p>96.&#8220;&#22919;&#24503;&#12289;&#22919;&#35328;&#12289;&#22919;&#23481;&#12289;&#22919;&#21151;&#8221;&#65288;&#32479;&#31216;&#20026;&#8220;&#22235;&#24503;&#8221;&#65289;&#26159;&#20013;&#22269;&#21476;&#20195;&#31038;&#20250;&#22899;&#23376;&#30340;&#34892;&#20026;&#35268;&#33539;&#12290;</p>
<p></p>
<p>97.&#23545;&#20844;&#23110;&#21644;&#29238;&#27597;&#35201;&#23562;&#25964;&#21644;&#23389;&#25964;&#65307;&#20026;&#20154;&#20043;&#27597;&#32773;&#65292;&#35201;&#20250;&#25945;&#23376;&#65292;&#22343;&#20854;&#25152;&#29233;&#12290;&#36132;&#28113;&#33258;&#23432;&#12289;&#21644;&#30566;&#22914;&#19968;&#26159;&#34945;&#37319;&#24515;&#30446;&#20013;&#30340;&#36132;&#22919;&#24418;&#35937;&#12290;</p>
<p></p>
<p>98.&#23380;&#23376;&#26352;&#8220;&#25919;&#32773;&#65292;&#27491;&#20063;&#12290;&#23376;&#24069;&#20197;&#27491;&#65292;&#23408;&#25954;&#19981;&#27491;&#65311;&#8221;&#65288;&#12298;&#35770;&#35821;&#183;&#39068;&#28170;&#12299;&#65289;&#27442;&#27491;&#20154;&#65292;&#24517;&#20808;&#27491;&#24049;&#12290;</p>
<p></p>
<p>99.&#20854;&#36523;&#27491;&#32780;&#22825;&#19979;&#24402;&#20043;&#12290;</p>
<p></p>
<p>100.&#8220;&#27491;&#24049;&#8221;&#39318;&#20808;&#35201;&#27491;&#24515;&#12290;&#35328;&#34892;&#21463;&#24515;&#30340;&#25903;&#37197;&#65292;&#8220;&#24515;&#27491;&#32780;&#21518;&#36523;&#20462;&#8221;&#65292;&#23601;&#33021;&#20570;&#21040;&#35328;&#34892;&#19968;&#33268;&#12289;&#34920;&#37324;&#22914;&#19968;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/122.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/124.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
