<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>124.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#20108;&#65289;</p>
<p></p>
<p>1.&#19968;&#20010;&#20154;&#19981;&#35878;&#34394;&#65292;&#22825;&#22320;&#39740;&#31070;&#37117;&#21388;&#24694;&#65292;&#20309;&#20917;&#36523;&#36793;&#30340;&#20154;&#21602;&#65311;</p>
<p></p>
<p>2.&#20570;&#20154;&#23398;&#35878;&#34394;&#65292;&#23398;&#20250;&#23562;&#37325;&#21035;&#20154;&#65292;&#20320;&#19968;&#23450;&#20250;&#25104;&#21151;&#12290;&#8220;&#25964;&#20154;&#32773;&#20154;&#24658;&#25964;&#20043;&#8221;&#65292;&#23601;&#24597;&#25105;&#20204;&#33258;&#22823;&#65292;&#19968;&#35748;&#20026;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#65292;&#23436;&#20102;&#65292;&#36825;&#20010;&#20154;&#21069;&#36884;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>3.&#22810;&#23569;&#20013;&#22269;&#23401;&#23376;&#27491;&#22312;&#34987;&#25487;&#31354;&#65281;</p>
<p></p>
<p>4.&#22909;&#22909;&#21507;&#39277;&#65292;&#22909;&#22909;&#38203;&#28860;&#65292;&#22909;&#22909;&#30561;&#35273;&#12290;</p>
<p></p>
<p>5.&#29983;&#27963;&#20013;&#19981;&#35201;&#38075;&#29275;&#35282;&#23574;&#65292;&#28789;&#27963;&#21464;&#36890;&#65292;&#33021;&#23624;&#33021;&#20280;&#25165;&#26159;&#22823;&#19976;&#22827;&#12290;</p>
<p></p>
<p>6.&#28508;&#40857;&#21247;&#29992;&#65306;&#22312;&#26102;&#26426;&#19981;&#25104;&#29087;&#25110;&#32773;&#33258;&#24049;&#33021;&#21147;&#19981;&#22815;&#30340;&#26102;&#20505;&#65292;&#26263;&#20013;&#31215;&#33988;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>7.&#35265;&#40857;&#22312;&#30000;&#65306;&#32463;&#21382;&#20102;&#28508;&#34255;&#31215;&#33988;&#65292;&#35201;&#25235;&#20303;&#19968;&#23450;&#30340;&#26102;&#26426;&#65292;&#25165;&#33021;&#23853;&#38706;&#22836;&#35282;&#12290;</p>
<p></p>
<p>8.&#32456;&#26085;&#20094;&#20094;&#65306;&#36825;&#26102;&#20320;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#25152;&#20570;&#30340;&#19968;&#28857;&#25104;&#32489;&#32780;&#33258;&#28385;&#12289;&#24471;&#24847;&#65292;&#24212;&#26102;&#26102;&#21051;&#21051;&#26816;&#35752;&#12289;&#30465;&#35270;&#33258;&#24049;&#30340;&#35328;&#34892;&#12290;</p>
<p></p>
<p>9.&#25110;&#36291;&#22312;&#28170;&#65306;&#25235;&#20303;&#26426;&#20250;&#65292;&#22312;&#21162;&#21147;&#25340;&#25615;&#20013;&#23558;&#25105;&#20204;&#30340;&#20107;&#19994;&#21644;&#20154;&#29983;&#25512;&#21521;&#26356;&#39640;&#22788;&#12290;</p>
<p></p>
<p>10.&#39134;&#40857;&#22312;&#22825;&#65306;&#20107;&#19994;&#24005;&#23792;&#21363;&#23558;&#26469;&#20020;&#65292;&#20154;&#29983;&#30340;&#25351;&#38024;&#27491;&#22788;&#22312;&#23439;&#22270;&#22823;&#23637;&#30340;&#22909;&#26102;&#26426;&#19978;&#65292;&#20934;&#22791;&#19968;&#39134;&#20914;&#22825;&#12290;</p>
<p></p>
<p>11.&#20130;&#40857;&#26377;&#24724;&#65306;&#30693;&#36827;&#30693;&#36864;&#65292;&#30693;&#36827;&#36864;&#23384;&#20129;&#32780;&#19981;&#22833;&#20854;&#27491;&#65292;&#25165;&#33021;&#22815;&#20445;&#36523;&#65292;&#20445;&#23500;&#36149;&#65292;&#20445;&#25345;&#20107;&#19994;&#30340;&#20852;&#26106;&#21644;&#19981;&#26029;&#21457;&#23637;&#12290;</p>
<p></p>
<p>12.&#21069;&#19977;&#20010;&#26159;&#21457;&#23637;&#30340;&#21021;&#26399;&#65292;&#22235;&#20116;&#27493;&#26159;&#24320;&#22987;&#25910;&#33719;&#65292;&#31532;&#20845;&#27493;&#26159;&#22914;&#20309;&#23432;&#25104;&#12290;&#19968;&#27493;&#19968;&#27493;&#24930;&#24930;&#26469;&#65292;&#25165;&#33021;&#36798;&#25104;&#8220;&#20803;&#20136;&#21033;&#36126;&#8221;&#12290;</p>
<p></p>
<p>13.&#31215;&#24503;&#34892;&#21892;&#65292;&#31119;&#25253;&#33258;&#26469;&#12290;</p>
<p></p>
<p>14.&#21482;&#35201;&#26377;&#21892;&#24515;&#65292;&#26377;&#21892;&#34892;&#65292;&#19981;&#20165;&#33258;&#24049;&#20250;&#26377;&#31119;&#25253;&#65292;&#36824;&#20250;&#32473;&#23376;&#23385;&#21518;&#20195;&#30041;&#19979;&#24456;&#22810;&#31119;&#27901;&#12290;</p>
<p></p>
<p>15.&#22914;&#26524;&#20026;&#38750;&#20316;&#27513;&#65292;&#22788;&#22788;&#20316;&#24694;&#65292;&#21482;&#33021;&#32473;&#33258;&#24049;&#25307;&#26469;&#31096;&#24739;&#12290;</p>
<p></p>
<p>16.&#33707;&#36731;&#23567;&#21892;&#65292;&#20197;&#20026;&#26080;&#31119;&#65292;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#12290;&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#32618;&#65292;&#23567;&#24694;&#25152;&#31215;&#65292;&#36275;&#20197;&#28781;&#36523;&#12290;</p>
<p></p>
<p>17.&#22312;&#29983;&#27963;&#20013;&#19968;&#23450;&#35201;&#24576;&#21892;&#24515;&#65292;&#20026;&#21892;&#34892;&#65292;&#20986;&#21892;&#35328;&#12290;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;</p>
<p></p>
<p>18.&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#21453;&#32780;&#26377;&#20123;&#21329;&#24494;&#65292;&#20182;&#20204;&#19981;&#20250;&#35748;&#20026;&#33258;&#24049;&#22825;&#19979;&#31532;&#19968;&#65292;&#20174;&#19981;&#36286;&#39640;&#27668;&#26114;&#12290;</p>
<p></p>
<p>19.&#21807;&#26377;&#20302;&#35843;&#19981;&#24352;&#25196;&#65292;&#35878;&#34394;&#19981;&#33258;&#22840;&#65292;&#36825;&#26679;&#30340;&#20154;&#36208;&#21040;&#21738;&#20799;&#37117;&#21463;&#27426;&#36814;&#12290;</p>
<p></p>
<p>20.&#35878;&#21329;&#20026;&#20154;&#65292;&#20302;&#35843;&#20570;&#20107;&#65292;&#21892;&#24515;&#24120;&#22312;&#65292;&#20154;&#29983;&#24517;&#33021;&#33719;&#24471;&#20016;&#21402;&#22238;&#25253;&#12290;</p>
<p></p>
<p>21.&#25106;&#33394;&#20808;&#25106;&#40644;&#65292;&#36164;&#28145;&#25106;&#21451;&#19968;&#23450;&#28145;&#26377;&#20307;&#20250;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#30340;&#30772;&#25106;&#26469;&#28304;&#20110;&#30475;&#40644;&#12290;</p>
<p></p>
<p>22.&#12298;&#22806;&#26085;&#29992;&#22937;&#32463;&#12299;&#20113;&#65306;&#8220;&#38745;&#24120;&#23433;&#65292;&#20461;&#24120;&#36275;&#8221;&#12290;</p>
<p></p>
<p>23.&#21482;&#26377;&#23425;&#38745;&#65292;&#25165;&#33021;&#22865;&#20837;&#32463;&#25991;&#12290;</p>
<p></p>
<p>24.&#33293;&#65292;&#21487;&#20197;&#20859;&#31119;&#65307;&#38745;&#65292;&#21487;&#20197;&#30410;&#23551;&#12290;</p>
<p></p>
<p>25.&#21402;&#36947;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#22659;&#30028;&#65292;&#12298;&#21608;&#26131;&#183;&#22372;&#21350;&#12299;&#20113;&#8220;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#8221;&#65292;&#21402;&#24503;&#36733;&#29289;&#27491;&#26159;&#26368;&#22823;&#30340;&#21402;&#36947;&#12290;&#21402;&#36947;&#20063;&#21487;&#20197;&#24456;&#25509;&#22320;&#27668;&#65292;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#24179;&#24120;&#25152;&#35828;&#30340;&#32769;&#23454;&#12289;&#23454;&#22312;&#12290;&#25152;&#35859;&#22823;&#36947;&#33267;&#31616;&#65292;&#32769;&#32769;&#23454;&#23454;&#20570;&#20154;&#65292;&#23454;&#23454;&#22312;&#22312;&#20570;&#20107;&#65292;&#20415;&#27491;&#26159;&#26377;&#21402;&#24503;&#30340;&#21402;&#36947;&#20154;&#12290;</p>
<p></p>
<p>26.&#21892;&#33391;&#8212;&#8212;&#26368;&#22823;&#30340;&#31119;&#27668;&#65281;</p>
<p></p>
<p>27.&#21402;&#36947;&#20043;&#20154;&#65292;&#20154;&#20154;&#37117;&#24895;&#24847;&#19982;&#20043;&#20132;&#24448;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#20154;&#35753;&#20154;&#24863;&#35273;&#36367;&#23454;&#12289;&#25918;&#24515;&#65292;&#25171;&#24515;&#24213;&#37324;&#23562;&#37325;&#12289;&#20449;&#36182;&#65292;&#20110;&#26159;&#23601;&#33021;&#31215;&#32047;&#20154;&#32536;&#12289;&#31215;&#32858;&#20154;&#27668;&#65292;&#22788;&#22788;&#21033;&#20110;&#20570;&#20107;&#20026;&#20154;&#12290;&#32780;&#20154;&#27668;&#23601;&#26159;&#36130;&#27668;&#65292;&#26377;&#20154;&#23601;&#26377;&#36130;&#12290;&#25152;&#20197;&#35828;&#21402;&#24503;&#26159;&#31119;&#65292;&#26159;&#20570;&#20154;&#26368;&#22823;&#30340;&#24213;&#27668;&#12290;</p>
<p></p>
<p>28.&#35199;&#27721;&#21016;&#21521;&#35762;&#65306;&#20154;&#32972;&#20449;&#21017;&#21517;&#19981;&#36798;&#12290;</p>
<p></p>
<p>29.&#19968;&#20010;&#23432;&#20449;&#30340;&#20154;&#65292;&#24517;&#26159;&#19968;&#20010;&#20570;&#20154;&#26377;&#25805;&#23432;&#12289;&#20570;&#20107;&#26377;&#21407;&#21017;&#30340;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#22374;&#33633;&#30922;&#33853;&#12289;&#30495;&#35802;&#21487;&#38752;&#65292;&#33258;&#28982;&#20154;&#20154;&#24895;&#24847;&#32467;&#20132;&#12289;&#20107;&#20107;&#24895;&#24847;&#21512;&#20316;&#12290;</p>
<p></p>
<p>30.&#24658;&#24515;&#20108;&#23383;&#65292;&#25104;&#20154;&#25104;&#20107;&#20043;&#22823;&#26412;&#12290;</p>
<p></p>
<p>31.&#12298;&#19996;&#21608;&#21015;&#22269;&#24535;&#12299;&#20013;&#31934;&#24425;&#25551;&#36848;&#20102;&#36825;&#31181;&#21191;&#29467;&#20043;&#27668;&#30340;&#23618;&#27425;&#24046;&#21035;&#65306;&#21457;&#24594;&#20043;&#26102;&#38754;&#32418;&#65292;&#26159;&#34880;&#21191;&#65307;&#21457;&#24594;&#20043;&#26102;&#38754;&#38738;&#65292;&#26159;&#33033;&#21191;&#65307;&#21457;&#24594;&#20043;&#26102;&#38754;&#30333;&#65292;&#26159;&#39592;&#21191;&#65307;&#21916;&#24594;&#19981;&#24418;&#20110;&#33394;&#65292;&#25165;&#26159;&#31070;&#21191;&#12290;</p>
<p></p>
<p>32.&#27491;&#22914;&#38518;&#38136;&#25152;&#35828;&#65306;&#20154;&#26377;&#25282;&#37057;&#65292;&#20808;&#29992;&#19968;&#24525;&#23383;&#65292;&#21518;&#29992;&#19968;&#24536;&#23383;&#65292;&#20415;&#26159;&#35843;&#21644;&#27668;&#30021;&#12290;</p>
<p></p>
<p>33.&#31934;&#27668;&#31070;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#27491;&#27668;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#22806;&#34915;&#65281;</p>
<p></p>
<p>34.&#36825;&#20063;&#26159;&#26469;&#30475;&#30475;&#20320;&#30340;&#28779;&#20505;&#22815;&#19981;&#22815;?&#33509;&#26159;&#22815;&#65292;&#21017;&#21315;&#39764;&#19981;&#25913;&#65292;&#19975;&#39764;&#19981;&#36864;&#65292;&#19981;&#20250;&#36864;&#22833;&#33769;&#25552;&#24515;&#12290;&#24840;&#22312;&#38590;&#22788;&#24840;&#31934;&#36827;&#65292;&#19968;&#20999;&#27178;&#36870;&#20132;&#21152;&#65292;&#30342;&#22788;&#20043;&#27888;&#28982;&#65292;&#19981;&#35273;&#24471;&#19981;&#20844;&#24179;&#65292;&#20063;&#19981;&#24616;&#22825;&#65292;&#19981;&#23588;&#20154;&#65292;&#33021;&#36870;&#26469;&#39034;&#21463;&#65292;&#20462;&#24525;&#36785;&#27874;&#32599;&#34588;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>35.&#19968;&#20030;&#19968;&#21160;&#65292;&#19968;&#35328;&#19968;&#34892;&#65292;&#37117;&#35201;&#32769;&#32769;&#23454;&#23454;&#65292;&#35328;&#24517;&#24544;&#20449;&#65292;&#34892;&#24517;&#31491;&#25964;&#65292;&#19981;&#25171;&#22916;&#35821;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>36.&#20961;&#26159;&#20462;&#36947;&#20154;&#65292;&#24517;&#39035;&#20855;&#36275;&#30495;&#27491;&#30340;&#26234;&#24935;&#12290;&#30495;&#27491;&#30340;&#26234;&#24935;&#65292;&#23601;&#26159;&#19981;&#20250;&#33258;&#36190;&#27585;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#30475;&#25105;&#65292;&#25105;&#26159;&#26368;&#31532;&#19968;&#12289;&#26368;&#28165;&#39640;&#30340;&#65292;&#20182;&#20204;&#37117;&#26159;&#37027;&#20040;&#36145;&#12290;&#8221;&#20961;&#26159;&#33258;&#36190;&#30340;&#20154;&#65292;&#24050;&#32463;&#26159;&#27809;&#26377;&#21069;&#36884;&#30340;&#65292;&#34429;&#28982;&#27963;&#30528;&#65292;&#20854;&#23454;&#26159;&#24050;&#27515;&#20102;&#12290;&#22240;&#20026;&#20182;&#36829;&#32972;&#33391;&#24515;&#36947;&#24503;&#65292;&#30475;&#19981;&#36215;&#20182;&#20154;&#65292;&#21482;&#30693;&#36947;&#26377;&#33258;&#24049;&#65292;&#36825;&#26159;&#35832;&#20315;&#33769;&#33832;&#25152;&#26368;&#19981;&#27426;&#21916;&#30340;&#20154;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>37.&#20462;&#36947;&#20154;&#19981;&#35201;&#26377;&#33258;&#31169;&#24515;&#12289;&#33258;&#21033;&#24515;&#65292;&#35201;&#21033;&#30410;&#20182;&#20154;&#65292;&#19981;&#35201;&#23613;&#25439;&#20154;&#21033;&#24049;&#65292;&#25110;&#30475;&#19981;&#36215;&#20182;&#20154;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>38.&#20462;&#31119;&#65292;&#23601;&#35201;&#21033;&#30410;&#20154;&#65292;&#20462;&#24935;&#65292;&#23601;&#35201;&#22810;&#30740;&#31350;&#32463;&#20856;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>39.&#24120;&#20570;&#21033;&#30410;&#20154;&#30340;&#20107;&#65292;&#23601;&#20250;&#29983;&#20986;&#31119;&#24503;&#12290;&#26377;&#20154;&#38382;&#65306;&#8220;&#35201;&#22914;&#20309;&#21033;&#30410;&#20154;?&#26159;&#21542;&#35201;&#29992;&#38065;&#21435;&#20570;&#21151;&#24503;?&#8221;&#19981;&#38656;&#35201;&#12290;&#21482;&#35201;&#20320;&#24515;&#37324;&#27809;&#26377;&#26432;&#24515;&#12289;&#30423;&#24515;&#12289;&#37034;&#28139;&#24515;&#12289;&#25171;&#22916;&#35821;&#24515;&#65292;&#19981;&#39278;&#37202;&#20102;&#65292;&#36825;&#37117;&#26159;&#22521;&#31119;&#30340;&#22320;&#26041;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>40.&#20462;&#31119;&#24935;&#38750;&#19968;&#26397;&#19968;&#22805;&#25152;&#25104;&#65292;&#32780;&#26159;&#26102;&#26102;&#21051;&#21051;&#12289;&#26397;&#26397;&#22805;&#22805;&#12289;&#24180;&#24180;&#26376;&#26376;&#65292;&#37117;&#35201;&#32487;&#32493;&#20570;&#19979;&#21435;&#65292;&#19981;&#33021;&#8220;&#19968;&#26085;&#26333;&#20043;&#65292;&#21313;&#26085;&#23506;&#20043;&#12290;&#8221;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>41.&#25152;&#35859;&#8220;&#19968;&#24565;&#19981;&#29983;&#20840;&#20307;&#29616;&#8221;&#65292;&#22914;&#26524;&#19968;&#24565;&#19981;&#29983;&#65292;&#26412;&#26377;&#30340;&#26234;&#24935;&#23601;&#29616;&#20986;&#26469;&#12290;&#8220;&#20845;&#26681;&#24573;&#21160;&#34987;&#20113;&#36974;&#8221;&#65292;&#20845;&#26681;&#31245;&#26377;&#19968;&#21160;&#24565;&#65292;&#22909;&#20687;&#26228;&#22825;&#29983;&#20986;&#20044;&#20113;&#65292;&#25226;&#22826;&#38451;(&#20315;&#24615;)&#36974;&#20303;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>42.&#25105;&#20204;&#20026;&#20160;&#20040;&#27809;&#26377;&#21644;&#27861;&#30028;&#21512;&#19968;?&#23601;&#22240;&#20026;&#25105;&#20204;&#26377;&#20998;&#21035;&#24515;&#12289;&#26377;&#24847;&#24565;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>43.&#23454;&#26234;&#24935;&#32773;&#65292;&#21017;&#26159;&#24230;&#32769;&#30149;&#27515;&#28023;&#22362;&#29282;&#33337;&#20063;&#65292;&#20134;&#26159;&#26080;&#26126;&#40657;&#38343;&#22823;&#26126;&#28783;&#20063;&#65292;&#19968;&#20999;&#30149;&#32773;&#20043;&#33391;&#33647;&#20063;&#65292;&#20240;&#28902;&#24700;&#26641;&#20043;&#21033;&#26023;&#20063;&#12290;</p>
<p></p>
<p>44.&#26377;&#30495;&#27491;&#26234;&#24935;&#30340;&#20154;&#65292;&#26377;&#20160;&#20040;&#34920;&#29616;&#21602;?&#23601;&#19981;&#36138;&#30528;&#20102;&#65292;&#20063;&#19981;&#36138;&#21517;&#65292;&#20063;&#19981;&#36138;&#36130;&#65292;&#20063;&#19981;&#36138;&#33394;&#65292;&#20063;&#19981;&#36138;&#21507;&#65292;&#20063;&#19981;&#36138;&#30561;&#65292;&#20160;&#20040;&#37117;&#19981;&#36138;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>45.&#26082;&#28982;&#20160;&#20040;&#37117;&#19981;&#36138;&#65292;&#20063;&#23601;&#26080;&#25152;&#27714;&#20102;;&#26082;&#28982;&#26080;&#25152;&#27714;&#65292;&#36825;&#23601;&#26159;&#26377;&#20102;&#30495;&#27491;&#26234;&#24935;&#30340;&#34920;&#29616;&#12290;&#20320;&#33509;&#26159;&#26377;&#30495;&#27491;&#26234;&#24935;&#65292;&#23601;&#33021;&#19981;&#36138;&#30528;;&#22914;&#26524;&#27809;&#26377;&#30495;&#27491;&#30340;&#26234;&#24935;&#65292;&#20320;&#19968;&#23450;&#20250;&#36138;&#30528;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>46.&#24120;&#35748;&#33258;&#24049;&#38169;&#65292;&#33707;&#35770;&#20182;&#20154;&#38750;&#65292;&#20182;&#38750;&#21363;&#25105;&#38750;&#65292;&#21516;&#20307;&#21517;&#22823;&#24754;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>47.&#23459;&#21270;&#19978;&#20154;&#65306;&#24357;&#22825;&#22823;&#32618;&#65292;&#19968;&#24527;&#20415;&#28040;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#21457;&#22823;&#24813;&#24871;&#24515;&#65292;&#22312;&#20315;&#21069;&#24527;&#24724;&#65292;&#32618;&#22914;&#20912;&#38684;&#65292;&#20315;&#26085;&#28040;&#34701;&#12290;&#33509;&#32618;&#19981;&#28040;&#65292;&#25105;&#36319;&#20320;&#19979;&#22320;&#29425;!</p>
<p></p>
<p>48.&#23459;&#21270;&#19978;&#20154;&#65306;&#32618;&#20174;&#24515;&#36215;&#23558;&#24515;&#24527;&#65292;&#24515;&#33509;&#20129;&#26102;&#32618;&#20134;&#28781;&#65292;&#24515;&#20129;&#32618;&#28781;&#20004;&#20465;&#31354;&#65292;&#26159;&#21017;&#21517;&#20026;&#30495;&#24527;&#24724;&#12290;</p>
<p></p>
<p>49.&#36807;&#33021;&#25913;&#65292;&#24402;&#20110;&#26080;&#65307;&#20504;&#25513;&#39280;&#65292;&#22686;&#19968;&#36764;&#12290;</p>
<p></p>
<p>50.&#21476;&#20154;&#35828;&#65306;&#8220;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65292;&#36807;&#21017;&#21247;&#24814;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#8221;&#12290;&#21191;&#20110;&#25913;&#36807;&#30340;&#20154;&#65292;&#26159;&#26377;&#24535;&#27668;&#12289;&#26377;&#26234;&#24935;&#30340;&#20154;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>51.&#26377;&#20102;&#36807;&#38169;&#19981;&#35201;&#35206;&#34255;&#12289;&#19981;&#35201;&#25513;&#25252;&#12289;&#19981;&#35201;&#36974;&#30422;&#65292;&#35201;&#21457;&#38706;&#24527;&#24724;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>52.&#33509;&#33021;&#24120;&#24120;&#33258;&#24049;&#35686;&#35273;&#65292;&#38543;&#26102;&#30693;&#36947;&#25913;&#36807;&#65292;&#19968;&#22825;&#19968;&#22825;&#30340;&#36807;&#22833;&#23601;&#20943;&#23569;&#20102;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#24527;&#24724;&#65292;&#23601;&#24471;&#21040;&#28165;&#20928;&#20102;&#12290;</p>
<p></p>
<p>53.&#19968;&#32463;&#36807;&#24527;&#24724;&#65292;&#35201;&#21457;&#35475;&#24895;&#65306;&#8220;&#20174;&#21069;&#31181;&#31181;&#35692;&#22914;&#26152;&#26085;&#27515;&#65292;&#20197;&#21518;&#31181;&#31181;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;&#8221;&#20197;&#21518;&#32477;&#19981;&#20877;&#29359;&#65292;&#36825;&#25165;&#33021;&#28040;&#20102;&#32618;&#19994;&#12290;&#36825;&#19968;&#28857;&#35201;&#25630;&#28165;&#26970;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>54.&#20320;&#35201;&#30693;&#36947;&#65292;&#20320;&#34429;&#20449;&#20315;&#65292;&#20294;&#26159;&#19981;&#23432;&#25106;&#24459;&#65292;&#19981;&#20381;&#29031;&#20315;&#27861;&#20462;&#34892;&#65292;&#24403;&#28982;&#26377;&#24456;&#22810;&#28798;&#38590;&#20250;&#21457;&#29983;&#30340;&#12290;&#22240;&#20026;&#20843;&#19975;&#22235;&#21315;&#37329;&#21018;&#34255;&#29579;&#33769;&#33832;&#19981;&#25252;&#25345;&#20320;&#20102;&#65292;&#20320;&#33021;&#20381;&#27861;&#20462;&#34892;&#23432;&#25106;&#65292;&#35829;&#25345;&#12296;&#26974;&#20005;&#21650;&#12297;&#65292;&#20843;&#19975;&#22235;&#21315;&#37329;&#21018;&#34255;&#29579;&#33769;&#33832;&#20250;&#24120;&#25252;&#25345;&#20320;&#65292;&#20196;&#20320;&#26089;&#20986;&#20845;&#36947;&#36718;&#22238;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>55.&#20160;&#20040;&#21483;&#24515;&#22434;&#21602;&#65311;&#24515;&#37324;&#22836;&#30340;&#22434;&#65292;&#26368;&#35201;&#32039;&#30340;&#23601;&#26159;&#36825;&#20010;&#36138;&#27442;&#65292;&#35762;&#26469;&#35762;&#21435;&#36824;&#26159;&#36825;&#19968;&#20010;&#36138;&#27442;;&#36825;&#20010;&#36138;&#27442;&#65292;&#20063;&#23601;&#26159;&#28139;&#27442;&#12290;&#20320;&#35201;&#26159;&#28139;&#27442;&#24515;&#27809;&#26377;&#20102;&#65292;&#24515;&#22434;&#27927;&#38500;&#20102;&#65292;&#23601;&#19981;&#33853;&#37034;&#35265;;&#22914;&#26524;&#28139;&#27442;&#24515;&#19981;&#27927;&#38500;&#30340;&#35805;&#65292;&#20320;&#23601;&#24456;&#22810;&#30340;&#27611;&#30149;&#37117;&#26469;&#20102;&#12290;&#36825;&#20123;&#20010;&#27611;&#30149;&#37117;&#26159;&#30001;&#36825;&#31181;&#30340;&#36138;&#27442;&#29983;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#31181;&#31181;&#30340;&#38382;&#39064;&#65292;&#31181;&#31181;&#30340;&#28902;&#24700;&#12289;&#26080;&#26126;&#37117;&#29983;&#20986;&#26469;&#20102;;&#29983;&#20986;&#65292;&#23601;&#33853;&#37034;&#35265;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>56.&#23398;&#22909;&#65292;&#22909;&#20687;&#30331;&#22825;&#37027;&#20040;&#38590;&#65307;&#23398;&#19981;&#22909;&#65292;&#23601;&#22909;&#20687;&#19979;&#23665;&#37027;&#20040;&#23481;&#26131;&#12290;&#20026;&#20160;&#20040;?&#23601;&#26159;&#20064;&#27668;&#22826;&#37325;&#20102;&#65292;&#36138;&#27442;&#22826;&#22810;&#20102;&#65292;&#36825;&#19968;&#31181;&#30340;&#26087;&#20064;&#27668;&#12289;&#26087;&#27611;&#30149;&#12289;&#26087;&#19994;&#38556;&#12289;&#23487;&#19990;&#30340;&#20900;&#23421;&#20538;&#22826;&#22810;&#20102;&#65292;&#25152;&#20197;&#20320;&#24819;&#24448;&#19978;&#36208;&#65292;&#23427;&#23601;&#24448;&#19979;&#25289;&#20320;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>57.&#21482;&#24597;&#20320;&#19968;&#36793;&#24565;&#21650;&#65292;&#36824;&#19968;&#36793;&#25171;&#22916;&#24819;&#65292;&#36825;&#26432;&#29983;&#30340;&#24565;&#20063;&#19981;&#26029;&#65292;&#20599;&#30423;&#30340;&#24565;&#20063;&#19981;&#26029;&#65292;&#37034;&#28139;&#30340;&#24565;&#20063;&#19981;&#26029;&#65292;&#25171;&#22916;&#35821;&#20063;&#19981;&#20572;&#27490;&#65292;&#21917;&#37202;&#21602;&#65292;&#26356;&#26159;&#24515;&#37324;&#24635;&#24819;&#30528;&#21917;&#37202;;&#36825;&#26679;&#23376;&#65292;&#20320;&#23601;&#24565;&#20160;&#20040;&#21650;&#20063;&#37117;&#19981;&#20250;&#28789;&#30340;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>58.&#25105;&#20204;&#23398;&#20315;&#30340;&#20154;&#19981;&#21487;&#20197;&#25343;&#20154;&#23478;&#30340;&#19996;&#35199;&#65292;&#19981;&#21487;&#20197;&#20599;&#20154;&#23478;&#30340;&#38065;&#65292;&#19981;&#21487;&#20197;&#23613;&#20570;&#19968;&#20999;&#19981;&#27491;&#24403;&#30340;&#20107;&#24773;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#35201;&#20570;&#27491;&#24403;&#30340;&#20107;&#24773;&#65292;&#19981;&#26432;&#29983;&#12289;&#19981;&#20599;&#30423;&#12289;&#19981;&#37034;&#28139;&#12289;&#19981;&#25171;&#22916;&#35821;&#12289;&#19981;&#39278;&#37202;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>59.&#26432;&#29983;&#12289;&#20599;&#30423;&#12289;&#37034;&#28139;&#65292;&#30001;&#36825;&#19977;&#24694;&#23601;&#20250;&#22549;&#33853;&#21040;&#30044;&#29983;&#12289;&#39295;&#39740;&#65292;&#25110;&#26159;&#22320;&#29425;&#36825;&#19977;&#24694;&#36947;&#21435;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>60.&#20462;&#34892;&#23601;&#26159;&#12300;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12301;&#12290;&#22914;&#26524;&#33021;&#35832;&#24694;&#33707;&#20316;&#65292;&#37027;&#20040;&#31119;&#25253;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#22686;&#21152;&#12290;&#33509;&#33021;&#20247;&#21892;&#22857;&#34892;&#65292;&#37027;&#20040;&#26234;&#24935;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#22686;&#21152;;&#34429;&#28982;&#22312;&#22686;&#38271;&#65292;&#20294;&#35201;&#32487;&#32493;&#20462;&#34892;&#32780;&#19981;&#38388;&#26029;&#65292;&#25165;&#33021;&#26377;&#25152;&#25104;&#23601;&#12290;</p>
<p></p>
<p>61.&#20462;&#34892;&#20154;&#65292;&#23601;&#26159;&#20462;&#26080;&#25105;&#30456;&#12290;&#22914;&#26524;&#26080;&#25105;&#30456;&#65292;&#19968;&#20999;&#33021;&#24525;&#21463;&#65292;&#22659;&#30028;&#26469;&#20102;&#65292;&#20063;&#19981;&#21160;&#24515;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#30475;&#25104;&#34394;&#31354;&#19968;&#26679;&#12290;&#39034;&#22659;&#26469;&#20102;&#65292;&#20063;&#26159;&#20462;&#34892;;&#36870;&#22659;&#26469;&#20102;&#65292;&#20063;&#26159;&#20462;&#34892;&#12290;</p>
<p></p>
<p>62.&#21476;&#20154;&#35828;&#65306;&#12300;&#24525;&#29255;&#21051;&#39118;&#24179;&#28010;&#38745;&#65292;&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#31354;&#12290;&#12301;&#25152;&#20197;&#35828;&#12300;&#24525;&#26159;&#26080;&#20215;&#23453;&#12301;&#12290;&#35841;&#25226;&#19975;&#20315;&#22307;&#22478;&#25171;&#30862;&#20102;&#65292;&#25105;&#20063;&#19981;&#25191;&#33879;&#65292;&#26080;&#25152;&#35859;&#65292;&#32477;&#23545;&#19981;&#29983;&#30603;&#24680;&#24515;&#12290;&#20154;&#20154;&#22914;&#27492;&#24819;&#65292;&#22825;&#19979;&#22826;&#24179;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>63.&#24067;&#26045;&#65292;&#23601;&#26159;&#20197;&#33258;&#24049;&#30340;&#25152;&#26377;&#65292;&#24067;&#26045;&#32473;&#36825;&#20010;&#25152;&#26080;&#30340;&#65292;&#37027;&#20040;&#36825;&#37324;&#36793;&#23601;&#26377;&#36130;&#26045;&#12289;&#26377;&#27861;&#26045;&#12289;&#26377;&#26080;&#30031;&#26045;&#12290;</p>
<p></p>
<p>64.&#36130;&#26045;&#65292;&#23601;&#25226;&#25152;&#26377;&#19968;&#20999;&#30340;&#36130;&#20135;&#65292;&#21253;&#25324;&#19968;&#20999;&#30340;&#25216;&#33021;&#37117;&#22312;&#20869;&#65292;&#26469;&#24067;&#26045;&#32473;&#20854;&#20182;&#20154;&#65292;&#24110;&#21161;&#20854;&#20182;&#20154;&#12290;</p>
<p></p>
<p>65.&#27861;&#26045;&#65292;&#26159;&#25226;&#33258;&#24049;&#25152;&#26126;&#30333;&#30340;&#20315;&#27861;&#65292;&#30475;&#20247;&#29983;&#30340;&#26426;&#32536;&#65292;&#35266;&#26426;&#36887;&#25945;&#65292;&#22240;&#20154;&#35828;&#27861;&#65292;&#22240;&#30149;&#20104;&#33647;&#65292;&#37027;&#20040;&#36825;&#26679;&#23376;&#26469;&#21033;&#30410;&#20247;&#29983;&#65292;&#36825;&#21483;&#27861;&#26045;&#12290;</p>
<p></p>
<p>66.&#26080;&#30031;&#26045;&#65292;&#23601;&#26159;&#30475;&#35265;&#20154;&#22312;&#37027;&#22256;&#33510;&#33392;&#38590;&#12289;&#21361;&#38505;&#30340;&#26102;&#20505;&#65292;&#38750;&#24120;&#22320;&#24656;&#24598;&#65292;&#25152;&#35859;&#8220;&#20845;&#31070;&#26080;&#20027;&#8221;;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#20320;&#33021;&#23433;&#24944;&#20182;&#65292;&#33021;&#20197;&#36719;&#35328;&#29577;&#35821;&#65292;&#29992;&#24456;&#26580;&#21644;&#30340;&#35821;&#35328;&#26469;&#23433;&#24944;&#36825;&#20010;&#20154;&#65292;&#20196;&#36825;&#20010;&#20154;&#27809;&#26377;&#24656;&#24598;&#24515;&#65292;&#36825;&#21483;&#26080;&#30031;&#26045;&#12290;</p>
<p></p>
<p>67.&#36130;&#26045;&#12289;&#27861;&#26045;&#12289;&#26080;&#30031;&#26045;&#65292;&#36825;&#26159;&#19977;&#31181;&#30340;&#24067;&#26045;&#12290;&#20320;&#27809;&#26377;&#36130;&#65292;&#20320;&#21487;&#20197;&#24067;&#26045;&#27861;;&#27809;&#26377;&#27861;&#65292;&#21487;&#20197;&#24067;&#26045;&#36825;&#20010;&#26080;&#30031;&#65292;&#36825;&#37117;&#26159;&#24067;&#26045;&#12290;&#37027;&#20040;&#20320;&#33021;&#24067;&#26045;&#65292;&#8220;&#21450;&#26045;&#26524;&#25253;&#8221;&#65306;&#37027;&#20320;&#33021;&#20877;&#35762;&#35828;&#36825;&#20010;&#24067;&#26045;&#30340;&#26524;&#25253;&#65292;&#22909;&#20687;&#12298;&#22320;&#34255;&#32463;&#12299;&#19978;&#35828;&#8220;&#33293;&#19968;&#24471;&#19975;&#25253;&#8221;&#65292;&#36825;&#26159;&#24067;&#26045;&#30340;&#26524;&#25253;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>68.&#20320;&#21892;&#26681;&#28145;&#21402;&#30340;&#65292;&#33258;&#28982;&#23601;&#35748;&#35782;&#21738;&#20010;&#26159;&#30495;&#30340;&#12289;&#21738;&#20010;&#26159;&#20551;&#30340;;&#21892;&#26681;&#27973;&#34180;&#30340;&#65292;&#23601;&#35748;&#35782;&#19981;&#28165;&#26970;&#12290;</p>
<p></p>
<p>69.&#33021;&#34987;&#20154;&#39554;&#65292;&#32780;&#19981;&#39554;&#20154;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#24525;&#36785;&#21151;&#22827;&#65292;&#20063;&#23601;&#26159;&#26377;&#23450;&#21147;&#12290;&#19981;&#20294;&#23545;&#24453;&#24072;&#20804;&#24351;&#35201;&#21644;&#27668;&#65292;&#23601;&#26159;&#23545;&#24453;&#26202;&#36744;&#30340;&#24466;&#24351;&#25110;&#24466;&#20356;&#65292;&#20063;&#35201;&#21644;&#30566;&#65292;&#21315;&#19975;&#19981;&#33021;&#21457;&#33086;&#27668;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>70.&#26377;&#20462;&#20859;&#30340;&#20154;&#65292;&#32477;&#23545;&#19981;&#21457;&#33086;&#27668;&#12290;&#20154;&#26377;&#28085;&#20859;&#30340;&#21151;&#22827;&#65292;&#33021;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#65292;&#35273;&#24471;&#20182;&#24179;&#26131;&#36817;&#20154;&#12290;&#23398;&#20315;&#27861;&#65292;&#35201;&#19968;&#22825;&#27604;&#19968;&#22825;&#32874;&#26126;&#65292;&#19981;&#35201;&#19968;&#22825;&#27604;&#19968;&#22825;&#24858;&#30196;&#12290;</p>
<p></p>
<p>71.&#20462;&#36947;&#20154;&#65292;&#26080;&#35770;&#36935;&#21040;&#20160;&#20040;&#26679;&#30340;&#36870;&#22659;&#65292;&#37117;&#35201;&#36870;&#26469;&#39034;&#21463;&#65292;&#19981;&#35201;&#21160;&#32925;&#28779;&#65292;&#19981;&#35201;&#21457;&#33086;&#27668;&#12290;</p>
<p></p>
<p>72.&#22312;&#27704;&#22025;&#22823;&#24072;&#30340;&#35777;&#36947;&#27468;&#19978;&#35828;&#65306;&#8220;&#35266;&#24694;&#35328;&#65292;&#26159;&#21151;&#24503;&#65292;&#27492;&#21017;&#25104;&#21566;&#21892;&#30693;&#35782;&#12290;&#19981;&#22240;&#35754;&#35876;&#36215;&#20900;&#20146;&#65292;&#20309;&#34920;&#26080;&#29983;&#24904;&#24525;&#21147;&#12290;&#8221;&#22823;&#24847;&#26159;&#36825;&#26679;&#65306;&#22914;&#26377;&#20154;&#39554;&#20320;&#65292;&#20415;&#24403;&#20316;&#26159;&#21151;&#24503;&#12290;&#39554;&#20320;&#30340;&#20154;&#65292;&#23601;&#26159;&#20320;&#30340;&#21892;&#30693;&#35782;&#12290;&#20182;&#33021;&#24110;&#21161;&#20320;&#22686;&#38271;&#21151;&#24503;&#65292;&#20182;&#33021;&#24110;&#21161;&#20320;&#20462;&#36947;&#65292;&#19981;&#35201;&#22240;&#20026;&#20182;&#30340;&#35837;&#35876;&#32780;&#36215;&#30603;&#24680;&#24515;&#65292;&#24212;&#35813;&#29983;&#24904;&#24754;&#24515;&#12290;</p>
<p></p>
<p>73.&#24590;&#33021;&#35777;&#26126;&#26377;&#24904;&#24754;&#24515;&#21602;?&#26377;&#20154;&#26469;&#39554;&#20320;&#65292;&#26377;&#20154;&#26469;&#25171;&#20320;&#65292;&#29978;&#33267;&#26377;&#20154;&#26469;&#26432;&#20320;&#65292;&#36825;&#26159;&#26469;&#35797;&#39564;&#20320;&#30340;&#23450;&#21147;&#22815;&#19981;&#22815;?&#26377;&#23450;&#21147;&#32773;&#19981;&#21160;&#20110;&#24515;&#65292;&#26080;&#23450;&#21147;&#32773;&#20415;&#21160;&#20110;&#24515;&#65292;&#21363;&#26159;&#21457;&#33086;&#27668;&#12290;</p>
<p></p>
<p>74.&#20462;&#36947;&#20154;&#34987;&#20154;&#39554;&#65292;&#36825;&#26159;&#32771;&#39564;&#20320;&#30340;&#23450;&#21147;&#22914;&#20309;?&#26377;&#23450;&#21147;&#30340;&#20154;&#65292;&#34987;&#20154;&#36190;&#21497;&#20063;&#19981;&#27426;&#21916;&#65292;&#34987;&#20154;&#35837;&#35876;&#20063;&#19981;&#30603;&#24666;&#12290;&#36825;&#23601;&#26159;&#20843;&#39118;&#21561;&#19981;&#21160;&#30340;&#22659;&#30028;&#12290;&#25226;&#39554;&#22768;&#24403;&#20316;&#27468;&#22768;&#26469;&#27427;&#36175;&#65292;&#25110;&#32773;&#24403;&#20316;&#22806;&#22269;&#35821;&#21548;&#19981;&#25026;&#65292;&#26377;&#36825;&#31181;&#21151;&#22827;&#65292;&#33258;&#28982;&#21270;&#24178;&#25096;&#20026;&#29577;&#24091;&#65292;&#26377;&#20107;&#21464;&#26080;&#20107;&#20102;!&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>75.&#25345;&#25106;&#24459;&#65292;&#35201;&#24120;&#24459;&#24049;&#65292;&#26816;&#35752;&#33258;&#24049;&#65292;&#35201;&#20316;&#21892;&#20107;&#65292;&#19981;&#35201;&#20316;&#24694;&#20107;&#12290;&#23545;&#19990;&#30028;&#26377;&#21151;&#65292;&#19981;&#22952;&#32487;&#32493;&#21435;&#20570;;&#23545;&#19990;&#30028;&#26377;&#36807;&#65292;&#21363;&#21051;&#24724;&#25913;&#12290;&#36825;&#26679;&#65292;&#23601;&#33021;&#29983;&#20986;&#23450;&#21147;&#12290;</p>
<p></p>
<p>76.&#29983;&#20986;&#23450;&#21147;&#20043;&#21518;&#65292;&#36824;&#35201;&#32463;&#24471;&#36215;&#32771;&#39564;&#12290;&#22914;&#26524;&#26377;&#20154;&#26469;&#39554;&#20320;&#65292;&#25110;&#32773;&#26469;&#25171;&#20320;&#65292;&#33021;&#22914;&#22914;&#19981;&#21160;&#65292;&#21040;&#26080;&#20154;&#26080;&#25105;&#20043;&#22659;&#30028;&#65292;&#25165;&#31639;&#26159;&#26377;&#23450;&#21147;&#12290;&#25152;&#35859;&#65306;&#8220;&#19968;&#20999;&#26159;&#32771;&#39564;&#65292;&#30475;&#23572;&#24590;&#20040;&#21150;&#65292;&#35276;&#38754;&#33509;&#19981;&#35782;&#65292;&#39035;&#20877;&#20174;&#22836;&#28860;&#12290;&#8221;</p>
<p></p>
<p>77.&#25106;&#23601;&#26159;&#8220;&#35832;&#24694;&#19981;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#8221;&#65292;&#25152;&#26377;&#19968;&#20999;&#30340;&#21892;&#20107;&#23613;&#37327;&#21435;&#20570;;&#25152;&#26377;&#19968;&#20999;&#30340;&#24694;&#20107;&#23613;&#37327;&#19981;&#21435;&#20570;&#12290;&#19981;&#35201;&#20570;&#19968;&#20123;&#21892;&#24694;&#22841;&#26434;&#30340;&#20107;&#65292;&#21892;&#24694;&#22841;&#26434;&#26159;&#24590;&#20040;&#26679;&#23376;&#21602;?&#20320;&#20570;&#19968;&#28857;&#21892;&#20107;&#65292;&#21448;&#22841;&#26434;&#30528;&#19968;&#28857;&#24694;&#20107;;&#21475;&#26159;&#24515;&#38750;&#65292;&#21475;&#37324;&#35828;&#30340;&#26159;&#24456;&#22909;&#30340;&#65292;&#24515;&#37324;&#24819;&#30340;&#26159;&#24456;&#22351;&#30340;&#12290;</p>
<p></p>
<p>78.&#25106;&#65292;&#33021;&#29983;&#19968;&#20999;&#30340;&#21151;&#24503;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>79.&#20320;&#33509;&#19981;&#33021;&#25345;&#25106;&#65292;&#23601;&#24471;&#19981;&#21040;&#33258;&#22312;&#35299;&#33073;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>80.&#25105;&#24120;&#23545;&#20320;&#20204;&#35828;&#65306;&#8220;&#21892;&#20154;&#19981;&#24616;&#20154;&#65292;&#24616;&#20154;&#30340;&#20154;&#23601;&#26159;&#24694;&#20154;&#8221;&#65292;&#20320;&#23613;&#24616;&#20154;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#36825;&#26159;&#24694;&#20154;&#12290;</p>
<p></p>
<p>81.&#8220;&#23500;&#20154;&#19981;&#21344;&#20415;&#23452;&#8221;&#65292;&#30495;&#27491;&#23500;&#30340;&#20154;&#65292;&#26377;&#38065;&#30340;&#20154;&#65292;&#19981;&#20250;&#23613;&#24819;&#21344;&#20154;&#23478;&#30340;&#23567;&#20415;&#23452;&#65292;&#19981;&#20250;&#19968;&#20030;&#19968;&#21160;&#37117;&#24819;&#35201;&#33258;&#24049;&#24471;&#21040;&#21033;&#30410;&#12290;&#24819;&#35201;&#21344;&#20415;&#23452;&#30340;&#20154;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#21602;?&#26159;&#31351;&#20154;&#12290;&#31351;&#20154;&#20182;&#23613;&#36138;&#22270;&#23567;&#21033;&#65292;&#21344;&#20154;&#23478;&#23567;&#20415;&#23452;&#65292;&#26080;&#35770;&#21644;&#35841;&#26469;&#24448;&#65292;&#20808;&#25171;&#19968;&#25171;&#31639;&#30424;&#65306;&#25105;&#33021;&#24471;&#21040;&#36825;&#20010;&#20154;&#30340;&#20160;&#20040;&#22909;&#22788;?&#27426;&#21916;&#21344;&#20415;&#23452;&#30340;&#20154;&#37117;&#26159;&#31351;&#20154;&#12290;</p>
<p></p>
<p>82.&#20320;&#24819;&#19968;&#24819;&#65292;&#26377;&#38065;&#30340;&#20154;&#20026;&#20160;&#20040;&#35201;&#21344;&#20415;&#23452;?&#24050;&#32463;&#26377;&#38065;&#20102;&#22043;!&#20026;&#20160;&#20040;&#35201;&#21344;&#20415;&#23452;?&#24635;&#26159;&#35273;&#24471;&#33258;&#24049;&#31351;&#65292;&#24635;&#35273;&#24471;&#19981;&#22815;&#65292;&#25152;&#20197;&#25165;&#23613;&#24819;&#21344;&#23567;&#20415;&#23452;&#12290;</p>
<p></p>
<p>83.&#8220;&#36149;&#20154;&#19981;&#29983;&#27668;&#8221;&#65292;&#23562;&#36149;&#30340;&#20154;&#19981;&#20250;&#29983;&#27668;&#30340;&#65292;&#20320;&#30475;&#37027;&#19968;&#20010;&#20154;&#33509;&#26159;&#26102;&#26102;&#21051;&#21051;&#27809;&#26377;&#27668;&#29983;&#65292;&#36825;&#23601;&#23562;&#36149;&#65292;&#26159;&#36149;&#20154;&#12290;&#8220;&#29983;&#27668;&#26159;&#36145;&#20154;&#8221;&#65292;&#24120;&#24120;&#29983;&#27668;&#30340;&#20154;&#26159;&#24456;&#36145;&#30340;&#65292;&#27809;&#26377;&#20215;&#20540;&#12290;&#8220;&#26234;&#24935;&#30340;&#20154;&#27809;&#26377;&#28902;&#24700;&#8221;&#65292;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#27809;&#26377;&#28902;&#24700;;&#26377;&#28902;&#24700;&#30340;&#20154;&#37117;&#26159;&#24858;&#20154;&#12290;</p>
<p></p>
<p>84.&#25105;&#23545;&#20320;&#20204;&#35828;&#36807;&#22810;&#23569;&#27425;&#65292;&#20154;&#29983;&#28902;&#24700;&#26159;&#33258;&#24049;&#32473;&#33258;&#24049;&#19978;&#21009;&#65292;&#33258;&#24049;&#25171;&#33258;&#24049;&#22068;&#24052;&#65292;&#25171;&#33258;&#24049;&#32819;&#20809;&#65292;&#20320;&#33509;&#26159;&#19981;&#20449;&#65292;&#20320;&#35797;&#35797;&#65292;&#29983;&#20102;&#19968;&#22238;&#27668;&#65292;&#29983;&#20102;&#19968;&#22238;&#28902;&#24700;&#65292;&#20840;&#36523;&#39592;&#22836;&#33410;&#37117;&#30171;&#30340;&#65292;&#30171;&#24471;&#26202;&#19978;&#20063;&#30561;&#19981;&#30528;&#35273;&#65292;&#21507;&#19996;&#35199;&#20063;&#19981;&#39321;&#20102;&#65292;&#23601;&#37027;&#20040;&#21385;&#23475;&#12290;</p>
<p></p>
<p>85.&#20320;&#33509;&#33021;&#25345;&#25106;&#65292;&#23601;&#33021;&#28781;&#33510;&#65292;&#20063;&#33021;&#29983;&#20986;&#22823;&#26234;&#24935;&#12290;</p>
<p></p>
<p>86.&#34117;&#30410;&#22823;&#24072;&#65306;&#25345;&#25106;&#20415;&#26159;&#24179;&#24515;&#65292;&#24565;&#20315;&#20415;&#26159;&#30452;&#34892;&#12290;</p>
<p></p>
<p>87.&#8220;&#23241;&#22930;&#24515;&#8221;&#65306;&#20320;&#30475;&#35762;&#26469;&#35762;&#21435;&#65292;&#37117;&#26159;&#35762;&#22930;&#24524;&#12290;&#20320;&#26377;&#22930;&#24524;&#24515;&#65292;&#20320;&#23601;&#35201;&#29992;&#24685;&#25964;&#24515;&#65292;&#26469;&#24230;&#23241;&#22930;&#24515;&#12290;&#20320;&#22930;&#24524;&#20154;&#21527;?&#8220;&#25105;&#22930;&#24524;&#36825;&#20010;&#20154;&#27604;&#25105;&#22909;&#21527;?&#25105;&#35201;&#24685;&#25964;&#20182;&#65292;&#35201;&#25226;&#22930;&#24524;&#24515;&#65292;&#21464;&#25104;&#24685;&#25964;&#24515;&#8221;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>88.&#23459;&#21270;&#19978;&#20154;&#65306;&#20462;&#34892;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#65292;&#32780;&#35201;&#26397;&#20110;&#26031;&#65292;&#22805;&#20110;&#26031;&#65292;&#24565;&#20857;&#22312;&#20857;&#65292;&#24658;&#24120;&#19981;&#21464;&#12290;&#26102;&#38388;&#20037;&#20102;&#65292;&#25165;&#33021;&#20859;&#25104;&#26234;&#24935;&#65292;&#33324;&#33509;&#29616;&#21069;&#12290;&#22914;&#26524;&#19968;&#26085;&#26333;&#20043;&#65292;&#21313;&#26085;&#23506;&#20043;&#65292;&#27704;&#36828;&#20063;&#19981;&#20250;&#26377;&#25152;&#25104;&#23601;&#12290;</p>
<p></p>
<p>89.&#25105;&#20204;&#20154;&#20010;&#20010;&#24212;&#35813;&#20105;&#20808;&#24656;&#21518;&#26469;&#23398;&#20064;&#20315;&#27861;&#65292;&#23398;&#20064;&#20315;&#27861;&#27604;&#36186;&#38065;&#26356;&#37325;&#35201;&#12290;&#36825;&#27861;&#36523;&#24935;&#21629;&#65292;&#20320;&#25226;&#23427;&#20462;&#20859;&#24471;&#33021;&#20581;&#24247;&#36215;&#26469;&#65292;&#33021;&#24378;&#22766;&#36215;&#26469;&#65292;&#36825;&#27604;&#20320;&#36186;&#38065;&#22909;&#24471;&#30334;&#21315;&#19975;&#20493;&#37117;&#19981;&#27490;&#12290;</p>
<p></p>
<p>90.&#31119;&#19981;&#21487;&#20139;&#23613;&#65292;&#20139;&#23613;&#23601;&#27809;&#26377;&#31119;&#20102;;&#33510;&#21487;&#20197;&#21463;&#23613;&#65292;&#21463;&#23613;&#23601;&#27809;&#26377;&#33510;&#20102;&#12290;</p>
<p></p>
<p>91.&#25106;&#12289;&#23450;&#12289;&#24935;&#19977;&#26080;&#28431;&#23398;&#65292;&#26159;&#20462;&#34892;&#20154;&#25152;&#24517;&#39035;&#20855;&#26377;&#30340;&#12290;</p>
<p></p>
<p>92.&#23450;&#21147;&#23545;&#20110;&#25105;&#20204;&#20462;&#34892;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65281;&#22914;&#26524;&#27809;&#26377;&#23450;&#21147;&#65292;&#37027;&#20040;&#65292;&#20462;&#36947;&#19968;&#23450;&#19981;&#25104;&#12290;&#32780;&#19988;&#20063;&#20250;&#22240;&#20026;&#32570;&#20047;&#23450;&#21147;&#12289;&#36947;&#24515;&#19981;&#22362;&#30340;&#32536;&#25925;&#65292;&#24456;&#23481;&#26131;&#21463;&#21040;&#22806;&#26469;&#30340;&#24341;&#35825;&#32780;&#22549;&#33853;&#12290;</p>
<p></p>
<p>91.&#24605;&#37327;&#30142;&#30149;&#33510;&#65292;&#20581;&#24247;&#20415;&#26159;&#31119;;&#24605;&#37327;&#28798;&#38590;&#33510;&#65292;&#24179;&#23433;&#23601;&#26159;&#31119;&#12290;</p>
<p></p>
<p>92.&#26377;&#30495;&#27491;&#26234;&#24935;&#32773;&#65292;&#19981;&#20250;&#33258;&#36190;&#27585;&#20182;&#12290;&#20961;&#26159;&#33258;&#36190;&#32773;&#65292;&#27492;&#20154;&#24050;&#26080;&#21069;&#36884;&#65292;&#34429;&#28982;&#27963;&#30528;&#65292;&#24050;&#32463;&#27515;&#20129;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>93.&#20840;&#19990;&#30028;&#20805;&#28385;&#40657;&#27668;&#12290;&#21738;&#20010;&#22320;&#26041;&#26377;&#30495;&#27491;&#20462;&#34892;&#65292;&#37027;&#20010;&#22320;&#26041;&#28798;&#38590;&#20415;&#23567;&#65292;&#24456;&#22810;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#37027;&#20010;&#21147;&#37327;&#20415;&#21487;&#25913;&#21464;&#25150;&#27668;&#20026;&#31077;&#21644;&#12290;</p>
<p></p>
<p>94.&#35828;&#27861;&#30340;&#20154;&#65292;&#26080;&#35770;&#26377;&#20160;&#20040;&#22823;&#31070;&#36890;&#65292;&#20320;&#35201;&#35266;&#23519;&#20182;&#12290;&#35201;&#26159;&#26377;&#36138;&#24515;&#65292;&#21040;&#22788;&#25947;&#36130;&#65292;&#25110;&#32773;&#26377;&#28139;&#27442;&#24515;&#65292;&#37027;&#23601;&#19981;&#26159;&#30495;&#30340;&#65292;&#23601;&#26159;&#20551;&#30340;;&#20182;&#33509;&#27809;&#26377;&#28139;&#27442;&#24515;&#65292;&#27809;&#26377;&#36825;&#31181;&#36138;&#24515;&#65292;&#23545;&#20320;&#27809;&#26377;&#20160;&#20040;&#20225;&#22270;&#65292;&#37027;&#23601;&#26159;&#30495;&#30340;&#12290;</p>
<p></p>
<p>95.&#39318;&#20808;&#35201;&#20570;&#21040;&#26080;&#33258;&#31169;&#24515;&#65292;&#19968;&#20999;&#19981;&#20026;&#33258;&#24049;&#25171;&#31639;&#12290;</p>
<p></p>
<p>96.&#19981;&#24597;&#33392;&#38590;&#22256;&#33510;&#65292;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#37117;&#19981;&#20570;&#65292;&#19981;&#36138;&#22270;&#21517;&#38395;&#21033;&#20859;&#65292;&#25345;&#23432;&#30528;&#28165;&#20928;&#25106;&#24459;&#31934;&#36827;&#20462;&#34892;&#12290;</p>
<p></p>
<p>97.&#20462;&#34892;&#65292;&#23601;&#36825;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#20250;&#21457;&#29983;&#39764;&#19994;&#12290;</p>
<p></p>
<p>98.&#23459;&#21270;&#19978;&#20154;&#65306;&#20379;&#20315;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#26377;&#19968;&#31181;&#35802;&#24515;&#12290;</p>
<p></p>
<p>99.&#20026;&#20160;&#20040;&#36825;&#20379;&#20859;&#19968;&#26020;&#27833;&#65292;&#26041;&#19976;&#21644;&#23578;&#23601;&#36825;&#20040;&#27426;&#36814;&#20182;?&#22240;&#20026;&#36825;&#20010;&#20154;&#19968;&#29983;&#20840;&#37096;&#30340;&#36130;&#20135;&#23601;&#21482;&#22815;&#20080;&#36825;&#19968;&#26020;&#30340;&#27833;&#65292;&#20182;&#25226;&#20840;&#37096;&#30340;&#38065;&#37117;&#20080;&#20102;&#27833;&#26469;&#20379;&#20315;&#12290;</p>
<p></p>
<p>100.&#23459;&#21270;&#19978;&#20154;&#65306;&#20320;&#19968;&#24565;&#27809;&#21160;&#36825;&#20010;&#26102;&#20505;&#65292;&#23601;&#26159;&#20320;&#30340;&#30495;&#24515;&#65307;&#20320;&#33509;&#19968;&#21160;&#24565;&#12289;&#19968;&#25171;&#22916;&#24819;&#65292;&#37027;&#23601;&#19981;&#26159;&#30495;&#24515;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/123.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/125.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
