<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>125.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#21453;&#22797;&#22833;&#36133;&#65292;&#23601;&#26159;&#22240;&#20026;&#25913;&#36896;&#24605;&#24819;&#30340;&#22833;&#36133;&#65292;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#21482;&#33021;&#25104;&#21151;&#19968;&#26102;&#65292;&#24456;&#24555;&#23601;&#20250;&#36133;&#19979;&#26469;&#65292;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#25105;&#25106;&#25481;2&#24180;&#22810;&#65292;&#29616;&#22312;&#27599;&#22825;&#36824;&#26159;&#20250;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#12290;</p>
<p></p>
<p>2.&#38450;&#28139;&#22914;&#38450;&#28779;&#65292;&#26377;&#20102;&#38450;&#28779;&#22681;&#65292;&#23601;&#19981;&#24597;&#20102;&#12290;</p>
<p></p>
<p>3.&#19968;&#21477;&#35805;&#65306;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#35201;&#24443;&#24213;&#25913;&#36896;&#24605;&#24819;&#65292;&#21542;&#21017;&#21482;&#26377;&#22833;&#36133;&#12290;</p>
<p></p>
<p>4.&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65292;&#32958;&#27668;&#34394;&#65292;&#20160;&#20040;&#27611;&#30149;&#37117;&#21487;&#33021;&#25214;&#19978;&#38376;&#26469;&#12290;</p>
<p></p>
<p>5.&#32654;&#33394;&#30011;&#30382;&#65292;&#19981;&#36807;&#25487;&#31934;&#30340;&#24037;&#20855;&#65281;&#36138;&#33394;&#22909;&#28139;&#65292;&#31934;&#23613;&#39635;&#26543;&#36895;&#27609;&#65281;&#35265;&#20043;&#36828;&#31163;&#65292;&#26041;&#25165;&#36898;&#20982;&#21270;&#21513;&#65292;&#24796;&#31934;&#22914;&#21629;&#65292;&#20154;&#29983;&#26080;&#24448;&#19981;&#21033;&#65281;</p>
<p></p>
<p>6.&#20010;&#20154;&#35299;&#33073;&#30340;&#26681;&#28304;&#22312;&#20110;&#20928;&#21270;&#20010;&#20154;&#30340;&#36523;&#35821;&#24847;&#19994;&#65292;&#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#22312;&#20110;&#24687;&#28781;&#20010;&#20154;&#20869;&#24515;&#30340;&#36138;&#23146;&#12289;&#21972;&#24680;&#21644;&#25191;&#24565;&#65292;&#32780;&#19981;&#22312;&#20110;&#22806;&#37096;&#30340;&#29615;&#22659;&#12290;&#23490;&#22825;&#33769;&#33832;&#35828;&#36807;&#65292;&#22312;&#25972;&#20010;&#22823;&#22320;&#38138;&#19978; &#22320;&#27631;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#28982;&#32780;&#21482;&#35201;&#31359;&#19978;&#38795;&#65292;&#25105;&#20204;&#23601;&#33021;&#20813;&#21463;&#33606;&#26840;&#30722;&#30782;&#20043;&#33510;&#12290;&#21516;&#26679;&#36947;&#29702;&#65292;&#21482;&#35201;&#20869;&#24515;&#27809;&#26377;&#20102;&#36138;&#21972;&#30196;&#65292;&#25105;&#20204;&#23601;&#33021;&#20813;&#21463;&#22806;&#30028;&#30340;&#20405;&#25200;&#65292;&#20174;&#30171;&#33510;&#20013;&#35299;&#33073;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>7.&#23621;&#22763;&#20116;&#25106;&#65292;&#25106;&#30340;&#26159;&#26432;&#30423;&#28139;&#22916;&#37202;&#12290;&#19981;&#26432;&#65292;&#20307;&#29616;&#30340;&#26159;&#20161;&#29233;&#30340;&#31934;&#31070;&#12290;&#36828;&#31163;&#19981;&#20104;&#21462;&#30340;&#34892;&#20026;&#65292;&#19981;&#26159;&#33258;&#24049;&#29702;&#25152;&#24212;&#24471;&#30340;&#65292;&#19981;&#21462;&#65292;&#36825;&#26159;&#20041;&#12290;&#19990;&#20154;&#25152;&#35828;&#30340;&#19981;&#21462;&#19981;&#20041;&#20043;&#36130;&#20415;&#26159;&#36825; &#20010;&#36947;&#29702;&#12290;&#19981;&#37034;&#28139;&#26159;&#31036;&#12290;&#19981;&#22916;&#35821;&#26159;&#35802;&#20449;&#12290;&#39278;&#37202;&#20250;&#25200;&#20081;&#31070;&#26234;&#65292;&#35753;&#20154;&#22833;&#21435;&#25511;&#21046;&#21147;&#21644;&#35273;&#23519;&#21147;&#65292;&#23548;&#33268;&#34892;&#20026;&#39072;&#20498;&#65292;&#35328;&#35821;&#22833;&#24120;&#65292;&#36825;&#26159;&#19981;&#26234;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#25345;&#23621;&#22763;&#25106;&#20063;&#26159;&#22312;&#20462;&#36523;&#22788;&#19990;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>8.&#25104;&#38271;&#30340;&#27599;&#19968;&#22825;&#37324;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#21333;&#32431;&#28165;&#28552;&#65292;&#26377;&#30528;&#22914;&#23401;&#31461;&#33324;&#30340;&#33258;&#22312;&#21916;&#20048;!&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>9.&#19968;&#21517;&#22823;&#23398;&#29983;&#30149;&#30149;&#24591;&#24591;&#65292;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#27809;&#26377;&#27491;&#27668;&#12290;&#29978;&#33267;&#24635;&#26159;&#26377;&#32942;&#33039;&#30340;&#24819;&#27861;&#65292;&#29420;&#22788;&#26102;&#20570;&#19979;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#24773;&#65292;&#20182;&#26410;&#26469;&#30340;&#21457;&#23637;&#19981;&#20250;&#22909;&#12290;&#20316;&#20026;&#22823;&#23398;&#29983;&#24212;&#35813;&#37325;&#35270;&#19968;&#36523;&#27491;&#27668;&#30340;&#20859;&#25104;&#12290;&#23601;&#20687;&#25630;&#22909;&#23398;&#20064;&#19968;&#26679;&#65292;&#25317;&#26377;&#19968;&#36523;&#27491;&#27668;&#12290;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#27809;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#25972;&#22825;&#30149;&#30149;&#24591;&#24591;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#23398;&#20064;&#25104;&#32489;&#19981;&#20250;&#22909;&#65292;&#20170;&#21518;&#20063;&#24456;&#38590;&#22312;&#31038;&#20250;&#19978;&#31435;&#36275;&#65292;&#24456;&#38590;&#23454;&#29616;&#20154;&#29983;&#29702;&#24819;&#12290;</p>
<p></p>
<p>10.&#20851;&#38190;&#22312;&#20110;&#22914;&#20309;&#20859;&#25104;&#19968;&#36523;&#27491;&#27668;&#12290;&#26366;&#22269;&#34281;&#26377;&#19968;&#21477;&#35805;&#65292;&#21807;&#26377;&#35835;&#20070;&#33021;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#27668;&#36136;&#12290;</p>
<p></p>
<p>11.&#20316;&#20026;&#22823;&#23398;&#29983;&#19968;&#23450;&#35201;&#37325;&#35270;&#35835;&#20070;&#65292;&#35201;&#35835;&#33021;&#37327;&#39640;&#30340;&#20070;&#65292;&#35835;&#27491;&#27668;&#38750;&#24120;&#36275;&#30340;&#32463;&#20856;&#20070;&#31821;&#12290;&#27604;&#22914;&#20013;&#24248;&#12289;&#22823;&#23398;&#12289;&#23389;&#32463;&#12289;&#37329;&#21018;&#32463;&#12289;&#36947;&#24503;&#32463;&#12289;&#22320;&#34255;&#32463;&#31561;&#32463;&#20856;&#12290;</p>
<p></p>
<p>12.&#36890;&#36807;&#27599;&#22825;&#22362;&#25345;&#35835;&#35829;&#32463;&#20856;&#65292;&#25226;&#20869;&#24515;&#32942;&#33039;&#30340;&#65292;&#27809;&#26377;&#27491;&#27668;&#30340;&#65292;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#25442;&#25104;&#20805;&#28385;&#27491;&#27668;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#35266;&#28857;&#12290;&#22362;&#25345;&#19979;&#21435;&#65292;&#19968;&#20010;&#20154;&#36523;&#19978;&#30340;&#27491;&#27668;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;</p>
<p></p>
<p>13.&#22823;&#23398;&#29983;&#24819;&#25317;&#26377;&#27491;&#27668;&#65292;&#24517;&#39035;&#26126;&#20102;&#20570;&#20154;&#26368;&#26681;&#26412;&#30340;&#36947;&#29702;&#65292;&#26126;&#30333;&#20154;&#20026;&#20160;&#20040;&#27963;&#30528;&#12290;&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#26126;&#30333;&#20102;&#36825;&#20123;&#65292;&#20182;&#23601;&#20250;&#26377;&#27491;&#27668;&#12290;&#21453;&#20043;&#65292;&#36825;&#20010;&#20154;&#23601;&#20250;&#38750;&#24120;&#24858;&#30196;&#65292;&#19981;&#23389;&#29238;&#27597;&#65292;&#36896;&#19979;&#24456;&#22810;&#24694;&#19994;&#12290;</p>
<p></p>
<p>14.&#24314;&#35758;&#22823;&#23398;&#29983;&#37117;&#33021;&#22815;&#35835;&#35829;&#32463;&#20856;&#65292;&#36890;&#36807;&#22362;&#25345;&#30740;&#35835;&#32463;&#20856;&#65292;&#25171;&#24320;&#26412;&#26377;&#30340;&#26234;&#24935;&#65292;&#26126;&#20102;&#20154;&#29983;&#30340;&#26681;&#26412;&#24847;&#20041;&#12290;&#24403;&#26377;&#20102;&#26234;&#24935;&#65292;&#32769;&#24072;&#23545;&#20182;&#30340;&#24341;&#23548;&#21644;&#25945;&#32946;&#65292;&#23481;&#26131;&#21464;&#25104;&#33258;&#24049;&#20027;&#21160;&#30340;&#34892;&#21160;&#65292;&#27492;&#26102;&#19968;&#20010;&#20154;&#30340;&#27491;&#27668;&#20250;&#26174;&#29616;&#20986;&#26469;&#12290;</p>
<p></p>
<p>15.&#19968;&#20010;&#20154;&#27809;&#26377;&#26234;&#24935;&#65292;&#19981;&#26126;&#30333;&#20154;&#29983;&#26681;&#26412;&#30340;&#24847;&#20041;&#12290;&#20570;&#19981;&#21040;&#23389;&#25964;&#29238;&#27597;&#65292;&#21451;&#29233;&#20804;&#24351;&#65292;&#24110;&#21161;&#20182;&#20154;&#65292;&#20026;&#22269;&#23478;&#24314;&#35774;&#12289;&#27665;&#26063;&#25391;&#20852;&#12289;&#31038;&#20250;&#21457;&#23637;&#36129;&#29486;&#21147;&#37327;&#12290;&#20182;&#19981;&#26159;&#36825;&#26679;&#20570;&#65292;&#20063;&#19981;&#26159;&#36825;&#26679;&#24819;&#30340;&#12290;&#20182;&#24819;&#30340;&#26159;&#22914;&#20309;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#22914;&#20309;&#28385;&#36275;&#19968;&#24049;&#31169;&#27442;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#19981;&#21487;&#33021;&#26377;&#27491;&#27668;&#30340;&#12290;</p>
<p></p>
<p>16.&#19981;&#37034;&#28139;&#30340;&#20154;&#65292;&#27491;&#27668;&#38271;&#23384;&#65292;&#19981;&#30031;&#21439;&#23448;&#12290;&#33258;&#24049;&#22914;&#33021;&#31934;&#36827;&#20462;&#31119;&#20462;&#24935;&#65292;&#21516;&#26102;&#23432;&#22909;&#20116;&#25106;&#65292;&#24517;&#28982;&#20107;&#19994;&#26377;&#25104;&#65292;&#20154;&#21069;&#26174;&#36149;&#12290;</p>
<p></p>
<p>17.&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#12290;&#20160;&#20040;&#26679;&#30340;&#20154;&#24863;&#21484;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&#37034;&#28139;&#20043;&#20154;&#24863;&#21484;&#19981;&#22914;&#24847;&#30519;&#23646;&#65292;&#36825;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#20043;&#19968;&#12290;&#25442;&#35328;&#20043;&#65292;&#20961;&#26159;&#24076;&#26395;&#20170;&#21518;&#25317;&#26377;&#22914;&#24847;&#30340;&#30519;&#23646;&#65292;&#25317;&#26377;&#32654;&#28385;&#30340;&#23130;&#23035;&#65292;&#19968;&#23450;&#19981;&#35201;&#37034;&#28139;&#12290;</p>
<p></p>
<p>18.&#22827;&#26432;&#29983;&#20197;&#28363;&#21475;&#33145;&#65292;&#35802;&#20026;&#19981;&#21487;&#65281;&#8212;&#8212; &#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>19.&#24819;&#35753;&#33258;&#24049;&#20581;&#24247;&#12289;&#38271;&#23551;&#65292;&#39318;&#20808;&#35201;&#20174;&#19981;&#26432;&#29983;&#24320;&#22987;&#12290;</p>
<p></p>
<p>20.&#24799;&#26377;&#19981;&#26432;&#29983;&#65292;&#20154;&#31867;&#25165;&#20250;&#38271;&#21629;&#65307;&#24799;&#26377;&#19981;&#26432;&#29983;&#65292;&#33258;&#24049;&#25165;&#20250;&#23569;&#30149;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#19981;&#35201;&#20260;&#23475;&#20247;&#29983;&#12290;</p>
<p></p>
<p>21.&#29233;&#36138;&#20415;&#23452;&#65292;&#38750;&#24120;&#21533;&#21868;&#65292;&#24456;&#23569;&#20570;&#21892;&#20107;&#12290;&#24515;&#20013;&#36138;&#21533;&#65292;&#36139;&#31351;&#24120;&#19981;&#31163;&#24038;&#21491;&#12290;&#19981;&#20570;&#21892;&#20107;&#65292;&#27809;&#26377;&#31119;&#24503;&#36164;&#31918;&#65292;&#22352;&#21507;&#23665;&#31354;&#12290;&#36825;&#31181;&#20154;&#27809;&#26377;&#29233;&#25937;&#33510;&#20043;&#24515;&#65292;&#27809;&#26377;&#20154;&#32536;&#65292;&#20063;&#24517;&#23450;&#32570;&#23569;&#20182;&#20154;&#24110;&#21161;&#65292;&#21448;&#24590;&#33021;&#25104;&#23601;&#20107;&#19994;?&#32437;&#28982;&#19968;&#26102;&#24555;&#27963;&#65292;&#21487;&#32456;&#31350;&#20250;&#36130;&#21435;&#36130;&#31354;&#12290;</p>
<p></p>
<p>22.&#32463;&#24120;&#26432;&#29983;&#30340;&#20154;&#65292;&#24515;&#20013;&#32570;&#23569;&#21892;&#24565;&#65292;&#21448;&#24590;&#33021;&#24471;&#21040;&#20107;&#19994;&#12289;&#29983;&#27963;&#19978;&#30340;&#26426;&#36935;?</p>
<p></p>
<p>23.&#29233;&#22475;&#24616;&#65292;&#34920;&#29616;&#20986;&#8220;&#19981;&#39640;&#20852;&#8221;&#24515;&#24577;&#30340;&#20154;&#65292;&#24448;&#24448;&#22240;&#20026;&#36138;&#21972;&#30196;&#24930;&#30097;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>24.&#39556;&#20658;&#33258;&#28385;&#32773;&#65292;&#24517;&#20026;&#20154;&#25152;&#24974;&#24680;&#65292;&#24799;&#26377;&#35878;&#34394;&#20043;&#20154;&#65292;&#25165;&#21463;&#20154;&#25964;&#37325;&#12290;</p>
<p></p>
<p>25.&#25193;&#22823;&#24515;&#37327;&#23601;&#26159;&#21152;&#22823;&#26479;&#23376;&#65306;&#8220;&#37327;&#22823;&#31119;&#22823;&#8221;&#12290;&#37327;&#22823;&#25165;&#33021;&#31119;&#22823;&#65292;&#23567;&#32922;&#40481;&#32928;&#30340;&#20154;&#65292;&#27704;&#36828;&#26159;&#27809;&#26377;&#31119;&#25253;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#30340;&#26479;&#23376;&#23567;&#65292;&#35013;&#30340;&#27700;&#23569;&#12290;&#8220;&#21402;&#24503;&#36733;&#29289;&#8221;&#12290;&#24515;&#37327;&#22823;&#25165;&#33021;&#21402;&#24503;&#65292;&#21402;&#24503;&#25165;&#33021;&#36733;&#29289;&#65292;&#36825;&#37324;&#30340;&#8220;&#29289;&#8221;&#26159;&#25351;&#20320;&#30340;&#36130;&#23500;&#12289;&#20320;&#30340;&#31119;&#25253;&#12289;&#20320;&#30340;&#23448;&#20301;&#12289;&#20320;&#30340;&#23398;&#21382;&#31561;&#31561;&#12290;</p>
<p></p>
<p>26.&#19968;&#20010;&#20154;&#22914;&#26524;&#24120;&#24120;&#26292;&#24594;&#12289;&#21457;&#33086;&#27668;&#65292;&#20250;&#25307;&#26469;&#35768;&#22810;&#24616;&#24680;&#12290;&#26377;&#20123;&#20154;&#20064;&#24815;&#38543;&#20415;&#39554;&#20154;&#12289;&#27450;&#36127;&#20154;&#65292;&#25110;&#26159;&#38386;&#35805;&#26159;&#38750;&#65292;&#36825;&#20123;&#37117;&#20250;&#26377;&#22240;&#26524;&#25253;&#24212;&#30340;&#12290;&#21972;&#24666;&#20687;&#37326;&#28779;&#19968;&#26679;&#65292;&#36824;&#27809;&#26377;&#28903;&#21040;&#21035;&#20154;&#20043;&#21069;&#65292;&#24050;&#32463;&#23558;&#33258;&#24049;&#28903;&#24471;&#38754;&#30446;&#20840;&#38750;&#20102;&#65292;&#25152;&#20197;&#65292;&#21972;&#24666;&#30340;&#24694;&#30456;&#26159;&#20026;&#31532;&#19968;&#24616;&#12290;</p>
<p></p>
<p>27.&#12298;&#26753;&#30343;&#23453;&#24527;&#12299;&#35760;&#36733;&#26753;&#26397;&#27494;&#24093;&#30340;&#30343;&#21518;&#37079;&#27663;&#65292;&#29983;&#21069;&#23241;&#22930;&#20845;&#23467;&#23252;&#22915;&#65292;&#21160;&#24515;&#21457;&#21475;&#26377;&#22914;&#27602;&#34503;&#65292;&#22240;&#24515;&#24576;&#21972;&#22930;&#20043;&#28779;&#65292;&#27515;&#21518;&#22549;&#20026;&#34770;&#34503;&#65292;&#19981;&#20294;&#26080;&#27934;&#31348;&#21487;&#20197;&#26646;&#36523;&#65292;&#36824;&#35201;&#39281;&#21463;&#39269;&#39295;&#12289;&#36523;&#20307;&#40158;&#30002;&#34987;&#34411;&#21827;&#21870;&#20043;&#33510;&#12290;&#21518;&#26469;&#37079;&#27663;&#21521;&#27494;&#24093;&#27714;&#25937;&#65292;&#20511;&#30001;&#24527;&#24724;&#29071;&#20462;&#20043;&#21147;&#65292;&#25165;&#33073;&#31163;&#34770;&#34503;&#36523;&#12290;&#25152;&#20197;&#23241;&#22930;&#20043;&#28779;&#65292;&#19981;&#20165;&#20260;&#23475;&#21035;&#20154;&#65292;&#26356;&#20250;&#28903;&#27585;&#33258;&#24049;&#12290;</p>
<p></p>
<p>28.&#27442;&#28023;&#29378;&#28572;&#12289;&#30196;&#40687;&#40657;&#23429;&#12289;&#21972;&#24616;&#24694;&#35937;&#12289;&#23241;&#22930;&#28779;&#28976;&#12289;&#30097;&#20113;&#24162;&#24161;&#12289;&#39556;&#24930;&#39640;&#23665;&#20845;&#31181;&#19981;&#20928;&#65292;&#37117;&#22312;&#25105;&#20204;&#30340;&#36523;&#24515;&#20869;&#22806;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#26102;&#26102;&#35266;&#30475;&#23427;&#25152;&#24102;&#26469;&#30340;&#31096;&#24739;&#12290;</p>
<p></p>
<p>29.&#36138;&#27442;&#23601;&#20687;&#19968;&#20010;&#24040;&#22823;&#30340;&#30422;&#23376;&#65292;&#19981;&#20294;&#25226;&#27599;&#20010;&#20154;&#20869;&#24515;&#28789;&#24615;&#30340;&#20809;&#26126;&#37117;&#35206;&#30422;&#20102;&#65292;&#32780;&#19988;&#36824;&#25377;&#20303;&#20102;&#22806;&#22312;&#29031;&#35302;&#36523;&#24515;&#30340;&#33258;&#28982;&#20809;&#26126;&#12290;&#22914;&#26524;&#33021;&#25226;&#35206;&#30422;&#22312;&#22836;&#19978;&#30340;&#20044;&#20113;&#25320;&#24320;&#65292;&#37027;&#23601;&#19968;&#23450;&#33021;&#22815;&#35265;&#21040;&#28251;&#34013;&#33394;&#12289;&#22825;&#38738;&#33394;&#30340;&#20809;&#26126;&#65292;&#39039;&#26102;&#25317;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#21147;&#37327;&#65292;&#22909;&#20687;&#33258;&#24049;&#23601;&#26159;&#21387;&#19981;&#22446;&#12289;&#25171;&#19981;&#20498;&#30340;&#22278;&#29699;&#65292;&#38543;&#26102;&#38543;&#22788;&#37117;&#33021;&#23637;&#31034;&#20986;&#22278;&#28385;&#30340;&#29366;&#24577;&#65281;</p>
<p></p>
<p>30.&#19978;&#26681;&#20154;&#25106;&#33394;&#37117;&#20250;&#21560;&#21462;&#21035;&#20154;&#30340;&#25945;&#35757;&#65292;&#20174;&#32780;&#39044;&#35265;&#26410;&#26469;&#65292;&#39044;&#35265;&#21040;&#30151;&#29366;&#65292;&#28982;&#21518;&#20182;&#30340;&#25106;&#33394;&#31435;&#22330;&#23601;&#20250;&#21464;&#24471;&#26497;&#20854;&#22362;&#23450;&#65292;&#36825;&#31181;&#20154;&#25106;&#33394;&#23601;&#23481;&#26131;&#25104;&#21151;&#12290;&#25105;&#20204;&#24212;&#35813;&#22810;&#21521;&#19978;&#26681;&#20154;&#23398;&#20064;&#65292;&#20105;&#21462;&#26089;&#26085;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>31.&#25106;&#33394;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#23613;&#21487;&#33021;&#25106;&#24471;&#19987;&#19994;&#65292;&#20809;&#30693;&#36947;&#21361;&#23475;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;&#25106;&#33394;&#21543;&#20063;&#26377;&#19981;&#23569;&#23398;&#21307;&#30340;&#25106;&#21451;&#65292;&#23545;&#20110;&#21361;&#23475;&#24212;&#35813;&#30693;&#36947;&#27604;&#36739;&#22810;&#20102;&#65292;&#20294;&#20165;&#20165;&#30693;&#36947;&#25784;&#31649;&#30340;&#21361;&#23475;&#24182;&#19981;&#24847;&#21619;&#30528;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#24456;&#22810;&#21307;&#29983;&#37117;&#30693;&#36947;&#21560;&#28895;&#30340;&#21361;&#23475;&#65292;&#21487;&#20197;&#35828;&#27604;&#20219;&#20309;&#20154;&#37117;&#28165;&#26970;&#65292;&#27599;&#22825;&#37117;&#25509;&#35302;&#38750;&#24120;&#22810;&#30340;&#24739;&#32773;&#65292;&#20294;&#21307;&#29983;&#33258;&#24049;&#21364;&#26377;&#24378;&#28872;&#30340;&#28895;&#30270;&#65292;&#33258;&#24049;&#20063;&#25106;&#19981;&#25481;&#12290;&#25152;&#20197;&#35828;&#65292;&#20809;&#30693;&#36947;&#21361;&#23475;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#24517;&#39035;&#25106;&#24471;&#19987;&#19994;&#65292;&#24403;&#28982;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#26159;&#24517;&#39035;&#23545;&#21361;&#23475;&#26377;&#19968;&#20010;&#36275;&#22815;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p>32.&#19979;&#38754;&#25105;&#24635;&#32467;15&#26465;&#25106;&#33394;&#25104;&#21151;&#30340;&#35201;&#28857;&#65306;</p>
<p></p>
<p>1&#65289;&#28145;&#21051;&#35748;&#35782;&#21361;&#23475;</p>
<p>2&#65289;&#28145;&#21051;&#20307;&#39564;&#21361;&#23475;&#65288;&#26377;&#20307;&#39564;&#26356;&#23481;&#26131;&#25106;&#25481;&#65292;&#20915;&#24515;&#20063;&#26356;&#22823;&#65289;</p>
<p>3&#65289;&#24773;&#32490;&#31649;&#29702;&#65288;&#36825;&#24322;&#24120;&#37325;&#35201;&#65292;&#24773;&#32490;&#30772;&#25106;&#26159;&#24456;&#26222;&#36941;&#30340;&#29616;&#35937;&#65289;</p>
<p>4&#65289;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65288;&#36825;&#21487;&#20197;&#32473;&#33258;&#24049;&#36275;&#22815;&#30340;&#35686;&#31034;&#65292;&#35753;&#20320;&#39044;&#35265;&#26410;&#26469;&#65289;</p>
<p>5&#65289;&#26029;YY&#65288;&#36825;&#26159;&#25106;&#33394;&#31532;&#19968;&#20851;&#65292;&#24517;&#39035;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#38450;&#20303;YY&#65289;</p>
<p>6&#65289;&#35686;&#24789;&#24847;&#35782;&#65288;&#36825;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22833;&#21435;&#35686;&#24789;&#23601;&#23481;&#26131;&#30772;&#25106;&#65289;</p>
<p>7&#65289;&#23545;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65288;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65289;</p>
<p>8&#65289;&#23545;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31181;&#22240;&#32032;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65288;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#24456;&#20851;&#38190;&#65289;</p>
<p>9&#65289;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65288;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#36890;&#36807;&#20859;&#29983;&#30693;&#35782;&#30340;&#23398;&#20064;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#38750;&#24120;&#26377;&#21033;&#20110;&#25106;&#33394;&#65289;</p>
<p>10&#65289;&#23545;&#25106;&#26029;&#21453;&#24212;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65288;&#24456;&#22810;&#26032;&#20154;&#23601;&#20498;&#22312;&#25106;&#26029;&#21453;&#24212;&#36825;&#20010;&#38454;&#27573;&#65289;</p>
<p>11&#65289;&#23398;&#20064;&#24847;&#35782;&#65288;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65289;</p>
<p>12&#65289;&#34892;&#21892;&#31215;&#24503;&#65288;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#25552;&#39640;&#33258;&#24049;&#30340;&#28789;&#24615;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65289;</p>
<p>13&#65289;&#20915;&#24515;&#26377;&#22810;&#22823;&#65292;&#25106;&#33394;&#30340;&#21160;&#26426;&#26159;&#21542;&#24378;&#28872;&#65292;&#26159;&#21542;&#25345;&#20037;&#12290;</p>
<p>14&#65289;&#23398;&#20064;&#20064;&#24815;&#65288;&#25106;&#33394;&#28909;&#24773;&#20250;&#28040;&#35114;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#24322;&#24120;&#37325;&#35201;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#21319;&#65292;&#23601;&#20687;&#29228;&#23665;&#65289;</p>
<p>15&#65289;&#25106;&#33394;&#31508;&#35760;&#26412;&#65288;&#27599;&#20010;&#25106;&#21451;&#37117;&#24212;&#35813;&#26377;1&#26412;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#32780;&#25105;&#26377;10&#26412;&#65292;&#19978;&#38754;&#35760;&#36733;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#35760;&#36733;&#20320;&#30340;&#25106;&#33394;&#24515;&#24471;&#21644;&#20307;&#20250;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#33258;&#24049;&#21220;&#20110;&#24605;&#32771;&#65292;&#36825;&#26679;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#24456;&#24555;&#30340;&#65289;</p>
<p></p>
<p>33.&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#23646;&#20110;&#35273;&#24735;&#65292;&#21333;&#29420;&#25552;&#20986;&#26469;&#65292;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#12290;&#19968;&#21477;&#35805;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#35753;&#35273;&#24735;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#65292;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#12290;&#25105;&#24635;&#32467;&#30340;&#36825;15&#28857;&#37117;&#21487;&#20197;&#29992;&#36825;&#20010;&#20844;&#24335;&#26469;&#27010;&#25324;&#12290;</p>
<p></p>
<p>34.&#22914;&#26524;&#25226;&#30772;&#25106;&#30340;&#21407;&#22240;&#24402;&#21646;&#20110;&#27589;&#21147;&#65292;&#37027;&#27704;&#36828;&#20063;&#25106;&#19981;&#25481;&#65292;&#24517;&#39035;&#24847;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25112;&#32988;&#24515;&#39764;&#65292;&#20809;&#38752;&#27589;&#21147;&#26159;&#27880;&#23450;&#22833;&#36133;&#30340;&#12290;</p>
<p></p>
<p>35.&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#36825;&#20010;&#24605;&#24819;&#27494;&#22120;&#25441;&#36215;&#26469;&#65292;&#22909;&#22909;&#27494;&#35013;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#19981;&#35201;&#19968;&#30772;&#25106;&#23601;&#25343;&#27589;&#21147;&#35828;&#20107;&#65292;&#37027;&#26679;&#25106;100&#24180;&#20063;&#25106;&#19981;&#25481;&#30340;&#12290;</p>
<p></p>
<p>36.&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#36830;&#32493;&#30340;&#36807;&#31243;&#65292;&#24182;&#19981;&#26159;&#20320;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#25104;&#21151;&#25106;&#33394;&#30340;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#20102;&#35299;&#25106;&#33394;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#25106;&#33394;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#35201;&#23398;&#20064;&#21644;&#23454;&#36341;&#30456;&#32467;&#21512;&#65292;&#30772;&#25106;&#21518;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#20889;&#24515;&#24471;&#65292;&#22810;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#35273;&#24735;&#23601;&#33021;&#25345;&#32493;&#25552;&#21319;&#65292;&#21040;&#26102;&#20505;&#23601;&#26377;&#23454;&#21147;&#25112;&#32988;&#24515;&#39764;&#22823;BOSS&#20102;&#12290;</p>
<p></p>
<p>37.&#25105;&#32473;&#26032;&#20154;&#30340;&#19968;&#21477;&#24544;&#21578;&#23601;&#26159;&#65306;&#22810;&#23398;&#20064;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22909;&#22909;&#32451;&#32423;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#38752;&#23398;&#20064;&#31361;&#30772;100&#22825;&#65292;&#20035;&#33267;&#21322;&#24180;&#65292;&#29978;&#33267;1&#24180;&#20197;&#19978;&#30340;&#12290;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#65292;&#21482;&#26377;&#38752;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#20915;&#24515;&#20877;&#22823;&#65292;&#27809;&#26377;&#23398;&#20064;&#24847;&#35782;&#65292;&#20063;&#26159;&#22403;&#22334;&#19968;&#20010;&#65292;&#19977;&#20998;&#38047;&#28909;&#24773;&#26159;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#24471;&#21040;&#25552;&#39640;&#25165;&#26159;&#25106;&#33394;&#29579;&#36947;&#12290;</p>
<p></p>
<p>38.&#30772;&#25106;&#30340;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#19968;&#27425;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#20320;&#25165;&#20250;&#25106;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>39.&#36824;&#26377;&#30340;&#25106;&#21451;&#26159;&#24773;&#32490;&#19981;&#22909;&#23548;&#33268;&#30340;&#30772;&#25106;&#65292;&#36825;&#31181;&#30772;&#25106;&#31867;&#22411;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#20063;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#31561;&#20320;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#24773;&#32490;&#20102;&#65292;&#20320;&#23601;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#26356;&#38271;&#20037;&#12290;</p>
<p></p>
<p>40.&#24403;&#19968;&#20010;&#20154;&#32437;&#27442;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#20854;&#23454;&#20013;&#27602;&#24050;&#32463;&#24456;&#28145;&#20102;&#65292;&#24515;&#30270;&#24050;&#32463;&#38750;&#24120;&#37325;&#20102;&#12290;&#35201;&#20174;&#36825;&#31181;&#24515;&#29702;&#24618;&#22280;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#19968;&#23450;&#35201;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#65292;&#26368;&#21518;&#35201;&#19981;&#26029;&#37325;&#22797;&#36755;&#20837;&#27491;&#27668;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#22320;&#25226;&#24605;&#24819;&#24847;&#35782;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p>41.&#21476;&#35821;&#20113;&#65306;&#8220;&#31461;&#23376;&#28041;&#19990;&#26410;&#28145;&#65292;&#33391;&#24515;&#26410;&#20007;&#12290;&#24120;&#23384;&#27492;&#24515;&#65292;&#20415;&#26159;&#20316;&#22307;&#20043;&#26412;&#12290;&#8221;</p>
<p></p>
<p>42.&#24196;&#23376;&#26352;&#65306;&#8220;&#20154;&#33021;&#34394;&#24049;&#20197;&#28216;&#19990;&#65292;&#20854;&#23408;&#33021;&#23475;&#20043;&#65311;&#8221;</p>
<p></p>
<p>43.&#33021;&#23481;&#20154;&#65292;&#26159;&#22823;&#22120;&#12290;&#20961;&#20570;&#20154;&#65292;&#22312;&#24515;&#22320;&#12290;&#24515;&#22320;&#22909;&#65292;&#26159;&#33391;&#22763;&#12290;&#24515;&#22320;&#24694;&#65292;&#26159;&#20982;&#31867;&#12290;</p>
<p></p>
<p>44.&#33707;&#22823;&#20043;&#31096;&#65292;&#36215;&#20110;&#39035;&#33278;&#20043;&#19981;&#24525;&#65292;&#19981;&#21487;&#19981;&#35880;&#12290;</p>
<p></p>
<p>45.&#12298;&#21307;&#26041;&#31867;&#32858;&#12299;&#20113;&#65306;&#8220;&#22827;&#20013;&#39118;&#32773;&#65292;&#30342;&#22240;&#38452;&#38451;&#19981;&#35843;&#65292;&#33039;&#33105;&#27668;&#20559;&#65292;&#33635;&#21355;&#22833;&#24230;&#65292;&#27668;&#34880;&#38169;&#20081;&#65292;&#21916;&#24594;&#36807;&#20998;&#65292;&#39278;&#21846;&#26080;&#33410;&#65292;&#24675;&#24773;&#21980;&#27442;&#65292;&#33268;&#20110;&#31934;&#36947;&#25110;&#34394;&#25110;&#22622;&#65292;&#20307;&#34394;&#32780;&#33120;&#29702;&#19981;&#23494;&#65292;&#39118;&#37034;&#20043;&#27668;&#20056;&#34394;&#32780;&#20013;&#20154;&#20063;&#12290;&#8221;</p>
<p></p>
<p>46.&#25720;&#30528;&#33391;&#24515;&#25106;&#33394;&#65292;&#37034;&#28139;&#30340;&#20154;&#26681;&#26412;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#20063;&#23545;&#19981;&#36215;&#31062;&#23447;&#65281;</p>
<p></p>
<p>47.&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892; &#12290;</p>
<p></p>
<p>48.&#32958;&#31934;&#36275;&#65292;&#34928;&#32769;&#24930;&#12290;</p>
<p></p>
<p>49.&#24515;&#21160;&#21017;&#30456;&#28779;&#20134;&#21160;&#65292;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25152;&#20197;&#22307;&#36132;&#21482;&#26159;&#25945;&#20154;&#25910;&#24515;&#20859;&#24515;&#65292;&#20854;&#26088;&#28145;&#30691;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#20134;&#23452;&#26242;&#36828;&#24119;&#24149;&#65292;&#21508;&#33258;&#29645;&#37325;&#65292;&#20445;&#20840;&#22825;&#21644;&#12290;&#65288;&#26417;&#20025;&#28330;&#12298;&#26684;&#33268;&#20313;&#35770;&#12299;&#65289;</p>
<p></p>
<p>50.&#27442;&#25104;&#22823;&#20107;&#65292;&#24517;&#38500;&#24515;&#39764;&#65292;&#24515;&#39764;&#19981;&#38500;&#65292;&#21361;&#22914;&#32047;&#21365;&#12290;</p>
<p></p>
<p>51.&#12298;&#21608;&#26131;&#12299;&#65306;&#8220;&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;&#8221;</p>
<p></p>
<p>52.&#26366;&#22269;&#34281;&#20808;&#24072;&#35201;&#27714;&#33258;&#24049;&#8221;&#32456;&#22987;&#19981;&#25552;&#19968;&#23383;&#65292;&#19981;&#22840;&#19968;&#21477;&#8220;&#65292;&#20063;&#23601;&#26159;&#19981;&#21483;&#33510;&#12289;&#19981;&#33258;&#22840;&#12290;</p>
<p></p>
<p>53.&#22256;&#24515;&#27178;&#34385;&#65292;&#27491;&#26159;&#30952;&#30778;&#33521;&#38596;&#65292;&#29577;&#27741;&#20110;&#25104;&#12290;</p>
<p></p>
<p>54.&#21476;&#20154;&#20113;&#65306;&#33392;&#38590;&#22256;&#33510;&#65292;&#29577;&#27741;&#20110;&#25104;&#65292;&#32418;&#20891;&#23601;&#26159;&#24102;&#30528;&#36825;&#20010;&#20449;&#24565;&#65292;&#25165;&#36208;&#23436;&#20102;&#33392;&#33510;&#21331;&#32477;&#20004;&#19975;&#20116;&#21315;&#37324;&#38271;&#24449;&#12290;</p>
<p></p>
<p>55.&#8220;&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#21566;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#12290;&#8221;&#38754;&#23545;&#28459;&#38271;&#30340;&#20154;&#29983;&#26053;&#36884;&#65292;&#38754;&#23545;&#30528;&#31181;&#31181;&#30340;&#20154;&#29983;&#24418;&#24335;&#65292;&#25105;&#20204;&#38656;&#35201;&#19981;&#26029;&#22320;&#25506;&#32034;&#12289;&#36861;&#27714;&#12290;&#20294;&#20154;&#29983;&#20043;&#36335;&#19981;&#21487;&#33021;&#19968;&#24070;&#39118;&#39034;&#65292;&#21361;&#26426;&#26102;&#21051;&#20250;&#38477;&#20020;&#65292;&#27492;&#26102;&#25105;&#20204;&#38656;&#35201;&#30340;&#23601;&#26159;&#31215;&#26497;&#22320;&#20048;&#35266;&#22320;&#21435;&#38754;&#23545;&#12290;</p>
<p></p>
<p>56.&#20154;&#29983;&#19977;&#20859;&#65306;&#20859;&#27668;&#12289;&#20859;&#24503;&#12289;&#20859;&#24515;&#12290;</p>
<p></p>
<p>57.&#12298;&#21608;&#26131;&#12299;&#35828;&#65306;&#8220;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#8221;&#22823;&#22320;&#21253;&#23481;&#19975;&#29289;&#65292;&#21402;&#24503;&#21033;&#29983;&#12290;&#19968;&#20010;&#21531;&#23376;&#65292;&#20063;&#35201;&#25928;&#20223;&#22823;&#22320;&#65292;&#20197;&#21402;&#24503;&#21033;&#29983;&#12290;</p>
<p></p>
<p>58.&#8220;&#21018;&#20581;&#31491;&#23454;&#36745;&#20809;&#65292;&#26085;&#26032;&#20854;&#24503;&#12290;&#8221;&#12298;&#21608;&#26131;&#12299;&#36824;&#21578;&#35785;&#25105;&#20204;&#65292;&#20570;&#20154;&#35201;&#20570;&#21040;&#26085;&#26032;&#20854;&#24503;&#65292;&#27599;&#22825;&#37117;&#35201;&#20462;&#24503;&#65292;&#27599;&#22825;&#37117;&#35201;&#26377;&#25152;&#36827;&#27493;&#12290;</p>
<p></p>
<p>59.&#22362;&#25345;&#34892;&#21892;&#25165;&#33021;&#20859;&#24503;&#12290;&#20598;&#23572;&#20570;&#19968;&#27425;&#22909;&#20107;&#65292;&#36825;&#19981;&#21483;&#31215;&#24503;&#12289;&#20859;&#24503;&#12290;&#12298;&#33600;&#23376;&#183;&#21149;&#23398;&#12299;&#65306;&#8220;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#12290;&#8221;&#21482;&#26377;&#22362;&#25345;&#38271;&#26399;&#34892;&#21892;&#12289;&#35753;&#21892;&#33391;&#31216;&#20026;&#29983;&#27963;&#20013;&#30340;&#19968;&#31181;&#20064;&#24815;&#65292;&#25165;&#20250;&#24418;&#25104;&#39640;&#23578;&#30340;&#21697;&#24503;&#12290;</p>
<p></p>
<p>60.&#20859;&#24515;&#26368;&#37325;&#35201;&#30340;&#23601;&#35201;&#28165;&#24515;&#38745;&#31070;&#65292;&#23601;&#26159;&#20445;&#25345;&#24515;&#31070;&#28165;&#38745;&#65292;&#21512;&#29702;&#22320;&#29992;&#31070;&#12290;</p>
<p></p>
<p>61.&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#30340;&#20154;&#65292;&#23558;&#22256;&#20110;&#20154;&#29983;&#26368;&#22823;&#30340;&#38519;&#38449;&#12290;</p>
<p></p>
<p>62.&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#12290;</p>
<p></p>
<p>63.&#32570;&#20047;&#33258;&#21046;&#21147;&#30340;&#20154;&#65292;&#30334;&#26080;&#19968;&#25104;&#12290;</p>
<p></p>
<p>64.&#20132;&#21451;&#26159;&#20154;&#29983;&#37325;&#20013;&#20043;&#37325;&#65292;&#20851;&#20046;&#19968;&#29983;&#25104;&#36133;&#12290;</p>
<p></p>
<p>65.&#27809;&#26377;&#36275;&#22815;&#30340;&#22120;&#37327;&#65292;&#20415;&#27809;&#26377;&#20570;&#22823;&#20107;&#30340;&#35268;&#27169;&#12290;</p>
<p></p>
<p>66.&#21453;&#22797;&#26080;&#24120;&#30340;&#20154;&#65292;&#20247;&#21467;&#32780;&#20146;&#31163;&#12290;</p>
<p></p>
<p>67.&#31215;&#26497;&#19975;&#20107;&#21487;&#20026;&#65292;&#28040;&#26497;&#19968;&#20107;&#26080;&#25104;&#12290;</p>
<p></p>
<p>68.&#21892;&#25112;&#32773;&#65292;&#24517;&#27714;&#20043;&#20110;&#21183;&#12290;</p>
<p></p>
<p>69.&#21566;&#24179;&#29983;&#35762;&#23398;&#65292;&#21482;&#26159;&#8220;&#33268;&#33391;&#30693;&#8221;&#19977;&#23383;&#12290;&#20161;&#65292;&#20154;&#24515;&#20063;&#65307;&#33391;&#30693;&#20043;&#35802;&#29233;&#24699;&#24603;&#22788;&#65292;&#20415;&#26159;&#20161;&#65292;&#26080;&#35802;&#29233;&#24699;&#24603;&#20043;&#24515;&#65292;&#20134;&#26080;&#33391;&#30693;&#21487;&#33268;&#30691;&#12290;&#27741;&#20110;&#27492;&#22788;&#65292;&#23452;&#21152;&#29467;&#30465;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#23478;&#20070;</p>
<p></p>
<p>70.&#23572;&#36744;&#39035;&#20197;&#20161;&#31036;&#23384;&#24515;&#65292;&#20197;&#23389;&#24351;&#20026;&#26412;&#65292;&#20197;&#22307;&#36132;&#33258;&#26399;&#65292;&#21153;&#22312;&#20809;&#21069;&#35029;&#21518;&#65292;&#26031;&#21487;&#30691;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#23478;&#20070;</p>
<p></p>
<p>71.&#20170;&#20154;&#30149;&#30171;&#65292;&#22823;&#27573;&#21482;&#26159;&#20658;&#12290;&#21315;&#32618;&#30334;&#24694;&#65292;&#30342;&#20174;&#20658;&#19978;&#26469;&#12290;&#20658;&#21017;&#33258;&#39640;&#33258;&#26159;&#65292;&#19981;&#32943;&#23624;&#19979;&#20154;&#12290;&#25925;&#20026;&#23376;&#32780;&#20658;&#65292;&#24517;&#19981;&#33021;&#23389;&#65307;&#20026;&#24351;&#32780;&#20658;&#65292;&#24517;&#19981;&#33021;&#24351;&#65307;&#20026;&#33251;&#32780;&#20658;&#65292;&#24517;&#19981;&#33021;&#24544;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#23478;&#20070;</p>
<p></p>
<p>72.&#27741;&#26361;&#20026;&#23398;&#65292;&#20808;&#35201;&#38500;&#27492;&#30149;&#26681;&#65292;&#26041;&#25165;&#26377;&#22320;&#27493;&#21487;&#36827;&#12290;&#8220;&#20658;&#8221;&#20043;&#21453;&#20026;&#8220;&#35878;&#8221;&#12290;&#8220;&#35878;&#8221;&#23383;&#20415;&#26159;&#23545;&#30151;&#20043;&#33647;&#12290;&#38750;&#20294;&#26159;&#22806;&#35980;&#21329;&#36874;&#65292;&#39035;&#26159;&#20013;&#24515;&#24685;&#25964;&#12289;&#25753;&#33410;&#12289;&#36864;&#35753;&#65292;&#24120;&#35265;&#33258;&#24049;&#19981;&#26159;&#65292;&#30495;&#33021;&#34394;&#24049;&#21463;&#20154;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#23478;&#20070;</p>
<p></p>
<p>73.&#25925;&#20026;&#23376;&#32780;&#35878;&#65292;&#26031;&#33021;&#23389;&#65307;&#20026;&#24351;&#32780;&#35878;&#65292;&#26031;&#33021;&#24351;&#65307;&#20026;&#33251;&#32780;&#35878;&#65292;&#26031;&#33021;&#24544;&#12290;&#23591;&#33308;&#20043;&#22307;&#65292;&#21482;&#26159;&#35878;&#21040;&#33267;&#35802;&#22788;&#65292;&#20415;&#26159;&#20801;&#24685;&#20811;&#35753;&#12289;&#28201;&#24685;&#20801;&#22622;&#20063;&#12290;&#27741;&#26361;&#21193;&#20043;&#25964;&#20043;&#65292;&#20854;&#27595;&#33509;&#20271;&#40065;&#20043;&#31616;&#21705;&#65281;&#8212;&#8212;&#29579;&#38451;&#26126;&#23478;&#20070;</p>
<p></p>
<p>74.&#21476;&#20154;&#25152;&#35859;&#8220;&#34028;&#29983;&#40635;&#20013;&#65292;&#19981;&#25206;&#32780;&#30452;&#8221;&#65292;&#26159;&#30495;&#23454;&#19981;&#35827;&#35821;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#23478;&#20070;</p>
<p></p>
<p>75.&#20154;&#33509;&#21402;&#36947;&#65292;&#24517;&#26377;&#21402;&#31119;&#12290;</p>
<p></p>
<p>76.&#22823;&#19976;&#22827;&#22788;&#20854;&#21402;&#19981;&#22788;&#20854;&#34180;&#12290;</p>
<p></p>
<p>77.&#12298;&#37492;&#24515;&#24405;&#12299;&#20013;&#26377;&#35328;&#65306;&#8220;&#22859;&#22987;&#24608;&#32456;&#65292;&#20462;&#19994;&#20043;&#36156;&#20063;&#65307;&#32531;&#21069;&#24613;&#21518;&#65292;&#24212;&#20107;&#20043;&#36156;&#20063;&#65307;&#36481;&#24515;&#28014;&#27668;&#65292;&#33988;&#24503;&#20043;&#36156;&#20063;&#65307;&#30142;&#35328;&#21385;&#33394;&#65292;&#22788;&#20247;&#20043;&#36156;&#20063;&#12290;&#8221;</p>
<p></p>
<p>78.&#23398;&#19994;&#12289;&#20107;&#19994;&#19982;&#23478;&#19994;&#30340;&#25104;&#23601;&#65292;&#26080;&#19981;&#38656;&#35201;&#20174;&#19968;&#32780;&#32456;&#30340;&#38887;&#21147;&#12290;</p>
<p></p>
<p>79.&#20005;&#20110;&#24459;&#24049;&#65292;&#23485;&#20197;&#24453;&#20154;&#65292;&#20174;&#26469;&#37117;&#26159;&#27491;&#24403;&#30340;&#22788;&#20247;&#20043;&#36947;&#12290;</p>
<p></p>
<p>80.&#25104;&#22823;&#20107;&#32773;&#24517;&#28982;&#35201;&#25026;&#24471;&#8220;&#35878;&#21329;&#8221;&#12290;</p>
<p></p>
<p>81.&#20154;&#36234;&#24819;&#26377;&#19968;&#30058;&#20316;&#20026;&#65292;&#23601;&#36234;&#35201;&#25026;&#24471;&#35878;&#21329;&#12290;&#22240;&#20026;&#21482;&#26377;&#35878;&#21329;&#30340;&#20154;&#25165;&#33021;&#24471;&#20154;&#24515;&#65292;&#27491;&#25152;&#35859;&#24471;&#20154;&#24515;&#32773;&#24471;&#22825;&#19979;&#65292;&#22833;&#20154;&#24515;&#32773;&#22833;&#22825;&#19979;&#12290;</p>
<p></p>
<p>82.&#25105;&#20204;&#24212;&#35813;&#26126;&#30333;&#19968;&#20010;&#20154;&#35201;&#25026;&#24471;&#35878;&#21329;&#65292;&#20154;&#29983;&#36335;&#19978;&#30340;&#20851;&#21345;&#38656;&#35201;&#29992;&#8220;&#35878;&#21329;&#8221;&#20316;&#20026;&#36890;&#34892;&#35777;&#12290;</p>
<p></p>
<p>83.&#25104;&#22823;&#20107;&#32773;&#65306;&#23432;&#24858;&#12289;&#23432;&#38745;&#12289;&#23432;&#26102;&#12289;&#23432;&#20449;&#12290;</p>
<p></p>
<p>84.&#23432;&#24858;&#65292;&#21531;&#23376;&#30427;&#24503;&#23481;&#35980;&#33509;&#24858;&#12290;</p>
<p></p>
<p>85.&#12298;&#21490;&#35760;&#12299;&#19978;&#35760;&#36733;&#65292;&#23380;&#23376;&#24180;&#36731;&#26102;&#26366;&#32463;&#21521;&#32769;&#23376;&#35831;&#25945;&#20570;&#20154;&#30340;&#36947;&#29702;&#12290;&#32769;&#23376;&#21578;&#35785;&#23380;&#23376;&#65306;&#8220;&#33391;&#36158;&#28145;&#34255;&#33509;&#34394;&#65292;&#21531;&#23376;&#30427;&#24503;&#23481;&#35980;&#33509;&#24858;&#12290;&#8221;&#32769;&#23376;&#21578;&#35785;&#24180;&#36731;&#30340;&#23380;&#23376;&#65292;&#19968;&#20010;&#22836;&#33041;&#31934;&#26126;&#30340;&#21830;&#20154;&#38750;&#24120;&#25026;&#24471;&#28145;&#34255;&#36130;&#36135;&#65292;&#32780;&#22806;&#34920;&#30475;&#36215;&#26469;&#22909;&#20687;&#31354;&#26080;&#25152;&#26377;&#65307;&#19968;&#20010;&#21697;&#34892;&#39640;&#23578;&#30340;&#21531;&#23376;&#38750;&#24120;&#25026;&#24471;&#20869;&#34255;&#36947;&#24503;&#65292;&#32780;&#22806;&#34920;&#30475;&#36215;&#26469;&#22909;&#20687;&#26159;&#24858;&#34850;&#36831;&#38045;&#12290;&#20320;&#35201;&#21435;&#25481;&#39556;&#20658;&#20043;&#27668;&#21644;&#36138;&#27442;&#20043;&#24515;&#65292;&#22914;&#27492;&#25165;&#33021;&#25104;&#20026;&#22307;&#20154;&#12290;&#36825;&#20415;&#26159;&#25152;&#35859;&#30340;&#8220;&#22823;&#26234;&#33509;&#24858;&#8221;&#12290;</p>
<p></p>
<p>86.&#20570;&#20154;&#20999;&#24524;&#24643;&#25165;&#33258;&#20658;&#65292;&#19981;&#30693;&#39286;&#20154;&#12290;&#38155;&#33426;&#22826;&#38706;&#26131;&#36973;&#23241;&#24680;&#65292;&#26356;&#23481;&#26131;&#26641;&#25932;&#12290;</p>
<p></p>
<p>87.&#23432;&#38745;&#65292;&#27599;&#20020;&#22823;&#20107;&#26377;&#38745;&#27668;&#12290;&#38745;&#65292;&#36825;&#26159;&#20013;&#22269;&#21476;&#20154;&#25512;&#23815;&#30340;&#22823;&#26234;&#24935;&#12290;</p>
<p></p>
<p>88.&#12298;&#36947;&#24503;&#32463;&#12299;&#19978;&#35828;&#65292;&#38745;&#20026;&#36481;&#21531;&#12290;&#38745;&#33021;&#20811;&#26381;&#20154;&#36523;&#19978;&#30340;&#36481;&#27668;&#12290;&#12298;&#22823;&#23398;&#12299;&#35828;&#38745;&#32780;&#21518;&#33021;&#23433;&#65292;&#23433;&#32780;&#21518;&#33021;&#34385;&#65292;&#34385;&#32780;&#21518;&#33021;&#24471;&#12290;&#21487;&#20197;&#35828;&#65292;&#38745;&#26159;&#23433;&#23450;&#12289;&#24605;&#34385;&#21644;&#26377;&#25152;&#24471;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p>89.&#21482;&#26377;&#23432;&#38745;&#30340;&#20154;&#65292;&#25165;&#33021;&#21457;&#29616;&#29983;&#27963;&#20013;&#30340;&#24184;&#31119;&#21644;&#32654;&#12290;&#28014;&#36481;&#30340;&#20154;&#12289;&#33050;&#27493;&#21254;&#24537;&#30340;&#20154;&#24635;&#26159;&#20250;&#38169;&#36807;&#24456;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>90.&#23432;&#26102;&#65292;&#21531;&#23376;&#24453;&#26102;&#32780;&#21160;&#12290;</p>
<p></p>
<p>91.&#12298;&#21608;&#26131;&#12299;&#19978;&#35828;&#65292;&#8220;&#21531;&#23376;&#34255;&#22120;&#20110;&#36523;&#65292;&#24453;&#26102;&#32780;&#21160;&#12290;&#8221;&#24847;&#24605;&#26159;&#65306;&#21531;&#23376;&#26377;&#21331;&#36234;&#30340;&#25165;&#33021;&#12289;&#36229;&#32676;&#30340;&#25216;&#33402;&#65292;&#19981;&#21040;&#22788;&#28843;&#32768;&#12290;&#32780;&#26159;&#22312;&#24517;&#35201;&#30340;&#26102;&#21051;&#25226;&#25165;&#33021;&#25110;&#25216;&#33402;&#26045;&#23637;&#20986;&#26469;&#12290;&#36825;&#35805;&#20063;&#25552;&#37266;&#25105;&#20204;&#65292;&#22312;&#40664;&#40664;&#26080;&#38395;&#30340;&#26102;&#20505;&#65292;&#35201;&#21152;&#24378;&#33258;&#36523;&#20462;&#20859;&#65292;&#31561;&#21040;&#26426;&#20250;&#26469;&#26102;&#65292;&#23601;&#35201;&#20805;&#20998;&#23637;&#38706;&#33258;&#24049;&#30340;&#25165;&#21326;&#12290;</p>
<p></p>
<p>92.&#23432;&#20449;&#65292;&#20154;&#32780;&#26080;&#20449;&#19981;&#30693;&#20854;&#21487;&#12290;</p>
<p></p>
<p>93.&#12298;&#35770;&#35821;&#12299;&#19978;&#35828;&#65292;&#8220;&#20154;&#32780;&#26080;&#20449;&#65292;&#19981;&#30693;&#20854;&#21487;&#20063;&#12290;&#22823;&#36710;&#26080;&#36631;&#65292;&#23567;&#36710;&#26080;&#36559;&#65292;&#20854;&#20309;&#20197;&#34892;&#20043;&#21705;&#65311;&#8221;&#65292;&#20154;&#35201;&#26159;&#27809;&#26377;&#20449;&#29992;&#65292;&#23601;&#20687;&#22823;&#36710;&#27809;&#26377;&#36710;&#36757;&#19982;&#36717;&#30456;&#36830;&#25509;&#30340;&#26408;&#38144;&#23376;&#65292;&#23567;&#36710;&#27809;&#26377;&#36710;&#36757;&#19982;&#36717;&#30456;&#36830;&#25509;&#30340;&#26408;&#38144;&#23376;&#65292;&#23601;&#26080;&#27861;&#34892;&#36208;&#12290;</p>
<p></p>
<p>94.&#22530;&#22530;&#27491;&#27491;&#20570;&#20154;&#65292;&#26126;&#26126;&#30333;&#30333;&#20570;&#20107;&#65281;&#27704;&#36828;&#19981;&#35201;&#20002;&#25481;&#21035;&#20154;&#23545;&#20320;&#30340;&#20449;&#20219;&#65292;&#22833;&#20449;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#30772;&#20135;&#65292;&#23432;&#20449;&#26041;&#24471;&#20154;&#24515;&#12290;</p>
<p></p>
<p>95.&#24120;&#34892;&#21892;&#32773;&#24471;&#20154;&#21161;&#12290;</p>
<p></p>
<p>96.&#31109;&#23447;&#20845;&#31062;&#24800;&#33021;&#22823;&#24072;&#26366;&#35828;&#65306;&#8220;&#24605;&#37327;&#24694;&#20107;&#65292;&#21270;&#20026;&#22320;&#29425;&#65307;&#24605;&#37327;&#21892;&#20107;&#65292;&#21270;&#20026;&#22825;&#22530;&#12290;&#8221;</p>
<p></p>
<p>97.&#20161;&#32773;&#26377;&#40511;&#40516;&#22823;&#24535;&#65292;&#21482;&#35201;&#22810;&#34892;&#21892;&#20107;&#65292;&#23601;&#19968;&#23450;&#33021;&#22823;&#19994;&#26377;&#25104;&#12290;</p>
<p></p>
<p>98.&#12298;&#21608;&#26131;&#22372;&#25991;&#35328;&#12299;&#26377;&#36825;&#26679;&#19968;&#35328;&#65306;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#12290;&#8221;&#19968;&#20010;&#20048;&#21892;&#22909;&#26045;&#30340;&#20154;&#24517;&#33021;&#24471;&#21040;&#31119;&#25253;&#65292;&#20182;&#30340;&#21892;&#24515;&#23601;&#22909;&#27604;&#19968;&#39063;&#31181;&#23376;&#65292;&#19968;&#26086;&#25773;&#31181;&#19979;&#21435;&#65292;&#21017;&#33021;&#29983;&#29983;&#19981;&#24687;&#65292;&#36896;&#31119;&#20182;&#20154;&#12290;&#12298;&#22269;&#35821;&#26187;&#35821;&#20845;&#12299;&#65306;&#8220;&#22827;&#24503;&#32773;&#65292;&#31119;&#20043;&#22522;&#20063;&#12290;&#8221;&#31119;&#27668;&#26469;&#28304;&#20110;&#24179;&#26102;&#30340;&#21892;&#34892;&#31215;&#32047;&#65292;&#22810;&#22810;&#30410;&#21892;&#65292;&#21892;&#20134;&#22810;&#22810;&#12290;</p>
<p></p>
<p>99.&#34892;&#21892;&#32773;&#24517;&#24471;&#19975;&#31119;&#12290;</p>
<p></p>
<p>100.&#34892;&#21892;&#31215;&#24503;&#65292;&#26106;&#23376;&#26106;&#23385;&#65307;&#34892;&#21892;&#20043;&#20154;&#65292;&#31119;&#27668;&#23558;&#20020;&#12290;&#22914;&#27492;&#30475;&#26469;&#65292;&#20154;&#29983;&#36861;&#27714;&#30340;&#19975;&#31119;&#20043;&#36947;&#65292;&#19981;&#36807;&#22312;&#20110;&#19968;&#20010;&#8220;&#21892;&#8221;&#23383;&#32610;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/124.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/126.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
