<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>126.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#22235;&#65289;</p>
<p></p>
<p>1.&#22312;&#30772;&#25106;&#20043;&#21518;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#65292;&#19981;&#35201;&#30772;&#32592;&#30772;&#25684;&#65292;&#24403;&#20320;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#21644;&#25945;&#35757;&#21518;&#65292;&#20320;&#23601;&#20250;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#22833;&#36133;&#21487;&#20197;&#26159;&#19968;&#22359;&#36339;&#26495;&#65292;&#22833;&#36133;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#28145;&#28170;&#65292;&#27491;&#30830;&#23545;&#24453;&#22833;&#36133;&#65292;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#37027;&#20040;&#22833;&#36133;&#23601;&#26159;&#25104;&#21151;&#20043;&#27597;&#12290;</p>
<p></p>
<p>2.&#36234;&#25106;&#36234;&#22909;&#30340;&#25106;&#21451;&#65292;&#22522;&#26412;&#37117;&#26159;&#21892;&#20110;&#23398;&#20064;&#12289;&#21892;&#20110;&#24635;&#32467;&#30772;&#25106;&#21407;&#22240;&#30340;&#25106;&#21451;&#65292;&#36825;&#31867;&#25106;&#21451;&#26377;&#30528;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#35273;&#24735;&#22788;&#22312;&#25345;&#32493;&#25552;&#21319;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#26679;&#19968;&#27425;&#30772;&#25106;&#21453;&#32780;&#20250;&#35753;&#20182;&#30340;&#35273;&#24735;&#20877;&#19978;&#19968;&#23618;&#27004;&#12290;</p>
<p></p>
<p>3.&#20182;&#20250;&#24320;&#22987;&#27880;&#24847;&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#20250;&#25106;&#24471;&#36234;&#26469;&#36234;&#31934;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#24773;&#32490;&#30772;&#25106;&#20102;&#65292;&#20182;&#19979;&#27425;&#23601;&#20250;&#24847;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#23601;&#20250;&#24456;&#27880;&#24847;&#21450;&#26102;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#24403;&#20182;&#20986;&#29616;&#19981;&#33391;&#24773;&#32490;&#20102;&#65292;&#20182;&#23601;&#24847;&#35782;&#21040;&#25509;&#19979;&#21435;&#24456;&#21487;&#33021;&#23601;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#20182;&#20250;&#39532;&#19978;&#25552;&#39640;&#35686;&#24789;&#24182;&#19988;&#35843;&#25972;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</p>
<p></p>
<p>4.&#22833;&#36133;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#27668;&#39297;&#65292;&#20063;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#21464;&#24471;&#26356;&#24378;&#12290;&#37027;&#20123;&#26432;&#19981;&#27515;&#20320;&#30340;&#65292;&#21482;&#20250;&#35753;&#20320;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#25105;&#20027;&#24352;&#29702;&#26234;&#25106;&#33394;&#65292;&#19981;&#35201;&#38752;&#19968;&#26102;&#20914;&#21160;&#30340;&#28909;&#24773;&#21435;&#25106;&#33394;&#65292;&#21542;&#21017;&#23601;&#26159;&#19977;&#20998;&#38047;&#28909;&#24773;&#65292;&#19968;&#30772;&#25106;&#39532;&#19978;&#23601;&#22833;&#21435;&#20449;&#24515;&#12290;</p>
<p></p>
<p>5.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25105;&#20204;&#26356;&#35201;&#27880;&#37325;&#21560;&#25910;&#29575;&#65292;&#21542;&#21017;&#30475;&#20102;&#20197;&#21518;&#20160;&#20040;&#37117;&#19981;&#35760;&#24471;&#65292;&#37027;&#23601;&#31561;&#20110;&#30333;&#30475;&#20102;&#12290;</p>
<p></p>
<p>6.&#25105;&#20204;&#35201;&#19981;&#26029;&#23581;&#35797;&#65292;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#35201;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#26469;&#22686;&#38271;&#32463;&#39564;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#36825;&#26679;&#25165;&#21487;&#33021;&#26368;&#32456;&#25509;&#36817;&#25104;&#21151;&#12290;</p>
<p></p>
<p>7.&#24403;&#20320;&#25106;&#33394;&#20837;&#38376;&#21518;&#65292;&#26377;&#20102;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#21040;&#26102;&#31361;&#30772;&#21322;&#24180;&#20854;&#23454;&#24456;&#23481;&#26131;&#65292;&#20197;&#21069;&#20043;&#25152;&#20197;&#22833;&#36133;&#37027;&#20040;&#22810;&#27425;&#65292;&#37117;&#26159;&#22240;&#20026;&#25106;&#33394;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#26159;&#38376;&#22806;&#27721;&#12290;</p>
<p></p>
<p>8.&#25106;&#33394;&#21543;&#30340;&#30830;&#26377;&#37096;&#20998;&#25106;&#21451;&#35273;&#24735;&#25552;&#21319;&#24471;&#22855;&#24555;&#65292;&#36825;&#37096;&#20998;&#25106;&#21451;&#23601;&#26159;&#21892;&#20110;&#23398;&#20064;&#21892;&#20110;&#24635;&#32467;&#20043;&#20154;&#12290;&#35273;&#24735;&#19978;&#21435;&#21518;&#26159;&#20160;&#20040;&#19968;&#20010;&#24863;&#35273;&#21602;&#65311;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#24403;&#20320;&#36824;&#26159;&#23567;&#23398;&#19968;&#24180;&#32423;&#26102;&#65292;&#20570;&#19968;&#24180;&#32423;&#30340;&#25968;&#23398;&#39064;&#20320;&#20250;&#35273;&#24471;&#26377;&#38590;&#24230;&#65292;&#24403;&#20320;&#22823;&#23398;&#26102;&#65292;&#20877;&#22238;&#22836;&#20570;&#23567;&#23398;&#19968;&#24180;&#32423;&#30340;&#25968;&#23398;&#39064;&#65292;&#37027;&#31616;&#30452;&#23601;&#26159;&#23567;&#20799;&#31185;&#65292;&#36825;&#23601;&#26159;&#35273;&#24735;&#25552;&#21319;&#30340;&#30452;&#25509;&#32467;&#26524;&#12290;</p>
<p></p>
<p>9.&#24403;&#35273;&#24735;&#36798;&#21040;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#19968;&#20999;&#65292;&#23601;&#20250;&#35273;&#24471;&#24322;&#24120;&#31616;&#21333;&#26126;&#20102;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#19968;&#30452;&#19978;&#19981;&#21435;&#65292;&#37027;&#20040;&#23601;&#38590;&#20197;&#33719;&#24471;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>10.&#23545;&#20110;&#19968;&#20123;&#32769;&#25106;&#21451;&#65292;&#25105;&#25552;&#20986;&#30340;&#24544;&#21578;&#23601;&#26159;&#65306;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65281;&#24403;&#20320;&#25106;&#20102;1&#24180;&#20197;&#19978;&#25110;&#32773;2&#24180;&#20197;&#19978;&#65292;&#26356;&#19981;&#24212;&#35813;&#25918;&#26494;&#35686;&#24789;&#12290;&#24456;&#22810;&#32769;&#25106;&#21451;&#29359;&#30340;&#38169;&#35823;&#23601;&#26159;&#65292;&#20197;&#20026;&#33258;&#24049;&#25106;&#20102;&#36825;&#20040;&#20037;&#20102;&#65292;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#27530;&#19981;&#30693;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>11.&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#21414;&#23558;&#20250;&#36720;&#28982;&#20498;&#22604;&#65281;&#24403;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24456;&#22810;&#20154;&#23601;&#25918;&#26494;&#20102;&#23398;&#20064;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#36825;&#26679;&#23601;&#32473;&#20102;&#24515;&#39764;&#21487;&#36225;&#20043;&#26426;&#65292;&#30772;&#25106;&#23601;&#22312;&#25152;&#38590;&#20813;&#20102;&#12290;</p>
<p></p>
<p>12.&#19968;&#33324;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24847;&#28139;&#23601;&#24456;&#23569;&#20102;&#65292;&#24456;&#22810;&#20154;&#33258;&#28982;&#23601;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#24847;&#28139;&#23569;&#19981;&#20195;&#34920;&#24847;&#28139;&#23601;&#24443;&#24213;&#27809;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#25214;&#21453;&#25169;&#30340;&#26426;&#20250;&#65292;&#24403;&#20320;&#35686;&#24789;&#26494;&#25032;&#26102;&#65292;&#23601;&#26159;&#24515;&#39764;&#30340;&#21487;&#36225;&#20043;&#26426;&#12290;</p>
<p></p>
<p>13.&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65281;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25112;&#32988;&#24515;&#39764;&#65281;&#36825;&#19977;&#21477;&#35805;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#30495;&#35867;&#65281;</p>
<p></p>
<p>14.&#20445;&#20303;&#25106;&#33394;&#25104;&#26524;&#30340;&#26681;&#26412;&#22312;&#20110;&#35686;&#24789;&#65281;&#20005;&#26684;&#26469;&#35828;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#23646;&#20110;&#35273;&#24735;&#33539;&#30068;&#65292;&#20043;&#25152;&#20197;&#20998;&#24320;&#26469;&#35762;&#65292;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>15.&#24403;&#20320;&#35273;&#24735;&#36798;&#21040;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#23558;&#20250;&#27700;&#21040;&#28192;&#25104;&#12289;&#29916;&#29087;&#33922;&#33853;&#65292;&#35831;&#30456;&#20449;&#25105;&#30340;&#35805;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>16.&#36830;&#32493;&#25784;&#31649;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#26159;&#24456;&#22823;&#30340;&#65292;&#32780;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#36830;&#32493;&#25784;&#31649;&#65292;&#26159;&#22240;&#20026;&#19968;&#27425;&#27809;&#29245;&#22815;&#25110;&#32773;&#34987;&#30270;&#25511;&#21046;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#19968;&#30772;&#25106;&#23601;&#26159;&#36830;&#32493;&#25784;&#20960;&#27425;&#65292;&#36825;&#26679;&#20986;&#30151;&#29366;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#22823;&#20102;&#12290;</p>
<p></p>
<p>17.&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#36828;&#31163;&#37027;&#20010;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#19968;&#26041;&#38754;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#23601;&#33021;&#36828;&#31163;&#37027;&#20010;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#20102;&#12290;</p>
<p></p>
<p>18.&#19981;&#20165;&#25784;&#31649;&#20250;&#35753;&#20320;&#28369;&#21521;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#29100;&#22812;&#20037;&#22352;&#31561;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#20063;&#20250;&#35753;&#20320;&#28369;&#21521;&#37027;&#20010;&#20020;&#30028;&#28857;&#12290;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#23601;&#20250;&#20986;&#30151;&#29366;&#12290;</p>
<p></p>
<p>19.&#25784;&#29190;&#30340;&#25106;&#21451;&#26159;&#26497;&#22810;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#36523;&#20307;&#26377;&#37027;&#20040;&#19968;&#20010;&#28857;&#65292;&#20063;&#23601;&#26159;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#20182;&#20204;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#34987;&#30270;&#25511;&#21046;&#65292;&#30127;&#29378;&#25784;&#31649;&#65292;&#32467;&#26524;&#27809;&#22810;&#20037;&#23601;&#20250;&#34987;&#30151;&#29366;&#32544;&#19978;&#12290;</p>
<p></p>
<p>20.&#20307;&#36136;&#24046;&#30340;&#20154;&#65292;&#20986;&#29616;&#30151;&#29366;&#27604;&#36739;&#26089;&#65292;&#20307;&#36136;&#22909;&#30340;&#20154;&#65292;&#30151;&#29366;&#20986;&#29616;&#20250;&#26202;&#19968;&#20123;&#65292;&#20294;&#21482;&#35201;&#27785;&#36855;&#25784;&#31649;&#65292;&#20986;&#30151;&#29366;&#23601;&#26159;&#24517;&#28982;&#30340;&#65292;&#21482;&#19981;&#36807;&#26377;&#30340;&#20154;&#26159;&#26263;&#30142;&#65292;&#34920;&#38754;&#19978;&#30475;&#30528;&#27809;&#20107;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#36523;&#20307;&#24050;&#32463;&#26377;&#20102;&#21508;&#31181;&#19981;&#36866;&#12290;</p>
<p></p>
<p>21.&#24403;&#25105;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#35273;&#24735;&#19978;&#26469;&#21518;&#65292;&#20877;&#30475;&#30475;&#20197;&#21069;&#26080;&#30693;&#30340;&#25105;&#65292;&#25105;&#35273;&#24471;&#24456;&#24754;&#21095;&#20063;&#24456;&#21487;&#24604;&#65292;&#37027;&#26102;&#30340;&#25105;&#65292;&#25784;&#24471;&#30127;&#29378;&#65292;&#25106;&#24471;&#30450;&#30446;&#65292;&#32467;&#26524;&#23601;&#26159;&#26080;&#25968;&#27425;&#30340;&#30772;&#25106;&#65292;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#12290;</p>
<p></p>
<p>22.&#25226;&#25163;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20687;&#22376;&#23630;&#19968;&#26679;&#20914;&#25481;&#65281;&#30041;&#19979;&#32431;&#20928;&#28165;&#30333;&#32654;&#22909;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p>23.&#20107;&#23454;&#34920;&#26126;&#65292;&#25163;&#28139;&#24182;&#19981;&#20250;&#35753;&#19968;&#20010;&#20154;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#24555;&#24863;&#26159;&#30701;&#26242;&#30340;&#65292;&#24456;&#24555;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#19981;&#24555;&#20048;&#12289;&#19981;&#24320;&#24515;&#65292;&#21464;&#24471;&#26356;&#21152;&#25233;&#37057;&#12289;&#22833;&#33853;&#21644;&#27822;&#20007;&#65292;&#20869;&#24515;&#21464;&#24471;&#27785;&#37325;&#36215;&#26469;&#65292;&#22240;&#20026;&#20320;&#30340;&#33021;&#37327;&#32791;&#25439;&#20102;&#65292;&#24517;&#28982;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#12290;</p>
<p></p>
<p>24.&#25106;&#33394;&#20859;&#29983;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#31934;&#31070;&#36215;&#26469;&#65292;&#24555;&#20048;&#36215;&#26469;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#25106;&#33394;&#24182;&#19981;&#26159;&#21387;&#25233;&#27442;&#26395;&#65292;&#32780;&#26159;&#36890;&#36807;&#20462;&#24515;&#26469;&#21270;&#35299;&#27442;&#26395;&#65292;&#36825;&#26679;&#25165;&#26159;&#27491;&#30830;&#30340;&#25106;&#33394;&#65292;&#24378;&#24971;&#21644;&#21387;&#25233;&#27442;&#26395;&#26159;&#38169;&#35823;&#30340;&#26041;&#24335;&#65292;&#36825;&#26679;&#30340;&#25106;&#33394;&#26041;&#24335;&#20063;&#19981;&#21487;&#33021;&#20250;&#25104;&#21151;&#12290;</p>
<p></p>
<p>25.&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#65292;&#30495;&#30340;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#65292;&#22826;&#19981;&#20540;&#24471;&#20102;&#65292;&#26377;&#26102;&#25214;&#40644;&#30475;&#40644;&#33457;&#36153;&#19968;&#19979;&#21320;&#30340;&#26102;&#38388;&#65292;&#25260;&#22836;&#26102;&#22825;&#24050;&#32463;&#40657;&#20102;&#65292;&#29978;&#33267;&#36890;&#23477;&#25214;&#40644;&#30475;&#40644;&#65292;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#36215;&#21508;&#31181;&#37034;&#24565;&#65292;&#25630;&#24471;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>26.&#25106;&#33394;&#21518;&#31934;&#27668;&#31070;&#20250;&#36880;&#28176;&#24674;&#22797;&#65292;&#21040;&#26102;&#36523;&#24515;&#24863;&#35273;&#30495;&#30340;&#26159;&#28949;&#28982;&#19968;&#26032;&#12290;</p>
<p></p>
<p>27.&#22914;&#26524;&#35828;&#26080;&#23475;&#35770;&#24456;&#26377;&#36855;&#24785;&#24615;&#65292;&#37027;&#36866;&#24230;&#26080;&#23475;&#35770;&#21017;&#26356;&#26377;&#36855;&#24785;&#24615;&#65292;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#30446;&#21069;&#22269;&#22806;&#24050;&#32463;&#20805;&#23454;&#35777;&#23454;&#20102;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#12290;&#30475;&#21040;&#26368;&#22810;&#30340;&#25551;&#36848;&#23601;&#26159;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#65292;&#22909;&#27604;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#25171;&#24320;&#23601;&#25910;&#19981;&#20303;&#65292;&#39135;&#39635;&#30693;&#21619;&#65292;&#19968;&#26086;&#23581;&#21040;&#20102;&#65292;&#23601;&#20250;&#24819;&#19968;&#27425;&#21448;&#19968;&#27425;&#21435;&#20307;&#39564;&#65292;&#37027;&#20010;&#27442;&#26395;&#26159;&#20010;&#26080;&#24213;&#27934;&#12290;</p>
<p></p>
<p>28.&#23545;&#20110;&#37027;&#20123;&#32570;&#20047;&#33258;&#21046;&#21147;&#30340;&#38738;&#23569;&#24180;&#35848;&#36866;&#24230;&#65292;&#37027;&#26356;&#26159;&#33618;&#35884;&#36879;&#39030;&#65292;&#36830;&#25104;&#24180;&#20154;&#37117;&#38590;&#20197;&#33258;&#25511;&#65292;&#20309;&#20917;&#37027;&#20123;&#24188;&#31258;&#26080;&#30693;&#30340;&#38738;&#23569;&#24180;&#65311;&#24456;&#22810;&#21069;&#36744;&#37117;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#25784;&#24223;&#30340;&#65292;&#35828;&#26159;&#36866;&#24230;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#26681;&#26412;&#23601;&#26159;&#22312;&#20026;&#25918;&#32437;&#25214;&#20511;&#21475;&#12290;</p>
<p></p>
<p>29.&#20462;&#24515;&#30340;&#25106;&#33394;&#36890;&#24448;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24378;&#24971;&#30340;&#25106;&#33394;&#21482;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#21644;&#30171;&#33510;&#65292;&#19990;&#38388;&#20154;&#21482;&#30693;&#36947;&#24378;&#24971;&#30340;&#31105;&#27442;&#19981;&#22909;&#65292;&#20250;&#23548;&#33268;&#20154;&#36234;&#26469;&#36234;&#21387;&#25233;&#65292;&#20294;&#26159;&#20182;&#20204;&#20309;&#26366;&#30693;&#36947;&#36824;&#26377;&#19968;&#31181;&#31105;&#27442;&#26159;&#36890;&#24448;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;</p>
<p></p>
<p>30.&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#28385;&#36275;&#26469;&#33258;&#20110;&#25106;&#33394;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#35273;&#24471;&#27809;&#26377;&#20219;&#20309;&#24847;&#24605;&#65292;&#24403;&#20260;&#31934;&#30340;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21463;&#21040;&#28145;&#28145;&#30340;&#30171;&#33510;&#21644;&#24822;&#24656;&#12290;</p>
<p></p>
<p>31.&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#37117;&#20250;&#36873;&#25321;&#25106;&#33394;&#65292;&#25106;&#33394;&#24182;&#19981;&#26159;&#35201;&#20320;&#20570;&#21644;&#23578;&#65292;&#32780;&#26159;&#35201;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#20154;&#29983;&#38454;&#27573;&#24615;&#30340;&#31105;&#27442;&#65292;&#24403;&#28982;&#22914;&#26524;&#20320;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#20462;&#36947;&#36861;&#27714;&#65292;&#24819;&#35201;&#32456;&#29983;&#31105;&#27442;&#65292;&#37027;&#23601;&#21478;&#24403;&#21035;&#35770;&#20102;&#65292;&#27599;&#20010;&#20154;&#30340;&#36861;&#27714;&#26159;&#19981;&#21516;&#30340;&#65292;&#23545;&#20110;&#20961;&#22827;&#32780;&#35328;&#65292;&#21482;&#35201;&#27714;&#23130;&#21069;&#31105;&#27442;&#65292;&#32780;&#23130;&#21518;&#21017;&#26159;&#20445;&#25345;&#33410;&#21046;&#12290;</p>
<p></p>
<p>32.&#24378;&#24971;&#30340;&#25106;&#33394;&#26159;&#19981;&#25552;&#20513;&#30340;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#20250;&#32473;&#20154;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#32654;&#22909;&#30340;&#20307;&#39564;&#65292;&#20250;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#21476;&#20154;&#26159;&#25552;&#20513;&#25106;&#33394;&#30340;&#65292;&#20170;&#20154;&#22810;&#34987;&#31105;&#27442;&#26377;&#23475;&#35770;&#35823;&#23548;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#22909;&#22788;&#21644;&#20215;&#20540;&#65292;&#24456;&#21487;&#24796;&#12290;&#20854;&#23454;&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#25106;&#33394;&#27604;&#25163;&#28139;&#29245;&#65281;&#36825;&#26159;&#30495;&#30340;&#65281;&#36825;&#26159;&#32431;&#20928;&#28789;&#39746;&#30340;&#22823;&#29245;&#65281;&#25163;&#28139;&#26159;&#34502;&#21507;&#23630;&#30340;&#29245;&#65281;&#25106;&#33394;&#26159;&#39134;&#40857;&#22312;&#22825;&#30340;&#22823;&#29245;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>33.&#22823;&#37327;&#20998;&#27852;&#30340;&#22810;&#24052;&#33018;&#20250;&#25918;&#22823;&#8220;&#21450;&#26102;&#34892;&#20048;&#8221;&#30340;&#24555;&#24863;&#65292;&#35753;&#20320;&#19981;&#20877;&#20851;&#24515;&#38271;&#26399;&#30340;&#21518;&#26524;&#12290;&#28857;&#20987;&#65292;&#28857;&#20987;&#65292;&#28857;&#20987;&#65292;&#19968;&#20010;&#23567;&#26102;&#21448;&#19968;&#20010;&#23567;&#26102;&#65292;&#22312;&#25214;&#40644;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#19978;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#20284;&#20046;&#36825;&#26159;&#22836;&#31561;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20854;&#20182;&#37117;&#38752;&#36793;&#31449;&#20102;&#65292;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#20284;&#20046;&#37027;&#19968;&#22825;&#23601;&#26159;&#33258;&#24049;&#30340;&#26411;&#26085;&#65292;&#27585;&#28781;&#21069;&#24517;&#30127;&#29378;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#29978;&#33267;&#19981;&#35201;&#21629;&#12290;</p>
<p></p>
<p>34.&#25163;&#28139;&#25104;&#30270;&#30340;&#20851;&#38190;&#26159;&#8212;&#8212;&#26032;&#22855;&#65281;&#26032;&#30340;&#29255;&#23376;&#65292;&#26032;&#30340;&#24187;&#24819;&#23545;&#35937;&#65292;&#26032;&#30340;&#33021;&#21050;&#28608;&#22810;&#24052;&#33018;&#22823;&#37327;&#20998;&#27852;&#65292;&#20250;&#35843;&#21160;&#36215;&#21313;&#36275;&#30340;&#20852;&#22859;&#24863;&#65292;&#32769;&#26087;&#30340;&#23601;&#20250;&#24046;&#24456;&#22810;&#65292;&#25105;&#21021;&#20013;&#26102;&#23601;&#20805;&#20998;&#24863;&#21463;&#21040;&#36825;&#19968;&#28857;&#20102;&#65292;&#37027;&#26102;&#19968;&#30452;&#22312;&#25214;&#26032;&#30340;&#29255;&#23376;&#65292;&#23545;&#32769;&#26087;&#30340;&#20852;&#33268;&#23525;&#23525;&#12290;</p>
<p></p>
<p>35.&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#20513;&#23548;&#22823;&#23478;&#26460;&#32477;&#33394;&#24773;&#20869;&#23481;&#19982;&#25163;&#28139;&#65292;&#24182;&#31216;&#20043;&#20026;&#8220;&#37325;&#21551;&#8221;&#65292;&#20174;&#25104;&#30270;&#30340;&#24694;&#24615;&#24490;&#29615;&#20013;&#33719;&#24471;&#35299;&#25918;&#12290;&#19968;&#20123;&#20154;&#22312;&#23581;&#35797;&#21518;&#25253;&#21578;&#31216;&#65292;&#33258;&#24049;&#30340;&#31038;&#20132;&#28966;&#34385;&#24471;&#20197;&#32531;&#35299;&#65292;&#22836;&#33041;&#26356;&#21152;&#28165;&#26224;&#65292;&#31934;&#21147;&#26356;&#20026;&#26106;&#30427;&#65292;&#19988;&#26356;&#33021;&#19982;&#20182;&#20154;&#20135;&#29983;&#24773;&#24863;&#20849;&#40483;&#65292;&#27985;&#36523;&#20805;&#26021;&#30528;&#26576;&#31181;&#33021;&#37327;&#12290;</p>
<p></p>
<p>36.&#25106;&#38500;&#33394;&#24773;&#32473;&#29983;&#21629;&#24102;&#26469;&#26368;&#37325;&#35201;&#30340;&#22870;&#21169;&#23601;&#26159;&#65306;&#33258;&#30001;&#65292;&#36825;&#36828;&#32988;&#20110;&#33394;&#24773;&#32473;&#20104;&#30340;&#34394;&#25311;&#24555;&#24863;&#12290;</p>
<p></p>
<p>37.&#22914;&#26524;&#29983;&#21629;&#26366;&#34987;&#33394;&#24773;&#27602;&#21697;&#33104;&#34432;&#36807;&#65292;&#20320;&#23601;&#33021;&#22815;&#29702;&#35299;&#36825;&#31181;&#33258;&#30001;&#30340;&#23453;&#36149;&#12290;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#20419;&#20351;&#20154;&#22521;&#20859;&#36127;&#36131;&#22374;&#35802;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#32473;&#29983;&#21629;&#24102;&#26469;&#29983;&#26426;&#65292;&#35753;&#29983;&#27963;&#31526;&#21512;&#20010;&#20154;&#30340;&#20154;&#29983;&#30446;&#26631;&#12289;&#20351;&#21629;&#12289;&#20215;&#20540;&#35266;&#65292;&#24110;&#21161;&#20010;&#20154;&#36861;&#27714;&#26790;&#24819;&#12290;&#36825;&#31181;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#25165;&#33021;&#35753;&#20154;&#26500;&#24314;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#35753;&#20154;&#20307;&#39564;&#30495;&#27491;&#30340;&#32654;&#22909;&#19982;&#24184;&#31119;&#65292;&#23562;&#37325;&#20182;&#20154;&#65292;&#22521;&#20859;&#33258;&#23562;&#33258;&#29233;&#12290;</p>
<p></p>
<p>38.&#19981;&#33021;&#35753;&#36825;&#31181;&#40844;&#40842;&#19979;&#27969;&#20043;&#24565;&#21344;&#25454;&#25105;&#20204;&#30340;&#22836;&#33041;&#65292;&#27745;&#26579;&#25105;&#20204;&#30340;&#24515;&#26234;&#12290;</p>
<p></p>
<p>39.&#21776;&#183;&#38889;&#24840;&#12298;&#26124;&#40654;&#38598;&#12299;&#65306;&#8220;&#20208;&#19981;&#24871;&#22825;&#65307;&#20463;&#19981;&#24871;&#20154;&#65307;&#20869;&#19981;&#24871;&#24515;&#12290;&#8221;&#12298;&#23391;&#23376;&#183;&#23613;&#24515;&#19978;&#12299;&#65306;&#8220;&#20208;&#19981;&#24871;&#20110;&#22825;&#65292;&#20463;&#19981;&#24589;&#20110;&#20154;&#12290;&#8221;&#24847;&#24605;&#26159;&#20026;&#20154;&#27491;&#30452;&#22374;&#33633;&#65292;&#25260;&#22836;&#26080;&#24871;&#20110;&#22825;&#65292;&#20302;&#22836;&#26080;&#24871;&#20110;&#20154;&#65292;&#19981;&#20570;&#20219;&#20309;&#26377;&#24871;&#20110;&#20154;&#30340;&#20107;&#12290;&#31435;&#36523;&#34892;&#20107;&#35201;&#30922;&#33853;&#20809;&#26126;&#65292;&#23384;&#24515;&#35201;&#21892;&#33391;&#24544;&#21402;&#65292;&#19981;&#21487;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>40.&#21476;&#24503;&#35762;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#27785;&#36855;&#24847;&#28139;&#20043;&#20154;&#23436;&#20840;&#23601;&#26159;&#37034;&#24694;&#19979;&#27969;&#20043;&#32986;&#65292;&#19968;&#32929;&#37034;&#27668;&#20805;&#28322;&#20110;&#30473;&#23431;&#20043;&#38388;&#65292;&#36825;&#26679;&#30340;&#20154;&#32477;&#19981;&#21487;&#33021;&#31216;&#24471;&#19978;&#27491;&#20154;&#21531;&#23376;&#12290;</p>
<p></p>
<p>41.&#24847;&#28139;&#23545;&#25105;&#20204;&#30340;&#36947;&#24503;&#21697;&#36136;&#26159;&#19968;&#31181;&#20260;&#23475;&#65292;&#22914;&#26524;&#25226;&#37027;&#20123;&#24565;&#22836;&#25343;&#20986;&#26469;&#26333;&#20809;&#19968;&#19979;&#65292;&#37027;&#30495;&#30340;&#26159;&#20002;&#20154;&#20002;&#21040;&#23478;&#20102;&#65292;&#24590;&#20040;&#21487;&#20197;&#26377;&#37027;&#26679;&#40844;&#40842;&#19979;&#27969;&#30340;&#24565;&#22836;&#21602;&#65311;&#65281;</p>
<p></p>
<p>42.&#20154;&#21482;&#26377;&#20570;&#21040;&#20208;&#19981;&#24871;&#22825;&#12289;&#20463;&#19981;&#24871;&#20154;&#12289;&#20869;&#19981;&#24871;&#24515;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#28165;&#28165;&#26126;&#26126;&#65292;&#24555;&#20048;&#25165;&#20250;&#22914;&#28304;&#22836;&#27963;&#27700;&#19968;&#26679;&#65292;&#28304;&#28304;&#19981;&#26029;&#33258;&#24515;&#37324;&#27753;&#27753;&#32780;&#20986;&#65292;&#38382;&#24515;&#26080;&#24871;&#65292;&#23601;&#26159;&#19968;&#31181;&#20462;&#20026;&#21644;&#22659;&#30028;&#12290;</p>
<p></p>
<p>43.&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#24635;&#26159;&#23481;&#26131;&#34987;&#20154;&#25152;&#23396;&#31435;&#65292;&#34987;&#20154;&#23244;&#24323;&#12289;&#21388;&#24694;&#65292;&#32780;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20154;&#23481;&#26131;&#21463;&#21040;&#27426;&#36814;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#27604;&#36739;&#21644;&#35856;&#12290;&#36127;&#33021;&#37327;&#26159;&#24456;&#20855;&#26377;&#30772;&#22351;&#24615;&#30340;&#65292;&#19981;&#20165;&#20260;&#23475;&#21035;&#20154;&#65292;&#20063;&#20260;&#23475;&#33258;&#24049;&#65292;&#36215;&#21508;&#31181;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#26368;&#21518;&#20498;&#38665;&#30340;&#36824;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>44.&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#26159;&#21487;&#20197;&#24863;&#35273;&#21040;&#20182;&#30340;&#29366;&#24577;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#32780;&#36825;&#31181;&#29366;&#24577;&#26159;&#35013;&#19981;&#20986;&#26469;&#30340;&#65292;&#20250;&#32473;&#20154;&#19968;&#31181;&#24456;&#30452;&#35266;&#30340;&#24863;&#35273;&#65292;&#27668;&#22330;&#26159;&#29289;&#36136;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#33021;&#37327;&#65292;&#20855;&#20307;&#21040;&#19968;&#20010;&#20154;&#65292;&#27668;&#22330;&#23601;&#26159;&#36523;&#12289;&#24515;&#12289;&#28789;&#25955;&#21457;&#20986;&#26469;&#30340;&#33021;&#37327;&#25152;&#24418;&#25104;&#30340;&#33021;&#37327;&#22280;&#12290;</p>
<p></p>
<p>45.&#27668;&#22330;&#26159;&#23545;&#20154;&#25955;&#21457;&#30340;&#38544;&#24418;&#33021;&#37327;&#30340;&#25551;&#36848;&#65292;&#36825;&#31181;&#33021;&#37327;&#30495;&#23454;&#23384;&#22312;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#23646;&#20110;&#33258;&#24049;&#30340;&#27668;&#22330;&#12290;</p>
<p></p>
<p>46.&#22909;&#30340;&#27668;&#22330;&#21487;&#20197;&#20026;&#20320;&#31215;&#32858;&#20154;&#27668;&#65292;&#36194;&#24471;&#20154;&#33033;&#65292;&#24378;&#22823;&#31215;&#26497;&#30340;&#27491;&#33021;&#37327;&#27668;&#22330;&#21487;&#20197;&#24433;&#21709;&#24863;&#26579;&#20182;&#20154;&#65292;&#35753;&#20182;&#20154;&#24895;&#24847;&#24110;&#21161;&#20320;&#12290;</p>
<p></p>
<p>47.&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#21487;&#20197;&#36890;&#36807;&#19981;&#26029;&#25552;&#21319;&#33258;&#36523;&#30340;&#20462;&#20026;&#21644;&#20462;&#20859;&#32780;&#24471;&#21040;&#22686;&#24378;&#65292;&#36208;&#20986;&#21435;&#65292;&#20154;&#23478;&#23601;&#20250;&#24863;&#35273;&#20320;&#24456;&#26377;&#27668;&#22330;&#65292;&#24456;&#19981;&#19968;&#26679;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#27668;&#22330;&#65292;&#27668;&#22330;&#22909;&#20102;&#65292;&#20154;&#29983;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#20063;&#23481;&#26131;&#25104;&#21151;&#65292;&#26377;&#36149;&#20154;&#30456;&#21161;&#12290;</p>
<p></p>
<p>48.&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#27668;&#22330;&#19968;&#24046;&#65292;&#21508;&#31181;&#20498;&#38665;&#30340;&#20107;&#24773;&#23601;&#26469;&#20102;&#65292;&#23627;&#28431;&#20559;&#36898;&#36830;&#22812;&#38632;&#65292;&#36208;&#36335;&#20063;&#20250;&#36393;&#21040;&#29399;&#23630;&#65292;&#23601;&#20687;&#19968;&#22359;&#36127;&#33021;&#37327;&#30340;&#30913;&#38081;&#65292;&#19987;&#38376;&#21560;&#24341;&#36127;&#33021;&#37327;&#30340;&#20154;&#20107;&#29289;&#65292;&#24635;&#20043;&#65292;&#21508;&#31181;&#20498;&#38665;&#65292;&#21508;&#31181;&#19981;&#39034;&#12290;</p>
<p></p>
<p>49.&#27491;&#33021;&#37327;&#33021;&#35753;&#25105;&#20204;&#36828;&#31163;&#28798;&#38590;&#65292;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#36127;&#33021;&#37327;&#27491;&#22909;&#30456;&#21453;&#65292;&#24863;&#21484;&#30340;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#21516;&#26102;&#20063;&#20250;&#24863;&#21484;&#26469;&#36127;&#33021;&#37327;&#30340;&#20154;&#33033;&#22280;&#65292;&#24863;&#21484;&#26469;&#37034;&#21451;&#21644;&#25439;&#21451;&#12290;</p>
<p></p>
<p>50.&#23431;&#23449;&#35268;&#24459;&#26159;&#36825;&#26679;&#30340;&#65306;&#20320;&#21521;&#23431;&#23449;&#25955;&#21457;&#24590;&#26679;&#30340;&#33021;&#37327;&#65292;&#20320;&#24863;&#21484;&#26469;&#30340;&#20063;&#26159;&#21516;&#26679;&#30340;&#33021;&#37327;&#12290;&#23431;&#23449;&#36825;&#20010;&#22823;&#31354;&#38388;&#24403;&#20013;&#65292;&#23384;&#22312;&#21508;&#31181;&#23618;&#27425;&#32423;&#21035;&#30340;&#33021;&#37327;&#65292;&#36825;&#20123;&#33021;&#37327;&#20043;&#38388;&#37117;&#26159;&#30456;&#20114;&#24863;&#21484;&#30340;&#65292;&#25152;&#20197;&#35828;&#65292;&#21629;&#36816;&#37117;&#26159;&#33258;&#24049;&#25152;&#36896;&#12290;</p>
<p></p>
<p>51.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#8220;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#8221;&#31206;&#19996;&#39745;&#32769;&#24072;&#65306;&#8220;&#35201;&#26159;&#25105;&#20204;&#30340;&#24515;&#24565;&#20986;&#38382;&#39064;&#20102;&#65292;&#23601;&#26159;&#36816;&#27668;&#22330;&#30340;&#26680;&#24515;&#33021;&#37327;&#28304;&#20986;&#38382;&#39064;&#20102;&#12290;&#37027;&#22806;&#38754;&#30340;&#25152;&#26377;&#36127;&#33021;&#37327;&#37117;&#20250;&#34987;&#24863;&#21484;&#26469;&#12290;&#8221;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#24515;&#24565;&#65292;&#24565;&#22836;&#19968;&#23450;&#35201;&#27491;&#65292;&#24565;&#22836;&#19968;&#37034;&#65292;&#36127;&#33021;&#37327;&#23601;&#24320;&#22987;&#32047;&#31215;&#20102;&#65292;&#23601;&#20250;&#24863;&#21484;&#21508;&#31181;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>52.&#32463;&#24120;&#27785;&#36855;&#24847;&#28139;&#65292;&#32958;&#31934;&#19981;&#26029;&#26263;&#28431;&#65292;&#24773;&#32490;&#19978;&#23601;&#23481;&#26131;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#36825;&#26159;&#32958;&#31934;&#25439;&#32791;&#21518;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#38750;&#24120;&#28902;&#36481;&#65292;&#27785;&#19981;&#20303;&#27668;&#65292;&#19968;&#28857;&#23601;&#28856;&#65292;&#23481;&#26131;&#29983;&#27668;&#21160;&#24594;&#65292;&#30475;&#21035;&#20154;&#24456;&#19981;&#39034;&#30524;&#12290;</p>
<p></p>
<p>53.&#31934;&#21147;&#22909;&#20102;&#25165;&#33021;&#20570;&#22909;&#20107;&#65292;&#31934;&#21147;&#24046;&#20102;&#65292;&#24456;&#22810;&#21407;&#26412;&#21487;&#20197;&#20570;&#22909;&#30340;&#20107;&#24773;&#23601;&#26377;&#24515;&#26080;&#21147;&#20102;&#65292;&#29978;&#33267;&#36830;&#20570;&#30340;&#24515;&#37117;&#27809;&#26377;&#20102;&#65292;&#30452;&#25509;&#27927;&#27927;&#30561;&#20102;&#65292;&#27627;&#26080;&#26007;&#24535;&#19982;&#27963;&#21147;&#12290;</p>
<p></p>
<p>54.&#25106;&#25481;&#20043;&#21518;&#30495;&#30340;&#22909;&#22826;&#22810;&#20102;&#65292;&#26377;&#30340;&#20462;&#34892;&#20154;&#24456;&#23569;&#27927;&#28577;&#65292;&#20294;&#36523;&#20307;&#20063;&#27809;&#33261;&#21619;&#65292;&#29978;&#33267;&#26377;&#19968;&#28857;&#28857;&#28165;&#39321;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#24403;&#25105;&#25106;&#25481;&#21518;&#65292;&#25105;&#24863;&#35273;&#36523;&#20307;&#30340;&#24322;&#21619;&#23569;&#20102;&#24456;&#22810;&#65292;&#19981;&#20687;&#37034;&#28139;&#37027;&#27573;&#26102;&#38388;&#65292;&#36523;&#20307;&#32463;&#24120;&#20986;&#29616;&#24322;&#21619;&#65292;&#21035;&#20154;&#38395;&#35265;&#20102;&#65292;&#20063;&#20250;&#32473;&#23545;&#26041;&#30041;&#19979;&#19981;&#22909;&#30340;&#21360;&#35937;&#12290;&#25106;&#23450;&#30495;&#39321;&#65292;&#36825;&#26159;&#32431;&#20928;&#30340;&#39321;&#27668;&#65292;&#23601;&#20687;&#23567;&#23401;&#23376;&#30340;&#32908;&#32932;&#25152;&#25955;&#21457;&#30340;&#37027;&#31181;&#28165;&#39321;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25106;&#25481;&#24847;&#28139;&#65292;&#35753;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#12290;</p>
<p></p>
<p>55.&#20320;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>56.&#20320;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#19981;&#25163;&#28139;&#20320;&#19981;&#20250;&#25439;&#22833;&#20160;&#20040;&#65292;&#21453;&#32780;&#24471;&#21040;&#20102;&#26356;&#22810;&#65292;&#20320;&#21487;&#20197;&#37325;&#33719;&#33258;&#30001;&#65292;&#20027;&#23472;&#33258;&#24049;&#65292;&#36825;&#26159;&#22810;&#20040;&#24184;&#31119;&#65292;&#25670;&#33073;&#33394;&#24773;&#19982;&#25163;&#28139;&#26159;&#22810;&#20040;&#24555;&#20048;&#12290;</p>
<p></p>
<p>57.&#19981;&#20877;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#20570;&#37027;&#20010;&#29477;&#29712;&#30340;&#21160;&#20316;&#65292;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#12289;&#39640;&#23578;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#65292;&#24515;&#28789;&#32431;&#20928;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#39640;&#36149;&#65281;</p>
<p></p>
<p>58.&#19981;&#35201;&#20877;&#31967;&#36427;&#33258;&#24049;&#12289;&#20316;&#36145;&#33258;&#24049;&#65292;&#22810;&#24819;&#24819;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#20026;&#20320;&#25805;&#24515;&#65292;&#22312;&#19968;&#22825;&#22825;&#21464;&#32769;&#65292;&#32780;&#20320;&#21364;&#22312;&#27785;&#36855;&#33394;&#24773;&#65292;&#30127;&#29378;&#32437;&#27442;&#65292;&#19981;&#26029;&#25109;&#23475;&#33258;&#24049;&#65292;&#36825;&#26159;&#22810;&#20040;&#21487;&#24754;&#65281;</p>
<p></p>
<p>59.&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26356;&#21152;&#33258;&#24459;&#65292;&#26356;&#26377;&#36131;&#20219;&#24863;&#65292;&#26356;&#26377;&#27491;&#33021;&#37327;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#65281;</p>
<p></p>
<p>60.&#25106;&#33394;&#33258;&#24459;&#30340;&#29983;&#27963;&#25165;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p>61.&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29983;&#27963;&#20854;&#23454;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#26159;&#20608;&#20769;&#33324;&#30340;&#29983;&#27963;&#65292;&#26159;&#35813;&#35299;&#25918;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>62.&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26366;&#32463;&#30340;&#32654;&#22909;&#24863;&#35273;&#25165;&#33021;&#24930;&#24930;&#22238;&#26469;&#65292;&#21040;&#26102;&#20320;&#25165;&#30693;&#36947;&#65292;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#65292;&#33258;&#24049;&#21040;&#24213;&#38169;&#36807;&#20102;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>63.&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#65292;&#24443;&#24213;&#36828;&#31163;&#40644;&#28304;&#65292;&#29983;&#27963;&#25165;&#33021;&#22238;&#21040;&#27491;&#36712;&#65292;&#20320;&#30340;&#33080;&#19978;&#25165;&#33021;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#20320;&#25165;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#30495;&#30340;&#32654;&#22909;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#25165;&#33021;&#24471;&#21040;&#22823;&#24133;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>64.&#36873;&#25321;&#25106;&#25481;&#26159;&#26368;&#26126;&#26234;&#30340;&#65292;&#23558;&#26469;&#30340;&#20320;&#19968;&#23450;&#20250;&#24863;&#35874;&#26366;&#32463;&#19979;&#20915;&#24515;&#25106;&#33394;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>65.&#27491;&#27668;&#20805;&#36275;&#65292;&#30446;&#20809;&#32431;&#20928;&#65292;&#19982;&#20154;&#20132;&#24448;&#22823;&#26041;&#33258;&#28982;&#65292;&#21644;&#24322;&#24615;&#20132;&#24448;&#20063;&#24456;&#22374;&#28982;&#65292;&#21487;&#20197;&#24456;&#33258;&#20449;&#22320;&#19982;&#20154;&#23545;&#35270;&#65292;&#20869;&#24515;&#24456;&#36731;&#26494;&#65292;&#19981;&#20250;&#20877;&#26377;&#20043;&#21069;&#30340;&#23475;&#32670;&#12289;&#24656;&#24807;&#21644;&#33258;&#21329;&#24863;&#65292;&#24515;&#24773;&#20063;&#20250;&#24320;&#26391;&#65292;&#20154;&#21464;&#24471;&#38451;&#20809;&#20581;&#24247;&#65292;&#30456;&#35980;&#20063;&#21464;&#24471;&#31471;&#27491;&#36215;&#26469;&#65292;&#36825;&#22810;&#20040;&#22909;&#65281;&#21644;&#37027;&#20010;&#27785;&#36855;&#25163;&#28139;&#30340;&#29477;&#29712;&#19985;&#39740;&#65292;&#20309;&#27490;&#22825;&#22756;&#20043;&#21035;&#21834;&#65281;</p>
<p></p>
<p>66.&#25106;&#33394;&#20063;&#20250;&#26377;&#21551;&#31034;&#24615;&#30340;&#19968;&#21051;&#65306;&#22825;&#31354;&#20223;&#20315;&#31361;&#28982;&#21464;&#34013;&#20102;&#65292;&#33609;&#22320;&#31361;&#28982;&#21464;&#32511;&#20102;&#65292;&#40479;&#20799;&#30340;&#21483;&#22768;&#31361;&#28982;&#24742;&#32819;&#20102;&#65292;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#65292;&#31361;&#28982;&#24863;&#35273;&#20869;&#24515;&#22909;&#24184;&#31119;&#65292;&#20320;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#32463;&#24443;&#24213;&#25670;&#33073;&#20102;&#37027;&#20010;&#24618;&#22280;&#65292;&#21487;&#20197;&#20840;&#24515;&#20840;&#24847;&#20139;&#21463;&#32431;&#20928;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&#30456;&#20449;&#25106;&#33394;&#65281;&#30456;&#20449;&#32654;&#22909;&#65281;</p>
<p></p>
<p>67.&#31934;&#21147;&#12289;&#33041;&#21147;&#37117;&#24674;&#22797;&#20102;&#65292;&#29305;&#21035;&#26159;&#33086;&#27668;&#25913;&#21892;&#20102;&#65292;&#33086;&#27668;&#21464;&#22909;&#20102;&#24456;&#22810;&#65292;&#36825;&#26679;&#20154;&#38469;&#20851;&#31995;&#33258;&#28982;&#20250;&#21464;&#22909;&#30340;&#12290;</p>
<p></p>
<p>68.&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#26234;&#24935;&#65292;&#21476;&#20154;&#23545;&#26234;&#32773;&#26159;&#38750;&#24120;&#23562;&#23815;&#30340;&#65292;&#26377;&#39068;&#20540;&#19981;&#22914;&#26377;&#26234;&#24935;&#65292;&#26377;&#20102;&#26234;&#24935;&#23601;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#24515;&#37324;&#20250;&#21313;&#20998;&#28165;&#26970;&#12290;</p>
<p></p>
<p>69.&#27491;&#33021;&#37327;&#29366;&#24577;&#26159;&#31077;&#21644;&#12289;&#31283;&#23450;&#12289;&#21033;&#20182;&#12289;&#23485;&#23481;&#12289;&#20161;&#29233;&#30340;&#65292;&#26159;&#20855;&#26377;&#24314;&#35774;&#24615;&#30340;&#65292;&#26159;&#32473;&#21035;&#20154;&#24102;&#26469;&#27491;&#38754;&#24433;&#21709;&#30340;&#12290;</p>
<p></p>
<p>70.&#20320;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#23427;&#65281;&#19968;&#27425;&#37117;&#19981;&#38656;&#35201;&#65281;</p>
<p></p>
<p>71.&#25105;&#20204;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#12289;&#37034;&#28139;&#65292;&#35753;&#29983;&#21629;&#24674;&#22797;&#32431;&#20928;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#20351;&#21629;&#65292;&#19981;&#20165;&#33258;&#24049;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#36824;&#35201;&#24110;&#21161;&#21035;&#20154;&#19968;&#36215;&#24674;&#22797;&#32431;&#20928;&#65292;&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#21487;&#20197;&#25106;&#25481;&#30340;&#65292;&#21578;&#35785;&#33258;&#24049;&#65306;&#19968;&#27425;&#37117;&#19981;&#38656;&#35201;&#65281;&#27704;&#19981;&#37034;&#28139;&#65281;&#65281;&#65281;</p>
<p></p>
<p>72.&#23478;&#39118;&#27491;&#65292;&#21017;&#23376;&#27491;&#65307;&#23478;&#39118;&#19981;&#27491;&#65292;&#23478;&#38376;&#19981;&#24184;&#65292;&#19977;&#35266;&#19981;&#27491;&#30340;&#29238;&#27597;&#65292;&#20859;&#19981;&#20986;&#27491;&#30452;&#21892;&#33391;&#30340;&#23401;&#23376;&#12290;</p>
<p></p>
<p>73.&#23478;&#39118;&#20915;&#23450;&#30528;&#19968;&#20010;&#20154;&#20035;&#33267;&#25972;&#20010;&#23478;&#26063;&#30340;&#26410;&#26469;&#65292;&#23478;&#39118;&#19981;&#22909;&#65292;&#23401;&#23376;&#22810;&#21322;&#20154;&#29983;&#19981;&#24184;&#65292;&#23478;&#26063;&#21629;&#36816; &#22350;&#22391;&#12290;&#20570;&#19968;&#20010;&#21147;&#25106;&#37034;&#28139;&#30340;&#29238;&#20146;&#65292;&#20197;&#36523;&#20316;&#21017;&#65292;&#35753;&#23401;&#23376;&#30475;&#21040;&#20320;&#30340;&#27491;&#33021;&#37327;&#21644;&#36131;&#20219;&#24863;&#65292;&#32473;&#23401;&#23376;&#20316;&#20986;&#27491;&#38754;&#30340;&#27036;&#26679;&#12290;</p>
<p></p>
<p>74.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#22825;&#22320;&#19968;&#22823;&#29238;&#27597;&#20063;&#12290;&#8221;&#22825;&#29983;&#19975;&#29289;&#20197;&#20859;&#20154;&#65292;&#23545;&#25105;&#20204;&#24681;&#24503;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#32473;&#25105;&#20204;&#37027;&#20040;&#22810;&#22909;&#30340;&#19996;&#35199;&#65292;&#21508;&#31181;&#31918;&#39135;&#12289;&#27700;&#26524;&#12289;&#34092;&#33756;&#12289;&#27849;&#27700;&#12289;&#32654;&#26223;&#65292;&#36825;&#26159;&#22825;&#22320;&#29238;&#27597;&#30340;&#39304;&#36192;&#65292;&#25105;&#20204;&#37117;&#26159;&#22825;&#22320;&#29238;&#27597;&#30340;&#23401;&#23376;&#65292;&#35201;&#26377;&#24863;&#24681;&#24515;&#12290;&#22269;&#26080;&#24503;&#19981;&#20852;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#65281;</p>
<p></p>
<p>75.&#25105;&#20204;&#35201;&#20026;&#31038;&#20250;&#12289;&#20026;&#20247;&#29983;&#20570;&#20986;&#33258;&#24049;&#30340;&#36129;&#29486;&#65292;&#20570;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#30340;&#34892;&#32773;&#65292;&#20570;&#19968;&#20010;&#26377;&#36131;&#20219;&#24863;&#12289;&#26377;&#25285;&#24403;&#12289;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36825;&#26679;&#34892;&#36208;&#22312;&#22825;&#22320;&#38388;&#65292;&#20869;&#24515;&#25165;&#33021;&#22374;&#28982;&#65292;&#25165;&#33021;&#30495;&#27491;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
<p>76.&#25106;&#33394;&#27604;&#25163;&#28139;&#29245;1000&#20493;&#65281;</p>
<p></p>
<p>77.&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#21015;&#20030;&#20102;&#24456;&#22810;&#25106;&#33394;&#22909;&#22788;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#8220;&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#65281;&#8221;&#36825;&#31181;&#24555;&#20048;&#19982;&#37034;&#28139;&#30701;&#26242;&#30340;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#36825;&#31181;&#24555;&#20048;&#29978;&#33267;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#12290;</p>
<p></p>
<p>78.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#23601;&#33021;&#24863;&#21463;&#21040;&#20805;&#23454;&#24863;&#21644;&#24184;&#31119;&#24863;&#65292;&#26080;&#27861;&#20570;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#30171;&#33510;&#65307;&#33021;&#22815;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#8221;</p>
<p></p>
<p>79.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#35762;&#21040;&#65292;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#23436;&#20840;&#26080;&#23475;&#30340;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65292;&#30410;&#22788;&#26159;&#24456;&#22810;&#30340;&#65292;&#22240;&#20026;&#33021;&#37327;&#23432;&#20303;&#20102;&#65292;&#22914;&#26524;&#26159;&#24378;&#24971;&#30340;&#31105;&#27442;&#65292;&#37027;&#26159;&#26377;&#23475;&#30340;&#65292;&#20462;&#24515;&#21487;&#20197;&#21270;&#35299;&#27442;&#26395;&#65292;&#32780;&#24378;&#24971;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>80.&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#22312;&#22806;&#38754;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#22312;&#20869;&#24515;&#65292;&#22914;&#26524;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#33258;&#28982;&#23601;&#20250;&#24863;&#21040;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>81.&#37325;&#26032;&#24320;&#21551;&#20869;&#24515;&#30340;&#24555;&#20048;&#27963;&#27849;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22914;&#27849;&#28044;&#19968;&#33324;&#20174;&#20869;&#24515;&#28145;&#22788;&#28044;&#20986;&#26469;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#32654;&#22909;&#65292;&#23601;&#20687;&#31461;&#24180;&#26102;&#19968;&#26679;&#65292;&#34429;&#28982;&#19968;&#26080;&#25152;&#26377;&#65292;&#20294;&#20381;&#28982;&#26159;&#37027;&#20040;&#24555;&#20048;&#65292;&#37027;&#20040;&#24320;&#24515;&#65292;&#37027;&#26102;&#30340;&#24555;&#20048;&#19982;&#29289;&#36136;&#12289;&#24615;&#26159;&#26080;&#20851;&#30340;&#65292;&#37027;&#26159;&#32431;&#20928;&#24515;&#28789;&#30340;&#19968;&#31181;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>82.&#23401;&#23376;&#21487;&#20197;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#65292;&#32780;&#25784;&#32773;&#21364;&#40635;&#26408;&#20102;&#65292;&#19968;&#26086;&#20064;&#24815;&#20102;&#39640;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#30475;&#40644;&#25163;&#28139;&#65292;&#23545;&#20854;&#20182;&#27963;&#21160;&#21644;&#20854;&#20182;&#20107;&#29289;&#23601;&#19981;&#24863;&#20852;&#36259;&#20102;&#12290;</p>
<p></p>
<p>83.&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#21448;&#33021;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#24320;&#24515;&#65292;&#36825;&#24456;&#22855;&#22937;&#65292;&#20063;&#24456;&#31070;&#22855;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#20250;&#22833;&#21435;&#36825;&#31181;&#33021;&#21147;&#65292;&#23545;&#31616;&#21333;&#30340;&#20107;&#29289;&#24863;&#21040;&#40635;&#26408;&#65292;&#25106;&#33394;&#21518;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>84.&#23376;&#26352;&#65306;&#8220;&#36132;&#21705;&#22238;&#20063;&#65281;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#22312;&#38475;&#24055;&#65292;&#20154;&#19981;&#22570;&#20854;&#24551;&#65292;&#22238;&#20063;&#19981;&#25913;&#20854;&#20048;&#12290;&#8221;&#22307;&#36132;&#26159;&#39640;&#24230;&#26234;&#24935;&#30340;&#20154;&#65292;&#20182;&#20204;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#65292;&#21363;&#20351;&#29983;&#27963;&#26465;&#20214;&#24456;&#33853;&#21518;&#65292;&#20182;&#20204;&#20381;&#28982;&#33021;&#24456;&#24555;&#20048;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#24555;&#20048;&#30340;&#30495;&#35867;&#12290;</p>
<p></p>
<p>85.&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#24515;&#28789;&#24178;&#20928;&#20102;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#24040;&#22823;&#30340;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#19982;&#22806;&#22312;&#30340;&#19968;&#20999;&#26080;&#20851;&#65292;&#19982;&#29289;&#36136;&#26080;&#20851;&#65292;&#19982;&#24615;&#26080;&#20851;&#65292;&#36825;&#31181;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26469;&#28304;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#12290;</p>
<p></p>
<p>86.&#25106;&#33394;&#30495;&#30340;&#22826;&#29245;&#20102;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#30495;&#30340;&#22826;&#32654;&#22909;&#20102;&#12290;&#36523;&#24515;&#24841;&#24742;&#12289;&#33258;&#30001;&#12289;&#36731;&#30408;&#12289;&#32654;&#22909;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#32431;&#30495;&#30340;&#31461;&#24180;&#65292;&#37027;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#36828;&#27604;&#37034;&#28139;&#30340;&#24555;&#24863;&#26469;&#24471;&#29245;&#65281;</p>
<p></p>
<p>87.&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#28165;&#39118;&#25282;&#38754;&#65292;&#20844;&#22253;&#28459;&#27493;&#65292;&#36825;&#26159;&#22825;&#22530;&#33324;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>88.&#25106;&#33394;&#21518;&#30475;&#19968;&#33457;&#19968;&#33609;&#65292;&#37117;&#20250;&#35273;&#24471;&#37027;&#20040;&#32654;&#22909;&#65292;&#37027;&#20040;&#19981;&#21487;&#24605;&#35758;&#12290;&#36825;&#31181;&#24863;&#21463;&#30340;&#30830;&#24456;&#22855;&#22937;&#65292;&#24456;&#31070;&#22855;&#12290;</p>
<p></p>
<p>89.&#25106;&#33394;&#21518;&#20284;&#20046;&#25688;&#19979;&#20102;&#28784;&#26263;&#30340;&#28388;&#38236;&#65292;&#30524;&#21069;&#30340;&#19990;&#30028;&#21448;&#24320;&#22987;&#21464;&#24471;&#26126;&#20142;&#40092;&#27963;&#36215;&#26469;&#65292;&#36807;&#21435;&#27785;&#36855;&#25163;&#28139;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#65292;&#30524;&#21069;&#30340;&#19990;&#30028;&#20063;&#20223;&#20315;&#26159;&#28784;&#26263;&#21574;&#26495;&#30340;&#65292;&#20102;&#26080;&#29983;&#27668;&#12290;</p>
<p></p>
<p>90.&#22825;&#22530;&#28459;&#27493;&#65292;&#36731;&#30408;&#12289;&#33258;&#22312;&#12289;&#21916;&#24742;&#12289;&#32654;&#22909;&#65292;&#20869;&#24515;&#24863;&#21040;&#26497;&#33268;&#30340;&#24184;&#31119;&#65292;&#25106;&#33394;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#65292;&#30495;&#22909;&#65281;&#37034;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#25106;&#33394;&#25165;&#26159;&#65281;&#20320;&#20540;&#24471;&#25317;&#26377;&#36825;&#31181;&#32431;&#20928;&#24555;&#20048;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>91.&#12304;&#30154;&#24840;&#35268;&#24459;&#12305;&#65306;&#24320;&#22987;&#25106;&#33394;&#8594;&#25106;&#26029;&#21453;&#24212;&#65288;1&#20010;&#26376;&#20869;&#20986;&#29616;&#65289;&#8594;&#21453;&#22797;&#26399;&#65288;&#25106;&#33394;&#20960;&#20010;&#26376;&#21518;&#20986;&#29616;&#65289;&#8594;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65288;&#21253;&#25324;&#31215;&#26497;&#27835;&#30103;&#65289;&#8594;&#30151;&#29366;&#21453;&#22797;&#27425;&#25968;&#20943;&#23569;&#8594;&#25509;&#36817;&#30154;&#24840;&#8594;&#30154;&#24840;&#12290;</p>
<p></p>
<p>92.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#35273;&#24735;&#26159;&#29702;&#35770;&#23618;&#38754;&#30340;&#25552;&#21319;&#65292;&#35686;&#24789;&#23601;&#28041;&#21450;&#21040;&#26029;&#24565;&#23454;&#25112;&#20102;&#65292;&#36825;&#20004;&#26041;&#38754;&#20570;&#22909;&#20102;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>93.&#30772;&#25106;&#21518;&#19981;&#35201;&#28784;&#24515;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#24212;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#22238;&#28335;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#21040;&#24213;&#26159;&#21738;&#20010;&#29615;&#33410;&#27809;&#20570;&#22909;&#65292;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#28145;&#21051;&#35748;&#35782;&#21040;&#65292;&#28982;&#21518;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#25106;&#33394;&#35273;&#24735;&#65292;&#24378;&#21270;&#32451;&#20064;&#26029;&#24565;&#65292;&#26397;&#36825;&#20010;&#26041;&#21521;&#19981;&#26029;&#24378;&#21270;&#65292;&#19981;&#26029;&#21162;&#21147;&#65292;&#19981;&#26029;&#31934;&#36827;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>94.&#26377;&#26102;&#20505;&#20250;&#35273;&#24471;&#33258;&#24049;&#24590;&#20040;&#36824;&#19981;&#34892;&#65292;&#20854;&#23454;&#21482;&#35201;&#20320;&#20877;&#24378;&#19968;&#28857;&#65292;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#65281;&#37027;&#20010;&#24618;&#22280;&#24182;&#19981;&#26159;&#29282;&#19981;&#21487;&#30772;&#65292;&#20851;&#38190;&#35201;&#26377;&#24378;&#22823;&#30340;&#20914;&#20987;&#21147;&#65292;&#25749;&#30772;&#19968;&#36947;&#21475;&#23376;&#65292;&#24443;&#24213;&#20914;&#20986;&#21435;&#65292;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#20915;&#24515;&#12289;&#21191;&#27668;&#65292;&#36824;&#38656;&#35201;&#25345;&#32493;&#30340;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#39134;&#36291;&#65292;&#19968;&#20010;&#36136;&#21464;&#12290;</p>
<p></p>
<p>95.&#23545;&#20110;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#30740;&#35835;&#65292;&#35748;&#30495;&#30740;&#31350;&#27599;&#19968;&#20010;&#32454;&#33410;&#65292;&#35760;&#24518;&#37325;&#28857;&#21477;&#23376;&#21644;&#27573;&#33853;&#65292;&#23398;&#20064;&#19968;&#23450;&#35201;&#27880;&#37325;&#21560;&#25910;&#29575;&#65292;&#21542;&#21017;&#30475;&#20102;&#31561;&#20110;&#30333;&#30475;&#65292;&#36824;&#28010;&#36153;&#33258;&#24049;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>96.&#23398;&#20064;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#19981;&#21487;&#19968;&#26333;&#21313;&#23506;&#65292;&#20063;&#19981;&#35201;&#21333;&#32431;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#20809;&#38752;&#28909;&#24773;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#28909;&#24773;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#28040;&#36864;&#65292;&#29305;&#21035;&#26159;&#30772;&#25106;&#21518;&#65292;&#25106;&#33394;&#28909;&#24773;&#28040;&#36864;&#24471;&#26356;&#24555;&#12290;&#20809;&#38752;&#28909;&#24773;&#25106;&#33394;&#26159;&#19981;&#20250;&#38271;&#20037;&#30340;&#65292;&#28909;&#24773;&#24635;&#26377;&#28040;&#36864;&#30340;&#19968;&#22825;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#25165;&#26159;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#30340;&#29579;&#36947;&#12290;</p>
<p></p>
<p>97.&#32769;&#32769;&#23454;&#23454;&#20570;&#31508;&#35760;&#65292;&#36367;&#30707;&#30041;&#21360;&#65292;&#25235;&#38081;&#30041;&#30165;&#65292;&#31283;&#25166;&#31283;&#25171;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#12290;</p>
<p></p>
<p>98.&#25106;&#39556;&#25106;&#36481;&#65292;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#26085;&#30410;&#31934;&#36827;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#25106;&#33394;&#22659;&#30028;&#12290;</p>
<p></p>
<p>99.&#20043;&#21069;&#26377;&#21069;&#36744;&#25552;&#37266;&#36807;&#30475;&#40644;&#24517;&#30772;&#65292;&#20854;&#23454;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#26159;&#19968;&#31181;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#24050;&#32463;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#20102;&#65292;&#30475;&#30340;&#26102;&#20505;&#65292;&#19979;&#38754;&#24050;&#32463;&#28431;&#20102;&#65292;&#24863;&#35273;&#28287;&#31572;&#31572;&#30340;&#65292;&#36523;&#20307;&#20063;&#20250;&#20986;&#29616;&#19981;&#36866;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>100.&#19981;&#35201;&#29359;&#21482;&#30475;&#19981;&#25784;&#30340;&#20302;&#32423;&#38169;&#35823;&#65292;&#40644;&#29255;&#23601;&#26159;&#27602;&#21697;&#65292;&#19968;&#27425;&#37117;&#19981;&#33021;&#30475;&#12290;&#19968;&#30475;&#23601;&#20250;&#38519;&#36827;&#21435;&#65292;&#19981;&#26029;&#28857;&#20987;&#65292;&#36208;&#28779;&#20837;&#39764;&#19968;&#33324;&#65292;&#38750;&#24120;&#30127;&#29378;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/125.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/127.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
