<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>128.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#20845;&#65289;</p>
<p></p>
<p>1.&#25265;&#24616;&#26159;&#36133;&#24503;&#20043;&#34892;&#65281;</p>
<p></p>
<p>2.&#20154;&#19968;&#26086;&#26377;&#20102;&#25265;&#24616;&#65292;&#24773;&#32490;&#19968;&#23450;&#38750;&#24120;&#24694;&#21155;&#65292;&#20250;&#20511;&#37202;&#27975;&#24833;&#12290;&#26377;&#30340;&#29978;&#33267;&#8220;&#19968;&#19981;&#20570;&#65292;&#20108;&#19981;&#20241;&#8221;&#12290;</p>
<p></p>
<p>3.&#20363;&#22914;&#25265;&#24616;&#29238;&#27597;&#32773;&#65292;&#25104;&#20102;&#19981;&#23389;&#20799;&#22899;&#65307;&#25265;&#24616;&#26379;&#21451;&#32773;&#65292;&#26368;&#21518;&#21453;&#30446;&#25104;&#20167;&#65307;&#25265;&#24616;&#21516;&#20107;&#32773;&#65292;&#26126;&#20105;&#26263;&#26007;&#12290;</p>
<p></p>
<p>4.&#24456;&#22810;&#36133;&#24503;&#30340;&#34892;&#20026;&#65292;&#37117;&#30001;&#20110;&#25265;&#24616;&#32780;&#20135;&#29983;&#65292;&#38750;&#24120;&#21487;&#24597;&#12290;</p>
<p></p>
<p>5.&#19990;&#19978;&#24456;&#22810;&#30340;&#25171;&#26007;&#12289;&#27585;&#22351;&#12289;&#21972;&#26432;&#31561;&#34892;&#20026;&#65292;&#37117;&#26159;&#22240;&#20026;&#25265;&#24616;&#32780;&#36215;&#65292;&#25152;&#20197;&#25265;&#24616;&#26159;&#36896;&#19994;&#20043;&#22240;&#12290;</p>
<p></p>
<p>6.&#22914;&#26524;&#19968;&#20010;&#20154;&#26102;&#26102;&#24515;&#23384;&#21892;&#24565;&#65292;&#32437;&#20351;&#21463;&#20102;&#30952;&#38590;&#65292;&#21482;&#35201;&#33258;&#24049;&#26377;&#20462;&#20859;&#65292;&#31245;&#21152;&#36716;&#21270;&#65292;&#23601;&#36807;&#21435;&#20102;&#12290;</p>
<p></p>
<p>7.&#19968;&#20010;&#20154;&#19968;&#26086;&#24515;&#20013;&#26377;&#20102;&#25265;&#24616;&#30340;&#24565;&#22836;&#65292;&#24212;&#35813;&#31435;&#21051;&#26377;&#25152;&#35686;&#35273;&#65292;&#35201;&#25026;&#24471;&#21453;&#30465;&#12290;</p>
<p></p>
<p>8.&#22914;&#26524;&#19968;&#20010;&#20154;&#28385;&#36523;&#36127;&#33021;&#37327;&#65292;&#23601;&#20250;&#31215;&#32047;&#22823;&#37327;&#30340;&#38452;&#65292;&#23601;&#20250;&#36973;&#21463;&#28798;&#38590;&#65292;&#23601;&#20250;&#29983;&#30149;&#65307;&#32780;&#24503;&#34892;&#28145;&#21402;&#30340;&#35805;&#65292;&#23601;&#20250;&#31215;&#32047;&#24456;&#22810;&#38451;&#65292;&#29983;&#21629;&#23601;&#20250;&#39034;&#30021;&#12290;</p>
<p></p>
<p>9.&#25105;&#20204;&#23432;&#22909;&#33258;&#24049;&#20570;&#20154;&#30340;&#26412;&#20998;&#65292;&#23601;&#20250;&#22686;&#38271;&#25105;&#20204;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#26377;&#24503;&#23646;&#38451;&#65292;&#32570;&#24503;&#23646;&#38452;&#12290;</p>
<p></p>
<p>10.&#24403;&#20170;&#31038;&#20250;&#65292;&#24456;&#22810;&#20154;&#32769;&#26159;&#29233;&#25265;&#24616;&#65292;&#25265;&#24616;&#21035;&#20154;&#19981;&#22909;&#12289;&#22269;&#23478;&#19981;&#22909;&#12289;&#31038;&#20250;&#19981;&#22909;&#65292;&#24515;&#20013;&#20805;&#28385;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#24616;&#27668;&#65292;&#36523;&#20307;&#23601;&#23481;&#26131;&#38271;&#21253;&#22359;&#12290;</p>
<p></p>
<p>11.&#25265;&#24616;&#26159;&#26368;&#26080;&#29992;&#22788;&#30340;&#20030;&#21160;&#12290;&#25265;&#24616;&#23646;&#38452;&#65292;&#23545;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;</p>
<p></p>
<p>12.&#30149;&#20154;&#19968;&#23450;&#35201;&#20572;&#27490;&#25265;&#24616;&#65292;&#21435;&#25913;&#21464;&#24565;&#22836;&#21644;&#35821;&#35328;&#65292;&#22810;&#36190;&#32654;&#65292;&#22810;&#21560;&#25910;&#27491;&#33021;&#37327;&#65292;&#22686;&#38271;&#38451;&#27668;&#12290;</p>
<p></p>
<p>13.&#26080;&#20241;&#27490;&#30340;&#25265;&#24616;&#19981;&#20165;&#32473;&#31038;&#20250;&#24102;&#26469;&#36127;&#33021;&#37327;&#65292;&#36824;&#20250;&#24433;&#21709;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#24456;&#22810;&#30340;&#30142;&#30149;&#65292;&#21253;&#25324;&#36523;&#20307;&#19978;&#38271;&#19968;&#20123;&#21253;&#22359;&#65292;&#37117;&#26159;&#22240;&#20026;&#19981;&#20572;&#22320;&#25265;&#24616;&#32780;&#32473;&#33258;&#24049;&#31215;&#32047;&#20102;&#22823;&#37327;&#30340;&#38452;&#12290;</p>
<p></p>
<p>14.&#20154;&#38752;&#30340;&#26159;&#20160;&#20040;&#65311;&#20154;&#27963;&#30340;&#26159;&#19968;&#21475;&#27668;&#65292;&#27491;&#27668;&#27809;&#26377;&#20102;&#65292;&#20154;&#29983;&#23601;&#24754;&#35266;&#20102;&#65292;&#30142;&#30149;&#23601;&#25509;&#36405;&#32780;&#33267;&#12290;</p>
<p></p>
<p>15.&#20026;&#20102;&#20581;&#24247;&#65292;&#25105;&#20204;&#35201;&#20572;&#27490;&#25265;&#24616;&#65292;&#20572;&#27490;&#22823;&#37327;&#20256;&#25773;&#36127;&#38754;&#28040;&#24687;&#12290;&#21435;&#29702;&#35299;&#22269;&#23478;&#65292;&#29702;&#35299;&#31038;&#20250;&#65292;&#29702;&#35299;&#29983;&#21629;&#20013;&#20986;&#29616;&#30340;&#19968;&#20999;&#20107;&#29289;&#65292;&#28982;&#21518;&#23485;&#24661;&#12290;&#36825;&#26679;&#22269;&#23478;&#12289;&#31038;&#20250;&#12289;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#20063;&#20250;&#36234;&#26469;&#36234;&#20581;&#24247;&#65292;&#23601;&#33021;&#30495;&#27491;&#30340;&#29983;&#27963;&#22312;&#32654;&#20048;&#20013;&#12290;</p>
<p></p>
<p>16.&#19981;&#25026;&#24863;&#24681;&#30340;&#20154;&#65292;&#25165;&#20250;&#19981;&#20572;&#30340;&#25265;&#24616;&#12290;&#22240;&#20026;&#19981;&#30693;&#24863;&#24681;&#65292;&#30475;&#19981;&#35265;&#36523;&#36793;&#30340;&#21892;&#24847;&#65292;&#21482;&#35201;&#33258;&#24049;&#31245;&#24494;&#19981;&#22914;&#24847;&#65292;&#20415;&#24320;&#22987;&#25265;&#24616;&#12290;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#20154;&#29983;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#21313;&#20043;&#20843;&#20061;&#65292;&#38754;&#23545;&#36825;&#31181;&#19981;&#22278;&#28385;&#30340;&#29366;&#24577;&#65292;&#19981;&#35201;&#25265;&#24616;&#65292;&#35797;&#30528;&#29992;&#24863;&#24681;&#30340;&#24515;&#20307;&#20250;&#65292;&#23601;&#20250;&#20351;&#33258;&#24049;&#36828;&#31163;&#19981;&#24517;&#35201;&#30340;&#28902;&#24700;&#65292;&#20139;&#21463;&#24555;&#20048;&#12290;</p>
<p></p>
<p>17.&#19981;&#25026;&#24863;&#24681;&#30340;&#20154;&#65292;&#21482;&#20250;&#19968;&#20107;&#26080;&#25104;&#65292;&#20154;&#29983;&#36947;&#36335;&#20063;&#20250;&#36234;&#36208;&#36234;&#31364;&#12290;</p>
<p></p>
<p>18.&#19968;&#20010;&#20154;&#65292;&#20877;&#21385;&#23475;&#65292;&#27809;&#26377;&#21035;&#20154;&#30340;&#25903;&#25345;&#65292;&#20063;&#32456;&#23558;&#19968;&#20107;&#26080;&#25104;&#12290;</p>
<p></p>
<p>19.&#24863;&#24681;&#26159;&#29983;&#27963;&#30340;&#26234;&#24935;&#65292;&#30495;&#27491;&#26234;&#24935;&#30340;&#20154;&#19981;&#20294;&#19981;&#24616;&#22825;&#23588;&#20154;&#65292;&#23545;&#20110;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#23384;&#24863;&#24681;&#30340;&#24515;&#65292;&#22909;&#20154;&#20182;&#20174;&#27491;&#38754;&#24110;&#21161;&#25105;&#65292;&#24694;&#20154;&#20182;&#20174;&#36127;&#38754;&#35753;&#25105;&#21453;&#30465;&#12290;</p>
<p></p>
<p>20.&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#65292;&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#65292;&#21807;&#19968;&#20845;&#20010;&#29243;&#37117;&#26159;&#21513;&#31077;&#30340;&#65292;&#22312;&#20845;&#21313;&#22235;&#21350;&#24403;&#20013;&#21482;&#26377;&#36825;&#20010;&#35878;&#21350;&#65292;&#25152;&#20197;&#20063;&#25552;&#37266;&#25105;&#20204;&#65292;&#35878;&#34394;&#26159;&#20154;&#29983;&#19968;&#23450;&#35201;&#26641;&#31435;&#30340;&#24503;&#39118;&#12290;</p>
<p></p>
<p>21.&#31934;&#23384;&#33258;&#29983;&#65292;&#20854;&#22806;&#23433;&#33635;&#65292;&#20869;&#33039;&#20197;&#20026;&#27849;&#28304;&#65292;&#28009;&#28982;&#21644;&#24179;&#65292;&#20197;&#20026;&#27668;&#28170;&#12290;&#28170;&#20043;&#19981;&#28088;&#65292;&#22235;&#20307;&#20035;&#22266;&#65292;&#27849;&#20043;&#19981;&#31469;&#65292;&#20061;&#31373;&#36930;&#36890;&#65292;&#20035;&#33021;&#31351;&#22825;&#22320;&#65292;&#34987;&#22235;&#28023;&#12290;&#65288;&#26149;&#31179;.&#31649;&#23376;&#12298;&#20869;&#19994;&#12299;&#65289;</p>
<p></p>
<p>22.&#27442;&#27714;&#31070;&#20185;&#65292;&#21807;&#24403;&#24471;&#33267;&#35201;&#65292;&#33267;&#35201;&#32773;&#22312;&#20110;&#23453;&#31934;&#34892;&#27668;&#12290;&#65288;&#26187;.&#33883;&#27946;&#65289;</p>
<p></p>
<p>23.&#31070;&#32773;&#31934;&#20063;&#65292;&#20445;&#31934;&#21017;&#31070;&#26126;&#65292;&#31070;&#26126;&#21017;&#38271;&#29983;&#12290;&#31934;&#32773;&#34880;&#33033;&#20043;&#24029;&#27969;&#65292;&#23432;&#39592;&#20043;&#28789;&#31070;&#20063;&#12290;&#31934;&#21435;&#21017;&#39592;&#26543;&#65292;&#39592;&#26543;&#21017;&#27515;&#30691;&#12290;&#26159;&#20197;&#20026;&#36947;&#21153;&#23454;&#20854;&#31934;&#12290;&#8212;&#8212;&#38518;&#24344;&#26223;</p>
<p></p>
<p>24.&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#8212;&#8212;&#24352;&#26223;&#23731;</p>
<p></p>
<p>25.&#34928;&#21518;&#32618;&#23421;&#65292;&#37117;&#26159;&#30427;&#26102;&#20316;&#30340;&#65307;&#32769;&#26469;&#30142;&#30149;&#65292;&#37117;&#26159;&#22766;&#24180;&#25307;&#30340;&#12290;</p>
<p></p>
<p>26.&#32943;&#22238;&#39318;&#65292;&#26159;&#23736;&#22836;&#65292;&#33707;&#24453;&#39118;&#27874;&#22351;&#20102;&#33311;&#12290;</p>
<p></p>
<p>27.&#23500;&#36149;&#22914;&#26397;&#38706;&#65292;&#20132;&#28216;&#20284;&#32858;&#27801;&#12290;&#19981;&#22914;&#31481;&#31383;&#37324;&#65292;&#23545;&#21367;&#33258;&#36282;&#36303;&#12290;</p>
<p></p>
<p>28.&#21892;&#20307;&#40654;&#24246;&#24773;&#65292;&#27492;&#35859;&#27665;&#20043;&#29238;&#27597;&#65307;&#24191;&#34892;&#38452;&#39576;&#20107;&#65292;&#20197;&#33021;&#20445;&#25105;&#23376;&#23385;&#12290;</p>
<p></p>
<p>29.&#33258;&#24049;&#24265;&#27905;&#65292;&#25165;&#33021;&#20445;&#25345;&#27668;&#33410;&#28165;&#21517;&#65307;&#29233;&#25252;&#30334;&#22995;&#65292;&#37325;&#22312;&#19982;&#27665;&#20146;&#36817;&#26080;&#38388;&#12290;</p>
<p></p>
<p>30.&#26397;&#24311;&#21046;&#23450;&#27861;&#24459;&#65292;&#19981;&#33021;&#19981;&#20005;&#32899;&#20005;&#21385;&#65307;&#23448;&#21592;&#25191;&#34892;&#27861;&#24459;&#65292;&#19981;&#33021;&#19981;&#31245;&#21152;&#23485;&#24661;&#12290;</p>
<p></p>
<p>31.&#22312;&#19990;&#19968;&#26085;&#65292;&#35201;&#20570;&#19968;&#26085;&#22909;&#20154;&#65307;&#20026;&#23448;&#19968;&#26085;&#65292;&#35201;&#34892;&#19968;&#26085;&#22909;&#20107;&#12290;</p>
<p></p>
<p>32.&#24179;&#27665;&#32943;&#31181;&#24503;&#26045;&#24800;&#65292;&#20415;&#26159;&#26080;&#20301;&#24213;&#21375;&#30456;&#65307;&#22763;&#22827;&#24466;&#36138;&#26435;&#24076;&#23456;&#65292;&#31455;&#25104;&#26377;&#29237;&#24213;&#20062;&#20799;&#12290;</p>
<p></p>
<p>33.&#21220;&#33021;&#34917;&#25305;&#65292;&#20461;&#20197;&#20859;&#24265;&#12290;</p>
<p></p>
<p>34.&#22788;&#38590;&#22788;&#20043;&#20107;&#24840;&#23452;&#23485;&#65292;&#22788;&#38590;&#22788;&#20043;&#20154;&#24840;&#23452;&#21402;&#65292;&#22788;&#33267;&#24613;&#20043;&#20107;&#24840;&#23452;&#32531;&#65292;&#22788;&#33267;&#22823;&#20043;&#20107;&#24840;&#23452;&#24179;&#65292;&#22788;&#30097;&#38590;&#20043;&#38469;&#24840;&#23452;&#26080;&#24847;&#12290;</p>
<p></p>
<p>35.&#20197;&#30495;&#23454;&#32925;&#32966;&#24453;&#20154;&#65292;&#20107;&#34429;&#26410;&#24517;&#25104;&#21151;&#65292;&#26085;&#21518;&#20154;&#24517;&#35265;&#25105;&#20043;&#32925;&#32966;&#12290;</p>
<p></p>
<p>36.&#32769;&#23376;&#26377;&#26352;&#65306;&#8220;&#25105;&#26377;&#19977;&#23453;&#65292;&#25345;&#32780;&#23453;&#20043;&#65292;&#19968;&#26352;&#24904;&#65292;&#20108;&#26352;&#20461;&#65292;&#19977;&#26352;&#19981;&#25954;&#20026;&#22825;&#19979;&#20808;&#12290;&#8221;&#65288;&#12298;&#36947;&#24503;&#32463;&#12299;&#65289;</p>
<p></p>
<p>37.&#21892;&#24453;&#21035;&#20154;&#65292;&#25165;&#33021;&#30495;&#27491;&#21892;&#24453;&#33258;&#24049;&#12290;</p>
<p></p>
<p>38.&#24452;&#36335;&#31364;&#22788;&#65292;&#30041;&#19968;&#27493;&#19982;&#20154;&#34892;&#12290;&#28363;&#21619;&#27987;&#26102;&#65292;&#20943;&#19977;&#20998;&#35753;&#20154;&#23581;&#12290;</p>
<p></p>
<p>39.&#28085;&#20859;&#20914;&#34394;&#65292;&#20415;&#26159;&#36523;&#19990;&#23398;&#38382;&#12290;&#30465;&#38500;&#28902;&#24700;&#65292;&#20309;&#31561;&#24515;&#24615;&#23433;&#21644;&#65281;</p>
<p></p>
<p>40.&#23452;&#38745;&#40664;&#65292;&#23452;&#20174;&#23481;&#65292;&#23452;&#35880;&#20005;&#65292;&#23452;&#20461;&#32422;&#65292;&#22235;&#32773;&#20999;&#24049;&#33391;&#31668;&#12290;&#24524;&#22810;&#27442;&#65292;&#24524;&#22916;&#21160;&#65292;&#24524;&#22352;&#39536;&#65292;&#24524;&#26049;&#39579;&#65292;&#22235;&#32773;&#20999;&#24049;&#22823;&#30149;&#12290;</p>
<p></p>
<p>41.&#24575;&#22914;&#28779;&#65292;&#19981;&#36943;&#21017;&#29134;&#21407;&#12290;&#27442;&#22914;&#27700;&#65292;&#19981;&#36943;&#21017;&#28372;&#22825;&#12290;&#25964;&#23432;&#27492;&#24515;&#65292;&#21017;&#24515;&#23450;&#65307;&#25947;&#25233;&#20854;&#27668;&#65292;&#21017;&#27668;&#24179;&#12290;</p>
<p></p>
<p>42.&#22825;&#22320;&#38388;&#30495;&#28363;&#21619;&#65292;&#24799;&#38745;&#32773;&#33021;&#23581;&#24471;&#20986;&#12290;&#22825;&#22320;&#38388;&#30495;&#26426;&#25324;&#65292;&#24799;&#38745;&#32773;&#33021;&#30475;&#24471;&#36879;&#12290;</p>
<p></p>
<p>43.&#27668;&#24524;&#30427;&#65292;&#24515;&#24524;&#28385;&#65292;&#25165;&#24524;&#38706;&#12290;&#19990;&#20439;&#28902;&#24700;&#22788;&#65292;&#35201;&#32784;&#24471;&#19979;&#12290;&#19990;&#20107;&#32439;&#24551;&#22788;&#65292;&#35201;&#38386;&#24471;&#19979;&#12290;&#33016;&#24576;&#29301;&#32544;&#22788;&#65292;&#35201;&#21106;&#24471;&#19979;&#12290;</p>
<p></p>
<p>44.&#22659;&#22320;&#27987;&#33395;&#22788;&#65292;&#35201;&#28129;&#24471;&#19979;&#12290;&#24847;&#27668;&#24575;&#24594;&#22788;&#65292;&#35201;&#38477;&#24471;&#19979;&#12290;</p>
<p></p>
<p>45.&#35266;&#25805;&#23384;&#65292;&#22312;&#21033;&#23475;&#26102;&#12290;&#35266;&#31934;&#21147;&#65292;&#22312;&#39269;&#30130;&#26102;&#12290;&#35266;&#24230;&#37327;&#65292;&#22312;&#21916;&#24594;&#26102;&#12290;&#35266;&#38215;&#23450;&#65292;&#22312;&#38663;&#24778;&#26102;&#12290;&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#65292;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#12290;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#65292;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;</p>
<p></p>
<p>46.&#20154;&#29983;&#19981;&#36807;&#22914;&#27492;&#65292;&#21482;&#35201;&#20320;&#36143;&#24443;&#20445;&#36523;&#31532;&#19968;&#27861;&#12289;&#22788;&#20107;&#31532;&#19968;&#27861;&#12289;&#24453;&#20154;&#31532;&#19968;&#27861;&#12289;&#20859;&#24515;&#31532;&#19968;&#27861;&#65292;&#23601;&#20250;&#21457;&#29616;&#25105;&#24515;&#21363;&#23431;&#23449;&#65292;&#21487;&#20197;&#25805;&#20043;&#22312;&#25105;&#65292;&#36816;&#20043;&#22312;&#25105;&#12290;</p>
<p></p>
<p>47.&#24191;&#30000;&#23429;&#65292;&#19981;&#22914;&#25945;&#20041;&#26041;&#12290;</p>
<p></p>
<p>48.&#35753;&#32654;&#24402;&#21151;&#65292;&#27492;&#21531;&#23376;&#20107;&#12290;</p>
<p></p>
<p>49.&#21338;&#22768;&#21517;&#65292;&#19981;&#22914;&#27491;&#24515;&#26415;&#12290;</p>
<p></p>
<p>50.&#24230;&#37327;&#22914;&#28023;&#28085;&#26149;&#32946;&#65292;&#24212;&#25509;&#22914;&#27969;&#27700;&#34892;&#21435;&#65292;&#25805;&#23384;&#22914;&#26149;&#22825;&#30333;&#26085;&#65292;&#23041;&#20202;&#22914;&#20025;&#20964;&#31077;&#40607;&#65292;&#35328;&#35770;&#22914;&#25970;&#37329;&#25115;&#30707;&#65292;&#25345;&#36523;&#22914;&#29577;&#27905;&#20912;&#28165;&#65292;&#35167;&#25265;&#22914;&#20809;&#39118;&#38657;&#26376;&#65292;&#27668;&#27010;&#22914;&#20052;&#23731;&#27888;&#23665;&#12290;</p>
<p></p>
<p>51.&#24515;&#26415;&#20197;&#20809;&#26126;&#31491;&#23454;&#20026;&#31532;&#19968;&#65292;&#23481;&#35980;&#20197;&#27491;&#22823;&#32769;&#25104;&#20026;&#31532;&#19968;&#65292;&#35328;&#35821;&#20197;&#31616;&#35201;&#30495;&#20999;&#20026;&#31532;&#19968;&#12290;</p>
<p></p>
<p>52.&#21247;&#21520;&#26080;&#30410;&#36523;&#24515;&#20043;&#35821;&#65292;&#21247;&#20026;&#26080;&#30410;&#36523;&#24515;&#20043;&#20107;&#65292;&#21247;&#36817;&#26080;&#30410;&#36523;&#24515;&#20043;&#20154;&#65292;&#21247;&#20837;&#26080;&#30410;&#36523;&#24515;&#20043;&#22659;&#65292;&#21247;&#23637;&#26080;&#30410;&#36523;&#24515;&#20043;&#20070;&#12290;</p>
<p></p>
<p>53.&#35878;&#65292;&#32654;&#24503;&#20063;&#65292;&#36807;&#35878;&#32773;&#24576;&#35784;&#12290;&#40664;&#65292;&#25087;&#34892;&#20063;&#65292;&#36807;&#40664;&#32773;&#34255;&#22904;&#12290;</p>
<p></p>
<p>54.&#25958;&#21697;&#65306;&#20154;&#20197;&#21697;&#20026;&#37325;&#65292;&#33509;&#26377;&#19968;&#28857;&#21329;&#27745;&#20043;&#24515;&#65292;&#20415;&#38750;&#39030;&#22825;&#31435;&#22320;&#27721;&#23376;&#12290;&#21697;&#20197;&#34892;&#20026;&#20027;&#65292;&#33509;&#26377;&#19968;&#20214;&#24871;&#24589;&#20043;&#20107;&#65292;&#21363;&#38750;&#27888;&#23665;&#21271;&#26007;&#21697;&#26684;&#12290;</p>
<p></p>
<p>55.&#21531;&#23376;&#20043;&#20107;&#19978;&#20063;&#65292;&#24517;&#24544;&#20197;&#25964;&#65292;&#20854;&#25509;&#19979;&#20063;&#65292;&#24517;&#35878;&#20197;&#21644;&#12290;</p>
<p></p>
<p>56.&#23567;&#20154;&#20043;&#20107;&#19978;&#20063;&#65292;&#24517;&#35788;&#20197;&#23194;&#65292;&#20854;&#24453;&#19979;&#20063;&#65292;&#24517;&#20658;&#20197;&#24573;&#12290;</p>
<p></p>
<p>57.&#21531;&#23376;&#19981;&#36731;&#21463;&#20154;&#24681;&#65292;&#21463;&#21017;&#24517;&#25253;&#12290;</p>
<p></p>
<p>58.&#22788;&#20247;&#20197;&#21644;&#65292;&#36149;&#26377;&#24378;&#27589;&#19981;&#21487;&#22842;&#20043;&#21147;&#12290;&#25345;&#24049;&#20197;&#27491;&#65292;&#36149;&#26377;&#22278;&#36890;&#19981;&#21487;&#25304;&#20043;&#26435;&#12290;</p>
<p></p>
<p>59.&#21220;&#20461;&#65292;&#27835;&#23478;&#20043;&#26412;&#12290;&#21644;&#39034;&#65292;&#40784;&#23478;&#20043;&#26412;&#12290;&#35880;&#24910;&#65292;&#20445;&#23478;&#20043;&#26412;&#12290;&#35799;&#20070;&#65292;&#36215;&#23478;&#20043;&#26412;&#12290;&#24544;&#23389;&#65292;&#20256;&#23478;&#20043;&#26412;&#12290;</p>
<p></p>
<p>60.&#23500;&#36149;&#23478;&#19981;&#32943;&#20174;&#23485;&#65292;&#24517;&#36973;&#27178;&#31096;&#12290;&#32874;&#26126;&#20154;&#19981;&#32943;&#23398;&#21402;&#65292;&#24517;&#22829;&#22825;&#24180;&#12290;</p>
<p></p>
<p>61.&#20301;&#23562;&#36523;&#21361;&#65292;&#36130;&#22810;&#21629;&#27526;&#12290;</p>
<p></p>
<p>62.&#24320;&#21367;&#26377;&#30410;&#65292;&#20316;&#21892;&#38477;&#31077;&#12290;</p>
<p></p>
<p>63.&#23815;&#24503;&#25928;&#23665;&#65292;&#34255;&#22120;&#23398;&#28023;&#12290;&#32676;&#23621;&#23432;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;&#12290;</p>
<p></p>
<p>64.&#30693;&#36275;&#24120;&#20048;&#65292;&#33021;&#24525;&#33258;&#23433;&#12290;</p>
<p></p>
<p>65.&#35201;&#22909;&#20799;&#23385;&#65292;&#39035;&#26041;&#23544;&#20013;&#25918;&#23485;&#19968;&#27493;&#12290;&#27442;&#25104;&#23478;&#19994;&#65292;&#23452;&#20961;&#20107;&#19978;&#21507;&#20111;&#19977;&#20998;&#12290;</p>
<p></p>
<p>66.&#38750;&#35835;&#20070;&#65292;&#19981;&#33021;&#20837;&#22307;&#36132;&#20043;&#22495;&#65307;&#38750;&#31215;&#24503;&#65292;&#19981;&#33021;&#29983;&#32874;&#24935;&#20043;&#20799;&#12290;</p>
<p></p>
<p>67.&#22810;&#31215;&#38452;&#24503;&#65292;&#35832;&#31119;&#33258;&#33267;&#12290;</p>
<p></p>
<p>68.&#21892;&#25945;&#23376;&#23385;&#65292;&#21518;&#21987;&#26124;&#22823;&#12290;</p>
<p></p>
<p>69.&#20107;&#20107;&#22521;&#20803;&#27668;&#65292;&#20854;&#20154;&#24517;&#23551;&#65307;&#24565;&#24565;&#23384;&#26412;&#24515;&#65292;&#20854;&#21518;&#24517;&#26124;&#12290;</p>
<p></p>
<p>70.&#21247;&#20026;&#19968;&#24565;&#21487;&#27450;&#20063;&#65292;&#39035;&#30693;&#26377;&#22825;&#22320;&#39740;&#31070;&#20043;&#37492;&#23519;&#12290;</p>
<p></p>
<p>71.&#21482;&#23383;&#24517;&#24796;&#65292;&#36149;&#20043;&#26681;&#20063;&#65307;&#31890;&#31859;&#24517;&#29645;&#65292;&#23500;&#20043;&#28304;&#20063;&#65307;&#29255;&#35328;&#24517;&#35880;&#65292;&#31119;&#20043;&#22522;&#20063;&#65307;&#24494;&#21629;&#24517;&#25252;&#65292;&#23551;&#20043;&#26412;&#20063;&#12290;</p>
<p></p>
<p>72.&#20316;&#36341;&#20116;&#35895;&#65292;&#38750;&#26377;&#22855;&#31096;&#65292;&#24517;&#26377;&#20854;&#31351;&#65307;&#29233;&#24796;&#21482;&#23383;&#65292;&#19981;&#20294;&#26174;&#33635;&#65292;&#20134;&#24403;&#24310;&#23551;&#12290;</p>
<p></p>
<p>73.&#33593;&#32032;&#65292;&#38750;&#22307;&#20154;&#25945;&#20063;&#65292;&#22909;&#29983;&#65292;&#21017;&#19978;&#22825;&#24847;&#20063;&#12290;</p>
<p></p>
<p>74.&#20161;&#21402;&#21051;&#34180;&#65292;&#26159;&#20462;&#30701;&#20851;&#65307;&#35878;&#21329;&#39556;&#28385;&#65292;&#26159;&#31096;&#31119;&#20851;&#65307;&#21220;&#20461;&#22882;&#24816;&#65292;&#26159;&#36139;&#23500;&#20851;&#65307;&#20445;&#20859;&#32437;&#27442;&#65292;&#26159;&#20154;&#39740;&#20851;&#12290;</p>
<p></p>
<p>75.&#25191;&#25303;&#32773;&#31119;&#36731;&#65292;&#32780;&#22278;&#36890;&#20043;&#20154;&#20854;&#31119;&#24517;&#21402;&#65306;&#24613;&#36481;&#32773;&#23551;&#22829;&#65292;&#32780;&#23485;&#23439;&#20043;&#22763;&#20854;&#23551;&#24517;&#38271;&#12290;</p>
<p></p>
<p>76.&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#65292;&#24661;&#23383;&#32456;&#36523;&#21487;&#34892;&#12290;</p>
<p></p>
<p>77.&#20570;&#30495;&#25105;&#65292;&#35828;&#30495;&#35805;&#65292;&#24178;&#21512;&#20046;&#24773;&#29702;&#30340;&#20107;&#12290;</p>
<p></p>
<p>78.&#19968;&#28857;&#24904;&#29233;&#65292;&#19981;&#20294;&#26159;&#31215;&#24503;&#31181;&#23376;&#65292;&#20134;&#26159;&#31215;&#31119;&#26681;&#33495;&#65292;&#35797;&#30475;&#37027;&#26377;&#19981;&#24904;&#29233;&#24213;&#22307;&#36132;&#65307;</p>
<p></p>
<p>79.&#19968;&#24565;&#23481;&#24525;&#65292;&#19981;&#20294;&#26159;&#26080;&#37327;&#24503;&#22120;&#65292;&#20134;&#26159;&#26080;&#37327;&#31119;&#30000;&#65292;&#35797;&#30475;&#37027;&#26377;&#19981;&#23481;&#24525;&#24213;&#21531;&#23376;&#12290;</p>
<p></p>
<p>80.&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#65292;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#12290;</p>
<p></p>
<p>81.&#20197;&#24773;&#24661;&#20154;&#65292;&#20197;&#29702;&#24459;&#24049;&#12290;</p>
<p></p>
<p>82.&#29289;&#24524;&#20840;&#32988;&#65292;&#20107;&#24524;&#20840;&#32654;&#65292;&#20154;&#24524;&#20840;&#30427;&#12290;</p>
<p></p>
<p>83.&#24694;&#33707;&#22823;&#20110;&#32437;&#24049;&#20043;&#27442;&#65292;&#31096;&#33707;&#22823;&#20110;&#35328;&#20154;&#20043;&#38750;&#12290;</p>
<p></p>
<p>84.&#24459;&#24049;&#23452;&#24102;&#31179;&#27668;&#65292;&#22788;&#20107;&#39035;&#24453;&#26149;&#39118;&#12290;</p>
<p></p>
<p>85.&#21892;&#29992;&#23041;&#32773;&#19981;&#36731;&#24594;&#65292;&#21892;&#29992;&#24681;&#32773;&#19981;&#22916;&#26045;&#12290;</p>
<p></p>
<p>86.&#24378;&#19981;&#30693;&#20197;&#20026;&#30693;&#65292;&#27492;&#20035;&#22823;&#24858;&#12290;&#26412;&#26080;&#20107;&#32780;&#29983;&#20107;&#65292;&#26159;&#35859;&#34180;&#31119;&#12290;</p>
<p></p>
<p>87.&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#65292;&#35328;&#34892;&#35201;&#30041;&#22909;&#26679;&#20799;&#19982;&#20799;&#23385;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>88.&#33267;&#20048;&#26080;&#22914;&#35835;&#20070;&#65292;&#33267;&#35201;&#33707;&#22914;&#25945;&#23376;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>89.&#20154;&#19968;&#24515;&#20808;&#26080;&#20027;&#23472;&#65292;&#22914;&#20309;&#25972;&#29702;&#24471;&#19968;&#36523;&#27491;&#24403;&#65311;&#20154;&#19968;&#36523;&#20808;&#26080;&#35268;&#30697;&#65292;&#22914;&#20309;&#35843;&#21058;&#24471;&#19968;&#23478;&#32899;&#31302;&#65311;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>90.&#27835;&#23478;&#20005;&#65292;&#23478;&#20035;&#21644;&#65307;&#23621;&#20065;&#24661;&#65292;&#20065;&#20035;&#30566;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>91.&#29616;&#22312;&#20043;&#31119;&#65292;&#31215;&#33258;&#31062;&#23447;&#32773;&#65292;&#19981;&#21487;&#19981;&#24796;&#65307;&#23558;&#26469;&#20043;&#31119;&#65292;&#36155;&#20110;&#23376;&#23385;&#32773;&#65292;&#19981;&#21487;&#19981;&#22521;&#12290;&#29616;&#22312;&#20043;&#31119;&#22914;&#28857;&#28783;&#65292;&#38543;&#28857;&#21017;&#38543;&#31469;&#65307;&#23558;&#26469;&#20043;&#31119;&#22914;&#28155;&#27833;&#65292;&#24840;&#28155;&#24840;&#26126;&#12290;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>92.&#26377;&#30495;&#25165;&#32773;&#65292;&#24517;&#19981;&#30684;&#25165;&#12290; &#26377;&#23454;&#23398;&#32773;&#65292;&#24517;&#19981;&#22840;&#23398;&#12290;</p>
<p></p>
<p>93.&#27492;&#29983;&#19981;&#23398;&#19968;&#21487;&#24796;&#65292;&#27492;&#26085;&#38386;&#36807;&#20108;&#21487;&#24796;&#65292;&#27492;&#36523;&#19968;&#36133;&#19977;&#21487;&#24796;&#12290;</p>
<p></p>
<p>94.&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#65292;&#22362;&#23432;&#27491;&#36947;&#65292;&#25964;&#24910;&#19981;&#36133;&#12290;</p>
<p></p>
<p>95.&#36890;&#36807;&#20462;&#24515;&#65292;&#20445;&#25345;&#24515;&#30340;&#27905;&#20928;&#65292;&#35753;&#24515;&#37325;&#25918;&#20809;&#26126;&#65292;&#21796;&#37266;&#25105;&#20204;&#20808;&#22825;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>96.&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#24503;&#34892;&#21892;&#20043;&#23478;&#65292;&#24681;&#27901;&#21450;&#20110;&#23376;&#23385;&#12290;</p>
<p></p>
<p>97.&#22810;&#35835;&#20070;&#65292;&#35835;&#22909;&#20070;&#65292;&#34892;&#21892;&#20107;&#65292;&#31215;&#31119;&#25253;&#65292;&#26159;&#25105;&#20204;&#32456;&#29983;&#24517;&#20462;&#20043;&#35838;&#12290;</p>
<p></p>
<p>98.&#25913;&#27491;&#36807;&#22833;&#30340;&#26041;&#27861;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#12289;&#26377;&#32670;&#24871;&#24515;&#12290;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#33258;&#30465;&#33258;&#25105;&#26816;&#35752;&#65292;&#26126;&#30333;&#21644;&#30693;&#36947;&#33258;&#24049;&#30340;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#12289;&#26377;&#25964;&#30031;&#24515;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#12289;&#26377;&#21191;&#29467;&#24515;&#12290;&#26126;&#30333;&#36807;&#22833;&#20197;&#21518;&#65292;&#31435;&#21363;&#30171;&#19979;&#20915;&#24515;&#25913;&#27491;&#36807;&#26469;&#65292;&#19981;&#21487;&#20197;&#24310;&#36831;&#12289;&#30097;&#24785;&#65292;&#26356;&#19981;&#24212;&#24403;&#29369;&#35947;&#19981;&#20915;&#65292;&#19981;&#25954;&#19979;&#23450;&#20915;&#24515;&#12290;</p>
<p></p>
<p>99.&#23398;&#20250;&#33258;&#30465;&#65292;&#20570;&#20010;&#35878;&#34394;&#30340;&#20154;&#12290;</p>
<p></p>
<p>100.&#21407;&#35845;&#21035;&#20154;&#65292;&#25226;&#24515;&#37327;&#25918;&#22823;&#65292;&#31119;&#23601;&#22823;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/127.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/129.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
