<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>129.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#19971;&#65289;</p>
<p></p>
<p>1.&#31062;&#20808;&#36951;&#24503;&#65292;&#27901;&#34987;&#23376;&#23385;&#12290;&#20154;&#20154;&#33509;&#33021;&#27599;&#20570;&#19968;&#20214;&#20107;&#65292;&#24120;&#24565;&#31062;&#20808;&#20043;&#24503;&#65292;&#24605;&#21518;&#20195;&#20043;&#31096;&#65292;&#21017;&#24517;&#33021;&#34892;&#21892;&#32780;&#28781;&#24694;&#12290;</p>
<p></p>
<p>2.&#24515;&#33016;&#22374;&#33633;&#65292;&#32654;&#22899;&#24403;&#21069;&#19981;&#33021;&#20081;&#65281;</p>
<p></p>
<p>3.&#24471;&#24847;&#24536;&#24418;&#65292;&#24517;&#26377;&#21518;&#27523;&#12290;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65292;&#23545;&#20110;&#24515;&#39640;&#27668;&#20658;&#65292;&#21482;&#37325;&#25991;&#32780;&#19981;&#37325;&#24503;&#30340;&#30693;&#35782;&#20998;&#23376;&#65292;&#30495;&#26159;&#24403;&#22836;&#26834;&#21917;&#65281;</p>
<p></p>
<p>4.&#24503;&#39640;&#20110;&#25991;&#65292;&#25991;&#20134;&#34987;&#37325;&#65292;&#25991;&#39640;&#20110;&#24503;&#65292;&#32456;&#36523;&#22475;&#27809;&#65292;&#24576;&#25165;&#19981;&#36935;&#32773;&#65292;&#24403;&#33258;&#35686;&#37266;&#65281;</p>
<p></p>
<p>5.&#28139;&#24515;&#25103;&#35857;&#65292;&#22825;&#20134;&#38590;&#23481;&#65281;</p>
<p></p>
<p>6.&#36807;&#32780;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#12290;&#26377;&#25152;&#20111;&#27424;&#20043;&#20154;&#65292;&#22914;&#33021;&#21453;&#36524;&#33258;&#30465;&#65292;&#26377;&#36807;&#21363;&#21191;&#20110;&#25913;&#65292;&#26080;&#36807;&#26356;&#21147;&#34892;&#20247;&#21892;&#12290;&#22240;&#32536;&#25104;&#29087;&#65292;&#26524;&#25253;&#24517;&#38543;&#65292;&#19968;&#20999;&#30340;&#32570;&#38519;&#65292;&#32456;&#24517;&#33021;&#24357;&#34917;&#32780;&#24471;&#21040;&#21892;&#24198;&#12290;</p>
<p></p>
<p>7.&#24515;&#23384;&#27491;&#24565;&#65292;&#30410;&#20154;&#21363;&#30410;&#24049;&#12290;</p>
<p></p>
<p>8.&#26263;&#23460;&#19981;&#27450;&#65292;&#26159;&#27491;&#20154;&#21531;&#23376;&#30340;&#25805;&#23432;&#65292;&#24182;&#19988;&#30001;&#20110;&#21463;&#29615;&#22659;&#30340;&#32771;&#39564;&#65292;&#20854;&#24515;&#20134;&#22362;&#12290;&#25152;&#20197;&#32456;&#36523;&#21487;&#20813;&#32418;&#31881;&#20043;&#36807;&#65292;&#32780;&#24471;&#20139;&#22825;&#29237;&#65292;&#33719;&#20154;&#38388;&#30340;&#23500;&#36149;&#12290;</p>
<p></p>
<p>9.&#21476;&#20154;&#35828;&#65306;&#8220;&#34892;&#27491;&#31435;&#27491;&#65292;&#21040;&#22788;&#21487;&#36208;&#8221;&#12290;</p>
<p></p>
<p>10.&#20154;&#20154;&#37117;&#26377;&#36947;&#65292;&#19981;&#24517;&#21521;&#22806;&#21435;&#27714;&#65292;&#20808;&#35201;&#20811;&#24049;&#65292;&#19981;&#35201;&#31649;&#20154;&#12290;&#31649;&#20154;&#26159;&#20551;&#30340;&#65292;&#31649;&#33258;&#24049;&#25165;&#26159;&#30495;&#30340;&#12290;&#33258;&#24049;&#19981;&#30495;&#65292;&#24812;&#20154;&#19981;&#20329;&#26381;&#12290;&#8212;&#8212;&#29579;&#20964;&#20202;&#22025;&#35328;&#24405;</p>
<p></p>
<p>11.&#24535;&#35802;&#24863;&#21160;&#20315;&#65292;&#24847;&#35802;&#24863;&#21160;&#31070;&#65292;&#24515;&#35802;&#24863;&#21160;&#20154;&#65292;&#36523;&#35802;&#24863;&#21160;&#29289;&#12290;&#8212;&#8212;&#29579;&#20964;&#20202;&#22025;&#35328;&#24405;</p>
<p></p>
<p>12.&#38271;&#23558;&#22909;&#20107;&#20110;&#20154;&#65292;&#31096;&#19981;&#20020;&#36523;&#23475;&#24049;&#12290;&#26082;&#35835;&#23380;&#22307;&#20043;&#20070;&#65292;&#24517;&#36798;&#21608;&#20844;&#20043;&#31036;&#12290;</p>
<p></p>
<p>13.&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;</p>
<p></p>
<p>14.&#20154;&#26080;&#37228;&#22825;&#20043;&#21147;&#65292;&#22825;&#26377;&#20859;&#20154;&#20043;&#21151;&#12290;</p>
<p></p>
<p>15.&#21531;&#23376;&#24403;&#26435;&#31215;&#31119;&#65292;&#23567;&#20154;&#20183;&#21183;&#27450;&#20154;&#12290;</p>
<p></p>
<p>16.&#19977;&#23544;&#27668;&#22312;&#21315;&#33324;&#29992;&#65292;&#19968;&#26086;&#26080;&#24120;&#19975;&#20107;&#20241;&#12290;&#20154;&#35265;&#21033;&#32780;&#19981;&#35265;&#23475;&#65292;&#40060;&#35265;&#39135;&#32780;&#19981;&#35265;&#38057;&#12290;</p>
<p></p>
<p>17.&#26159;&#38750;&#21482;&#20026;&#22810;&#24320;&#21475;&#65292;&#28902;&#24700;&#30342;&#22240;&#24378;&#20986;&#22836;&#12290;</p>
<p></p>
<p>18.&#38271;&#27743;&#19968;&#21435;&#26080;&#22238;&#28010;&#65292;&#20154;&#32769;&#20309;&#26366;&#20877;&#23569;&#24180;&#12290;&#22823;&#36947;&#21149;&#20154;&#19977;&#20214;&#20107;&#65292;&#25106;&#37202;&#38500;&#33457;&#33707;&#36172;&#38065;&#12290;</p>
<p></p>
<p>19.&#21149;&#21531;&#33707;&#20570;&#20111;&#24515;&#20107;&#65292;&#21476;&#24448;&#20170;&#26469;&#25918;&#36807;&#35841;&#12290;</p>
<p></p>
<p>20.&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;</p>
<p></p>
<p>21.&#33391;&#35328;&#19968;&#21477;&#19977;&#20908;&#26262;&#65292;&#24694;&#35821;&#20260;&#20154;&#20845;&#26376;&#23506;&#12290;</p>
<p></p>
<p>22.&#34915;&#26381;&#30772;&#26102;&#23486;&#23458;&#23569;&#65292;&#35782;&#20154;&#22810;&#22788;&#26159;&#38750;&#22810;&#12290;&#33609;&#24597;&#20005;&#38684;&#38684;&#24597;&#26085;&#65292;&#24694;&#20154;&#33258;&#26377;&#24694;&#20154;&#30952;&#12290;</p>
<p></p>
<p>23.&#36234;&#22904;&#36234;&#29409;&#36234;&#36139;&#31351;&#65292;&#22904;&#29409;&#21407;&#26469;&#22825;&#19981;&#23481;&#12290;</p>
<p></p>
<p>24.&#36523;&#19981;&#20462;&#32780;&#23478;&#20309;&#20197;&#40784;&#65292;&#23478;&#19981;&#40784;&#32780;&#22269;&#20309;&#20197;&#27835;&#65292;&#22269;&#19981;&#27835;&#32780;&#20309;&#20197;&#24179;&#12290;</p>
<p></p>
<p>25.&#23376;&#26352;&#65306;&#22827;&#23389;&#65292;&#24503;&#20043;&#26412;&#20063;&#65281;</p>
<p></p>
<p>26.&#20315;&#35828;&#65306;&#8216;&#35328;&#33394;&#30456;&#21644;&#65292;&#26080;&#30456;&#36829;&#25150;&#8217;&#12290;&#36825;&#26159;&#22827;&#22919;&#38388;&#31934;&#31070;&#29983;&#27963;&#30340;&#35201;&#32032;&#12290;&#21452;&#26041;&#30340;&#35328;&#35821;&#33021;&#22815;&#21644;&#36719;&#65292;&#38754;&#33394;&#24120;&#24102;&#31505;&#23481;&#65292;&#37027;&#24863;&#24773;&#36824;&#20250;&#36829;&#25150;&#20040;&#65311;&#8216;&#20307;&#35845;&#8217; &#65292;&#22312;&#22827;&#22919;&#38388;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20504;&#19981;&#32943;&#20307;&#35845;&#65292;&#20114;&#30456;&#25351;&#36131;&#65292;&#37027;&#35328;&#33394;&#23601;&#19981;&#33021;&#22815;&#30456;&#21644;&#20102;&#12290;</p>
<p></p>
<p>27.&#8216;&#20462;&#34892;&#8217;&#26159;&#20462;&#25913;&#38169;&#35823;&#30340;&#35266;&#24565;&#12289;&#35328;&#35821;&#12289;&#34892;&#20026;&#12290;&#25105;&#20204;&#33509;&#26159;&#20915;&#23450;&#8216;&#20462;&#34892;&#8217; &#65292;&#23601;&#24471;&#20808;&#20174;&#35328;&#35821;&#19978;&#20462;&#25913;&#36215;&#65292;&#20174;&#8216;&#35753;&#8217;&#23383;&#20570;&#36215;&#65292;&#33021;&#22815;&#20570;&#21040;&#8216;&#35328;&#33394;&#30456;&#21644;&#8217;&#36825;&#19968;&#27493;&#65292;&#22827;&#22919;&#30340;&#29983;&#27963;&#65292;&#20415;&#20250;&#24120;&#22312;&#21644;&#29030;&#26149;&#39118;&#20043;&#20013;&#20102;&#12290;</p>
<p></p>
<p>28.&#19990;&#38388;&#19968;&#25104;&#19981;&#21464;&#20043;&#22909;&#20154;&#23569;&#65292;&#19968;&#25104;&#19981;&#21464;&#20043;&#22351;&#20154;&#20134;&#23569;&#12290;&#22823;&#22810;&#30342;&#26159;&#21487;&#19978;&#21487;&#19979;&#12289;&#21487;&#22909;&#21487;&#22351;&#20043;&#20154;&#65292;&#25152;&#20197;&#25945;&#21270;&#26368;&#20026;&#32039;&#35201;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>29.&#21482;&#35201;&#21152;&#20197;&#25945;&#21270;&#65292;&#21363;&#26080;&#19981;&#21487;&#20197;&#20351;&#20043;&#25913;&#24694;&#24402;&#21892;&#12290;&#25918;&#19979;&#23648;&#20992;&#65292;&#31435;&#22320;&#25104;&#20315;&#65292;&#24799;&#22312;&#20154;&#20043;&#20449;&#24565;&#32780;&#21147;&#34892;&#32819;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>30.&#33593;&#32032;&#65292;&#21363;&#21487;&#22521;&#20859;&#20854;&#24904;&#24754;&#24515;&#65292;&#32780;&#20813;&#26432;&#26426;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>31.&#20154;&#20154;&#23384;&#22909;&#24515;&#12289;&#35828;&#22909;&#35805;&#12289;&#20570;&#22909;&#20107;&#65292;&#33258;&#33021;&#22269;&#23478;&#24471;&#25252;&#65292;&#32780;&#28798;&#31096;&#19981;&#36215;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>32.&#21476;&#20070;&#26377;&#20113;&#65306;&#22307;&#20154;&#19981;&#27835;&#24050;&#30149;&#65292;&#27835;&#26410;&#30149;&#65307;&#19981;&#27835;&#24050;&#20081;&#65292;&#27835;&#26410;&#20081;&#12290;&#30422;&#24050;&#20081;&#20043;&#27835;&#38590;&#24179;&#65292;&#26410;&#20081;&#20043;&#27835;&#26131;&#23433;&#12290;</p>
<p></p>
<p>33.&#33510;&#22240;&#65292;&#36138;&#30603;&#30196;&#19977;&#27602;&#26159;&#12290;&#21892;&#22240;&#65292;&#27982;&#20154;&#21033;&#29289;&#26159;&#12290;&#33021;&#26126;&#27492;&#22240;&#26524;&#20043;&#29702;&#65292;&#21017;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#28798;&#31096;&#33258;&#26080;&#20174;&#36215;&#30691;&#12290;</p>
<p></p>
<p>34.&#26131;&#26352;&#65306;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#8221;&#20070;&#26352;&#65306;&#8220;&#20316;&#21892;&#65292;&#38477;&#20043;&#30334;&#31077;&#65307;&#20316;&#19981;&#21892;&#65292;&#38477;&#20043;&#30334;&#27523;&#12290;&#8221;</p>
<p></p>
<p>35.&#26524;&#33021;&#23613;&#20154;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#21017;&#33258;&#28982;&#22825;&#19979;&#22826;&#24179;&#65292;&#20154;&#27665;&#23433;&#20048;&#12290;&#38386;&#37034;&#12289;&#23384;&#35802;&#65292;&#25958;&#20262;&#12289;&#23613;&#20998;&#65292;&#21017;&#19981;&#20294;&#22269;&#36816;&#21487;&#36716;&#65292;&#28798;&#38590;&#20134;&#21487;&#28040;&#12290;</p>
<p></p>
<p>36.&#20026;&#29238;&#27597;&#32773;&#65292;&#20110;&#20854;&#23376;&#22899;&#24188;&#23567;&#26102;&#65292;&#24403;&#21363;&#25945;&#20197;&#22240;&#26524;&#25253;&#24212;&#20043;&#29702;&#65292;&#25958;&#20262;&#23613;&#20998;&#20043;&#36947;&#12290;</p>
<p></p>
<p>37.&#23381;&#22919;&#26524;&#33021;&#33593;&#32032;&#24565;&#20315;&#65292;&#34892;&#21892;&#21435;&#24694;&#65292;&#30446;&#19981;&#35270;&#24694;&#33394;&#65292;&#32819;&#19981;&#21548;&#24694;&#22768;&#65292;&#36523;&#19981;&#34892;&#24694;&#20107;&#65292;&#21475;&#19981;&#20986;&#24694;&#35328;&#65292;&#20351;&#20799;&#22312;&#32974;&#20013;&#21363;&#31104;&#21463;&#27491;&#27668;&#65292;&#21017;&#22825;&#24615;&#31934;&#32431;&#12290;&#29983;&#21518;&#20877;&#21152;&#20197;&#25945;&#21270;&#65292;&#26080;&#26377;&#19981;&#21487;&#25104;&#20026;&#21892;&#20154;&#32773;&#12290;</p>
<p></p>
<p>38.&#23376;&#22899;&#24188;&#23567;&#26102;&#65292;&#20999;&#38656;&#20859;&#20854;&#21892;&#24515;&#65292;&#20005;&#21152;&#31649;&#25945;&#12290;</p>
<p></p>
<p>39.&#22240;&#26524;&#25253;&#24212;&#65292;&#24432;&#26126;&#26174;&#33879;&#65292;&#22914;&#21709;&#24212;&#22768;&#65292;&#22914;&#24433;&#38543;&#24418;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;</p>
<p></p>
<p>40.&#22914;&#26524;&#27934;&#26126;&#22240;&#26524;&#20043;&#29702;&#65292;&#32780;&#21448;&#33021;&#31491;&#20449;&#21147;&#34892;&#65292;&#21017;&#19990;&#36947;&#20154;&#24515;&#33258;&#21487;&#25405;&#22238;&#12290;</p>
<p></p>
<p>41.&#23380;&#23376;&#20197;&#24503;&#19981;&#20462;&#12289;&#23398;&#19981;&#35762;&#12289;&#38395;&#20041;&#19981;&#33021;&#24473;&#12289;&#19981;&#21892;&#19981;&#33021;&#25913;&#20026;&#24551;&#12290;&#24180;&#24050;&#19971;&#21313;&#65292;&#23578;&#27442;&#22825;&#20551;&#25968;&#24180;&#65292;&#20197;&#26399;&#23398;&#26131;&#32780;&#20813;&#22823;&#36807;&#12290;</p>
<p></p>
<p>42.&#21161;&#20154;&#21363;&#26159;&#21161;&#24049;&#65292;&#25937;&#20154;&#21363;&#26159;&#25937;&#24049;&#12290;&#22240;&#26524;&#26157;&#24432;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#33509;&#24049;&#36523;&#26377;&#28798;&#65292;&#26080;&#20154;&#20026;&#21161;&#65292;&#26524;&#33021;&#31216;&#24565;&#22307;&#21495;&#65292;&#20134;&#23450;&#33945;&#20315;&#33769;&#33832;&#20901;&#21152;&#20305;&#25252;&#12290;</p>
<p></p>
<p>43.&#26126;&#22240;&#26524;&#20043;&#29702;&#32780;&#31491;&#34892;&#20043;&#65292;&#33021;&#21457;&#20449;&#24515;&#65292;&#24517;&#26377;&#21892;&#26524;&#12290;&#19988;&#31169;&#20266;&#20043;&#24515;&#26082;&#28040;&#65292;&#24515;&#20013;&#20809;&#26126;&#27491;&#22823;&#65292;&#20219;&#20309;&#28798;&#38590;&#30342;&#20912;&#38634;&#28040;&#34701;&#30691;&#12290;</p>
<p></p>
<p>44.&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#21892;&#65292;&#22240;&#20026;&#20462;&#21892;&#21487;&#20197;&#22686;&#21152;&#20320;&#30340;&#27491;&#33021;&#37327;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;</p>
<p></p>
<p>45.&#21476;&#20043;&#27442;&#26126;&#26126;&#24503;&#20110;&#22825;&#19979;&#32773;&#65292;&#20808;&#27835;&#20854;&#22269;&#65307;&#27442;&#27835;&#20854;&#22269;&#32773;&#65292;&#20808;&#40784;&#20854;&#23478;&#65307;&#27442;&#40784;&#20854;&#23478;&#32773;&#65292;&#20808;&#20462;&#20854;&#36523;&#65307;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#65307;&#27442;&#35802;&#20854;&#24847;&#32773;&#65292;&#20808;&#33268;&#20854;&#30693;&#12290;&#33268;&#30693;&#22312;&#26684;&#29289;&#65292;&#27492;&#25152;&#35859;&#29289;&#65292;&#21363;&#26159;&#19982;&#22825;&#29702;&#20154;&#24773;&#19981;&#21512;&#20043;&#29289;&#27442;&#12290;</p>
<p></p>
<p>46.&#26684;&#38500;&#33258;&#24515;&#31169;&#27442;&#20043;&#29289;&#65292;&#20035;&#26159;&#26126;&#26126;&#24503;&#20043;&#26681;&#26412;&#12290;&#20315;&#27861;&#20043;&#21435;&#36138;&#30603;&#30196;&#20134;&#21363;&#26684;&#29289;&#65307;&#20462;&#25106;&#23450;&#24935;&#20134;&#21363;&#33268;&#30693;&#12290;</p>
<p></p>
<p>47.&#23621;&#24515;&#34892;&#20107;&#65292;&#26377;&#31867;&#20110;&#30423;&#32773;&#65292;&#20134;&#21363;&#20026;&#30423;&#12290;&#22914;&#20551;&#20844;&#27982;&#31169;&#12289;&#25439;&#20154;&#21033;&#24049;&#12289;&#24643;&#21183;&#21462;&#36130;&#12289;&#29992;&#35745;&#35851;&#29289;&#12289;&#24524;&#20154;&#23500;&#36149;&#12289;&#24895;&#20154;&#36139;&#36145;&#31561;&#30342;&#26159;&#12290;</p>
<p></p>
<p>48.&#20154;&#30342;&#24515;&#23384;&#30423;&#24515;&#65292;&#20107;&#20316;&#30423;&#20107;&#65292;&#31038;&#20250;&#36930;&#20197;&#33104;&#20081;&#65292;&#22825;&#19979;&#20134;&#19981;&#22826;&#24179;&#30691;&#12290;&#25925;&#39035;&#20005;&#37325;&#25106;&#30423;&#12290;</p>
<p></p>
<p>49.&#38386;&#37034;&#23384;&#35802;&#65292;&#25958;&#20262;&#23613;&#20998;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;</p>
<p></p>
<p>50.&#23588;&#38656;&#27880;&#24847;&#32773;&#65292;&#20219;&#20316;&#20309;&#20107;&#65292;&#22343;&#23452;&#20973;&#22825;&#29702;&#33391;&#24515;&#12290;&#20363;&#22914;&#20316;&#21307;&#65292;&#26377;&#22825;&#33391;&#32773;&#65292;&#25937;&#20154;&#21361;&#24613;&#65292;&#21363;&#21487;&#22823;&#31215;&#38452;&#21151;&#65307;&#26080;&#22825;&#33391;&#32773;&#65292;&#25110;&#20351;&#20154;&#36731;&#30149;&#36716;&#37325;&#65292;&#20174;&#20013;&#28180;&#21033;&#65292;&#33391;&#24515;&#20007;&#23613;&#65292;&#23450;&#24471;&#24694;&#26524;&#12290;</p>
<p></p>
<p>51.&#31096;&#31119;&#20114;&#30456;&#20506;&#20239;&#65292;&#21807;&#22312;&#20154;&#20043;&#21892;&#29992;&#24515;&#19982;&#21542;&#32819;&#12290;</p>
<p></p>
<p>52.&#22810;&#34892;&#24067;&#26045;&#12289;&#22810;&#35828;&#29233;&#35821;&#12289;&#22810;&#20570;&#26377;&#21033;&#20110;&#20182;&#20154;&#30340;&#21892;&#20107;&#12290;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;</p>
<p></p>
<p>53.&#19981;&#21487;&#29359;&#21508;&#31181;&#37034;&#28139;&#65292;&#22240;&#20026;&#36825;&#20250;&#20260;&#23475;&#23130;&#23035;&#30340;&#31119;&#25253;&#65292;&#32780;&#19988;&#37034;&#28139;&#23481;&#26131;&#24863;&#21484;&#24694;&#22240;&#32536;&#12290;</p>
<p></p>
<p>54.&#19968;&#20010;&#20154;&#26377;&#36825;&#31181;&#27426;&#21916;&#24863;&#30340;&#26102;&#20505;&#65292;&#36523;&#24515;&#37117;&#26159;&#19968;&#22242;&#22826;&#21644;&#20043;&#27668;&#65292;&#39318;&#20808;&#30452;&#25509;&#30340;&#22909;&#22788;&#26159;&#23545;&#36523;&#20307;&#20581;&#24247;&#26377;&#21033;&#12290;&#21516;&#26102;&#21035;&#20154;&#23545;&#20320;&#34920;&#36798;&#24863;&#24681;&#20043;&#24773;&#65292;&#20320;&#22312;&#31934;&#31070;&#19978;&#20063;&#20250;&#24456;&#24841;&#24742;&#12290;</p>
<p></p>
<p>55.&#26222;&#21149;&#22823;&#23478;&#37117;&#33021;&#22815;&#31215;&#26497;&#23459;&#25196;&#25106;&#37034;&#28139;&#65292;&#20174;&#33258;&#36523;&#25106;&#37034;&#28139;&#20570;&#36215;&#65292;&#20174;&#21149;&#21270;&#36523;&#36793;&#30340;&#20154;&#12289;&#36523;&#36793;&#30340;&#23567;&#20107;&#20570;&#36215;&#65292;&#20915;&#23450;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#24040;&#22823;&#21033;&#30410;&#12290;</p>
<p></p>
<p>56.&#26377;&#19981;&#23569;&#20154;&#37117;&#21453;&#24212;&#65292;&#25106;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#31934;&#27668;&#31070;&#21464;&#22909;&#20102;&#65292;&#21035;&#20154;&#20063;&#35828;&#20182;&#21464;&#24069;&#20102;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#33080;&#37096;&#24418;&#24577;&#20063;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#25913;&#21464;&#65292;&#30524;&#30555;&#21644;&#32932;&#33394;&#20250;&#25552;&#20142;&#65292;&#31070;&#28165;&#27668;&#29245;&#65292;&#28949;&#28982;&#19968;&#26032;&#12290;</p>
<p></p>
<p>57.&#24213;&#27668;&#20063;&#22238;&#26469;&#20102;&#65292;&#24403;&#20320;&#31934;&#31070;&#22909;&#26102;&#65292;&#20570;&#20219;&#20309;&#20107;&#37117;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#36825;&#26679;&#20570;&#20107;&#24773;&#20063;&#26356;&#23481;&#26131;&#25104;&#21151;&#65292;&#21453;&#20043;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#32437;&#27442;&#21464;&#24471;&#33258;&#21329;&#27809;&#33258;&#20449;&#27809;&#24213;&#27668;&#65292;&#20570;&#20107;&#21464;&#24471;&#29369;&#35947;&#65292;&#36824;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#36825;&#26679;&#20986;&#21435;&#20570;&#20107;&#65292;&#36824;&#27809;&#20570;&#65292;&#24050;&#32463;&#36755;&#25481;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>58.&#24503;&#20915;&#23450;&#36816;&#21183;&#65292;&#21892;&#25913;&#21464;&#20154;&#29983;&#12290;</p>
<p></p>
<p>59.&#20154;&#30340;&#19968;&#29983;&#39035;&#32451;&#23601;&#20004;&#39033;&#26412;&#39046;&#65306;&#19968;&#26159;&#35828;&#35805;&#35753;&#20154;&#32467;&#32536;&#65292;&#20108;&#26159;&#20570;&#20107;&#35753;&#20154;&#24863;&#21160;&#12290;&#8220;&#24694;&#35821;&#20260;&#20154;&#24515;&#65292;&#33391;&#35328;&#21033;&#20110;&#34892;&#8221;&#12290;</p>
<p></p>
<p>60.&#34892;&#20107;&#20043;&#24694;&#65292;&#33707;&#22823;&#20110;&#33499;&#21051;&#65307;&#24515;&#26415;&#20043;&#24694;&#65292;&#33707;&#22823;&#20110;&#38452;&#38505;&#65307;&#35328;&#35821;&#20043;&#24694;&#65292;&#33707;&#22823;&#20110;&#36896;&#35820;&#12290;&#20260;&#20154;&#20197;&#35328;&#65292;&#29978;&#20110;&#20992;&#21073;&#12290;</p>
<p></p>
<p>61.&#21476;&#20154;&#35828;&#65306;&#21475;&#33021;&#21520;&#29611;&#29808;&#65292;&#20063;&#33021;&#21520;&#33978;&#34268;&#12290;&#20462;&#28860;&#21475;&#24503;&#65292;&#23601;&#26159;&#20462;&#28860;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#19968;&#36523;&#27491;&#27668;&#25165;&#33021;&#22909;&#36816;&#22810;&#22810;&#12290;&#21475;&#24503;&#22909;&#25165;&#33021;&#36816;&#21183;&#22909;&#65292;&#36816;&#21183;&#22909;&#25165;&#33021;&#23569;&#36208;&#24367;&#36335;&#65292;&#22810;&#20123;&#25104;&#23601;&#12290;</p>
<p></p>
<p>62.&#24694;&#35328;&#19981;&#20986;&#21475;&#65292;&#33499;&#35328;&#19981;&#30041;&#32819;&#12290;&#36825;&#26159;&#25105;&#20204;&#24212;&#35813;&#20855;&#26377;&#30340;&#20462;&#20859;&#65292;&#26377;&#20102;&#36825;&#26679;&#30340;&#20462;&#20859;&#65292;&#20320;&#23601;&#33021;&#21270;&#33104;&#26429;&#20026;&#31070;&#22855;&#65292;&#39118;&#29983;&#27700;&#36215;&#22909;&#36816;&#26469;&#12290;&#20986;&#35328;&#19981;&#24910;&#65292;&#39543;&#39532;&#38590;&#36861;&#12290;</p>
<p></p>
<p>63.&#19982;&#21892;&#20154;&#35328;&#65292;&#26262;&#22914;&#24067;&#24091;&#12290;&#20260;&#20154;&#20043;&#35328;&#65292;&#30171;&#22914;&#20992;&#21106;&#12290;&#20992;&#30126;&#26131;&#22909;&#65292;&#24694;&#35328;&#38590;&#28040;&#12290;&#21475;&#26159;&#20260;&#20154;&#26023;&#65292;&#35328;&#26159;&#21106;&#33292;&#20992;&#12290;&#38381;&#21475;&#28145;&#34255;&#33292;&#65292;&#23433;&#36523;&#22788;&#22788;&#22909;&#12290;&#24471;&#20154;&#21892;&#35328;&#65292;&#22914;&#33719;&#37329;&#29664;&#23453;&#29577;&#12290;&#35265;&#20154;&#21892;&#35328;&#65292;&#32654;&#20110;&#35799;&#36171;&#25991;&#31456;</p>
<p></p>
<p>64.&#24515;&#23384;&#21892;&#24565;&#12289;&#30456;&#20449;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#25913;&#21464;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>65.&#20154;&#29983;&#22235;&#35776;&#65306;&#35802;&#65292;&#24661;&#65292;&#21644;&#65292;&#24525;&#12290;&#35802;&#26080;&#24724;&#65292;&#24661;&#26080;&#24616;&#65292;&#21644;&#26080;&#20260;&#65292;&#24525;&#26080;&#36785;&#12290;</p>
<p></p>
<p>66.&#30693;&#30031;&#24807;&#21487;&#23433;&#23425;&#65292;&#25026;&#30693;&#36275;&#33021;&#24120;&#20048;&#12290;</p>
<p></p>
<p>67.&#35878;&#21644;&#30340;&#24577;&#24230;&#35753;&#20154;&#27426;&#21916;&#28201;&#26262;&#65292;&#24590;&#20040;&#20250;&#21457;&#23637;&#25104;&#20114;&#30456;&#20260;&#23475;&#65311;</p>
<p></p>
<p>68.&#23485;&#23481;&#21035;&#20154;&#23601;&#26159;&#21270;&#35299;&#23244;&#38553;&#21644;&#30683;&#30462;&#65292;&#20167;&#24616;&#24590;&#36824;&#20250;&#23384;&#22312;&#65311;</p>
<p></p>
<p>69.&#30031;&#33021;&#27490;&#31096;&#65292;&#36275;&#33021;&#27490;&#36138;&#12290;</p>
<p></p>
<p>70.&#36138;&#23146;&#20043;&#24515;&#65292;&#19968;&#23450;&#26469;&#33258;&#19981;&#30693;&#36275;&#65292;&#27442;&#26395;&#26159;&#28145;&#28170;&#65292;&#36138;&#23146;&#21017;&#26159;&#36890;&#24448;&#24748;&#23830;&#30340;&#36335;&#12290;</p>
<p></p>
<p>71.&#20961;&#20107;&#37117;&#35201;&#37327;&#21147;&#32780;&#34892;&#65292;&#21147;&#23567;&#20219;&#37325;&#65292;&#24656;&#32456;&#36133;&#20107;&#12290;</p>
<p></p>
<p>72.&#35880;&#35328;&#24910;&#34892;&#65292;&#22788;&#19990;&#20043;&#35201;&#12290;&#21531;&#23376;&#20043;&#21160;&#65292;&#21487;&#19981;&#24910;&#27428;&#65311;</p>
<p></p>
<p>73.&#20154;&#29983;&#36149;&#22312;&#20174;&#23481;&#65292;&#20174;&#23481;&#33298;&#32531;&#65292;&#21017;&#26159;&#20805;&#28385;&#27963;&#21147;&#21644;&#26397;&#27668;&#30340;&#35937;&#24449;&#12290;&#20570;&#20107;&#20174;&#23481;&#21017;&#22278;&#28385;&#26080;&#24724;&#65292;&#20313;&#21619;&#26080;&#31351;&#65307;&#20570;&#20154;&#20174;&#23481;&#21017;&#24515;&#38386;&#27668;&#23450;&#65292;&#30410;&#23551;&#24310;&#24180;&#12290;</p>
<p></p>
<p>74.&#27963;&#24471;&#32047;&#65292;&#26159;&#22240;&#20026;&#19981;&#25026;&#21462;&#33293;&#12290;</p>
<p></p>
<p>75.&#20154;&#29983;&#20943;&#30465;&#19968;&#20998;&#65292;&#20415;&#36229;&#33073;&#19968;&#20998;&#12290;&#22914;&#20132;&#28216;&#20943;&#20415;&#20813;&#32439;&#25200;&#65292;&#35328;&#35821;&#20943;&#20415;&#23521;&#24838;&#23588;&#65292;&#24605;&#34385;&#20943;&#21017;&#31934;&#31070;&#19981;&#32791;&#65292;&#32874;&#26126;&#20943;&#21017;&#28151;&#27788;&#21487;&#23436;&#12290;&#19981;&#27714;&#26085;&#20943;&#32780;&#27714;&#26085;&#22686;&#32773;&#65292;&#30495;&#26702;&#26767;&#27492;&#29983;&#32819;&#12290;</p>
<p></p>
<p>76.&#21402;&#36947;&#26159;&#31119;&#65292;&#21051;&#34180;&#26159;&#31096;&#65281;</p>
<p></p>
<p>77.&#22303;&#34180;&#21017;&#26131;&#23849;&#65292;&#22120;&#34180;&#21017;&#26131;&#22351;&#65307;&#37202;&#37255;&#21402;&#21017;&#33021;&#20037;&#34255;&#65292;&#24067;&#24091;&#21402;&#21017;&#22570;&#20037;&#26381;&#65307;&#23384;&#24515;&#21402;&#34180;&#65292;&#22266;&#23551;&#22829;&#31119;&#31096;&#20043;&#20998;&#20063;&#12290;</p>
<p></p>
<p>78.&#21220;&#20461;&#25165;&#33021;&#20852;&#23478;&#12290;</p>
<p></p>
<p>79.&#20154;&#23376;&#20043;&#36947;&#65292;&#33707;&#22823;&#20110;&#20107;&#29983;&#65292;&#30334;&#24180;&#26377;&#38480;&#20043;&#20146;&#65292;&#19968;&#21435;&#19981;&#22238;&#20043;&#26085;&#65292;&#24471;&#23613;&#19968;&#26102;&#24515;&#65292;&#21363;&#20813;&#19968;&#26102;&#24724;&#30691;&#12290;</p>
<p></p>
<p>80.&#32437;&#28982;&#29238;&#27597;&#36824;&#20581;&#24247;&#65292;&#22312;&#20320;&#26377;&#33021;&#21147;&#23613;&#23389;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20063;&#24050;&#32463;&#32769;&#20102;&#12290;&#30495;&#30340;&#26159;&#33021;&#38506;&#19968;&#22825;&#23601;&#23569;&#19968;&#22825;&#65292;&#33021;&#23613;&#23389;&#19968;&#27425;&#23601;&#23569;&#19968;&#27425;&#12290;&#32437;&#28982;&#29238;&#27597;&#24180;&#32426;&#36824;&#19981;&#31639;&#39640;&#65292;&#20294;&#22825;&#22825;&#24537;&#20110;&#21508;&#31181;&#20107;&#30340;&#25105;&#20204;&#65292;&#21482;&#35201;&#31639;&#19968;&#19979;&#65292;&#23601;&#33021;&#30693;&#36947;&#25105;&#20204;&#33021;&#38506;&#22312;&#20182;&#20204;&#36523;&#36793;&#23613;&#23389;&#24515;&#30340;&#26085;&#23376;&#65292;&#27809;&#26377;&#22810;&#23569;&#12290;&#25152;&#20197;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#36824;&#26159;&#36225;&#26089;&#21543;&#12290;</p>
<p></p>
<p>81.&#32473;&#23401;&#23376;&#19968;&#20010;&#22909;&#20154;&#21697;&#65292;&#32988;&#36807;&#21315;&#19975;&#23478;&#20135;&#12290;</p>
<p></p>
<p>82.&#29238;&#27597;&#25945;&#23376;&#65292;&#24403;&#20110;&#31245;&#26377;&#30693;&#35782;&#26102;&#65292;&#35265;&#29983;&#21160;&#20043;&#29289;&#65292;&#24517;&#25945;&#21247;&#20260;&#65292;&#20197;&#20859;&#20854;&#20161;&#65307;&#23562;&#38271;&#20146;&#26379;&#65292;&#24517;&#25945;&#24685;&#25964;&#65292;&#20197;&#20859;&#20854;&#31036;&#65307;&#28982;&#35834;&#19981;&#29245;&#65292;&#35328;&#31505;&#19981;&#33503;&#65292;&#20197;&#20859;&#20854;&#20449;&#12290;</p>
<p></p>
<p>83.&#29238;&#27597;&#37117;&#24819;&#32473;&#23401;&#23376;&#26368;&#22909;&#30340;&#19996;&#35199;&#65292;&#20294;&#20160;&#20040;&#26159;&#26368;&#22909;&#30340;&#19996;&#35199;&#65311;&#24456;&#22810;&#29238;&#27597;&#37117;&#19981;&#32422;&#32780;&#21516;&#22320;&#24819;&#21040;&#20102;&#29289;&#36136;&#19978;&#12290;&#29289;&#36136;&#35802;&#28982;&#37325;&#35201;&#65292;&#20294;&#26159;&#21542;&#26159;&#26368;&#37325;&#35201;&#30340;&#65311;&#23401;&#23376;&#36807;&#24471;&#22909;&#12289;&#36807;&#24471;&#24555;&#20048;&#65292;&#38656;&#35201;&#20869;&#24515;&#26377;&#24402;&#20381;&#65292;&#24515;&#20013;&#26377;&#22362;&#23432;&#65292;&#19982;&#20154;&#36935;&#20107;&#33021;&#34701;&#27965;&#23569;&#29983;&#30683;&#30462;&#65292;&#32780;&#36825;&#20123;&#38656;&#35201;&#30340;&#37117;&#26159;&#22909;&#20462;&#20859;&#12289;&#22909;&#20154;&#21697;&#65292;&#32780;&#19981;&#26159;&#38065;&#12290;&#25152;&#20197;&#65292;&#32473;&#23401;&#23376;&#19968;&#20010;&#22909;&#20154;&#21697;&#65292;&#25165;&#26159;&#23545;&#23401;&#23376;&#26368;&#26681;&#26412;&#12289;&#26368;&#26377;&#29992;&#12289;&#26368;&#21463;&#30410;&#32456;&#29983;&#30340;&#12290;</p>
<p></p>
<p>84.&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#65292;&#23601;&#26159;&#23433;&#24515;&#65307;&#20570;&#22909;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#65292;&#23601;&#26159;&#20107;&#19994;&#12290;</p>
<p></p>
<p>85.&#20570;&#20154;&#20043;&#36947;&#65292;&#26080;&#38750;&#23601;&#26159;&#23433;&#20998;&#23432;&#24049;&#12290;</p>
<p></p>
<p>86.&#23433;&#36139;&#35835;&#20070;&#65292;&#23432;&#31036;&#20462;&#36523;&#20026;&#19978;&#12290;&#19968;&#20010;&#8220;&#35878;&#8221;&#23383;&#19968;&#29983;&#21463;&#29992;&#19981;&#23613;&#65307;&#20004;&#20010;&#8220;&#21220;&#20461;&#8221;&#23383;&#65292;&#23376;&#23385;&#20139;&#29992;&#19981;&#20102;&#12290;</p>
<p></p>
<p>87.&#20570;&#20154;&#30340;&#22885;&#31192;&#65292;&#19981;&#36807;&#22235;&#20010;&#23383;&#8212;&#8212;&#23433;&#20998;&#23432;&#24049;&#12290;&#19982;&#20154;&#25171;&#20132;&#36947;&#19978;&#30340;&#23433;&#20998;&#23432;&#24049;&#65292;&#23601;&#26159;&#35878;&#34394;&#35880;&#24910;&#65292;&#35878;&#34394;&#21017;&#20154;&#26080;&#24616;&#65292;&#35880;&#24910;&#21017;&#20107;&#26080;&#21646;&#65292;&#22914;&#20309;&#33021;&#19981;&#36890;&#36798;&#65311;&#25345;&#23478;&#19978;&#30340;&#23433;&#20998;&#23432;&#24049;&#23601;&#26159;&#21220;&#20461;&#65292;&#21220;&#21017;&#33021;&#31215;&#32047;&#65292;&#20461;&#21017;&#23569;&#32791;&#36153;&#65292;&#22914;&#20309;&#33021;&#19981;&#20852;&#26106;&#65311;</p>
<p></p>
<p>88.&#25152;&#35859;&#23389;&#39034;&#65292;&#23601;&#26159;&#35753;&#29238;&#27597;&#24320;&#24515;&#12290;</p>
<p></p>
<p>89.&#36234;&#26377;&#25165;&#21326;&#65292;&#36234;&#35201;&#25026;&#24471;&#21547;&#34255;&#12290;</p>
<p></p>
<p>90.&#20154;&#36234;&#26377;&#25165;&#21326;&#65292;&#23601;&#36234;&#23481;&#26131;&#33258;&#22823;&#20658;&#24930;&#65292;&#33258;&#22823;&#21017;&#19981;&#21033;&#20110;&#36827;&#19968;&#27493;&#23398;&#20064;&#31215;&#32047;&#65292;&#38459;&#30861;&#25104;&#20154;&#65307;&#20658;&#24930;&#21017;&#19981;&#21033;&#20110;&#19982;&#20154;&#25171;&#25104;&#19968;&#29255;&#65292;&#38459;&#30861;&#25104;&#20107;&#12290;&#19981;&#33021;&#25104;&#20154;&#25104;&#20107;&#65292;&#21017;&#26159;&#28010;&#36153;&#25165;&#21326;&#65292;&#32829;&#35823;&#33258;&#24049;&#12290;&#21547;&#34255;&#65292;&#25165;&#33021;&#21338;&#22823;&#65307;&#36234;&#21547;&#34255;&#65292;&#36234;&#21338;&#22823;&#12290;</p>
<p></p>
<p>91.&#29359;&#20102;&#38169;&#21364;&#19981;&#20197;&#20026;&#24847;&#12289;&#24471;&#36807;&#19988;&#36807;&#30340;&#20154;&#65292;&#27809;&#25937;&#20102;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#29359;&#20102;&#38169;&#35823;&#20063;&#19981;&#33021;&#36807;&#24230;&#33258;&#36131;&#65292;&#26356;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#12290;&#12298;&#24038;&#20256;&#12299;&#20113;&#65306;&#20154;&#35841;&#26080;&#36807;&#65292;&#36807;&#32780;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#12290;&#29579;&#38451;&#26126;&#20063;&#35828;&#65306;&#19981;&#36149;&#26080;&#36807;&#65292;&#32780;&#36149;&#20110;&#33021;&#25913;&#36807;&#12290;&#21482;&#35201;&#33021;&#25913;&#65292;&#21482;&#35201;&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;&#22909;&#30340;&#65292;&#26366;&#32463;&#30340;&#38169;&#35823;&#65292;&#23601;&#19981;&#24517;&#25918;&#22312;&#24515;&#19978;&#12290;</p>
<p></p>
<p>92.&#25104;&#20154;&#25104;&#20107;&#30340;&#20004;&#22823;&#32032;&#36136;&#65306;&#24515;&#33021;&#27785;&#28508;&#65292;&#24535;&#33021;&#22859;&#21457;&#12290;</p>
<p></p>
<p>93.&#33021;&#22815;&#27785;&#28508;&#33258;&#24049;&#65292;&#36825;&#26679;&#30340;&#24515;&#24615;&#26159;&#26368;&#21402;&#23454;&#30340;&#65307;&#33021;&#22815;&#24535;&#21521;&#36828;&#22823;&#32780;&#22859;&#21457;&#21162;&#21147;&#65292;&#20415;&#24517;&#23450;&#21183;&#19981;&#21487;&#25377;&#12290;&#36825;&#20004;&#28857;&#19968;&#20869;&#19968;&#22806;&#65292;&#19968;&#22522;&#30784;&#19968;&#33853;&#23454;&#65292;&#23601;&#26159;&#22278;&#28385;&#65292;&#21448;&#24590;&#20250;&#19981;&#25104;&#20154;&#65311;&#21448;&#20309;&#24833;&#19981;&#25104;&#20107;&#65311;</p>
<p></p>
<p>94.&#20859;&#38745;&#27668;&#65292;&#21435;&#36481;&#27668;&#65281;</p>
<p></p>
<p>95.&#35757;&#35832;&#23376;&#65306;&#21578;&#35819;&#21247;&#24643;&#20658;&#24930;&#65292;&#21247;&#23578;&#22882;&#21326;&#12290;</p>
<p></p>
<p>96.&#19968;&#26085;&#19977;&#21892;&#65292;&#27668;&#36136;&#24517;&#21464;&#65281;</p>
<p></p>
<p>97.&#36890;&#36807;&#21028;&#26029;&#30524;&#31070;&#20013;&#30340;&#27668;&#36136;&#65292;&#21487;&#26029;&#20854;&#20154;&#21697;&#36136;&#39640;&#20302;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#30446;&#20809;&#24635;&#26159;&#28216;&#31163;&#19981;&#23450;&#65292;&#38378;&#28865;&#29366;&#30340;&#65292;&#37027;&#27492;&#31867;&#20154;&#36890;&#24120;&#19981;&#20250;&#26377;&#22826;&#22810;&#30340;&#21892;&#24515;&#12290;</p>
<p></p>
<p>98.&#21476;&#20113;&#8220;&#30524;&#27491;&#24515;&#27491;&#12289;&#30524;&#21892;&#24515;&#21892;&#12289;&#30524;&#24694;&#24515;&#24694;&#12289;&#30524;&#26012;&#24515;&#26012;&#8221;&#12289;&#8220;&#35266;&#20854;&#20154;&#20808;&#35266;&#20854;&#30520;&#8221;&#12290;&#22240;&#27492;&#65292;&#38754;&#30456;&#30475;&#21892;&#24694;&#65292;&#39318;&#37325;&#30524;&#31070;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#30524;&#31070;&#26580;&#21644;&#20869;&#25947;&#65292;&#37027;&#20854;&#20154;&#22823;&#22810;&#28201;&#21644;&#21892;&#33391;&#65292;&#22914;&#26524;&#24120;&#26159;&#20982;&#20809;&#27605;&#38706;&#65292;&#37027;&#22823;&#22810;&#26159;&#21017;&#38452;&#38505;&#29408;&#27602;&#12290;</p>
<p></p>
<p>99.&#35821;&#21892;&#65292;&#23601;&#26159;&#35201;&#27714;&#25105;&#20204;&#35828;&#40723;&#21169;&#20154;&#12289;&#28608;&#21169;&#20154;&#12289;&#26580;&#21644;&#30340;&#35805;&#65292;&#27604;&#22914;&#35828;&#36825;&#20010;&#23401;&#23376;&#20170;&#24180;&#32771;&#35797;&#25104;&#32489;&#19981;&#29702;&#24819;&#65292;&#27809;&#32771;&#22909;&#23401;&#23376;&#20063;&#19981;&#39640;&#20852;&#65292;&#22914;&#26524;&#26159;&#20250;&#25945;&#32946;&#23401;&#23376;&#30340;&#23478;&#38271;&#65292;&#20182;&#19968;&#23450;&#19981;&#20250;&#21435;&#22475;&#24616;&#23401;&#23376;&#65292;&#32780;&#26159;&#29992;&#28608;&#21169;&#12289;&#40723;&#21169;&#30340;&#26041;&#24335;&#65292;&#35753;&#23401;&#23376;&#30340;&#20449;&#24515;&#24314;&#31435;&#36215;&#26469;&#65292;&#32874;&#26126;&#30340;&#23567;&#23401;&#37117;&#26159;&#22840;&#22823;&#30340;&#65292;&#36825;&#26679;&#23401;&#23376;&#25165;&#20250;&#36234;&#26469;&#36234;&#32874;&#26126;&#12290;</p>
<p></p>
<p>100.&#8220;&#25321;&#21892;&#34892;&#32780;&#20174;&#65292;&#31215;&#24503;&#20462;&#36523;&#8221;&#65292;&#8220;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#8221;&#65292;&#20026;&#31038;&#20250;&#20026;&#20182;&#20154;&#31215;&#24503;&#34892;&#21892;&#65292;&#21738;&#24597;&#20165;&#20165;&#26159;&#20570;&#28857;&#21147;&#25152;&#33021;&#21450;&#30340;&#19968;&#28857;&#23567;&#23567;&#30340;&#21892;&#20107;&#65292;&#20320;&#30340;&#27668;&#36136;&#33258;&#28982;&#26469;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/128.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/130.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
