<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>130.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#20108;&#21313;&#20843;&#65289;</p>
<p></p>
<p>1.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24456;&#22810;&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#20570;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#65292;&#36824;&#26159;&#22833;&#36133;&#65292;&#20854;&#23454;&#20182;&#34429;&#28982;&#30475;&#24471;&#22810;&#65292;&#20294;&#26159;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#27867;&#27867;&#22320;&#21435;&#30475;&#65292;&#30475;&#36807;&#19968;&#36941;&#23601;&#23436;&#20107;&#20102;&#65292;&#30475;&#20102;&#23601;&#24536;&#20102;&#65292;&#23545;&#20110;&#25991;&#31456;&#20869;&#23481;&#65292;&#21560;&#25910;&#29575;&#23569;&#24471;&#21487;&#24604;&#65292;&#26356;&#21035;&#25552;&#23558;&#25991;&#31456;&#30340;&#31934;&#21326;&#37096;&#20998;&#20805;&#20998;&#21560;&#25910;&#65292;&#24182;&#19988;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#30475;&#19968;&#36941;&#26377;&#19968;&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;&#19968;&#30334;&#36941;&#26377;&#19968;&#30334;&#36941;&#30340;&#25910;&#33719;&#21644;&#20307;&#20250;&#65281;&#20070;&#35835;&#30334;&#36941;&#20854;&#20041;&#33258;&#35265;&#65292;&#22909;&#30340;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#22240;&#20026;&#21482;&#26377;&#21453;&#22797;&#30475;&#65292;&#25165;&#33021;&#21152;&#28145;&#33258;&#24049;&#30340;&#39046;&#24735;&#19982;&#20307;&#20250;&#65292;&#25165;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#21560;&#25910;&#29575;&#65292;&#25165;&#33021;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#24182;&#19988;&#20135;&#29983;&#39039;&#24735;&#12290;&#8221;</p>
<p></p>
<p>2.&#25106;&#33394;&#19981;&#24597;&#22833;&#36133;&#65292;&#23601;&#24597;&#22833;&#36133;&#21518;&#31449;&#19981;&#36215;&#26469;&#12290;&#25105;&#20043;&#21069;&#19981;&#30693;&#23649;&#25106;&#23649;&#30772;&#20102;&#22810;&#23569;&#27425;&#65292;&#20294;&#25105;&#24635;&#26159;&#33021;&#20174;&#22833;&#36133;&#20013;&#32487;&#32493;&#31449;&#36215;&#26469;&#65292;&#20811;&#26381;&#30772;&#25106;&#21518;&#30340;&#28040;&#26497;&#24773;&#32490;&#65292;&#20919;&#38745;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#24182;&#19988;&#22312;&#19968;&#27425;&#27425;&#22833;&#36133;&#20013;&#25104;&#38271;&#20102;&#36215;&#26469;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>3.&#20320;&#31163;&#25106;&#33394;&#25104;&#21151;&#30495;&#30340;&#24456;&#36817;&#20102;&#65292;&#20063;&#35768;&#21482;&#26377;&#26368;&#21518;1CM&#12290;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#65292;&#24403;&#20320;&#35273;&#24735;&#19978;&#26469;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#12290;</p>
<p></p>
<p>4.&#19981;&#37034;&#28139;&#24471;&#30456;&#35980;&#24196;&#20005;&#65281;</p>
<p></p>
<p>5.&#19981;&#37034;&#28139;&#65292;&#31163;&#37034;&#28139;&#65292;&#36827;&#32780;&#20445;&#25345;&#28165;&#20928;&#24515;&#65292;&#24471;&#30456;&#35980;&#24196;&#20005;&#26524;&#12290;</p>
<p></p>
<p>6.&#22806;&#34920;&#30340;&#32654;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#30495;&#27491;&#30340;&#32654;&#26159;&#20869;&#22312;&#36879;&#38706;&#30340;&#24515;&#28789;&#32654;&#12290;</p>
<p></p>
<p>7.&#19981;&#35201;&#25661;&#33026;&#25273;&#31881;&#65292;&#31359;&#37329;&#25140;&#38134;&#65292;&#34962;&#33016;&#38706;&#32972;&#65292;&#35201;&#20445;&#25345;&#33258;&#28982;&#32654;&#12290;</p>
<p></p>
<p>8.&#20026;&#20160;&#20040;&#19981;&#37034;&#28139;&#33021;&#24863;&#24471;&#30456;&#35980;&#24196;&#20005;&#26524;&#21602;&#65292;&#22240;&#20026;&#20869;&#24515;&#26159;&#27491;&#30452;&#30340;&#65292;&#25152;&#20197;&#30456;&#30001;&#24515;&#29983;&#65292;&#33258;&#28982;&#24863;&#24471;&#24196;&#20005;&#30456;&#26524;&#12290;</p>
<p></p>
<p>9.&#28165;&#24515;&#20026;&#19978;&#65292;&#20197;&#38745;&#20859;&#29983;&#12290;</p>
<p></p>
<p>10.&#12298;&#22826;&#24179;&#38745;&#12299;&#65306;&#8220;&#27714;&#36947;&#20043;&#27861;&#65292;&#38745;&#20026;&#26681;&#12290;&#8221;</p>
<p></p>
<p>11.&#32769;&#21531;&#26352;&#65306;&#19978;&#22763;&#26080;&#20105;&#65292;&#19979;&#22763;&#22909;&#20105;&#12290;</p>
<p></p>
<p>12.&#8220;&#28129;&#28982;&#26080;&#26497;&#32780;&#20247;&#32654;&#20174;&#20043;&#12290;&#27492;&#22825;&#22320;&#20043;&#36947;&#12289;&#22307;&#20154;&#20043;&#24503;&#20063;&#12290;&#8221;</p>
<p></p>
<p>13.&#27442;&#19981;&#21487;&#26089;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#27442;&#19981;&#21487;&#24378;&#12290;</p>
<p></p>
<p>14.&#26159;&#36947;&#21017;&#36827;&#65292;&#38750;&#36947;&#21017;&#36864;&#65292;&#31215;&#21151;&#32047;&#24503;&#65292;&#24904;&#24515;&#20110;&#29289;&#65292;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#24751;&#23396;&#24676;&#31351;&#65292;&#25964;&#32769;&#24576;&#24188;&#65292;&#26118;&#34411;&#33609;&#26408;&#65292;&#29369;&#19981;&#21487;&#20260;&#12290;</p>
<p></p>
<p>15.&#20154;&#25152;&#20855;&#26377;&#30340;&#19968;&#20999;&#26234;&#24935;&#65292;&#32477;&#23545;&#19981;&#26159;&#20174;&#20070;&#26412;&#37324;&#23398;&#26469;&#30340;&#65292;&#32780;&#26159;&#20174;&#33258;&#24049;&#30340;&#30495;&#35802;&#24515;&#12289;&#28165;&#20928;&#24515;&#65288;&#23601;&#26159;&#20315;&#23478;&#25152;&#35828;&#30340;&#33769;&#25552;&#24515;&#65289;&#65292;&#20174;&#23450;&#20013;&#29983;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>16.&#35266;&#30456;&#19981;&#22914;&#35266;&#27668;&#65292;&#35266;&#27668;&#19981;&#22914;&#35266;&#24515;&#12290;</p>
<p></p>
<p>17.&#27442;&#27714;&#25668;&#24515;&#65292;&#24403;&#21270;&#36138;&#21972;&#30196;&#19977;&#27602;&#12290;</p>
<p></p>
<p>18.&#20320;&#26377;&#19968;&#20998;&#24685;&#25964;&#30340;&#24515;&#65292;&#23601;&#22686;&#21152;&#20320;&#19968;&#20998;&#30340;&#26234;&#24935;&#65307;&#20320;&#26377;&#21313;&#20998;&#30340;&#24685;&#25964;&#24515;&#65292;&#23601;&#22686;&#21152;&#20320;&#21313;&#20998;&#30340;&#26234;&#24935;&#65307;&#20320;&#33509;&#26159;&#26377;&#30334;&#21315;&#19975;&#20998;&#30340;&#24685;&#25964;&#24515;&#65292;&#37027;&#22686;&#21152;&#20320;&#30334;&#21315;&#19975;&#20998;&#30340;&#26234;&#24935;&#65292;&#22686;&#21152;&#20320;&#30340;&#21892;&#26681;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>19.&#25105;&#20204;&#20462;&#34892;&#65292;&#32676;&#23621;&#38450;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>20.&#21482;&#35201;&#25226;&#22916;&#24819;&#20572;&#19979;&#26469;&#65292;&#23601;&#20250;&#25918;&#20986;&#26234;&#24935;&#20809;&#26126;&#65292;&#36825;&#31181;&#27627;&#20809;&#33021;&#29031;&#22823;&#21315;&#65292;&#26377;&#28040;&#27602;&#20316;&#29992;&#65292;&#20320;&#20204;&#20250;&#26377;&#26080;&#37327;&#21151;&#24503;&#65292;&#36825;&#31181;&#21151;&#24503;&#65292;&#33021;&#20351;&#20840;&#19990;&#30028;&#20154;&#31867;&#37117;&#24471;&#21040;&#22909;&#22788;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>21.&#26377;&#28139;&#27442;&#24515;&#23601;&#26159;&#39764;!&#33509;&#26377;&#28139;&#27442;&#24515;&#65292;&#37027;&#23601;&#26159;&#33853;&#39764;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>22.&#22914;&#26524;&#20320;&#33021;&#19981;&#26432;&#29983;&#12289;&#19981;&#20599;&#30423;&#12289;&#19981;&#37034;&#28139;&#12289;&#19981;&#22916;&#35821;&#12289;&#19981;&#39278;&#37202;&#65292;&#35828;&#20160;&#20040;&#35805;&#37117;&#20250;&#28789;&#30340;&#12290;&#20320;&#33021;&#25345;&#20116;&#25106;&#65292;&#19981;&#29992;&#24565;&#20160;&#20040;&#21650;&#65292;&#19981;&#29992;&#25308;&#20160;&#20040;&#20315;&#65292;&#20320;&#35762;&#20160;&#20040;&#37117;&#20250;&#26377;&#28789;&#39564;&#30340;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>23.&#20551;&#22914;&#20320;&#33021;&#22815;&#24443;&#24213;&#25918;&#19979;&#19968;&#20999;&#33394;&#27442;&#65292;&#37027;&#20040;&#65292;&#23601;&#19968;&#20102;&#19968;&#20999;&#20102;&#12290;&#22825;&#19979;&#33521;&#38596;&#22909;&#27721;&#65292;&#20035;&#33267;&#32769;&#20462;&#34892;&#65292;&#19981;&#30693;&#22810;&#23569;&#37117;&#34987;&#32654;&#33394;&#36825;&#19968;&#20851;&#36855;&#20303;&#20102;&#12290;&#19990;&#38388;&#19978;&#25152;&#26377;&#30340;&#38382;&#39064;&#21644;&#28902;&#24700;&#65292;&#20063;&#28304;&#20110;&#27492;&#12290;&#24819;&#35201;&#26029;&#28902;&#24700;&#65292;&#20808;&#35201;&#26029;&#27442;&#12290;&#22914;&#26524;&#35201;&#38543;&#36880;&#28902;&#24700;&#65292;&#22823;&#21487;&#20197;&#24675;&#24773;&#32437;&#27442;&#65292;&#20026;&#25152;&#27442;&#20026;&#8230;&#8230;&#20154;&#65292;&#23601;&#26159;&#30001;&#33394;&#27442;&#32780;&#29983;&#65292;&#30001;&#33394;&#27442;&#32780;&#27515;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>24.&#25105;&#20204;&#30475;&#37329;&#38065;&#19981;&#35201;&#30475;&#24471;&#37027;&#20040;&#35748;&#30495;&#65292;&#37329;&#38065;&#31561;&#20110;&#31914;&#22303;&#19968;&#26679;;&#25105;&#20204;&#33509;&#26159;&#20026;&#20102;&#37329;&#38065;&#32780;&#29983;&#27963;&#65292;&#36825;&#19968;&#28857;&#20215;&#20540;&#37117;&#27809;&#26377;&#12290;&#35201;&#26412;&#30528;&#25105;&#20204;&#20013;&#22269;&#30340;&#23389;&#24716;&#24544;&#20449;&#12289;&#31036;&#20041;&#24265;&#32827;&#65292;&#20161;&#20041;&#36947;&#24503;&#21435;&#20570;&#20107;&#24773;&#65292;&#36825;&#25165;&#26159;&#25105;&#20204;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>25.&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#35201;&#27491;&#24515;&#20462;&#36523;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>26.&#20320;&#35201;&#26159;&#36208;&#21040;&#19981;&#27491;&#24403;&#30340;&#36335;&#65292;&#23558;&#26469;&#23601;&#20250;&#22549;&#33853;&#21040;&#36825;&#31181;&#25265;&#26609;&#22320;&#29425;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>27.&#21476;&#20154;&#35828;&#65306;&#8220;&#21531;&#23376;&#36896;&#21629;&#8221;&#12290;&#26377;&#36947;&#24503;&#30340;&#20154;&#65292;&#27491;&#20154;&#21531;&#23376;&#65292;&#26159;&#21487;&#20197;&#25913;&#36896;&#21629;&#36816;&#65292;&#36229;&#20986;&#21629;&#25968;&#20043;&#22806;&#12290;&#20026;&#20309;&#19981;&#21513;&#31077;&#65292;&#23601;&#26159;&#24515;&#37324;&#19981;&#21513;&#31077;&#65292;&#31181;&#19979;&#24694;&#22240;&#65292;&#24403;&#28982;&#26377;&#24694;&#25253;&#12290;&#33509;&#33021;&#25913;&#36807;&#20174;&#21892;&#65292;&#20415;&#21487;&#36235;&#21513;&#36991;&#20982;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>28.&#20026;&#20160;&#20040;&#20154;&#37027;&#20040;&#26292;&#36481;&#33086;&#27668;&#22823;?&#23601;&#22240;&#20026;&#21507;&#32905;&#65292;&#22240;&#21507;&#32905;&#20250;&#22686;&#21152;&#27442;&#24565;&#65292;&#20351;&#20154;&#30603;&#24680;&#65292;&#27809;&#26377;&#24904;&#24754;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>29.&#33509;&#22909;&#33394;&#65292;&#32958;&#23601;&#20250;&#26377;&#30149;&#65292;&#36138;&#36130;&#22810;&#20102;&#23601;&#20250;&#26377;&#24515;&#30149;&#65292;&#33086;&#27668;&#22823;&#65292;&#32925;&#23601;&#20250;&#26377;&#30149;&#65292;&#29983;&#24700;&#24594;&#65292;&#32954;&#23601;&#20250;&#26377;&#30149;&#65292;&#23613;&#24616;&#20154;&#65292;&#33086;&#23601;&#20250;&#26377;&#30149;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>30.&#36130;&#27442;&#20196;&#20154;&#39072;&#20498;&#65292;&#36130;&#12289;&#33394;&#12289;&#21517;&#12289;&#39135;&#12289;&#30561;&#65292;&#36825;&#26159;&#22320;&#29425;&#20116;&#26465;&#26681;&#65292;&#21487;&#26159;&#25105;&#20204;&#20154;&#20154;&#37117;&#25226;&#36825;&#20010;&#26681;&#25166;&#24471;&#28145;&#28145;&#30340;&#12290;&#36825;&#20010;&#21892;&#26681;&#20182;&#19981;&#24448;&#28145;&#30340;&#25166;&#12290;&#36130;&#33394;&#21517;&#39135;&#30561;&#36825;&#20116;&#26465;&#26681;&#65292;&#20182;&#24448;&#22320;&#37324;&#22836;&#25166;&#21834;!&#25166;&#20102;&#35273;&#24471;&#36824;&#19981;&#22815;&#28145;&#65292;&#36824;&#24448;&#22320;&#37324;&#22836;&#25166;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>31.&#20504;&#33509;&#20320;&#19981;&#33021;&#26029;&#27442;&#21435;&#29233;&#65292;&#20320;&#23601;&#26159;&#20986;&#23478;&#20102;&#20843;&#19975;&#20010;&#22823;&#21163;&#65292;&#20063;&#21482;&#26159;&#22312;&#20315;&#25945;&#37324;&#28151;&#20809;&#38452;&#12289;&#21507;&#36896;&#19994;&#39277;&#12290;&#33509;&#33021;&#26029;&#27442;&#21435;&#29233;&#12289;&#38500;&#28139;&#24515;&#65292;&#25165;&#30495;&#26159;&#27809;&#26377;&#36138;&#24515;&#65292;&#27809;&#26377;&#36138;&#23601;&#27809;&#26377;&#28902;&#24700;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>32.&#19981;&#20105;&#12289;&#19981;&#36138;&#12289;&#19981;&#27714;&#12289;&#19981;&#33258;&#31169;&#12289;&#19981;&#33258;&#21033;&#12289;&#19981;&#25171;&#22916;&#24819;&#65292;&#36825;&#26159;&#26368;&#26377;&#25928;&#30340;&#20462;&#34892;&#26041;&#27861;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>33.&#20154;&#33021;&#23389;&#39034;&#29238;&#27597;&#65292;&#23601;&#26159;&#22825;&#22320;&#27491;&#27668;&#23384;&#22312;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#22825;&#22320;&#38388;&#20415;&#20805;&#28385;&#37034;&#27668;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>34.&#33258;&#22823;&#23601;&#26159;&#33261;&#12290;&#33261;&#27668;&#29071;&#22825;&#65292;&#35841;&#25954;&#25509;&#36817;&#20320;&#65292;&#22823;&#23478;&#37117;&#25513;&#40763;&#32780;&#36807;&#65292;&#19981;&#25954;&#25509;&#36817;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>35.&#20320;&#33509;&#30495;&#22362;&#22266;&#65292;&#21315;&#39764;&#19981;&#25913;&#65292;&#19975;&#39764;&#19981;&#36864;&#65292;&#20160;&#20040;&#20063;&#19981;&#24597;&#30340;&#65292;&#22240;&#20026;&#20320;&#26080;&#25152;&#27714;&#22043;!&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>36.&#19981;&#35201;&#33258;&#31169;&#33258;&#21033;&#65292;&#19981;&#35201;&#26377;&#19968;&#31181;&#22930;&#23241;&#38556;&#30861;&#24515;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>37.&#20999;&#35760;&#19981;&#35201;&#29983;&#19968;&#31181;&#22930;&#23241;&#24515;&#65292;&#20320;&#33509;&#22930;&#23241;&#20154;&#65292;&#33258;&#24049;&#23558;&#26469;&#35201;&#21463;&#24858;&#30196;&#30340;&#26524;&#25253;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>38.&#20999;&#35760;&#19981;&#35201;&#29983;&#36138;&#24515;&#65292;&#19981;&#35201;&#36138;&#36130;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>39.&#25105;&#20204;&#20462;&#36947;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#23545;&#27835;&#22916;&#24819;&#65292;&#35201;&#25226;&#22916;&#24819;&#20462;&#26029;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>40.&#36825;&#20010;&#25265;&#26609;&#22320;&#29425;&#65292;&#23601;&#26159;&#19968;&#20010;&#28903;&#32418;&#30340;&#38108;&#26609;&#23376;&#65292;&#20154;&#25265;&#21040;&#36825;&#26609;&#23376;&#19978;&#65292;&#23601;&#31163;&#19981;&#24320;&#23427;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>41.&#29616;&#22312;&#20840;&#19990;&#30028;&#30340;&#20154;&#65292;&#22240;&#20026;&#20105;&#21517;&#22842;&#21033;&#65292;&#25152;&#20197;&#26432;&#27668;&#33150;&#33150;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#20320;&#20105;&#25105;&#22842;&#65292;&#25630;&#24471;&#19990;&#30028;&#20044;&#28895;&#30260;&#27668;&#12290;&#20154;&#31867;&#26007;&#20105;&#22362;&#22266;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#21385;&#23475;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#21361;&#38505;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#20005;&#37325;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>42.&#20462;&#34892;&#23601;&#26159;&#35201;&#8220;&#20859;&#25305;&#8221;&#65292;&#8220;&#25305;&#8221;&#23601;&#26159;&#24456;&#31528;&#30340;&#24847;&#24605;&#65292;&#20462;&#34892;&#35201;&#36234;&#31528;&#36234;&#22909;&#65292;&#31528;&#24471;&#20160;&#20040;&#20063;&#19981;&#30693;&#65292;&#19968;&#28857;&#22916;&#24819;&#20063;&#26080;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>43.&#25105;&#20204;&#20154;&#29983;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#22810;&#25968;&#19981;&#30693;&#36947;&#22312;&#20570;&#20160;&#20040;&#65292;&#31946;&#37324;&#31946;&#28034;&#22320;&#29983;&#20986;&#26469;&#65292;&#21448;&#31946;&#37324;&#31946;&#28034;&#22320;&#27515;&#21435;&#12290;&#22312;&#29983;&#21644;&#27515;&#30340;&#26399;&#38388;&#65292;&#20026;&#21517;&#32780;&#39072;&#20498;&#65292;&#20026;&#21033;&#32780;&#39072;&#20498;&#65292;&#20026;&#33394;&#32780;&#39072;&#20498;&#65292;&#20026;&#35201;&#21507;&#22909;&#19996;&#35199;&#32780;&#39072;&#20498;&#65292;&#20026;&#20139;&#21463;&#32780;&#39072;&#20498;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>44.&#24503;&#32773;&#20859;&#24515;&#65292;&#8220;&#31215;&#21892;&#25104;&#24503;&#8221;&#65292;&#24503;&#30340;&#26680;&#24515;&#26159;&#20570;&#21892;&#20107;&#12290;</p>
<p></p>
<p>45.&#20013;&#21307;&#35748;&#20026;&#24503;&#39640;&#32773;&#20116;&#33039;&#28147;&#21402;&#65292;&#27668;&#34880;&#21248;&#21644;&#65292;&#38452;&#24179;&#38451;&#31192;&#65292;&#25152;&#20197;&#33021;&#20581;&#24247;&#38271;&#23551;&#12290;&#21487;&#35265;&#65292;&#36947;&#24503;&#20462;&#20859;&#19981;&#20165;&#26159;&#21697;&#36136;&#30340;&#35201;&#27714;&#65292;&#32780;&#19988;&#26159;&#20859;&#29983;&#30340;&#25163;&#27573;&#12290;</p>
<p></p>
<p>46.&#20309;&#35859;&#8220;&#20859;&#24515;&#8221;&#65311;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35748;&#20026;&#26159;&#8220;&#24684;&#28129;&#34394;&#26080;&#8221;&#65292;&#21363;&#20445;&#25345;&#24179;&#28129;&#23425;&#38745;&#12289;&#20048;&#35266;&#35905;&#36798;&#12289;&#20957;&#31070;&#33258;&#23089;&#30340;&#24515;&#22659;&#12290;&#8220;&#20859;&#24515;&#8221;&#23601;&#26159;&#25317;&#26377;&#24515;&#29702;&#24179;&#34913;&#30340;&#37325;&#35201;&#26041;&#27861;&#65292;&#20063;&#26159;&#20581;&#24247;&#38271;&#23551;&#20043;&#36947;&#12290;</p>
<p></p>
<p>47.&#20161;&#65292;&#26159;&#23380;&#23376;&#24605;&#24819;&#30340;&#26680;&#24515;&#12290;&#20854;&#22522;&#26412;&#24605;&#24819;&#26159;&#8220;&#24049;&#27442;&#31435;&#32780;&#31435;&#20154;&#65292;&#24049;&#27442;&#36798;&#32780;&#36798;&#20154;&#8221;&#21644;&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#8221;&#65292;&#20855;&#20307;&#21487;&#20197;&#27010;&#25324;&#20026;&#24685;&#12289;&#23485;&#12289;&#20449;&#12289;&#25935;&#12289;&#24800;&#12289;&#26234;&#12289;&#21191;&#12289;&#24544;&#12289;&#24661;&#12289;&#23389;&#31561;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#20161;&#20840;&#22914;&#27492;&#65292;&#20854;&#24515;&#22659;&#24517;&#23450;&#26159;&#27427;&#24944;&#21644;&#23485;&#26494;&#65292;&#32780;&#19981;&#26159;&#25034;&#24700;&#12289;&#24868;&#24680;&#21644;&#20316;&#22904;&#29359;&#31185;&#21518;&#30340;&#24656;&#24807;&#65292;&#22240;&#27492;&#65292;&#8220;&#20161;&#32773;&#23551;&#8221;&#12290;</p>
<p></p>
<p>48.&#21892;&#33391;&#32773;&#33021;&#33719;&#24471;&#20869;&#24515;&#30340;&#28201;&#26262;&#65292;&#32531;&#35299;&#20869;&#24515;&#30340;&#28966;&#34385;&#65292;&#25925;&#32780;&#23569;&#30142;&#65292;&#24694;&#24847;&#32773;&#32456;&#26085;&#22312;&#31639;&#35745;&#19982;&#34987;&#31639;&#35745;&#20043;&#20013;&#65292;&#27668;&#26426;&#36870;&#20081;&#65292;&#38452;&#38451;&#22833;&#34913;&#65292;&#25925;&#32780;&#22810;&#30149;&#32780;&#30701;&#23551;&#12290;</p>
<p></p>
<p>49.&#25152;&#35859;&#26131;&#24615;&#65292;&#21363;&#36890;&#36807;&#23398;&#20064;&#12289;&#23089;&#20048;&#12289;&#20132;&#35848;&#31561;&#26041;&#24335;&#65292;&#26469;&#25490;&#38500;&#20869;&#24515;&#30340;&#24754;&#24868;&#12289;&#24551;&#24833;&#31561;&#19981;&#33391;&#24773;&#32490;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>50.&#33521;&#38596;&#21482;&#24597;&#30149;&#26469;&#30952;&#12290;</p>
<p></p>
<p>51.&#23567;&#30149;&#19981;&#27835;&#65292;&#22823;&#30149;&#38590;&#21307;&#12290;</p>
<p></p>
<p>52.&#26032;&#30149;&#22909;&#21307;&#65292;&#26087;&#30149;&#38590;&#27835;&#12290;</p>
<p></p>
<p>53.&#35044;&#24102;&#36234;&#38271;&#65292;&#23551;&#21629;&#36234;&#30701;&#12290;</p>
<p></p>
<p>54.&#19968;&#20010;&#20154;&#20869;&#22312;&#30340;&#24503;&#26234;&#20462;&#20859;&#65292;&#20250;&#30452;&#25509;&#24433;&#21709;&#20854;&#22806;&#22312;&#30340;&#21508;&#31181;&#34892;&#20026;&#12290;</p>
<p></p>
<p>55.&#28085;&#20859;&#24515;&#24535;&#65292;&#35201;&#25106;&#38500;&#39556;&#20658;&#33258;&#28385;&#65292;&#20445;&#25345;&#35878;&#34394;&#21329;&#19979;&#12290;&#26376;&#28385;&#21017;&#20111;&#65292;&#27700;&#28385;&#21017;&#28322;&#65292;&#33258;&#28385;&#33258;&#30684;&#23601;&#20250;&#38556;&#30861;&#33258;&#24049;&#21521;&#19978;&#25552;&#21319;&#65292;&#25152;&#20197;&#35828;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#8221;&#12290;</p>
<p></p>
<p>56.&#19968;&#20010;&#20154;&#30340;&#24515;&#33016;&#26159;&#23485;&#24191;&#30340;&#65292;&#36824;&#26159;&#29421;&#31364;&#30340;&#65292;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#25104;&#23601;&#24456;&#20851;&#38190;&#12290;</p>
<p></p>
<p>57.&#24515;&#33016;&#23485;&#24191;&#20102;&#65292;&#20415;&#20250;&#26080;&#25152;&#19981;&#21253;&#65292;&#21487;&#20197;&#23481;&#32435;&#22825;&#19979;&#65292;&#37027;&#20040;&#19968;&#20999;&#21892;&#24694;&#25932;&#21451;&#37117;&#21487;&#20197;&#38598;&#21512;&#22312;&#25105;&#33258;&#24049;&#30340;&#33016;&#20013;&#20102;&#12290;&#22914;&#26524;&#24515;&#33016;&#29421;&#31364;&#65292;&#36830;&#33258;&#24049;&#37117;&#35013;&#32435;&#19981;&#19979;&#65292;&#24590;&#20040;&#36824;&#33021;&#22815;&#21435;&#23481;&#32435;&#24471;&#20102;&#21035;&#20154;&#65311;&#23481;&#32435;&#19981;&#20102;&#21035;&#20154;&#30340;&#65292;&#33258;&#24049;&#20063;&#19981;&#20250;&#34987;&#20154;&#23481;&#32435;&#65307;&#33258;&#24049;&#36319;&#21035;&#20154;&#36807;&#19981;&#21435;&#65292;&#21035;&#20154;&#20063;&#20250;&#36319;&#33258;&#24049;&#36807;&#19981;&#21435;&#12290;</p>
<p></p>
<p>58.&#12298;&#32769;&#23376;&#12299;&#35828;&#65306;&#8220;&#25345;&#30408;&#20043;&#36947;&#65292;&#25439;&#20043;&#21448;&#25439;&#12290;&#8221;&#35201;&#20445;&#25345;&#26368;&#28385;&#36275;&#30340;&#22320;&#27493;&#65292;&#23601;&#24517;&#39035;&#19981;&#20572;&#22320;&#25439;&#25233;&#33258;&#24049;&#65292;&#36825;&#23601;&#26159;&#35878;&#34394;&#12290;</p>
<p></p>
<p>59.&#12298;&#31036;&#35760;&#12299;&#35828;&#65306;&#20658;&#19981;&#21487;&#38271;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#24535;&#19981;&#21487;&#28385;&#65292;&#20048;&#19981;&#21487;&#26497;&#12290;</p>
<p></p>
<p>60.&#24819;&#35201;&#25552;&#21319;&#28789;&#24615;&#65292;&#23601;&#35201;&#20999;&#23454;&#20316;&#20811;&#24049;&#30340;&#21151;&#22827;&#65292;&#36798;&#21040;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>61.&#25964;&#23432;&#27492;&#24515;&#21017;&#24515;&#23450;&#65292;&#25947;&#25233;&#20854;&#27668;&#21017;&#27668;&#24179;&#12290;</p>
<p></p>
<p>62.&#24685;&#25964;&#35880;&#24910;&#65292;&#20005;&#23432;&#24515;&#31070;&#65292;&#19981;&#20196;&#25918;&#36920;&#65292;&#28176;&#28176;&#25910;&#26463;&#22916;&#24819;&#26434;&#24565;&#65292;&#24515;&#31070;&#23601;&#33021;&#23425;&#38745;&#23433;&#23450;&#12290;</p>
<p></p>
<p>63.&#25910;&#25947;&#25233;&#21046;&#24773;&#32490;&#24847;&#27668;&#65292;&#26377;&#25152;&#33410;&#21046;&#32780;&#19981;&#25918;&#20219;&#65292;&#24773;&#32490;&#23601;&#33021;&#24179;&#39034;&#21644;&#35856;&#12290;</p>
<p></p>
<p>64.&#25106;&#22810;&#35328;&#65306;&#35828;&#35805;&#19981;&#35201;&#22826;&#22810;&#65292;&#35328;&#22810;&#24517;&#22833;&#12290;</p>
<p></p>
<p>65.&#25106;&#36731;&#35328;&#65306;&#19981;&#35201;&#36731;&#29575;&#22320;&#35762;&#35805;&#65292;&#36731;&#35328;&#30340;&#20154;&#20250;&#21484;&#26469;&#36131;&#24618;&#21644;&#32670;&#36785;&#12290;</p>
<p></p>
<p>66.&#25106;&#29378;&#35328;&#65306;&#19981;&#35201;&#19981;&#30693;&#36731;&#37325;&#65292;&#32993;&#20355;&#20081;&#35828;&#12290;&#32993;&#20355;&#20081;&#35828;&#65292;&#24448;&#24448;&#21518;&#24724;&#12290;</p>
<p></p>
<p>67.&#25106;&#26434;&#35328;&#65306;&#35828;&#35805;&#19981;&#21487;&#26434;&#20081;&#26080;&#31456;&#12290;&#26434;&#20081;&#26080;&#31456;&#65292;&#23601;&#20250;&#35328;&#19981;&#21450;&#20041;&#65292;&#20260;&#23475;&#33258;&#24049;&#30340;&#32654;&#24503;&#12290;</p>
<p></p>
<p>68.&#25106;&#25103;&#35328;&#65306;&#19981;&#35201;&#19981;&#39038;&#20998;&#23544;&#22320;&#24320;&#29609;&#31505;&#65292;&#21542;&#21017;&#20250;&#24341;&#36215;&#20914;&#31361;&#65292;&#25307;&#26469;&#31096;&#23475;&#12290;</p>
<p></p>
<p>69.&#25106;&#23613;&#35328;&#65306;&#35828;&#35805;&#35201;&#21547;&#33988;&#65292;&#19981;&#35201;&#19981;&#30041;&#26377;&#20313;&#22320;&#12290;</p>
<p></p>
<p>70.&#25106;&#28431;&#35328;&#65306;&#19981;&#35201;&#27844;&#38706;&#26426;&#23494;&#12290;&#20107;&#20197;&#23494;&#25104;&#65292;&#35821;&#20197;&#28431;&#36133;&#12290;</p>
<p></p>
<p>71.&#25106;&#24694;&#35328;&#65306;&#19981;&#35828;&#26080;&#31036;&#20013;&#20260;&#30340;&#35805;&#65292;&#19981;&#35201;&#24694;&#35821;&#20260;&#20154;&#12290;&#65288;&#20992;&#30126;&#26131;&#27809;&#65292;&#24694;&#35821;&#38590;&#28040;&#65289;</p>
<p></p>
<p>72.&#25106;&#24039;&#35328;&#65306;&#19981;&#35201;&#33457;&#35328;&#24039;&#35821;&#12290;&#33457;&#35328;&#24039;&#35821;&#30340;&#20154;&#65292;&#24517;&#28982;&#34394;&#20266;&#12290;</p>
<p></p>
<p>73.&#25106;&#30684;&#35328;&#65306;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#33258;&#20197;&#20026;&#26159;&#12290;&#33258;&#30684;&#33258;&#22840;&#65292;&#26159;&#28085;&#20859;&#19981;&#22815;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>74.&#25106;&#35863;&#35328;&#65306;&#19981;&#35201;&#32972;&#21518;&#35828;&#21035;&#20154;&#30340;&#22351;&#35805;&#12290;&#32972;&#21518;&#35828;&#20154;&#22351;&#35805;&#65292;&#20250;&#24324;&#24471;&#22825;&#19979;&#37117;&#19981;&#22826;&#24179;&#12290;</p>
<p></p>
<p>75.&#25106;&#35750;&#35328;&#65306;&#19981;&#35201;&#25915;&#20154;&#30701;&#22788;&#65292;&#25581;&#20154;&#30126;&#30116;&#12290;&#25581;&#20154;&#30126;&#30116;&#30340;&#20154;&#65292;&#25307;&#20154;&#30171;&#24680;&#65292;&#23475;&#20154;&#23475;&#24049;&#12290;</p>
<p></p>
<p>76.&#25106;&#36731;&#35834;&#20043;&#35328;&#65306;&#19981;&#35201;&#36731;&#26131;&#21521;&#20154;&#35768;&#24895;&#12290;&#36731;&#26131;&#35768;&#24895;&#65292;&#20250;&#20007;&#22833;&#20449;&#29992;&#12290;</p>
<p></p>
<p>77.&#25106;&#24378;&#32850;&#20043;&#35328;&#65306;&#19981;&#35201;&#21792;&#21792;&#21480;&#21480;&#65292;&#21035;&#20154;&#19981;&#24895;&#21548;&#20063;&#35828;&#20010;&#19981;&#20572;&#65292;&#20351;&#20154;&#21388;&#28902;&#12290;</p>
<p></p>
<p>78.&#25106;&#35749;&#35780;&#20043;&#35328;&#65306;&#19981;&#35201;&#35828;&#35749;&#35773;&#21035;&#20154;&#30340;&#35805;&#12290;</p>
<p></p>
<p>79.&#25106;&#20986;&#20301;&#20043;&#35328;&#65306;&#19981;&#35201;&#35828;&#19981;&#31526;&#21512;&#33258;&#24049;&#36523;&#20221;&#12289;&#22320;&#20301;&#30340;&#35805;&#12290;</p>
<p></p>
<p>80.&#25106;&#35844;&#35840;&#20043;&#35328;&#65306;&#19981;&#35201;&#35828;&#21561;&#25447;&#22857;&#25215;&#21035;&#20154;&#30340;&#35805;&#12290;&#21561;&#25447;&#22857;&#25215;&#21035;&#20154;&#65292;&#26159;&#20154;&#21697;&#21329;&#24494;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>81.&#25106;&#25307;&#31096;&#20043;&#35328;&#65306;&#19981;&#35201;&#35828;&#25307;&#26469;&#31096;&#23475;&#30340;&#35805;&#12290;&#35768;&#22810;&#31096;&#23475;&#65292;&#24448;&#24448;&#26159;&#35828;&#35805;&#19981;&#24403;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>82.&#20132;&#26379;&#21451;&#35201;&#38376;&#24403;&#25143;&#23545;&#65292;&#26379;&#21451;&#30340;&#22909;&#22351;&#65292;&#20960;&#20046;&#33021;&#25913;&#21464;&#20320;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>83.&#30693;&#36947;&#20102;&#35841;&#26159;&#21531;&#23376;&#35841;&#26159;&#23567;&#20154;&#21518;&#65292;&#35201;&#20146;&#21531;&#23376;&#36828;&#23567;&#20154;&#12290;</p>
<p></p>
<p>84.&#19968;&#31561;&#22899;&#20154;&#25340;&#27668;&#36136;&#65292;&#19968;&#31561;&#30007;&#20154;&#30475;&#33016;&#24576;&#12290;</p>
<p></p>
<p>85.&#8220;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#12290;&#8221;&#35828;&#30340;&#23601;&#26159;&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#23601;&#24212;&#35813;&#33016;&#24576;&#23485;&#24191;&#65292;&#20687;&#22823;&#28023;&#19968;&#26679;&#65281;&#24515;&#20013;&#26377;&#19968;&#29255;&#22823;&#30340;&#22825;&#22320;&#65292;&#21487;&#20197;&#23481;&#32435;&#26356;&#22810;&#30340;&#20107;&#19982;&#20154;&#65292;&#26041;&#33021;&#25104;&#23601;&#22823;&#30340;&#20107;&#19994;&#12290;</p>
<p></p>
<p>86.&#19968;&#20010;&#26377;&#33016;&#24576;&#30340;&#30007;&#20154;&#65292;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#26377;&#39118;&#24230;&#65292;&#26377;&#20462;&#20859;&#65292;&#26377;&#20869;&#28085;&#12290;</p>
<p></p>
<p>87.&#19968;&#20010;&#26377;&#33016;&#24576;&#30340;&#30007;&#20154;&#65292;&#19968;&#23450;&#26377;&#36131;&#20219;&#24863;&#65292;&#23545;&#24453;&#23478;&#20154;&#65292;&#28385;&#24576;&#20851;&#29233;&#65292;&#26080;&#24616;&#26080;&#24724;&#12290;</p>
<p></p>
<p>88.&#23601;&#31639;&#26159;&#23545;&#24453;&#25932;&#20154;&#65292;&#20063;&#24212;&#35813;&#22374;&#28982;&#33258;&#33509;&#65292;&#19981;&#24594;&#19981;&#24778;&#12290;</p>
<p></p>
<p>89.&#22823;&#20107;&#35762;&#21407;&#21017;&#12289;&#23567;&#20107;&#35762;&#39118;&#26684;&#65292;&#19981;&#22240;&#19990;&#20439;&#21517;&#21033;&#26020;&#26020;&#35745;&#36739;&#12289;&#19981;&#20026;&#40481;&#27611;&#33948;&#30382;&#32831;&#32831;&#20110;&#24576;&#12290;</p>
<p></p>
<p>90.&#20859;&#22909;&#20320;&#36523;&#19978;&#30340;&#19978;&#31561;&#39118;&#27700;&#12290;</p>
<p></p>
<p>91.&#20154;&#30340;&#31532;&#19968;&#39118;&#27700;&#26159;&#20160;&#20040;&#65311;&#26159;&#24515;&#12290;</p>
<p></p>
<p>92.&#25105;&#20204;&#30340;&#24515;&#35201;&#19981;&#27491;&#65292;&#20320;&#30340;&#20116;&#33039;&#20845;&#33105;&#23601;&#20250;&#29983;&#30149;&#65292;&#35201;&#19981;&#25105;&#35828;&#23384;&#24515;&#19981;&#27491;&#12290;&#20160;&#20040;&#21483;&#23384;&#24515;&#19981;&#27491;&#21834;?&#19978;&#23545;&#29238;&#27597;&#19981;&#23389;&#25964;&#65292;&#20013;&#23545;&#22971;&#23376;&#23376;&#22899;&#19981;&#36127;&#36131;&#20219;&#65292;&#21644;&#21516;&#20107;&#20043;&#38388;&#19981;&#33021;&#21644;&#30566;&#30456;&#22788;&#65292;&#36319;&#32769;&#26495;&#20043;&#38388;&#19981;&#33021;&#19978;&#19979;&#32423;&#20998;&#28165;&#65292;&#36825;&#23601;&#21483;&#36829;&#29702;&#24726;&#24503;&#12290;&#36825;&#26679;&#20250;&#24433;&#21709;&#20160;&#20040;&#21568;?&#36825;&#26679;&#20250;&#24433;&#21709;&#21040;&#25105;&#20204;&#30340;&#20154;&#33033;&#36816;&#65292;&#20320;&#23601;&#20154;&#33033;&#24456;&#24046;&#65292;&#26377;&#20154;&#20320;&#25165;&#26377;&#38065;&#21487;&#25379;&#21834;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>93.&#12288;&#34892;&#20026;&#27491;&#30340;&#20154;&#65292;&#23481;&#26131;&#24471;&#31119;&#65292;&#20320;&#30340;&#20030;&#27490;&#20250;&#30041;&#19979;&#19968;&#22823;&#22534;&#26379;&#21451;&#12290;&#23384;&#24515;&#24456;&#21892;&#30340;&#20154;&#65292;&#20320;&#20154;&#32536;&#29305;&#21035;&#22909;&#65292;&#20154;&#21644;&#20320;&#22788;&#20037;&#20102;&#33021;&#24403;&#19968;&#36744;&#23376;&#26379;&#21451;&#65292;&#20320;&#23601;&#20250;&#23481;&#26131;&#24471;&#31108;&#65292;&#36149;&#20154;&#30456;&#24110;&#21834;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>94.&#24576;&#30528;&#19968;&#39063;&#24863;&#24681;&#30340;&#24515;&#65292;&#24605;&#20154;&#20043;&#24503;&#65292;&#24819;&#20154;&#20043;&#22909;&#22788;&#12290;&#20570;&#21040;&#24515;&#21892;&#12289;&#22068;&#21892;&#12289;&#34892;&#21892;&#65292;&#20445;&#25345;&#19968;&#39063;&#30495;&#35802;&#30340;&#24515;&#12290;</p>
<p></p>
<p>95.&#20462;&#24503;&#65292;&#19978;&#31561;&#39118;&#27700;&#22312;&#33258;&#24049;&#12290;</p>
<p></p>
<p>96.&#28145;&#21402;&#30340;&#24503;&#34892;&#25165;&#33021;&#26377;&#22909;&#39118;&#27700;&#12290;</p>
<p></p>
<p>97.&#24863;&#24681;&#25165;&#33021;&#25307;&#31119;&#12290;</p>
<p></p>
<p>98.&#23389;&#25964;&#29238;&#27597;&#25913;&#21464;&#21629;&#36816;&#65292;&#22827;&#22971;&#21644;&#35856;&#25913;&#21464;&#39118;&#27700;&#65292;&#34892;&#20026;&#20915;&#23450;&#21629;&#36816;&#12290;</p>
<p></p>
<p>99.&#20026;&#20102;&#23478;&#26063;&#30340;&#20852;&#26106;&#65292;&#35201;&#26102;&#21051;&#24819;&#30528;&#29238;&#27597;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#24120;&#22238;&#23478;&#30475;&#30475;&#12290;</p>
<p></p>
<p>100.&#33391;&#24515;&#39118;&#27700;&#26159;&#23389;&#25964;&#29238;&#27597;&#65292;&#21402;&#29233;&#25163;&#36275;&#65292;&#22827;&#22971;&#30456;&#25964;&#65292;&#25215;&#25285;&#36131;&#20219;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/129.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/131.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
