<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>132.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#65289;</p>
<p></p>
<p>1.&#30446;&#19981;&#35270;&#24694;&#33394;&#65292;&#32819;&#19981;&#21548;&#28139;&#22768;&#65292;&#21475;&#19981;&#20986;&#20658;&#35328;&#12290;</p>
<p></p>
<p>2.&#22825;&#34892;&#20581;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65292;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;</p>
<p></p>
<p>3.&#23433;&#32780;&#19981;&#24536;&#21361;&#65292;&#23384;&#32780;&#19981;&#24536;&#20129;&#65292;&#27835;&#32780;&#19981;&#24536;&#20081;&#12290;</p>
<p></p>
<p>4.&#21531;&#23376;&#32456;&#26085;&#20094;&#20094;&#65292;&#22805;&#24789;&#33509;&#65292;&#21385;&#26080;&#21646;&#12290;</p>
<p></p>
<p>5.&#21531;&#23376;&#34255;&#22120;&#20110;&#36523;&#65292;&#24453;&#26102;&#32780;&#21160;&#65292;&#20309;&#19981;&#21033;&#20043;&#26377;&#65311;</p>
<p></p>
<p>6.&#12298;&#40644;&#24093;&#38452;&#31526;&#32463;&#12299;&#35828;&#65306;&#8220;&#35266;&#22825;&#20043;&#36947;&#65292;&#25191;&#22825;&#20043;&#34892;&#65292;&#23613;&#30691;&#12290;&#8221;</p>
<p></p>
<p>7.&#19968;&#20010;&#20154;&#22312;&#22823;&#33258;&#28982;&#20013;&#65292;&#23601;&#27604;&#36739;&#23481;&#26131;&#25918;&#26494;;&#32780;&#22312;&#20154;&#38469;&#20851;&#31995;&#20013;&#65292;&#23601;&#27604;&#36739;&#23481;&#26131;&#21464;&#24471;&#32039;&#24352;&#12290;&#22240;&#20026;&#20154;&#22312;&#22823;&#33258;&#28982;&#20013;&#23601;&#20250;&#36731;&#26494;&#33258;&#22312;&#65292;&#25152;&#20197;&#25105;&#20204;&#25918;&#26494;&#33258;&#24049;&#35201;&#22810;&#21040;&#22823;&#33258;&#28982;&#20013;&#21435;&#12290;</p>
<p></p>
<p>8.&#32769;&#23376;&#20063;&#35762;&#65306;&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;&#12290;&#21892;&#20154;&#23601;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#19968;&#20010;&#20154;&#26377;&#36947;&#24503;&#65292;&#32769;&#22825;&#23601;&#36319;&#20182;&#22312;&#19968;&#36215;&#65292;&#29031;&#39038;&#20182;&#65292;&#24110;&#21161;&#20182;&#65292;&#33258;&#28982;&#22823;&#21513;&#22823;&#21033;&#12290;</p>
<p></p>
<p>9.&#21482;&#35201;&#25317;&#26377;&#19968;&#39063;&#21892;&#33391;&#30340;&#24515;&#65292;&#23601;&#24320;&#21551;&#20102;&#24184;&#31119;&#21644;&#24555;&#20048;&#30340;&#28304;&#27849;&#12290;&#22823;&#21315;&#19990;&#30028;&#65292;&#21807;&#26377;&#21892;&#33391;&#12289;&#24863;&#24681;&#12289;&#22857;&#29486;&#30340;&#22823;&#29233;&#25165;&#26159;&#22909;&#36816;&#30340;&#23432;&#25252;&#31070;&#65292;&#25165;&#26159;&#29983;&#21629;&#30340;&#27704;&#24658;&#12290;</p>
<p></p>
<p>10.&#21746;&#20154;&#26080;&#24551;&#65292;&#26234;&#32773;&#24120;&#20048;&#12290;</p>
<p></p>
<p>11.&#21402;&#31215;&#34180;&#21457;&#65292;&#26159;&#19968;&#20010;&#25345;&#20037;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#36149;&#22312;&#25345;&#20043;&#26377;&#24658;&#65292;&#38656;&#35201;&#26102;&#38388;&#20445;&#38556;&#12289;&#31934;&#21147;&#20445;&#38556;&#12290;</p>
<p></p>
<p>12.&#28165;&#26411;&#32993;&#26519;&#32764;&#12298;&#27835;&#20853;&#35821;&#24405;&#12299;&#20013;&#19968;&#21477;&#35805;&#65306;&#8220;&#29233;&#20154;&#32773;&#20197;&#22823;&#24503;&#65292;&#19981;&#20197;&#31169;&#24800;&#12290;&#8221;</p>
<p></p>
<p>13.&#27442;&#30693;&#22825;&#19979;&#20107;&#65292;&#39035;&#35835;&#21476;&#20170;&#20070;&#12290;</p>
<p></p>
<p>14.&#22859;&#22987;&#24608;&#32456;&#65292;&#20462;&#19994;&#20043;&#36156;&#20063;&#12290;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#24320;&#22987;&#26102;&#36364;&#36487;&#28385;&#24535;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#28909;&#24515;&#21170;&#20799;&#36807;&#21435;&#20102;&#65292;&#23601;&#26494;&#25032;&#19979;&#26469;&#65292;&#25110;&#32773;&#36935;&#21040;&#20102;&#25387;&#25240;&#65292;&#23601;&#24178;&#33030;&#25171;&#36864;&#22530;&#40723;&#12290;</p>
<p></p>
<p>15.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20808;&#38656;&#29992;&#31508;&#22280;&#28857;&#19968;&#36941;&#65292;&#28982;&#21518;&#33258;&#36873;&#20960;&#31687;&#35835;&#29087;&#12290;&#8221;&#36825;&#23601;&#26159;&#22312;&#31532;&#19968;&#36941;&#27714;&#36895;&#30340;&#22522;&#30784;&#19978;&#65292;&#21147;&#27714;&#35835;&#29087;&#12290;</p>
<p></p>
<p>16.&#21476;&#20154;&#22823;&#22810;&#23815;&#23578;&#32972;&#35829;&#65292;&#20687;&#21496;&#39532;&#36801;&#12289;&#33487;&#36732;&#12289;&#26611;&#23447;&#20803;&#31561;&#31561;&#37117;&#26159;&#20174;&#23567;&#23601;&#29087;&#35835;&#32463;&#21490;&#25104;&#35829;&#65292;&#25165;&#26377;&#22823;&#31508;&#22914;&#26941;&#30340;&#25991;&#31456;&#20256;&#20110;&#21518;&#19990;&#12290; &#32972;&#35829;&#20063;&#38750;&#24378;&#32972;&#65292;&#32780;&#26159;&#21147;&#27714;&#29087;&#35835;&#25104;&#35829;&#65292;&#21482;&#26377;&#25991;&#31456;&#25104;&#20102;&#33258;&#24049;&#22836;&#33041;&#20013;&#30340;&#30693;&#35782;&#65292;&#25165;&#33021;&#36827;&#19968;&#27493;&#21152;&#20197;&#25552;&#28860;&#12289;&#25972;&#21512;&#12289;&#25913;&#36896;&#12289;&#21019;&#26032;&#65292;&#20174;&#32780;&#24418;&#25104;&#33258;&#24049;&#30340;&#35266;&#28857;&#12289;&#35265;&#35299;&#65292;&#31449;&#22312;&#24040;&#20154;&#30340;&#32937;&#33152;&#19978;&#12290;</p>
<p></p>
<p>17.&#26366;&#22269;&#34281;&#26366;&#35828;&#36807;&#35835;&#20070;&#8220;&#31532;&#19968;&#35201;&#26377;&#24535;&#65292;&#31532;&#20108;&#35201;&#26377;&#35782;&#65292;&#31532;&#19977;&#35201;&#26377;&#24658;&#8221;&#65292;&#8220;&#26377;&#24658;&#21017;&#26029;&#26080;&#19981;&#25104;&#20043;&#20107;&#8221;&#65292;&#8220;&#24658;&#8221;&#26159;&#26366;&#22269;&#34281;&#32463;&#24120;&#25552;&#21450;&#30340;&#12290;</p>
<p></p>
<p>18.&#8220;&#19981;&#31215;&#36332;&#27493;&#65292;&#26080;&#20197;&#33267;&#21315;&#37324;&#65307;&#19981;&#31215;&#23567;&#27969;&#65292;&#26080;&#20197;&#25104;&#27743;&#28023;&#12290;&#8221;&#22914;&#27492;&#19981;&#26029;&#31215;&#32047;&#65292;&#23450;&#33021;&#20986;&#21475;&#25104;&#31456;&#65292;&#20859;&#25104;&#26103;&#36798;&#20043;&#24515;&#33016;&#65292;&#20174;&#32780;&#36798;&#24535;&#12290;</p>
<p></p>
<p>19.&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;</p>
<p></p>
<p>20.&#33258;&#21161;&#32773;&#22825;&#21161;&#20043;&#65292;&#33258;&#25937;&#32773;&#22825;&#25937;&#20043;&#65292;&#33258;&#26292;&#32773;&#22825;&#26292;&#20043;&#65292;&#33258;&#24323;&#32773;&#22825;&#24323;&#20043;&#12290;</p>
<p></p>
<p>21.&#23376;&#26352;&#65306;&#20161;&#32773;&#23433;&#20161;&#12290;</p>
<p></p>
<p>22.&#22788;&#19990;&#20197;&#35753;&#19968;&#27493;&#20026;&#39640;&#12290;</p>
<p></p>
<p>23.&#19981;&#30475;&#28139;&#20070;&#65292;&#19981;&#33804;&#33394;&#24565;&#12290;&#19981;&#20132;&#29390;&#21451;&#65292;&#19981;&#35828;&#37034;&#35848;&#12290;&#22987;&#30001;&#21193;&#24378;&#65292;&#20037;&#21017;&#33258;&#28982;&#12290;&#33394;&#27442;&#20043;&#24515;&#26082;&#33021;&#25670;&#33073;&#20928;&#23613;&#65292;&#26041;&#33021;&#32858;&#31934;&#20250;&#31070;&#12290;</p>
<p></p>
<p>24.&#26174;&#23494;&#22278;&#36890;&#30495;&#22937;&#35776;&#65292;&#24796;&#20462;&#24615;&#21629;&#26080;&#20182;&#35828;&#65292;&#37117;&#26469;&#24635;&#26159;&#31934;&#27668;&#31070;&#65292;&#35880;&#22266;&#29282;&#34255;&#20241;&#28431;&#27844;&#12290;&#8212;&#8212;&#12298;&#35199;&#28216;&#35760;&#12299;</p>
<p></p>
<p>25.&#27442;&#19981;&#21487;&#32437;&#65292;&#32437;&#27442;&#25104;&#28798;&#65292;&#20048;&#19981;&#21487;&#26497;&#65292;&#20048;&#26497;&#29983;&#21696;&#65292;&#21487;&#35859;&#30693;&#20859;&#29983;&#30691;&#12290;&#23521;&#27442;&#21482;&#22312;&#24910;&#29420;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#22235;&#35201;&#12299;</p>
<p></p>
<p>26.&#36951;&#31934;&#25968;&#24180;&#65292;&#19981;&#20294;&#32958;&#20851;&#19981;&#22266;&#65292;&#38451;&#26126;&#33033;&#32476;&#20134;&#24050;&#31354;&#20047;&#65292;&#27442;&#24471;&#30149;&#24840;&#65292;&#23452;&#25106;&#27442;&#23425;&#24515;&#19968;&#24180;&#12290;&#8212;&#8212;&#21517;&#21307;&#21494;&#22825;&#22763;</p>
<p></p>
<p>27.&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#23453;&#25345;&#23452;&#38381;&#23494;&#12290;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;</p>
<p></p>
<p>28.&#32958;&#31934;&#19981;&#22266;&#65292;&#31070;&#27668;&#20943;&#23569;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;</p>
<p></p>
<p>29.&#26080;&#35770;&#20309;&#26102;&#65292;&#19968;&#20010;&#20154;&#25918;&#32437;&#27442;&#26395;&#65292;&#20182;&#30340;&#20869;&#24515;&#39532;&#19978;&#23601;&#20250;&#24863;&#21040;&#19981;&#23433;&#12290;&#25152;&#20197;&#35201;&#24471;&#21040;&#30495;&#27491;&#24515;&#20013;&#30340;&#24179;&#23433;&#65292;&#21482;&#26377;&#25269;&#21046;&#24773;&#27442;&#32780;&#19981;&#26159;&#39034;&#20174;&#24773;&#27442;&#12290;&#8212;&#8212;&#12298;&#22522;&#30563;&#25945;&#20041;&#12299;</p>
<p></p>
<p>30.&#35266;&#36523;&#19981;&#20928;&#65292;&#30382;&#21253;&#39592;&#32905;&#24182;&#23615;&#31914;&#65292;&#33457;&#29942;&#30427;&#31229;&#65292;&#33261;&#19981;&#21487;&#36817;&#12290;&#35266;&#21463;&#26159;&#33510;&#65292;&#29255;&#21051;&#27426;&#23089;&#20113;&#38632;&#65292;&#25970;&#39592;&#20987;&#39635;&#65292;&#19981;&#30001;&#33258;&#20027;&#12290;</p>
<p></p>
<p>31.&#33509;&#23569;&#24180;&#26102;&#26399;&#65292;&#33021;&#22815;&#23545;&#33394;&#27442;&#19968;&#20851;&#65292;&#25226;&#24471;&#22266;&#65292;&#25130;&#24471;&#26029;&#65292;&#21017;&#25104;&#24180;&#20043;&#21518;&#65292;&#30001;&#20110;&#31934;&#31070;&#27809;&#26377;&#21463;&#21040;&#20111;&#25439;&#65292;&#21017;&#33021;&#28009;&#27668;&#20805;&#22622;&#22825;&#22320;&#65292;&#33021;&#31934;&#31070;&#39281;&#28385;&#22320;&#32463;&#22269;&#27835;&#19990;&#65292;&#24314;&#21151;&#31435;&#19994;&#65292;&#24178;&#19968;&#30058;&#36720;&#36720;&#28872;&#28872;&#30340;&#20255;&#22823;&#20107;&#19994;&#12290;&#36825;&#20123;&#39640;&#23578;&#30340;&#36947;&#24503;&#65292;&#24191;&#21338;&#30340;&#23398;&#38382;&#65292;&#37117;&#26159;&#20208;&#20183;&#20110;&#23569;&#24180;&#20043;&#26102;&#20005;&#25106;&#33394;&#27442;&#25171;&#22909;&#30340;&#22522;&#30784;&#21568;!</p>
<p></p>
<p>32.&#28139;&#31096;&#26368;&#22823;&#65292;&#36825;&#19981;&#21333;&#21333;&#26159;&#25351;&#37034;&#28139;&#65292;&#23601;&#26159;&#19982;&#33258;&#24049;&#30340;&#37197;&#20598;&#20043;&#38388;&#65292;&#31245;&#26377;&#19981;&#33410;&#21046;&#65292;&#25110;&#32773;&#22312;&#29420;&#23621;&#26102;&#24515;&#20013;&#24605;&#24819;&#28139;&#27442;&#20043;&#20107;&#65292;&#37117;&#36275;&#20197;&#23548;&#33268;&#30142;&#30149;&#32780;&#20007;&#22833;&#36523;&#21629;&#65292;&#23454;&#22312;&#26159;&#19981;&#21487;&#19981;&#25106;&#21568;!</p>
<p></p>
<p>33.&#26222;&#21149;&#38738;&#24180;&#24535;&#22763;&#65292;&#30693;&#35782;&#21517;&#27969;&#65292;&#26089;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#38500;&#33394;&#39764;&#20043;&#38556;!&#35201;&#30693;&#36947;&#65292;&#33433;&#33993;&#31881;&#38754;&#65292;&#37117;&#26159;&#24102;&#34880;&#32905;&#30340;&#39607;&#39621;;&#32654;&#35980;&#32418;&#22918;&#65292;&#26080;&#38750;&#32617;&#20102;&#21326;&#34915;&#30340;&#31914;&#26742;&#12290;&#32437;&#28982;&#38754;&#23545;&#22914;&#33457;&#20284;&#29577;&#30340;&#22899;&#20154;&#65292;&#37117;&#35201;&#24403;&#20570;&#22992;&#22969;&#25110;&#27597;&#20146;&#30475;&#24453;&#12290;&#27809;&#26377;&#35302;&#29359;&#36807;&#37034;&#28139;&#30340;&#20154;&#65292;&#21153;&#24517;&#28145;&#21152;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#22833;&#36275;;&#26366;&#32463;&#35302;&#29359;&#37034;&#28139;&#65292;&#36896;&#20316;&#19979;&#32618;&#24694;&#30340;&#20154;&#65292;&#24212;&#24403;&#31435;&#21363;&#22238;&#22836;&#65292;&#30171;&#25913;&#21069;&#38750;!</p>
<p></p>
<p>34.&#21608;&#24605;&#25935;&#35828;&#65306;&#20154;&#29983;&#22312;&#22825;&#22320;&#38388;&#65292;&#20043;&#25152;&#20197;&#33021;&#25104;&#20026;&#22307;&#36132;&#35946;&#26480;&#65292;&#37117;&#26159;&#30001;&#20110;&#20182;&#20204;&#26377;&#38750;&#20961;&#30340;&#20316;&#20026;&#21644;&#33267;&#39640;&#30340;&#24503;&#34892;&#65292;&#25152;&#20197;&#25165;&#25104;&#20026;&#21315;&#21476;&#30041;&#21517;&#30340;&#20255;&#20154;&#12290;&#28982;&#32780;&#24212;&#35813;&#26126;&#30333;&#65292;&#19968;&#20010;&#20154;&#24517;&#39035;&#26377;&#21313;&#20998;&#30340;&#31934;&#31070;&#65292;&#25165;&#33021;&#20570;&#24471;&#21313;&#20998;&#30340;&#20107;&#19994;&#65292;&#22914;&#26524;&#19981;&#30693;&#36947;&#33410;&#21046;&#24773;&#27442;&#20197;&#20445;&#23432;&#20854;&#31934;&#31070;&#65292;&#32437;&#28982;&#26377;&#22825;&#22823;&#30340;&#29702;&#24819;&#21644;&#24535;&#21521;&#65292;&#20294;&#30001;&#20110;&#24515;&#31070;&#26127;&#25955;&#65292;&#24515;&#21147;&#20518;&#24608;&#65292;&#27809;&#26377;&#19981;&#21322;&#36884;&#32780;&#24223;&#30340;&#12290;</p>
<p></p>
<p>35.&#33394;&#27442;&#26159;&#23569;&#24180;&#20154;&#30340;&#31532;&#19968;&#20851;&#65292;&#36807;&#19981;&#20102;&#36825;&#19968;&#20851;&#65292;&#26080;&#35770;&#20182;&#25165;&#23398;&#22810;&#20040;&#39640;&#36229;&#65292;&#37117;&#19981;&#20250;&#26377;&#20160;&#20040;&#22823;&#20316;&#20026;&#12290;&#22240;&#20026;&#19975;&#20107;&#20197;&#36523;&#20307;&#20026;&#36164;&#26412;&#65292;&#34880;&#32905;&#20043;&#36527;&#20043;&#25152;&#20197;&#33021;&#22815;&#38271;&#26102;&#38388;&#23384;&#22312;&#20110;&#19990;&#65292;&#26159;&#30001;&#20110;&#31934;&#12289;&#27668;&#12289;&#34880;&#30340;&#20316;&#29992;&#12290;&#34880;&#20026;&#38452;&#65292;&#27668;&#20026;&#38451;&#65292;&#38452;&#38451;&#20957;&#32467;&#25104;&#20026;&#20803;&#31934;&#65292;&#20803;&#31934;&#21547;&#20110;&#39592;&#39635;&#20043;&#20013;&#65292;&#19978;&#36890;&#33041;&#39635;&#65292;&#19979;&#36143;&#23614;&#38398;&#65292;&#26159;&#20154;&#36523;&#30340;&#33267;&#23453;&#12290;&#22240;&#27492;&#21482;&#35201;&#20803;&#31934;&#19981;&#26543;&#31469;&#65292;&#20154;&#23601;&#32819;&#32874;&#30446;&#26126;&#65292;&#20307;&#39748;&#24378;&#20581;&#65292;&#22909;&#27604;&#27700;&#33021;&#28070;&#29289;&#65292;&#22240;&#32780;&#19975;&#29289;&#37117;&#33021;&#24471;&#21040;&#20859;&#32946;;&#21448;&#22909;&#27604;&#27833;&#33021;&#20859;&#28783;&#65292;&#27833;&#19981;&#24178;&#65292;&#28783;&#23601;&#19981;&#20250;&#28781;&#12290;</p>
<p></p>
<p>36.&#20754;&#32463;&#20134;&#20113;&#65292;&#21531;&#23376;&#20043;&#36947;&#65292;&#36896;&#31471;&#22827;&#22919;&#65292;&#30007;&#22899;&#23621;&#23460;&#65292;&#20154;&#20043;&#22823;&#20262;&#65292;&#23569;&#26102;&#25106;&#33394;&#65292;&#38750;&#31036;&#21247;&#35270;&#12290;&#25925;&#30693;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#20035;&#20315;&#20754;&#20108;&#23447;&#20849;&#37325;&#20063;&#12290;</p>
<p></p>
<p>37.&#33394;&#27442;&#25307;&#30149;&#65292;&#26029;&#27442;&#26159;&#33647;&#12290;</p>
<p></p>
<p>38.&#26263;&#23460;&#19981;&#27450;&#65292;&#26159;&#27491;&#20154;&#21531;&#23376;&#30340;&#25805;&#23432;&#65292;&#24182;&#19988;&#30001;&#20110;&#21463;&#29615;&#22659;&#30340;&#32771;&#39564;&#65292;&#20854;&#24515;&#20134;&#22362;&#12290;&#25152;&#20197;&#32456;&#36523;&#21487;&#20813;&#32418;&#31881;&#20043;&#36807;&#65292;&#32780;&#24471;&#20139;&#22825;&#29237;&#65292;&#33719;&#20154;&#38388;&#30340;&#23500;&#36149;&#12290;</p>
<p></p>
<p>39.&#21247;&#26202;&#36215;&#9472;&#9472;&#26202;&#36215;&#31934;&#31070;&#26127;&#25955;&#65292;&#26131;&#21463;&#35832;&#37034;&#25152;&#20405;&#12290;&#32780;&#26089;&#36215;&#33021;&#20351;&#20154;&#31070;&#28165;&#27668;&#26391;&#65292;&#36523;&#24515;&#20465;&#29245;&#12290;</p>
<p></p>
<p>40.&#24403;&#27492;&#22763;&#39118;&#24840;&#19979;&#65292;&#28139;&#39118;&#27969;&#34892;&#65292;&#21566;&#30693;&#26159;&#20070;&#19968;&#20986;&#65292;&#19981;&#24322;&#26286;&#40723;&#26216;&#38047;&#65292;&#21796;&#37266;&#20960;&#22810;&#36855;&#26790;&#12290;&#20013;&#26448;&#20197;&#19979;&#30340;&#20154;&#65292;&#30342;&#21487;&#25958;&#21697;&#21147;&#34892;&#65292;&#20813;&#20110;&#36523;&#36133;&#21517;&#35010;&#12290;</p>
<p></p>
<p>41.&#33503;&#22833;&#20854;&#27491;&#65292;&#19975;&#20107;&#20465;&#24038;&#12290;</p>
<p></p>
<p>42.&#25991;&#26124;&#24093;&#21531;&#20113;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;&#12290;&#8221; </p>
<p></p>
<p>43.&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#23572;&#12290;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>44.&#21326;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;&#12290;&#20170;&#27492;&#32654;&#20154;&#20043;&#34180;&#30382;&#65292;&#19981;&#24322;&#21326;&#29942;&#12290;&#30382;&#20869;&#25152;&#23481;&#65292;&#27604;&#31914;&#26356;&#31229;&#12290;&#20309;&#24471;&#29233;&#20854;&#22806;&#30382;&#65292;&#32780;&#24536;&#20854;&#30382;&#35065;&#20043;&#31181;&#31181;&#31229;&#29289;&#65292;&#28459;&#36215;&#22916;&#24819;&#20046;&#21705;?&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>45.&#28139;&#26432;&#20108;&#19994;&#65292;&#20035;&#19968;&#20999;&#20247;&#29983;&#29983;&#27515;&#26681;&#26412;&#12290;&#26368;&#38590;&#26029;&#32773;&#21807;&#28139;&#65292;&#26368;&#26131;&#29359;&#32773;&#21807;&#26432;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>46.&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290; &#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>47.&#33104;&#23608;&#28165;&#24515;&#27861;&#65306;&#35265;&#22806;&#33394;&#32780;&#29983;&#28139;&#24565;&#26102;&#65292;&#31435;&#21051;&#38381;&#30446;&#65292;&#35266;&#24819;&#23545;&#26041;&#27515;&#20129;&#30340;&#23608;&#30456;&#65292;&#33080;&#32905;&#33104;&#33261;&#27969;&#33043;&#65292;&#20840;&#36523;&#30382;&#32932;&#30126;&#30168;&#28291;&#28866;&#65292;&#24456;&#22810;&#34502;&#34411;&#22312;&#23608;&#20307;&#20013;&#38075;&#34892;&#29228;&#21160;&#65292;&#21313;&#20998;&#21487;&#24597;&#65292;&#27492;&#21051;&#27442;&#28779;&#20840;&#28040;&#65292;&#20869;&#24515;&#28165;&#20928;&#12290;</p>
<p></p>
<p>48.&#21476;&#20043;&#25152;&#35859;&#35946;&#26480;&#20043;&#22763;&#65292;&#24517;&#26377;&#36807;&#20154;&#20043;&#33410;&#65292;&#20154;&#24773;&#26377;&#25152;&#19981;&#33021;&#24525;&#32773;&#65307;&#33258;&#22788;&#36229;&#28982;&#65292;&#22788;&#20154;&#34108;&#28982;&#65307;&#26080;&#20107;&#28548;&#28982;&#65292;&#26377;&#20107;&#22374;&#28982;&#65307;&#24471;&#24847;&#28129;&#28982;&#65292;&#22833;&#24847;&#27888;&#28982;&#12290;</p>
<p></p>
<p>49.&#35266;&#22825;&#22320;&#29983;&#29289;&#27668;&#35937;&#65292;&#23398;&#22307;&#36132;&#20811;&#24049;&#21151;&#22827;&#12290;</p>
<p></p>
<p>50.&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65292;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#12290;</p>
<p></p>
<p>51.&#25106;&#33394;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>52.&#21531;&#23376;&#20043;&#23398;&#65292;&#19981;&#20026;&#21017;&#24050;&#65292;&#20026;&#21017;&#24517;&#35201;&#20854;&#25104;&#65292;&#25925;&#24120;&#30334;&#20493;&#20854;&#21151;&#12290;&#27492;&#22256;&#32780;&#30693;&#65292;&#21193;&#32780;&#34892;&#32773;&#65292;&#21191;&#20043;&#20107;&#20063;&#12290;</p>
<p></p>
<p>53.&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65292;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>54.&#20315;&#38754;&#29369;&#22914;&#20928;&#28385;&#26376;&#65292;&#20315;&#33769;&#33832;&#30340;&#20687;&#26159;&#24196;&#20005;&#24904;&#24754;&#32654;&#22909;&#30340;&#65292;&#30495;&#27491;&#23398;&#20315;&#65292;&#25105;&#20204;&#30340;&#38754;&#30456;&#20063;&#20250;&#20687;&#20315;&#33769;&#33832;&#19968;&#26679;&#65292;&#36234;&#26469;&#36234;&#22278;&#28385;&#24196;&#20005;&#12290;</p>
<p></p>
<p>55.&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#22914;&#26524;&#27809;&#26377;&#21644;&#30566;&#32654;&#28385;&#30340;&#23478;&#24237;&#65292;&#30007;&#20154;&#24456;&#38590;&#38598;&#20013;&#31934;&#21147;&#20570;&#22909;&#20107;&#19994;&#65307;&#22914;&#26524;&#27809;&#26377;&#20852;&#26106;&#21457;&#36798;&#30340;&#23478;&#24237;&#65292;&#23401;&#23376;&#24456;&#38590;&#24471;&#21040;&#27491;&#21521;&#31215;&#26497;&#30340;&#25945;&#32946;&#12290;&#20439;&#35805;&#35828;&#24471;&#22909;&#65306;&#23094;&#23545;&#19968;&#38376;&#20146;&#65292;&#20852;&#26106;&#19977;&#20195;&#20154;&#65307;&#23094;&#22351;&#19968;&#38376;&#20146;&#65292;&#31096;&#23475;&#19977;&#20195;&#20154;&#12290;&#22899;&#20154;&#30340;&#36132;&#24503;&#23545;&#23478;&#24237;&#30340;&#20852;&#26106;&#26159;&#20309;&#31561;&#37325;&#35201;&#65281;</p>
<p></p>
<p>56.&#27599;&#20010;&#20154;&#30340;&#19968;&#29983;&#65292;&#27597;&#20146;&#23545;&#33258;&#24049;&#30340;&#24433;&#21709;&#37117;&#26159;&#24040;&#22823;&#30340;&#65292;&#27597;&#20146;&#26159;&#23401;&#23376;&#26368;&#26089;&#30340;&#21551;&#33945;&#32769;&#24072;&#65292;&#22905;&#30340;&#19968;&#35328;&#19968;&#34892;&#65292;&#19968;&#20030;&#19968;&#21160;&#30452;&#25509;&#24433;&#21709;&#23401;&#23376;&#24605;&#24819;&#35266;&#24565;&#30340;&#24418;&#25104;&#65292;&#19968;&#20010;&#27597;&#20146;&#26159;&#21542;&#26377;&#25991;&#21270;&#65292;&#26159;&#21542;&#21697;&#34892;&#31471;&#24196;&#65292;&#26159;&#21542;&#25945;&#23376;&#26377;&#26041;&#65292;&#20250;&#24433;&#21709;&#23401;&#23376;&#30340;&#19968;&#29983;&#12290;</p>
<p></p>
<p>57.&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#12290;</p>
<p></p>
<p>58.&#26126;&#26126;&#27515;&#36335;&#33258;&#23478;&#23547;&#65292;&#28010;&#35828;&#24773;&#28145;&#23421;&#26356;&#28145;&#12290;&#22909;&#20511;&#22934;&#39764;&#30475;&#32654;&#33394;&#65292;&#20241;&#27450;&#31070;&#39740;&#21160;&#37034;&#24515;&#12290;&#38451;&#21488;&#19968;&#26790;&#27426;&#20309;&#26377;&#65311;&#38452;&#24459;&#19977;&#31456;&#24808;&#19981;&#31105;&#12290;&#20026;&#38382;&#28139;&#20154;&#22971;&#22899;&#32773;&#65292;&#35841;&#29976;&#22971;&#22899;&#34987;&#20154;&#28139;&#12290;</p>
<p></p>
<p>59.&#20462;&#34892;&#32773;&#21834;&#65281;&#33258;&#24049;&#30340;&#32905;&#36523;&#23578;&#26080;&#39035;&#25191;&#65292;&#20309;&#33510;&#25191;&#20182;&#20154;&#30340;&#33261;&#30382;&#22218;&#21602;&#65311;</p>
<p></p>
<p>60.&#23569;&#24180;&#34880;&#27668;&#26410;&#36275;&#65292;&#25106;&#20043;&#22312;&#33394;&#65292;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;&#65292;&#22238;&#22836;&#26159;&#23736;&#21568;&#65281;</p>
<p></p>
<p>61.&#33394;&#24773;&#22330;&#25152;&#26159;&#36890;&#24448;&#22320;&#29425;&#30340;&#19968;&#36947;&#22823;&#38376;&#65292;&#21149;&#21531;&#33707;&#36817;&#20043;&#12290;</p>
<p></p>
<p>62.&#31881;&#32418;&#38519;&#38449;&#20309;&#20854;&#22810;&#65292;&#39134;&#26469;&#33395;&#31119;&#24448;&#24448;&#26159;&#27178;&#31096;&#24403;&#22836;&#65292;&#19981;&#21487;&#19981;&#24910;&#65281;</p>
<p></p>
<p>63.&#23453;&#21892;&#22530;&#35828;&#65306;&#8220;&#36825;&#20010;&#28139;&#24515;&#33509;&#26159;&#19968;&#36215;&#65292;&#21017;&#23521;&#24265;&#40092;&#32827;&#12289;&#20260;&#39118;&#36133;&#20439;&#12289;&#22823;&#25439;&#38452; &#24503;&#30340;&#20107;&#24773;&#65292;&#37117;&#20250;&#36319;&#30528;&#36215;&#26469;&#20102;&#21834;&#65281;&#32780;&#36825;&#20010;&#28139;&#24515;&#33509;&#26159;&#19968;&#36716;&#65292;&#21017;&#20445;&#20840;&#21517;&#33410;&#12289;&#31181; &#24503;&#36896;&#31119;&#12289;&#24863;&#21160;&#20154;&#22825;&#30340;&#20107;&#24773;&#65292;&#20063;&#37117;&#20250;&#36319;&#30528;&#36716;&#21160;&#20102;&#21834;&#65281;&#20570;&#20154;&#25110;&#26159;&#20570;&#31165;&#20861;&#20851;&#38190;&#65292;&#20840;&#37096;&#37117;&#22312;&#36825;&#37324;&#65292;&#25152;&#20197;&#24590;&#20040;&#25954;&#19981;&#35748;&#30495;&#22320;&#29467;&#37266;&#35273;&#24735;&#21602;&#65311;&#8221; </p>
<p></p>
<p>64.&#19968;&#35328;&#23578;&#27442;&#21578;&#21516;&#24515;&#65292;&#19975;&#24694;&#28139;&#20808;&#31096;&#26368;&#28145;&#65292;&#31108;&#23551;&#21151;&#21517;&#20170;&#21066;&#23613;&#65292;&#20294;&#30041;&#35805;&#26564;&#28385;&#35789;&#26519;&#12290;&#8212;&#8212;&#12298;&#37266;&#19990;&#21315;&#23478;&#35799;&#12299;</p>
<p></p>
<p>65.&#22899;&#33394;&#22810;&#36855;&#20154;&#65292;&#20154;&#24785;&#24635;&#19981;&#35265;&#12290;&#40857;&#40605;&#26263;&#34224;&#34915;&#65292;&#33026;&#31881;&#21402;&#28034;&#38754;&#12290;&#20154;&#21628;&#20026;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#12290;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290; </p>
<p></p>
<p>66.&#19968;&#26397;&#20462;&#24471;&#24935;&#21073;&#25104;&#65292;&#35803;&#23613;&#37202;&#39764;&#19982;&#31881;&#40667;&#12290;</p>
<p></p>
<p>67.&#21476;&#22307;&#20808;&#36132;&#25945;&#23548;&#25105;&#20204;&#65306;&#19968;&#20010;&#23389;&#20146;&#65292;&#19968;&#20010;&#23432;&#36523;&#65292;&#36825;&#20004;&#20214;&#26159;&#22823;&#20107;&#12290;&#23432;&#36523;&#24403;&#20013;&#20197;&#25106;&#28139;&#20026;&#37325;&#35201;&#12290; </p>
<p></p>
<p>68.&#22827;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#35201;&#21629;&#31532;&#19968;&#22823;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#20309;&#20197;&#30693;&#20854;&#20026;&#35201;&#21629;&#20851;&#21475;&#65311;&#20961;&#20154;&#19968;&#35265;&#32654;&#33394;&#65292;&#39746;&#39134;&#39748;&#25955;&#65292;&#28139;&#24515;&#21363;&#21160;&#12290;&#28139;&#24515;&#19968;&#21160;&#65292;&#27442;&#28779;&#21363;&#36215;&#65292;&#27668;&#25955;&#31070;&#31227;&#12290;&#24418;&#34429;&#26410;&#20132;&#65292;&#32780;&#20803;&#31934;&#26263;&#20013;&#24050;&#27844;&#65292;&#24615;&#24050;&#26151;&#65292;&#21629;&#24050;&#25671;&#12290;&#32780;&#20917;&#22312;&#33394;&#22330;&#20013;&#65292;&#26085;&#22812;&#36138;&#27426;&#65292;&#20197;&#33510;&#20026;&#20048;&#65292;&#20197;&#23475;&#20026;&#24555;&#12290;&#26377;&#26085;&#27833;&#28088;&#28783;&#28781;&#65292;&#39635;&#31469;&#20154;&#20129;&#65292;&#34429;&#27442;&#19981;&#27515;&#65292;&#23682;&#33021;&#20043;&#20046;&#65311; </p>
<p></p>
<p>69.&#20462;&#36947;&#32773;&#65292;&#25106;&#33394;&#27442;&#20026;&#31532;&#19968;&#30528;&#12290;</p>
<p></p>
<p>70.&#21476;&#20170;&#22810;&#23569;&#33521;&#38596;&#35946;&#26480;&#65292;&#35832;&#33324;&#22823;&#38505;&#22823;&#38590;&#22659;&#36935;&#65292;&#33021;&#20197;&#36807;&#21435;&#24471;&#65292;&#29420;&#26044;&#33394;&#39764;&#19968;&#20851;&#65292;&#30342;&#34987;&#25377;&#20303;&#12290;&#22235;&#22823;&#26080;&#21147;&#65292;&#19981;&#33021;&#25379;&#25166;&#36339;&#20986;&#12290;&#33509;&#38750;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#25670;&#19981;&#24320;&#65292;&#20002;&#19981;&#19979;&#12290;</p>
<p></p>
<p>71.&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#30340;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#24456;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#26044;&#26041;&#23544;&#20043;&#20013;&#12290;</p>
<p></p>
<p>72.&#21566;&#21149;&#30495;&#24515;&#23398;&#36947;&#32773;&#65292;&#36895;&#23558;&#33394;&#27442;&#20851;&#21475;&#25171;&#36890;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#38450;&#27442;&#22914;&#38450;&#34638;&#65292;&#22806;&#32780;&#23545;&#26223;&#24536;&#24773;&#65292;&#20869;&#32780;&#27442;&#24565;&#19981;&#29983;&#12290;&#38450;&#21361;&#34385;&#38505;&#65292;&#20445;&#20859;&#31934;&#31070;&#65292;&#23398;&#36947;&#26377;&#26395;&#12290;</p>
<p></p>
<p>73.&#22312;&#23478;&#32773;&#65292;&#34429;&#32490;&#20154;&#20262;&#12289;&#24310;&#21518;&#20195;&#65292;&#20134;&#23452;&#23521;&#27442;&#33394;&#12290;&#33021;&#23521;&#33394;&#27442;&#65292;&#31934;&#22766;&#27668;&#36275;&#65292;&#21518;&#22825;&#20805;&#23454;&#65292;&#36275;&#20197;&#21364;&#30149;&#24310;&#24180;&#65292;&#19988;&#33021;&#24191;&#31181;&#23376;&#21987;&#12290;&#26132;&#40644;&#24093;&#25991;&#29579;&#22810;&#23376;&#65292;&#30342;&#26159;&#23521;&#27442;&#20043;&#25928;&#12290;&#19981;&#35770;&#22312;&#23478;&#20986;&#23478;&#65292;&#20465;&#24403;&#20197;&#25106;&#33394;&#27442;&#20026;&#39318;&#30528;&#12290;&#21542;&#21017;&#33394;&#27442;&#20043;&#24515;&#26410;&#21435;&#23613;&#65292;&#22916;&#24819;&#26126;&#36947;&#65292;&#38590;&#30691;&#12290; </p>
<p></p>
<p>74.&#19996;&#22369;&#23621;&#22763;&#39064;&#27743;&#19978;&#22899;&#23629;&#35799;&#65306;&#27743;&#19978;&#33261;&#30382;&#22218;&#65292;&#24403;&#24180;&#26691;&#33457;&#38754;&#65292;&#32780;&#20170;&#19981;&#24525;&#30475;&#65292;&#26132;&#26085;&#24680;&#38590;&#35265;&#12290;</p>
<p></p>
<p>75.&#37202;&#33394;&#36130;&#27668;&#20652;&#21629;&#20876;&#65292;&#22810;&#23569;&#33521;&#38596;&#20007;&#39746;&#39748;&#65292;&#33509;&#33021;&#36339;&#20986;&#36825;&#29282;&#31548;&#65292;&#20415;&#26159;&#20061;&#38660;&#20113;&#22806;&#23458;&#12290;</p>
<p></p>
<p>76.&#20174;&#26469;&#22351;&#39118;&#20439;&#65292;&#28139;&#23383;&#20026;&#26368;&#27602;&#65292;&#21517;&#26352;&#19975;&#24694;&#21407;&#65292;&#33258;&#24212;&#38450;&#22833;&#36275;&#12290; </p>
<p></p>
<p>77.&#25106;&#28139;&#20808;&#25106;&#24515;&#65292;&#25106;&#24515;&#20808;&#25106;&#30446;&#12290; &nbsp;</p>
<p></p>
<p>78.&#35797;&#35266;&#22810;&#23569;&#36138;&#33457;&#36744;&#65292;&#19981;&#21066;&#21151;&#21517;&#20063;&#21066;&#24180;&#12290;</p>
<p></p>
<p>79.&#25964;&#24503;&#20161;&#24515;&#24535;&#21521;&#39640;&#65292;&#25928;&#36132;&#25856;&#22307;&#35760;&#24515;&#26361;&#65307;&#23500;&#36149;&#19981;&#28139;&#36139;&#36145;&#20048;&#65292;&#30007;&#20799;&#21040;&#27492;&#26159;&#33521;&#35946;&#12290;</p>
<p></p>
<p>80.&#31215;&#24503;&#21448;&#20860;&#34892;&#27491;&#36947;&#65292;&#20309;&#24833;&#23500;&#36149;&#19981;&#30456;&#36898;&#12290;</p>
<p></p>
<p>81.&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;</p>
<p></p>
<p>82.&#36947;&#20070;&#26377;&#26352;&#65306;&#20154;&#29983;&#27442;&#24565;&#19981;&#20852;&#65292;&#21017;&#31934;&#27668;&#33298;&#24067;&#20116;&#33039;&#65292;&#33635;&#21355;&#30334;&#33033;&#12290;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#28982;&#65292;&#32725;&#25774;&#20116;&#33039;&#31934;&#39635;&#27969;&#28322;&#65292;&#20174;&#21629;&#38376;&#23459;&#27844;&#32780;&#20986;&#12290;&#26082;&#23578;&#26410;&#27844;&#20986;&#65292;&#32780;&#27442;&#24515;&#26082;&#21160;&#12290;&#22914;&#20197;&#28872;&#28779;&#28903;&#38149;&#65292;&#38149;&#20869;&#20043;&#27700;&#31435;&#35265;&#28040;&#31469;&#65292;&#26410;&#20960;&#65292;&#21017;&#27700;&#24178;&#32780;&#38149;&#28856;&#30691;&#12290;&#27492;&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#20043;&#23454;&#25454;&#20063;&#12290;</p>
<p></p>
<p>83.&#22827;&#22919;&#65292;&#27491;&#20063;&#65307;&#28982;&#36149;&#26377;&#33410;&#12290;&#19981;&#33410;&#24517;&#30149;&#12290;&#23569;&#24180;&#23588;&#39035;&#35880;&#24910;&#12290;</p>
<p></p>
<p>84.&#20445;&#20859;&#26085;&#20037;&#65292;&#21017;&#27668;&#34880;&#24378;&#65292;&#31934;&#31070;&#36275;&#65292;&#24515;&#24605;&#28789;&#32780;&#26426;&#32536;&#21487;&#20197;&#22797;&#24471;&#65292;&#32780;&#20107;&#19994;&#21487;&#20197;&#22797;&#20852;&#12290;</p>
<p></p>
<p>85.&#23569;&#24180;&#21147;&#33021;&#33410;&#27442;&#65292;&#22914;&#23500;&#23478;&#20808;&#33021;&#21220;&#20461;&#65292;&#19981;&#20294;&#30000;&#20135;&#31199;&#24687;&#26085;&#35265;&#36194;&#20313;&#65292;&#20860;&#21487;&#21035;&#32622;&#20135;&#19994;&#12290;&#23569;&#24180;&#20445;&#20859;&#65292;&#19981;&#20294;&#20307;&#27668;&#20805;&#30408;&#65292;&#21487;&#20813;&#30142;&#30149;&#65292;&#20860;&#19988;&#24515;&#24605;&#28789;&#27963;&#65292;&#27668;&#36275;&#31070;&#23436;&#65292;&#21487;&#20197;&#20570;&#20986;&#32477;&#22823;&#20107;&#19994;&#65292;&#20134;&#22914;&#23500;&#23478;&#20808;&#20461;&#65292;&#26356;&#21487;&#31215;&#36130;&#20063;&#12290;</p>
<p></p>
<p>86.&#20961;&#20110;&#23569;&#24180;&#20013;&#24180;&#26102;&#65292;&#33258;&#35273;&#31070;&#27668;&#30130;&#20047;&#12290;&#31934;&#21147;&#19981;&#36275;&#65292;&#21363;&#31995;&#20307;&#27668;&#24050;&#34928;&#20043;&#23454;&#25454;&#65292;&#36895;&#23452;&#28165;&#24515;&#20445;&#20859;&#65292;&#33258;&#24310;&#24615;&#21629;&#12290;&#20108;&#21313;&#23681;&#20197;&#22806;&#32773;&#65292;&#33021;&#32477;&#27442;&#20845;&#20010;&#26376;&#65292;&#19981;&#20196;&#36208;&#27844;&#65292;&#33258;&#28982;&#19968;&#20999;&#22797;&#20803;&#12290;&#32477;&#27442;&#19968;&#24180;&#65292;&#21017;&#26356;&#20026;&#24378;&#22266;&#65292;&#20013;&#24180;&#33021;&#32477;&#27442;&#19968;&#24180;&#21322;&#65292;&#19981;&#21160;&#27442;&#24515;&#65292;&#19981;&#27844;&#31934;&#39635;&#65292;&#20134;&#21487;&#31934;&#31070;&#22797;&#25391;&#65292;&#20107;&#19994;&#24517;&#25104;&#12290;&#32477;&#27442;&#33021;&#33267;&#19977;&#24180;&#65292;&#21017;&#23588;&#20026;&#20581;&#36275;&#65292;&#27492;&#20035;&#30340;&#30830;&#19981;&#26131;&#20043;&#29702;&#65292;&#28789;&#25928;&#24322;&#24120;&#12290;</p>
<p></p>
<p>87.&#33509;&#20307;&#34928;&#32780;&#23578;&#19981;&#33021;&#33410;&#27442;&#65292;&#21017;&#22914;&#36139;&#31351;&#26080;&#20197;&#35851;&#29983;&#65292;&#32780;&#21448;&#26292;&#27524;&#22825;&#29289;&#65292;&#24517;&#33267;&#19968;&#36133;&#28034;&#22320;&#65292;&#19981;&#21487;&#22797;&#25937;&#30691;&#65292;&#21487;&#19981;&#24807;&#21705;&#12290;</p>
<p></p>
<p>88.&#21476;&#20154;&#20113;&#65292;&#24515;&#22362;&#30707;&#31359;&#65292;&#31934;&#31070;&#19968;&#21040;&#65292;&#20309;&#20107;&#19981;&#25104;&#12290;&#21448;&#20113;&#65292;&#19975;&#29289;&#21487;&#29233;&#24799;&#31934;&#31070;&#65292;&#20154;&#29983;&#20107;&#19994;&#65292;&#26080;&#19968;&#19981;&#36182;&#31934;&#31070;&#20197;&#25104;&#20043;&#12290;&#32780;&#20181;&#23462;&#19968;&#36884;&#65292;&#23588;&#20197;&#31934;&#31070;&#20026;&#36149;&#65292;&#26377;&#31934;&#31070;&#65292;&#26041;&#26377;&#24515;&#24605;&#12290;&#31934;&#31070;&#36275;&#65292;&#24515;&#24605;&#28789;&#65292;&#21017;&#20107;&#19994;&#25104;&#12290;&#31934;&#31070;&#24369;&#65292;&#24515;&#24605;&#38045;&#65292;&#21017;&#20107;&#19994;&#36133;&#65292;&#19968;&#23450;&#20043;&#29702;&#20063;&#12290;</p>
<p></p>
<p>89.&#20854;&#21407;&#21017;&#24635;&#22312;&#23569;&#24180;&#26089;&#33410;&#27442;&#65292;&#20013;&#24180;&#26089;&#26029;&#27442;&#32819;&#65292;&#22914;&#25110;&#19981;&#28982;&#65292;&#20854;&#22240;&#33394;&#36133;&#23478;&#32773;&#65292;&#22266;&#26080;&#36275;&#35770;&#65292;&#21363;&#30693;&#21220;&#35880;&#20043;&#20154;&#65292;&#26410;&#33021;&#33410;&#27442;&#20445;&#36523;&#65292;&#20134;&#36275;&#23475;&#20107;&#19981;&#27973;&#65292;&#30422;&#22810;&#27442;&#21017;&#20260;&#29983;&#65292;&#22810;&#30149;&#21017;&#24223;&#20107;&#12290;</p>
<p></p>
<p>90.&#28139;&#20070;&#19975;&#19981;&#21487;&#30475;&#65292;&#28139;&#35821;&#19975;&#19981;&#21487;&#21548;&#65292;&#28139;&#20107;&#19975;&#19981;&#21487;&#24819;&#12290;</p>
<p></p>
<p>91.&#23569;&#24180;&#24613;&#23452;&#26089;&#33410;&#27442;&#12290;&#20013;&#24180;&#24613;&#23452;&#26089;&#26029;&#27442;&#12290;&#23569;&#24180;&#22914;&#24050;&#25439;&#20260;&#12290;&#24613;&#23452;&#26029;&#27442;&#19968;&#24180;&#25110;&#20108;&#24180;&#20197;&#34917;&#20854;&#38519;&#12290;&#20013;&#24180;&#20307;&#24050;&#35273;&#34928;&#12290;&#24613;&#23452;&#26029;&#27442;&#19977;&#24180;&#12290;&#20197;&#20805;&#20854;&#20307;&#12290;&#20174;&#27492;&#27704;&#26080;&#33394;&#20107;&#12290;&#33258;&#21487;&#24471;&#33275;&#19978;&#23551;&#12290;</p>
<p></p>
<p>92.&#24352;&#32736;&#20061;&#21313;&#20313;&#12290;&#32819;&#32874;&#30446;&#26126;&#12290;&#23578;&#33021;&#20316;&#30011;&#12290;&#20154;&#38382;&#20043;&#12290;&#31572;&#26352;&#12290;&#24179;&#29983;&#26080;&#20182;&#33021;&#12290;&#24799;&#27442;&#24515;&#28129;&#12290;&#27442;&#20107;&#33410;&#32819;&#12290;&#21253;&#23439;&#25995;&#24180;&#20843;&#21313;&#20843;&#23681;&#12290;&#25308;&#30331;&#26530;&#23494;&#12290;&#31934;&#31070;&#32769;&#20581;&#12290;&#39318;&#30456;&#26576;&#24847;&#20854;&#24517;&#26377;&#25668;&#20859;&#20043;&#26415;&#12290;&#38382;&#20043;&#12290;&#21253;&#23439;&#25995;&#26352;&#12290;&#20104;&#26377;&#19968;&#26381;&#20024;&#23376;&#33647;&#12290;&#20035;&#19981;&#20256;&#31192;&#26041;&#12290;&#39318;&#30456;&#26576;&#27427;&#28982;&#21481;&#20043;&#12290;&#31572;&#26352;&#12290;&#24184;&#21507;&#20102;&#20116;&#21313;&#24180;&#29420;&#30561;&#20024;&#12290;&#30422;&#19977;&#21313;&#20843;&#23681;&#32780;&#21363;&#26029;&#27442;&#20063;&#12290;</p>
<p></p>
<p>93.&#31532;&#19968;&#35201;&#21457;&#32827;&#24515;&#12290;&#24605;&#24179;&#26085;&#25152;&#29359;&#12290;&#19981;&#21487;&#23545;&#22825;&#22320;&#39740;&#31070;&#12290;&#20415;&#26159;&#24248;&#20961;&#12290;&#23682;&#19981;&#24813;&#24871;&#12290;&#31532;&#20108;&#35201;&#21457;&#30031;&#24515;&#12290;&#22825;&#36947;&#26157;&#26126;&#12290;&#25105;&#29359;&#28139;&#24694;&#12290;&#23558;&#26469;&#27785;&#27814;&#22320;&#29425;&#12290;&#20309;&#26085;&#20986;&#22836;&#12290;&#23682;&#19981;&#21487;&#30031;&#12290;&#31532;&#19977;&#35201;&#21457;&#21892;&#24515;&#12290;&#22827;&#19968;&#24687;&#23578;&#23384;&#12290;&#34429;&#26377;&#32618;&#24694;&#12290;&#29369;&#21487;&#25913;&#24724;&#12290;&#21476;&#20154;&#26377;&#19968;&#29983;&#20316;&#24694;&#12290;&#32780;&#26411;&#36335;&#31227;&#24515;&#26131;&#24535;&#12290;&#36930;&#24471;&#21892;&#32456;&#32773;&#12290;&#27491;&#22914;&#21315;&#24180;&#24189;&#35895;&#12290;&#19968;&#28783;&#25165;&#29031;&#12290;&#21017;&#21315;&#24180;&#20043;&#26263;&#20465;&#38500;&#12290;&#35782;&#24471;&#27492;&#24847;&#12290;&#22914;&#27602;&#34503;&#21870;&#25351;&#12290;&#36895;&#19982;&#26029;&#38500;&#12290;&#26080;&#19997;&#27627;&#20957;&#28382;&#12290;&#21448;&#22914;&#28346;&#28023;&#30331;&#23736;&#12290;&#36828;&#20992;&#20853;&#32780;&#24471;&#34941;&#24109;&#12290;&#23682;&#19981;&#24555;&#21705;&#12290;&#21983;&#20046;&#12290;&#33510;&#28023;&#26080;&#36793;&#12290;&#22238;&#22836;&#26159;&#23736;&#12290;&#21516;&#24402;&#21892;&#22495;&#12290;&#27704;&#20986;&#36855;&#27941;&#12290;</p>
<p></p>
<p>94.&#20986;&#36855;&#27941;&#32780;&#30331;&#35273;&#23736;&#12290;</p>
<p></p>
<p>95.&#21608;&#24605;&#25935;&#26352;&#12290;&#20154;&#29983;&#22825;&#22320;&#38388;&#12290;&#22307;&#36132;&#35946;&#26480;&#12290;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#12290;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#12290;&#38500;&#21435;&#27442;&#24515;&#12290;&#33410;&#30465;&#27442;&#20107;&#12290;&#20197;&#20445;&#23432;&#31934;&#31070;&#12290;&#31569;&#22909;&#26681;&#22522;&#12290;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#12290;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#12290;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#12290;&#31070;&#26127;&#21147;&#20518;&#12290;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#12290;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>96.&#33394;&#27442;&#24773;&#28145;&#12290;&#24517;&#33268;&#25243;&#33618;&#27491;&#20107;&#12290;&#30422;&#24515;&#21147;&#26082;&#20998;&#12290;&#21017;&#31934;&#31070;&#24517;&#30701;&#12290;&#27668;&#34880;&#24517;&#24369;&#12290;&#20107;&#19994;&#24517;&#19981;&#25104;&#12290;&#32771;&#20043;&#24448;&#21476;&#12290;&#39564;&#20043;&#24403;&#20170;&#12290;&#26377;&#21382;&#21382;&#19981;&#29245;&#32773;&#12290;&#19988;&#28139;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#22240;&#26085;&#31215;&#12290;&#32618;&#23421;&#26085;&#28145;&#12290;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#12290;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#12290;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#12290;&#31070;&#26127;&#34880;&#23613;&#12290;&#30334;&#30149;&#19995;&#36215;&#12290;&#19968;&#20107;&#26080;&#25104;&#12290;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#12290;&#21487;&#19981;&#30031;&#21705;&#12290;&#21487;&#19981;&#24807;&#21705;&#12290;</p>
<p></p>
<p>97.&#20154;&#36523;&#20043;&#26377;&#31934;&#31070;&#12290;&#29369;&#23621;&#23478;&#20043;&#26377;&#36164;&#36130;&#12290;&#36130;&#23613;&#21017;&#31351;&#12290;&#31934;&#23613;&#21017;&#27515;&#12290;&#29702;&#20043;&#24517;&#28982;&#32773;&#20063;&#12290;</p>
<p></p>
<p>98.&#33509;&#32829;&#20110;&#33618;&#28139;&#12290;&#21017;&#28176;&#28176;&#24535;&#35782;&#26127;&#36855;&#12290;&#24515;&#31070;&#34928;&#32791;&#12290;&#21363;&#20351;&#24180;&#23569;&#27668;&#30427;&#12290;&#19981;&#21363;&#35273;&#38706;&#12290;&#26085;&#22797;&#19968;&#26085;&#12290;&#32456;&#20110;&#19981;&#25391;&#12290;&#32780;&#30334;&#30149;&#38543;&#20043;&#12290;&#23433;&#25152;&#22797;&#26395;&#20854;&#23398;&#26377;&#36827;&#30410;&#20046;&#12290;&#19988;&#27492;&#24515;&#19968;&#28041;&#28139;&#37034;&#12290;&#27491;&#21153;&#24517;&#33267;&#25032;&#24347;&#12290;&#23433;&#32902;&#26085;&#20599;&#12290;&#27491;&#20154;&#33258;&#36828;&#12290;&#38750;&#31867;&#28176;&#20146;&#12290;&#27668;&#36136;&#22996;&#38753;&#12290;&#20030;&#21160;&#33503;&#19988;&#12290;</p>
<p></p>
<p>99.&#22909;&#33394;&#20043;&#20154;&#12290;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#12290;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;&#12290;&#25105;&#20043;&#23376;&#23385;&#12290;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#12290;&#20379;&#26080;&#31351;&#33394;&#27442;&#12290;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#12290;&#33026;&#28082;&#26082;&#31469;&#12290;&#23454;&#24517;&#28040;&#33073;&#12290;&#25925;&#22909;&#33394;&#32773;&#12290;&#25152;&#29983;&#23376;&#22899;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#12290;</p>
<p></p>
<p>100.&#21476;&#20154;&#26377;&#35328;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#30422;&#28139;&#24565;&#19968;&#36215;&#12290;&#35832;&#24694;&#30342;&#29983;&#12290;&#37034;&#32536;&#26410;&#20945;&#12290;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#12290;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#12290;&#29983;&#21972;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#12290;&#29983;&#36138;&#33879;&#24515;&#12290;&#29978;&#33267;&#22930;&#20154;&#20043;&#22827;&#12290;&#29983;&#26432;&#23475;&#24515;&#12290;&#23244;&#24049;&#20043;&#22971;&#12290;&#29983;&#21388;&#24323;&#24515;&#12290;&#22823;&#25269;&#28139;&#24515;&#19968;&#21160;&#20043;&#21518;&#12290;&#31181;&#31181;&#24694;&#32536;&#20174;&#20857;&#32780;&#36215;&#12290;&#31181;&#31181;&#21892;&#24895;&#20174;&#27492;&#32780;&#28040;&#12290;&#22827;&#19968;&#21160;&#28139;&#24515;&#12290;&#26410;&#24517;&#23454;&#26377;&#20854;&#20107;&#12290;&#32780;&#24558;&#22916;&#36138;&#24694;&#20043;&#23475;&#12290;&#24050;&#33267;&#20110;&#27492;&#12290;&#20917;&#23454;&#26377;&#20854;&#20107;&#32773;&#20046;&#65311;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/131.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/133.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
