<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>133.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#19968;&#65289;</p>
<p></p>
<p>1.&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#24590;&#33021;&#36138;&#24651;&#37027;&#19968;&#19997;&#19997;&#24555;&#24863;&#65292;&#20917;&#19988;&#37027;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#37034;&#28139;&#21482;&#20250;&#25442;&#26469;&#26080;&#23613;&#30340;&#30171;&#33510;&#65292;&#33258;&#21329;&#33258;&#36127;&#65292;&#25106;&#25481;&#25163;&#28139;&#65292;&#34892;&#27491;&#27668;&#65292;&#22238;&#24402;&#32431;&#20928;&#21644;&#32654;&#22909;&#65292;&#37027;&#26159;&#25105;&#20204;&#26412;&#35813;&#25317;&#26377;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>2.&#22312;&#24320;&#22987;&#25106;&#33394;&#21518;</p>
<p>&#25105;&#20204;&#30340;&#36523;&#24515;&#28789;&#27599;&#19968;&#22825;&#37117;&#25345;&#32493;&#22320;&#20928;&#21270;</p>
<p>&#25105;&#20204;&#21916;&#27426;&#36825;&#31181;&#32431;&#20928;&#32780;&#32654;&#22909;&#30340;&#24863;&#35273;</p>
<p>&#25105;&#20204;&#20869;&#22312;&#30340;&#24184;&#31119;&#24863;&#22312;&#19981;&#26029;&#22320;&#22686;&#21152;</p>
<p>&#25105;&#20204;&#30340;&#20869;&#24515;&#36234;&#26469;&#36234;&#24555;&#20048;&#12289;&#36234;&#26469;&#36234;&#31077;&#21644;</p>
<p>&#25105;&#20204;&#26159;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#25105;&#20204;&#26159;&#32431;&#28982;&#30340;&#29233;</p>
<p>&#25105;&#20204;&#23398;&#20250;&#20102;&#28145;&#28145;&#30340;&#24863;&#24681;&#19982;&#26080;&#31169;&#22857;&#29486;</p>
<p>&#25105;&#20204;&#22238;&#21040;&#20102;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;</p>
<p>&#25105;&#20204;&#20805;&#28385;&#20102;&#20809;&#26126;&#19982;&#21916;&#24742;</p>
<p>&#25105;&#20204;&#37117;&#26159;&#19981;&#25784;&#30340;&#23401;&#23376;</p>
<p></p>
<p>3.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#65292;&#25106;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;</p>
<p></p>
<p>4.&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#26159;&#25106;&#33394;&#20043;&#22522;&#30707;&#65292;&#25106;&#33394;&#22823;&#21414;&#36896;&#24471;&#36234;&#39640;&#65292;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#36234;&#39640;&#12290;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#24517;&#39035;&#27880;&#37325;&#20462;&#24503;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#25106;&#33394;&#22823;&#21414;&#26377;&#36720;&#28982;&#20498;&#22604;&#30340;&#21361;&#38505;&#12290;</p>
<p></p>
<p>5.&#25105;&#20204;&#35201;&#20570;&#20161;&#20041;&#20043;&#20154;&#65292;&#23391;&#23376;&#35828;&#65306;&#8220;&#20161;&#65292;&#20154;&#20043;&#23433;&#23429;&#20063;&#12290;&#20041;&#65292;&#20154;&#20043;&#27491;&#36335;&#20063;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#27665;&#20043;&#24402;&#20161;&#20063;&#65292;&#29369;&#27700;&#20043;&#23601;&#19979;&#65292;&#27803;&#28982;&#33707;&#33021;&#24481;&#20043;&#8221;&#65292;&#23004;&#22826;&#20844;&#20134;&#35828;&#65306;&#8220;&#20161;&#20043;&#25152;&#22312;&#65292;&#22825;&#19979;&#24402;&#20043;&#65292;&#20041;&#20043;&#25152;&#22312;&#65292;&#22825;&#19979;&#36212;&#20043;&#12290;&#8221;&#20855;&#26377;&#20161;&#20041;&#32654;&#24503;&#20462;&#20859;&#20043;&#20154;&#65292;&#24517;&#28982;&#8220;&#24459;&#24049;&#24120;&#24102;&#31179;&#27668;&#65292;&#22788;&#19990;&#24658;&#24102;&#26149;&#39118;&#8221;&#12290;&#19988;&#33021;&#24685;&#25964;&#35878;&#21644;&#65292;&#20197;&#24503;&#20859;&#36523;&#65292;&#20197;&#20161;&#20859;&#22825;&#19979;&#19975;&#29289;&#65292;&#20197;&#36947;&#20859;&#22825;&#19979;&#19975;&#19990;&#12290;</p>
<p></p>
<p>6.&#23459;&#21270;&#19978;&#20154;&#24320;&#31034;&#65306;&#8220;&#26377;&#24503;&#30495;&#23500;&#36149;&#65292;&#26080;&#36947;&#26159;&#28165;&#36139;&#12290;&#19968;&#33324;&#20154;&#20197;&#20026;&#37329;&#38134;&#29664;&#23453;&#25165;&#26159;&#36130;&#23500;&#65292;&#23454;&#21017;&#38750;&#20063;&#65292;&#36825;&#31181;&#22806;&#22312;&#36130;&#23500;&#65292;&#38543;&#26102;&#37117;&#20250;&#34987;&#20154;&#25250;&#21435;&#12290;&#25925;&#21476;&#24503;&#26352;&#65306;&#23500;&#28070;&#23627;&#65292;&#24503;&#28070;&#36523;&#12290;&#20154;&#26080;&#36947;&#24503;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#36139;&#31351;&#12290;&#8221;&#24503;&#32773;&#65292;&#26412;&#20063;&#65307;&#36130;&#32773;&#65292;&#26411;&#20063;&#12290;&#24503;&#34892;&#26159;&#20154;&#30340;&#26681;&#26412;&#65281;</p>
<p></p>
<p>7.&#24403;&#25105;&#20204;&#29233;&#21548;&#26159;&#38750;&#65292;&#29233;&#21548;&#40644;&#33394;&#31505;&#35805;&#65292;&#30524;&#30555;&#29233;&#30475;&#40644;&#33394;&#24405;&#20687;&#36825;&#31867;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#23601;&#24050;&#32463;&#22833;&#21435;&#20102;&#20154;&#36947;&#65292;&#21464;&#21040;&#30044;&#29298;&#36947;&#37324;&#38754;&#21435;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#30044;&#29298;&#34892;&#20026;&#21834;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>8.&#19975;&#31096;&#20043;&#39318;&#26159;&#37034;&#28139;&#65292;&#27585;&#25439;&#23478;&#24237;&#20260;&#21644;&#27668;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>9.&#20182;&#37027;&#20960;&#24180;&#30830;&#23454;&#25379;&#38065;&#20102;&#65292;&#26368;&#21518;&#21602;&#65292;&#19968;&#36133;&#28034;&#22320;&#21834;&#65281;&#29359;&#22312;&#21738;&#20799;&#20102;&#65311;&#29359;&#22312;&#37034;&#28139;&#19978;&#38754;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>10.&#24433;&#21709;&#20154;&#30340;&#21629;&#36816;&#65292;&#27523;&#21450;&#29238;&#27597;&#65292;&#27523;&#21450;&#31062;&#20808;&#65292;&#27523;&#21450;&#21518;&#20195;&#23376;&#23385;&#26368;&#24694;&#27602;&#30340;&#65292;&#23601;&#26159;&#37034;&#28139;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>11.&#30772;&#22351;&#36825;&#20010;&#21644;&#27668;&#65292;&#35201;&#25105;&#20204;&#30340;&#21629;&#65292;&#35753;&#25105;&#20204;&#20986;&#31096;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#26368;&#20005;&#37325;&#30340;&#26524;&#25253;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#22312;&#37034;&#28139;&#19978;&#38754;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>12.&#29359;&#24847;&#28139;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#20107;&#24773;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>13.&#32958;&#33039;&#26159;&#20808;&#22825;&#20043;&#26681;&#65292;&#33086;&#32963;&#26159;&#21518;&#22825;&#20043;&#26681;&#65292;&#24847;&#28139;&#24565;&#22836;&#19968;&#37325;&#65292;&#32958;&#27668;&#19968;&#21160;&#65292;&#27523;&#21450;&#32963;&#27668;&#65292;&#33086;&#32963;&#22833;&#21644;&#12290;&#33086;&#32963;&#22833;&#21644;&#20197;&#21518;&#65292;&#28040;&#21270;&#23601;&#19981;&#33391;&#20102;&#65292;&#23601;&#21475;&#33261;&#38590;&#38395;&#20102;&#12290;&#22312;&#20154;&#38754;&#21069;&#23601;&#24418;&#35937;&#23613;&#22833;&#21834;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>14.&#22312;&#25163;&#26426;&#19978;&#65292;&#32593;&#32476;&#19978;&#65292;&#25105;&#20204;&#26368;&#23481;&#26131;&#29359;&#24847;&#28139;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>15.&#23389;&#39034;&#25165;&#24320;&#30334;&#21892;&#38376;&#65292;&#37034;&#28139;&#35201;&#24320;&#19975;&#24694;&#38376;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>16.&#37034;&#28139;&#23545;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#23545;&#33258;&#24049;&#30340;&#31062;&#20808;&#65292;&#23545;&#33258;&#24049;&#30340;&#21518;&#20195;&#23376;&#23385;&#30340;&#21629;&#36816;&#26377;&#22810;&#22823;&#24433;&#21709;&#65292;&#24433;&#21709;&#22826;&#22823;&#20102;&#65292;&#38750;&#24120;&#21487;&#24597;&#65281;&#38750;&#24120;&#20005;&#37325;&#21834;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>17.&#35832;&#20107;&#19981;&#39034;&#22240;&#20111;&#23389;&#65292;&#35832;&#20107;&#19981;&#39034;&#22240;&#37034;&#28139;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>18.&#37034;&#28139;&#19981;&#20809;&#24433;&#21709;&#19968;&#29983;&#65292;&#20960;&#20195;&#23376;&#23385;&#37117;&#21463;&#24694;&#25253;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>19.&#37034;&#28139;&#20043;&#20154;&#24515;&#26131;&#28902;&#36481;&#65292;&#36149;&#20154;&#21464;&#23567;&#20154;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>20.&#36523;&#28139;&#19968;&#29359;&#65292;&#27714;&#36130;&#19981;&#24471;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>21.&#37034;&#28139;&#23545;&#20154;&#30340;&#36816;&#27668;&#12289;&#29983;&#21629;&#12289;&#20181;&#36884;&#12289;&#23478;&#24237;&#20852;&#34928;&#12289;&#20225;&#19994;&#20852;&#34928;&#65292;&#21253;&#25324;&#23376;&#22899;&#38382;&#39064;&#37117;&#26377;&#22826;&#22823;&#30340;&#24433;&#21709;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>22.&#37034;&#28139;&#20043;&#20154;&#65292;&#23481;&#26131;&#20498;&#38665;&#65292;&#20154;&#20154;&#21453;&#24863;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>23.&#20320;&#35201;&#25226;&#37034;&#28139;&#25913;&#20102;&#65292;&#20154;&#33033;&#23601;&#33021;&#30041;&#20303;&#65292;&#20154;&#33033;&#22823;&#20110;&#36130;&#33033;&#65292;&#20154;&#33033;&#19981;&#26106;&#24178;&#21861;&#37117;&#19981;&#25104;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>24.&#37034;&#28139;&#22810;&#20102;&#65292;&#20320;&#36523;&#19978;&#36824;&#20250;&#26377;&#33261;&#21619;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#65292;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>25.&#37034;&#28139;&#20043;&#20154;&#26131;&#20007;&#22833;&#20154;&#24615;&#65292;&#27814;&#20026;&#31165;&#20861;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>26.&#37034;&#28139;&#20043;&#20154;&#26131;&#23241;&#22930;&#24515;&#37325;&#65292;&#24515;&#33016;&#19981;&#24320;&#26391;&#65292;&#31119;&#27901;&#23613;&#28040;&#21834;&#65281;&#36825;&#20010;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#65292;&#25152;&#20197;&#37034;&#28139;&#26159;&#19975;&#24694;&#20043;&#28304;&#65292;&#25105;&#20204;&#19968;&#29359;&#20197;&#21518;&#65292;&#19978;&#27523;&#20061;&#31062;&#65292;&#19979;&#27523;&#26080;&#25968;&#23376;&#23385;&#21834;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>27.&#25105;&#32463;&#24120;&#22312;&#35762;&#65292;&#30007;&#20154;&#22899;&#20154;&#19968;&#23450;&#35201;&#25226;&#35044;&#33136;&#24102;&#23432;&#32039;&#21834;&#65281;&#19968;&#26086;&#35044;&#33136;&#24102;&#25171;&#24320;&#65292;&#25105;&#20204;&#23558;&#20250;&#22833;&#21435;&#20154;&#24615;&#65292;&#27814;&#20026;&#30044;&#29298;&#12290;&#20320;&#24590;&#20040;&#21457;&#36130;&#65292;&#26159;&#19981;&#26159;&#65311;&#20320;&#24590;&#20040;&#24471;&#36149;&#65311;&#20320;&#22914;&#20309;&#33021;&#20116;&#31119;&#20020;&#38376;&#65311;&#24471;&#19981;&#20102;&#21834;&#65281;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>28.&#37034;&#28139;&#26368;&#36133;&#38452;&#39576;&#65292;&#21066;&#31119;&#31108;&#23551;&#12289;&#36951;&#31096;&#23376;&#23385;&#12290;</p>
<p></p>
<p>29.&#21482;&#35201;&#20320;&#30340;&#24515;&#36215;&#19968;&#20010;&#24565;&#22836;&#65292;&#20320;&#36825;&#20010;&#24565;&#22836;&#22312;&#21313;&#26041;&#27861;&#30028;&#65292;&#23601;&#20687;&#19968;&#24352;&#32593;&#19968;&#26679;&#65292;&#25226;&#25972;&#20010;&#20320;&#30340;&#27861;&#30028;&#32593;&#32599;&#22312;&#37324;&#38754;&#12290;&#36215;&#21892;&#30340;&#24565;&#22836;&#65292;&#20320;&#30340;&#27861;&#30028;&#21576;&#29616;&#30340;&#23601;&#26159;&#21892;&#30340;&#27861;&#30028;&#65307;&#36215;&#24694;&#30340;&#24565;&#22836;&#65292;&#20320;&#30340;&#27861;&#30028;&#23601;&#21576;&#29616;&#30340;&#26159;&#24694;&#30340;&#27861;&#30028;&#12290;</p>
<p></p>
<p>30.&#24515;&#21482;&#35201;&#21160;&#65292;&#23601;&#20250;&#36896;&#19994;&#65292;&#23601;&#20250;&#26377;&#32467;&#26524;&#12290;&#36825;&#20010;&#32467;&#26524;&#65292;&#23601;&#25913;&#21464;&#20102;&#25105;&#20204;&#23558;&#26469;&#30340;&#20154;&#29983;&#65292;&#23558;&#26469;&#30340;&#26041;&#21521;&#12290;&#27599;&#19968;&#20010;&#24565;&#22836;&#21482;&#35201;&#29983;&#36215;&#26469;&#65292;&#23427;&#30340;&#20449;&#21495;&#20256;&#36941;&#30340;&#26159;&#25972;&#20010;&#27861;&#30028;&#12290;</p>
<p></p>
<p>31.&#36896;&#20316;&#37034;&#28139;&#32618;&#19994;&#33021;&#22815;&#26497;&#22823;&#30340;&#24433;&#21709;&#33258;&#36523;&#30340;&#21629;&#36816;&#12289;&#28040;&#32791;&#31119;&#25253;&#65292;&#24863;&#21484;&#25387;&#25240;&#19982;&#22256;&#33510;&#65292;&#23545;&#26410;&#26469;&#30340;&#23130;&#23035;&#20134;&#26377;&#26497;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>32.&#37034;&#28139;&#20043;&#20107;&#65292;&#21363;&#26159;&#20197;&#30701;&#26242;&#26102;&#20809;&#65292;&#36896;&#24357;&#22825;&#32618;&#24694;&#12290;&#26159;&#25925;&#20961;&#29359;&#37034;&#28139;&#32773;&#65292;&#30001;&#27492;&#32780;&#22842;&#21629;&#32773;&#26377;&#20043;&#65292;&#30001;&#27492;&#32780;&#20943;&#31108;&#32773;&#26377;&#20043;&#65292;&#30001;&#27492;&#32780;&#30772;&#23478;&#32773;&#26377;&#20043;&#65292;&#30001;&#27492;&#32780;&#32477;&#21987;&#32773;&#26377;&#20043;&#12290;</p>
<p></p>
<p>33.&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#65292;&#19988;&#19981;&#35828;&#37034;&#28139;&#20250;&#25307;&#24694;&#25253;&#65292;&#23601;&#36830;&#22827;&#22971;&#38388;&#30340;&#27491;&#28139;&#65292;&#22914;&#26524;&#27809;&#26377;&#33410;&#21046;&#65292;&#19968;&#21619;&#32437;&#27442;&#30340;&#35805;&#65292;&#20063;&#26159;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#30410;&#12290;</p>
<p></p>
<p>34.&#20197;&#25106;&#28139;&#20026;&#22240;&#65292;&#26524;&#25253;&#26159;&#20160;&#20040;&#21602;?&#26524;&#25253;&#39318;&#20808;&#26159;&#24471;&#21151;&#21517;&#22914;&#24847;&#65292;&#30519;&#23646;&#22914;&#24847;&#65292;&#33021;&#24471;&#36149;&#23376;(&#22909;&#21518;&#20195;)&#12290;&#33021;&#20581;&#24247;&#38271;&#23551;(&#22827;&#22971;&#20043;&#38388;&#33021;&#33410;&#27442;&#65292;&#22343;&#24471;&#20581;&#24247;&#38271;&#23551;)&#12290;&#25106;&#28139;&#33021;&#20196;&#20154;&#36523;&#24515;&#23433;&#20048;&#65292;&#26368;&#21518;&#24471;&#21892;&#32456;&#12290;&#20013;&#22269;&#20154;&#25152;&#25512;&#23815;&#30340;&#20116;&#31119;&#65306;&#23500;&#36149;&#12289;&#24247;&#23425;&#12289;&#22909;&#24503;&#12289;&#38271;&#23551;&#12289;&#21892;&#32456;&#65292;&#37117;&#21487;&#20197;&#24471;&#21040;&#12290;</p>
<p></p>
<p>35.&#28139;&#24565;&#28040;&#38500;&#20102;&#65292;&#21508;&#31181;&#28139;&#20081;&#34892;&#20026;&#20063;&#23601;&#19981;&#20877;&#20135;&#29983;&#65292;&#20854;&#20182;&#30340;&#24694;&#20064;&#20063;&#23558;&#38543;&#20043;&#24930;&#24930;&#22320;&#25913;&#25481;&#65292;&#26368;&#32456;&#22238;&#24402;&#21040;&#20570;&#20154;&#30340;&#27491;&#36335;&#19978;&#12290;</p>
<p></p>
<p>36.&#8220;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#12290;&#8221;(&#21360;&#20809;&#22823;&#24072;&#35821;)&#65292;&#20219;&#20309;&#20107;&#24773;&#37117;&#20174;&#21892;&#30340;&#19968;&#36793;&#20570;&#65292;&#33258;&#28982;&#24515;&#22320;&#28165;&#20928;&#65292;&#24605;&#32490;&#28165;&#26391;&#65292;&#36523;&#20307;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#28176;&#28176;&#22320;&#65292;&#36523;&#19978;&#38271;&#20859;&#19968;&#22242;&#28009;&#28982;&#27491;&#27668;&#65292;&#31119;&#24503;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#31215;&#32047;&#36215;&#26469;&#65292;&#24517;&#23558;&#26159;&#23478;&#24237;&#21644;&#30566;&#20146;&#21892;&#12289;&#20107;&#19994;&#19968;&#24070;&#39118;&#39034;&#12290;</p>
<p></p>
<p>37.&#25106;&#28139;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#30334;&#21033;&#26080;&#19968;&#23475;&#12290;&#25106;&#28139;&#33021;&#22815;&#20445;&#25345;&#20581;&#24247;&#12289;&#24310;&#38271;&#23551;&#21629;&#65292;&#31215;&#33988;&#33021;&#37327;&#12290;&#26126;&#20195;&#20445;&#38451;&#23376;&#26366;&#35828;&#65306;&#8220;&#19981;&#24605;&#32654;&#33394;&#65292;&#24515;&#20013;&#24120;&#28165;&#26391;&#65292;&#21363;&#33021;&#20351;&#24515;&#28779;&#19981;&#19978;&#28814;&#65292;&#32780;&#21487;&#20197;&#19979;&#20132;&#20110;&#32958;&#12290;&#27700;&#28779;&#33021;&#33719;&#35843;&#21058;&#65292;&#36523;&#24515;&#30340;&#19968;&#20999;&#30142;&#30149;&#65292;&#21363;&#21487;&#28040;&#28781;&#12290;&#36825;&#23601;&#21483;&#21892;&#35843;&#36523;&#24515;&#65292;&#19981;&#29992;&#33647;&#32780;&#21487;&#20351;&#30142;&#30149;&#38669;&#28982;&#30154;&#24840;&#12290;&#8221;</p>
<p></p>
<p>38.&#25106;&#28139;&#26159;&#25105;&#20204;&#20107;&#19994;&#25104;&#21151;&#30340;&#21069;&#25552;&#12290;&#25106;&#28139;&#33021;&#22686;&#38271;&#26234;&#24935;&#65292;&#25552;&#39640;&#35760;&#24518;&#21147;&#65292;&#20445;&#25345;&#26106;&#30427;&#30340;&#31934;&#21147;&#12290;&#26366;&#22269;&#34281;&#26377;&#21477;&#21517;&#35328;&#65306;&#20107;&#19994;&#30475;&#31934;&#31070;&#12290;&#19968;&#20010;&#20154;&#30340;&#25104;&#23601;&#19982;&#20182;&#30340;&#31934;&#21147;&#23494;&#20999;&#30456;&#20851;&#12290;&#32780;&#37034;&#28139;&#26159;&#26368;&#20260;&#31934;&#30340;&#65292;&#36825;&#20010;&#37034;&#28139;&#20043;&#20154;&#19981;&#26131;&#25104;&#21151;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#25105;&#20204;&#23545;&#29031;&#36523;&#36793;&#30340;&#20154;&#19981;&#38590;&#21457;&#29616;&#65292;&#22823;&#20961;&#26377;&#25104;&#23601;&#30340;&#37117;&#26159;&#27880;&#37325;&#33410;&#27442;&#20859;&#29983;&#19982;&#21697;&#24503;&#39640;&#23578;&#30340;&#20154;&#12290;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#36523;&#20307;&#24046;&#65292;&#31934;&#21147;&#24046;&#65292;&#23450;&#21147;&#24046;&#65292;&#20320;&#36824;&#25351;&#26395;&#20182;&#26377;&#20160;&#20040;&#22823;&#25104;&#23601;&#21602;?</p>
<p></p>
<p>39.&#25106;&#28139;&#26159;&#25105;&#20204;&#20869;&#24515;&#24179;&#21644;&#21916;&#24742;&#30340;&#20851;&#38190;&#12290;&#37034;&#28139;&#26159;&#36127;&#38754;&#30340;&#12289;&#32942;&#33039;&#30340;&#12290;&#22312;&#37034;&#28139;&#20013;&#25105;&#20204;&#22987;&#32456;&#26080;&#27861;&#33719;&#24471;&#30495;&#27491;&#30340;&#30340;&#35299;&#33073;&#21644;&#33258;&#30001;&#12290;&#20811;&#21046;&#28139;&#27442;&#65292;&#19981;&#20294;&#26377;&#21033;&#20110;&#28040;&#38500;&#26080;&#26126;&#65292;&#36235;&#21521;&#35299;&#33073;&#65292;&#20063;&#33021;&#20351;&#20154;&#22362;&#23450;&#12289;&#20048;&#35266;&#65292;&#26377;&#20449;&#24515;&#12289;&#26377;&#27589;&#21147;&#12290;</p>
<p></p>
<p>40.&#23380;&#23376;&#35828;&#65292;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#12290;&#19968;&#20010;&#20154;&#36890;&#36807;&#20462;&#24515;&#20462;&#24503;&#21518;&#65292;&#36798;&#21040;&#33267;&#21892;&#30340;&#22278;&#28385;&#22659;&#30028;&#65292;&#20182;&#30340;&#24515;&#35813;&#26159;&#20309;&#31561;&#30340;&#28201;&#26262;&#21644;&#32654;&#22909;&#12290;</p>
<p></p>
<p>41.&#40644;&#23389;&#30452;&#65306;&#23569;&#24180;&#26102;&#33021;&#20110;&#27492;&#33394;&#27442;&#19968;&#20851;&#65292;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#12290;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#12290;&#31435;&#26397;&#20043;&#26085;&#12290;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#20316;&#25472;&#22825;&#20107;&#19994;&#12290;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#21363;&#20351;&#19981;&#25104;&#22823;&#22120;&#12290;&#20134;&#24517;&#20811;&#23613;&#20854;&#22825;&#24180;&#12290;&#19981;&#33268;&#27515;&#20110;&#38750;&#21629;&#12290;&#27492;&#23569;&#24180;&#25152;&#24403;&#29467;&#30465;&#20063;&#12290;</p>
<p></p>
<p>42.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#20854;&#26377;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#20037;&#20037;&#24517;&#33719;&#21513;&#24198;&#65292;&#25152;&#35859;&#36716;&#31096;&#20026;&#31119;&#20063;&#12290;</p>
<p></p>
<p>43.&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#65292;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#65292;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#65292;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#65292;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>44.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65306;&#24565;&#20146;&#65292;&#20161;&#20063;&#65307;&#23562;&#24072;&#65292;&#20041;&#20063;&#65307;&#23432;&#33410;&#65292;&#31036;&#20063;&#65307;&#19981;&#24785;&#65292;&#26234;&#20063;&#12290;&#19968;&#19981;&#28139;&#32780;&#22235;&#21892;&#22791;&#30691;&#12290;</p>
<p></p>
<p>45.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#20107;&#19994;&#23601;&#38750;&#24120;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>46.&#31215;&#31119;&#19981;&#23481;&#26131;&#65292;&#37034;&#28139;&#25413;&#24320;&#19968;&#20010;&#28431;&#31119;&#30340;&#22823;&#31391;&#31423;&#12290;</p>
<p></p>
<p>47.&#20154;&#25773;&#19979;&#20102;&#37034;&#28139;&#30340;&#24694;&#30340;&#31181;&#23376;&#65292;&#26089;&#26202;&#24517;&#20250;&#25910;&#33719;&#25439;&#24503;&#21066;&#31119;&#30340;&#24694;&#26524;&#12290;&#31181;&#19979;&#30340;&#24694;&#31181;&#23376;&#36234;&#22810;&#65292;&#26085;&#21518;&#25910;&#33719;&#30340;&#24694;&#26524;&#20134;&#36234;&#22810;&#65292;&#26368;&#24120;&#35265;&#30340;&#24694;&#26524;&#20026;&#8212;&#8212;&#31351;&#22256;&#28518;&#20498;&#12289;&#35832;&#20107;&#19981;&#39034;&#12289;&#21380;&#36816;&#36830;&#36830;&#12289;&#30142;&#30149;&#32544;&#36523;&#12289;&#23130;&#23035;&#22350;&#22391;&#12289;&#23478;&#24237;&#30772;&#30862;&#12289;&#23376;&#23385;&#19981;&#23389;&#8230;&#8230;</p>
<p></p>
<p>48.&#22914;&#26524;&#20320;&#24179;&#26102;&#32463;&#24120;&#26080;&#31169;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#22312;&#20320;&#33258;&#24049;&#30340;&#24515;&#30000;&#31181;&#19979;&#20102;&#26080;&#25968;&#30340;&#21892;&#30340;&#31181;&#23376;&#65292;&#26085;&#20037;&#22825;&#38271;&#65292;&#20320;&#24517;&#23450;&#20063;&#20250;&#32463;&#24120;&#22320;&#33021;&#24863;&#21463;&#21040;&#21035;&#20154;&#26080;&#31169;&#30340;&#24110;&#21161;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#20320;&#24179;&#26102;&#32463;&#24120;&#22320;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#30452;&#25509;&#25110;&#38388;&#25509;&#22320;&#21435;&#20260;&#23475;&#21035;&#20154;&#65292;&#22312;&#20320;&#33258;&#24049;&#30340;&#24515;&#30000;&#31181;&#19979;&#20102;&#22823;&#37327;&#30340;&#24694;&#30340;&#31181;&#23376;&#65292;&#26085;&#20037;&#22825;&#38271;&#65292;&#20320;&#24517;&#23450;&#20063;&#20250;&#32463;&#24120;&#22320;&#24863;&#21463;&#21040;&#19968;&#20123;&#30452;&#25509;&#25110;&#38388;&#25509;&#30340;&#20260;&#23475;&#12290;&#21487;&#35859;&#65306;&#31181;&#29916;&#24471;&#29916;&#65292;&#31181;&#35910;&#24471;&#35910;&#65292;&#31181;&#21892;&#24471;&#21892;&#12289;&#31181;&#24694;&#24471;&#24694;&#12290;</p>
<p></p>
<p>49.&#20320;&#24110;&#21161;&#26576;&#20010;&#20154;&#26102;&#65292;&#22914;&#26524;&#24576;&#30528;&#26497;&#20854;&#24378;&#28872;&#30340;&#21516;&#24773;&#21644;&#24754;&#24751;&#20043;&#24515;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#21892;&#30340;&#31181;&#23376;&#23601;&#30456;&#24403;&#30340;&#33537;&#22766;&#24378;&#22823;&#65292;&#24110;&#21161;&#21035;&#20154;&#30340;&#21892;&#26524;&#23601;&#20250;&#20197;&#24456;&#24555;&#30340;&#36895;&#24230;&#21152;&#20493;&#30340;&#22238;&#26469;&#12290;</p>
<p></p>
<p>50.&#35201;&#25913;&#21629;&#65292;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#20462;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>51.&#31119;&#20174;&#21738;&#37324;&#26469;&#65311;&#39318;&#20808;&#26159;&#20174;&#24515;&#19978;&#26469;&#30340;&#12290;&#21482;&#26377;&#24904;&#24754;&#26580;&#36719;&#30340;&#24515;&#33021;&#32435;&#19968;&#20999;&#31119;&#12290;&#35201;&#30528;&#24847;&#22521;&#20859;&#33258;&#24049;&#30340;&#24904;&#24754;&#24515;&#65292;&#23545;&#22825;&#22320;&#19975;&#29289;&#12289;&#19968;&#33609;&#19968;&#26408;&#12289;&#19968;&#20999;&#21329;&#24494;&#24369;&#23567;&#30340;&#29983;&#21629;&#65292;&#37117;&#35201;&#26377;&#28145;&#20999;&#30340;&#24904;&#24754;&#20043;&#24515;&#12290;&#24904;&#24754;&#26580;&#21644;&#30340;&#24515;&#65292;&#35753;&#20320;&#30340;&#36523;&#19978;&#25955;&#21457;&#30528;&#19968;&#31181;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#19968;&#20999;&#25152;&#38656;&#65292;&#19981;&#27714;&#33258;&#24471;&#12290;</p>
<p></p>
<p>52.&#25152;&#29992;&#20043;&#29289;&#65292;&#30342;&#35201;&#29645;&#24796;&#65292;&#29289;&#23613;&#20854;&#29992;&#65292;&#19981;&#35201;&#28010;&#36153;&#12290;&#29992;&#20219;&#20309;&#19996;&#35199;&#65292;&#37117;&#35201;&#29645;&#29233;&#23427;&#65292;&#19981;&#35201;&#36731;&#36145;&#23427;&#12290;&#36825;&#23601;&#26159;&#24796;&#31119;&#12290;&#24796;&#31119;&#19981;&#21482;&#26159;&#30465;&#19979;&#37027;&#19968;&#28857;&#19996;&#35199;&#65292;&#20063;&#19981;&#26159;&#20320;&#20080;&#19981;&#36215;&#65292;&#32780;&#26159;&#19968;&#31181;&#29983;&#27963;&#24577;&#24230;&#12290;&#36825;&#31181;&#24577;&#24230;&#20915;&#23450;&#20320;&#26377;&#27809;&#26377;&#36164;&#26684;&#20139;&#21463;&#31119;&#25253;&#12290;</p>
<p></p>
<p>53.&#20154;&#30340;&#31119;&#25253;&#26159;&#26377;&#38480;&#24230;&#30340;&#65292;&#22825;&#22320;&#19975;&#29289;&#65292;&#20160;&#20040;&#37117;&#26377;&#23450;&#25968;&#12290;&#20320;&#33457;&#23436;&#20102;&#20063;&#23601;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>54.&#36130;&#23500;&#26469;&#28304;&#20110;&#26045;&#33293;&#12290;&#26045;&#33293;&#20986;&#21435;&#30340;&#38065;&#65292;&#32477;&#23545;&#19981;&#20250;&#20111;&#30340;&#12290;&#26524;&#23454;&#27704;&#36828;&#36828;&#36828;&#22810;&#20110;&#19979;&#19979;&#21435;&#30340;&#31181;&#23376;&#12290;&#24456;&#22810;&#23500;&#35946;&#37117;&#26377;&#26045;&#33293;&#30340;&#20064;&#24815;&#12290;</p>
<p></p>
<p>55.&#34892;&#21892;&#20999;&#21247;&#29359;&#37034;&#28139;&#65292;&#21542;&#21017;&#19968;&#20999;&#20809;&#26126;&#31119;&#25253;&#20840;&#37096;&#20943;&#36864;!</p>
<p></p>
<p>56.&#12298;&#21892;&#29983;&#23376;&#32463;&#12299;&#35328;&#65306;&#28139;&#37034;&#26377;&#20845;&#21464;&#24403;&#30693;&#65292;&#20309;&#35859;&#20845;&#65311;</p>
<p>&#19981;&#33258;&#25252;&#36523;&#65292;&#19981;&#25252;&#22971;&#23376;&#65292;&#19981;&#25252;&#23478;&#23646;&#65292;</p>
<p>&#20197;&#30097;&#29983;&#24694;&#65292;&#24616;&#23478;&#24471;&#20415;&#65292;&#20247;&#33510;&#25152;&#22260;&#12290;</p>
<p>&#24050;&#26377;&#26031;&#24694;&#65292;&#21017;&#24223;&#20107;&#19994;&#65307;</p>
<p>&#26410;&#33268;&#20043;&#36130;&#19981;&#33719;&#65292;&#26082;&#33719;&#32773;&#28040;&#65292;&#23487;&#20648;&#32791;&#23613;&#12290;</p>
<p></p>
<p>57.&#25105;&#20204;&#26377;&#22810;&#23569;&#31119;&#25253;&#65292;&#26469;&#20026;&#37034;&#28139;&#20080;&#21333;&#65281;</p>
<p></p>
<p>58.&#20462;&#31119;&#31215;&#24503;&#30340;&#26426;&#20250;&#21644;&#26102;&#38388;&#24050;&#32463;&#24456;&#23569;&#20102;&#65292;&#29978;&#33267;&#26377;&#26102;&#20505;&#24819;&#20570;&#20123;&#21892;&#20107;&#65292;&#22240;&#20026;&#31119;&#24503;&#22240;&#32536;&#23569;&#36824;&#20250;&#26377;&#19981;&#23569;&#38459;&#30861;&#65292;&#21738;&#37324;&#36824;&#26377;&#26102;&#38388;&#21435;&#36896;&#20316;&#26080;&#37327;&#30340;&#24694;&#19994;&#26469;&#28040;&#32791;&#25105;&#20204;&#20165;&#26377;&#30340;&#37027;&#19968;&#28857;&#28857;&#31119;&#25253;&#21602;&#65281;</p>
<p></p>
<p>59.&#25105;&#20204;&#20170;&#29983;&#20026;&#20154;&#36523;&#24050;&#32463;&#26469;&#20043;&#19981;&#26131;&#65292;&#36935;&#21040;&#20315;&#27861;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#65292;&#35201;&#24796;&#31119;&#31215;&#31119;&#65292;&#25152;&#20197;&#25105;&#20204;&#26377;&#22810;&#23569;&#31119;&#25253;&#33021;&#20026;&#26366;&#32463;&#30340;&#37034;&#28139;&#21644;&#24847;&#28139;&#30340;&#34892;&#20026;&#20080;&#21333;&#21602;?</p>
<p></p>
<p>60.&#37034;&#28139;&#20849;&#19994;&#65292;&#23478;&#36947;&#34928;&#33853;&#12290;</p>
<p></p>
<p>61.&#32463;&#20856;&#20013;&#20063;&#35760;&#36733;&#65292;&#37034;&#28139;&#19981;&#33258;&#25252;&#36523;&#65292;&#19981;&#25252;&#23478;&#23646;&#12290;</p>
<p></p>
<p>62.&#23478;&#20013;&#23376;&#22899;&#37034;&#28139;&#20005;&#37325;&#26102;&#65292;&#21516;&#19968;&#26102;&#26399;&#20854;&#29238;&#27597;&#30340;&#20851;&#31995;&#65292;&#20063;&#22810;&#21322;&#26159;&#20105;&#21557;&#19981;&#26029;&#65292;&#20005;&#37325;&#30340;&#36824;&#20250;&#23548;&#33268;&#31163;&#24322;&#29978;&#33267;&#23478;&#30772;&#20154;&#20129;&#65292;&#26377;&#22810;&#23569;&#23478;&#24237;&#22240;&#37034;&#28139;&#32780;&#34928;&#33853;&#12290;</p>
<p></p>
<p>63.&#19968;&#20010;&#20154;&#30340;&#22806;&#35980;&#19982;&#20182;&#30340;&#20869;&#24515;&#24605;&#24819;&#23494;&#19981;&#21487;&#20998;&#12290;&#30456;&#30001;&#24515;&#29983;&#65292;&#22806;&#35980;&#22810;&#25968;&#26159;&#20869;&#24515;&#24605;&#24819;&#30340;&#22806;&#22312;&#26174;&#29616;&#12290;&#19968;&#20010;&#20154;&#36215;&#21972;&#24680;&#24515;&#65292;&#37027;&#20182;&#32943;&#23450;&#38754;&#30446;&#21487;&#24974;&#65292;&#21483;&#20154;&#21388;&#24694;&#12290;&#33509;&#19968;&#20010;&#20154;&#36215;&#24904;&#24754;&#24515;&#12289;&#26580;&#36719;&#24515;&#65292;&#20182;&#30340;&#22806;&#35980;&#32943;&#23450;&#21644;&#21892;&#65292;&#21483;&#20154;&#24515;&#29983;&#27426;&#21916;&#12290;</p>
<p></p>
<p>64.&#12298;&#20315;&#35828;&#32618;&#31119;&#25253;&#24212;&#32463;&#12299;&#35760;&#36733;&#65306;&#8220;&#20026;&#20154;&#19985;&#38475;&#65292;&#21916;&#21972;&#24666;&#25925;&#12290;&#8221;&#35828;&#26126;&#38271;&#24471;&#19985;&#38475;&#30340;&#20154;&#65292;&#26159;&#30001;&#20110;&#21069;&#19990;&#21916;&#27426;&#29983;&#27668;&#24616;&#24680;&#20043;&#25925;&#12290;&#8220;&#20026;&#20154;&#31471;&#27491;&#65292;&#39068;&#33394;&#27905;&#30333;&#65292;&#36745;&#23481;&#31532;&#19968;&#12290;&#25163;&#20307;&#26580;&#36719;&#65292;&#21475;&#27668;&#39321;&#27905;&#12290;&#20154;&#35265;&#23039;&#23481;&#65292;&#26080;&#19981;&#27426;&#21916;&#65292;&#35270;&#20043;&#26080;&#21388;&#12290;&#20174;&#24525;&#36785;&#20013;&#26469;&#12290;&#8221;&#35828;&#26126;&#38271;&#24471;&#31471;&#27491;&#30333;&#20928;&#65292;&#23481;&#20809;&#28949;&#21457;&#65292;&#36523;&#25163;&#26580;&#36719;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#20196;&#20154;&#35266;&#30475;&#19981;&#21388;&#30340;&#20154;&#65292;&#26159;&#20462;&#24525;&#36785;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>65.&#25026;&#24471;&#24863;&#24681;&#30340;&#20154;&#26368;&#32654;&#12290;&#24863;&#24681;&#33258;&#24049;&#25152;&#33719;&#24471;&#30340;&#19968;&#20999;&#65292;&#24863;&#24681;&#19968;&#33457;&#19968;&#33609;&#12289;&#19968;&#20154;&#19968;&#29289;&#12290;</p>
<p></p>
<p>66.&#25105;&#20204;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32963;&#12289;&#32958;&#36825;&#20010;&#20116;&#33039;&#20845;&#33105;&#65292;&#23427;&#38752;&#20160;&#20040;&#26469;&#28363;&#20859;&#65311;&#23601;&#38752;&#36825;&#20010;&#32958;&#31934;&#26469;&#28363;&#20859;&#65292;&#23601;&#22909;&#20687;&#26159;&#36825;&#20010;&#33829;&#20859;&#21697;&#19968;&#26679;&#65292;&#22825;&#22825;&#30340;&#28363;&#20859;&#65292;&#25152;&#35859;&#8220;&#33635;&#21326;&#20116;&#33039;&#8221;&#12290;</p>
<p></p>
<p>67.&#25105;&#20204;&#30693;&#36947;&#26159;&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#29983;&#21629;&#38271;&#20859;&#65292;&#20859;&#20320;&#30340;&#20116;&#33039;&#65292;&#20859;&#21629;&#30340;&#31934;&#21326;&#21568;&#65281;</p>
<p></p>
<p>68.&#25106;&#27833;&#23376;&#20027;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#25106;&#33394;&#24577;&#24230;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#19981;&#35748;&#30495;&#25106;&#33394;&#65292;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#38382;&#20182;&#25026;&#19981;&#25026;&#65311;&#20182;&#35828;&#37117;&#25026;&#65281;&#20294;&#26159;&#23454;&#25112;&#26102;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#36935;&#35265;&#24515;&#39764;&#65292;&#31435;&#39532;&#23601;&#36133;&#19979;&#38453;&#26469;&#65292;&#20960;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65281;</p>
<p></p>
<p>69.&#30772;&#25106;&#22312;&#34920;&#26126;&#19968;&#20010;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#23454;&#21147;&#19981;&#34892;&#65281;&#19968;&#20999;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#65281;&#19981;&#26159;&#38752;&#22068;&#30382;&#23376;&#19978;&#19979;&#32763;&#39134;&#30340;&#65281;</p>
<p></p>
<p>70.&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#24456;&#22810;&#20154;&#22909;&#20687;&#25026;&#20102;&#65292;&#19981;&#26159;&#30495;&#25026;&#65292;&#26159;&#20551;&#25026;&#65292;&#25026;&#20010;&#30382;&#27611;&#65292;&#23454;&#25112;&#26102;&#27809;&#26377;&#21147;&#37327;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#25226;&#33258;&#24049;&#21561;&#24471;&#22825;&#33457;&#20081;&#22368;&#65292;&#22810;&#20040;&#22810;&#20040;&#21385;&#23475;&#65292;&#20294;&#31561;&#21040;&#23454;&#25112;&#26102;&#21364;&#34987;&#21035;&#20154;&#19968;&#25331;&#24178;&#20498;&#20102;&#12290;</p>
<p></p>
<p>71.&#25106;&#27833;&#23376;&#22909;&#20687;&#20160;&#20040;&#37117;&#25026;&#65292;&#29978;&#33267;&#21475;&#33509;&#24748;&#27827;&#12289;&#22836;&#22836;&#26159;&#36947;&#65292;&#21548;&#36215;&#26469;&#20284;&#20046;&#24456;&#26377;&#36947;&#29702;&#65292;&#26159;&#37027;&#20040;&#19968;&#22238;&#20107;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#24456;&#24046;&#65281;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;&#24515;&#39764;&#19968;&#20837;&#20405;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#20102;&#65292;&#25110;&#32773;&#35937;&#24449;&#24615;&#22320;&#25269;&#25239;&#19968;&#19979;&#23601;&#24443;&#24213;&#27814;&#38519;&#20102;&#65281;</p>
<p></p>
<p>72.&#25106;&#27833;&#23376;&#20064;&#24815;&#32440;&#19978;&#35848;&#20853;&#65292;&#21040;&#20102;&#21160;&#30495;&#26684;&#20102;&#65292;&#23601;&#24443;&#24213;&#36719;&#25481;&#20102;&#65281;&#21476;&#20154;&#20113;&#65306;&#30693;&#32827;&#65292;&#32780;&#21518;&#26041;&#33021;&#25913;&#20043;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#30693;&#32827;&#65292;&#35201;&#21162;&#21147;&#25670;&#33073;&#36825;&#31181;&#29366;&#24577;&#12290;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#36955;&#36955;&#65281;</p>
<p></p>
<p>73.&#25106;&#27833;&#23376;&#26222;&#36941;&#23601;&#26159;&#22068;&#30382;&#23376;&#26377;&#20004;&#19979;&#65292;&#20294;&#23454;&#25112;&#26102;&#19968;&#19979;&#37117;&#27809;&#26377;&#65292;&#20856;&#22411;&#30340;&#23454;&#25112;&#36719;&#26623;&#23376;&#65292;&#20219;&#30001;&#24515;&#39764;&#38543;&#20415;&#25423;&#65281;</p>
<p></p>
<p>74.&#20851;&#38190;&#36824;&#26159;&#23398;&#20250;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#25105;&#20204;&#25106;&#33394;&#30340;&#24577;&#24230;&#19968;&#23450;&#35201;&#31471;&#27491;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#65292;&#37325;&#35270;&#23398;&#20064;&#65292;&#37325;&#35270;&#32451;&#20064;&#65292;&#37325;&#35270;&#22797;&#20064;&#65292;&#37325;&#35270;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#30495;&#27491;&#25214;&#21040;&#33258;&#24049;&#30340;&#34180;&#24369;&#20043;&#22788;&#65292;&#35748;&#35748;&#30495;&#30495;&#19979;&#21151;&#22827;&#21435;&#23436;&#21892;&#23427;&#65292;&#30828;&#23454;&#21147;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#21483;&#26495;&#24515;&#39764;&#65292;&#20851;&#38190;&#26102;&#21051;&#35201;&#30828;&#24471;&#36215;&#26469;&#65292;&#29408;&#24471;&#36215;&#26469;&#65292;&#36825;&#26679;&#25165;&#26377;&#21462;&#32988;&#25226;&#25569;&#12290;</p>
<p></p>
<p>75.&#19981;&#35201;&#20809;&#23398;&#29702;&#35770;&#65292;&#35201;&#37325;&#35270;&#23454;&#25112;&#32463;&#39564;&#30340;&#24635;&#32467;&#21644;&#31215;&#32047;&#65292;&#35201;&#21892;&#20110;&#23398;&#20064;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>76.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#25152;&#35859;&#24658;&#21017;&#25104;&#65281;&#20063;&#19981;&#33021;&#21482;&#38752;&#19968;&#26102;&#30340;&#20914;&#21170;&#21644;&#28909;&#24773;&#65292;&#21018;&#24320;&#22987;&#26159;&#35201;&#29467;&#28779;&#29038;&#65292;&#20294;&#21518;&#26469;&#23601;&#35201;&#24930;&#28779;&#28822;&#20102;&#65292;&#24212;&#35813;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#25106;&#33394;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#23601;&#26159;&#32451;&#32423;&#65292;&#25552;&#21319;&#35273;&#24735;&#30340;&#31561;&#32423;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#8221;</p>
<p></p>
<p>77.&#19968;&#23450;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#25165;&#33021;&#20914;&#30772;&#37027;&#24352;&#23649;&#25106;&#23649;&#30772;&#30340;&#32593;&#65281;&#20914;&#21147;&#35201;&#22823;&#65292;&#20914;&#21170;&#21313;&#36275;&#65292;&#29467;&#28872;&#26080;&#27604;&#65292;&#21018;&#24320;&#22987;&#19968;&#23450;&#35201;&#20914;&#36215;&#26469;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#29467;&#28872;&#32451;&#20064;&#65292;&#23601;&#20687;&#39569;&#25112;&#39532;&#20914;&#26432;&#19968;&#26679;&#12290;&#26377;&#20102;&#29467;&#21170;&#65292;&#20877;&#21152;&#19978;&#24658;&#21170;&#65292;&#36824;&#24833;&#19981;&#20250;&#25104;&#21151;&#21527;&#65311;&#20570;&#21040;&#20102;&#65292;&#19981;&#25104;&#21151;&#37117;&#38590;&#65281;&#32423;&#21035;&#21040;&#20102;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#21160;&#20320;&#20102;&#65281;&#36807;&#21435;&#65292;&#20320;&#36330;&#33300;&#24515;&#39764;&#65292;&#29616;&#22312;&#65292;&#24515;&#39764;&#32473;&#20320;&#25830;&#30382;&#38795;&#65281;</p>
<p></p>
<p>78.&#12298;&#25106;&#32773;&#24405;&#12299;&#65306;&#8220;&#20026;&#20309;&#36825;&#20040;&#22810;&#20154;&#27814;&#20026;&#25106;&#27833;&#23376;&#65311;&#20027;&#35201;&#21407;&#22240;&#36824;&#19981;&#26159;&#22240;&#20026;&#23454;&#25112;&#22826;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#27809;&#29992;&#21834;&#65281;&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;&#25105;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#24456;&#33021;&#20889;&#65292;&#36947;&#29702;&#35828;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22320;&#28044;&#37329;&#33714;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#29031;&#26679;&#23601;&#26159;&#30772;&#25106;&#12290;&#36825;&#37324;&#35828;&#20102;&#37027;&#20040;&#22810;&#20173;&#26159;&#24223;&#35805;&#65292;&#20294;&#25105;&#35797;&#22270;&#36890;&#36807;&#33485;&#30333;&#30340;&#25991;&#23383;&#26469;&#20256;&#36798;&#20986;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;&#38754;&#23545;&#24515;&#39764;&#65292;&#21482;&#35201;&#25954;&#20882;&#22836;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30142;&#36895;&#25171;&#20987;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#36825;&#23601;&#26159;&#20320;&#30340;&#31435;&#22330;&#65281;&#20005;&#28872;&#65281;&#21018;&#27589;&#65281;&#8221;</p>
<p></p>
<p>79.&#23454;&#25112;&#26102;&#35201;&#29408;&#65281;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#35201;&#25340;&#21050;&#20992;&#65281;&#19981;&#33021;&#22949;&#21327;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#35201;&#29408;&#26029;&#65281;&#23601;&#20687;&#38647;&#38662;&#20043;&#38180;&#65292;&#29408;&#29408;&#22320;&#30776;&#19979;&#21435;&#65292;&#30776;&#28866;&#24515;&#39764;&#30340;&#26292;&#25919;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#24517;&#39035;&#29408;&#36807;&#24515;&#39764;&#65292;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#38477;&#20239;&#23427;&#65281;&#25165;&#33021;&#25112;&#32988;&#23427;&#65281;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>80.&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#20102;&#38382;&#39064;&#25152;&#22312;&#65306;&#8220;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#8221;</p>
<p></p>
<p>81.&#23454;&#25112;&#24046;&#65292;&#32943;&#23450;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#23601;&#20250;&#36234;&#25112;&#36234;&#24378;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;&#19968;&#20999;&#35201;&#29992;&#23454;&#25112;&#26469;&#35828;&#35805;&#30340;&#65281;&#25106;&#33394;&#21313;&#35268;&#23601;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#65281;&#27880;&#37325;&#23454;&#25112;&#23454;&#21147;&#30340;&#25552;&#21319;&#65292;&#19981;&#22840;&#22840;&#20854;&#35848;&#65292;&#22987;&#32456;&#35878;&#34394;&#20302;&#35843;&#12290;</p>
<p></p>
<p>82.&#25106;&#33394;&#30693;&#35782;&#20284;&#20046;&#37117;&#25026;&#65292;&#20294;&#23454;&#25112;&#26102;&#19968;&#22604;&#31946;&#28034;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#30693;&#32827;&#65281;&#35201;&#22859;&#36215;&#65281;&#35201;&#25913;&#36807;&#65281;&#30495;&#27491;&#25343;&#20986;&#22909;&#30340;&#24577;&#24230;&#26469;&#25913;&#21464;&#65292;&#26377;&#20102;&#22909;&#30340;&#24577;&#24230;&#65292;&#19968;&#20999;&#37117;&#25104;&#20102;&#21487;&#33021;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#26029;&#24565;&#33021;&#21147;&#25552;&#39640;&#20102;&#65292;&#24503;&#34892;&#21464;&#22909;&#20102;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#20102;&#65292;&#21040;&#26102;&#32943;&#23450;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>83.&#30772;&#25106;&#21069;&#30340;&#20116;&#22823;&#24449;&#20806;&#65288;&#36138;&#12289;&#25042;&#12289;&#20658;&#12289;&#21388;&#20518;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#65289;</p>
<p>&#36138;&#8212;&#8212;&#24515;&#37324;&#21448;&#24320;&#22987;&#36138;&#24651;&#22899;&#33394;&#65292;&#30475;&#25830;&#36793;&#22270;&#65292;&#30447;&#30528;&#22899;&#33394;&#30475;&#65292;&#36138;&#24651;&#24515;&#29702;&#24456;&#24378;&#12290;</p>
<p>&#25042;&#8212;&#8212;&#25042;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29983;&#27963;&#20013;&#20063;&#25042;&#24816;&#65292;&#19981;&#31215;&#26497;&#65292;&#27809;&#26377;&#22362;&#25345;&#38203;&#28860;&#12290;</p>
<p>&#20658;&#8212;&#8212;&#24320;&#22987;&#39556;&#20658;&#12289;&#20658;&#24930;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#12290;</p>
<p>&#21388;&#20518;&#8212;&#8212;&#21388;&#20518;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21388;&#20518;&#31572;&#30097;&#65292;&#21388;&#20518;&#35760;&#31508;&#35760;&#65292;&#25552;&#19981;&#36215;&#20852;&#36259;&#12290;</p>
<p>&#20805;&#28385;&#36127;&#33021;&#37327;&#8212;&#8212;&#35828;&#33039;&#35805;&#65292;&#39554;&#20154;&#65292;&#23241;&#22930;&#65292;&#21972;&#24680;&#65292;&#25856;&#27604;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#12290;</p>
<p></p>
<p>84.&#25105;&#20204;&#19968;&#23450;&#35201;&#33258;&#24459;&#65292;&#25106;&#38500;&#32593;&#28216;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65281;&#21542;&#21017;&#20877;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20063;&#20250;&#27969;&#22833;&#12290;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#25552;&#21040;&#35201;&#25106;&#32593;&#28216;&#65292;&#36825;&#35201;&#24341;&#36215;&#25105;&#20204;&#30340;&#39640;&#24230;&#37325;&#35270;&#12290;</p>
<p></p>
<p>85.&#20063;&#35768;&#25106;&#20037;&#20102;&#65292;&#23601;&#25918;&#26494;&#20102;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#21069;&#36744;&#22312;&#25106;&#33394;&#25991;&#31456;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#12290;</p>
<p></p>
<p>86.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25317;&#26377;&#36229;&#24378;&#30340;&#35686;&#24789;&#24615;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#29983;&#23384;&#12290;&#8221;</p>
<p></p>
<p>87.&#25106;&#33394;&#25104;&#21151;&#30340;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#25112;&#22330;&#19978;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#65281;&#24565;&#22836;&#30340;&#25112;&#22330;&#65292;&#32905;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#34987;&#29190;&#22836;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p></p>
<p>88.&#36827;&#20837;&#40644;&#33394;&#38647;&#21306;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#20498;&#19979;&#30340;&#23601;&#26159;&#20320;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#24517;&#39035;&#35686;&#24789;&#65281;&#39640;&#25163;&#37117;&#26377;&#19968;&#27969;&#30340;&#35686;&#24789;&#65281;&#20182;&#20204;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#27963;&#19979;&#26469;&#65292;&#21644;&#20182;&#20204;&#30340;&#35686;&#24789;&#24847;&#35782;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;</p>
<p></p>
<p>89.&#30495;&#27491;&#25106;&#24471;&#24456;&#31283;&#23450;&#30340;&#25106;&#21451;&#19968;&#23450;&#20855;&#22791;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#20182;&#20204;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#33258;&#24049;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22312;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#36234;&#26469;&#36234;&#24378;&#65292;&#20182;&#20204;&#26159;&#38750;&#24120;&#35686;&#24789;&#30340;&#65292;&#22312;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#20182;&#20204;&#30340;&#21453;&#24212;&#36229;&#24555;&#65292;&#35813;&#20986;&#25163;&#26102;&#23601;&#20986;&#25163;&#65292;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>90.&#22312;&#23545;&#22659;&#26102;&#65292;&#20182;&#20204;&#20063;&#33021;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#35813;&#30475;&#30340;&#65292;&#22362;&#20915;&#19981;&#30475;&#12290;&#20005;&#26684;&#22320;&#35828;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#26159;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#65292;&#20026;&#20160;&#20040;&#35201;&#21333;&#29420;&#21152;&#20197;&#24378;&#35843;&#21602;&#65311;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#35686;&#24789;&#24847;&#35782;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65292;&#26080;&#25968;&#30340;&#26696;&#20363;&#34920;&#26126;&#65292;&#21482;&#35201;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#30772;&#25106;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#23601;&#31561;&#20320;&#39556;&#20658;&#65292;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#28982;&#21518;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#26102;&#26102;&#21051;&#21051;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;</p>
<p></p>
<p>91.&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#37034;&#24565;&#26102;&#65292;&#19968;&#22806;&#19968;&#20869;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#36825;&#20004;&#26041;&#38754;&#37117;&#35201;&#20570;&#21040;&#20301;&#65281;&#20986;&#25163;&#23601;&#20687;&#29305;&#31181;&#20853;&#19968;&#26679;&#35757;&#32451;&#26377;&#32032;&#65292;&#26524;&#26029;&#22362;&#20915;&#65292;&#19987;&#19994;&#39640;&#25928;&#65281;</p>
<p></p>
<p>92.&#19968;&#24320;&#22987;&#37117;&#26159;&#21453;&#24212;&#24930;&#12289;&#35686;&#24789;&#24046;&#12289;&#35782;&#21035;&#24046;&#65292;&#26029;&#24565;&#19981;&#21147;&#65292;&#36825;&#26159;&#26032;&#20154;&#24120;&#35265;&#30340;&#38382;&#39064;&#65292;&#38543;&#30528;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#36825;&#20960;&#20010;&#38382;&#39064;&#23601;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25913;&#21892;&#65292;&#24930;&#24930;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25106;&#33394;&#22825;&#25968;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>93.&#22914;&#26524;&#27809;&#26377;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#36275;&#22815;&#30340;&#35686;&#24789;&#24615;&#65292;&#37027;&#26159;&#26080;&#27861;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#30340;&#65292;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#20320;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#19981;&#26159;&#65292;&#37027;&#26159;&#24515;&#39764;&#21457;&#26469;&#30340;&#24565;&#22836;&#12290;&#24515;&#39764;&#32473;&#20320;&#30340;&#22823;&#33041;&#21457;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#20320;&#35823;&#35748;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#36319;&#38543;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20013;&#25307;&#20102;&#12290;</p>
<p></p>
<p>94.&#25112;&#22330;&#19978;&#32769;&#20853;&#30340;&#35686;&#24789;&#24615;&#26159;&#26497;&#24378;&#30340;&#65292;&#20182;&#20204;&#30340;&#23453;&#36149;&#32463;&#39564;&#26159;&#32463;&#36807;&#34880;&#19982;&#28779;&#30340;&#25112;&#26007;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#32769;&#20853;&#30693;&#36947;&#24590;&#26679;&#20570;&#21040;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>95.&#32769;&#23376;&#20113;&#65306;&#8220;&#35265;&#27442;&#32780;&#27490;&#20026;&#24503;&#12290;&#8221;&#35265;&#27442;&#32780;&#27490;&#65292;&#26159;&#39640;&#24230;&#26234;&#24935;&#30340;&#34920;&#29616;&#65292;&#24456;&#22810;&#20154;&#26159;&#35265;&#27442;&#32780;&#19978;&#65292;&#20182;&#20204;&#19981;&#26159;&#27490;&#65292;&#32780;&#26159;&#19978;&#65281;&#35201;&#19978;&#65292;&#35201;&#25630;&#65281;&#36825;&#31867;&#20154;&#20854;&#23454;&#24456;&#24858;&#34850;&#65281;&#24456;&#26080;&#30693;&#65281;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#30733;&#30340;&#23601;&#26159;&#24858;&#34850;&#26080;&#30693;&#30340;&#20154;&#12290;</p>
<p></p>
<p>96.&#8220;&#39321;&#39285;&#20043;&#19979;&#65292;&#24517;&#26377;&#24748;&#40060;&#8221;&#65292;&#36935;&#35265;&#35825;&#24785;&#22270;&#29255;&#21644;&#35270;&#39057;&#24456;&#22810;&#20154;&#37117;&#20250;&#21435;&#28857;&#65292;&#20294;&#26159;&#25106;&#33394;&#32769;&#20853;&#19981;&#20250;&#21435;&#28857;&#65292;&#20026;&#20160;&#20040;&#20182;&#19982;&#21035;&#20154;&#30340;&#21453;&#24212;&#19981;&#21516;&#65292;&#22240;&#20026;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#20182;&#30693;&#36947;&#37027;&#31181;&#22270;&#29255;&#21644;&#35270;&#39057;&#19981;&#33021;&#21435;&#30475;&#65292;&#20182;&#22362;&#20915;&#25191;&#34892;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65281;&#19981;&#25240;&#19981;&#25187;&#22320;&#22362;&#20915;&#25191;&#34892;&#65281;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65281;&#27599;&#19968;&#22825;&#37117;&#35201;&#24456;&#23567;&#24515;&#12290;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#25105;&#23601;&#23398;&#20250;&#20102;&#20004;&#20010;&#23383;&#65306;&#23567;&#24515;&#65281;</p>
<p></p>
<p>97.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24515;&#39764;&#24456;&#20037;&#19981;&#26469;&#36827;&#25915;&#65292;&#36825;&#26102;&#26159;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#25918;&#26494;&#25106;&#22791;&#65292;&#20294;&#24515;&#39764;&#20854;&#23454;&#19968;&#30452;&#22312;&#30447;&#30528;&#20182;&#65292;&#24403;&#20182;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#31505;&#20102;&#65292;&#22240;&#20026;&#25915;&#20987;&#30340;&#26426;&#20250;&#26469;&#20102;&#12290;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#23454;&#25112;&#24847;&#35782;&#32943;&#23450;&#19979;&#38477;&#65292;&#21040;&#26102;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#12290;</p>
<p></p>
<p>98.&#30475;&#21040;&#19981;&#33391;&#22270;&#29255;&#21644;&#35270;&#39057;&#39532;&#19978;&#35201;&#36991;&#24320;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#31181;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#12290;&#22914;&#26524;&#21738;&#22825;&#27809;&#36991;&#24320;&#65292;&#33258;&#24049;&#23601;&#35201;&#31435;&#21051;&#21453;&#30465;&#65292;&#32477;&#19981;&#33021;&#25918;&#20219;&#33258;&#24049;&#27983;&#35272;&#25830;&#36793;&#22270;&#12290;</p>
<p></p>
<p>99.&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#20182;&#20204;&#35265;&#22810;&#20102;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#20182;&#20204;&#30693;&#36947;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#23567;&#24515;&#65292;&#37117;&#35201;&#35686;&#24789;&#65292;&#19981;&#33021;&#39556;&#20658;&#65292;&#19981;&#33021;&#36731;&#25932;&#12290;</p>
<p></p>
<p>100.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#25105;&#20204;&#35201;&#35753;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#24212;&#35813;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#40723;&#21169;&#25106;&#21451;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/132.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/134.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
