<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>134.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#20108;&#65289;</p>
<p></p>
<p>1.&#19968;&#36523;&#31934;&#31070;&#65292;&#20855;&#20046;&#20004;&#30446;&#12290;</p>
<p></p>
<p>2.&#35266;&#20154;&#20043;&#27861;&#65292;&#20197;&#26377;&#25805;&#23432;&#32780;&#26080;&#23448;&#27668;&#65292;&#22810;&#26465;&#29702;&#32780;&#23569;&#22823;&#35328;&#20026;&#20027;&#12290;</p>
<p></p>
<p>3.&#37034;&#27491;&#30475;&#30524;&#40763;&#65292;&#30495;&#20551;&#30475;&#22068;&#21767;&#65292;&#21151;&#21517;&#30475;&#27668;&#27010;&#65292;&#23500;&#36149;&#30475;&#31934;&#31070;&#12290;</p>
<p></p>
<p>4.&#36234;&#33258;&#23562;&#22823;&#65292;&#36234;&#35265;&#22120;&#23567;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>5.&#21476;&#20043;&#25104;&#22823;&#20107;&#32773;&#65292;&#35268;&#27169;&#36828;&#22823;&#19982;&#32508;&#29702;&#23494;&#24494;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>6.&#20107;&#20197;&#24613;&#36133;&#65292;&#24605;&#22240;&#32531;&#24471;&#12290;</p>
<p></p>
<p>7.&#20107;&#21069;&#21152;&#24910;&#65292;&#20107;&#21518;&#19981;&#24724;&#12290;</p>
<p></p>
<p>8.&#20174;&#21069;&#31181;&#31181;&#35692;&#22914;&#26152;&#26085;&#27515;&#65292;&#20174;&#21518;&#31181;&#31181;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;</p>
<p></p>
<p>9.&#34180;&#31119;&#32773;&#24517;&#21051;&#34180;&#65292;&#21051;&#34180;&#21017;&#31119;&#30410;&#34180;&#32773;&#12290;&#21402;&#31119;&#32773;&#24517;&#23485;&#21402;&#65292;&#23485;&#21402;&#21017;&#31119;&#30410;&#21402;&#30691;&#12290;</p>
<p></p>
<p>10.&#30473;&#23431;&#38388;&#22823;&#26377;&#28165;&#27668;&#65292;&#24535;&#36259;&#20134;&#19981;&#24248;&#37145;&#65292;&#23558;&#26469;&#25110;&#32456;&#26377;&#25104;&#23601;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>11.&#21531;&#23376;&#20294;&#23613;&#20154;&#20107;&#65292;&#19981;&#35745;&#22825;&#21629;&#65292;&#32780;&#22825;&#21629;&#21363;&#22312;&#20154;&#20107;&#20043;&#20013;&#12290;</p>
<p></p>
<p>12.&#26080;&#24658;&#32773;&#65292;&#35265;&#24322;&#24605;&#36801;&#20063;&#65292;&#27442;&#27714;&#38271;&#36827;&#38590;&#30691;&#12290;</p>
<p></p>
<p>13.&#31532;&#19968;&#35201;&#26377;&#24535;&#65292;&#31532;&#20108;&#35201;&#26377;&#35782;&#65292;&#31532;&#19977;&#35201;&#26377;&#24658;&#12290;</p>
<p></p>
<p>14.&#23432;&#31491;&#23454;&#65292;&#25106;&#26426;&#24039;&#65292;&#23432;&#24378;&#27589;&#65292;&#25106;&#21018;&#24846;&#12290;</p>
<p></p>
<p>15.&#35752;&#20154;&#23244;&#65292;&#31163;&#19981;&#24471;&#20010;&#39556;&#23383;&#12290;</p>
<p></p>
<p>16.&#23478;&#21220;&#21017;&#20852;&#65292;&#20154;&#21220;&#21017;&#20581;&#12290;</p>
<p></p>
<p>17.&#22763;&#26377;&#19977;&#19981;&#26007;&#65294;&#27595;&#19982;&#21531;&#23376;&#26007;&#21517;&#65292;&#27595;&#19982;&#23567;&#20154;&#26007;&#21033;&#65292;&#27595;&#19982;&#22825;&#22320;&#26007;&#24039;&#12290;</p>
<p></p>
<p>18.&#30334;&#31181;&#24330;&#30149;&#65292;&#30342;&#20174;&#25042;&#29983;&#12290;</p>
<p></p>
<p>19.&#39533;&#23558;&#20043;&#36947;&#65292;&#26368;&#36149;&#25512;&#35802;&#65292;&#19981;&#36149;&#26435;&#26415;&#12290;</p>
<p></p>
<p>20.&#22307;&#36132;&#25104;&#22823;&#20107;&#32773;&#65292;&#30342;&#20174;&#25112;&#25112;&#20834;&#20834;&#20043;&#24515;&#26469;&#12290;</p>
<p></p>
<p>21.&#22825;&#19979;&#20107;&#30693;&#24471;&#21313;&#20998;&#65292;&#19981;&#22914;&#34892;&#24471;&#19971;&#20998;&#12290;</p>
<p></p>
<p>22.&#19978;&#22763;&#38395;&#36947;&#65292;&#21220;&#32780;&#34892;&#20043;&#12290;</p>
<p></p>
<p>23.&#20026;&#23398;&#26085;&#30410;&#65292;&#20026;&#36947;&#26085;&#25439;&#12290;</p>
<p></p>
<p>24.&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#25552;&#21040;&#20102;&#27491;&#24049;&#21270;&#20154;&#65292;&#20808;&#35201;&#31471;&#27491;&#33258;&#24049;&#65292;&#28982;&#21518;&#21435;&#21149;&#21270;&#21035;&#20154;&#65292;&#26366;&#22269;&#34281;&#65306;&#8220;&#24799;&#27491;&#24049;&#21487;&#20197;&#21270;&#20154;&#8221;&#65292;&#20320;&#19981;&#20165;&#35201;&#27491;&#24049;&#65292;&#20320;&#36824;&#35201;&#21270;&#20154;&#65292;&#24110;&#21161;&#21035;&#20154;&#35748;&#35782;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24110;&#21161;&#21035;&#20154;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>25.&#27491;&#20154;&#24517;&#20808;&#27491;&#24049;&#65292;&#24049;&#36523;&#27491;&#65292;&#19981;&#20196;&#32780;&#34892;&#12290;&#27491;&#24049;&#21270;&#20154;&#26159;&#38750;&#24120;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#20026;&#33258;&#24049;&#32780;&#25106;&#65292;&#38590;&#20813;&#20250;&#38519;&#20837;&#29421;&#38552;&#20035;&#33267;&#33258;&#31169;&#65292;&#27491;&#24049;&#21270;&#20154;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#26159;&#22312;&#20026;&#20247;&#29983;&#26381;&#21153;&#65292;&#36825;&#20010;&#21160;&#26426;&#29305;&#21035;&#23815;&#39640;&#65292;&#20320;&#26159;&#22312;&#20570;&#19968;&#20214;&#20255;&#22823;&#30340;&#20107;&#24773;&#65292;&#20320;&#20250;&#26377;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#20320;&#30340;&#34892;&#21160;&#20250;&#24102;&#26377;&#23815;&#39640;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>26.&#21160;&#26426;&#20915;&#23450;&#30528;&#26368;&#32456;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#25105;&#20204;&#35201;&#21892;&#20110;&#22521;&#20859;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#33258;&#28982;&#19981;&#21516;&#20961;&#21709;&#65292;&#25105;&#20204;&#35201;&#26377;&#26080;&#31169;&#21033;&#20182;&#12289;&#20026;&#20247;&#29983;&#26381;&#21153;&#30340;&#24515;&#65292;&#36825;&#26679;&#25165;&#26377;&#24378;&#22823;&#30340;&#24863;&#21484;&#21147;&#12290;</p>
<p></p>
<p>27.&#26366;&#22269;&#34281;&#22312;&#12298;&#26085;&#35838;&#22235;&#26465;&#12299;&#20013;&#20027;&#24352;&#65292;&#20026;&#20154;&#22788;&#20107;&#35201;&#20570;&#21040;&#24910;&#29420;&#12289;&#20027;&#25964;&#12289;&#27714;&#20161;&#12289;&#20064;&#21171;&#65292;&#25165;&#33021;&#20998;&#21035;&#25910;&#21040;&#24515;&#23433;&#12289;&#36523;&#24378;&#12289;&#20154;&#24742;&#12289;&#31070;&#38054;&#20043;&#25928;&#65292;&#36827;&#32780;&#25910;&#33719;&#20462;&#24049;&#27835;&#23478;&#30340;&#8220;&#25391;&#20852;&#20043;&#35937;&#12289;&#39560;&#38598;&#20043;&#31077;&#8221;&#12290;</p>
<p></p>
<p>28.&#20961;&#26159;&#26377;&#20462;&#20026;&#20043;&#22763;&#65292;&#37117;&#26159;&#26377;&#19968;&#23450;&#26085;&#35838;&#30340;&#65292;&#20026;&#20309;&#20182;&#20204;&#30340;&#20462;&#20026;&#22914;&#27492;&#20043;&#28145;&#21402;&#65292;&#37027;&#26159;&#22240;&#20026;&#20859;&#20043;&#22312;&#24179;&#26102;&#65292;&#26159;&#26085;&#31215;&#26376;&#32047;&#30340;&#25104;&#26524;&#12290;</p>
<p></p>
<p>29.&#25105;&#20204;&#25106;&#33394;&#20063;&#24212;&#35813;&#26377;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#25106;&#33394;&#21069;&#36744;&#19968;&#30452;&#22312;&#24378;&#35843;&#26085;&#35838;&#65292;&#21046;&#23450;&#23646;&#20110;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#21508;&#26041;&#38754;&#37117;&#33021;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#21644;&#38271;&#36827;&#12290;</p>
<p></p>
<p>30.&#27599;&#26085;&#22362;&#25345;&#26085;&#35838;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#36890;&#36807;&#36825;&#19968;&#26041;&#24335;&#30563;&#20419;&#33258;&#24049;&#65292;&#21487;&#20197;&#23545;&#27835;&#25032;&#24608;&#20064;&#27668;&#65292;&#23436;&#25104;&#37327;&#30340;&#31215;&#32047;&#65292;&#20174;&#32780;&#36798;&#21040;&#36136;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p>31.&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#32780;&#22312;&#31934;&#65292;&#27599;&#26085;&#26159;&#21542;&#33021;&#22362;&#25345;&#25165;&#26159;&#20851;&#38190;&#12290;</p>
<p></p>
<p>32.&#21382;&#20195;&#31062;&#24072;&#22823;&#24503;&#37117;&#21149;&#21193;&#25105;&#20204;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#19968;&#26086;&#20013;&#26029;&#65292;&#22909;&#29366;&#24577;&#23601;&#23481;&#26131;&#20002;&#22833;&#12290;</p>
<p></p>
<p>33.&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#20063;&#21487;&#20197;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#23398;&#20064;&#37327;&#21487;&#20197;&#28789;&#27963;&#25226;&#25569;&#65292;&#19981;&#19968;&#23450;&#35201;&#22826;&#22810;&#65292;&#20851;&#38190;&#26159;&#21560;&#25910;&#29575;&#65292;&#21542;&#21017;&#30475;&#24471;&#20877;&#22810;&#65292;&#21560;&#25910;&#29575;&#20302;&#19979;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;</p>
<p></p>
<p>34.&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#19979;&#21151;&#22827;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26377;&#27687;&#36816;&#21160;&#20063;&#35201;&#20570;&#36215;&#26469;&#65292;&#20859;&#29983;&#21151;&#27861;&#25512;&#33616;&#20843;&#27573;&#38182;&#12289;&#22266;&#32958;&#21151;&#12289;&#20845;&#23383;&#35776;&#12289;&#20859;&#29983;&#26729;&#12289;&#38745;&#22352;&#31561;&#12290;</p>
<p></p>
<p>35.&#25106;&#33394;&#24503;&#35757;&#24456;&#37325;&#35201;&#65292;&#35835;&#19968;&#36941;&#26102;&#38388;&#19981;&#38271;&#65292;&#20294;&#35835;&#23436;&#24863;&#35273;&#36229;&#22909;&#65292;&#25391;&#21160;&#39057;&#29575;&#19968;&#19979;&#23601;&#19978;&#21435;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#22855;&#22937;&#65292;&#29983;&#27963;&#20013;&#36935;&#35265;&#20107;&#24773;&#20063;&#33021;&#25353;&#29031;&#24503;&#35757;&#30340;&#25945;&#35826;&#21435;&#20570;&#12290;</p>
<p></p>
<p>36.&#22307;&#36132;&#25945;&#32946;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#12289;&#12298;&#36947;&#24503;&#32463;&#12299;&#12289;&#12298;&#35770;&#35821;&#12299;&#65292;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#26131;&#32463;&#12299;&#65292;&#36824;&#26377;&#21508;&#31181;&#22823;&#24503;&#24320;&#31034;&#12290;</p>
<p></p>
<p>37.&#22521;&#20859;&#19968;&#20123;&#26377;&#30410;&#36523;&#24515;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#22810;&#20132;&#30410;&#21451;&#65292;&#36828;&#31163;&#37034;&#21451;&#65292;&#36828;&#31163;&#19981;&#33391;&#33394;&#24773;&#22330;&#25152;&#12290;</p>
<p></p>
<p>38.&#27809;&#20107;&#19981;&#35201;&#19978;&#32593;&#65292;&#22914;&#26524;&#38656;&#35201;&#25628;&#32034;&#36164;&#26009;&#65292;&#26597;&#23436;&#20869;&#23481;&#23601;&#19979;&#65292;&#19981;&#35201;&#26080;&#32842;&#20081;&#28857;&#32593;&#39029;&#12290;&#27599;&#27425;&#19978;&#32593;&#26102;&#38388;&#25511;&#21046;&#22312;&#19968;&#23567;&#26102;&#20869;&#65292;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#12290;</p>
<p></p>
<p>39.&#23613;&#37327;&#21507;&#32032;&#65292;&#26202;&#39277;&#23569;&#21507;&#65292;&#19981;&#21507;&#32032;&#30340;&#35805;&#65292;&#32905;&#23569;&#21507;&#65292;&#32905;&#21507;&#22810;&#20102;&#65292;&#27442;&#26395;&#21644;&#21972;&#24680;&#24515;&#20250;&#21464;&#37325;&#12290;&#26202;&#39277;&#19981;&#21487;&#21507;&#22826;&#22810;&#65292;&#20197;&#20813;&#24433;&#21709;&#28040;&#21270;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#36951;&#31934;&#12290;</p>
<p></p>
<p>40.&#20445;&#25345;&#23478;&#23621;&#25972;&#27905;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#21518;&#65292;&#25171;&#25195;&#19968;&#19979;&#25151;&#38388;&#65292;&#20445;&#25345;&#25151;&#38388;&#24178;&#20928;&#25972;&#27905;&#65292;&#27599;&#21608;&#20840;&#38754;&#28165;&#25195;&#19968;&#27425;&#65292;&#19968;&#20010;&#24178;&#20928;&#26126;&#20142;&#30340;&#29615;&#22659;&#23545;&#20110;&#33258;&#24049;&#30340;&#24515;&#24773;&#26377;&#30528;&#31215;&#26497;&#27491;&#38754;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>41.&#35201;&#25106;&#25042;&#65292;&#25042;&#20154;&#30340;&#20195;&#21517;&#35789;&#23601;&#26159;&#33039;&#20081;&#24046;&#65292;&#19968;&#25042;&#29983;&#30334;&#37034;&#65292;&#21220;&#24555;&#36215;&#26469;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#21152;&#24378;&#33258;&#24459;&#12290;</p>
<p></p>
<p>42.&#27599;&#22825;&#24212;&#35813;&#21457;&#21892;&#24895;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#24895;&#27599;&#19968;&#20301;&#20247;&#29983;&#37117;&#31163;&#33510;&#24471;&#20048;&#65292;&#24184;&#31119;&#23433;&#24247;&#12290;&#25110;&#32773;&#20854;&#20182;&#30340;&#21892;&#24895;&#12290;</p>
<p></p>
<p>43.&#25106;&#25163;&#26426;&#30270;&#65292;&#33410;&#21046;&#19978;&#32593;&#65292;&#19981;&#35201;&#27785;&#36855;&#32593;&#28216;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>44.&#31206;&#19996;&#39745;&#32769;&#24072;&#65306;&#8220;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#31505;&#65292;&#30524;&#30555;&#30340;&#39118;&#27700;&#24456;&#20851;&#38190;&#12290;&#19990;&#19978;&#19968;&#20999;&#21160;&#29289;&#37117;&#19981;&#20250;&#65292;&#21482;&#26377;&#20154;&#20250;&#30340;&#21151;&#33021;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#31505;&#12290;&#31505;&#26159;&#19978;&#31561;&#39118;&#27700;&#30340;&#26681;&#28304;&#65292;&#29702;&#35299;&#20026;&#20160;&#20040;&#21527;&#65311;&#22240;&#20026;&#24403;&#25105;&#20204;&#31505;&#30340;&#26102;&#20505;&#65292;&#22068;&#35282;&#26397;&#19978;&#65292;&#22068;&#24418;&#20687;&#20803;&#23453;&#65292;&#39118;&#27700;&#23398;&#19978;&#31216;&#20026;&#8216;&#20803;&#23453;&#39118;&#27700;&#8217;&#12290;&#36825;&#36824;&#20250;&#19981;&#21457;&#36130;&#21527;&#65311;&#32943;&#23450;&#21457;&#36130;&#12290;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#24494;&#31505;&#26159;&#26368;&#20540;&#38065;&#30340;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#24494;&#31505;&#21602;&#65311;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#24555;&#20048;&#22320;&#29983;&#27963;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#30171;&#33510;&#21602;&#65311;&#22825;&#22825;&#24494;&#31505;&#65292;&#37027;&#30495;&#30340;&#26159;&#25307;&#36130;&#21448;&#25307;&#31119;&#12290;&#8221;</p>
<p></p>
<p>45.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#35201;&#24863;&#24681;&#65292;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#26029;&#22521;&#20859;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#12290;</p>
<p></p>
<p>46.&#24685;&#25964;&#30340;&#24515;&#24577;&#38750;&#24120;&#37325;&#35201;&#65292;&#26366;&#22269;&#34281;&#20063;&#29305;&#21035;&#24378;&#35843;&#24685;&#25964;&#65292;&#19981;&#31649;&#26159;&#26085;&#35838;&#22235;&#26465;&#36824;&#26159;&#21313;&#19977;&#26465;&#65292;&#26366;&#22269;&#34281;&#37117;&#25552;&#21040;&#20102;&#24685;&#25964;&#65292;&#35201;&#20027;&#25964;&#65281;&#19968;&#20998;&#24685;&#25964;&#65292;&#19968;&#20998;&#21033;&#30410;&#65292;&#21313;&#20998;&#24685;&#25964;&#65292;&#21313;&#20998;&#21033;&#30410;&#65281;&#20462;&#24049;&#20197;&#25964;&#65281;</p>
<p></p>
<p>47.&#25106;&#33394;&#19968;&#23450;&#35201;&#26377;&#26085;&#35838;&#65292;&#35201;&#19987;&#19994;&#31995;&#32479;&#22320;&#25106;&#33394;&#65292;&#26085;&#35838;&#19981;&#21487;&#32570;&#23569;&#65292;&#26377;&#20102;&#26085;&#35838;&#65292;&#23601;&#26377;&#20102;&#25191;&#34892;&#30340;&#22823;&#26041;&#21521;&#65292;&#21482;&#35201;&#19981;&#26029;&#22362;&#25345;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#19987;&#19994;&#65292;&#36234;&#25106;&#36234;&#24378;&#12290;&#23601;&#20687;&#36816;&#21160;&#21592;&#26377;&#35757;&#32451;&#35745;&#21010;&#19968;&#26679;&#65292;&#26681;&#25454;&#35745;&#21010;&#26469;&#31185;&#23398;&#19987;&#19994;&#22320;&#35757;&#32451;&#65292;&#23601;&#33021;&#20107;&#21322;&#21151;&#20493;&#65292;&#21462;&#24471;&#24456;&#22823;&#30340;&#25104;&#25928;&#12290;&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#25191;&#34892;&#12290;</p>
<p></p>
<p>48.&#20320;&#33509;&#25950;&#20142;&#65292;&#38451;&#20809;&#33258;&#26262;&#65307;&#20320;&#33509;&#39640;&#23578;&#65292;&#23562;&#20005;&#33258;&#22266;&#12290;</p>
<p></p>
<p>49.&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#35753;&#21407;&#21017;&#25104;&#20026;&#22362;&#23454;&#30340;&#22561;&#22418;&#65292;&#25104;&#20026;&#32500;&#25252;&#20154;&#21697;&#30340;&#22880;&#22522;&#30707;&#65307;&#35753;&#24213;&#32447;&#25104;&#20026;&#19975;&#37324;&#38271;&#22478;&#65292;&#25104;&#20026;&#21697;&#26684;&#25856;&#21319;&#30340;&#27493;&#27493;&#39640;&#12290;</p>
<p></p>
<p>50.&#20154;&#29983;&#65292;&#19981;&#35201;&#22312;&#22833;&#21435;&#21518;&#25165;&#25026;&#24471;&#29645;&#24796;&#65292;&#19981;&#35201;&#22312;&#27809;&#26377;&#36864;&#36335;&#26102;&#25165;&#24320;&#22987;&#21518;&#30693;&#21518;&#35273;&#12290;</p>
<p></p>
<p>51.&#20320;&#19981;&#24555;&#20048;&#30340;&#26102;&#20505;&#65292;&#38382;&#38382;&#33258;&#24049;&#65306;&#23481;&#39068;&#24980;&#24756;&#30340;&#20320;&#65292;&#26377;&#35841;&#20250;&#21916;&#27426;&#65311; </p>
<p></p>
<p>52.&#23485;&#21402;&#30340;&#20154;&#22810;&#21322;&#19968;&#33080;&#31119;&#30456;&#12290;</p>
<p></p>
<p>53.&#24615;&#24773;&#26580;&#39034;&#30340;&#20154;&#38754;&#30456;&#26580;&#21644;&#21892;&#32654;&#12290;</p>
<p></p>
<p>54.&#24615;&#26684;&#31895;&#26292;&#30340;&#20154;&#24635;&#26159;&#19968;&#33080;&#20982;&#30456;&#12290;</p>
<p></p>
<p>55.&#24515;&#26415;&#19981;&#27491;&#26263;&#22320;&#37324;&#22353;&#23475;&#21035;&#20154;&#30340;&#20154;&#24635;&#26159;&#23517;&#39135;&#38590;&#23433;&#20307;&#24369;&#22810;&#30149;&#12290;</p>
<p></p>
<p>56.&#24515;&#33016;&#29421;&#38552;&#30340;&#20154;&#22823;&#22810;&#23574;&#22068;&#29492;&#33134;&#12289;&#21452;&#30473;&#32039;&#36441;&#12290;</p>
<p></p>
<p>57.&#26174;&#24471;&#29305;&#21035;&#24180;&#36731;&#31168;&#32654;&#30340;&#20154;&#65292;&#19968;&#23450;&#21333;&#32431;&#21697;&#24615;&#21892;&#33391;&#12290;</p>
<p></p>
<p>58.&#26377;&#24904;&#24754;&#24515;&#12289;&#26377;&#29233;&#24515;&#30340;&#20154;&#65292;&#24448;&#24448;&#20174;&#20869;&#32780;&#22806;&#25955;&#21457;&#20986;&#19968;&#31181;&#20809;&#33426;&#65292;&#35753;&#20154;&#36234;&#30475;&#36234;&#39034;&#30524;&#24182;&#21916;&#27426;&#19982;&#20854;&#25509;&#35302;&#65292;&#26377;&#20146;&#21644;&#21147;&#12290;</p>
<p></p>
<p>59.&#30495;&#27491;&#30340;&#20462;&#34892;&#20154;&#29305;&#21035;&#24179;&#26131;&#36817;&#20154;&#65292;&#29305;&#21035;&#20146;&#20999;&#65292;&#29305;&#21035;&#28201;&#26262;&#65292;&#32780;&#19988;&#36824;&#29305;&#21035;&#30340;&#20687;&#8220;&#23156;&#20799;&#8221;&#37027;&#26679;&#22825;&#30495;&#12289;&#32431;&#20928;&#12289;&#20869;&#24515;&#20102;&#26080;&#25346;&#30861;&#12290;</p>
<p></p>
<p>60.&#24515;&#19968;&#20048;&#65292;&#30149;&#37117;&#21364;&#12290;&#24515;&#30149;&#25110;&#23558;&#24515;&#33647;&#21307;&#65292;&#24515;&#19981;&#24555;&#27963;&#31354;&#26381;&#33647;&#12290;</p>
<p></p>
<p>61.&#26085;&#20986;&#19996;&#28023;&#33853;&#35199;&#23665;&#65292;&#24833;&#20063;&#19968;&#22825;&#65292;&#21916;&#20063;&#19968;&#22825;&#65307;&#36935;&#20107;&#19981;&#38075;&#29275;&#35282;&#23574;&#65292;&#20154;&#20063;&#33298;&#22374;&#65292;&#24515;&#20063;&#33298;&#22374;&#12290;&#8212;&#8212;&#36213;&#26420;&#21021;&#12298;&#23485;&#24515;&#35875;&#12299;</p>
<p></p>
<p>62.&#24515;&#23485;&#20307;&#20581;&#20859;&#22825;&#24180;&#65292;&#19981;&#26159;&#31070;&#20185;&#65292;&#32988;&#20284;&#31070;&#20185;&#12290;&#8212;&#8212;&#36213;&#26420;&#21021;&#12298;&#23485;&#24515;&#35875;&#12299;</p>
<p></p>
<p>63.&#12298;&#31036;&#35760;&#12299;&#19978;&#35828;&#8220;&#24515;&#23485;&#20307;&#32982;&#8221;&#65292;&#24847;&#24605;&#23601;&#26159;&#24773;&#32490;&#30021;&#24555;&#26102;&#65292;&#20154;&#20250;&#24840;&#26469;&#24840;&#32982;&#65292;&#32780;&#19988;&#24840;&#26469;&#24840;&#20581;&#24247;&#12290;&#22914;&#26524;&#26377;&#20154;&#36319;&#25105;&#20204;&#35828;&#8220;&#24744;&#26368;&#36817;&#24590;&#20040;&#38754;&#40644;&#32908;&#30246;&#8221;&#65292;&#20134;&#21363;&#24847;&#35859;&#30528;&#25105;&#20204;&#26368;&#36817;&#24120;&#24120;&#24773;&#32490;&#20302;&#33853;&#65292;&#33590;&#19981;&#24605;&#65292;&#39277;&#19981;&#24819;&#65292;&#23548;&#33268;&#33080;&#33394;&#24840;&#26469;&#24840;&#24046;&#65292;&#29978;&#33267;&#36523;&#20307;&#20581;&#24247;&#19978;&#20986;&#29616;&#29366;&#20917;&#12290;&#36825;&#23601;&#26159;&#24515;&#29702;&#23398;&#19978;&#25152;&#35828;&#8220;&#24515;&#36523;&#30151;&#8221;&#65292;&#20063;&#23601;&#26159;&#24515;&#29702;&#19978;&#29983;&#30149;&#65292;&#22914;&#36807;&#24230;&#28966;&#34385;&#12289;&#24773;&#32490;&#19981;&#23433;&#25110;&#19981;&#24555;&#20048;&#65292;&#20250;&#23548;&#33268;&#29983;&#29702;&#19978;&#30340;&#30142;&#30149;&#12290;</p>
<p></p>
<p>65.&#22914;&#26524;&#25105;&#20204;&#33021;&#35843;&#25972;&#12289;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23601;&#26377;&#24425;&#33394;&#12289;&#32654;&#22909;&#30340;&#20154;&#29983;&#12290;&#24773;&#32490;&#21487;&#20197;&#20915;&#23450;&#20320;&#30340;&#21629;&#36816;&#65292;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#20851;&#20046;&#20320;&#19968;&#29983;&#30340;&#24184;&#31119;&#21450;&#32654;&#28385;&#12290;</p>
<p></p>
<p>66.&#24773;&#32490;&#22914;&#22235;&#23395;&#33324;&#33258;&#28982;&#22320;&#21457;&#29983;&#65292;&#19968;&#26086;&#24773;&#32490;&#20135;&#29983;&#27874;&#21160;&#26102;&#65292;&#20010;&#20154;&#20250;&#34920;&#29616;&#24841;&#24555;&#12289;&#27668;&#24868;&#12289;&#24754;&#20260;&#12289;&#28966;&#34385;&#25110;&#22833;&#26395;&#31561;&#21508;&#31181;&#19981;&#21516;&#30340;&#20869;&#22312;&#24863;&#21463;&#65292;&#20551;&#22914;&#36127;&#38754;&#24773;&#32490;&#24120;&#20986;&#29616;&#32780;&#19988;&#25345;&#32493;&#19981;&#26029;&#65292;&#23601;&#20250;&#23545;&#20010;&#20154;&#20135;&#29983;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#22914;&#24433;&#21709;&#36523;&#24515;&#20581;&#24247;&#12289;&#20154;&#38469;&#20851;&#31995;&#25110;&#26085;&#24120;&#29983;&#27963;&#31561;&#12290;</p>
<p></p>
<p>67.&#25454;&#30740;&#31350;&#25351;&#20986;&#65292;&#19968;&#20010;&#20154;&#24120;&#24120;&#26377;&#36127;&#38754;&#25110;&#28040;&#26497;&#30340;&#24773;&#32490;&#20135;&#29983;&#26102;&#65292;&#22914;&#24868;&#24594;&#12289;&#32039;&#24352;&#65292;&#20154;&#20307;&#20869;&#20998;&#27852;&#20134;&#21463;&#24433;&#21709;&#65292;&#24182;&#23548;&#33268;&#20869;&#20998;&#27852;&#19981;&#27491;&#24120;&#65292;&#32780;&#24418;&#25104;&#29983;&#29702;&#19978;&#30340;&#30142;&#30149;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#26102;&#24120;&#38754;&#24102;&#24494;&#31505;&#65292;&#20445;&#25345;&#24841;&#24555;&#24515;&#24773;&#65292;&#24182;&#20197;&#20048;&#35266;&#24577;&#24230;&#38754;&#23545;&#20154;&#29983;&#65292;&#21017;&#26377;&#21161;&#20110;&#22686;&#36827;&#29983;&#29702;&#20581;&#24247;&#12290;</p>
<p></p>
<p>68.&#20154;&#38469;&#20851;&#31995;&#21462;&#20915;&#20110;&#19968;&#20010;&#20154;&#24773;&#32490;&#34920;&#36798;&#26159;&#21542;&#24688;&#24403;&#12290;&#20504;&#33509;&#24120;&#22312;&#20182;&#20154;&#38754;&#21069;&#20219;&#30001;&#36127;&#38754;&#24773;&#32490;&#20915;&#22564;&#65292;&#19997;&#27627;&#19981;&#21152;&#25511;&#21046;&#65292;&#22914;&#20081;&#21457;&#33086;&#27668;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#21035;&#20154;&#20250;&#35270;&#25105;&#20204;&#20026;&#38590;&#20197;&#30456;&#22788;&#20043;&#20154;&#65292;&#29978;&#33267;&#23558;&#25105;&#20204;&#21015;&#20026;&#25298;&#32477;&#24448;&#26469;&#25143;&#12290;&#21453;&#20043;&#65292;&#33509;&#24120;&#38754;&#24102;&#24494;&#31505;&#12289;&#22810;&#36190;&#32654;&#20182;&#20154;&#65292;&#20197;&#20146;&#20999;&#24577;&#24230;&#19982;&#21035;&#20154;&#21644;&#35856;&#30456;&#22788;&#65292;&#20154;&#38469;&#20851;&#31995;&#33258;&#28982;&#20250;&#36880;&#28176;&#25913;&#21892;&#65292;&#20174;&#27492;&#20154;&#29983;&#20063;&#21464;&#24471;&#36739;&#19981;&#23490;&#23518;&#12289;&#23396;&#29420;&#65292;&#32780;&#19988;&#22788;&#22788;&#26377;&#20154;&#30456;&#20276;&#20849;&#24230;&#20154;&#29983;&#23681;&#26376;&#12290;</p>
<p></p>
<p>69.&#35273;&#23519;&#33258;&#25105;&#24773;&#32490;&#65306;&#33021;&#38543;&#26102;&#22320;&#35273;&#23519;&#33258;&#24049;&#24773;&#32490;&#30340;&#20154;&#65292;&#21363;&#23545;&#33258;&#24049;&#20102;&#35299;&#36739;&#22810;&#30340;&#20154;&#65307;&#21453;&#20043;&#65292;&#19981;&#20102;&#35299;&#33258;&#36523;&#24773;&#32490;&#29366;&#24577;&#30340;&#20154;&#24517;&#27814;&#20026;&#22914;&#26575;&#25289;&#22270;&#25152;&#35828;&#8220;&#24863;&#35273;&#30340;&#22900;&#38582;&#8221;&#12290;</p>
<p></p>
<p>70.&#22949;&#21892;&#31649;&#29702;&#33258;&#25105;&#24773;&#32490;&#65306;&#24773;&#32490;&#31649;&#29702;&#24517;&#39035;&#24314;&#31435;&#22312;&#33258;&#25105;&#35748;&#30693;&#30340;&#22522;&#30784;&#19978;&#65292;&#24182;&#24378;&#35843;&#22914;&#20309;&#25670;&#33073;&#28966;&#34385;&#12289;&#24594;&#27668;&#12289;&#28784;&#26263;&#25110;&#19981;&#23433;&#12290;</p>
<p></p>
<p>71.&#33258;&#25105;&#28608;&#21169;&#65306;&#26102;&#24120;&#19987;&#27880;&#20110;&#26082;&#23450;&#30446;&#26631;&#12289;&#21457;&#25381;&#21019;&#36896;&#21147;&#12289;&#20811;&#21046;&#20914;&#21160;&#12289;&#24310;&#36831;&#28385;&#36275;&#65292;&#21450;&#20445;&#25345;&#39640;&#24230;&#28909;&#24561;&#30340;&#20154;&#65292;&#20063;&#23601;&#26159;&#19968;&#20301;&#33021;&#33258;&#25105;&#28608;&#21169;&#30340;&#20154;&#12290;&#33021;&#33258;&#25105;&#28608;&#21169;&#30340;&#20154;&#20570;&#20219;&#20309;&#20107;&#30340;&#25928;&#29575;&#20250;&#27604;&#36739;&#39640;&#12290;</p>
<p></p>
<p>72.&#35273;&#23519;&#20182;&#20154;&#30340;&#24773;&#32490;&#65306;&#36825;&#31181;&#35273;&#23519;&#20182;&#20154;&#24773;&#32490;&#30340;&#33021;&#21147;&#23601;&#26159;&#25152;&#35859;&#21516;&#29702;&#24515;&#65292;&#20134;&#21363;&#33021;&#35774;&#36523;&#22788;&#22320;&#31449;&#22312;&#21035;&#20154;&#30340;&#31435;&#22330;&#65292;&#20026;&#21035;&#20154;&#35774;&#24819;&#12290;&#24840;&#20855;&#21516;&#29702;&#24515;&#30340;&#20154;&#65292;&#24840;&#23481;&#26131;&#36827;&#20837;&#20182;&#20154;&#30340;&#20869;&#24515;&#19990;&#30028;&#65292;&#20063;&#24840;&#33021;&#35273;&#23519;&#20182;&#20154;&#30340;&#24773;&#24863;&#29366;&#24577;&#12290;</p>
<p></p>
<p>73.&#20154;&#38469;&#20851;&#31995;&#30340;&#31649;&#29702;&#65306;&#19968;&#20010;&#20154;&#30340;&#20154;&#32536;&#12289;&#39046;&#23548;&#33021;&#21147;&#12289;&#20154;&#38469;&#21644;&#35856;&#31243;&#24230;&#37117;&#19982;&#36825;&#39033;&#33021;&#21147;&#26377;&#20851;&#65292;&#32780;&#19988;&#20805;&#20998;&#21457;&#25381;&#36825;&#39033;&#33021;&#21147;&#30340;&#20154;&#24120;&#26159;&#31038;&#20250;&#19978;&#30340;&#20348;&#20348;&#32773;&#12290;</p>
<p></p>
<p>74.&#24773;&#32490;&#31649;&#29702;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20063;&#26159;&#19968;&#31181;&#33402;&#26415;&#65292;&#35201;&#25484;&#25511;&#24471;&#24688;&#21040;&#22909;&#22788;&#12290;&#22240;&#27492;&#35201;&#25104;&#20026;&#24773;&#32490;&#30340;&#20027;&#20154;&#65292;&#24517;&#20808;&#35273;&#23519;&#33258;&#25105;&#30340;&#24773;&#32490;&#65292;&#24182;&#33021;&#35273;&#23519;&#20182;&#20154;&#30340;&#24773;&#32490;&#65292;&#36827;&#32780;&#33021;&#31649;&#29702;&#33258;&#25105;&#24773;&#32490;&#65292;&#23588;&#20854;&#35201;&#24120;&#20445;&#40092;&#27963;&#30340;&#24515;&#24773;&#38754;&#23545;&#20154;&#29983;&#12290;</p>
<p></p>
<p>75.&#19968;&#20010;&#24840;&#25026;&#24471;&#36873;&#25321;&#24773;&#32490;&#30340;&#20154;&#65292;&#20063;&#23601;&#26159;&#24840;&#33021;&#25442;&#20010;&#24515;&#24773;&#30340;&#20154;&#12290;&#22914;&#27492;&#20854;&#20154;&#29983;&#19981;&#20165;&#24840;&#20016;&#23500;&#65292;&#32780;&#19988;&#27599;&#22825;&#30340;&#26085;&#23376;&#20250;&#36807;&#24471;&#36739;&#24555;&#20048;&#12290;&#25152;&#20197;&#24403;&#25105;&#20204;&#24515;&#24773;&#19981;&#20339;&#26102;&#65292;&#33509;&#33021;&#25442;&#20010;&#24515;&#24773;&#65292;&#20197;&#24841;&#24555;&#30340;&#24773;&#32490;&#26469;&#21462;&#20195;&#19981;&#24841;&#24555;&#30340;&#24773;&#32490;&#65292;&#23558;&#19981;&#20250;&#21576;&#29616;&#36127;&#38754;&#30340;&#24773;&#32490;&#12290;</p>
<p></p>
<p>76.&#19968;&#20010;&#20154;&#36935;&#20107;&#31435;&#21051;&#21457;&#27844;&#24594;&#27668;&#65292;&#23558;&#20250;&#20351;&#24868;&#24594;&#30340;&#24773;&#32490;&#26356;&#21152;&#24310;&#38271;&#65292;&#20498;&#19981;&#22914;&#20808;&#20919;&#21364;&#19968;&#27573;&#26102;&#38388;&#65292;&#20351;&#24515;&#24773;&#24179;&#38745;&#19979;&#26469;&#21518;&#65292;&#20877;&#37319;&#21462;&#36739;&#24314;&#35774;&#24615;&#30340;&#26041;&#27861;&#35299;&#20915;&#38382;&#39064;&#12290;</p>
<p></p>
<p>77.&#22914;&#24515;&#24773;&#38750;&#24120;&#27668;&#24868;&#25110;&#27822;&#20007;&#26102;&#65292;&#21487;&#20197;&#32771;&#34385;&#19982;&#23478;&#20154;&#19968;&#36215;&#21040;&#22806;&#38754;&#21507;&#20010;&#39277;&#65292;&#25110;&#29420;&#33258;&#19968;&#20154;&#21040;&#20844;&#22253;&#25955;&#27493;&#12290;&#24635;&#20043;&#65292;&#26242;&#26102;&#23558;&#28902;&#24700;&#25243;&#35832;&#33041;&#21518;&#65292;&#24453;&#24773;&#32490;&#22909;&#36716;&#26102;&#65292;&#21487;&#37325;&#26032;&#20877;&#20986;&#21457;&#12290;</p>
<p></p>
<p>78.&#25913;&#21464;&#33258;&#25105;&#24773;&#32490;&#65292;&#22686;&#21152;&#33258;&#20449;&#24515;&#30340;&#21478;&#19968;&#31181;&#26041;&#27861;&#23601;&#26159;&#33258;&#24049;&#25214;&#19968;&#21477;&#24231;&#21491;&#38125;&#25110;&#23545;&#33258;&#24049;&#35828;&#19968;&#20123;&#33258;&#25105;&#32943;&#23450;&#30340;&#35805;&#65292;&#20197;&#28608;&#21169;&#33258;&#25105;&#12290;</p>
<p></p>
<p>79.&#24403;&#25105;&#20204;&#36935;&#21040;&#25387;&#25240;&#65292;&#24515;&#24773;&#38519;&#20837;&#35895;&#24213;&#26102;&#65292;&#19981;&#22952;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#35201;&#37325;&#26032;&#31449;&#31435;&#36215;&#26469;&#65292;&#22825;&#19979;&#26080;&#38590;&#20107;&#65292;&#21482;&#24597;&#26377;&#24515;&#20154;&#12290;&#8221;&#20026;&#33258;&#24049;&#29983;&#21629;&#27880;&#20837;&#19968;&#21058;&#24378;&#24515;&#38024;&#12290;</p>
<p></p>
<p>80.&#24494;&#31505;&#21644;&#22823;&#31505;&#37117;&#26159;&#31435;&#21051;&#25918;&#26494;&#24773;&#32490;&#30340;&#26368;&#20339;&#36884;&#24452;&#20043;&#19968;&#12290;&#32654;&#22269;&#27931;&#29595;&#36830;&#36798;&#22823;&#23398;&#30740;&#31350;&#21457;&#29616;&#65292;&#21442;&#35797;&#32773;&#30475;&#20102;&#21916;&#21095;&#29255;&#21518;&#65292;&#30382;&#36136;&#37255;&#20197;&#21450;&#32958;&#19978;&#33146;&#32032;&#30340;&#20998;&#27852;&#20063;&#37117;&#20250;&#20943;&#23569;&#65292;&#20869;&#21857;&#32957;&#30340;&#20998;&#27852;&#21017;&#20250;&#22686;&#21152;&#12290;&#21516;&#26102;&#29275;&#27941;&#22823;&#23398;&#30340;&#30740;&#31350;&#20063;&#21457;&#29616;&#65292;&#31505;&#36824;&#33021;&#20419;&#36827;&#20869;&#21857;&#32957;&#30340;&#20998;&#27852;&#65292;&#22686;&#24378;&#20154;&#23545;&#30140;&#30171;&#30340;&#32784;&#21463;&#24615;&#65292;&#32531;&#35299;&#32905;&#20307;&#30140;&#30171;&#23545;&#20154;&#36896;&#25104;&#30340;&#24515;&#29702;&#21387;&#21147;&#12290;</p>
<p></p>
<p>81.&#38405;&#35835;&#20063;&#26159;&#20943;&#21387;&#30340;&#22909;&#26041;&#27861;&#12290;&#22914;&#26524;&#20320;&#23545;&#23447;&#25945;&#12289;&#24515;&#29702;&#26041;&#38754;&#20070;&#31821;&#24863;&#20852;&#36259;&#30340;&#35805;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#35835;&#36825;&#31867;&#20070;&#31821;&#12290;&#20219;&#20309;&#32473;&#20154;&#20197;&#31215;&#26497;&#20581;&#24247;&#30340;&#24577;&#24230;&#30475;&#24453;&#19990;&#30028;&#30340;&#20070;&#33021;&#35753;&#20154;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#21644;&#35753;&#20154;&#25918;&#26494;&#12290;</p>
<p></p>
<p>82.&#20901;&#24819;&#26377;&#35832;&#22810;&#22909;&#22788;&#65292;&#22914;&#32531;&#35299;&#21387;&#21147;&#12289;&#38477;&#34880;&#21387;&#12289;&#39044;&#38450;&#24551;&#37057;&#30151;&#22797;&#21457;&#31561;&#31561;&#12290;</p>
<p></p>
<p>83.&#24403;&#20320;&#24576;&#26377;&#19968;&#39063;&#24863;&#24681;&#30340;&#24515;&#65292;&#20320;&#20063;&#20250;&#24863;&#21040;&#29983;&#27963;&#26356;&#32654;&#22909;&#12290;&#24403;&#20320;&#29992;&#36127;&#38754;&#30340;&#30524;&#20809;&#30475;&#21608;&#22260;&#19990;&#30028;&#30340;&#65292;&#23601;&#26356;&#23481;&#26131;&#21464;&#24471;&#24868;&#19990;&#23241;&#20439;&#12290;&#20048;&#35266;&#22320;&#24605;&#32771;&#65292;&#26377;&#21161;&#20110;&#21270;&#35299;&#24594;&#27668;&#65292;&#35753;&#20320;&#24863;&#35302;&#26356;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>84.&#24773;&#32490;&#31649;&#29702;&#30340;&#21478;&#19968;&#20010;&#27700;&#24179;&#65292;&#23601;&#26159;&#35273;&#23519;&#19982;&#25104;&#38271;&#65292;&#30446;&#30340;&#23601;&#26159;&#25918;&#19979;&#12289;&#25509;&#32435;&#12289;&#29233;&#12290;</p>
<p></p>
<p>85.&#26377;&#21387;&#21147;&#23601;&#20250;&#26377;&#24773;&#32490;&#65292;&#24773;&#32490;&#20250;&#30452;&#25509;&#24433;&#21709;&#25105;&#20204;&#30340;&#24037;&#20316;&#25928;&#29575;&#12289;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#36523;&#24515;&#30340;&#20581;&#24247;&#12290;&#25105;&#20204;&#21482;&#26377;&#23398;&#20250;&#20102;&#27491;&#30830;&#35299;&#35835;&#23427;&#30340;&#33021;&#21147;&#65292;&#25104;&#20026;&#20027;&#20154;&#65292;&#35753;&#24773;&#32490;&#34987;&#33258;&#24049;&#25152;&#25484;&#25511;&#65292;&#25165;&#33021;&#30495;&#27491;&#35753;&#24773;&#32490;&#20026;&#33258;&#24049;&#26381;&#21153;&#12290;</p>
<p></p>
<p>86.&#23398;&#20064;&#27491;&#21521;&#12289;&#32654;&#22909;&#12289;&#25391;&#22859;&#22320;&#30475;&#24453;&#20107;&#24773;&#65292;&#36816;&#29992;&#31215;&#26497;&#24515;&#29702;&#23398;&#31215;&#32047;&#33021;&#37327;&#20540;&#12290;</p>
<p></p>
<p>87.&#19982;&#27491;&#33021;&#37327;&#30340;&#20154;&#20132;&#26379;&#21451;&#12290;</p>
<p></p>
<p>88.&#23558;&#33021;&#37327;&#25918;&#22312;&#26377;&#29992;&#21644;&#26377;&#20215;&#20540;&#30340;&#22320;&#26041;&#65292;&#38598;&#20013;&#20110;&#24403;&#19979;&#30340;&#27599;&#19968;&#20214;&#20107;&#24773;&#19978;&#65292;&#20570;&#22909;&#21512;&#29702;&#23433;&#25490;&#12290;</p>
<p></p>
<p>89.&#20005;&#20110;&#24459;&#24049;&#65292;&#23485;&#20110;&#24453;&#20154;&#12290;&#23545;&#20110;&#21035;&#20154;&#30340;&#19981;&#36275;&#65292;&#27809;&#24517;&#35201;&#20840;&#37096;&#37117;&#25351;&#20986;&#26469;&#65292;&#26356;&#19981;&#33021;&#23574;&#37240;&#21051;&#34180;&#22320;&#25209;&#35780;&#65292;&#20851;&#31995;&#22909;&#30340;&#35805;&#36866;&#24403;&#22320;&#25552;&#19968;&#19979;&#23601;&#34892;&#12290;</p>
<p></p>
<p>90.&#33391;&#22909;&#30340;&#24773;&#32490;&#65292;&#27604;&#22914;&#24179;&#21644;&#12289;&#38215;&#23450;&#12289;&#21191;&#25954;&#12289;&#22362;&#24378;&#12289;&#24841;&#24742;&#65292;&#37117;&#20250;&#21050;&#28608;&#33041;&#19979;&#22402;&#20307;&#20998;&#27852;&#28608;&#32032;&#20197;&#36798;&#21040;&#26368;&#20339;&#28608;&#32032;&#24179;&#34913;&#12290;&#36825;&#31181;&#24179;&#34913;&#25152;&#20135;&#29983;&#30340;&#25928;&#21147;&#21487;&#33021;&#27604;&#19990;&#30028;&#19978;&#30340;&#20219;&#20309;&#33647;&#29289;&#37117;&#26356;&#21152;&#29702;&#24819;&#12290;</p>
<p></p>
<p>91.&#22909;&#24773;&#32490;&#23601;&#26159;&#26368;&#22909;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;</p>
<p></p>
<p>92.&#24773;&#32490;&#24179;&#31283;&#33021;&#22815;&#36866;&#24212;&#21508;&#31181;&#21508;&#26679;&#30340;&#29983;&#27963;&#65292;&#26080;&#35770;&#22909;&#22351;&#65292;&#37117;&#33021;&#20445;&#25345;&#24773;&#32490;&#24179;&#38745;&#12289;&#39034;&#20854;&#33258;&#28982;&#12289;&#28385;&#24576;&#21191;&#27668;&#21644;&#20915;&#24515;&#12289;&#20805;&#28385;&#27426;&#24841;&#12289;&#21644;&#34108;&#21487;&#20146;&#12290;&#32570;&#23569;&#24179;&#31283;&#24773;&#32490;&#30340;&#20154;&#22312;&#22788;&#29702;&#22823;&#22810;&#25968;&#29983;&#27963;&#29366;&#20917;&#26102;&#65292;&#26080;&#35770;&#22909;&#22351;&#65292;&#37117;&#20250;&#24102;&#30528;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24551;&#34385;&#12289;&#27822;&#20007;&#12289;&#22833;&#26395;&#21644;&#25387;&#36133;&#24863;&#12290;</p>
<p></p>
<p>93.&#20105;&#24378;&#22909;&#32988;&#30340;&#20154;&#19981;&#26029;&#22320;&#23558;&#33258;&#24049;&#19982;&#20854;&#20182;&#20154;&#36827;&#34892;&#27604;&#36739;&#65292;&#23241;&#22930;&#24515;&#24378;&#30340;&#20154;&#27880;&#23450;&#26159;&#24754;&#24808;&#30340;&#20154;&#12290;</p>
<p></p>
<p>94.&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#24320;&#22987;&#26377;&#21387;&#21147;&#24773;&#32490;&#22914;&#25285;&#24515;&#12289;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24551;&#34385;&#25110;&#27822;&#20007;&#26102;&#65292;&#39532;&#19978;&#20572;&#27490;&#21516;&#26102;&#20197;&#20581;&#24247;&#30340;&#24773;&#32490;&#22914;&#20919;&#38745;&#12289;&#21191;&#27668;&#12289;&#20915;&#24515;&#12289;&#35878;&#35753;&#25110;&#24555;&#20048;&#26469;&#26367;&#20195;&#12290;</p>
<p></p>
<p>95.&#26102;&#26102;&#21051;&#21051;&#37117;&#35201;&#25345;&#26377;&#36825;&#31181;&#24819;&#27861;&#65306;&#25105;&#35201;&#35753;&#33258;&#24049;&#20445;&#25345;&#24605;&#32500;&#20919;&#38745;&#21644;&#24515;&#24773;&#24179;&#21644;&#8212;&#8212;&#23601;&#29616;&#22312;&#12290;</p>
<p></p>
<p>96.&#24403;&#21629;&#36816;&#22810;&#33307;&#26102;&#65292;&#23613;&#21487;&#33021;&#22320;&#35753;&#33258;&#24049;&#24515;&#24773;&#24320;&#26391;&#24841;&#24555;&#12290;</p>
<p></p>
<p>97.&#20320;&#30340;&#24773;&#21830;&#65292;&#20915;&#23450;&#20320;&#30340;&#20154;&#29983;&#39640;&#24230;&#65306;&#24773;&#21830;&#39640;&#30340;&#20154;&#65292;&#36816;&#27668;&#37117;&#19981;&#20250;&#22826;&#24046;&#65281;</p>
<p></p>
<p>98.&#20915;&#23450;&#19978;&#38480;&#30340;&#65292;&#26159;&#20320;&#22788;&#29702;&#24773;&#32490;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>99.&#20154;&#29983;&#35201;&#32039;&#30340;&#26159;&#65292;&#26102;&#26102;&#21051;&#21051;&#35201;&#26377;&#19968;&#20010;&#37325;&#26032;&#20986;&#21457;&#30340;&#26426;&#20250;&#65292;&#21483;&#20570;&#33258;&#26032;&#12290;</p>
<p></p>
<p>100.&#29233;&#24773;&#26159;&#27809;&#26377;&#26465;&#20214;&#30340;&#65292;&#20294;&#23130;&#23035;&#19968;&#23450;&#35201;&#26377;&#26465;&#20214;&#65292;&#21542;&#21017;&#23601;&#20250;&#31163;&#23130;&#65292;&#32473;&#33258;&#24049;&#24102;&#26469;&#40635;&#28902;&#12290;&#23130;&#23035;&#35762;&#31350;&#38376;&#24403;&#25143;&#23545;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/133.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/135.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
