<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>135.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;</p>
<p></p>
<p>2.&#21069;&#36744;&#30340;&#37027;&#21477;&#35805;&#28145;&#28145;&#21360;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#8220;&#22914;&#26524;&#20320;&#26579;&#19978;&#25163;&#28139;&#65292;&#35831;&#19981;&#35201;&#24597;&#65292;&#22909;&#22909;&#38754;&#23545;&#23427;&#65292;&#25106;&#38500;&#20102;&#65292;&#36208;&#20986;&#36825;&#29255;&#27836;&#27901;&#22320;&#65292;&#25105;&#20204;&#22312;&#34013;&#22825;&#19979;&#31561;&#20320;&#12290;&#8221;&#22914;&#20170;&#25105;&#36861;&#38543;&#21069;&#36744;&#30340;&#33050;&#27493;&#30475;&#21040;&#20102;&#34013;&#22825;&#65292;&#20063;&#23558;&#22312;&#21069;&#26041;&#31561;&#30528;&#20320;&#20204;&#12290;</p>
<p></p>
<p>3.&#24179;&#21644;&#65306;&#26368;&#22909;&#30340;&#20462;&#20859;&#36523;&#24515;&#20043;&#36947;&#12290;</p>
<p></p>
<p>4.&#21271;&#23435;&#26131;&#23398;&#23478;&#21362;&#38605;&#26366;&#35828;&#65306;&#8220;&#24515;&#23433;&#36523;&#33258;&#23433;&#65292;&#36523;&#23433;&#23460;&#33258;&#23485;&#12290;&#24515;&#19982;&#36523;&#20465;&#23433;&#65292;&#20309;&#20107;&#33021;&#30456;&#24178;&#12290;&#8221;&#20174;&#36825;&#21477;&#35805;&#20013;&#19981;&#38590;&#30475;&#20986;&#21362;&#38605;&#22823;&#24072;&#30340;&#24179;&#21644;&#20043;&#27668;&#65292;&#36825;&#23545;&#20170;&#20154;&#26469;&#35828;&#65292;&#26080;&#30097;&#26159;&#19968;&#21103;&#23433;&#24515;&#33391;&#33647;&#12290;</p>
<p></p>
<p>5.&#24179;&#21644;&#65292;&#21017;&#26159;&#24615;&#24773;&#28201;&#21644;&#19981;&#20559;&#28608;&#65292;&#23433;&#38745;&#12289;&#24685;&#39034;&#12289;&#35878;&#36874;&#12290;</p>
<p></p>
<p>6.&#24179;&#21644;&#65292;&#26159;&#19968;&#31181;&#39118;&#24230;&#12290;</p>
<p></p>
<p>7.&#24515;&#24577;&#22909;&#30340;&#20154;&#65292;&#36890;&#24120;&#37117;&#26159;&#24179;&#21644;&#30340;&#12290;</p>
<p></p>
<p>8.&#8220;&#26031;&#26159;&#38475;&#23460;&#65292;&#24799;&#21566;&#24503;&#39336;&#12290;&#8221;&#26159;&#21016;&#31161;&#38177;&#22312;&#12298;&#38475;&#23460;&#38125;&#12299;&#30340;&#19968;&#21477;&#12290;</p>
<p></p>
<p>9.&#19968;&#29983;&#27668;&#65292;&#31561;&#20110;&#23601;&#25226;&#25105;&#20204;&#30340;&#27668;&#32473;&#28431;&#25481;&#20102;&#12290;&#36825;&#20010;&#19981;&#20809;&#26159;&#28431;&#36130;&#65292;&#21629;&#37117;&#28431;&#25481;&#20102;&#12290;</p>
<p></p>
<p>10.&#25353;&#26366;&#22269;&#34281;&#30340;&#35828;&#27861;&#65292;&#30475;&#19968;&#20010;&#20154;&#21629;&#36816;&#30340;&#20852;&#34928;&#20174;&#21738;&#37324;&#30475;&#65311;&#30427;&#34928;&#22312;&#27668;&#35937;&#65292;&#30475;&#19968;&#20010;&#20154;&#30340;&#27668;&#35937;&#23601;&#30693;&#36947;&#20182;&#30340;&#21629;&#36816;&#20852;&#34928;&#12289;&#21513;&#20982;&#31096;&#31119;&#12290;</p>
<p></p>
<p>11.&#32769;&#20154;&#26159;&#26681;&#65292;&#32769;&#20154;&#30340;&#27668;&#35937;&#23601;&#26159;&#23478;&#26063;&#30340;&#27668;&#35937;&#65292;&#25152;&#20197;&#35266;&#32769;&#20154;&#27668;&#35937;&#23601;&#30693;&#36947;&#23478;&#26063;&#30340;&#20852;&#34928;&#12290;</p>
<p></p>
<p>12.&#26366;&#22269;&#34281;&#35762;&#65292;&#26377;&#20004;&#26465;&#65292;&#24456;&#31616;&#21333;&#65306;&#8220;&#27668;&#35937;&#30427;&#65292;&#34429;&#39269;&#20063;&#20048;&#12290;&#27668;&#35937;&#34928;&#65292;&#34429;&#39281;&#20063;&#24551;&#12290;&#8221;</p>
<p></p>
<p>13.&#8220;&#27668;&#35937;&#30427;&#8221;&#65292;&#20551;&#22914;&#19968;&#20010;&#20154;&#27668;&#35937;&#20852;&#30427;&#65292;&#8220;&#34429;&#39269;&#20063;&#20048;&#8221;&#65292;&#34429;&#28982;&#27809;&#26377;&#39277;&#21507;&#65292;&#20294;&#36824;&#26159;&#24456;&#26377;&#20449;&#24515;&#65292;&#19981;&#24551;&#24833;&#65292;&#26377;&#27491;&#27668;&#65292;&#26377;&#33021;&#37327;&#65292;&#24456;&#27426;&#21916;&#12290;&#20154;&#19968;&#26086;&#26377;&#20449;&#24515;&#65292;&#26377;&#27491;&#27668;&#65292;&#26377;&#21644;&#27668;&#65292;&#20182;&#23601;&#33021;&#22815;&#24110;&#20154;&#12289;&#33021;&#22815;&#29233;&#20154;&#12289;&#33021;&#22815;&#23562;&#25964;&#20154;&#12290;</p>
<p></p>
<p>14.&#8220;&#27668;&#35937;&#34928;&#65292;&#34429;&#39281;&#20063;&#24551;&#8221;&#65292;&#34429;&#28982;&#26377;&#25151;&#23376;&#20303;&#65292;&#34429;&#28982;&#24037;&#36164;&#24456;&#39640;&#65292;&#20294;&#26159;&#27599;&#22825;&#24551;&#24515;&#24545;&#24545;&#65292;&#25552;&#24515;&#21514;&#32966;&#65292;&#25935;&#24863;&#22810;&#30097;&#65292;&#32780;&#19988;&#26377;&#24594;&#27668;&#65292;&#26377;&#24616;&#27668;&#65292;&#26377;&#33086;&#27668;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#30475;&#35841;&#37117;&#35201;&#25209;&#35780;&#65292;&#36825;&#23601;&#26159;&#34928;&#35937;&#12290;</p>
<p></p>
<p>15.&#21482;&#35201;&#19968;&#29983;&#24594;&#27668;&#65292;&#19968;&#29983;&#24616;&#27668;&#65292;&#25105;&#20204;&#30340;&#23478;&#19994;&#23601;&#20250;&#20943;&#19968;&#20998;&#31119;&#27668;&#12290;</p>
<p></p>
<p>16.&#19968;&#29983;&#27668;&#65292;&#36523;&#20307;&#20063;&#19981;&#22909;&#65292;&#24515;&#24773;&#20063;&#19981;&#22909;&#65292;&#20154;&#32536;&#20063;&#19981;&#22909;&#65292;&#23478;&#19981;&#21644;&#65292;&#29238;&#23376;&#19981;&#20146;&#12290;</p>
<p></p>
<p>17.&#8220;&#20799;&#23385;&#33258;&#26377;&#20799;&#23385;&#31119;&#65292;&#33707;&#20026;&#20799;&#23385;&#20570;&#39532;&#29275;&#8221;&#65292;&#21508;&#26377;&#21508;&#30340;&#31119;&#65292;&#19981;&#35201;&#22826;&#35745;&#36739;&#20102;&#65292;&#35813;&#25918;&#19979;&#30340;&#25918;&#19979;&#65292;&#21517;&#20063;&#22909;&#65292;&#21033;&#20063;&#22909;&#65292;&#33258;&#23562;&#24515;&#20063;&#22909;&#65292;&#37117;&#35201;&#25918;&#19979;&#65292;&#28487;&#28487;&#27922;&#27922;&#12290;&#22914;&#26524;&#36824;&#36138;&#36130;&#36138;&#21033;&#65292;&#36824;&#37027;&#20040;&#29233;&#38754;&#23376;&#65292;&#23601;&#23481;&#26131;&#29983;&#27668;&#65292;&#24433;&#21709;&#36523;&#20307;&#12290;</p>
<p></p>
<p>18.&#26377;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#19981;&#32463;&#24847;&#30340;&#19968;&#21477;&#35805;&#65292;&#20063;&#35768;&#23601;&#20250;&#35753;&#20182;&#20204;&#24320;&#24515;&#19968;&#22825;&#12290;&#20063;&#35768;&#20320;&#30340;&#19968;&#21477;&#38382;&#20505;&#65292;&#20250;&#20351;&#20182;&#20204;&#30340;&#30524;&#30520;&#28024;&#28385;&#27882;&#27700;&#12290;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#31561;&#20102;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#12289;&#19977;&#21313;&#24180;&#8230;&#8230;</p>
<p></p>
<p>19.&#39759;&#26187;&#26102;&#30340;&#21517;&#22763;&#23879;&#24247;&#22312;&#12298;&#31572;&#38590;&#20859;&#29983;&#35770;&#12299;&#20013;&#25552;&#20986;&#65292;&#20859;&#29983;&#26377;&#20116;&#38590;&#65292;&#8220;&#21517;&#21033;&#19981;&#28781;&#65292;&#27492;&#19968;&#38590;&#20063;&#65307;&#21916;&#24594;&#19981;&#38500;&#65292;&#27492;&#20108;&#38590;&#20063;&#65307;&#22768;&#33394;&#19981;&#21435;&#65292;&#27492;&#19977;&#38590;&#20063;&#65307;&#28363;&#21619;&#19981;&#32477;&#65292;&#27492;&#22235;&#38590;&#20063;&#65307;&#31070;&#34385;&#36716;&#21457;&#65292;&#27492;&#20116;&#38590;&#20063;&#8221;&#12290;&#36825;&#31181;&#35266;&#28857;&#22312;&#20170;&#22825;&#20173;&#26377;&#35686;&#31034;&#24847;&#20041;&#12290;</p>
<p></p>
<p>20.&#8220;&#21517;&#21033;&#19981;&#28781;&#65292;&#27492;&#19968;&#38590;&#20063;&#8221;&#12290;&#27837;&#21517;&#38035;&#35465;&#65292;&#36138;&#36130;&#21462;&#21033;&#65292;&#35265;&#21033;&#24536;&#20041;&#65292;&#19981;&#20165;&#26159;&#20154;&#29983;&#20110;&#19990;&#30340;&#22823;&#24524;&#65292;&#21516;&#26679;&#20063;&#26159;&#20859;&#29983;&#30340;&#22823;&#24524;&#12290;&#19968;&#20010;&#28909;&#34935;&#20110;&#8220;&#20105;&#21517;&#20110;&#26397;&#12289;&#22842;&#21033;&#20110;&#24066;&#8221;&#30340;&#20154;&#65292;&#26159;&#19981;&#21487;&#33021;&#26377;&#20581;&#24247;&#36523;&#24515;&#30340;&#12290;&#21482;&#26377;&#26029;&#28982;&#21435;&#25481;&#21517;&#21033;&#35266;&#24565;&#65292;&#25165;&#26377;&#21487;&#33021;&#33719;&#24471;&#24179;&#31283;&#23433;&#38745;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>21.&#8220;&#21307;&#22307;&#8221;&#24352;&#20210;&#26223;&#26089;&#22312;&#12298;&#20260;&#23506;&#35770;&#12299;&#33258;&#24207;&#20013;&#23601;&#23545;&#8220;&#31454;&#36880;&#33635;&#21183;&#65292;&#20225;&#36405;&#26435;&#35946;&#65292;&#23388;&#23388;&#27762;&#27762;&#65292;&#21807;&#21517;&#21033;&#26159;&#21153;&#8221;&#36827;&#34892;&#36807;&#25209;&#21028;&#12290;&#20105;&#21517;&#22842;&#21033;&#26368;&#26131;&#25200;&#24515;&#65292;&#26368;&#20026;&#21171;&#31070;&#65292;&#26368;&#20026;&#25439;&#24615;&#12290;&#22240;&#36861;&#36880;&#21517;&#21033;&#32780;&#26354;&#36816;&#31070;&#26426;&#65292;&#21171;&#24515;&#20260;&#31070;&#65292;&#23548;&#33268;&#24515;&#26060;&#25671;&#21160;&#65292;&#32791;&#34880;&#20260;&#27668;&#65292;&#27604;&#30495;&#27491;&#24739;&#20102;&#30142;&#30149;&#26356;&#38590;&#27835;&#30103;&#12290;&#25152;&#20197;&#28129;&#27850;&#21517;&#21033;&#21644;&#28165;&#24515;&#23521;&#27442;&#65292;&#31216;&#24471;&#19978;&#26159;&#20859;&#29983;&#20445;&#20581;&#30340;&#31532;&#19968;&#35201;&#20041;&#12290;</p>
<p></p>
<p>22.&#8220;&#21916;&#24594;&#19981;&#38500;&#65292;&#27492;&#20108;&#38590;&#20063;&#8221;&#12290;&#21916;&#24594;&#26159;&#24773;&#24535;&#30340;&#20004;&#20010;&#26497;&#31471;&#65292;&#23646;&#20013;&#21307;&#30340;&#8220;&#19971;&#24773;&#8221;&#33539;&#30068;&#12290;&#20013;&#21307;&#24378;&#35843;&#8220;&#19971;&#24773;&#8221;&#35201;&#36866;&#24230;&#65292;&#36807;&#21017;&#20026;&#30149;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20027;&#24352;&#8220;&#30334;&#30149;&#29983;&#20110;&#27668;&#8221;&#65292;&#21916;&#21017;&#27668;&#32531;&#65292;&#20250;&#23548;&#33268;&#24515;&#27668;&#28067;&#25955;&#65307;&#24594;&#21017;&#27668;&#19978;&#65292;&#20351;&#24471;&#8220;&#34880;&#33728;&#20110;&#19978;&#8221;&#65292;&#26131;&#23548;&#33268;&#26197;&#20498;&#65292;&#19981;&#30465;&#20154;&#20107;&#12290;</p>
<p></p>
<p>23.&#8220;&#31505;&#27515;&#31243;&#21676;&#37329;&#8221;&#12289;&#8220;&#27668;&#27515;&#21608;&#20844;&#35880;&#8221;&#12289;&#8220;&#33539;&#36827;&#20013;&#20030;&#8221;&#30340;&#25925;&#20107;&#65292;&#37117;&#34920;&#26126;&#20102;&#19968;&#20010;&#20154;&#30340;&#21916;&#24594;&#21696;&#20048;&#31561;&#24773;&#32490;&#22914;&#26524;&#36807;&#24378;&#12289;&#34920;&#29616;&#22833;&#24403;&#65292;&#23601;&#20250;&#23548;&#33268;&#30142;&#30149;&#65292;&#25439;&#23475;&#20581;&#24247;&#12290;</p>
<p></p>
<p>24.&#22914;&#26524;&#21892;&#20110;&#35843;&#25511;&#24773;&#32490;&#65292;&#38500;&#25481;&#19981;&#21512;&#29702;&#30340;&#21916;&#24594;&#65292;&#23601;&#20250;&#23545;&#33039;&#33105;&#27668;&#34880;&#26377;&#19968;&#23450;&#30340;&#27491;&#38754;&#35843;&#33410;&#20316;&#29992;&#12290;&#25152;&#20197;&#65292;&#20013;&#21307;&#20027;&#24352;&#20859;&#29983;&#27835;&#30149;&#35201;&#8220;&#21644;&#21916;&#24594;&#65292;&#23433;&#23621;&#22788;&#8221;&#65292;&#36825;&#26159;&#20859;&#29983;&#20445;&#20581;&#21644;&#38450;&#30149;&#27835;&#30149;&#30340;&#20851;&#38190;&#20043;&#19968;&#12290;</p>
<p></p>
<p>25.&#8220;&#22768;&#33394;&#19981;&#21435;&#65292;&#27492;&#19977;&#38590;&#20063;&#8221;&#12290;&#21476;&#20154;&#24120;&#29992;&#8220;&#22768;&#33394;&#29356;&#39532;&#8221;&#26469;&#24418;&#23481;&#27785;&#28238;&#20110;&#20139;&#20048;&#20043;&#20013;&#30340;&#37202;&#33394;&#20043;&#24466;&#65292;&#35748;&#20026;&#22768;&#33394;&#26159;&#20859;&#29983;&#30340;&#22823;&#24524;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#36807;&#20110;&#36855;&#24651;&#22768;&#33394;&#29356;&#39532;&#65292;&#36807;&#30528;&#33618;&#28139;&#38753;&#20081;&#30340;&#29983;&#27963;&#65292;&#33509;&#24819;&#33719;&#24471;&#36523;&#24515;&#20581;&#24247;&#65292;&#23601;&#20250;&#8220;&#38590;&#20110;&#19978;&#38738;&#22825;&#8221;&#12290;</p>
<p></p>
<p>26.&#8220;&#32819;&#19981;&#38395;&#28139;&#22768;&#65292;&#30446;&#19981;&#35270;&#28139;&#33394;&#8221;&#21382;&#26469;&#34987;&#35270;&#20026;&#27491;&#20154;&#21531;&#23376;&#20462;&#36523;&#20859;&#24615;&#30340;&#34892;&#20026;&#20934;&#21017;&#12290;&#21482;&#26377;&#19979;&#20915;&#24515;&#19982;&#25918;&#33633;&#29983;&#27963;&#19968;&#20992;&#20004;&#26029;&#65292;&#25165;&#33021;&#19982;&#20581;&#24247;&#38271;&#23551;&#36880;&#27493;&#25509;&#36817;&#12290;</p>
<p></p>
<p>27.&#8220;&#28363;&#21619;&#19981;&#32477;&#65292;&#27492;&#22235;&#38590;&#20063;&#8221;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#8220;&#28363;&#21619;&#8221;&#65292;&#19981;&#26159;&#25351;&#28385;&#36275;&#20154;&#22522;&#26412;&#29983;&#29702;&#38656;&#35201;&#30340;&#21507;&#21917;&#65292;&#32780;&#26159;&#25351;&#23545;&#22823;&#21507;&#22823;&#21917;&#12289;&#35946;&#21326;&#39184;&#39278;&#30340;&#36807;&#20998;&#36861;&#27714;&#65292;&#20063;&#23601;&#26159;&#19981;&#21033;&#20110;&#20859;&#29983;&#30340;&#8220;&#33167;&#31921;&#21402;&#21619;&#8221;&#12290;</p>
<p></p>
<p>28.&#20013;&#21307;&#20859;&#29983;&#23588;&#20854;&#37325;&#35270;&#39278;&#39135;&#30340;&#35843;&#25511;&#65292;&#25226;&#22909;&#8220;&#30149;&#20174;&#21475;&#20837;&#8221;&#36825;&#19968;&#20851;&#65292;&#26159;&#20859;&#29983;&#30340;&#37325;&#28857;&#12290;&#21482;&#26377;&#22312;&#29983;&#27963;&#20013;&#22987;&#32456;&#20445;&#25345;&#31895;&#33590;&#28129;&#39277;&#32780;&#19981;&#36138;&#22068;&#30340;&#20154;&#65292;&#25165;&#33021;&#33719;&#24471;&#36523;&#20307;&#20581;&#24247;&#12290;&#39278;&#39135;&#19978;&#30340;&#28363;&#21619;&#22826;&#22810;&#65292;&#24448;&#24448;&#26159;&#25307;&#33268;&#30142;&#30149;&#30340;&#26681;&#28304;&#12290;</p>
<p></p>
<p>29.&#8220;&#31070;&#34385;&#31934;&#25955;&#65292;&#27492;&#20116;&#38590;&#20063;&#8221;&#12290;&#20013;&#21307;&#29702;&#35770;&#35748;&#20026;&#8220;&#31070;&#38656;&#24418;&#32780;&#23384;&#65292;&#24418;&#20381;&#31070;&#32780;&#29983;&#8221;&#65292;&#22312;&#32943;&#23450;&#24418;&#20307;&#20135;&#29983;&#31934;&#31070;&#30340;&#21069;&#25552;&#19979;&#65292;&#31934;&#31070;&#23545;&#24418;&#20307;&#20063;&#20855;&#26377;&#37325;&#22823;&#30340;&#21453;&#20316;&#29992;&#12290;&#25152;&#20197;&#25105;&#22269;&#21476;&#20195;&#30340;&#24605;&#24819;&#23478;&#21644;&#21307;&#23398;&#23478;&#37117;&#35748;&#20026;&#65292;&#35201;&#24819;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#65292;&#23601;&#24517;&#39035;&#35201;&#23432;&#20303;&#31934;&#31070;&#65292;&#19981;&#35201;&#35753;&#23427;&#28040;&#25955;&#12290;</p>
<p></p>
<p>30.&#27491;&#22914;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#25152;&#35828;&#65292;&#8220;&#24471;&#31070;&#32773;&#26124;&#65292;&#22833;&#31070;&#32773;&#20129;&#8221;&#65292;&#20859;&#29983;&#23478;&#23879;&#24247;&#25152;&#35859;&#30340;&#8220;&#31070;&#34385;&#28040;&#25955;&#8221;&#20043;&#38590;&#65292;&#35828;&#30340;&#20063;&#27491;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#20859;&#31070;&#23454;&#20035;&#20445;&#20581;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p>31.&#8220;&#20154;&#26377;&#19977;&#23453;&#31934;&#27668;&#31070;&#8221;&#12290;&#31934;&#27668;&#31070;&#19981;&#20165;&#26159;&#20154;&#30340;&#31934;&#31070;&#25903;&#26609;&#65292;&#20063;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#20859;&#29983;&#24517;&#39035;&#35201;&#25026;&#24471;&#20859;&#31070;&#12289;&#35843;&#27668;&#12289;&#25947;&#31934;&#12290;</p>
<p></p>
<p>32.&#22788;&#24515;&#31215;&#34385;&#65292;&#24739;&#24471;&#24739;&#22833;&#24448;&#24448;&#26368;&#26131;&#20260;&#31070;&#25439;&#24615;&#65307;&#35265;&#33394;&#36215;&#24847;&#65292;&#33618;&#28139;&#26080;&#24230;&#21017;&#26368;&#26131;&#32791;&#25439;&#32958;&#31934;&#12290;</p>
<p></p>
<p>33.&#20445;&#31934;&#23432;&#31070;&#26159;&#20013;&#21307;&#20859;&#29983;&#20445;&#20581;&#30340;&#37325;&#35201;&#26041;&#27861;&#65292;&#21171;&#31070;&#32791;&#31934;&#21017;&#26159;&#21361;&#23475;&#20581;&#24247;&#30340;&#22823;&#25932;&#12290;</p>
<p></p>
<p>34.&#23545;&#20110;&#36234;&#26469;&#36234;&#27880;&#37325;&#36523;&#20307;&#20581;&#24247;&#21644;&#29983;&#21629;&#36136;&#37327;&#30340;&#29616;&#20195;&#20154;&#26469;&#35828;&#65292;&#29983;&#27963;&#20013;&#38754;&#20020;&#30340;&#35825;&#24785;&#24456;&#22810;&#65292;&#33258;&#24049;&#35201;&#21152;&#24378;&#33258;&#24459;&#65292;&#23432;&#20303;&#24213;&#32447;&#12290;</p>
<p></p>
<p>35.&#24515;&#20081;&#30334;&#30149;&#29983;&#65292;&#24515;&#38745;&#30149;&#21017;&#24179;&#12290;</p>
<p></p>
<p>36.&#20154;&#33509;&#24515;&#32490;&#32010;&#20081;&#31934;&#31070;&#19981;&#22909;&#65292;&#37027;&#20040;&#23601;&#20250;&#23548;&#33268;&#33804;&#29983;&#21508;&#31181;&#30142;&#30149;&#65307;&#20154;&#33509;&#24515;&#24773;&#23433;&#31077;&#31934;&#31070;&#20581;&#24247;&#65292;&#37027;&#20040;&#23601;&#20250;&#36523;&#20307;&#23433;&#36866;&#30142;&#30149;&#19981;&#29983;&#12290;</p>
<p></p>
<p>37.&#20859;&#29983;&#36149;&#20859;&#24515;&#65292;&#20859;&#24515;&#36149;&#38745;&#24515;&#12290;</p>
<p></p>
<p>38.&#12298;&#28142;&#21335;&#23376;&#12299;&#25351;&#20986;&#65306;&#8220;&#22827;&#31934;&#31070;&#27668;&#24535;&#32773;&#65292;&#38745;&#32780;&#26085;&#20805;&#32773;&#20197;&#22766;&#65292;&#36481;&#32780;&#26085;&#32791;&#32773;&#20197;&#32769;&#12290;&#8221;&#26159;&#35828;&#24515;&#31070;&#23433;&#38745;&#32773;&#65292;&#20854;&#31934;&#27668;&#26085;&#28176;&#20805;&#23454;&#65292;&#24418;&#20307;&#38543;&#20043;&#20581;&#22766;&#65307;&#32780;&#24515;&#31070;&#36481;&#21160;&#32773;&#65292;&#31934;&#27668;&#26085;&#30410;&#32791;&#25439;&#65292;&#24418;&#20307;&#24517;&#28982;&#26089;&#34928;&#12290;&#25552;&#20986;&#8220;&#31934;&#31070;&#20869;&#23432;&#24418;&#39608;&#32780;&#19981;&#22806;&#36234;&#8221;&#31561;&#20197;&#38745;&#20859;&#31070;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>39.&#38745;&#24515;&#20859;&#29983;&#65292;&#24517;&#39035;&#38450;&#24494;&#26460;&#28176;&#12290;&#22240;&#20026;&#24515;&#31070;&#30340;&#25439;&#20260;&#65292;&#22823;&#22810;&#30001;&#24494;&#32780;&#29978;&#65292;&#24517;&#23558;&#23548;&#33268;&#30142;&#30149;&#21457;&#29983;&#12290;&#23433;&#31077;&#38745;&#28982;&#65292;&#28548;&#28165;&#24605;&#34385;&#65292;&#21017;&#34986;&#30149;&#20581;&#36523;&#24310;&#24180;&#38271;&#23551;&#30340;&#22937;&#27861;&#12290;</p>
<p></p>
<p>40.&#24796;&#27668;&#23384;&#31934;&#26356;&#20859;&#31070;&#65292;&#23569;&#24605;&#23521;&#27442;&#21247;&#21171;&#24515;&#12290;</p>
<p>&#65288;&#40858;&#24311;&#36132;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;&#65289;</p>
<p></p>
<p>41.&#8220;&#24796;&#31934;&#22914;&#21629;&#8221;&#65292;&#8220;&#31934;&#8221;&#20854;&#23454;&#23601;&#26159;&#8220;&#21629;&#8221;&#65292;&#29645;&#24796;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#23601;&#26159;&#29233;&#24796;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;</p>
<p></p>
<p>42.&#31215;&#31934;&#26041;&#33021;&#20840;&#31070;&#65292;&#19968;&#20010;&#20154;&#30340;&#8220;&#31070;&#8221;&#36275;&#20102;&#65292;&#25165;&#33021;&#25104;&#23601;&#19968;&#30058;&#20107;&#19994;&#65292;&#29978;&#33267;&#24178;&#19968;&#30058;&#22823;&#20107;&#19994;&#12290;</p>
<p></p>
<p>43.&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12289;&#22823;&#33258;&#30001;&#65292;&#30495;&#30340;&#22826;&#32654;&#22909;&#20102;&#65281;</p>
<p></p>
<p>44.&#23478;&#26377;&#19968;&#32769;&#22914;&#26377;&#19968;&#23453;&#12290;</p>
<p></p>
<p>45.&#22914;&#26524;&#26377;&#20102;&#24773;&#32490;&#23601;&#38543;&#20415;&#21457;&#20986;&#26469;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#24188;&#31258;&#65292;&#19968;&#31181;&#19981;&#25104;&#29087;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>46.&#20320;&#20026;&#20160;&#20040;&#29983;&#27668;&#65292;&#23601;&#26159;&#25343;&#21035;&#20154;&#30340;&#38169;&#35823;&#26469;&#24809;&#32602;&#33258;&#24049;&#12290;&#20320;&#30475;&#20320;&#27668;&#24471;&#30561;&#19981;&#30528;&#35273;&#65292;&#32780;&#24825;&#20320;&#29983;&#27668;&#30340;&#37027;&#20010;&#20154;&#21364;&#30561;&#24471;&#24456;&#39321;&#12290;</p>
<p></p>
<p>47.&#20154;&#24517;&#39035;&#35201;&#20026;&#33258;&#24049;&#36127;&#36215;&#20840;&#37096;&#30340;&#36131;&#20219;&#12290;</p>
<p></p>
<p>48.&#20154;&#26368;&#38656;&#35201;&#30340;&#26159;&#25913;&#21464;&#33258;&#24049;&#65292;&#21482;&#35201;&#20320;&#35266;&#24565;&#19968;&#25913;&#21464;&#65292;&#25972;&#20010;&#20154;&#23601;&#25913;&#21464;&#12290;</p>
<p></p>
<p>49.&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#22823;&#22823;&#23567;&#23567;&#30340;&#25387;&#25240;&#65292;&#37117;&#20250;&#26377;&#22810;&#22810;&#23569;&#23569;&#30340;&#30933;&#30933;&#30896;&#30896;&#65292;&#20294;&#36825;&#26679;&#20320;&#25165;&#20250;&#38271;&#22823;&#65292;&#20320;&#25165;&#20250;&#25104;&#38271;&#12290;</p>
<p></p>
<p>50.&#25226;&#21457;&#29983;&#30340;&#20107;&#24773;&#21916;&#21095;&#21270;&#12289;&#25110;&#20174;&#21453;&#38754;&#26469;&#24605;&#32771;&#65292;&#26580;&#24615;&#24605;&#32771;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#24515;&#24577;&#19981;&#22909;&#12290;</p>
<p></p>
<p>51.&#24403;&#21050;&#28608;&#36807;&#26469;&#26102;&#65292;&#19981;&#35201;&#20914;&#21160;&#65292;&#35201;&#20919;&#38745;&#19979;&#26469;&#12290;</p>
<p></p>
<p>52.&#33509;&#33258;&#24049;&#26080;&#27861;&#25913;&#21464;&#22806;&#30028;&#65292;&#23601;&#25913;&#21464;&#33258;&#24049;&#65292;&#25913;&#21464;&#33258;&#24049;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>53.&#29579;&#38451;&#26126;&#65306;&#24535;&#19981;&#31435;&#65292;&#22825;&#19979;&#26080;&#21487;&#25104;&#20043;&#20107;&#12290;</p>
<p></p>
<p>54.&#20154;&#33021;&#36208;&#22810;&#36828;&#65311;&#36825;&#35805;&#19981;&#35201;&#38382;&#21452;&#33050;&#65292;&#32780;&#26159;&#35201;&#38382;&#24535;&#21521;&#12290;&#27809;&#26377;&#24535;&#21521;&#65292;&#23601;&#27809;&#26377;&#21069;&#36827;&#30340;&#21160;&#21147;&#65292;&#27809;&#26377;&#21069;&#36827;&#30340;&#21160;&#21147;&#65292;&#20154;&#21482;&#33021;&#21407;&#22320;&#36367;&#27493;&#12290;</p>
<p></p>
<p>55.&#22914;&#26524;&#27809;&#26377;&#24535;&#21521;&#30340;&#35805;&#65292;&#23601;&#20250;&#33618;&#24223;&#33258;&#24049;&#30340;&#26412;&#24515;&#65292;&#19981;&#24605;&#36827;&#21462;&#65292;&#23305;&#25103;&#20139;&#20048;&#65292;&#26368;&#21518;&#19968;&#20107;&#26080;&#25104;&#12290;</p>
<p></p>
<p>56.&#12298;&#23391;&#23376;&#12299;&#65306;&#8220;&#20154;&#26377;&#19981;&#20026;&#20063;&#65292;&#32780;&#21518;&#21487;&#20197;&#26377;&#20026;&#12290;&#8221;</p>
<p></p>
<p>57.&#26377;&#25152;&#20026;&#65292;&#26377;&#25152;&#19981;&#20026;&#65292;&#26159;&#19968;&#20010;&#20154;&#30340;&#21407;&#21017;&#12290;&#26377;&#25152;&#19981;&#20026;&#65292;&#32780;&#21518;&#26377;&#25152;&#20026;&#65292;&#26159;&#19968;&#20010;&#20154;&#30340;&#20462;&#34892;&#12290;</p>
<p></p>
<p>58.&#21531;&#23376;&#19981;&#22916;&#21160;&#65292;&#21160;&#24517;&#26377;&#36947;&#12290;</p>
<p></p>
<p>59.&#21531;&#23376;&#20174;&#20010;&#20154;&#32780;&#35328;&#65292;&#35201;&#23545;&#33258;&#24049;&#30340;&#34892;&#20026;&#36127;&#36131;&#65292;&#25152;&#20197;&#35201;&#32769;&#25104;&#12290;</p>
<p></p>
<p>60.&#21531;&#23376;&#19981;&#24466;&#35821;&#65292;&#35821;&#24517;&#26377;&#29702;&#12290;</p>
<p></p>
<p>61.&#21531;&#23376;&#35880;&#24910;&#33258;&#24049;&#30340;&#35328;&#35770;&#65292;&#38750;&#31036;&#21247;&#35328;&#12290;</p>
<p></p>
<p>62.&#21531;&#23376;&#19981;&#33503;&#27714;&#65292;&#27714;&#24517;&#26377;&#20041;&#12290;</p>
<p></p>
<p>63.&#21531;&#23376;&#19981;&#34394;&#34892;&#65292;&#34892;&#24517;&#26377;&#27491;&#12290;</p>
<p></p>
<p>64.&#20315;&#25945;&#35828;&#19968;&#20010;&#20462;&#34892;&#20154;&#65292;&#20854;&#35328;&#34892;&#24517;&#39035;&#21512;&#20046;&#8220;&#20843;&#27491;&#36947;&#8221;&#12290;&#25152;&#35859;&#20843;&#27491;&#36947;&#65292;&#23601;&#26159;&#35201;&#35762;&#30495;&#23454;&#30340;&#35821;&#35328;&#65292;&#35201;&#36215;&#27491;&#30452;&#30340;&#24565;&#22836;&#65292;&#35201;&#35828;&#27491;&#30452;&#30340;&#35805;&#65292;&#20570;&#27491;&#30452;&#30340;&#20107;&#65292;&#20462;&#27491;&#30452;&#30340;&#34892;&#8230;&#8230;&#24341;&#20154;&#21521;&#21892;&#30340;&#20449;&#20208;&#65292;&#26680;&#24515;&#37117;&#26159;&#20114;&#36890;&#30340;&#12290;</p>
<p></p>
<p>65.&#22823;&#27668;&#20043;&#20154;&#65292;&#24517;&#26377;&#22823;&#31119;&#27668;&#65281;</p>
<p></p>
<p>66.&#20859;&#22909;&#20320;&#30340;&#22823;&#27668;&#65292;&#22823;&#27668;&#19981;&#26159;&#24615;&#26684;&#65292;&#26159;&#19968;&#31181;&#20154;&#26684;&#39749;&#21147;&#12290;</p>
<p></p>
<p>67.&#22823;&#27668;&#26159;&#19968;&#20010;&#20154;&#30340;&#27668;&#36136;&#25110;&#27668;&#24230;&#65292;&#26159;&#19968;&#20010;&#20154;&#20869;&#24515;&#19990;&#30028;&#30340;&#19968;&#31181;&#22806;&#35266;&#34920;&#29616;&#65292;&#26159;&#19968;&#20010;&#20154;&#32508;&#21512;&#32032;&#36136;&#23545;&#22806;&#25955;&#21457;&#30340;&#19968;&#31181;&#26080;&#24418;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>68.&#20154;&#26377;&#21892;&#24565;&#65292;&#22825;&#24517;&#20305;&#20043;&#65281;</p>
<p></p>
<p>69.&#20570;&#20154;&#22909;&#65292;&#20107;&#23601;&#20250;&#22909;&#65281;</p>
<p></p>
<p>70.&#27442;&#26395;&#28304;&#20110;&#20869;&#22312;&#30340;&#24656;&#24807;&#65292;&#22240;&#22312;&#33258;&#31169;&#33258;&#21033;&#12290;</p>
<p></p>
<p>71.&#21402;&#24503;&#36733;&#29289;&#65292;&#25105;&#30340;&#24503;&#34892;&#26159;&#21542;&#36275;&#22815;&#25215;&#36733;&#36825;&#20040;&#22810;&#30340;&#29289;&#36136;&#36130;&#23500;&#65311;</p>
<p></p>
<p>72.&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#36973;&#28798;&#27523;&#65281;</p>
<p></p>
<p>73.&#25106;&#20026;&#26080;&#19978;&#33769;&#25552;&#26412;&#12290;&#38271;&#20859;&#19968;&#20999;&#35832;&#21892;&#26681;&#12290;</p>
<p></p>
<p>74.&#19968;&#20999;&#20247;&#29983;&#12290;&#30342;&#20855;&#22914;&#26469;&#26234;&#24935;&#24503;&#30456;&#12290;&#20294;&#22240;&#22916;&#24819;&#25191;&#33879;&#12290;&#19981;&#33021;&#35777;&#24471;&#12290;&#33509;&#31163;&#22916;&#24819;&#12290;&#19968;&#20999;&#26234;&#12290;&#21363;&#24471;&#29616;&#21069;&#12290;</p>
<p></p>
<p>75.&#26432;&#29983;&#20043;&#32618;&#12290;&#33021;&#20196;&#20247;&#29983;&#22549;&#20110;&#22320;&#29425;&#12290;&#30044;&#29983;&#12290;&#39295;&#39740;&#20013;&#12290;&#19977;&#24694;&#36947;&#21463;&#33510;&#27605;&#12290;&#36716;&#29983;&#20154;&#36947;&#12290;&#36824;&#24471;&#21463;&#20108;&#31181;&#26524;&#25253;&#12290;&#19968;&#32773;&#30701;&#21629;&#12290;&#20108;&#32773;&#22810;&#30149;&#12290;</p>
<p></p>
<p>76.&#33509;&#20154;&#27442;&#35782;&#20315;&#22659;&#30028;&#12290;&#24403;&#20928;&#20854;&#24847;&#22914;&#34394;&#31354;&#12290;</p>
<p></p>
<p>77.&#33769;&#33832;&#24067;&#26045;&#12290;&#19968;&#20999;&#36130;&#29289;&#12290;&#31561;&#26045;&#20247;&#29983;&#12290;&#19981;&#26395;&#26524;&#25253;&#12290;&#19981;&#27714;&#21517;&#35465;&#12290;</p>
<p></p>
<p>78.&#39135;&#32905;&#32773;&#12290;&#25152;&#27714;&#21151;&#24503;&#12290;&#24713;&#19981;&#25104;&#23601;&#12290;</p>
<p></p>
<p>79.&#19968;&#20999;&#19990;&#38388;&#35832;&#20462;&#23398;&#20154;&#12290;&#33509;&#19981;&#25345;&#25106;&#12290;&#20986;&#19977;&#30028;&#32773;&#12290;&#26080;&#26377;&#26159;&#22788;&#12290;</p>
<p></p>
<p>80.&#25668;&#24515;&#20026;&#25106;&#12290;&#22240;&#25106;&#29983;&#23450;&#12290;&#30001;&#23450;&#21457;&#24935;&#12290;&#26159;&#21017;&#21517;&#20026;&#19977;&#26080;&#28431;&#23398;&#12290;</p>
<p></p>
<p>81.&#22240;&#22320;&#19981;&#30495;&#12290;&#26524;&#25307;&#36802;&#26354;&#12290;</p>
<p></p>
<p>82.&#20315;&#35328;&#12290;&#24694;&#20154;&#38395;&#21892;&#12290;&#25925;&#26469;&#25200;&#20081;&#32773;&#12290;&#27741;&#33258;&#31105;&#24687;&#12290;&#24403;&#26080;&#21972;&#32773;&#12290;&#24444;&#26469;&#24694;&#32773;&#32780;&#33258;&#24694;&#20043;&#12290;&#8212;&#8212;&#22235;&#21313;&#20108;&#31456;&#32463;</p>
<p></p>
<p>83.&#20315;&#27861;&#36149;&#34892;&#12290;&#19981;&#36149;&#19981;&#34892;&#12290;&#20294;&#33021;&#21220;&#34892;&#12290;&#32437;&#23521;&#38395;&#12290;&#20134;&#20808;&#20837;&#36947;&#12290;</p>
<p></p>
<p>84.&#22810;&#27442;&#20026;&#33510;&#12290;&#29983;&#27515;&#30130;&#21171;&#12290;&#20174;&#36138;&#27442;&#36215;&#12290;&#23569;&#27442;&#26080;&#20026;&#12290;&#36523;&#24515;&#33258;&#22312;&#12290;</p>
<p></p>
<p>85.&#35832;&#24694;&#19994;&#20013;&#65292;&#21807;&#26432;&#26368;&#37325;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>86.&#26432;&#19994;&#20043;&#32467;&#65292;&#21807;&#39135;&#32905;&#26368;&#20026;&#24808;&#28872;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>87.&#30001;&#26432;&#29983;&#25925;&#65292;&#22823;&#24178;&#22825;&#21644;&#65292;&#25150;&#27668;&#25152;&#24863;&#65292;&#33267;&#26377;&#27700;&#26097;&#30239;&#34647;&#31561;&#22825;&#28798;&#12290;&#26432;&#19994;&#25152;&#32467;&#65292;&#21457;&#29983;&#24444;&#27492;&#25112;&#26007;&#20043;&#20154;&#31096;&#12290;&#31350;&#27492;&#28798;&#31096;&#20043;&#30001;&#65292;&#24635;&#22240;&#23487;&#19990;&#29616;&#29983;&#26432;&#29983;&#39135;&#32905;&#20043;&#25152;&#33268;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#39035;&#30693;&#20992;&#20853;&#22823;&#21163;&#65292;&#30342;&#23487;&#19990;&#20043;&#26432;&#19994;&#25152;&#24863;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>89.&#21361;&#38505;&#22823;&#30149;&#65292;&#22810;&#30001;&#23487;&#19990;&#29616;&#29983;&#26432;&#19994;&#32780;&#24471;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>90.&#35802;&#19982;&#24685;&#25964;&#65292;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#65292;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>91.&#26352;&#35802;&#65292;&#26352;&#24685;&#25964;&#65292;&#27492;&#35821;&#20030;&#19990;&#21688;&#30693;&#65292;&#27492;&#36947;&#20030;&#19990;&#21688;&#26151;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65292;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#27442;&#24471;&#20315;&#27861;&#23454;&#30410;&#65292;&#39035;&#21521;&#24685;&#25964;&#20013;&#27714;&#12290;&#26377;&#19968;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#19968;&#20998;&#32618;&#19994;&#65292;&#22686;&#19968;&#20998;&#31119;&#24935;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#23478;&#24237;&#25945;&#32946;&#65292;&#20035;&#27835;&#22269;&#24179;&#22825;&#19979;&#20043;&#26681;&#26412;&#12290;&#32780;&#22240;&#26524;&#25253;&#24212;&#65292;&#20026;&#36741;&#21161;&#25945;&#32946;&#20043;&#35201;&#36947;&#12290;</p>
<p></p>
<p>95.&#21476;&#26132;&#22307;&#20154;&#65292;&#30342;&#30001;&#36132;&#29238;&#27597;&#20043;&#21892;&#25945;&#32780;&#25104;&#12290;</p>
<p></p>
<p>96.&#25405;&#25937;&#20043;&#36947;&#65292;&#21807;&#26377;&#27880;&#37325;&#23478;&#24237;&#25945;&#32946;&#65292;&#20864;&#21508;&#20026;&#23376;&#22899;&#35762;&#26126;&#22240;&#26524;&#20043;&#20107;&#29702;&#65292;&#20197;&#22521;&#26893;&#20854;&#26681;&#26412;&#32780;&#24050;&#12290;</p>
<p></p>
<p>97.&#20154;&#23478;&#27442;&#20852;&#12290;&#24517;&#30001;&#23478;&#35268;&#20005;&#25972;&#22987;&#12290;&#20154;&#23478;&#27442;&#36133;&#12290;&#24517;&#30001;&#23478;&#35268;&#39059;&#24223;&#22987;&#12290;</p>
<p></p>
<p>98.&#24515;&#24576;&#21892;&#24565;&#26159;&#26681;&#26412;&#65292;&#19981;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#19981;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;</p>
<p></p>
<p>99.&#27491;&#30452;&#30340;&#20154;&#23481;&#26131;&#35753;&#20154;&#20449;&#20219;&#65292;&#27491;&#30452;&#30340;&#20154;&#34892;&#20026;&#21487;&#39044;&#27979;&#65292;&#23481;&#26131;&#24471;&#21040;&#21508;&#26041;&#30340;&#20449;&#20219;&#65292;&#31215;&#32858;&#23041;&#26395;&#30340;&#36895;&#24230;&#20250;&#26356;&#24555;&#12290;</p>
<p></p>
<p>100.&#24515;&#24213;&#26080;&#31169;&#22825;&#22320;&#23485;&#65292;&#27491;&#30452;&#65292;&#20035;&#21531;&#23376;&#25152;&#20026;&#12290;&#20504;&#33509;&#24049;&#19981;&#27491;&#65292;&#20309;&#20197;&#27491;&#20154;&#65311;&#31435;&#36523;&#22788;&#19990;&#65292;&#20197;&#24503;&#24459;&#24050;&#65292;&#20197;&#24503;&#24453;&#20154;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/134.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/136.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
