<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>136.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#22235;&#65289;</p>
<p></p>
<p>1.&#19981;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;&#8212;&#8212;&#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>2.&#25106;&#33394;&#21521;&#21892;&#25165;&#26159;&#30495;&#30007;&#20154;&#65281;</p>
<p></p>
<p>3.&#20570;&#19968;&#20010;&#22307;&#27905;&#30340;&#30007;&#20154;&#65292;&#23432;&#25252;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#36825;&#26159;&#20320;&#30340;&#22825;&#32844;&#65281;</p>
<p></p>
<p>4.&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#37325;&#36820;&#24378;&#20581;&#36523;&#36527;&#65307;&#20197;&#24503;&#20026;&#26412;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#37325;&#36820;&#39640;&#23578;&#28789;&#39746;&#12290;</p>
<p></p>
<p>5.&#22833;&#36133;&#21487;&#33021;&#20986;&#29616;&#65292;&#20294;&#26159;&#25112;&#26007;&#24847;&#24535;&#19981;&#33021;&#20002;&#65281;&#19968;&#36744;&#23376;&#27963;&#30528;&#65292;&#35201;&#20040;&#25106;&#20102;&#65292;&#35201;&#20040;&#24223;&#20102;&#65292;&#27809;&#26377;&#20854;&#20182;&#36873;&#25321;&#65281;</p>
<p></p>
<p>6.&#25163;&#28139;&#27585;&#25105;&#19968;&#29983;&#65292;&#25106;&#33394;&#25937;&#25105;&#19968;&#19990;&#65281;</p>
<p></p>
<p>7.&#37034;&#28139;&#36825;&#20010;&#22353;&#65292;&#22826;&#21487;&#24597;&#20102;&#65281;</p>
<p></p>
<p>8.&#20570;&#20154;&#65292;&#35201;&#23545;&#24471;&#36215;&#21035;&#20154;&#30340;&#21892;&#33391;&#21644;&#20449;&#20219;&#12290;</p>
<p></p>
<p>9.&#20570;&#20154;&#19981;&#21487;&#22833;&#21435;&#23041;&#20449;&#65292;&#20132;&#21451;&#19981;&#21487;&#22833;&#21435;&#20449;&#20219;&#65292;&#36825;&#26159;&#26379;&#21451;&#20043;&#38388;&#30340;&#20132;&#24448;&#20934;&#21017;&#12290;</p>
<p></p>
<p>10.&#35802;&#23454;&#26159;&#20570;&#20154;&#30340;&#22522;&#26412;&#21697;&#36136;&#65292;&#26159;&#20154;&#20204;&#30456;&#20114;&#20449;&#36182;&#21644;&#21451;&#22909;&#20132;&#24448;&#30340;&#22522;&#30707;&#12290;</p>
<p></p>
<p>11.&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#21516;&#35802;&#23454;&#27491;&#27966;&#30340;&#20154;&#25171;&#20132;&#36947;&#12289;&#20132;&#24448;&#12290;&#22240;&#20026;&#36825;&#26679;&#21487;&#20351;&#26379;&#21451;&#26377;&#23433;&#20840;&#24863;&#65292;&#19981;&#24517;&#24515;&#23384;&#30097;&#34385;&#12290;</p>
<p></p>
<p>12.&#20197;&#35802;&#30456;&#24453;&#65292;&#35828;&#23454;&#35805;&#12289;&#21150;&#23454;&#20107;&#12289;&#20570;&#32769;&#23454;&#20154;&#65292;&#20960;&#20046;&#20174;&#26469;&#19981;&#20250;&#23545;&#26379;&#21451;&#34394;&#24773;&#20551;&#24847;&#65292;&#20063;&#19981;&#21475;&#26159;&#24515;&#38750;&#65292;&#26377;&#30528;&#24456;&#24378;&#28872;&#30340;&#20146;&#21644;&#24615;&#12290;</p>
<p></p>
<p>13.&#35802;&#23454;&#25165;&#20250;&#21462;&#20449;&#20110;&#20154;&#12290;</p>
<p></p>
<p>14.&#35802;&#23454;&#20250;&#20351;&#20154;&#20869;&#24515;&#22374;&#28982;&#65292;&#32780;&#35828;&#35854;&#12289;&#34394;&#20551;&#12289;&#27450;&#39575;&#65292;&#21017;&#20250;&#20351;&#33391;&#24515;&#21463;&#25240;&#30952;&#65292;&#35753;&#20320;&#30340;&#24515;&#22659;&#22788;&#22312;&#19968;&#31181;&#28784;&#26263;&#12289;&#24528;&#24529;&#19981;&#23433;&#12289;&#26102;&#21051;&#32039;&#24352;&#30340;&#29366;&#24577;&#20013;&#12290;&#36825;&#31181;&#33258;&#25105;&#25240;&#30952;&#27491;&#26159;&#19981;&#35802;&#23454;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;</p>
<p></p>
<p>15.&#19981;&#20026;&#21033;&#21160;&#65292;&#27809;&#26377;&#31169;&#24515;&#65292;&#22312;&#20219;&#20309;&#24773;&#24418;&#19979;&#37117;&#35328;&#34892;&#24544;&#23454;&#12290;</p>
<p></p>
<p>16.&#25106;&#33394;&#35823;&#21306;&#65306;&#21482;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#34892;&#21160;&#65292;&#25106;&#33394;&#21464;&#25104;&#20102;&#25630;&#29702;&#35770;&#30740;&#31350;&#12290;</p>
<p></p>
<p>17.&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#19968;&#23450;&#26159;&#19968;&#20010;&#23454;&#25112;&#27966;&#12290;</p>
<p></p>
<p>18.&#25106;&#33394;&#23454;&#25112;&#23601;&#26159;&#22312;&#23454;&#36341;&#21069;&#36744;&#20204;&#22909;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#24182;&#19988;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>19.&#21482;&#30693;&#36947;&#29702;&#35770;&#65292;&#32780;&#19981;&#34892;&#21160;&#65292;&#19968;&#20999;&#37117;&#26159;&#38646;&#12290;&#25152;&#20197;&#24403;&#20320;&#26377;&#20102;&#25106;&#33394;&#29702;&#35770;&#65292;&#20320;&#23601;&#25353;&#29031;&#21069;&#36744;&#35828;&#30340;&#21435;&#20570;&#65292;&#21435;&#25191;&#34892;&#12290;</p>
<p></p>
<p>20.&#23478;&#20013;&#26377;&#23376;&#22899;&#37034;&#28139;&#65292;&#29238;&#27597;&#32943;&#23450;&#20063;&#22810;&#28798;&#22810;&#38590;&#12290;&#24456;&#22810;&#23376;&#22899;&#37034;&#28139;&#21518;&#65292;&#29238;&#27597;&#20063;&#25509;&#30528;&#21457;&#29983;&#19981;&#39034;&#30340;&#20107;&#24773;&#12290;&#24819;&#24819;&#20063;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#19982;&#26368;&#20146;&#30340;&#20154;&#65292;&#20849;&#19994;&#24433;&#21709;&#26368;&#36817;&#26368;&#22823;&#12290;</p>
<p></p>
<p>21.&#37034;&#28139;&#26159;&#20320;&#20154;&#29983;&#28798;&#31096;&#30340;&#26681;&#28304;&#21644;&#24320;&#22987;&#12290;</p>
<p></p>
<p>22.&#30007;&#23376;&#27735;&#22823;&#19976;&#22827;&#65292;&#20859;&#36275;&#31934;&#27668;&#65292;&#24515;&#20013;&#25165;&#26377;&#24213;&#27668;&#65292;&#26377;&#20102;&#24213;&#27668;&#65292;&#25165;&#33021;&#20570;&#21040;&#22823;&#27668;&#65292;&#33016;&#34255;&#22823;&#27668;&#32773;&#65292;&#25165;&#33021;&#21521;&#38596;&#40560;&#19968;&#26679;&#32753;&#32724;&#22825;&#22320;!</p>
<p></p>
<p>23.&#24456;&#22810;&#20154;&#21482;&#20026;&#36138;&#22270;&#29255;&#21051;&#30340;&#27426;&#20048;&#65292;&#32780;&#19981;&#24796;&#26505;&#36865;&#19968;&#29983;&#22823;&#22909;&#30340;&#21069;&#31243;&#65292;&#32780;&#26412;&#26469;&#21629;&#37324;&#24212;&#24403;&#39640;&#30331;&#37329;&#27036;&#21517;&#29260;&#23398;&#24220;&#65292;&#21364;&#22240;&#20026;&#37034;&#28139;&#36133;&#33410;&#65292;&#38543;&#21363;&#23601;&#21548;&#21040;&#33457;&#36133;&#27036;&#33853;&#21517;&#26657;&#26080;&#26395;&#65292;&#26412;&#26469;&#21629;&#37324;&#39640;&#23448;&#21402;&#31108;&#26174;&#36149;&#65292;&#21364;&#22240;&#20026;&#37034;&#28139;&#36133;&#33410;&#65292;&#21453;&#32780;&#20002;&#23448;&#21463;&#32602;&#20181;&#36884;&#22350;&#22391;&#36523;&#36133;&#21517;&#35010;&#30860;&#30860;&#26080;&#20026;&#31351;&#22256;&#28518;&#20498;&#65292;&#26412;&#26469;&#21629;&#37324;&#36132;&#22971;&#33391;&#27597;&#23376;&#23385;&#28385;&#22530;&#65292;&#21364;&#22240;&#20026;&#37034;&#28139;&#36133;&#33410;&#65292;&#25307;&#26469;&#22971;&#31163;&#23376;&#25955;&#23478;&#30772;&#20154;&#20129;&#30340;&#20154;&#38388;&#24754;&#21095;&#65292;&#37034;&#28139;&#20043;&#23475;&#26080;&#31351;&#26080;&#23613;&#21834;&#12290;&#27530;&#19981;&#30693;&#21482;&#35201;&#20320;&#20204;&#22362;&#23432;&#33410;&#25805;&#32780;&#19981;&#29359;&#37034;&#28139;&#65292;&#33258;&#28982;&#33021;&#21151;&#21517;&#25104;&#23601;&#65292;&#31119;&#31108;&#38543;&#36523;&#65292;&#24184;&#31119;&#19968;&#29983;&#12290;</p>
<p></p>
<p>24.&#31119;&#25253;&#30456;&#24403;&#25165;&#33021;&#20026;&#22827;&#22919;&#65292;&#24819;&#26377;&#22909;&#23035;&#32536;&#65292;&#37034;&#28139;&#19968;&#23450;&#35201;&#25106;&#12290;</p>
<p></p>
<p>25.&#35748;&#35782;&#21040;&#25106;&#33394;&#19981;&#20165;&#22312;&#20110;&#19981;&#25784;&#65292;&#36824;&#22312;&#20110;&#20462;&#24515;&#65292;&#24515;&#37324;&#28548;&#28552;&#26080;&#27745;&#22434;&#65292;&#25165;&#26159;&#30495;&#27491;&#25106;&#33394;&#65292;&#25165;&#33021;&#28009;&#28982;&#20043;&#27668;&#38271;&#23384;&#65281;</p>
<p></p>
<p>26.&#19981;&#35813;&#24819;&#30340;&#19981;&#35201;&#24819;&#65292;&#19981;&#35813;&#30475;&#30340;&#19981;&#35201;&#30475;&#65292;&#19981;&#35813;&#21548;&#30340;&#19981;&#35201;&#21548;&#65292;&#19981;&#35813;&#35828;&#30340;&#19981;&#35201;&#35828;&#65292;&#19981;&#35813;&#25343;&#30340;&#19981;&#35201;&#25343;&#65292;&#19981;&#35813;&#20570;&#30340;&#19981;&#35201;&#20570;&#65292;&#19981;&#35813;&#36208;&#30340;&#36335;&#19981;&#35201;&#36208;&#12290;</p>
<p></p>
<p>27.&#19968;&#20010;&#20154;&#21040;&#25105;&#20204;&#21069;&#38754;&#65292;&#23601;&#34920;&#31034;&#23545;&#26041;&#36319;&#25105;&#20204;&#26377;&#32536;&#65292;&#36319;&#25105;&#20204;&#26377;&#32536;&#25105;&#20204;&#23601;&#24212;&#35813;&#24863;&#24681;&#23545;&#26041;&#12290;</p>
<p></p>
<p>28.&#20154;&#20111;&#23389;&#20110;&#27597;&#20146;&#65292;&#36523;&#20307;&#23601;&#26377;&#38556;&#30861;&#20102;&#65307;&#20111;&#23389;&#20110;&#29238;&#20146;&#65292;&#24448;&#24448;&#26159;&#30701;&#23551;&#25110;&#32773;&#19981;&#25104;&#22120;&#12290;</p>
<p></p>
<p>29.&#20154;&#29983;&#23601;&#26159;&#19968;&#20010;&#20462;&#34892;&#30340;&#36807;&#31243;&#12290;&#20154;&#29983;&#30340;&#20462;&#34892;&#65292;&#36149;&#22312;&#20462;&#24515;&#12290;</p>
<p></p>
<p>30.&#20154;&#24515;&#21521;&#21892;&#12290;&#33391;&#24515;&#26159;&#19968;&#20010;&#20154;&#30340;&#20570;&#20154;&#24213;&#32447;&#65292;&#20002;&#20160;&#20040;&#20063;&#19981;&#33021;&#20002;&#20102;&#33391;&#24515;&#12290;</p>
<p></p>
<p>31.&#23391;&#23376;&#35828;&#65306;&#8220;&#20208;&#19981;&#24871;&#20110;&#22825;&#65292;&#20463;&#19981;&#24589;&#20110;&#22320;&#12290;&#8221;&#24847;&#24605;&#23601;&#26159;&#21578;&#35785;&#25105;&#20204;&#65292;&#20026;&#20154;&#22788;&#19990;&#19981;&#33021;&#24871;&#23545;&#22825;&#22320;&#65292;&#24871;&#23545;&#33258;&#24049;&#30340;&#33391;&#24515;&#65292;&#20570;&#20154;&#24517;&#39035;&#20809;&#26126;&#30922;&#33853;&#65292;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
<p>32.&#23391;&#23376;&#22312;&#20854;&#19968;&#29983;&#20013;&#65292;&#37117;&#24378;&#35843;&#35201;&#20570;&#20010;&#8220;&#22823;&#19976;&#22827;&#8221;&#65292;&#35201;&#20859;&#8220;&#28009;&#28982;&#20043;&#27668;&#8221;&#65292;&#35201;&#8220;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#8221;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#21487;&#36149;&#30340;&#20570;&#20154;&#33391;&#24515;&#12290;</p>
<p></p>
<p>33.&#33391;&#24515;&#23601;&#26159;&#19968;&#20010;&#20154;&#27880;&#37325;&#33258;&#24049;&#30340;&#20570;&#20154;&#20462;&#20859;&#65292;&#21482;&#20570;&#21892;&#20107;&#12289;&#19981;&#20026;&#24694;&#34892;&#30340;&#24515;&#24577;&#65292;&#25317;&#26377;&#20102;&#36825;&#26679;&#30340;&#24515;&#24577;&#65292;&#23601;&#20250;&#20687;&#23391;&#23376;&#37027;&#26679;&#65292;&#27985;&#36523;&#37117;&#38378;&#32768;&#30528;&#22823;&#19976;&#22827;&#30340;&#28009;&#28982;&#27491;&#27668;;&#23601;&#20250;&#30693;&#24681;&#22270;&#25253;&#65292;&#35265;&#20041;&#21191;&#20026;&#65292;&#21161;&#20154;&#20026;&#20048;&#65292;&#29233;&#23703;&#25964;&#19994;&#65307;&#23601;&#20250;&#25226;&#33258;&#24049;&#30340;&#21033;&#30410;&#32622;&#20110;&#30456;&#23545;&#27425;&#35201;&#30340;&#20301;&#32622;&#65292;&#25104;&#20026;&#19968;&#20010;&#30495;&#27491;&#38382;&#24515;&#26080;&#24871;&#30340;&#20154;&#12290;</p>
<p></p>
<p>34.&#26080;&#35770;&#26102;&#20195;&#22914;&#20309;&#21464;&#36801;&#65292;&#20570;&#20154;&#30340;&#33391;&#24515;&#26159;&#19981;&#24212;&#35813;&#32570;&#22833;&#30340;&#12290;</p>
<p></p>
<p>35.&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20154;&#26080;&#19968;&#20869;&#24871;&#20043;&#20107;&#65292;&#26159;&#22825;&#21531;&#27888;&#28982;&#65292;&#27492;&#24515;&#24120;&#24555;&#36275;&#23485;&#24179;&#65292;&#26159;&#20570;&#20154;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8221;</p>
<p></p>
<p>36.&#20570;&#20160;&#20040;&#20107;&#37117;&#38382;&#24515;&#26080;&#24871;&#65292;&#23545;&#29238;&#27597;&#23613;&#23389;&#65292;&#23545;&#26379;&#21451;&#23613;&#20041;&#65292;&#23545;&#20107;&#19994;&#23613;&#24544;&#65292;&#23601;&#20250;&#19968;&#36744;&#23376;&#37117;&#27963;&#24471;&#22374;&#28982;&#65292;&#27963;&#24471;&#36731;&#26494;&#65292;&#27963;&#24471;&#26377;&#27169;&#26377;&#26679;&#12290;&#21542;&#21017;&#65292;&#23601;&#20250;&#27963;&#22312;&#33391;&#24515;&#30340;&#19981;&#23433;&#21644;&#33258;&#36131;&#20043;&#20013;&#12290;</p>
<p></p>
<p>37.&#20154;&#29983;&#22312;&#19990;&#65306;&#21487;&#20197;&#32570;&#38065;&#65292;&#20294;&#19981;&#33021;&#32570;&#24503;&#65307;&#21487;&#20197;&#22833;&#35328;&#65292;&#20294;&#19981;&#33021;&#22833;&#20449;&#12290;</p>
<p></p>
<p>38.&#38271;&#26399;&#23432;&#20449;&#24471;&#26469;&#30340;&#20449;&#29992;&#65292;&#24456;&#21487;&#33021;&#21482;&#22240;&#20026;&#19968;&#27425;&#22833;&#20449;&#23601;&#20154;&#26684;&#30772;&#20135;&#65292;&#25152;&#20197;&#65292;&#29233;&#24796;&#20449;&#29992;&#30340;&#20154;&#19968;&#23450;&#35201;&#35880;&#24910;&#34892;&#20107;&#65292;&#21315;&#19975;&#19981;&#21487;&#36208;&#38169;&#19968;&#27493;&#12290;</p>
<p></p>
<p>39.&#36523;&#19981;&#27491;&#65292;&#19981;&#36275;&#20197;&#26381;&#65307;&#35328;&#19981;&#35802;&#65292;&#19981;&#36275;&#20197;&#21160;&#12290;</p>
<p></p>
<p>40.&#19968;&#20010;&#20154;&#26368;&#22823;&#30340;&#30772;&#20135;&#65292;&#26159;&#20449;&#29992;&#30340;&#30772;&#20135;&#65281;&#21738;&#24597;&#20320;&#19968;&#26080;&#25152;&#26377;&#65292;&#20294;&#21482;&#35201;&#20449;&#29992;&#36824;&#22312;&#65292;&#23601;&#36824;&#26377;&#32763;&#36523;&#30340;&#26412;&#37329;&#12290;</p>
<p></p>
<p>41.&#26377;&#24535;&#32773;&#65292;&#20107;&#31455;&#25104;&#12290;&#30772;&#37340;&#27785;&#33311;&#65292;&#30334;&#20108;&#31206;&#20851;&#32456;&#23646;&#26970;&#12290;&#33510;&#24515;&#20154;&#65292;&#22825;&#19981;&#36127;&#12290;&#21351;&#34218;&#23581;&#32966;&#65292;&#19977;&#21315;&#36234;&#30002;&#21487;&#21534;&#21556;&#12290;</p>
<p></p>
<p>42.&#22823;&#26234;&#32773;&#24517;&#35878;&#21644;&#65292;&#22823;&#21892;&#32773;&#24517;&#23485;&#23481;&#12290;</p>
<p></p>
<p>43.&#21807;&#26377;&#23567;&#26234;&#32773;&#25165;&#21636;&#21636;&#36924;&#20154;&#65292;&#23567;&#21892;&#32773;&#25165;&#26020;&#26020;&#35745;&#36739;&#12290;</p>
<p></p>
<p>44.&#26377;&#22823;&#27668;&#35937;&#32773;&#65292;&#19981;&#35762;&#25490;&#22330;&#65307;&#35762;&#22823;&#25490;&#22330;&#32773;&#65292;&#38706;&#23567;&#27668;&#35937;&#12290;</p>
<p></p>
<p>45.&#22823;&#25165;&#26420;&#23454;&#26080;&#21326;&#65292;&#23567;&#25165;&#21326;&#32780;&#19981;&#23454;&#65307;&#22823;&#25104;&#32773;&#35878;&#36874;&#24179;&#21644;&#65292;&#23567;&#25104;&#32773;&#19981;&#21487;&#19968;&#19990;&#12290;</p>
<p></p>
<p>46.&#30495;&#27491;&#20248;&#38597;&#30340;&#20154;&#65292;&#24517;&#23450;&#26377;&#21253;&#23481;&#19975;&#29289;&#12289;&#23485;&#24453;&#20247;&#29983;&#30340;&#33016;&#24576;&#65307;&#30495;&#27491;&#39640;&#36149;&#30340;&#20154;&#65292;&#38754;&#23545;&#24378;&#20110;&#24049;&#32773;&#19981;&#21329;&#19981;&#20130;&#65292;&#38754;&#23545;&#24369;&#20110;&#24049;&#32773;&#24179;&#31561;&#35270;&#20043;&#12290;</p>
<p></p>
<p>47.&#23456;&#36785;&#19981;&#24778;&#65292;&#21435;&#30041;&#26080;&#24847;&#65292;&#20197;&#24179;&#24120;&#24515;&#23545;&#24453;&#26080;&#24120;&#20107;&#65292;&#28129;&#28982;&#30475;&#24453;&#20154;&#29983;&#30340;&#24471;&#22833;&#65292;&#33635;&#36785;&#19982;&#25104;&#36133;&#12290;&#22312;&#32439;&#25200;&#21927;&#22179;&#30340;&#32418;&#23576;&#65292;&#20134;&#33021;&#31616;&#21333;&#26126;&#32422;&#65292;&#31354;&#38745;&#23433;&#28982;&#22320;&#20139;&#21463;&#29983;&#21629;&#19982;&#29983;&#27963;&#12290;</p>
<p></p>
<p>48.&#28129;&#30475;&#20154;&#38388;&#20107;&#65292;&#28487;&#27922;&#22825;&#22320;&#38388;&#12290;</p>
<p></p>
<p>49.&#28487;&#27922;&#30340;&#20154;&#29983;&#65292;&#24515;&#37324;&#21482;&#24895;&#35013;&#30528;&#21916;&#20048;&#12290;</p>
<p></p>
<p>50.&#20462;&#24515;&#24403;&#20197;&#20928;&#24515;&#20026;&#35201;&#65292;&#20462;&#36947;&#24403;&#20197;&#26080;&#25105;&#20026;&#22522;&#12290;</p>
<p></p>
<p>51.&#25106;&#33394;&#30340;&#26681;&#26412;&#22312;&#20110;&#20462;&#24515;&#65292;&#25106;&#33394;&#30340;&#36807;&#31243;&#23601;&#26159;&#19968;&#20010;&#20840;&#38754;&#25552;&#21319;&#33258;&#25105;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>52.&#25226;&#31934;&#21147;&#21644;&#28909;&#24773;&#20840;&#37096;&#36143;&#27880;&#22312;&#26377;&#30410;&#36523;&#24515;&#30340;&#20107;&#24773;&#19978;&#65292;&#24182;&#21462;&#24471;&#22909;&#30340;&#25104;&#32489;&#12290;&#20026;&#33258;&#24049;&#65292;&#20026;&#23478;&#20154;&#36827;&#32780;&#20026;&#31038;&#20250;&#36127;&#36131;&#12290;</p>
<p></p>
<p>53.&#20026;&#20102;&#25552;&#39640;&#24615;&#33021;&#21147;&#32780;&#25106;&#30340;&#20154;&#65292;&#36890;&#24120;&#37117;&#38590;&#20197;&#25106;&#38500;&#25104;&#21151;&#12290;</p>
<p></p>
<p>54.&#22914;&#26524;&#20320;&#24819;&#36827;&#20837;&#26368;&#39640;&#26368;&#39030;&#23574;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#37027;&#20040;&#24517;&#39035;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#21487;&#20197;&#35753;&#20320;&#30340;&#31934;&#31070;&#19990;&#30028;&#24471;&#21040;&#30495;&#27491;&#30340;&#21319;&#21326;&#65281;</p>
<p></p>
<p>55.&#25106;&#33394;&#21644;&#24674;&#22797;&#37117;&#38656;&#35201; &#65306;&#20449;&#24515;&#12289;&#20915;&#24515;&#12289;&#24658;&#24515;&#65292;&#19977;&#24515;&#31283;&#22266;&#65292;&#19968;&#20999;&#37117;&#20250;&#27700;&#21040;&#28192;&#25104;&#65281;</p>
<p></p>
<p>56.&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#26102;&#65292;&#25105;&#20204;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#35753;&#33258;&#24049;&#30340;&#25106;&#33394;&#26007;&#24535;&#37325;&#26032;&#25391;&#20316;&#36215;&#26469;&#65292;&#25106;&#22909;&#27599;&#19968;&#22825;&#65281;</p>
<p></p>
<p>57.&#19981;&#35201;&#22826;&#22312;&#24847;&#22825;&#25968;&#65292;&#32780;&#35201;&#27880;&#37325;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#25106;&#33394;&#24847;&#35782;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#65281;</p>
<p></p>
<p>58.&#25106;&#33394;&#35753;&#25105;&#25026;&#24471;&#20102;&#22914;&#20309;&#20462;&#24515;&#65292;&#22914;&#20309;&#25511;&#21046;&#27442;&#26395;&#65292;&#22914;&#20309;&#31649;&#29702;&#24773;&#32490;&#65292;&#22914;&#20309;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#65292;&#26356;&#35753;&#25105;&#25509;&#35302;&#21040;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#65292;&#26126;&#30333;&#20102;&#22914;&#20309;&#21319;&#21326;&#28789;&#39746;&#65281;</p>
<p></p>
<p>59.&#19981;&#37034;&#28139;&#65292;&#24471;&#36149;&#23376;&#12290;</p>
<p></p>
<p>60.&#31215;&#26497;&#21149;&#23548;&#20154;&#20204;&#36828;&#31163;&#37034;&#28139;&#65292;&#26159;&#31215;&#32047;&#38452;&#24503;&#38750;&#24120;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>61.&#34892;&#21892;&#24517;&#26124;&#65292;&#34892;&#21892;&#19981;&#26124;&#65292;&#31062;&#19978;&#24517;&#26377;&#20313;&#27523;&#65292;&#27523;&#23613;&#24517;&#26124;&#12290;</p>
<p></p>
<p>62.&#20316;&#24694;&#24517;&#27523;&#65292;&#20316;&#24694;&#19981;&#27523;&#65292;&#31062;&#24503;&#24517;&#26377;&#20313;&#26124;&#65292;&#26124;&#23613;&#24517;&#27523;&#12290;</p>
<p></p>
<p>63.&#20316;&#24694;&#30340;&#20154;&#65292;&#34920;&#38754;&#19978;&#30475;&#26469;&#26159;&#21344;&#20415;&#23452;&#65292;&#20294;&#26159;&#26368;&#21518;&#37117;&#35201;&#24471;&#21040;&#25253;&#24212;&#12290;</p>
<p></p>
<p>64.&#22827;&#22971;&#20043;&#38388;&#24212;&#35813;&#30456;&#20114;&#23562;&#37325;&#65292;&#30456;&#25964;&#22914;&#23486;&#12290;&#22909;&#30340;&#22827;&#22971;&#20851;&#31995;&#26159;&#23478;&#24237;&#24184;&#31119;&#30340;&#22522;&#30707;&#65292;&#29238;&#27597;&#24076;&#26395;&#25105;&#20204;&#23478;&#24237;&#24184;&#31119;&#65292;&#24076;&#26395;&#25105;&#20204;&#22827;&#22971;&#24681;&#29233;&#65292;&#30456;&#20114;&#23562;&#37325;&#12290;&#22914;&#26524;&#22827;&#22971;&#20043;&#38388;&#32463;&#24120;&#21557;&#26550;&#65292;&#22914;&#21516;&#20167;&#20154;&#65292;&#29238;&#27597;&#23601;&#20250;&#20026;&#23376;&#22899;&#30340;&#23478;&#24237;&#24184;&#31119;&#32780;&#25285;&#24551;&#12290;&#22240;&#27492;&#65292;&#33391;&#22909;&#30340;&#22827;&#22971;&#20851;&#31995;&#65292;&#20063;&#26159;&#23389;&#25964;&#29238;&#27597;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;</p>
<p></p>
<p>65.&#22827;&#22971;&#20043;&#38388;&#30456;&#20114;&#23562;&#37325;&#65292;&#30456;&#25964;&#22914;&#23486;&#65292;&#22312;&#23376;&#22899;&#38754;&#21069;&#26641;&#31435;&#33391;&#22909;&#27036;&#26679;&#12290;&#23376;&#22899;&#20174;&#23567;&#22312;&#36825;&#26679;&#30340;&#23478;&#24237;&#25104;&#38271;&#65292;&#20154;&#26684;&#20250;&#27604;&#36739;&#23436;&#25972;&#12290;&#38271;&#22823;&#20197;&#21518;&#23545;&#24453;&#21508;&#33258;&#37197;&#20598;&#21516;&#26679;&#20250;&#30456;&#20114;&#23562;&#37325;&#65292;&#30456;&#25964;&#22914;&#23486;&#12290;&#22827;&#22971;&#20043;&#38388;&#33391;&#22909;&#30340;&#20851;&#31995;&#65292;&#20026;&#23401;&#23376;&#20170;&#21518;&#20154;&#29983;&#24184;&#31119;&#25171;&#19979;&#20102;&#22362;&#23454;&#22522;&#30784;&#12290;</p>
<p></p>
<p>66.&#22827;&#22971;&#20043;&#38388;&#32463;&#24120;&#21557;&#26550;&#65292;&#20851;&#31995;&#24694;&#21155;&#65292;&#36825;&#23545;&#21452;&#26041;&#20107;&#19994;&#26377;&#24456;&#22823;&#38459;&#21147;&#65292;&#21452;&#26041;&#20107;&#19994;&#24456;&#38590;&#24471;&#21040;&#24456;&#22909;&#30340;&#21457;&#23637;&#12290;</p>
<p></p>
<p>67.&#22827;&#22971;&#32467;&#23130;&#21518;&#24212;&#35813;&#30456;&#20114;&#29702;&#35299;&#65292;&#30456;&#20114;&#23562;&#37325;&#65292;&#21516;&#26102;&#22827;&#22971;&#29983;&#27963;&#20063;&#35201;&#26377;&#25152;&#33410;&#21046;&#65292;&#19981;&#21487;&#20197;&#36807;&#22810;&#65292;&#19981;&#21487;&#20197;&#36807;&#39057;&#12290;&#35201;&#27880;&#24847;&#22307;&#36132;&#12289;&#33769;&#33832;&#12289;&#35832;&#20315;&#35806;&#36784;&#12289;&#25104;&#36947;&#31561;&#26085;&#26399;&#12290;&#22312;&#27599;&#24180;&#30340;&#20116;&#27602;&#26376;&#65292;&#26356;&#19981;&#35201;&#26377;&#22827;&#22971;&#29983;&#27963;&#12290;</p>
<p></p>
<p>68.&#20445;&#32974;&#20197;&#32477;&#27442;&#20026;&#31532;&#19968;&#20041;&#12290;&#25925;&#20445;&#20135;&#24515;&#27861;&#65292;&#39318;&#25106;&#8216;&#20132;&#23230;&#8217;&#12290;&#25991;&#20113;&#65292;&#22919;&#19968;&#26377;&#23381;&#20043;&#21518;&#65292;&#20999;&#25106;&#20132;&#23230;&#12290;&#25152;&#20197;&#26132;&#20154;&#26377;&#23381;&#65292;&#21363;&#23621;&#21478;&#23460;&#65292;&#19981;&#19982;&#20849;&#23517;&#65292;&#24656;&#21160;&#27442;&#24565;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>69.&#25105;&#22857;&#21149;&#22823;&#23478;&#65292;&#35201;&#23432;&#22827;&#22971;&#20043;&#36947;&#65292;&#19981;&#35201;&#31163;&#23130;&#65292;&#22909;&#22909;&#22320;&#29031;&#39038;&#33258;&#24049;&#30340;&#23376;&#22899;&#65292;&#23478;&#24237;&#37117;&#21644;&#20048;&#20102;&#65292;&#33258;&#28982;&#22269;&#23478;&#23601;&#22826;&#24179;&#20102;&#65281;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>70.&#19990;&#38388;&#26377;&#19968;&#31181;&#19981;&#36153;&#19968;&#20998;&#38065;&#65292;&#20063;&#19981;&#29992;&#36153;&#19968;&#20998;&#21147;&#32780;&#33021;&#25104;&#23601;&#26368;&#39640;&#30340;&#24503;&#34892;&#65292;&#20139;&#26377;&#26368;&#27530;&#32988;&#30340;&#23433;&#20048;&#65292;&#32473;&#23376;&#23385;&#31215;&#19979;&#26080;&#31351;&#30340;&#31119;&#33643;&#65292;&#20196;&#33258;&#24049;&#26469;&#29983;&#24471;&#24544;&#36126;&#36132;&#33391;&#30340;&#20276;&#20387;&#30340;&#34892;&#20026;------&#25106;&#37034;&#28139;&#12290;</p>
<p></p>
<p>71.&#24515;&#30495;&#27491;&#23450;&#20102;&#65292;&#30495;&#27491;&#28165;&#20928;&#20102;&#65292;&#23601;&#29983;&#26234;&#24935;&#12290;</p>
<p></p>
<p>72.&#24819;&#35201;&#25913;&#21464;&#21629;&#36816;&#65292;&#23601;&#35201;&#25913;&#21464;&#24515;&#24577;&#65307;&#24515;&#24577;&#25913;&#21464;&#20102;&#65292;&#21629;&#36816;&#23601;&#25913;&#21464;&#20102;&#65307;&#24515;&#24577;&#25913;&#21464;&#20102;&#65292;&#29615;&#22659;&#23601;&#25913;&#21464;&#20102;&#65307;&#24515;&#24577;&#25913;&#21464;&#20102;&#65292;&#19968;&#20999;&#22659;&#36935;&#23601;&#25913;&#21464;&#20102;&#12290;</p>
<p></p>
<p>73.&#20658;&#24930;&#24515;&#29983;&#36215;&#26102;&#65292;&#23601;&#20250;&#26029;&#25481;&#33258;&#24049;&#30340;&#24935;&#21629;&#8212;&#8212;&#35299;&#33073;&#20043;&#21629;&#12290;&#8220;&#20658;&#24930;&#30340;&#38081;&#29699;&#19978;&#19981;&#27838;&#21151;&#24503;&#27700;&#8221;&#12290;</p>
<p></p>
<p>74.&#29992;&#29983;&#21629;&#21435;&#24863;&#24681;&#65292;&#21482;&#20026;&#20247;&#29983;&#12290;</p>
<p></p>
<p>75.&#25105;&#20204;&#20174;&#20986;&#29983;&#37027;&#22825;&#24320;&#22987;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20957;&#32858;&#20102;&#26080;&#25968;&#20154;&#30340;&#24515;&#34880;&#12290;</p>
<p></p>
<p>76.&#25105;&#20204;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#26159;&#19981;&#30693;&#24863;&#24681;&#12290;&#25105;&#20204;&#20174;&#20986;&#29983;&#37027;&#22825;&#36215;&#65292;&#23601;&#27963;&#22312;&#24681;&#24800;&#20013;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#30693;&#36947;&#24863;&#24681;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#33391;&#24515;&#12289;&#20154;&#21697;&#20986;&#20102;&#38382;&#39064;&#65292;&#23548;&#33268;&#19968;&#20999;&#37117;&#20986;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p>77.&#20174;&#20170;&#22825;&#24320;&#22987;&#25105;&#20204;&#35201;&#29992;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#29992;&#33258;&#24049;&#30340;&#19968;&#20999;&#65292;&#26469;&#24863;&#24681;&#20247;&#29983;&#12289;&#22238;&#25253;&#20247;&#29983;&#12290;&#21482;&#26377;&#36825;&#26679;&#25165;&#20250;&#25104;&#23601;&#65292;&#25165;&#33021;&#33073;&#32974;&#25442;&#39592;&#12290;</p>
<p></p>
<p>78.&#25152;&#35859;&#8220;&#24910;&#29420;&#8221;&#65292;&#26159;&#25351;&#19968;&#20010;&#20154;&#22312;&#29420;&#22788;&#26102;&#20063;&#33021;&#35880;&#24910;&#33258;&#24459;&#65292;&#25805;&#34892;&#33258;&#23432;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;</p>
<p></p>
<p>79.&#20013;&#22269;&#21382;&#20195;&#25991;&#20154;&#23398;&#22763;&#21463;&#8220;&#24910;&#29420;&#8221;&#24605;&#24819;&#30340;&#24433;&#21709;&#39047;&#28145;&#65292;&#37117;&#20197;&#27492;&#26469;&#30757;&#30778;&#26631;&#27036;&#65292;&#20316;&#20026;&#20462;&#36523;&#36827;&#24503;&#30340;&#37325;&#35201;&#30446;&#26631;&#12290;</p>
<p></p>
<p>80.&#12298;&#21608;&#26131;&#12299;&#26377;&#35328;&#65306;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#22823;&#19976;&#22827;&#22788;&#20854;&#21402;&#19981;&#22788;&#20854;&#34180;&#12290;</p>
<p></p>
<p>81. &#19981;&#37034;&#28139;&#65292;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#20107;&#19994;&#23601;&#38750;&#24120;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>82.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#31934;&#21147;&#29305;&#21035;&#26106;&#30427;&#65292;&#20307;&#21147;&#20805;&#27803;&#65292;&#22836;&#33041;&#28165;&#26224;&#65292;&#20570;&#20107;&#24773;&#25928;&#29575;&#39640;&#32780;&#26377;&#26465;&#29702;&#65292;&#34892;&#21160;&#21147;&#23601;&#24378;!</p>
<p></p>
<p>83.&#21476;&#20154;&#35828;&#65306;&#8220;&#24515;&#22320;&#28165;&#20928;&#32773;&#65292;&#36149;&#26684;&#20043;&#30456;&#20063;&#12290;&#8221;</p>
<p></p>
<p>84.&#25152;&#35859;&#36149;&#26684;&#65292;&#23601;&#26159;&#39640;&#36149;&#30340;&#21697;&#26684;&#65292;&#22312;&#31038;&#20250;&#19978;&#26377;&#22320;&#20301;&#65292;&#21463;&#20154;&#23562;&#25964;&#65292;&#36825;&#20854;&#20013;&#26159;&#26377;&#20854;&#28145;&#21051;&#30340;&#21307;&#23398;&#26681;&#25454;&#30340;!</p>
<p></p>
<p>85.&#24515;&#27490;&#24565;&#32477;&#30495;&#23500;&#36149;&#65292;&#31169;&#27442;&#26029;&#23613;&#30495;&#31119;&#30000;&#12290;</p>
<p></p>
<p>86.&#20462;&#24515;&#23601;&#26159;&#20462;&#24503;&#21644;&#20462;&#24935;&#12290;&#20320;&#30340;&#24503;&#19981;&#22909;&#65292;&#20320;&#21738;&#26469;&#30340;&#26234;&#24935;&#65311;&#20320;&#27809;&#26377;&#26234;&#24935;&#65292;&#20320;&#21738;&#26469;&#30340;&#24503;&#24615;&#65311;</p>
<p></p>
<p>87.&#19981;&#35828;&#20154;&#38750;&#26159;&#21402;&#36947;&#65292;&#19981;&#36777;&#24049;&#38750;&#26159;&#39640;&#35265;&#65292;&#25196;&#20154;&#21892;&#20107;&#26159;&#25253;&#24681;&#65292;&#38544;&#20154;&#36807;&#24694;&#26159;&#20462;&#24503;&#12290; (&#26143;&#20113;&#27861;&#24072;)</p>
<p></p>
<p>88.&#19968;&#21477;&#36190;&#32654;&#30340;&#22909;&#35805;&#65292;&#21487;&#20197;&#20351;&#20154;&#24515;&#29983;&#27426;&#21916;&#65292;&#32456;&#36523;&#20026;&#20854;&#25928;&#21629;&#65307;&#19968;&#21477;&#20260;&#36879;&#20154;&#24515;&#20043;&#35328;&#65292;&#21487;&#20197;&#20351;&#22810;&#24180;&#30693;&#24049;&#21453;&#30446;&#25104;&#20167;&#12290;&#22240;&#27492;&#65292;&#21475;&#19979;&#30041;&#24503;&#26159;&#20570;&#20154;&#24456;&#37325;&#35201;&#30340;&#20462;&#20859;&#12290; (&#26143;&#20113;&#27861;&#24072;&#12298;&#20315;&#20809;&#33756;&#26681;&#35885;&#12299;)</p>
<p></p>
<p>89.&#20999;&#35760;!&#21247;&#22312;&#20247;&#20154;&#38754;&#21069;&#65292;&#20844;&#24320;&#35848;&#35770;&#20182;&#20154;&#30340;&#38544;&#31169;&#12290;&#22240;&#20026;&#65292;&#20154;&#20154;&#30342;&#26377;&#33258;&#23562;&#24515;&#65292;&#25581;&#20154;&#20043;&#30701;&#65292;&#20256;&#20154;&#26159;&#38750;&#65292;&#26159;&#24456;&#27809;&#26377;&#36947;&#24503;&#30340;&#12290; </p>
<p></p>
<p>90.&#35821;&#35328;&#26368;&#23481;&#26131;&#31215;&#24503;&#12290;&#27604;&#22914;&#65292;&#30475;&#21040;&#20154;&#23478;&#20570;&#21892;&#20107;&#65292;&#21457;&#35328;&#36190;&#32654;&#65307;&#35265;&#20154;&#20026;&#24694;&#65292;&#21892;&#35328;&#35268;&#21149;&#65307;&#20154;&#26377;&#20105;&#35772;&#65292;&#20570;&#21644;&#20107;&#20332;&#65307;&#20154;&#26377;&#20900;&#25233;&#65292;&#21327;&#21161;&#36776;&#26126;&#12290;&#19981;&#25581;&#20154;&#38544;&#31169;&#65292;&#19981;&#33258;&#36190;&#27585;&#20182;&#65292;&#36825;&#37117;&#26159;&#21892;&#24503;&#20043;&#35821;&#12290; (&#26143;&#20113;&#27861;&#24072;)</p>
<p></p>
<p>91.&#21475;&#24503;&#65292;&#23601;&#26159;&#35828;&#35805;&#30340;&#36947;&#24503;&#65292;&#20063;&#23601;&#26159;&#19981;&#20986;&#21475;&#20260;&#20154;&#12290;</p>
<p></p>
<p>92.&#20154;&#19990;&#38388;&#30340;&#20581;&#24247;&#12289;&#24555;&#20048;&#12289;&#23500;&#36149;&#12289;&#38271;&#23551;&#12289;&#24179;&#23433;&#31561;&#31561;&#20043;&#31119;&#28304;&#30342;&#30001;&#24503;&#32780;&#29983;&#12290;</p>
<p></p>
<p>93.&#19981;&#27880;&#24847;&#21475;&#24503;&#12289;&#35828;&#20986;&#20260;&#20154;&#30340;&#35805;&#65292;&#24448;&#24448;&#23601;&#20687;&#24448;&#22681;&#22721;&#19978;&#38025;&#20102;&#38025;&#23376;&#65292;&#24453;&#24724;&#24735;&#26102;&#25300;&#19979;&#38025;&#23376;&#65292;&#21364;&#27704;&#36828;&#30041;&#19979;&#20102;&#30116;&#30165;&#12290;</p>
<p></p>
<p>94.&#24320;&#21475;&#35749;&#35822;&#20154;&#65292;&#19981;&#24799;&#20007;&#36523;&#65292;&#36275;&#20134;&#20007;&#24503;&#12290;</p>
<p></p>
<p>95.&#20462;&#28860;&#21475;&#24503;&#65292;&#23601;&#26159;&#20462;&#28860;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#19968;&#36523;&#27491;&#27668;&#25165;&#33021;&#22909;&#36816;&#22810;&#22810;&#12290;</p>
<p></p>
<p>96.&#21475;&#24503;&#22909;&#25165;&#33021;&#36816;&#21183;&#22909;&#65292;&#36816;&#21183;&#22909;&#25165;&#33021;&#23569;&#36208;&#24367;&#36335;&#65292;&#22810;&#20123;&#25104;&#23601;&#12290;</p>
<p></p>
<p>97.&#19968;&#23450;&#35201;&#27880;&#24847;&#21475;&#24503;&#65292;&#22068;&#24052;&#35201;&#31215;&#24503;&#65292;&#22068;&#24052;&#35201;&#35753;&#20154;;&#22068;&#24052;&#35753;&#20154;&#65292;&#19968;&#29983;&#24179;&#23433;&#12290;</p>
<p></p>
<p>98.&#35201;&#24819;&#36816;&#21183;&#22909;&#65292;&#21475;&#24503;&#24456;&#37325;&#35201;&#65281;</p>
<p></p>
<p>99.&#35848;&#22825;&#35828;&#22320;&#65292;&#35758;&#35770;&#26159;&#38750;&#65292;&#27627;&#26080;&#31105;&#24524;&#65292;&#21017;&#21475;&#36807;&#36731;&#21457;&#65292;&#31215;&#22914;&#23665;&#28023;&#65292;&#33258;&#36951;&#20854;&#31096;&#12290;</p>
<p></p>
<p>100.&#35762;&#35805;&#21402;&#36947;&#32780;&#19981;&#21051;&#34180;&#20043;&#20154;&#65292;&#20035;&#22810;&#31119;&#20043;&#20154;&#65307;&#35762;&#35805;&#23574;&#37240;&#32780;&#38155;&#21033;&#20043;&#20154;&#65292;&#20035;&#34180;&#31119;&#20043;&#20154;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/135.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/137.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
