<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>140.&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#38598;&#32467;&#31687;&#65288;&#19977;&#21313;&#20843;&#65289;</p>
<p></p>
<p>1.&#21980;&#27442;&#20043;&#24615;,&#22266;&#26080;&#31351;&#20063;&#12290;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;,&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;,&#20134;&#33258;&#27609;&#20043;&#29978;&#30691;&#12290;&#27442;&#26395;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#65292;&#32780;&#20154;&#30340;&#33021;&#37327;&#26159;&#26377;&#38480;&#30340;&#65292;&#20320;&#28385;&#36275;&#27442;&#26395;&#23601;&#20250;&#28040;&#32791;&#33021;&#37327;&#12290;</p>
<p></p>
<p>2.&#33021;&#37327;&#28040;&#32791;&#23601;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#19981;&#36866;&#65292;&#24403;&#20320;&#33021;&#37327;&#28040;&#32791;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#20320;&#30340;&#19981;&#36866;&#23601;&#20250;&#21457;&#23637;&#25104;&#20026;&#30142;&#30149;&#65292;&#25104;&#20026;&#30171;&#33510;&#30340;&#29978;&#33267;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#30151;&#29366;&#12290;</p>
<p></p>
<p>3.&#31934;&#27668;&#26377;&#38480;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#20445;&#23384;&#33021;&#37327;&#65292;&#36991;&#20813;&#33021;&#37327;&#30340;&#32791;&#27844;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#20581;&#24247;&#24555;&#20048;&#30340;&#29983;&#27963;!</p>
<p></p>
<p>4.&#20154;&#29983;&#36861;&#27714;&#30340;&#26159;&#32431;&#27491;&#30340;&#28789;&#39746;&#65292;&#26159;&#20139;&#21463;&#24555;&#20048;&#30340;&#20107;&#29289;&#65292;&#32780;&#19981;&#26159;&#40844;&#40842;&#30340;&#37034;&#28139;&#12290;</p>
<p></p>
<p>5.&#37034;&#28139;&#21482;&#20250;&#24102;&#26469;&#30171;&#33510;&#12289;&#24724;&#24680;&#12289;&#32942;&#33039;&#12289;&#22549;&#33853;&#65292;&#37034;&#28139;&#20250;&#22842;&#36208;&#20320;&#25152;&#26377;&#30340;&#24555;&#20048;&#65292;&#35753;&#20320;&#21464;&#24471;&#30171;&#33510;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p>6.&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#30495;&#30340;&#23545;&#20154;&#29983;&#21508;&#26041;&#38754;&#37117;&#26377;&#24456;&#22909;&#30340;&#24433;&#21709;&#65292;&#23545;&#32771;&#36816;&#20063;&#26377;&#24456;&#22909;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>7.&#25226;&#25163;&#28139;&#34892;&#20026;&#30475;&#25104;&#19968;&#31181;&#32827;&#36785;&#65292;&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#65292;&#20463;&#20208;&#22825;&#22320;&#20043;&#38388;&#65292;&#23682;&#33021;&#20570;&#22914;&#27492;&#33503;&#19988;&#19979;&#27969;&#20043;&#20107;&#65311;&#65281;&#26377;&#20102;&#32670;&#32827;&#24515;&#65292;&#25106;&#33394;&#23601;&#26377;&#20102;&#19968;&#20010;&#22909;&#30340;&#21160;&#26426;&#65281;</p>
<p></p>
<p>8.&#23569;&#24180;&#21834;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#27838;&#26579;&#33394;&#24773;&#65292;&#19968;&#26086;&#24320;&#21551;&#20102;&#36825;&#20010;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#12290;&#24694;&#39764;&#23601;&#20250;&#38468;&#30528;&#22312;&#20320;&#30340;&#36523;&#19978;&#65292;&#23427;&#30340;&#21361;&#23475;&#36229;&#20986;&#20320;&#30340;&#24819;&#35937;&#65292;&#23427;&#19981;&#20294;&#20250;&#34453;&#39135;&#20320;&#30340;&#33021;&#37327;&#65292;&#32780;&#19988;&#20250;&#25913;&#21464;&#20320;&#23545;&#19990;&#30028;&#27491;&#30830;&#30340;&#35266;&#24565;&#12290;</p>
<p></p>
<p>9.&#20320;&#23558;&#20250;&#27785;&#28346;&#20110;&#37027;&#29255;&#21051;&#30340;&#34394;&#20551;&#27426;&#20048;&#65292;&#36855;&#22833;&#20110;&#33258;&#24049;&#30340;&#24187;&#24819;&#12290;&#26080;&#27861;&#33050;&#36367;&#23454;&#22320;&#36827;&#34892;&#23454;&#24178;&#20852;&#37030;&#12290;&#23427;&#20250;&#35753;&#20320;&#23545;&#25152;&#26377;&#22899;&#24615;&#20135;&#29983;&#38750;&#20998;&#20043;&#24819;&#65292;&#19968;&#32463;&#27838;&#26579;&#20415;&#28145;&#28145;&#28889;&#22312;&#20320;&#30340;&#33041;&#28023;&#20043;&#20013;&#12290;&#23427;&#20250;&#35753;&#20320;&#19981;&#26029;&#22320;&#36861;&#27714;&#27442;&#26395;&#65292;&#20570;&#20877;&#22810;&#30340;&#20107;&#20063;&#19981;&#36807;&#26159;&#20026;&#20320;&#30340;&#24515;&#39764;&#26469;&#27442;&#30422;&#24357;&#24432;&#12290;&#23427;&#20250;&#35753;&#20320;&#36947;&#24503;&#36133;&#22351;&#65292;&#20007;&#22833;&#20320;&#21407;&#26377;&#30340;&#30495;&#35802;&#21892;&#33391;&#65292;&#23427;&#20250;&#35753;&#20320;&#28385;&#33041;&#23376;&#33394;&#24773;&#65292;&#21464;&#25104;&#20320;&#26368;&#21388;&#24694;&#26368;&#37145;&#35270;&#30340;&#37027;&#31181;&#20154;&#12290;&#22914;&#20309;&#35299;&#33073;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21644;&#25106;&#33394;&#25991;&#31456;&#65292;&#35753;&#20320;&#30340;&#24515;&#28789;&#37325;&#26032;&#22238;&#21040;&#22825;&#22530;&#65292;&#36827;&#34892;&#33258;&#30001;&#30340;&#32753;&#32724;&#65281;</p>
<p></p>
<p>10.&#23569;&#24180;&#24378;&#21017;&#22269;&#24378;&#65292;&#23569;&#24180;&#23673;&#31435;&#20110;&#19996;&#26041;&#21017;&#22269;&#23673;&#31435;&#20110;&#19996;&#26041;&#65292;&#23569;&#24180;&#31435;&#24535;&#25106;&#33394;&#12289;&#24544;&#21402;&#21892;&#33391;&#21017;&#22269;&#21069;&#36884;&#20809;&#26126;&#32321;&#33635;&#23500;&#24378;&#65292;&#23569;&#24180;&#20026;&#27665;&#26063;&#20043;&#33034;&#26753;&#21017;&#22269;&#19981;&#20498;&#20110;&#19990;&#30028;&#20043;&#19978;&#65292;&#23569;&#24180;&#24605;&#24819;&#32431;&#27905;&#12289;&#22859;&#21457;&#22270;&#24378;&#21017;&#20013;&#21326;&#27665;&#26063;&#20043;&#22797;&#20852;&#24517;&#19981;&#20877;&#26159;&#36965;&#36828;&#30340;&#26790;&#24819;&#12290;</p>
<p></p>
<p>11.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#22810;&#27425;&#25552;&#21040;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#21560;&#25910;&#29575;&#30340;&#37325;&#35201;&#24615;&#65292;&#25106;&#33394;&#25991;&#31456;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#25910;&#33719;&#26159;&#36828;&#36828;&#19981;&#19968;&#26679;&#30340;&#65292;&#30475;&#19968;&#36941;&#36208;&#39532;&#35266;&#33457;&#23398;&#19981;&#21040;&#20160;&#20040;&#19996;&#35199;&#65292;&#19981;&#20102;&#35299;&#25991;&#31456;&#37325;&#28857;&#65292;&#25235;&#19981;&#20303;&#26680;&#24515;&#65292;&#36716;&#30524;&#23601;&#24536;&#35760;&#20102;&#65292;&#32780;&#30475;&#21313;&#36941;&#21364;&#33021;&#25235;&#20303;&#37325;&#28857;&#65292;&#21360;&#35937;&#28145;&#21051;&#65292;&#24182;&#19988;&#20851;&#38190;&#23383;&#21477;&#21464;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#21453;&#22797;&#38405;&#35835;&#65292;&#36890;&#36807;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#29702;&#35299;&#36234;&#21457;&#28145;&#21051;&#65292;&#25106;&#33394;&#22522;&#30784;&#36234;&#26469;&#36234;&#29282;&#22266;&#65292;&#35828;&#36215;&#25106;&#33394;&#20851;&#38190;&#28857;&#65292;&#27627;&#19981;&#21547;&#31946;&#65292;&#36825;&#26679;&#23601;&#33021;&#20445;&#35777;&#35273;&#24735;&#19981;&#26029;&#21521;&#19978;&#31361;&#30772;&#12290;</p>
<p></p>
<p>12.&#22914;&#26524;&#26377;&#20154;&#25343;&#19968;&#22823;&#38024;&#31570;&#25166;&#36827;&#20320;&#30340;&#33034;&#26894;&#33041;&#24178;&#65292;&#20174;&#20320;&#30340;&#22823;&#33041;&#37324;&#33034;&#26894;&#37324;&#25277;&#19968;&#31649;&#23376;&#33041;&#39635;&#65292;&#20320;&#32943;&#23450;&#19981;&#24178;&#65292;&#20294;&#26159;&#20320;&#33258;&#24049;&#20599;&#20599;&#22320;&#25784;&#65292;&#23601;&#26159;&#25226;&#19968;&#31649;&#23376;&#33041;&#39635;&#20687;&#22403;&#22334;&#19968;&#26679;&#20542;&#27844;&#25481;&#65281;&#21487;&#24597;&#65281;</p>
<p></p>
<p>13.&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#65281;</p>
<p></p>
<p>14.&#21476;&#24503;&#20113;&#65306;&#8220;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#39635;&#26543;&#31469;&#65307;&#30334;&#30149;&#26131;&#29983;&#65292;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#65307;&#19981;&#25968;&#24180;&#26377;&#29992;&#20043;&#20154;&#65292;&#24223;&#20026;&#26080;&#29992;&#65292;&#28176;&#25104;&#30184;&#30261;&#20043;&#30142;&#12290;&#8221;</p>
<p></p>
<p>15.&#20493;&#21147;&#34892;&#25151;&#65292;&#19981;&#36807;&#21322;&#24180;&#65292;&#31934;&#39635;&#26543;&#31469;&#65292;&#24799;&#21521;&#27515;&#36817;&#65292;&#23569;&#24180;&#26497;&#39035;&#24910;&#20043;&#12290;</p>
<p></p>
<p>16.&#28139;&#27442;&#39047;&#24675;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21807;&#27515;&#32780;&#24050;&#12290;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#28139;&#28779;&#20869;&#21457;&#65292;&#33258;&#28903;&#32780;&#27515;&#12290;</p>
<p></p>
<p>17.&#12298;&#20803;&#27668;&#35770;&#12299;&#26352;&#65306;&#8220;&#21980;&#27442;&#20043;&#24615;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;&#65292;&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;&#65292;&#20134;&#33258;&#27609;&#20043;&#29978;&#30691;&#65281;&#8221;</p>
<p></p>
<p>18.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22825;&#19979;&#26377;&#26497;&#24808;&#26497;&#28872;&#65292;&#33267;&#22823;&#33267;&#28145;&#20043;&#31096;&#65292;&#21160;&#36740;&#20007;&#36523;&#27538;&#21629;&#65292;&#32780;&#20154;&#22810;&#20048;&#20110;&#20174;&#20107;&#65292;&#20197;&#36523;&#27529;&#20043;&#65292;&#20854;&#21807;&#22899;&#33394;&#20046;&#65281;&#8221;</p>
<p></p>
<p>19.&#36234;&#26159;&#36855;&#24651;&#30340;&#24223;&#20320;&#36234;&#26159;&#24808;&#28872;&#65281;</p>
<p></p>
<p>20.&#22914;&#26524;&#20320;&#22312;&#39532;&#36335;&#19978;&#30475;&#21040;&#19968;&#20010;&#30007;&#20154;&#29609;&#24324;&#33258;&#24049;&#30340;JJ&#65292;&#20320;&#19968;&#23450;&#20250;&#35273;&#24471;&#20182;&#24456;&#24694;&#24515;&#24456;&#40844;&#40842;&#65292;&#19968;&#23450;&#20250;&#31163;&#20182;&#36828;&#36828;&#30340;&#65292;&#20854;&#23454;&#20320;&#21644;&#20182;&#26159;&#19968;&#26679;&#30340;&#65292;&#21482;&#19981;&#36807;&#20320;&#26159;&#20851;&#36215;&#38376;&#26469;&#65292;&#19968;&#20010;&#20154;&#20599;&#20599;&#22320;&#25784;&#65292;&#22914;&#26524;&#20320;&#20197;&#26049;&#35266;&#32773;&#30340;&#35270;&#35282;&#30475;&#30528;&#33258;&#24049;&#25163;&#28139;&#65292;&#20320;&#20063;&#20250;&#35273;&#24471;&#33258;&#24049;&#26497;&#20854;&#24694;&#24515;&#65292;&#35753;&#20154;&#20316;&#21589;&#12290;&#22914;&#26524;&#35753;&#20320;&#30340;&#32769;&#24072;&#21644;&#21516;&#23398;&#30475;&#21040;&#20320;&#25784;&#31649;&#26102;&#30340;&#26679;&#23376;&#65292;&#19968;&#23450;&#20250;&#23545;&#20320;&#21038;&#30446;&#30456;&#30475;&#12290;</p>
<p></p>
<p>21.&#20107;&#23454;&#19978;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#36825;&#31181;&#24694;&#20064;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#32780;&#30495;&#27491;&#24184;&#31119;&#26377;&#24847;&#20041;&#30340;&#20154;&#29983;&#21448;&#23682;&#26159;&#36825;&#19968;&#30636;&#38388;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#33021;&#27604;&#25311;&#30340;&#65311;</p>
<p></p>
<p>22.&#20986;&#29616;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24212;&#35813;&#27627;&#19981;&#29369;&#35947;&#22320;&#26029;&#25481;&#65281;1&#31186;&#24555;&#24863;&#25442;&#26469;&#30340;&#26159;&#19968;&#19975;&#31186;&#12289;&#21313;&#19975;&#31186;&#20035;&#33267;&#30334;&#19975;&#31186;&#30340;&#30149;&#30171;&#25240;&#30952;&#65292;&#22826;&#19981;&#20540;&#24471;&#20102;&#65281;&#24471;&#30149;&#21518;&#37027;&#31181;&#38590;&#21463;&#12289;&#37027;&#31181;&#24822;&#24656;&#30495;&#30340;&#35753;&#20154;&#23849;&#28291;&#65292;&#22868;&#27874;&#22312;&#23478;&#19982;&#21307;&#38498;&#20043;&#38388;&#65292;&#22914;&#24778;&#24339;&#20043;&#40479;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#24471;&#30149;&#21518;&#21464;&#24471;&#22833;&#21435;&#21191;&#27668;&#21435;&#38754;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#21644;&#23558;&#26469;&#30340;&#19968;&#20999;&#65292;&#32780;&#19988;&#23478;&#20154;&#20063;&#24456;&#38590;&#29702;&#35299;&#20320;&#12290;</p>
<p></p>
<p>23.&#8220;&#33509;&#22827;&#27449;&#26012;&#32570;&#38519;&#65292;&#33394;&#27901;&#26127;&#26263;&#65292;&#19981;&#20339;&#20043;&#30456;&#20063;&#12290;&#26159;&#20197;&#38754;&#33394;&#30333;&#22914;&#29577;&#28070;&#12289;&#40657;&#22914;&#28422;&#20809;&#12289;&#40644;&#22914;&#33976;&#26647;&#12289;&#32043;&#22914;&#32475;&#32559;&#32773;&#65292;&#30342;&#23646;&#21513;&#30456;&#12290;&#8221;&#65288;&#12298;&#31070;&#30456;&#20840;&#32534;&#12299;&#65289;</p>
<p></p>
<p>24.&#25784;&#31649;&#21518;&#65292;&#27668;&#33394;&#26126;&#26174;&#21464;&#26263;&#20102;&#65292;&#23601;&#20687;&#19968;&#21482;&#24555;&#27809;&#30005;&#30340;&#25163;&#30005;&#31570;&#65292;&#32780;&#19988;&#32932;&#33394;&#20063;&#20250;&#21464;&#24471;&#24456;&#19981;&#22343;&#21248;&#12290;</p>
<p></p>
<p>25.&#25784;&#31649;&#23548;&#33268;&#30340;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#21453;&#26144;&#21040;&#20154;&#30340;&#33080;&#19978;&#30340;&#30830;&#20250;&#26377;&#24456;&#22810;&#19981;&#22909;&#30340;&#34920;&#29616;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#30382;&#32932;&#20250;&#21464;&#27833;&#33147;&#65292;&#32780;&#19988;&#20250;&#26377;&#19968;&#20010;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#24590;&#20040;&#27927;&#65292;&#20063;&#27927;&#19981;&#24178;&#20928;&#65292;&#29978;&#33267;&#26159;&#36234;&#27927;&#36234;&#20986;&#27833;&#65292;&#27927;&#22810;&#23569;&#36941;&#37117;&#35273;&#24471;&#33039;&#65292;&#20381;&#28982;&#36824;&#26159;&#24456;&#26214;&#26263;&#12290;&#20854;&#23454;&#36825;&#26159;&#37324;&#38754;&#33039;&#20102;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#20102;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#22806;&#38754;&#20877;&#27927;&#20063;&#27809;&#29992;&#65292;&#29992;&#28040;&#27602;&#27700;&#27927;&#20063;&#27809;&#29992;&#12290;</p>
<p></p>
<p>26.&#24403;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20316;&#24687;&#35268;&#24459;&#39278;&#39135;&#28165;&#28129;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#30382;&#32932;&#33258;&#28982;&#20250;&#21464;&#24178;&#20928;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20999;&#36523;&#30340;&#20307;&#20250;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30382;&#32932;&#37325;&#26032;&#21464;&#24471;&#28165;&#20142;&#26377;&#31070;&#37319;&#12290;&#32780;&#30772;&#25106;&#21518;&#65292;&#39532;&#19978;&#21448;&#20250;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#37325;&#26032;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#22833;&#21435;&#33258;&#20449;&#21644;&#24213;&#27668;&#12290;</p>
<p></p>
<p>27.&#22823;&#23478;&#30475;&#23567;&#23401;&#65292;&#26377;&#21738;&#20010;&#23567;&#23401;&#29305;&#21035;&#19985;&#21527;&#65311;&#20960;&#20046;&#27809;&#26377;&#65292;&#22240;&#20026;&#23567;&#23401;&#31934;&#27668;&#31070;&#22909;&#65292;&#27668;&#33394;&#22909;&#65292;&#30524;&#30555;&#26126;&#20142;&#26377;&#31070;&#65292;&#35753;&#20154;&#24515;&#29983;&#27426;&#21916;&#12290;&#19968;&#20010;&#30007;&#20154;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#20116;&#23448;&#65292;&#32780;&#26159;&#31934;&#27668;&#31070;&#65292;&#32780;&#26159;&#27668;&#33394;&#12290;</p>
<p></p>
<p>28.&#19968;&#20010;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#32477;&#23545;&#19981;&#33021;&#22833;&#21435;&#31934;&#27668;&#31070;&#65292;&#22833;&#21435;&#31934;&#27668;&#31070;&#65292;&#30495;&#30340;&#23601;&#26159;&#19968;&#20010;&#20667;&#36924;&#20102;&#12290;</p>
<p></p>
<p>29.&#24456;&#22810;&#21407;&#26469;&#24456;&#24069;&#27668;&#30340;&#25106;&#21451;&#65292;&#26368;&#21518;&#37117;&#21464;&#19985;&#20102;&#65292;&#31934;&#27668;&#31070;&#19968;&#36208;&#28431;&#65292;&#19981;&#31649;&#21407;&#26469;&#26377;&#22810;&#24069;&#65292;&#37117;&#20250;&#21464;&#29477;&#29712;&#21464;&#19985;&#38475;&#12290;&#36825;&#26159;&#24456;&#22810;&#24069;&#21733;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#25784;&#31649;&#20250;&#35753;&#20154;&#20174;&#24069;&#21733;&#21464;&#34928;&#21733;&#65292;&#26368;&#21518;&#21464;&#25104;&#29477;&#29712;&#22823;&#21460;&#65292;&#36825;&#19968;&#28857;&#21315;&#30495;&#19975;&#30830;&#65281;</p>
<p></p>
<p>30.&#20851;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20320;&#26159;&#21542;&#33021;&#24847;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#20320;&#26159;&#21542;&#33021;&#27491;&#30830;&#24212;&#23545;&#12290;&#26377;&#26102;&#24515;&#39764;&#20250;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#20182;&#19981;&#20250;&#30452;&#25509;&#35825;&#24785;&#20320;&#65292;&#32780;&#26159;&#24578;&#24703;&#20320;&#21435;&#30772;&#25106;&#65292;&#24515;&#39764;&#20250;&#24110;&#20320;&#25214;&#30772;&#25106;&#30340;&#20511;&#21475;&#12290;</p>
<p></p>
<p>31.&#25784;&#31649;&#30340;&#24694;&#26524;&#26377;&#31215;&#32047;&#21644;&#28382;&#21518;&#24615;&#65292;&#23601;&#20687;&#27700;&#35201;&#29038;&#21040;100&#176;&#25165;&#20250;&#27832;&#33150;&#65292;&#24403;&#24694;&#26524;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#20320;&#23601;&#35201;&#21463;&#33510;&#20102;&#65292;&#30151;&#29366;&#19968;&#20986;&#26469;&#21508;&#31181;&#28902;&#24700;&#23601;&#26469;&#20102;&#12290;</p>
<p></p>
<p>32.&#26377;&#30340;&#25106;&#21451;&#21435;&#24180;&#36824;&#22909;&#22909;&#30340;&#65292;&#20170;&#24180;&#36523;&#20307;&#19968;&#19979;&#22446;&#25481;&#20102;&#65292;&#20182;&#36825;&#26679;&#22446;&#25481;&#19981;&#26159;&#19968;&#24180;&#23548;&#33268;&#30340;&#65292;&#26159;&#36879;&#25903;&#20102;&#20960;&#24180;&#20035;&#33267;&#21313;&#24180;&#20197;&#19978;&#30340;&#24694;&#26524;&#26174;&#29616;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;</p>
<p></p>
<p>33.&#21069;&#36710;&#20043;&#37492;&#21518;&#20107;&#20043;&#24072;&#65292;&#24076;&#26395;&#26032;&#20154;&#22810;&#21560;&#21462;&#21069;&#36744;&#30340;&#38169;&#35823;&#25945;&#35757;&#65292;&#19981;&#35201;&#37325;&#36424;&#21069;&#36744;&#30340;&#20154;&#29983;&#24754;&#21095;&#20102;&#12290;</p>
<p></p>
<p>34.&#36825;&#26679;&#21644;&#20320;&#35828;&#21543;&#65292;&#20960;&#20046;&#25152;&#26377;&#21069;&#36744;&#24403;&#21021;&#37117;&#21644;&#20320;&#19968;&#20010;&#24819;&#27861;&#65292;&#23601;&#26159;&#24819;&#30528;&#36866;&#24230;&#26080;&#23475;&#32780;&#26368;&#32456;&#25784;&#24223;&#25481;&#30340;&#65292;&#29616;&#22312;&#30340;&#20320;&#65292;&#23601;&#26159;&#36807;&#21435;&#30450;&#30446;&#26080;&#30693;&#30340;&#25105;&#65292;&#24403;&#20320;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#23601;&#20250;&#36716;&#21464;&#24605;&#24819;&#24847;&#35782;&#65292;&#20174;&#32780;&#21464;&#25104;&#29616;&#22312;&#30340;&#25105;&#12290;</p>
<p></p>
<p>35.&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#21451;&#38388;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#20854;&#23454;&#24773;&#32490;&#20851;&#20063;&#26159;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#27515;&#22312;&#24773;&#32490;&#20851;&#30340;&#25106;&#21451;&#22826;&#22810;&#22826;&#22810;&#65292;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#23601;&#20250;&#36827;&#20837;&#26032;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#21542;&#21017;&#36807;&#19981;&#20102;&#24773;&#32490;&#20851;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#36824;&#26159;&#24456;&#22823;&#30340;&#12290;</p>
<p></p>
<p>36.&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#25165;&#33021;&#24847;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>37.&#24403;&#34987;&#24515;&#39764;&#34384;&#36807;&#26080;&#25968;&#27425;&#21518;&#65292;&#20182;&#21487;&#33021;&#25165;&#31361;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#24773;&#32490;&#31649;&#29702;&#36825;&#20040;&#37325;&#35201;&#65292;&#21407;&#26469;&#24773;&#32490;&#30495;&#30340;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#30693;&#36947;&#25105;&#20889;&#24773;&#32490;&#31649;&#29702;&#30340;&#20998;&#37327;&#12290;</p>
<p></p>
<p>38.&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#8220;&#35797;&#8221;&#36825;&#20010;&#38382;&#39064;&#19978;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#21253;&#25324;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#65292;&#24403;&#22836;&#33041;&#20013;&#20986;&#29616;&#20102;&#8220;&#35797;&#8221;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#35797;&#23450;&#21147;&#21644;&#35797;&#24615;&#21151;&#33021;&#12290;&#19968;&#26086;&#20986;&#29616;&#20102;&#36825;&#31867;&#24565;&#22836;&#65292;&#20320;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#20102;&#65292;&#22240;&#20026;&#36825;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#20102;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#24515;&#39764;&#24322;&#24120;&#29409;&#29502;&#65292;&#29305;&#21035;&#25797;&#38271;&#24578;&#24703;&#12290;</p>
<p></p>
<p>39.&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#35273;&#24735;&#19981;&#22815;&#39640;&#25110;&#32773;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#26086;&#20986;&#29616;&#20102;&#35797;&#30340;&#24565;&#22836;&#65292;&#20182;&#39532;&#19978;&#23601;&#21435;&#35797;&#20102;&#65292;&#19968;&#35797;&#23601;&#20250;&#37325;&#26032;&#25481;&#20837;&#25784;&#31649;&#38519;&#38449;&#19981;&#33021;&#33258;&#25300;&#65292;&#29305;&#21035;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p>40.&#12298;&#22826;&#24179;&#32463;&#12299;&#20027;&#24352;&#8220;&#20154;&#27442;&#23551;&#65292;&#24403;&#29233;&#27668;&#23562;&#31070;&#37325;&#31934;&#8221;&#65292;&#12298;&#20869;&#26223;&#32463;&#12299;&#20063;&#24378;&#35843;&#35828;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#12298;&#22806;&#26223;&#32463;&#12299;&#20063;&#24378;&#35843;&#22266;&#31934;&#12289;&#23453;&#31934;&#30340;&#24847;&#20041;&#65292;&#22914;&#8220;&#38271;&#29983;&#35201;&#24910;&#25151;&#20013;&#24613;&#65292;&#24323;&#25424;&#28139;&#20439;&#19987;&#23376;&#31934;&#65292;&#38381;&#23376;&#31934;&#38376;&#21487;&#38271;&#27963;&#8221;&#65292;&#8220;&#24613;&#22266;&#23376;&#31934;&#20197;&#33258;&#25345;&#65292;&#31934;&#31070;&#36824;&#24402;&#32769;&#22797;&#22766;&#8221;&#12290;</p>
<p></p>
<p>41.&#19968;&#23450;&#35201;&#35760;&#20303;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#23408;&#36731;&#23408;&#37325;&#65292;&#19968;&#30446;&#20102;&#28982;&#12290;&#30151;&#29366;&#20005;&#37325;&#25110;&#32773;&#25345;&#32493;&#21017;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#27604;&#36739;&#24555;&#20102;&#12290;</p>
<p></p>
<p>42.&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>43.&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#26159;&#24517;&#39035;&#30340;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#20063;&#24456;&#37325;&#35201;&#65292;&#21542;&#21017;&#32508;&#21512;&#35273;&#24735;&#19981;&#39640;&#65292;&#37027;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>44.&#35201;&#30495;&#27491;&#29992;&#22909;&#36825;&#20010;&#21475;&#35776;&#65292;&#23601;&#24517;&#39035;&#22312;&#24179;&#26102;&#22823;&#37327;&#37325;&#22797;&#32972;&#35829;&#65292;&#23601;&#20687;&#24565;&#20315;&#21495;&#19968;&#26679;&#65292;&#27599;&#22825;&#24565;&#20960;&#30334;&#36941;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#33258;&#21160;&#23601;&#26029;&#25481;&#20102;&#65292;&#23436;&#20840;&#33258;&#21160;&#21270;&#20102;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#32463;&#36807;&#22823;&#33041;&#30340;&#24605;&#24819;&#25379;&#25166;&#65292;&#22914;&#26524;&#20320;&#36824;&#35201;&#25379;&#25166;&#25110;&#32773;&#29369;&#35947;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#21151;&#22827;&#27809;&#21040;&#23478;&#12290;</p>
<p></p>
<p>45.&#24403;&#36825;&#20010;&#21475;&#35776;&#24565;&#24471;&#28866;&#29087;&#26102;&#65292;&#23601;&#20687;&#21475;&#22836;&#31109;&#19968;&#26679;&#65292;&#19979;&#24847;&#35782;&#23601;&#20250;&#26029;&#24847;&#28139;&#65292;&#23601;&#20687;&#30005;&#33041;&#30340;&#33258;&#21160;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#36816;&#34892;&#65292;&#21040;&#26102;&#20505;&#26029;&#24847;&#28139;&#23601;&#24471;&#21147;&#20102;&#65292;&#19968;&#28857;&#37117;&#19981;&#20250;&#24605;&#24819;&#25379;&#25166;&#20102;&#12290;&#20854;&#23454;&#24565;&#20315;&#21495;&#20063;&#26159;&#22914;&#27492;&#65292;&#22823;&#37327;&#37325;&#22797;&#20315;&#21495;&#65292;&#26377;&#22916;&#24565;&#20102;&#65292;&#39532;&#19978;&#36716;&#25104;&#20315;&#21495;&#65292;&#23436;&#20840;&#33258;&#21160;&#21270;&#65292;&#23436;&#20840;&#19979;&#24847;&#35782;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#24605;&#24819;&#25379;&#25166;&#65292;&#20063;&#19981;&#20250;&#20986;&#29616;&#29369;&#35947;&#19981;&#20915;&#12290;</p>
<p></p>
<p>46.&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#21807;&#26377;&#22823;&#37327;&#37325;&#22797;&#65292;&#19968;&#23450;&#35201;&#36798;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#22320;&#27493;&#65292;&#36798;&#21040;&#33258;&#21160;&#21270;&#26029;&#38500;&#37034;&#24565;&#12290;</p>
<p></p>
<p>47.&#21315;&#19975;&#19981;&#35201;&#24179;&#26102;&#19981;&#24565;&#65292;&#21040;&#24847;&#28139;&#25915;&#20987;&#20320;&#26102;&#65292;&#20877;&#24819;&#36215;&#26469;&#29992;&#65292;&#37027;&#26159;&#38045;&#20992;&#65292;&#19981;&#32473;&#21147;&#65281;</p>
<p></p>
<p>48.&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#20687;&#19968;&#25226;&#20992;&#65292;&#20320;&#24179;&#26102;&#19968;&#23450;&#35201;&#30952;&#38155;&#21033;&#20102;&#65292;&#21040;&#26102;&#20505;&#24847;&#28139;&#26469;&#26102;&#65292;&#23601;&#33021;&#32473;&#19978;&#21147;&#20102;&#12290;&#21542;&#21017;&#21040;&#26102;&#20505;&#20320;&#29369;&#29369;&#35947;&#35947;&#65292;&#36824;&#35201;&#32463;&#36807;&#19968;&#30058;&#28608;&#28872;&#30340;&#24605;&#24819;&#25379;&#25166;&#65292;&#24324;&#19981;&#22909;&#26368;&#21518;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#37027;&#23601;&#24456;&#34987;&#21160;&#20102;&#12290;</p>
<p></p>
<p>49.&#25784;&#31649;&#30340;&#20154;&#65292;&#32958;&#31934;&#19968;&#20002;&#22833;&#65292;&#20154;&#23601;&#23481;&#26131;&#21464;&#24471;&#28014;&#36481;&#65292;&#25152;&#35859;&#24515;&#28902;&#27668;&#36481;&#65292;&#33041;&#21147;&#20877;&#19968;&#19979;&#38477;&#65292;&#26681;&#26412;&#26080;&#27861;&#23433;&#24515;&#23398;&#20064;&#65292;&#33258;&#24049;&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#23601;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#23613;&#24555;&#25214;&#22238;&#33391;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#12290;</p>
<p></p>
<p>50.&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#19968;&#28857;&#28857;&#23398;&#65292;&#21018;&#24320;&#22987;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#35753;&#35273;&#24735;&#19968;&#28857;&#28857;&#31215;&#32047;&#65292;&#20934;&#22791;&#19968;&#20010;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#30475;&#21040;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#23601;&#25688;&#24405;&#19979;&#26469;&#65292;&#19968;&#22825;&#25688;&#24405;10&#21477;&#65292;&#19968;&#20010;&#26376;&#23601;&#26159;300&#21477;&#65292;&#26102;&#24120;&#22797;&#20064;&#25688;&#24405;&#30340;&#21477;&#23376;&#65292;&#36825;&#26679;&#35273;&#24735;&#19981;&#30693;&#19981;&#35273;&#23601;&#19978;&#21435;&#20102;&#12290;</p>
<p></p>
<p>51.&#22825;&#36947;&#31096;&#28139;&#20854;&#25253;&#29978;&#36895;&#65292;&#39134;&#32724;&#22823;&#21733;&#24635;&#35828;&#31070;&#32463;&#30151;&#26159;SY&#24739;&#32773;&#20998;&#27700;&#23725;&#65292;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#26085;&#23376;&#65292;&#37027;&#31181;&#27963;&#30528;&#37117;&#26159;&#19968;&#31181;&#22882;&#20360;&#30340;&#26085;&#23376;&#65292;&#27809;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#65292;&#26080;&#27861;&#29702;&#35299;&#12290;</p>
<p></p>
<p>52.&#24443;&#24213;&#26029;&#32477;&#19968;&#20999;SY\YY&#31561;&#37034;&#28139;&#34892;&#20026;&#65292;&#19981;&#26029;&#34892;&#21892;&#21161;&#20154;&#65292;&#22810;&#30475;&#27491;&#33021;&#37327;&#30340;&#25925;&#20107;&#35270;&#39057;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#39640;&#39057;&#29575;&#25391;&#21160;&#65292;&#36523;&#20307;&#24674;&#22797;&#21644;&#35856;&#65292;&#24515;&#37324;&#33258;&#28982;&#23601;&#21644;&#35856;&#20102;&#12290;</p>
<p></p>
<p>53.&#24456;&#22810;&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#20570;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#65292;&#36824;&#26159;&#22833;&#36133;&#65292;&#20854;&#23454;&#20182;&#34429;&#28982;&#30475;&#24471;&#22810;&#65292;&#20294;&#26159;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#27867;&#27867;&#22320;&#21435;&#30475;&#65292;&#30475;&#36807;&#19968;&#36941;&#23601;&#23436;&#20107;&#20102;&#65292;&#30475;&#20102;&#23601;&#24536;&#20102;&#65292;&#23545;&#20110;&#25991;&#31456;&#20869;&#23481;&#65292;&#21560;&#25910;&#29575;&#23569;&#24471;&#21487;&#24604;&#65292;&#26356;&#21035;&#25552;&#23558;&#25991;&#31456;&#30340;&#31934;&#21326;&#37096;&#20998;&#20805;&#20998;&#21560;&#25910;&#65292;&#24182;&#19988;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>54.&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#30475;&#19968;&#36941;&#26377;&#19968;&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;&#19968;&#30334;&#36941;&#26377;&#19968;&#30334;&#36941;&#30340;&#25910;&#33719;&#21644;&#20307;&#20250;&#65281;&#20070;&#35835;&#30334;&#36941;&#20854;&#20041;&#33258;&#35265;&#65292;&#22909;&#30340;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#22240;&#20026;&#21482;&#26377;&#21453;&#22797;&#30475;&#65292;&#25165;&#33021;&#21152;&#28145;&#33258;&#24049;&#30340;&#39046;&#24735;&#19982;&#20307;&#20250;&#65292;&#25165;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#21560;&#25910;&#29575;&#65292;&#25165;&#33021;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#24182;&#19988;&#20135;&#29983;&#39039;&#24735;&#12290;</p>
<p></p>
<p>55.&#25105;&#35201;&#25552;&#21040;&#30340;&#31532;&#19977;&#28857;&#65292;&#20063;&#26159;&#24456;&#22810;&#25106;&#33394;&#26377;&#25104;&#30340;&#21069;&#36744;&#21453;&#22797;&#25552;&#21040;&#30340;&#65292;&#37027;&#23601;&#26159;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#25106;&#33394;&#26085;&#35838;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#25106;&#33394;&#26085;&#35838;&#26377;&#21161;&#20110;&#20320;&#25226;&#33258;&#24049;&#25106;&#33394;&#26041;&#27861;&#24418;&#25104;&#31995;&#32479;&#65292;&#35753;&#25106;&#33394;&#36825;&#20010;&#27010;&#24565;&#21464;&#24471;&#20855;&#20307;&#21487;&#20197;&#33853;&#22320;&#25191;&#34892;&#65292;&#26377;&#21161;&#20110;&#38598;&#20013;&#20320;&#30340;&#25106;&#33394;&#21147;&#37327;&#65292;&#24418;&#25104;&#24040;&#22823;&#25112;&#26007;&#21147;&#12290;</p>
<p></p>
<p>56.&#25106;&#33394;&#26085;&#35838;&#21046;&#23450;&#35201;&#20805;&#20998;&#21442;&#32771;&#25104;&#29087;&#26085;&#35838;&#20307;&#31995;&#27604;&#22914;&#25106;&#33394;&#21313;&#35268;&#65292;&#24182;&#19988;&#32467;&#21512;&#33258;&#24049;&#23454;&#38469;&#24773;&#20917;&#65292;&#25105;&#35748;&#20026;&#33267;&#23569;&#35201;&#21253;&#25324;&#65306;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#27599;&#22825;&#25343;&#20986;&#19987;&#38376;&#26102;&#38388;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#12289;&#27599;&#22825;&#36816;&#21160;&#35745;&#21010;&#12289;&#27599;&#22825;&#34892;&#21892;&#12289;&#27599;&#22825;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21453;&#30465;&#33258;&#24049;&#24503;&#34892;&#26159;&#21542;&#26377;&#20111;&#36825;&#20960;&#20010;&#39033;&#30446;&#12290;</p>
<p></p>
<p>57.&#26085;&#35838;&#30340;&#23041;&#21147;&#27595;&#23481;&#32622;&#30097;&#65292;&#20294;&#26159;&#19975;&#19981;&#21487;&#26377;&#19968;&#22825;&#20013;&#26029;&#65292;&#22240;&#20026;&#20462;&#34892;&#26041;&#38754;&#26377;&#20013;&#26029;&#39764;&#20043;&#35828;&#65292;&#19968;&#26086;&#20013;&#26029;&#65292;&#23601;&#20250;&#36830;&#32493;&#20013;&#26029;&#65292;&#26368;&#32456;&#19968;&#26333;&#21313;&#23506;&#65292;&#19981;&#20013;&#26029;&#23601;&#19981;&#20250;&#32473;&#33258;&#24049;&#25032;&#24608;&#30340;&#26426;&#20250;&#65292;&#19981;&#20013;&#26029;&#26159;&#19968;&#31181;&#24577;&#24230;&#26356;&#26159;&#19968;&#31181;&#20449;&#20208;&#12290;</p>
<p></p>
<p>58.&#8220;&#26152;&#26085;&#31181;&#31181;&#65292;&#35692;&#22914;&#26152;&#26085;&#27515;&#65307;&#20170;&#26085;&#31181;&#31181;&#65292;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;&#8221;</p>
<p></p>
<p>59.&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65281;</p>
<p></p>
<p>60.&#26263;&#28431;&#35753;&#20320;&#36523;&#20307;&#27809;&#27861;&#24674;&#22797;&#65292;&#20063;&#23601;&#26159;&#36523;&#20307;&#24046;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#27809;&#26377;&#31934;&#31070;&#20250;&#24590;&#26679;&#65311;&#35753;&#20320;&#24178;&#19981;&#20102;&#27491;&#20107;&#65292;&#19981;&#33021;&#23398;&#20064;&#65292;&#20063;&#23601;&#26159;&#36186;&#19981;&#20102;&#38065;&#65292;&#33258;&#24049;&#37117;&#20859;&#27963;&#19981;&#20102;&#36824;&#32771;&#34385;&#20854;&#20182;&#65311;yy&#36824;&#33021;&#35753;&#20320;&#24515;&#37324;&#38452;&#26263;&#65292;&#19981;&#39640;&#20852;&#65292;&#20154;&#21487;&#20197;&#27809;&#20107;&#19994;&#65292;&#20294;&#27809;&#20102;&#22909;&#24515;&#24773;&#65292;&#27963;&#30528;&#23682;&#19981;&#26159;&#24456;&#32047;&#65311;</p>
<p></p>
<p>61.&#25106;&#33394;&#25165;&#26159;&#20048;&#65292;&#32437;&#27442;&#25165;&#26159;&#33510;&#12290;&#32437;&#27442;&#65292;&#21482;&#26377;&#30701;&#26242;&#30340;&#24863;&#23448;&#24555;&#20048;&#65292;&#28982;&#21518;&#26159;&#38271;&#20037;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#23545;&#26410;&#26469;&#30340;&#36855;&#33579;&#19982;&#26080;&#22856;&#65292;&#22240;&#20026;&#25226;&#29983;&#21629;&#28010;&#36153;&#22312;&#36825;&#19978;&#38754;&#20102;&#65292;&#28982;&#21518;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#65292;&#24515;&#29702;&#19978;&#30340;&#30151;&#29366;&#20986;&#29616;&#65292;&#20197;&#21450;&#20154;&#38469;&#20851;&#31995;&#19981;&#22909;&#65292;&#20107;&#19994;&#65292;&#23398;&#19994;&#20986;&#29616;&#38382;&#39064;&#31561;&#31561;&#65292;&#32780;&#25106;&#33394;&#26159;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20808;&#33510;&#21518;&#29980;&#65292;&#24471;&#21040;&#30340;&#26159;&#23454;&#22312;&#30340;&#20581;&#24247;&#65292;&#38271;&#20037;&#30340;&#24515;&#23433;&#21644;&#24841;&#24555;&#65292;&#28982;&#21518;&#23601;&#26159;&#33391;&#24615;&#24490;&#29615;&#65292;&#21150;&#20107;&#25928;&#29575;&#39640;&#65292;&#19982;&#20154;&#30456;&#22788;&#30340;&#34701;&#27965;&#65292;&#19981;&#20250;&#32993;&#24605;&#20081;&#24819;&#31561;&#31561;&#65292;&#20320;&#35828;&#25106;&#33394;&#26159;&#19981;&#26159;&#20048;&#65311;</p>
<p></p>
<p>62.&#22914;&#26524;&#20320;&#21453;&#22797;&#30772;&#25106;&#65292;&#37027;&#19968;&#23450;&#26159;&#25106;&#33394;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#33457;&#22312;&#25106;&#33394;&#25991;&#31456;&#23398;&#20064;&#26102;&#38388;&#19981;&#22815;&#65292;&#20184;&#20986;&#30340;&#21162;&#21147;&#19981;&#22815;&#12290;&#38656;&#35201;&#20320;&#22810;&#23398;&#20064;&#12289;&#22810;&#24863;&#24735;&#12289;&#25552;&#39640;&#33258;&#24049;&#30340;&#20462;&#24515;&#26029;&#24565;&#27700;&#24179;&#65292;&#25112;&#32988;&#24515;&#39764;&#65292;&#25106;&#33394;&#25165;&#26377;&#26395;&#25104;&#21151;&#65281;</p>
<p></p>
<p>63.&#21024;&#38500;&#19968;&#20999;&#20851;&#20110;&#40644;&#33394;&#26377;&#20851;&#30340;&#19996;&#35199;&#65281;</p>
<p></p>
<p>64.&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21160;&#21147;&#36229;&#24378;&#28872;&#65292;&#20182;&#23545;&#33258;&#24049;&#35201;&#27714;&#24456;&#20005;&#26684;&#65292;&#23545;&#24453;&#25106;&#33394;&#20182;&#25343;&#20986;&#20102;&#21313;&#20108;&#20998;&#30340;&#28909;&#24773;&#19982;&#21191;&#27668;&#65292;&#32780;&#19988;&#27604;&#36739;&#25345;&#20037;&#12290;&#20182;&#38750;&#24120;&#28212;&#26395;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#39269;&#20284;&#28212;&#65292;&#25105;&#24403;&#24180;&#30340;&#23398;&#20064;&#29366;&#24577;&#23601;&#26159;&#22914;&#27492;&#65292;&#22826;&#28212;&#26395;&#23398;&#20064;&#20102;&#65292;&#23601;&#20687;&#19968;&#22359;&#28023;&#32501;&#30127;&#29378;&#22320;&#21560;&#25910;&#25106;&#33394;&#20859;&#29983;&#30693;&#35782;&#65292;&#25105;&#24819;&#30693;&#36947;&#24471;&#26356;&#22810;&#26356;&#28145;&#20837;&#65292;&#32780;&#19981;&#26159;&#27973;&#23581;&#36740;&#27490;&#12290;</p>
<p></p>
<p>65.&#25105;&#37027;&#26102;&#30340;&#23398;&#20064;&#29366;&#24577;&#23601;&#26159;&#37027;&#26679;&#65292;&#24471;&#21040;&#19968;&#26465;&#20859;&#29983;&#30693;&#35782;&#22914;&#33719;&#33267;&#23453;&#65292;&#39532;&#19978;&#23601;&#35760;&#19979;&#26469;&#65292;&#29983;&#24597;&#38169;&#36807;&#12290;&#37027;&#26102;&#25105;&#35273;&#24471;&#33258;&#24049;&#20687;&#20010;&#25366;&#23453;&#30340;&#20154;&#65292;&#19981;&#26159;&#22312;&#23665;&#19978;&#25366;&#23453;&#65292;&#32780;&#26159;&#22312;&#20070;&#19978;&#25366;&#23453;&#65292;&#25366;&#30693;&#35782;&#30340;&#23453;&#12290;</p>
<p></p>
<p>66.&#30475;&#21482;&#26159;&#24494;&#21560;&#25910;&#65292;&#30475;&#30340;&#21560;&#25910;&#29575;&#24456;&#20302;&#19979;&#65292;&#30495;&#27491;&#33021;&#36807;&#30446;&#19981;&#24536;&#30340;&#20154;&#26497;&#23569;&#65292;&#24403;&#20320;&#25343;&#36215;&#31508;&#24320;&#22987;&#20570;&#31508;&#35760;&#65292;&#23545;&#25991;&#31456;&#30340;&#35748;&#35782;&#23601;&#20250;&#28145;&#20837;&#24456;&#22810;&#65292;&#22312;&#20570;&#31508;&#35760;&#30340;&#26102;&#20505;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#33258;&#24049;&#30340;&#24605;&#32771;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>67.&#21482;&#35201;&#38754;&#23545;&#22899;&#33394;&#65292;&#19981;&#31649;&#26159;&#35825;&#24785;&#30340;&#36824;&#26159;&#28165;&#32431;&#30340;&#65292;&#37117;&#26159;&#26377;&#21487;&#33021;&#36215;&#37034;&#24565;&#30340;&#12290;&#32780;&#19988;&#28165;&#32431;&#30340;&#26432;&#20260;&#21147;&#26356;&#24378;&#65292;&#38544;&#34109;&#24615;&#26356;&#39640;&#65292;&#24456;&#23481;&#26131;&#22833;&#21435;&#35686;&#24789;&#65292;&#35753;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;&#28165;&#32431;&#26159;&#24515;&#39764;&#30340;&#21478;&#19968;&#31181;&#35825;&#39285;&#65292;&#21482;&#26159;&#25442;&#20010;&#21475;&#21619;&#38035;&#20320;&#19978;&#38057;&#65292;&#24515;&#39764;&#30340;&#35825;&#39285;&#26377;2&#31181;&#21475;&#21619;&#65292;&#19968;&#31181;&#35825;&#24785;&#30340;&#65292;&#19968;&#31181;&#28165;&#32431;&#30340;&#12290;</p>
<p></p>
<p>68.&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#12290;&#29100;&#22812;&#20260;&#32925;&#32958;&#65292;&#25784;&#31649;&#20260;&#32925;&#32958;&#65292;&#20037;&#22352;&#20063;&#20260;&#32958;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#31070;&#32463;&#30151;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;&#32958;&#20027;&#24656;&#65292;&#24656;&#20260;&#32958;&#12290;</p>
<p></p>
<p>69.&#26377;&#30340;&#20154;&#32958;&#27668;&#36275;&#65292;&#32966;&#27668;&#22766;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#26159;&#19968;&#27966;&#27668;&#22766;&#23665;&#27827;&#30340;&#27668;&#21183;&#65292;&#24180;&#32426;&#22823;&#20102;&#20197;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20182;&#37027;&#32929;&#27668;&#21183;&#23436;&#20840;&#27809;&#26377;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#24180;&#32426;&#19978;&#21435;&#23548;&#33268;&#30340;&#34928;&#36864;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#32437;&#27442;&#20260;&#20102;&#32925;&#32958;&#65292;&#27809;&#26377;&#21407;&#26469;&#37027;&#32929;&#23376;&#31934;&#27668;&#31070;&#20102;&#65292;&#19968;&#19979;&#23601;&#33806;&#38753;&#20102;&#12290;</p>
<p></p>
<p>70.&#20851;&#20110;&#26029;&#24847;&#28139;&#65292;&#25105;&#35273;&#24471;&#36824;&#26159;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#27604;&#36739;&#38752;&#35889;&#65292;&#19981;&#21463;&#26102;&#31354;&#38480;&#21046;&#65292;&#26029;&#24471;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#23601;&#27809;&#20107;&#20102;&#12290;</p>
<p></p>
<p>71.&#25105;&#20197;&#21069;&#20063;&#24819;&#36890;&#36807;&#20570;&#20463;&#21351;&#25745;&#26469;&#21457;&#27844;&#25481;&#27442;&#26395;&#65292;&#37027;&#26159;&#25105;&#39640;&#20013;&#26102;&#30340;&#24819;&#27861;&#65292;&#37027;&#26102;&#25105;&#27604;&#36739;&#26080;&#30693;&#24188;&#31258;&#65292;&#20063;&#27809;&#20154;&#24341;&#23548;&#25105;&#12290;&#37027;&#26102;&#25105;&#23601;&#24819;&#65292;&#26377;&#27442;&#26395;&#25105;&#23601;&#20570;&#20463;&#21351;&#25745;&#65292;&#36824;&#21487;&#20197;&#38203;&#28860;&#36523;&#20307;&#65292;&#20110;&#26159;&#22312;&#19968;&#27425;&#20307;&#34394;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20570;&#20102;&#24456;&#22810;&#20463;&#21351;&#25745;&#65292;&#31532;&#20108;&#22825;&#39052;&#19979;&#33146;&#23601;&#21457;&#28814;&#20102;&#65292;&#39532;&#19978;&#23601;&#32959;&#36215;&#26469;&#20102;&#65292;&#24403;&#26102;&#21435;&#21307;&#38498;&#20063;&#26597;&#19981;&#20986;&#26469;&#21407;&#22240;&#65292;&#30452;&#21040;2&#24180;&#21518;&#25165;&#26597;&#20986;&#26159;&#39052;&#19979;&#33146;&#21457;&#28814;&#20102;&#12290;</p>
<p></p>
<p>72.&#20013;&#21307;&#35762;&#21040;&#29992;&#21147;&#36807;&#24230;&#20063;&#20260;&#32958;&#30340;&#65292;&#24180;&#32426;&#36731;&#24863;&#35273;&#19981;&#21040;&#65292;&#24180;&#32426;&#19978;&#21435;&#25110;&#32773;&#20307;&#34394;&#30340;&#24773;&#20917;&#19979;&#29992;&#29190;&#21457;&#21147;&#65292;&#37027;&#23601;&#23481;&#26131;&#23548;&#33268;&#30142;&#30149;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>73.&#20260;&#23475;&#24310;&#36831;&#29616;&#35937;&#25105;&#24456;&#26089;&#23601;&#33258;&#24049;&#20307;&#39564;&#36807;&#65292;&#35760;&#24471;&#21313;&#20960;&#23681;&#26102;&#65292;&#19968;&#27425;&#25784;&#31649;&#21518;&#65292;&#31532;&#20108;&#22825;&#24863;&#35273;&#36523;&#20307;&#36824;&#34892;&#65292;&#20043;&#21518;&#30340;&#20004;&#21608;&#37117;&#24863;&#35273;&#36824;&#22909;&#65292;&#20294;&#26159;&#31532;&#19977;&#21608;&#26102;&#24694;&#26524;&#20986;&#29616;&#20102;&#65292;&#32958;&#33039;&#37096;&#20301;&#36339;&#21160;&#21385;&#23475;&#65292;&#26377;&#20123;&#25106;&#21451;&#20250;&#31216;&#20043;&#20026;&#8220;&#32958;&#36339;&#8221;&#65292;&#37027;&#26159;&#19968;&#31181;&#24456;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#24863;&#35273;&#32958;&#33039;&#20687;&#24515;&#33039;&#19968;&#26679;&#22312;&#36339;&#21160;&#65292;&#32780;&#19988;&#26159;&#37027;&#31181;&#24456;&#19981;&#31283;&#23450;&#30340;&#36339;&#21160;&#65292;&#20276;&#38543;&#30528;&#21457;&#32960;&#31561;&#38590;&#21463;&#24863;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#20250;&#21457;&#30171;&#12290;</p>
<p></p>
<p>74.&#32437;&#27442;&#30340;&#20154;&#65292;&#21315;&#19975;&#19981;&#35201;&#39640;&#20852;&#24471;&#22826;&#26089;&#65292;&#26377;&#19968;&#21477;&#35805;&#21483;&#65306;&#31179;&#21518;&#31639;&#36134;&#12290;&#19981;&#35201;&#24403;&#26102;&#25784;&#24471;&#27426;&#65292;&#23567;&#24515;&#23558;&#26469;&#25289;&#28165;&#21333;&#65281;</p>
<p></p>
<p>75.&#32463;&#26352;&#65306;&#31934;&#19981;&#36275;&#32773;&#65292;&#34917;&#20043;&#20197;&#21619;&#12290;&#28982;&#32933;&#27987;&#20043;&#21619;&#65292;&#19981;&#33021;&#29983;&#31934;&#65307;&#24799;&#28129;&#34180;&#20043;&#21619;&#65292;&#20035;&#33021;&#34917;&#31934;&#32819;&#12290;</p>
<p></p>
<p>76.&#25784;&#31649;&#30340;&#20154;&#23601;&#20687;&#21464;&#36136;&#36807;&#26399;&#30340;&#27700;&#26524;&#65292;&#33080;&#19978;&#26214;&#26263;&#65292;&#36828;&#30475;&#20687;&#19968;&#23618;&#28784;&#31548;&#32617;&#30528;&#65292;&#19968;&#28857;&#20063;&#19981;&#31934;&#31070;&#65292;&#35753;&#20154;&#19968;&#30475;&#23601;&#23481;&#26131;&#29983;&#21388;&#12290;</p>
<p></p>
<p>77.&#30151;&#29366;&#30340;&#29190;&#21457;&#26377;&#19968;&#20010;&#24930;&#24615;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#24320;&#27700;&#28903;&#21040;&#26368;&#21518;&#23601;&#20250;&#36798;&#21040;&#27832;&#28857;&#12290;&#19968;&#30452;&#25784;&#31649;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#36798;&#21040;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#28982;&#21518;&#30151;&#29366;&#23601;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#12290;</p>
<p></p>
<p>78.&#24456;&#22810;&#20154;&#25784;&#24471;&#24456;&#24320;&#24515;&#65292;&#33258;&#24863;&#26080;&#30151;&#29366;&#25110;&#32773;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#23601;&#33258;&#20197;&#20026;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;&#24819;&#38169;&#20102;&#65292;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#28369;&#21521;&#37027;&#20010;&#8220;&#20020;&#30028;&#28857;&#8221;&#65292;&#30452;&#21040;&#26576;&#27425;&#25784;&#31649;&#21518;&#31361;&#30772;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#21152;&#37325;&#24456;&#22810;&#65292;&#37027;&#23601;&#35201;&#21463;&#33510;&#20102;&#12290;</p>
<p></p>
<p>79.&#25784;&#31649;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#25784;&#31649;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#25105;&#30475;&#21040;&#26368;&#22810;&#30340;&#19968;&#21477;&#35805;&#23601;&#26159;&#65306;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#37034;&#24565;&#19968;&#36215;&#26469;&#65292;&#20160;&#20040;&#36866;&#24230;&#19981;&#36866;&#24230;&#65292;&#23436;&#20840;&#25243;&#20043;&#33041;&#21518;&#65292;&#26377;&#30340;&#20154;&#36830;&#32493;&#25784;&#20960;&#27425;&#25165;&#36807;&#30270;&#65292;&#29978;&#33267;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#31649;&#65292;&#36825;&#21483;&#36866;&#24230;&#21527;&#65311;</p>
<p></p>
<p>80.&#25784;&#31649;&#30340;&#27700;&#22826;&#28145;&#65292;&#20182;&#19981;&#30693;&#36947;&#30340;&#22826;&#22810;&#65292;&#27604;&#22914;&#30772;&#25106;&#26102;&#38388;&#20063;&#22823;&#26377;&#29572;&#26426;&#65292;&#21320;&#26102;&#20026;&#38452;&#27668;&#26368;&#24369;&#20043;&#26102;&#65292;&#23376;&#26102;&#20026;&#38451;&#27668;&#26368;&#24369;&#20043;&#26102;&#65292;&#25925;&#36825;&#20004;&#20010;&#26102;&#36784;&#30340;&#20241;&#24687;&#23545;&#20859;&#29983;&#26368;&#20026;&#20851;&#38190;&#12290;&#22312;&#36523;&#20307;&#26368;&#24369;&#20043;&#26102;&#30772;&#25106;&#65292;&#25784;&#31649;&#30340;&#20260;&#23475;&#26159;&#21152;&#20493;&#30340;&#65292;&#36523;&#20307;&#20063;&#38590;&#20197;&#24674;&#22797;&#12290;&#27599;&#22825;&#36523;&#20307;&#26377;&#24378;&#24369;&#30340;&#36816;&#34892;&#35268;&#24459;&#65292;&#27599;&#26376;&#20063;&#26159;&#22914;&#27492;&#12290;&#22914;&#26524;&#20320;&#22312;&#20307;&#24369;&#20043;&#26102;&#30772;&#25106;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#23601;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#23601;&#26159;&#20320;&#19968;&#26376;&#19968;&#27425;&#25784;&#31649;&#65292;&#22914;&#26524;&#36214;&#19978;&#20307;&#24369;&#20043;&#26102;&#65292;&#37027;&#20063;&#24456;&#21487;&#33021;&#20986;&#30151;&#29366;&#30340;&#12290;</p>
<p></p>
<p>81.&#20154;&#30340;&#20307;&#36136;&#26159;&#26377;&#24456;&#22823;&#24046;&#24322;&#30340;&#65292;&#19981;&#36807;&#21363;&#20351;&#20320;&#20307;&#36136;&#20877;&#22909;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#25106;&#33394;&#20445;&#31934;&#65292;&#36831;&#26089;&#20063;&#20250;&#20986;&#38382;&#39064;&#12290;&#23601;&#20687;&#26377;&#38065;&#20154;&#65292;&#22914;&#26524;&#19981;&#27880;&#24847;&#24320;&#28304;&#33410;&#27969;&#65292;&#36831;&#26089;&#20063;&#20250;&#22352;&#21507;&#23665;&#31354;&#12290;</p>
<p></p>
<p>82.&#26080;&#23475;&#35770;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65281;&#24456;&#22810;&#25106;&#21451;&#25784;&#21040;&#21518;&#26469;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#37117;&#20250;&#26469;&#19978;&#36825;&#20040;&#19968;&#21477;&#65292;&#8220;&#25105;&#24403;&#21021;&#23601;&#26159;&#34987;&#26080;&#23475;&#35770;&#23475;&#24808;&#20102;&#8221;&#65292;&#36825;&#21477;&#35805;&#24456;&#35773;&#21050;&#65292;&#26080;&#23475;&#35770;&#65292;&#32654;&#20854;&#21517;&#26352;&#26080;&#23475;&#65292;&#21364;&#23475;&#24808;&#20102;&#26080;&#25968;&#20154;&#12290;</p>
<p></p>
<p>83.&#25784;&#31649;&#30340;&#25104;&#30270;&#24615;&#26159;&#26497;&#39640;&#30340;&#65292;&#22914;&#26524;&#25353;&#25104;&#30270;&#31561;&#32423;&#26469;&#20998;&#65292;&#25784;&#31649;&#19981;&#20250;&#36755;&#32473;&#27602;&#21697;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#26377;&#30340;&#20154;&#21560;&#27602;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#21487;&#33021;&#35201;&#21560;&#22909;&#20960;&#27425;&#25165;&#20250;&#19978;&#30270;&#12290;&#32780;&#25784;&#31649;&#25104;&#30270;&#65292;99%&#20197;&#19978;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#26086;&#24863;&#21463;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#65292;&#23601;&#38590;&#20197;&#24536;&#24576;&#65292;&#29305;&#21035;&#26159;&#24515;&#30270;&#26356;&#20005;&#37325;&#65292;&#24847;&#28139;&#28385;&#22825;&#39134;&#65292;&#29978;&#33267;&#20960;&#20998;&#38047;&#23601;&#35201;&#24847;&#28139;&#19968;&#27425;&#12290;</p>
<p></p>
<p>84.&#25105;&#24314;&#35758;&#22823;&#23478;&#24212;&#35813;&#35201;&#36890;&#26195;&#22522;&#26412;&#30340;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#27604;&#22914;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65307;&#27604;&#22914;&#32958;&#20027;&#39592;&#65292;&#32958;&#34394;&#23601;&#20250;&#33136;&#33181;&#37240;&#36719;&#65292;&#33151;&#36719;&#26356;&#26159;&#24120;&#35265;&#65307;&#36824;&#26377;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25784;&#31649;&#20260;&#32958;&#26356;&#20260;&#33041;&#21147;&#65307;&#36824;&#26377;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25784;&#31649;&#20260;&#32958;&#21518;&#20986;&#29616;&#33136;&#30171;&#24456;&#26222;&#36941;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#21457;&#20026;&#32958;&#20043;&#21326;&#12289;&#32958;&#20027;&#24535;&#12289;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#20027;&#20004;&#20415;&#12289;&#32958;&#29983;&#39592;&#39635;&#12289;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12289;&#32958;&#34394;&#21980;&#21351;&#25042;&#21160;&#12289;&#32958;&#24320;&#31373;&#20110;&#32819;&#12289;&#32958;&#32773;&#20316;&#24378;&#20043;&#23448;&#31561;&#31561;&#65292;&#35832;&#22914;&#27492;&#31867;&#30340;&#20013;&#21307;&#21307;&#29702;&#37117;&#24212;&#35813;&#35201;&#30693;&#36947;&#65292;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#65292;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#22240;&#20026;&#26080;&#30693;&#23601;&#32902;&#26080;&#24524;&#24814;&#65292;&#22240;&#20026;&#26080;&#30693;&#23601;&#25954;&#20081;&#26469;&#12290;</p>
<p></p>
<p>85.&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#35748;&#28165;&#26080;&#23475;&#35770;&#12290;&#26080;&#23475;&#35770;&#36825;&#20851;&#24517;&#39035;&#36807;&#65292;&#36825;&#20063;&#26159;&#31532;&#19968;&#20851;&#65292;&#22312;&#26080;&#23475;&#35770;&#19978;&#35748;&#35782;&#19981;&#28165;&#65292;&#37027;&#23601;&#26681;&#26412;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#22240;&#20026;&#20320;&#24635;&#26159;&#24819;&#21435;&#25630;&#36866;&#24230;&#12290;&#32780;&#36866;&#24230;&#30340;&#27700;&#23454;&#22312;&#22826;&#28145;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#30452;&#25509;&#19978;&#23736;&#65281;&#25784;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#65281;&#21807;&#26377;&#19978;&#23736;&#25165;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>86.&#20811;&#26381;&#24847;&#28139;&#65292;&#24847;&#28139;&#23601;&#20687;&#28779;&#65292;&#38450;&#28139;&#22914;&#38450;&#28779;&#65281;</p>
<p></p>
<p>87.&#24847;&#28139;&#20043;&#28779;&#30340;&#35268;&#24459;&#23601;&#26159;&#22312;&#21018;&#28903;&#36215;&#26469;&#26102;&#22909;&#28781;&#65292;&#23567;&#28779;&#26159;&#23481;&#26131;&#25169;&#28781;&#30340;&#65292;&#22914;&#26524;&#28903;&#25104;&#22823;&#28779;&#20102;&#23601;&#38590;&#28781;&#20102;&#65292;&#25152;&#20197;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>88.&#26029;&#24847;&#28139;&#36149;&#24555;&#36149;&#29408;&#65281;&#32477;&#23545;&#19981;&#33021;&#36831;&#30097;&#21644;&#29369;&#35947;&#65281;</p>
<p></p>
<p>89.&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#33394;&#30340;&#25318;&#36335;&#34382;&#12290;&#36825;&#20851;&#20063;&#26159;&#24517;&#39035;&#36807;&#30340;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#20063;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#12290;</p>
<p></p>
<p>90.&#22914;&#26524;&#20320;&#26377;&#19968;&#23450;&#30340;&#20013;&#21307;&#24120;&#35782;&#65292;&#23601;&#20250;&#30693;&#36947;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#21482;&#35201;&#24515;&#21160;&#20102;&#65292;&#31934;&#23601;&#20250;&#22833;&#20854;&#27491;&#20301;&#65292;&#24515;&#19968;&#21160;&#65292;&#20803;&#31934;&#21464;&#27978;&#31934;&#12290;</p>
<p></p>
<p>91.&#22914;&#26524;&#24847;&#28139;&#21018;&#36215;&#26469;&#23601;&#26029;&#25481;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#36523;&#20307;&#23601;&#20250;&#36973;&#21040;&#20260;&#23475;&#12290;&#26080;&#25968;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#65292;&#22312;&#24847;&#28139;&#21518;&#36523;&#20307;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#29305;&#21035;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#21453;&#22797;&#25110;&#32773;&#20986;&#29616;&#30590;&#20024;&#19981;&#36866;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#20854;&#23454;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;</p>
<p></p>
<p>92.&#26377;&#19968;&#20010;&#35789;&#21483;&#25106;&#23450;&#30495;&#39321;&#65292;&#22240;&#20026;&#25106;&#33394;&#65292;&#24515;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#36523;&#24515;&#21512;&#19968;&#65292;&#36523;&#20307;&#20063;&#20250;&#39128;&#20986;&#28165;&#39321;&#65292;&#36825;&#26159;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#37027;&#31181;&#39321;&#65292;&#23601;&#20687;&#23567;&#30007;&#23401;&#30340;&#20307;&#39321;&#19968;&#26679;&#65292;&#26410;&#26366;&#27745;&#26579;&#30340;&#24515;&#28789;&#65292;&#20182;&#30340;&#36523;&#20307;&#20063;&#20250;&#21457;&#20986;&#28165;&#39321;&#12290;&#19968;&#26086;&#24515;&#34987;&#27745;&#26579;&#65292;&#24615;&#33021;&#37327;&#22823;&#37327;&#36208;&#22833;&#65292;&#36523;&#20307;&#23601;&#20250;&#21457;&#33261;&#65292;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#29477;&#29712;&#12290;&#23567;&#30007;&#23401;&#30340;&#27668;&#22330;&#26159;&#28165;&#36879;&#32431;&#27491;&#30340;&#65292;&#30524;&#31070;&#26126;&#20142;&#28165;&#28552;&#65292;&#32780;&#37034;&#28139;&#20043;&#20154;&#30340;&#27668;&#22330;&#65292;&#26159;&#27745;&#27978;&#37034;&#24694;&#30340;&#65292;&#19968;&#30475;&#23601;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#37034;&#27668;&#21644;&#26214;&#27668;&#12290;</p>
<p></p>
<p>93.&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#38477;&#20239;&#24847;&#28139;&#30340;&#23578;&#26041;&#23453;&#21073;&#65292;&#23545;&#20110;&#36825;&#20010;&#21475;&#35776;&#24212;&#35813;&#27599;&#22825;&#22810;&#32972;&#65292;&#21018;&#24320;&#22987;&#27599;&#22825;&#33267;&#23569;&#32972;&#35829;&#20960;&#30334;&#36941;&#65292;&#35201;&#36798;&#21040;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#35201;&#20570;&#21040;&#33258;&#21160;&#38450;&#28779;&#22681;&#30340;&#22320;&#27493;&#65292;&#23601;&#26159;&#19981;&#38656;&#25379;&#25166;&#65292;&#19981;&#38656;&#29369;&#35947;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#20102;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#19979;&#24847;&#35782;&#23601;&#26029;&#25481;&#20102;&#65292;&#26029;&#24471;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#29006;&#29100;&#65292;&#35201;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;</p>
<p></p>
<p>94.&#22914;&#26524;&#20320;&#26029;&#24847;&#28139;&#24456;&#29369;&#35947;&#65292;&#24456;&#33293;&#19981;&#24471;&#65292;&#24515;&#37324;&#24456;&#30683;&#30462;&#24456;&#25379;&#25166;&#65292;&#37027;&#23601;&#26159;&#26029;&#24847;&#28139;&#19981;&#24471;&#21147;&#20102;&#12290;&#25511;&#21046;&#19981;&#20102;&#24847;&#28139;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#22823;&#12290;</p>
<p></p>
<p>95.&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#65292;&#24847;&#28139;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#28903;&#25104;&#22823;&#28779;&#20102;&#65292;&#20877;&#24819;&#25169;&#28781;&#23601;&#24456;&#38590;&#20102;&#65292;&#36924;&#24471;&#20320;&#19981;&#24471;&#19981;&#30772;&#25106;&#65292;&#21363;&#20351;&#21193;&#24378;&#20811;&#21046;&#20303;&#20102;&#65292;&#24515;&#37324;&#20063;&#20250;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#12290;&#25152;&#20197;&#26377;&#21477;&#35805;&#21483;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#24565;&#22836;&#36215;&#26469;&#65292;&#39532;&#19978;&#21457;&#35273;&#65292;&#28982;&#21518;&#25105;&#19981;&#36319;&#30528;&#20320;&#36305;&#65292;&#36825;&#23601;&#21483;&#24565;&#36215;&#19981;&#38543;&#12290;&#24565;&#22836;&#21018;&#36215;&#26469;&#65292;&#25105;&#23601;&#21457;&#29616;&#23427;&#65292;&#19981;&#36319;&#24565;&#65292;&#23427;&#33258;&#28982;&#21270;&#26080;&#12290;</p>
<p></p>
<p>96.&#36824;&#26377;&#19968;&#31181;&#36716;&#24565;&#27861;&#65292;&#23601;&#26159;&#20315;&#25945;&#24120;&#29992;&#30340;&#65292;&#22916;&#24565;&#19968;&#36215;&#65292;&#23601;&#29992;&#20315;&#21495;&#19968;&#36716;&#65292;&#36825;&#31181;&#26041;&#27861;&#20063;&#38750;&#24120;&#22909;&#65292;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#29992;&#36825;&#31181;&#26041;&#27861;&#20811;&#26381;&#24847;&#28139;&#12290;</p>
<p></p>
<p>97.&#20851;&#20110;&#24847;&#28139;&#65292;&#36824;&#26377;&#19968;&#20010;&#35268;&#24459;&#23601;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#19981;&#26029;&#38477;&#20239;&#24847;&#28139;&#65292;&#24847;&#28139;&#20986;&#29616;&#30340;&#27425;&#25968;&#23601;&#20250;&#20943;&#23569;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#32463;&#24120;&#34987;&#20320;&#25171;&#36133;&#65292;&#20182;&#23601;&#20250;&#24597;&#20320;&#12290;&#24847;&#28139;&#20063;&#26159;&#22914;&#27492;&#65292;&#22914;&#26524;&#20320;&#24635;&#26159;&#33021;&#22815;&#25112;&#32988;&#24847;&#28139;&#65292;&#24515;&#39764;&#23601;&#20250;&#20943;&#23569;&#39578;&#25200;&#65292;&#24515;&#39764;&#23601;&#20687;&#19968;&#20010;&#32771;&#23448;&#65292;&#20320;&#27599;&#27425;&#32771;&#35797;&#37117;&#36890;&#36807;&#65292;&#20182;&#20063;&#23601;&#33258;&#30693;&#26080;&#36259;&#65292;&#23601;&#20250;&#20943;&#23569;&#32771;&#39564;&#12290;</p>
<p></p>
<p>98.&#20294;&#24515;&#39764;&#19968;&#30452;&#22312;&#28212;&#26395;&#32763;&#30424;&#65292;&#21482;&#35201;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#65292;&#24847;&#28139;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#30340;&#23376;&#24377;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#30340;&#35828;&#23458;&#12290;</p>
<p></p>
<p>99.&#23545;&#20110;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#36880;&#20010;&#23457;&#26597;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#21487;&#30097;&#30340;&#24565;&#22836;&#65292;&#35201;&#37325;&#28857;&#30424;&#26597;&#65292;&#19981;&#35201;&#35753;&#20854;&#36731;&#26131;&#36890;&#36807;&#65292;&#21542;&#21017;&#23427;&#23558;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>100.&#25106;&#33394;&#25104;&#21151;&#32773;&#65292;&#26368;&#21518;&#37117;&#26159;&#8220;&#24565;&#22836;&#23457;&#26597;&#32773;&#8221;&#65292;&#35686;&#24789;&#24615;&#26159;&#26497;&#39640;&#26497;&#39640;&#30340;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#27599;&#20010;&#24565;&#22836;&#37117;&#26497;&#20854;&#25935;&#24863;&#65292;&#23545;&#20110;&#19981;&#33391;&#24565;&#22836;&#39532;&#19978;&#21152;&#20197;&#28040;&#28781;&#25110;&#32773;&#36716;&#21270;&#65292;&#19981;&#35753;&#20854;&#24471;&#21183;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/139.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/141.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
