<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>145.&#20315;&#27861;&#25106;&#33394;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20315;&#27861;&#25106;&#33394;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#37034;&#28139;&#20250;&#22549;&#33853;&#21040;&#25265;&#26609;&#22320;&#29425;&#65292;&#21448;&#21483;&#28846;&#28889;&#22320;&#29425;&#65292;&#23601;&#26159;&#19968;&#20010;&#28903;&#32418;&#30340;&#38108;&#26609;&#23376;&#65292;&#20154;&#25265;&#21040;&#36825;&#26609;&#23376;&#19978;&#65292;&#23601;&#33073;&#31163;&#19981;&#24320;&#23427;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>2.&#20160;&#20040;&#20154;&#20250;&#22549;&#36825;&#31181;&#22320;&#29425;&#21602;&#65311;&#23601;&#26159;&#22909;&#28139;&#20081;&#12289;&#22909;&#22904;&#28139;&#30340;&#20154;&#65292;&#22312;&#29983;&#30340;&#26102;&#20505;&#29359;&#30340;&#28139;&#19994;&#22826;&#22810;&#20102;&#65292;&#30007;&#20154;&#29359;&#30340;&#22826;&#22810;&#65292;&#22899;&#20154;&#20063;&#29359;&#30340;&#22826;&#22810;&#12290; &#24635;&#32780;&#35328;&#20043;&#65292;&#19981;&#35770;&#30007;&#22899;&#65292;&#29359;&#28139;&#19994;&#26368;&#22810;&#30340;&#20154;&#65292;&#27515;&#21518;&#23601;&#20250;&#22549;&#21040;&#25265;&#26609;&#22320;&#29425;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>3.&#8220;&#25105;&#28781;&#24230;&#21518;&#65292;&#26411;&#27861;&#20043;&#20013;&#65292;&#22810;&#27492;&#39764;&#27665;&#28861;&#30427;&#19990;&#38388;&#65292;&#24191;&#34892;&#36138;&#28139;&#65292;&#20026;&#21892;&#30693;&#35782;&#65292;&#20196;&#35832;&#20247;&#29983;&#33853;&#29233;&#35265;&#22353;&#65292;&#22833;&#33769;&#25552;&#36335;&#12290;&#8221;&#8212;&#8212;&#26974;&#20005;&#32463;</p>
<p></p>
<p>4.&#20320;&#25345;&#25106;&#23601;&#33021;&#29983;&#20986;&#31181;&#31181;&#30340;&#21151;&#24503;&#65292;&#25152;&#20197;&#25106;&#26159;&#26368;&#35201;&#32039;&#30340;&#65292;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#37117;&#26159;&#20174;&#25345;&#25106;&#25104;&#23601;&#30340;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>5.&#28139;&#27442;&#26159;&#24590;&#26679;&#20135;&#29983;&#30340;?&#26159;&#22240;&#36138;&#24515;&#32780;&#36215;&#12290;&#36138;&#36130;&#36138;&#33394;&#65292;&#37117;&#26159;&#30001;&#20110;&#36138;&#24515;;&#33509;&#26080;&#36138;&#24515;&#65292;&#28139;&#27442;&#20043;&#24565;&#20063;&#27809;&#26377;&#20102;&#12290;&#25152;&#20197;&#35828;&#28139;&#27442;&#20043;&#24565;&#20063;&#26159;&#20174;&#36138;&#32780;&#26469;&#12290;</p>
<p></p>
<p>6.&#20154;&#26159;&#20174;&#33394;&#27442;&#32780;&#29983;&#65292;&#32456;&#22240;&#33394;&#27442;&#32780;&#27515;&#12290;&#20174;&#26579;&#27745;&#30340;&#22320;&#26041;&#26469;&#65292;&#20173;&#26087;&#21521;&#26579;&#27745;&#30340;&#22320;&#26041;&#21435;&#12290;</p>
<p></p>
<p>7.&#22312;&#33258;&#24615;&#20013;&#65292;&#26681;&#26412;&#27809;&#26377;&#28139;&#27442;&#30340;&#24565;&#22836;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>8.&#25105;&#20204;&#26080;&#37327;&#21163;&#20197;&#26469;&#65292;&#37117;&#34987;&#34394;&#22916;&#25152;&#39575;&#65292;&#29983;&#29983;&#19990;&#19990;&#37117;&#22312;&#29983;&#27515;&#36718;&#22238;&#65292;&#23601;&#20687;&#22312;&#40060;&#32593;&#37324;&#65292;&#36305;&#36827;&#21448;&#36305;&#20986;&#65292;&#27704;&#36828;&#20986;&#19981;&#21435;&#12290;&#23601;&#22240;&#20026;&#19981;&#21457;&#33769;&#25552;&#24515;&#65292;&#19981;&#32943;&#21507;&#20111;&#65292;&#25152;&#20197;&#36824;&#19981;&#33021;&#20102;&#29983;&#27515;&#65292;&#27704;&#22312;&#20845;&#36947;&#36718;&#22238;&#37324;&#36716;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>9.&#20462;&#34892;&#36825;&#26465;&#36335;&#65292;&#21548;&#36215;&#26469;&#24456;&#32654;&#20029;&#65292;&#24182;&#19988;&#26377;&#25968;&#19981;&#23613;&#30340;&#24494;&#22937;&#22659;&#30028;&#12290;&#21487;&#26159;&#34892;&#36215;&#26469;&#65292;&#21364;&#21448;&#38271;&#21448;&#36965;&#36828;&#65292;&#38543;&#26102;&#38543;&#22320;&#37117;&#20250;&#30896;&#19978;&#33606;&#26840;&#19982;&#34382;&#29436;&#65292;&#22914;&#26524;&#27809;&#26377;&#22823;&#26080;&#30031;&#30340;&#24525;&#32784;&#31934;&#31070;&#65292;&#26159;&#24456;&#38590;&#36208;&#36890;&#30340;&#12290;&#23601;&#35828;&#23432;&#25106;&#21543;&#65292;&#21463;&#25106;&#30340;&#20154;&#24456;&#22810;&#65292;&#19981;&#29359;&#38169;&#35823;&#30340;&#20154;&#21364;&#24456;&#23569;&#12290;&#25106;&#35201;&#23432;&#24471;&#28165;&#20928;&#65292;&#23454;&#22312;&#19981;&#23481;&#26131;&#12290;</p>
<p></p>
<p>10.&#20315;&#28037;&#27075;&#26102;&#35828;&#65306;&#8220;&#20197;&#25106;&#20026;&#24072;&#12290;&#8221;&#21448;&#26377;&#21477;&#35805;&#35828;&#65306;&#8220;&#25106;&#20026;&#26080;&#19978;&#33769;&#25552;&#26412;&#65292;&#24212;&#35813;&#19968;&#24515;&#23432;&#20928;&#25106;&#12290;&#8221;</p>
<p></p>
<p>11.&#22312;&#22240;&#26524;&#24459;&#19978;&#65292;&#29359;&#37034;&#28139;&#32773;&#26368;&#20005;&#37325;&#65292;&#20854;&#24809;&#32602;&#23588;&#20026;&#20940;&#21385;&#12290;</p>
<p></p>
<p>12.&#21476;&#24503;&#20113;&#65306;&#29233;&#19981;&#26029;&#19981;&#29983;&#26497;&#20048;&#65292;&#32618;&#19981;&#37325;&#19981;&#29983;&#23057;&#23110;&#12290;</p>
<p></p>
<p>13.&#20154;&#29983;&#20110;&#33394;&#65292;&#27515;&#20110;&#33394;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;</p>
<p></p>
<p>14.&#12298;&#26974;&#20005;&#32463;&#12299;&#19978;&#20113;&#65306;&#8220;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#8221;&#21450;&#8220;&#33509;&#35832;&#19990;&#30028;&#65292;&#20845;&#36947;&#20247;&#29983;&#65292;&#20854;&#24515;&#19981;&#28139;&#65292;&#21017;&#19981;&#38543;&#20854;&#29983;&#27515;&#30456;&#32493;&#12290;&#8221;&#8220;&#28139;&#27442;&#8221;&#20026;&#29983;&#27515;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>15.&#22312;&#12298;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#12299;&#20013;&#23545;&#8220;&#37034;&#28139;&#8221;&#30340;&#20107;&#65292;&#22823;&#24072;&#26356;&#26377;&#20005;&#21385;&#30340;&#35828;&#35789;&#65306;&#33267;&#20110;&#37034;&#28139;&#19968;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#65292;&#20035;&#20197;&#20154;&#36523;&#65292;&#34892;&#30044;&#29983;&#20107;&#12290;&#29616;&#29983;&#24050;&#25104;&#30044;&#29983;&#65292;&#26469;&#29983;&#20415;&#20570;&#30044;&#29983;</p>
<p></p>
<p>15. &#23459;&#21270;&#19978;&#20154;&#65306;&#19981;&#35201;&#24341;&#35825;&#20154;&#29983;&#20986;&#28139;&#27442;&#24515;&#65292;&#21542;&#21017;&#23558;&#26469;&#19968;&#23450;&#20250;&#21463;&#21040;&#24694;&#25253;</p>
<p></p>
<p>16.&#22914;&#12298;&#20315;&#35828;&#22823;&#20056;&#26085;&#23376;&#29579;&#25152;&#38382;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#19979;&#21155;&#28139;&#27442;&#34892;&#65292;&#30452;&#24448;&#20110;&#26080;&#38388;&#65292;&#21463;&#33510;&#19981;&#21487;&#24403;&#65292;&#19977;&#19990;&#20315;&#30342;&#35828;&#12290;&#8221;</p>
<p></p>
<p>17.&#12298;&#26222;&#38376;&#21697;&#12299;&#35828;&#65306;&#8220;&#33509;&#26377;&#20247;&#29983;&#22810;&#20110;&#28139;&#27442;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#20415;&#24471;&#31163;&#27442;&#65292;&#33509;&#22810;&#21972;&#24666;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#20415;&#24471;&#31163;&#21972;&#65281;&#33509;&#22810;&#24858;&#30196;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#20415;&#24471;&#31163;&#30196;&#12290;&#8221;</p>
<p></p>
<p>18.&#21476;&#20154;&#20462;&#36947;&#65292;&#39318;&#37325;&#19977;&#19994;&#28165;&#20928;&#12290;&#19977;&#19994;&#32773;&#65292;&#36523;&#12289;&#21475;&#12289;&#24847;&#20063;&#12290;&#36523;&#19981;&#29359;&#26432;&#12289;&#30423;&#12289;&#28139;&#65307;&#21475;&#19981;&#29359;&#22916;&#35821;&#12289;&#32494;&#35821;&#12289;&#20004;&#33292;&#12289;&#24694;&#21475;&#65307;&#24847;&#19981;&#29359;&#36138;&#12289;&#21972;&#12289;&#30196;&#65292;&#26159;&#20026;&#19977;&#19994;&#28165;&#20928;&#12290;&#19977;&#19994;&#20928;&#21017;&#38556;&#28040;&#26234;&#26391;&#65292;&#24503;&#39640;&#31119;&#23815;&#65292;&#33016;&#20013;&#30922;&#33853;&#65292;&#20030;&#27490;&#20809;&#26126;&#65292;&#20837;&#36947;&#33258;&#28982;&#26131;&#12290;&#25152;&#20197;&#21476;&#20043;&#22307;&#36132;&#65292;&#24517;&#37325;&#25106;&#24459;&#12290;&#25106;&#24459;&#32773;&#65292;&#25152;&#20197;&#23545;&#27835;&#19981;&#33391;&#20064;&#27668;&#20063;&#12290;&#8212;&#8212;&#34394;&#20113;&#27861;&#24072;</p>
<p></p>
<p>19.&#37034;&#28139;&#30340;&#24322;&#29087;&#26524;&#25253;&#26497;&#20854;&#21487;&#24597;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#26681;&#25454;&#21160;&#26426;&#30340;&#24378;&#28872;&#31243;&#24230;&#65292;&#37034;&#28139;&#32773;&#20250;&#30456;&#24212;&#22320;&#22549;&#20837;&#19977;&#24694;&#36259;&#65306;&#20197;&#19979;&#21697;&#36138;&#21972;&#30196;&#20043;&#24515;&#34892;&#37034;&#28139;&#20250;&#22549;&#20837;&#26049;&#29983;&#65307;&#20197;&#20013;&#21697;&#36138;&#21972;&#30196;&#20043;&#24515;&#34892;&#37034;&#28139;&#20250;&#22549;&#20837;&#39295;&#39740;&#65307;&#20197;&#19978;&#21697;&#36138;&#21972;&#30196;&#20043;&#24515;&#34892;&#37034;&#28139;&#20250;&#22549;&#20837;&#22320;&#29425;&#65292;&#22914;&#12298;&#20315;&#35828;&#22823;&#20056;&#26085;&#23376;&#29579;&#25152;&#38382;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#19979;&#21155;&#28139;&#27442;&#34892;&#65292;&#30452;&#24448;&#20110;&#26080;&#38388;&#65292;&#21463;&#33510;&#19981;&#21487;&#24403;&#65292;&#19977;&#19990;&#20315;&#30342;&#35828;&#12290;&#8221;&#20998;&#21035;&#32780;&#35328;&#65292;&#34892;&#37034;&#28139;&#32773;&#20250;&#36716;&#29983;&#20110;&#22320;&#29425;&#30340;&#38081;&#26609;&#23665;&#65292;&#25110;&#36716;&#29983;&#22312;&#19981;&#20928;&#28132;&#27877;&#20013;&#65292;&#25110;&#36716;&#20026;&#22899;&#20154;&#32974;&#20013;&#30340;&#23492;&#29983;&#34411;&#12290;</p>
<p></p>
<p>20.&#37034;&#28139;&#30340;&#24863;&#21463;&#31561;&#27969;&#26524;&#26159;&#65306;&#21363;&#20415;&#36716;&#29983;&#20026;&#20154;&#65292;&#22971;&#23376;&#20063;&#20250;&#34987;&#20182;&#20154;&#24378;&#25250;&#65292;&#25110;&#32773;&#22971;&#23376;&#19981;&#31216;&#33258;&#24049;&#30340;&#24515;&#12289;&#24615;&#24773;&#24694;&#21155;&#12289;&#21916;&#27426;&#20599;&#30423;&#65292;&#25110;&#32773;&#22827;&#22971;&#20851;&#31995;&#19981;&#21644;&#30566;&#65292;&#31561;&#31561;&#12290;</p>
<p></p>
<p>21.&#37034;&#28139;&#30340;&#21516;&#34892;&#31561;&#27969;&#26524;&#26159;&#65306;&#29983;&#29983;&#19990;&#19990;&#21464;&#25104;&#36138;&#24515;&#24378;&#28872;&#30340;&#20247;&#29983;&#65292;&#32780;&#19988;&#19982;&#21069;&#19990;&#19968;&#26679;&#21916;&#27426;&#34892;&#37034;&#28139;&#12290;&#34892;&#37034;&#28139;&#32773;&#33509;&#36716;&#29983;&#20026;&#30007;&#20154;&#65292;&#20250;&#23545;&#22899;&#20154;&#36138;&#24471;&#26080;&#21388;&#65292;&#33509;&#36716;&#29983;&#20026;&#22899;&#20154;&#65292;&#21017;&#20250;&#23545;&#30007;&#20154;&#36138;&#24471;&#26080;&#21388;&#65292;&#22914;&#26524;&#36716;&#29983;&#20026;&#26049;&#29983;&#65292;&#20063;&#26159;&#25104;&#20026;&#40481;&#31561;&#36138;&#24515;&#24378;&#28872;&#30340;&#26049;&#29983;&#12290;</p>
<p></p>
<p>22.&#20315;&#32463;&#20013;&#35828;&#65306;&#22312;&#36138;&#27442;&#30340;&#39537;&#20351;&#19979;&#65292;&#20154;&#20250;&#20007;&#22833;&#24813;&#24871;&#24515;&#65292;&#22914;&#26524;&#20007;&#22833;&#20102;&#24813;&#24871;&#24515;&#21017;&#20250;&#26080;&#24694;&#19981;&#20316;&#12290;</p>
<p></p>
<p>23.&#20154;&#19981;&#29359;&#37034;&#28139;&#65292;&#24471;&#22235;&#26126;&#26234;&#25152;&#21497;&#20043;&#24503;&#65292;&#20309;&#31561;&#20026;&#22235;?&#25668;&#25252;&#35832;&#26681;&#65292;&#31163;&#35832;&#35843;&#25103;&#65292;&#19968;&#20999;&#19990;&#38388;&#65292;&#24713;&#20849;&#31216;&#21497;&#12290;&#24050;&#31163;&#37034;&#28139;&#65292;&#26080;&#25954;&#36731;&#30468;&#20854;&#22971;&#23460;&#32773;&#65292;&#20197;&#26159;&#24503;&#26412;&#65292;&#24535;&#24895;&#26080;&#19978;&#65292;&#27491;&#30495;&#20043;&#36947;&#65292;&#24471;&#22823;&#20154;&#30456;&#65292;&#39532;&#38452;&#20043;&#34255;&#12290;&#65288;&#12298;&#28023;&#40857;&#29579;&#32463;&#12299;&#65289;</p>
<p></p>
<p>24.&#19981;&#37034;&#28139;&#32773;&#65292;&#26377;&#20116;&#22686;&#31119;&#65306;&#19968;&#32773;&#12289;&#22810;&#20154;&#31216;&#35465;&#12290;&#20108;&#32773;&#12289;&#19981;&#30031;&#21439;&#23448;&#12290;&#19977;&#32773;&#12289;&#36523;&#24471;&#23433;&#38544;&#12290;&#22235;&#32773;&#12289;&#27515;&#29983;&#22825;&#19978;&#12290;&#20116;&#32773;&#12289;&#20174;&#31435;&#28165;&#20928;&#27877;&#27961;&#36947;&#12290;&#65288;&#12298;&#33324;&#27877;&#27961;&#32463;&#12299;&#65289;</p>
<p></p>
<p>25.&#31163;&#37034;&#28139;&#20108;&#31181;&#26524;&#25253;&#65306;&#19968;&#32773;&#12289;&#22971;&#22919;&#36126;&#33391;&#12290;&#20108;&#32773;&#12289;&#19981;&#20026;&#22806;&#20154;&#25152;&#22351;&#12290;&#65288;&#12298;&#21313;&#20303;&#27607;&#23110;&#27801;&#35770;&#12299;&#65289;</p>
<p></p>
<p>26.&#19981;&#37034;&#28139;&#30340;&#31119;&#25253;&#24456;&#22810;&#65292;&#33258;&#36523;&#24179;&#23433;&#12289;&#22971;&#23376;&#23478;&#23646;&#24179;&#23433;&#12289;&#22971;&#23376;&#36126;&#33391;&#12289;&#23130;&#23035;&#21644;&#30566;&#12289;&#21517;&#22768;&#22909;&#12289;&#20107;&#19994;&#24179;&#39034;&#12289;&#36130;&#23500;&#32858;&#38598;&#31561;&#12290;</p>
<p></p>
<p>27.&#24403;&#24819;&#27442;&#28779;&#19968;&#28861;&#65292;&#21363;&#26159;&#22320;&#29425;&#20043;&#22240;&#65292;&#25110;&#24819;&#28779;&#22478;&#29425;&#12289;&#25110;&#24819;&#28909;&#23630;&#29425;&#65292;&#20854;&#27442;&#33258;&#24687;&#12290;&#33509;&#26377;&#30446;&#26631;&#65292;&#23452;&#20316;&#19981;&#20928;&#35266;&#65292;&#25110;&#23545;&#38271;&#32773;&#20316;&#27597;&#24819;&#65292;&#24188;&#32773;&#20316;&#23376;&#24819;&#65292;&#32780;&#20154;&#24615;&#26410;&#27887;&#32773;&#65292;&#24403;&#20134;&#33258;&#24687;&#20854;&#37034;&#30691;&#12290;&#8212;&#8212; &#26446;&#28851;&#21335;&#32769;&#23621;&#22763;</p>
<p></p>
<p>28.&#32463;&#20113;&#65292;&#37034;&#28139;&#32773;&#65292;&#21629;&#32456;&#19977;&#36884;&#12290;&#29359;&#37034;&#28139;&#32780;&#19981;&#25913;&#32773;&#65292;&#27515;&#21518;&#23558;&#36827;&#20837;&#19977;&#24694;&#36947;&#65288;&#30044;&#29983;&#12289;&#39295;&#39740;&#12289;&#22320;&#29425;&#65289;&#21463;&#25253;&#12290;&#22549;&#20837;&#22320;&#29425;&#65292;&#24517;&#21463;&#26080;&#37327;&#33510;&#12290;&#21351;&#28378;&#28907;&#30340;&#38081;&#24202;&#65292;&#25265;&#28903;&#32418;&#30340;&#38108;&#26609;&#65292;&#39278;&#27832;&#38108;&#38252;&#27748;&#65292;&#31181;&#31181;&#33510;&#24739;&#65292;&#19981;&#21487;&#31216;&#35828;&#65292;&#21315;&#29983;&#19975;&#27515;&#65292;&#24490;&#29615;&#21463;&#25253;&#12290;</p>
<p></p>
<p>29.&#37034;&#28139;&#21363;&#26159;&#23545;&#33258;&#20182;&#30340;&#19981;&#23562;&#37325;&#21644;&#36341;&#36367;&#65292;&#20026;&#19968;&#20999;&#31119;&#24503;&#27491;&#27668;&#21892;&#31070;&#12289;&#25252;&#27861;&#20043;&#21388;&#31163;&#12290;</p>
<p></p>
<p>30.&#25925;&#37034;&#28139;&#20043;&#26524;&#25253;&#26497;&#24808;&#28872;&#65292;&#29616;&#19990;&#21363;&#24863;&#20498;&#38665;&#12289;&#36816;&#27668;&#24046;&#12289;&#32791;&#38065;&#36130;&#12289;&#34987;&#20154;&#27450;&#36127;&#12289;&#21329;&#36145;&#12289;&#23478;&#24237;&#19981;&#21644;&#12289;&#23130;&#23035;&#19981;&#39034;&#12289;&#24037;&#20316;&#19981;&#39034;&#12289;&#31934;&#31070;&#24653;&#24794;&#12289;&#33258;&#21329;&#12289;&#24656;&#24807;&#12289;&#20035;&#33267;&#24694;&#30142;&#12289;&#27515;&#20129;&#31561;&#31561;&#33510;&#24694;&#20043;&#21629;&#36816;&#65292;&#33509;&#19981;&#30495;&#20999;&#24527;&#24724;&#21629;&#32456;&#21363;&#25237;&#36523;&#30044;&#29983;&#12289;&#22320;&#29425;&#36947;&#65292;&#38590;&#20877;&#37325;&#26032;&#20570;&#20154;&#12290;</p>
<p></p>
<p>31.&#26222;&#21149;&#26377;&#24535;&#20110;&#36861;&#27714;&#24184;&#31119;&#32654;&#28385;&#30340;&#20154;&#20204;&#65292;&#23450;&#24403;&#33258;&#36523;&#21147;&#25106;&#37034;&#28139;&#24182;&#21149;&#21193;&#36523;&#36793;&#26377;&#32536;&#20154;&#21147;&#25106;&#37034;&#28139;&#65292;&#20197;&#26399;&#31119;&#24503;&#20855;&#36275;&#12289;&#23130;&#23035;&#32654;&#28385;&#12289;&#23478;&#24237;&#21644;&#30566;&#12289;&#31038;&#20250;&#21644;&#35856;&#12290;&#24895;&#22825;&#19979;&#23478;&#24237;&#30342;&#24184;&#31119;&#21644;&#30566;&#65307;&#24895;&#22825;&#19979;&#20154;&#30342;&#35748;&#35782;&#37034;&#28139;&#21361;&#23475;&#65292;&#36828;&#31163;&#26029;&#38500;&#37034;&#28139;&#65292;&#24471;&#36523;&#24515;&#28165;&#20928;&#23433;&#20048;&#21513;&#31077;&#12290;</p>
<p></p>
<p>32.&#27491;&#22914;&#12298;&#22320;&#34255;&#32463;&#12299;&#20013;&#20113;&#65306;&#8220;&#33509;&#26377;&#30007;&#23376;&#22899;&#20154;&#65292;&#19981;&#34892;&#21892;&#32773;&#34892;&#24694;&#32773;&#65292;&#20035;&#33267;&#19981;&#20449;&#22240;&#26524;&#32773;&#65292;&#37034;&#28139;&#22916;&#35821;&#32773;&#65292;&#20004;&#33292;&#24694;&#21475;&#32773;&#65292;&#27585;&#35876;&#22823;&#20056;&#32773;&#65292;&#22914;&#26159;&#35832;&#19994;&#20247;&#29983;&#65292;&#24517;&#22549;&#24694;&#36259;&#12290;&#8221;</p>
<p></p>
<p>33.&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#22914;&#19968;&#32654;&#33394;&#12290;&#28139;&#20154;&#35265;&#20043;&#65292;&#20197;&#20026;&#20928;&#22937;&#65292;&#24515;&#29983;&#26579;&#30528;&#65307;&#19981;&#20928;&#35266;&#20154;&#35270;&#20043;&#65292;&#31181;&#31181;&#24694;&#38706;&#65292;&#26080;&#19968;&#20928;&#22788;&#12290;&#8221;</p>
<p></p>
<p>34.&#22240;&#20026;&#19981;&#25345;&#25106;&#24459;&#65292;&#36523;&#19978;&#27809;&#26377;&#39321;&#27668;&#65307;&#20320;&#35201;&#26159;&#25345;&#25106;&#24459;&#65292;&#25106;&#24459;&#31934;&#20005;&#65292;&#20320;&#30340;&#36523;&#20307;&#23601;&#20250;&#25918;&#19968;&#32929;&#39321;&#27668;&#65292;&#39321;&#20809;&#24196;&#20005;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>35. &#20170;&#29983;&#19981;&#37034;&#28139;&#65292;&#20320;&#24456;&#23432;&#35268;&#30697;&#19981;&#36319;&#21035;&#30340;&#22899;&#20154;&#25110;&#30007;&#20154;&#21435;&#37034;&#28139;&#65292;&#26469;&#29983;&#20320;&#32467;&#23130;&#20063;&#19981;&#20250;&#31163;&#23130;&#30340;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>36.&#37034;&#28139;&#26524;&#25253;&#26497;&#20026;&#36805;&#36895;&#24808;&#28872;&#65292;&#29616;&#19990;&#25240;&#23551;&#25240;&#31119;&#65292;&#27515;&#21518;&#30007;&#25265;&#38108;&#26609;&#65292;&#22899;&#21351;&#38081;&#24202;&#65292;&#21463;&#22320;&#29425;&#33510;&#30171;&#12290;</p>
<p></p>
<p>37.&#22855;&#30007;&#23376;&#65292;&#39035;&#21106;&#29233;&#65292;&#29233;&#19981;&#21106;&#21017;&#22549;&#36719;&#26262;&#39751;&#32593;&#30691;&#12290;&#8212;&#8212;&#32043;&#26575;&#23562;&#32773;</p>
<p></p>
<p>38.&#32874;&#26126;&#20154;&#65292;&#26368;&#26131;&#29359;&#32773;&#21807;&#33394;&#27442;&#12290;&#24403;&#24120;&#24576;&#25964;&#30031;&#65292;&#20999;&#21247;&#31245;&#26377;&#37034;&#22916;&#20043;&#33804;&#12290;&#33509;&#25110;&#20598;&#36215;&#27492;&#24565;&#65292;&#21363;&#24819;&#21566;&#20154;&#19968;&#20030;&#19968;&#21160;&#65292;&#22825;&#22320;&#39740;&#31070;&#65292;&#35832;&#20315;&#33769;&#33832;&#65292;&#26080;&#19981;&#24713;&#30693;&#24713;&#35265;&#12290;&#20154;&#21069;&#23578;&#19981;&#25954;&#20026;&#38750;&#65292;&#20917;&#20110;&#20315;&#22825;&#26862;&#20005;&#22788;&#65292;&#25954;&#23384;&#37034;&#37145;&#20043;&#24565;&#65292;&#19982;&#34892;&#37034;&#37145;&#20043;&#20107;&#20046;&#65311;</p>
<p></p>
<p>39.&#20110;&#35832;&#22899;&#33394;&#65292;&#24515;&#26080;&#26579;&#30528;&#12290;&#20961;&#22827;&#39072;&#20498;&#65292;&#20026;&#27442;&#25152;&#37257;&#65292;&#32829;&#33618;&#36855;&#20081;&#65292;&#19981;&#30693;&#20854;&#36807;&#65292;&#22914;&#25417;&#33457;&#33550;&#65292;&#19981;&#24735;&#27602;&#34503;&#12290;</p>
<p></p>
<p>40.&#19981;&#37034;&#28139;&#30340;&#20154;&#26377;&#31119;&#65292;&#20182;&#24471;&#30340;&#26159;&#20581;&#24247;&#38271;&#23551;&#12289;&#33394;&#36523;&#31471;&#24196;&#30340;&#26524;&#25253;&#12290;&#22827;&#22919;&#19981;&#37034;&#28139;&#65292;&#24471;&#23478;&#24237;&#21644;&#30566;&#12289;&#30519;&#23646;&#21644;&#30566;&#30340;&#26524;&#25253;&#12290;&#20320;&#35201;&#30495;&#27491;&#32943;&#20462;&#22240;&#65292;&#20320;&#23601;&#33021;&#24471;&#27530;&#32988;&#26524;&#25253;&#12290;</p>
<p></p>
<p>41.&#20315;&#22312;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#21578;&#35785;&#25105;&#20204;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#26159;&#8220;&#25265;&#26609;&#22320;&#29425;&#8221;&#12290;&#8220;&#25265;&#26609;&#22320;&#29425;&#8221;&#65292;&#36825;&#23601;&#26159;&#28846;&#28889;&#65292;&#38081;&#26609;&#28903;&#24471;&#32418;&#32418;&#30340;&#35753;&#32618;&#20154;&#21435;&#25265;&#65292;&#36825;&#20010;&#22320;&#29425;&#26159;&#38750;&#24120;&#38750;&#24120;&#22320;&#27531;&#37239;&#65281;&#20315;&#22312;&#32463;&#19978;&#35762;&#65292;&#19990;&#38388;&#24858;&#30196;&#20247;&#29983;&#26579;&#29233;&#37034;&#28139;&#65292;&#22549;&#36825;&#20010;&#22320;&#29425;&#12290;&#35832;&#20301;&#35201;&#26195;&#24471;&#65292;&#22320;&#29425;&#37324;&#22836;&#30340;&#21009;&#32602;&#65292;&#32477;&#23545;&#19981;&#26159;&#38414;&#32599;&#29579;&#35774;&#32622;&#30340;&#65292;&#32780;&#26159;&#30001;&#33258;&#24049;&#30340;&#32618;&#19994;&#33258;&#33258;&#28982;&#28982;&#21464;&#29616;&#20986;&#26469;&#30340;&#12290;&#19990;&#38388;&#20154;&#21738;&#37324;&#26195;&#24471;&#36825;&#20010;&#20107;&#24773;&#65311;&#20320;&#36319;&#20182;&#35762;&#65292;&#20182;&#25671;&#22836;&#65292;&#20182;&#19981;&#30456;&#20449;&#12290;&#21040;&#20020;&#21629;&#32456;&#26102;&#65292;&#22320;&#29425;&#30456;&#29616;&#21069;&#65292;&#20182;&#21518;&#24724;&#33707;&#21450;&#65281;</p>
<p></p>
<p>42.&#20315;&#32463;&#19978;&#35762;&#24471;&#24456;&#28165;&#26970;&#65292;&#37034;&#28139;&#30340;&#32618;&#36807;&#24456;&#37325;&#65281;&#20320;&#36138;&#22270;&#30340;&#65292;&#21482;&#26159;&#29255;&#21051;&#20043;&#27426;&#65292;&#21487;&#26159;&#20320;&#21518;&#22836;&#35201;&#21463;&#26080;&#37327;&#21163;&#30340;&#32618;&#25253;&#12290;&#20320;&#22914;&#26524;&#25226;&#36825;&#20010;&#24080;&#31639;&#19968;&#31639;&#65292;&#20320;&#23601;&#19981;&#20250;&#24178;&#36825;&#20010;&#20107;&#24773;&#65281;</p>
<p></p>
<p>43.&#37034;&#28139;&#30340;&#22686;&#19978;&#26524;&#26159;&#25237;&#29983;&#20026;&#20154;&#20197;&#21518;&#65292;&#20250;&#20986;&#29983;&#22312;&#32942;&#33039;&#27745;&#27978;&#12289;&#33261;&#27668;&#29071;&#22825;&#30340;&#29615;&#22659;&#20013;&#12290;</p>
<p></p>
<p>44. &#23459;&#21270;&#19978;&#20154;&#65306;&#19981;&#35201;&#24341;&#35825;&#20154;&#29983;&#20986;&#28139;&#27442;&#24515;&#65292;&#21542;&#21017;&#23558;&#26469;&#19968;&#23450;&#20250;&#21463;&#21040;&#24694;&#25253;&#12290;</p>
<p></p>
<p>45.&#24456;&#22810;&#22320;&#29425;&#37117;&#26377;&#20026;&#37034;&#28139;&#32773;&#20934;&#22791;&#35768;&#22810;&#21009;&#20855;&#12290;&#22320;&#29425;&#20043;&#20013;&#37034;&#28139;&#32773;&#30340;&#21009;&#27861;&#24456;&#22810;&#12289;&#24456;&#33510;&#12290;&#37034;&#28139;&#30340;&#20154;&#20250;&#21463;&#30044;&#29983;&#36523;&#65292;&#32780;&#19988;&#20854;&#26399;&#24456;&#38271;&#12290;</p>
<p></p>
<p>46.&#20315;&#32463;&#20013;&#35328;&#65292;&#37034;&#28139;&#32773;&#65292;&#21629;&#32456;&#22549;&#22320;&#29425;&#65292;&#25265;&#28903;&#32418;&#30340;&#38108;&#26609;&#65292;&#21351;&#22823;&#28909;&#38081;&#24202;&#65292;&#39269;&#21534;&#27832;&#38081;&#20024;&#65292;&#28212;&#39278;&#27915;&#38108;&#27713;&#65292;&#21315;&#27515;&#19975;&#29983;&#65292;&#24490;&#29615;&#21463;&#33510;&#65292;&#22320;&#29425;&#24471;&#20986;&#65292;&#21448;&#22312;&#30044;&#29983;&#12289;&#39295;&#39740;&#36947;&#38271;&#20037;&#24863;&#21463;&#26080;&#37327;&#33510;&#65292;&#26368;&#21518;&#24184;&#24471;&#20154;&#29983;&#65292;&#20063;&#26159;&#35832;&#26681;&#19981;&#20855;&#65292;&#29983;&#27963;&#36139;&#36145;&#65292;&#22971;&#19981;&#36126;&#33391;&#12290;</p>
<p></p>
<p>47.&#20026;&#20102;&#30701;&#26242;&#28139;&#20048;&#65292;&#22810;&#29983;&#32047;&#21163;&#21463;&#33510;&#26080;&#31351;&#65292;&#36825;&#31181;&#30340;&#8220;&#20048;&#8221;&#36824;&#26159;&#30495;&#20048;&#21527;?!</p>
<p></p>
<p>48.&#12298;&#19971;&#20315;&#28781;&#32618;&#32463;&#12299;&#65306;&#21463;&#25345;&#28139;&#25106;&#65292;&#26377;&#20116;&#21892;&#31070;&#20365;&#21355;&#65292;&#19968;&#21517;&#36126;&#27905;&#65292;&#20108;&#21517;&#26080;&#27442;&#65292;&#19977;&#21517;&#20928;&#27905;&#65292;&#22235;&#21517;&#26080;&#26579;&#65292;&#20116;&#21517;&#33633;&#28068;&#12290;</p>
<p></p>
<p>49.&#12298;&#25106;&#24503;&#39321;&#32463;&#12299;&#65306;&#19981;&#28139;&#20314;&#32773;&#65292;&#19981;&#29359;&#20182;&#22971;&#65292;&#25152;&#22312;&#21270;&#29983;&#33714;&#21326;&#20043;&#20013;&#12290;</p>
<p></p>
<p>50.&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#33509;&#35832;&#19990;&#30028;&#20845;&#36947;&#20247;&#29983;&#65292;&#20854;&#24515;&#19981;&#28139;&#65292;&#21017;&#19981;&#38543;&#20854;&#29983;&#27515;&#30456;&#32493;&#12290;&#27741;&#20462;&#19977;&#26151;&#65292;&#26412;&#20986;&#23576;&#21171;&#65292;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#32437;&#26377;&#22810;&#26234;&#31109;&#23450;&#29616;&#21069;&#65292;&#33509;&#19981;&#26029;&#28139;&#65292;&#24517;&#33853;&#39764;&#36947;&#12290;&#24517;&#20351;&#28139;&#26426;&#36523;&#24515;&#20465;&#26029;&#65292;&#26029;&#24615;&#20134;&#26080;&#65292;&#20110;&#20315;&#33769;&#25552;&#65292;&#26031;&#21487;&#24076;&#20864;&#12290;</p>
<p></p>
<p>51.&#29238;&#27597;&#33509;&#28139;&#27442;&#24515;&#37325;&#65292;&#29983;&#20986;&#26469;&#30340;&#23156;&#20799;&#23481;&#26131;&#24739;&#31181;&#31181;&#30126;&#12290;&#22240;&#27492;&#65292;&#22899;&#20154;&#24576;&#23381;&#21518;&#65292;&#30007;&#22899;&#24212;&#20998;&#24320;&#20303;&#12290;&#21476;&#26469;&#30340;&#20256;&#32479;&#65292;&#22899;&#20154;&#26377;&#23381;&#21518;&#20415;&#22238;&#23064;&#23478;&#12290;&#33509;&#24576;&#23381;&#21518;&#65292;&#30007;&#22899;&#20173;&#28982;&#19981;&#23432;&#35268;&#30697;&#65292;&#20081;&#19971;&#20843;&#31967;&#65292;&#23567;&#20799;&#23601;&#24863;&#26579;&#32974;&#27602;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>52.&#20154;&#24590;&#20040;&#20250;&#24471;&#30251;&#30186;&#33806;&#30151;?&#36825;&#20010;&#30149;&#30340;&#26469;&#28304;&#65292;&#23601;&#26159;&#22240;&#20026;&#28139;&#27442;&#24515;&#22826;&#37325;&#12290;&#25152;&#35859;&#30251;&#30186;&#33806;&#30151;&#65292;&#23601;&#26159;&#19981;&#33021;&#36208;&#36335;&#12290;&#22240;&#20026;&#33151;&#23646;&#32958;&#65292;&#37027;&#28139;&#27442;&#22826;&#22810;&#20102;&#65292;&#36825;&#33151;&#23601;&#19981;&#33021;&#36208;&#36335;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>53.&#36825;&#19981;&#33021;&#36208;&#65292;&#23601;&#26159;&#37027;&#22909;&#22909;&#30340;&#20154;&#65292;&#20063;&#27809;&#26377;&#21463;&#36807;&#20160;&#20040;&#20260;&#65292;&#20063;&#27809;&#26377;&#34987;&#36710;&#25758;&#36807;&#65292;&#20294;&#26159;&#20182;&#23601;&#26159;&#19981;&#20250;&#36208;&#36335;&#12290;&#36825;&#19968;&#31867;&#30340;&#20154;&#37117;&#26159;&#28139;&#27442;&#24515;&#22826;&#37325;&#65292;&#28139;&#27442;&#22826;&#22810;&#21862;!&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>54.&#25152;&#20197;&#20320;&#30475;&#36825;&#31181;&#27611;&#30149;&#65292;&#32654;&#22269;&#20154;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#20026;&#20160;&#20040;&#21602;?&#20182;&#23601;&#26159;&#19981;&#30693;&#36947;&#36825;&#20854;&#20013;&#30340;&#23475;&#22788;&#65292;&#25152;&#20197;&#21463;&#20102;&#36825;&#31181;&#23475;&#22788;&#65292;&#20035;&#33267;&#20110;&#21040;&#27515;&#65292;&#20182;&#37117;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#20182;&#30340;&#33151;&#20250;&#36825;&#26679;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>55.&#21476;&#35866;&#20113;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#21487;&#36208;&#8221;&#65292;&#24847;&#24605;&#26159;&#22312;&#19975;&#33324;&#30340;&#32618;&#24694;&#20013;&#65292;&#20197;&#37034;&#28139;&#20026;&#32618;&#39745;&#31096;&#39318;!&#25105;&#20204;&#21315;&#19975;&#19981;&#35201;&#21435;&#29359;&#37034;&#28139;&#30340;&#32618;;&#29359;&#27492;&#32618;&#24694;&#65292;&#26159;&#33258;&#25214;&#27515;&#36335;&#12290;&#29359;&#19978;&#36825;&#32618;&#65292;&#27515;&#21518;&#22549;&#19977;&#24694;&#36947;&#20013;&#65292;&#21463;&#23436;&#19968;&#20999;&#32618;&#25253;&#21518;&#65292;&#22914;&#29983;&#20154;&#38388;&#65292;&#35201;&#24471;&#20004;&#31181;&#26524;&#25253;&#65306;&#19968;&#32773;&#22971;&#19981;&#36126;&#33391;&#65292;&#22240;&#20026;&#20182;&#26366;&#20351;&#21035;&#20154;&#30340;&#22971;&#23376;&#19981;&#36126;&#33391;&#65292;&#20170;&#29983;&#20063;&#35201;&#21463;&#33258;&#24049;&#22971;&#23376;&#19981;&#36126;&#33391;&#30340;&#26524;&#25253;;&#20108;&#32773;&#24471;&#19981;&#21040;&#22914;&#24847;&#30340;&#30519;&#23646;&#65292;&#24635;&#26159;&#30519;&#23646;&#19981;&#21644;&#65292;&#27809;&#26377;&#24184;&#31119;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>56.&#28139;&#27442;&#26159;&#24590;&#26679;&#20135;&#29983;&#30340;&#65311;&#26159;&#22240;&#36138;&#24515;&#32780;&#36215;&#12290;&#36138;&#36130;&#36138;&#33394;&#65292;&#37117;&#26159;&#30001;&#20110;&#36138;&#24515;&#12290;&#33509;&#26080;&#36138;&#24515;&#65292;&#28139;&#27442;&#20043;&#24565;&#20063;&#27809;&#26377;&#20102;&#12290;&#25152;&#20197;&#35828;&#28139;&#27442;&#20043;&#24565;&#20063;&#26159;&#20174;&#36138;&#32780;&#26469;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>57.&#35270;&#33394;&#35270;&#28139;&#22914;&#40489;&#27602;&#65292;&#39035;&#33278;&#22362;&#24525;&#23432;&#33258;&#36523;&#65292;&#19968;&#24565;&#20043;&#24046;&#19975;&#21163;&#29983;&#65292;&#21149;&#27741;&#20445;&#23432;&#32456;&#36523;&#29992;&#12290;&#8212;&#8212;&#36947;&#27982;&#31109;&#24072; </p>
<p></p>
<p>58.&#33769;&#33832;&#20309;&#20197;&#33021;&#19981;&#37034;&#28139;&#21602;&#65311;&#22240;&#20026;&#33769;&#33832;&#26377;&#30495;&#27491;&#30340;&#23450;&#21147;&#65292;&#20182;&#33021;&#8220;&#30524;&#35266;&#24418;&#33394;&#20869;&#26080;&#26377;&#65292;&#32819;&#21548;&#23576;&#20107;&#24515;&#19981;&#30693;&#8221;&#65292;&#22914;&#22914;&#19981;&#21160;&#12289;&#20102;&#20102;&#24120;&#26126;&#12290;&#25152;&#20197;&#20182;&#30340;&#23450;&#21147;&#20855;&#36275;&#65292;&#19981;&#20250;&#34987;&#20219;&#20309;&#32654;&#33394;&#25152;&#21160;&#25671;!&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>59.&#33509;&#31163;&#27442;&#37034;&#34892;&#65292;&#28781;&#33261;&#31229;&#28902;&#24700;&#65292;&#26543;&#31469;&#36138;&#29233;&#27827;&#65292;&#36895;&#24471;&#20928;&#20315;&#22269;&#65292;&#25300;&#35832;&#20247;&#29983;&#31867;&#65292;&#20196;&#20986;&#27442;&#28132;&#27877;&#65292;&#23433;&#32622;&#20110;&#22823;&#20056;&#65292;&#20351;&#21220;&#20462;&#26805;&#34892;&#12290;&#8212;&#8212;&#12298;&#22823;&#20056;&#22823;&#38598;&#22320;&#34255;&#21313;&#36718;&#32463;&#12299;</p>
<p></p>
<p>60.&#36828;&#31163;&#37034;&#28139;&#33719;&#24471;&#22235;&#26234;&#21892;&#27861;&#12290;&#20113;&#20309;&#20026;&#22235;&#12290;&#25152;&#35859;&#38477;&#20239;&#35832;&#26681;&#12290;&#31163;&#20110;&#25955;&#20081;&#12290;&#24471;&#19990;&#38388;&#19968;&#20999;&#31216;&#36190;&#12290;&#22797;&#24471;&#26080;&#37327;&#33829;&#20174;&#12290;&#8212;&#8212;&#12298;&#20315;&#20026;&#23057;&#20285;&#32599;&#40857;&#29579;&#25152;&#35828;&#22823;&#20056;&#27861;&#32463;&#12299;</p>
<p></p>
<p>61.&#19981;&#37034;&#28139;&#24471;&#20154;&#25964;&#29233;&#24565;&#12290;&#8212;&#8212;&#12298;&#36132;&#24858;&#22240;&#32536;&#32463;&#12299;</p>
<p></p>
<p>62.&#22909;&#37034;&#28139;&#32773;&#65292;&#26377;&#20116;&#33258;&#22952;&#65306;&#19968;&#32773;&#12289;&#22810;&#22768;&#19981;&#22909;&#65292;&#20108;&#32773;&#12289;&#29579;&#27861;&#25152;&#30142;&#65292;&#19977;&#32773;&#12289;&#24576;&#24322;&#22810;&#30097;&#65292;&#22235;&#32773;&#12289;&#27515;&#20837;&#22320;&#29425;&#65292;&#20116;&#32773;&#12289;&#22320;&#29425;&#32618;&#31455;&#21463;&#30044;&#29983;&#24418;&#12290;&#30342;&#27442;&#25152;&#33268;&#12290;&#8212;&#8212;&#12298;&#20315;&#35828;&#26041;&#31561;&#27877;&#27961;&#32463;&#12299;</p>
<p></p>
<p>63.&#37034;&#28139;&#26377;&#21313;&#24694;&#20107;&#12290;&#20309;&#31561;&#21313;&#12290;&#24120;&#20026;&#20854;&#22827;&#20282;&#25429;&#26970;&#27602;&#12290;&#23460;&#23478;&#19981;&#21644;&#21892;&#27861;&#28040;&#31469;&#12290;&#19981;&#21892;&#27861;&#22686;&#12290;&#21361;&#36133;&#36527;&#36523;&#12290;&#19981;&#26816;&#20854;&#22971;&#12290;&#19981;&#23432;&#36130;&#36159;&#12290;&#24120;&#20026;&#20154;&#30097;&#12290;&#23447;&#20146;&#19981;&#20449;&#12290;&#31181;&#19994;&#22914;&#26159;&#12290;&#38376;&#19981;&#36126;&#27905;&#12290;&#36523;&#22351;&#21629;&#32456;&#29983;&#22320;&#29425;&#20013;&#12290;&#35774;&#24471;&#20026;&#22899;&#38750;&#29420;&#19968;&#20027;&#12290;&#35774;&#24471;&#20026;&#30007;&#39536;&#39563;&#37034;&#28139;&#12290;&#33258;&#22833;&#20854;&#22971;&#12290;&#26159;&#21313;&#24694;&#20107;&#12290;&#8212;&#8212;&#12298;&#20315;&#35828;&#20986;&#23478;&#32536;&#32463;&#12299;</p>
<p></p>
<p>64.&#29359;&#28139;&#21166;&#26377;&#20116;&#32618;&#12290;&#19968;&#32773;&#20129;&#38065;&#36130;&#12290;&#20108;&#32773;&#22549;&#24778;&#24598;&#12290;&#19977;&#32773;&#30031;&#21439;&#23448;&#12290;&#22235;&#32773;&#24471;&#24616;&#31096;&#12290;&#20116;&#32773;&#24049;&#21629;&#23613;&#22549;&#24694;&#22320;&#29425;&#20013;&#12290;&#8212;&#8212;&#12298;&#20315;&#35828;&#39554;&#24847;&#32463;&#12299;</p>
<p></p>
<p>65.&#33509;&#24444;&#37034;&#28139;&#20048;&#34892;&#22810;&#20316;&#12290;&#22549;&#20110;&#22320;&#29425;&#30044;&#29983;&#39295;&#39740;&#12290;&#33509;&#29983;&#20154;&#20013;&#20313;&#27531;&#26524;&#25253;&#12290;&#22971;&#19981;&#38543;&#39034;&#12290;&#33509;&#24471;&#20108;&#26681;&#12290;&#19990;&#38388;&#25152;&#24694;&#12290;&#8212;&#8212;&#12298;&#27491;&#27861;&#24565;&#22788;&#32463;&#12299;</p>
<p></p>
<p>66.&#37034;&#28139;&#20043;&#32618;&#20134;&#20196;&#20247;&#29983;&#22549;&#19977;&#24694;&#36947;&#65307;&#33509;&#29983;&#20154;&#20013;&#65292;&#24471;&#20108;&#31181;&#26524;&#25253;&#65306;&#19968;&#32773;&#12289;&#22971;&#19981;&#36126;&#33391;&#65292;&#20108;&#32773;&#12289;&#19981;&#24471;&#38543;&#24847;&#30519;&#23646;&#12290;&#8212;&#8212;&#12298;&#22823;&#26041;&#24191;&#20315;&#21326;&#20005;&#32463;&#21367;&#12299;</p>
<p></p>
<p>67.&#37034;&#28139;&#19981;&#21892;&#34892;&#12290;&#26377;&#20108;&#31181;&#26524;&#25253;&#12290;&#19968;&#32773;&#24471;&#19985;&#24694;&#22971;&#22919;&#12290;&#21448;&#19981;&#36126;&#33391;&#12290;&#20108;&#32773;&#20026;&#20182;&#25152;&#22351;&#12290;&#8212;&#8212;&#12298;&#21313;&#20303;&#27607;&#23110;&#27801;&#35770;&#12299;</p>
<p></p>
<p>68.&#22797;&#27425;&#37034;&#27442;&#25253;&#26377;&#21313;&#31181;&#12290;&#20309;&#31561;&#20026;&#21313;&#12290;&#19968;&#27442;&#24515;&#28861;&#30427;&#12290;&#20108;&#22971;&#19981;&#36126;&#33391;&#12290;&#19977;&#19981;&#21892;&#22686;&#38271;&#12290;&#22235;&#21892;&#27861;&#28040;&#28781;&#12290;&#20116;&#30007;&#22899;&#32437;&#36920;&#12290;&#20845;&#36164;&#36130;&#23494;&#25955;&#12290;&#19971;&#24515;&#22810;&#30097;&#34385;&#12290;&#20843;&#36828;&#31163;&#21892;&#21451;&#12290;&#20061;&#20146;&#26063;&#19981;&#20449;&#12290;&#21313;&#21629;&#32456;&#19977;&#28034;&#12290;&#8212;&#8212;&#12298;&#20998;&#21035;&#21892;&#24694;&#25253;&#24212;&#32463;&#12299;</p>
<p></p>
<p>69.&#33258;&#19981;&#37034;&#28139;&#65292;&#25945;&#20154;&#19981;&#37034;&#28139;&#12290;&#8212;&#8212;&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;</p>
<p></p>
<p>70.&#31471;&#24515;&#33707;&#24565;&#24694;&#12290;&#33707;&#24605;&#28139;&#12290;&#26377;&#28139;&#24515;&#32773;&#12290;&#19981;&#25104;&#38463;&#32599;&#27721;&#36947;&#12290;&#8212;&#8212;&#12298;&#20315;&#33324;&#27877;&#27961;&#32463;&#12299;</p>
<p></p>
<p>71.&#28139;&#20026;&#19981;&#20928;&#34892;&#65292;&#36855;&#24785;&#22833;&#27491;&#36947;&#65292;&#31934;&#31070;&#39746;&#39748;&#39536;&#65292;&#20260;&#21629;&#32780;&#26089;&#22829;&#12290;&#21463;&#32618;&#38929;&#30196;&#33618;&#65292;&#27515;&#22797;&#22549;&#24694;&#36947;&#65292;&#21566;&#29992;&#30031;&#26159;&#25925;&#65292;&#24323;&#23478;&#20048;&#26519;&#34222;&#12290;</p>
<p></p>
<p>72.&#20035;&#33267;&#19981;&#20197;&#19968;&#24565;&#28139;&#24515;&#65292;&#29992;&#24694;&#30524;&#35266;&#20182;&#20154;&#30007;&#22899;&#12290;&#8212;&#8212;&#12298;&#33769;&#33832;&#25106;&#12299;</p>
<p></p>
<p>73.&#29233;&#24651;&#20110;&#22899;&#20154;&#65292;&#22549;&#20110;&#22823;&#24598;&#22788;&#12290;&#25110;&#21534;&#20110;&#38081;&#20024;&#65292;&#25110;&#39278;&#28874;&#38108;&#27713;&#12290;&#26377;&#20108;&#28909;&#38081;&#23665;&#65292;&#24444;&#27492;&#26469;&#30456;&#21512;&#12290;&#26132;&#26102;&#32829;&#27442;&#32773;&#65292;&#20110;&#20013;&#21463;&#33510;&#27523;&#12290;&#21463;&#26031;&#33510;&#26970;&#26102;&#65292;&#37117;&#26080;&#25937;&#25252;&#32773;&#12290;&#8212;&#8212;&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;</p>
<p></p>
<p>74.&#32829;&#37257;&#28139;&#27442;&#32773;&#65292;&#24403;&#24748;&#21073;&#26641;&#26519;&#12290;&#35692;&#22914;&#20197;&#29467;&#28779;&#65292;&#28903;&#28982;&#24444;&#38252;&#27748;&#12290;&#25237;&#20043;&#20197;&#40635;&#40614;&#65292;&#38543;&#27832;&#32780;&#28418;&#27809;&#12290;&#22914;&#26159;&#32829;&#27442;&#20154;&#65292;&#19981;&#35782;&#20110;&#21892;&#36335;&#12290;&#27515;&#24403;&#22549;&#24694;&#36947;&#65292;&#29006;&#29038;&#38252;&#27748;&#20013;&#12290;&#8212;&#8212;&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;</p>
<p></p>
<p>75.&#12298;&#39318;&#26974;&#20005;&#32463;&#12299;&#20013;&#20113;&#65306;&#22810;&#28139;&#20247;&#29983;&#65292;&#28139;&#20064;&#20132;&#25509;&#65292;&#26579;&#24515;&#20250;&#21512;&#30740;&#30952;&#19981;&#20241;&#65292;&#31934;&#34880;&#32791;&#25955;&#31215;&#32780;&#25104;&#28779;&#12290;&#28779;&#26106;&#27700;&#33853;&#30707;&#20986;&#31469;&#65292;&#29616;&#29983;&#22810;&#24863;&#31070;&#24535;&#22996;&#38753;&#65292;&#30031;&#39118;&#23506;&#28814;&#28909;&#65292;&#22810;&#30149;&#30701;&#21629;&#12290;&#21629;&#32456;&#24863;&#38081;&#24202;&#38108;&#26609;&#20043;&#25253;&#12290;</p>
<p></p>
<p>76.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#35828;&#65306;&#8220;&#20154;&#24576;&#29233;&#27442;&#65292;&#19981;&#35265;&#36947;&#32773;&#65292;&#27604;&#22914;&#28548;&#27700;&#65292;&#33268;&#25163;&#25605;&#20043;&#65292;&#20247;&#20154;&#20849;&#20020;&#65292;&#26080;&#26377;&#35265;&#20854;&#24433;&#32773;&#65307;&#20154;&#20197;&#29233;&#27442;&#20132;&#38169;&#65292;&#24515;&#20013;&#27978;&#20852;&#65292;&#25925;&#19981;&#35265;&#36947;&#12290;&#27741;&#31561;&#27801;&#38376;&#65292;&#24403;&#33293;&#29233;&#27442;&#65292;&#29233;&#27442;&#22434;&#23613;&#65292;&#36947;&#21487;&#35265;&#30691;&#65281;&#8221;&#12288;</p>
<p></p>
<p>77.&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;&#20113;&#65306;&#36138;&#28139;&#20043;&#20154;&#12290;&#34429;&#29983;&#22825;&#19978;&#20026;&#22825;&#24093;&#37322;&#21463;&#20116;&#27442;&#20048;&#12290;&#24515;&#22914;&#20599;&#39135;&#29399;&#24120;&#37257;&#19981;&#37266;&#12290;&#27809;&#20110;&#20116;&#27442;&#39542;&#27969;&#27827;&#20013;&#12290;</p>
<p></p>
<p>78.&#36138;&#28139;&#20043;&#20154;&#20026;&#28139;&#25152;&#20351;&#12290;&#24515;&#22914;&#22823;&#28779;&#20134;&#22914;&#38081;&#32858;&#12290;&#30452;&#24403;&#38519;&#22368;&#30772;&#28781;&#26805;&#34892;&#24517;&#22549;&#22320;&#29425;&#12290;</p>
<p></p>
<p>79.&#33509;&#24515;&#36138;&#22899;&#33394;&#65292;&#26159;&#27442;&#26368;&#23588;&#29978;&#65292;&#22899;&#33394;&#27442;&#28903;&#24515;&#65292;&#21518;&#21463;&#22823;&#33510;&#24700;&#12290;&#29616;&#22312;&#25152;&#20316;&#19994;&#65292;&#36138;&#27442;&#33258;&#36855;&#24515;&#65292;&#30196;&#24515;&#19981;&#33021;&#35273;&#65292;&#22899;&#27442;&#20043;&#25152;&#36855;&#12290;&#8212;&#8212;&#12298;&#27491;&#27861;&#24565;&#22788;&#32463;&#12299;</p>
<p></p>
<p>80.&#19968;&#32773;&#26080;&#36138;&#28139;&#24515;&#12290;&#20108;&#32773;&#26080;&#21972;&#24666;&#24515;&#12290;&#19977;&#32773;&#26080;&#24858;&#30196;&#24515;&#12290;&#22235;&#32773;&#26080;&#22930;&#23241;&#24515;&#12290;&#20116;&#32773;&#26080;&#20811;&#34384;&#24515;&#12290;&#33509;&#26377;&#27492;&#20154;&#32773;&#20854;&#30149;&#20415;&#24840;&#12290;</p>
<p></p>
<p>81.&#33394;&#27442;&#24616;&#23478;&#65292;&#19981;&#24212;&#24819;&#24565;&#65292;&#20917;&#20146;&#36817;&#20043;&#12290;</p>
<p></p>
<p>82.&#36855;&#37257;&#20110;&#22899;&#20154;&#65292;&#36138;&#28779;&#25152;&#28903;&#23475;&#65292;&#30001;&#26031;&#22549;&#24694;&#36259;&#65292;&#26080;&#20381;&#24601;&#20134;&#28982;&#12290;&#8212;&#8212;&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;</p>
<p></p>
<p>83.&#28139;&#27442;&#20043;&#32618;&#65292;&#33021;&#20196;&#20247;&#29983;&#22549;&#20110;&#22320;&#29425;&#12289;&#39295;&#39740;&#21463;&#33510;&#65307;&#33509;&#22312;&#30044;&#29983;&#65292;&#21017;&#21463;&#40509;&#12289;&#38592;&#12289;&#40499;&#40495;&#31561;&#36523;&#65307;&#33509;&#29983;&#20154;&#20013;&#65292;&#22971;&#19981;&#36126;&#33391;&#65292;&#24471;&#19981;&#38543;&#24847;&#30519;&#23646;&#12290;&#8212;&#8212;&#12298;&#20315;&#21517;&#32463;&#12299;</p>
<p></p>
<p>84.&#33258;&#22971;&#19981;&#28385;&#36275;&#65292;&#22909;&#28139;&#20182;&#20154;&#22919;&#65292;&#26159;&#20154;&#26080;&#24813;&#24871;&#65292;&#21463;&#33510;&#26080;&#24120;&#20048;&#65307;&#29616;&#19990;&#26410;&#26469;&#19990;&#65292;&#21463;&#33510;&#21450;&#25171;&#32538;&#65292;&#33293;&#36523;&#29983;&#22320;&#29425;&#65292;&#21463;&#33510;&#24120;&#26080;&#20048;&#12290;</p>
<p></p>
<p>85.&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;&#65306;&#24847;&#23490;&#19981;&#21160;&#65292;&#19981;&#36215;&#28139;&#24515;&#65292;&#19981;&#24565;&#28139;&#20107;&#65292;&#19981;&#24819;&#28139;&#20048;&#65292;&#19981;&#21160;&#28139;&#26681;&#65292;&#28139;&#35782;&#19981;&#36716;&#65292;&#22914;&#35299;&#33073;&#24515;&#65292;&#20303;&#23490;&#28781;&#22788;&#65292;&#22788;&#24120;&#20048;&#22478;&#12290;</p>
<p></p>
<p>86.&#12298;&#22823;&#20056;&#26085;&#23376;&#29579;&#25152;&#38382;&#32463;&#12299;&#33410;&#24405;&#65306;&#36138;&#33879;&#28139;&#27442;&#24120;&#31216;&#36190;&#65292;&#19981;&#20102;&#24858;&#36855;&#31914;&#34955;&#36523;&#65292;&#26172;&#22812;&#24658;&#34892;&#19979;&#21155;&#34892;&#65292;&#34180;&#31119;&#27785;&#27814;&#20110;&#24694;&#36259;&#12290;</p>
<p></p>
<p>87.&#8220;&#27442;&#32477;&#27492;&#31096;&#65292;&#33707;&#22914;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#30342;&#20316;&#20146;&#24819;&#12289;&#24616;&#24819;&#12289;&#19981;&#20928;&#24819;&#12290;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22992;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#22992;&#22969;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22992;&#22969;&#22899;&#65292;&#21017;&#29702;&#21046;&#20110;&#27442;&#65292;&#27442;&#26080;&#30001;&#21457;&#30691;&#12290;&#24616;&#24819;&#32773;&#65292;&#20961;&#35265;&#32654;&#22899;&#65292;&#20415;&#36215;&#29233;&#24515;&#12290;&#30001;&#27492;&#29233;&#24515;&#65292;&#20415;&#22702;&#24694;&#36947;&#12290;&#38271;&#21163;&#21463;&#33510;&#65292;&#19981;&#33021;&#20986;&#31163;&#12290;&#22914;&#26159;&#21017;&#25152;&#35859;&#32654;&#20029;&#23047;&#23194;&#32773;&#65292;&#27604;&#21163;&#36156;&#34382;&#29436;&#65292;&#27602;&#34503;&#24694;&#34638;&#65292;&#23631;&#34109;&#20869;&#23481;&#40198;&#27602;&#65292;&#28872;&#30334;&#21315;&#20493;&#12290;&#20110;&#27492;&#26497;&#22823;&#24616;&#23478;&#65292;&#23578;&#29369;&#24651;&#24651;&#33879;&#24565;&#65292;&#23682;&#38750;&#36855;&#20013;&#20493;&#20154;&#12290;&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#12290;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#21326;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;&#12290;&#20170;&#27492;&#32654;&#20154;&#20043;&#34180;&#30382;&#65292;&#19981;&#24322;&#21326;&#29942;&#12290;&#30382;&#20839;&#25152;&#23481;&#65292;&#27604;&#31914;&#26356;&#31229;&#12290;&#20309;&#24471;&#29233;&#20854;&#22806;&#30382;&#65292;&#32780;&#24536;&#20854;&#30382;&#37324;&#20043;&#31181;&#31181;&#31229;&#29289;&#65292;&#28459;&#36215;&#22916;&#24819;&#20046;&#21705;&#12290;&#8221;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#28139;&#26159;&#19975;&#24694;&#20043;&#39318;&#65292;&#26159;&#19975;&#24694;&#20043;&#28304;&#12290;&#22909;&#33394;&#32437;&#27442;&#12289;&#37034;&#28139;&#23601;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30418;&#23376;&#65292;&#21508;&#31181;&#32618;&#24694;&#38543;&#20043;&#32780;&#26469;&#12290;</p>
<p></p>
<p>89.&#28139;&#24565;&#20154;&#20154;&#37117;&#26377;&#65292;&#26377;&#24456;&#22810;&#20154;&#19981;&#33021;&#25112;&#32988;&#28139;&#24565;&#65292;&#20110;&#26159;&#20046;&#23601;&#22549;&#33853;&#12290;</p>
<p></p>
<p>90.&#29233;&#27442;&#20043;&#20154;&#65292;&#29369;&#22914;&#25191;&#28844;&#65292;&#36870;&#39118;&#32780;&#34892;&#65292;&#24517;&#26377;&#28903;&#25163;&#20043;&#24739;&#12290; &#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>91.&#24120;&#34892;&#20110;&#28139;&#27442;&#65292;&#26410;&#26366;&#28385;&#36275;&#26102;&#12290;&#22914;&#28212;&#39278;&#21688;&#27700;&#65292;&#32456;&#19981;&#33021;&#38500;&#28212;&#12290;&#29233;&#27442;&#20134;&#22914;&#26159;&#65292;&#32456;&#26080;&#26377;&#28385;&#36275;&#12290;&#22914;&#28779;&#28954;&#33609;&#26408;&#65292;&#26080;&#26377;&#21388;&#36275;&#26102;&#12290;&#29233;&#27442;&#20134;&#22914;&#26159;&#65292;&#32456;&#26080;&#26377;&#28385;&#36275;&#12290; &#8212;&#8212;&#12298;&#22823;&#23453;&#31215;&#32463;&#21367;&#19971;&#21313;&#20845;&#12299;</p>
<p></p>
<p>92.&#28139;&#20064;&#20132;&#25509;&#65292;&#21457;&#20110;&#30456;&#30952;&#12290;&#30740;&#30952;&#19981;&#20241;&#65292;&#22914;&#26159;&#25925;&#26377;&#22823;&#29467;&#28779;&#20809;&#65292;&#20110;&#20013;&#21457;&#21160;&#12290;&#22914;&#20154;&#20197;&#25163;&#33258;&#30456;&#25705;&#35302;&#65292;&#26262;&#30456;&#29616;&#21069;&#12290;&#20108;&#20064;&#30456;&#28982;&#65292;&#25925;&#26377;&#38081;&#24202;&#38108;&#26609;&#35832;&#20107;&#12290;&#26159;&#25925;&#21313;&#26041;&#19968;&#20999;&#22914;&#26469;&#65292;&#33394;&#30446;&#34892;&#28139;&#65292;&#21516;&#21517;&#27442;&#28779;&#12290;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290; &#8212;&#8212;&#12298;&#26974;&#20005;&#32463;&#12299;</p>
<p></p>
<p>93.&#26031;&#20154;&#23569;&#26234;&#24935;&#65292;&#19981;&#24735;&#32618;&#26681;&#28145;&#12290;&#22868;&#31454;&#21521;&#22899;&#20154;&#65292;&#22914;&#29399;&#20415;&#31914;&#31229;&#12290;&#33261;&#31229;&#19981;&#21487;&#20048;&#65292;&#24858;&#30196;&#25152;&#29233;&#37325;&#12290;&#19981;&#30693;&#28139;&#27442;&#36807;&#65292;&#22914;&#30450;&#19981;&#35265;&#33394;&#12290;&#24858;&#30196;&#30528;&#28139;&#27442;&#65292;&#22914;&#29356;&#22868;&#31914;&#31229;&#12290;&#8212;&#8212;&#12298;&#22823;&#20056;&#26085;&#23376;&#29579;&#25152;&#38382;&#32463;&#12299;</p>
<p></p>
<p>94.&#28139;&#20043;&#20026;&#30149;&#65292;&#21463;&#27523;&#26080;&#37327;&#65292;&#20197;&#24494;&#31215;&#22823;&#65292;&#28176;&#33268;&#28903;&#36523;&#65292;&#33258;&#38519;&#20110;&#36947;&#20134;&#21450;&#20182;&#20154;&#65292;&#19981;&#33268;&#31350;&#31455;&#12290;&#29369;&#33258;&#39278;&#27602;&#22797;&#39278;&#20182;&#20154;&#65292;&#26159;&#25925;&#35828;&#28139;&#19981;&#21487;&#32437;&#12290; &#8212;&#8212;&#12298;&#20986;&#26332;&#32463;&#12299;</p>
<p></p>
<p>95.&#36138;&#28139;&#20043;&#25152;&#26579;&#65292;&#20247;&#29983;&#22549;&#24694;&#36259;&#65292;&#24403;&#21220;&#33293;&#36138;&#27442;&#65292;&#20415;&#25104;&#38463;&#37027;&#21547;&#12290;&#8212;&#8212;&#12298;&#22686;&#19968;&#38463;&#21547;&#32463;&#12299;</p>
<p></p>
<p>96.&#20462;&#36947;&#30340;&#20154;&#36947;&#19994;&#19981;&#33021;&#25104;&#23601;&#65292;&#34987;&#27585;&#25481;&#30340;&#31532;&#19968;&#20010;&#22240;&#32032;&#20063;&#26159;&#22312;&#36138;&#8220;&#33394;&#8221;&#65292;&#20854;&#27425;&#25165;&#26159;&#21517;&#21033;&#12290;&#25152;&#20197;&#65292;&#21517;&#21033;&#20043;&#21361;&#23475;&#65292;&#27809;&#26377;&#36138;&#33394;&#26469;&#24471;&#20005;&#37325;&#65292;&#36825;&#26159;&#29305;&#21035;&#35201;&#27880;&#24847;&#30340;&#12290;</p>
<p></p>
<p>97.&#21360;&#20809;&#22823;&#24072;&#65292;&#36825;&#26159;&#33769;&#33832;&#20877;&#26469;&#65292;&#23545;&#20110;&#29616;&#20195;&#20154;&#30340;&#27611;&#30149;&#20102;&#35299;&#24471;&#26368;&#28165;&#26970;&#12289;&#26368;&#36879;&#24443;&#12290;&#20182;&#32769;&#20154;&#23478;&#26366;&#35828;&#65292;&#8220;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#12290;&#8221;&#29616;&#20195;&#20154;&#25152;&#36138;&#30340;&#65292;&#19968;&#20010;&#26159;&#36130;&#65292;&#19968;&#20010;&#26159;&#33394;&#65292;&#38590;&#26029;!</p>
<p></p>
<p>98.&#21360;&#20809;&#22823;&#24072;&#30340;&#37027;&#20010;&#26102;&#20195;&#26159;&#20845;&#21313;&#24180;&#20197;&#21069;&#65292;&#30475;&#30475;&#36817;&#20195;&#65292;&#27442;&#24565;&#24840;&#26469;&#24840;&#28363;&#38271;&#65292;&#28139;&#24565;&#24840;&#26469;&#24840;&#29378;&#22916;&#65292;&#19990;&#30028;&#38590;&#20813;&#26411;&#26085;!&#36825;&#20010;&#39118;&#27668;&#19981;&#20165;&#26159;&#24357;&#28459;&#25972;&#20010;&#31038;&#20250;&#65292;&#20986;&#23478;&#20462;&#36947;&#20154;&#20063;&#27874;&#21450;&#65292;&#20063;&#34987;&#23427;&#27585;&#25481;&#65292;&#22810;&#23569;&#21892;&#26681;&#28145;&#21402;&#30340;&#38738;&#24180;&#25165;&#20426;&#37117;&#22240;&#27492;&#32780;&#20007;&#20129;&#65292;&#22810;&#20040;&#21487;&#24796;!</p>
<p></p>
<p>99.&#19981;&#37034;&#28139;&#30340;&#20154;&#26377;&#31119;&#65292;&#19981;&#37034;&#28139;&#30340;&#20154;&#24471;&#30456;&#35980;&#31471;&#27491;&#24196;&#20005;&#12289;&#20581;&#24247;&#38271;&#23551;&#12289;&#23478;&#24237;&#21644;&#30566;&#30340;&#26524;&#25253;&#12290;&#22827;&#22919;&#19981;&#37034;&#28139;&#65292;&#24471;&#23478;&#24237;&#21644;&#30566;&#12289;&#30519;&#23646;&#21644;&#30566;&#30340;&#26524;&#25253;&#12290;&#20320;&#35201;&#30495;&#27491;&#32943;&#20462;&#22240;&#65292;&#20320;&#23601;&#33021;&#24471;&#27530;&#32988;&#26524;&#25253;&#12290;</p>
<p></p>
<p>100.&#20154;&#30693;&#26432;&#29983;&#20043;&#19994;&#26368;&#24808;&#65292;&#19981;&#30693;&#37034;&#28139;&#19994;&#23588;&#24808;&#20063;&#65307;&#20154;&#30693;&#26432;&#29983;&#20043;&#25253;&#26368;&#37239;&#65292;&#19981;&#30693;&#37034;&#28139;&#25253;&#23588;&#37239;&#20063;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#25106;&#28139;&#25991;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/144.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/146.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
