<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>146.&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#24402;&#21435;&#26469;&#65292;&#39764;&#20065;&#19981;&#21487;&#20572;&#65292;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#65292;&#21040;&#22788;&#26080;&#20313;&#20048;&#65292;&#21807;&#38395;&#24833;&#21497;&#22768;&#65292;&#27605;&#27492;&#24179;&#29983;&#21518;&#65292;&#20837;&#24444;&#28037;&#27075;&#22478;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>2.&#27963;&#30528;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>3.&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>4.&#30475;&#30772;&#36825;&#21488;&#25103;&#65292;&#24448;&#29983;&#26497;&#20048;&#65292;&#33714;&#33457;&#21270;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>5.&#24895;&#21147;&#25152;&#21450;&#65292;&#38750;&#26497;&#20048;&#19981;&#21435;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#36951;&#31295;</p>
<p></p>
<p>6.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#19981;&#31649;&#20320;&#20462;&#20160;&#20040;&#65292;&#20320;&#35201;&#27714;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#25343;&#20320;&#30340;&#21151;&#24503;&#22238;&#21521;&#24448;&#29983;&#12290;&#22914;&#26524;&#19981;&#24895;&#20837;&#24357;&#38464;&#22823;&#24895;&#20043;&#28023;&#65292;&#35201;&#22312;&#36825;&#19968;&#29983;&#20013;&#20986;&#29983;&#27515;&#65292;&#25105;&#23601;&#21487;&#20197;&#35828;&#19968;&#21477;&#24456;&#22823;&#32966;&#30340;&#35805;&#65306;&#32477;&#26080;&#24076;&#26395;&#65281;&#8221;</p>
<p></p>
<p>7.&#25105;&#23601;&#22857;&#21149;&#22823;&#23478;&#36824;&#26159;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#36825;&#27604;&#36739;&#26041;&#20415;&#65292;&#20320;&#20204;&#35832;&#20301;&#33021;&#30456;&#20449;&#65292;&#23601;&#29031;&#36825;&#23454;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>8.&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#12288;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;</p>
<p></p>
<p>9.&#21566;&#20154;&#22312;&#29983;&#27515;&#36718;&#22238;&#20013;&#65292;&#20037;&#32463;&#38271;&#21163;&#65292;&#25152;&#36896;&#24694;&#19994;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;&#33509;&#20183;&#33258;&#24049;&#20462;&#25345;&#20043;&#21147;&#65292;&#27442;&#24471;&#28781;&#23613;&#28902;&#24700;&#24785;&#19994;&#65292;&#20197;&#20102;&#29983;&#33073;&#27515;&#65292;&#20854;&#38590;&#36926;&#20110;&#30331;&#22825;&#12290;&#33509;&#33021;&#20449;&#20315;&#25152;&#35828;&#20043;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26080;&#35770;&#19994;&#21147;&#22823;&#65292;&#19994;&#21147;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>10.&#27492;&#27861;&#26368;&#35201;&#22312;&#20449;&#24895;&#12290;&#26377;&#20449;&#24895;&#65292;&#21017;&#20915;&#23450;&#32943;&#35748;&#30495;&#20462;&#25345;&#65292;&#32943;&#20462;&#25345;&#21017;&#21363;&#21487;&#24471;&#24448;&#29983;&#20043;&#30410;&#12290;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>11.&#25105;&#20204;&#24590;&#20040;&#21435;&#24863;&#24681;&#65311;&#20961;&#26159;&#24072;&#38271;&#12289;&#26379;&#21451;&#23545;&#25105;&#20204;&#26377;&#24681;&#24503;&#65292;&#29238;&#27597;&#23545;&#25105;&#20204;&#26377;&#29983;&#32946;&#20043;&#24681;&#65292;&#26379;&#21451;&#30340;&#20449;&#20219;&#31036;&#36935;&#20043;&#24681;&#65292;&#25105;&#20204;&#24590;&#20040;&#25253;&#65311;&#26368;&#22909;&#30340;&#25253;&#24681;&#23601;&#26159;&#20197;&#20928;&#22303;&#27861;&#38376;&#21435;&#21149;&#21193;&#20182;&#20204;&#12290;&#8212;&#8212;&#22823;&#23433;&#27861;&#24072;</p>
<p></p>
<p>12.&#27861;&#24067;&#26045;&#20197;&#21149;&#20462;&#20928;&#22303;&#20026;&#26368;&#32988;&#12290;&#8212;&#8212;&#22823;&#23433;&#27861;&#24072;</p>
<p></p>
<p>13.&#36718;&#22238;&#36335;&#38505;&#33707;&#24439;&#24488;&#65292;&#19968;&#22833;&#20154;&#36523;&#33510;&#36259;&#38271;&#12290; &#25918;&#19979;&#19975;&#32536;&#20462;&#20928;&#22303;&#65292;&#24535;&#35802;&#24565;&#20315;&#24448;&#35199;&#26041;&#12290;&#21450;&#26089;&#22238;&#22836;&#24402;&#25925;&#20065;&#65292;&#36763;&#21220;&#20934;&#22791;&#19977;&#36164;&#31918;&#12290;&#24357;&#38464;&#21313;&#21163;&#22402;&#37329;&#25163;&#65292;&#25509;&#24341;&#20247;&#29983;&#36212;&#20048;&#37030;&#12290; </p>
<p></p>
<p>14.&#19975;&#21476;&#26159;&#38750;&#27985;&#30701;&#26790;&#65292;&#19968;&#21477;&#24357;&#38464;&#20316;&#22823;&#33311;&#12290;</p>
<p></p>
<p>15.&#20320;&#30475;&#40644;&#25171;&#38081;&#65292;&#20020;&#21629;&#32456;&#26102;&#35828;&#65306;&#8220;&#21486;&#21486;&#24403;&#24403;&#65292;&#20037;&#28860;&#25104;&#38050;&#65292;&#22826;&#24179;&#23558;&#33267;&#65292;&#25105;&#24448;&#35199;&#26041;&#8221;&#20154;&#23478;&#35828;&#23436;&#31449;&#37027;&#23601;&#36208;&#20102;&#12290;</p>
<p></p>
<p>16.&#24565;&#24357;&#38464;&#24904;&#29238;&#65292;&#24402;&#26497;&#20048;&#23478;&#20065;&#12290;</p>
<p></p>
<p>17.&#25925;&#20065;&#19968;&#21035;&#20037;&#32463;&#31179;&#65292;&#20999;&#20999;&#24402;&#24515;&#19981;&#26242;&#30041;&#12290;&#25105;&#24565;&#24357;&#38464;&#20315;&#24565;&#25105;&#65292;&#22825;&#30495;&#29238;&#23376;&#20004;&#30456;&#25237;&#12290;&#8212;&#8212;&#24443;&#24735;&#31062;&#24072;</p>
<p></p>
<p>18.&#25105;&#20204;&#35201;&#35748;&#30693;&#21040;&#20928;&#22303;&#27861;&#38376;&#30340;&#27530;&#32988;&#65292;&#35748;&#30693;&#21040;&#38463;&#24357;&#38464;&#20315;&#30340;&#24681;&#24503;&#65292;&#35748;&#30693;&#21040;&#25105;&#20204;&#22312;&#20845;&#36947;&#36718;&#22238;&#27969;&#28010;&#24471;&#22826;&#20037;&#65292;&#36523;&#24515;&#30130;&#24811;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#38395;&#21040;&#20102;&#20928;&#22303;&#27861;&#38376;&#65292;&#23601;&#22909;&#20687;&#19968;&#20010;&#28010;&#23376;&#24573;&#28982;&#25509;&#21040;&#20102;&#19968;&#23553;&#23478;&#20449;&#12290;&#36825;&#23553;&#23478;&#20449;&#65292;&#24904;&#29238;&#22312;&#37027;&#35828;&#65306;&#20320;&#36214;&#32039;&#22238;&#26469;&#21543;&#65281;&#36825;&#26102;&#20505;&#25165;&#35686;&#37266;&#65306;&#21734;&#65292;&#25105;&#21407;&#26469;&#36824;&#26377;&#20010;&#23478;&#65281;&#25105;&#24471;&#22238;&#21040;&#29238;&#27597;&#30340;&#36523;&#36793;&#21435;&#12290;</p>
<p></p>
<p>19.&#20037;&#20303;&#23057;&#23110;&#24120;&#27809;&#27809;&#65292;&#19977;&#24694;&#22235;&#36259;&#23613;&#30342;&#20572;&#65307;&#25259;&#27611;&#25140;&#35282;&#21463;&#20247;&#33510;&#65292;&#26410;&#26366;&#38395;&#35265;&#22307;&#20154;&#21517;&#12290;&#24518;&#27492;&#30130;&#21171;&#38271;&#21163;&#20107;&#65292;&#35475;&#24895;&#33293;&#21629;&#35265;&#24357;&#38464;&#65307;&#20247;&#31561;&#36523;&#24515;&#30342;&#36362;&#36291;&#65292;&#25163;&#25191;&#39321;&#21326;&#24120;&#20379;&#20859;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>20.&#26103;&#21163;&#20197;&#26469;&#23621;&#29983;&#27515;&#65292;&#19977;&#28034;&#24120;&#27809;&#33510;&#30342;&#24452;&#65307;&#22987;&#26381;&#20154;&#36523;&#38395;&#27491;&#27861;&#65292;&#30001;&#22914;&#28212;&#32773;&#24471;&#28165;&#27849;&#12290;&#24565;&#24565;&#24605;&#38395;&#20928;&#22303;&#25945;&#65292;&#25991;&#25991;&#21477;&#21477;&#35475;&#24403;&#21220;&#65307;&#24518;&#24819;&#24403;&#26102;&#27969;&#28010;&#33510;&#65292;&#19987;&#24515;&#21548;&#27861;&#20837;&#30495;&#38376;&#12290;&#20928;&#22303;&#26080;&#29983;&#20134;&#26080;&#21035;&#65292;&#31350;&#31455;&#35299;&#33073;&#37329;&#21018;&#36523;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>21.&#25945;&#21531;&#19968;&#36335;&#36229;&#29983;&#27861;&#65292;&#19981;&#22914;&#30693;&#24724;&#24565;&#24357;&#38464;&#12290;</p>
<p></p>
<p>22.&#20170;&#26085;&#20170;&#26102;&#38395;&#35201;&#27861;&#65292;&#27605;&#21629;&#20026;&#26399;&#35475;&#22362;&#22266;&#65307;&#22362;&#22266;&#25345;&#24515;&#19981;&#24796;&#36523;&#65292;&#24813;&#24871;&#37322;&#36838;&#35832;&#20315;&#24681;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>23.&#24517;&#39035;&#35201;&#21457;&#20004;&#31181;&#24515;&#65306;&#31532;&#19968;&#21388;&#31163;&#23057;&#23110;&#65292;&#31532;&#20108;&#27427;&#21916;&#26497;&#20048;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>24.&#26368;&#21518;&#19994;&#38556;&#29616;&#21069;&#65292;&#32780;&#24403;&#30149;&#30171;&#25226;&#20182;&#25240;&#30952;&#24471;&#23454;&#22312;&#24525;&#21463;&#19981;&#20102;&#26102;&#65292;&#20182;&#32456;&#20110;&#21457;&#36215;&#20102;&#22823;&#24515;&#65306;&#8220;&#38463;&#24357;&#38464;&#20315;&#21568;&#65281;&#36825;&#20010;&#19990;&#30028;&#23454;&#22312;&#22826;&#33510;&#21834;&#65281;&#36825;&#20010;&#20154;&#36523;&#20063;&#23454;&#22312;&#22826;&#33510;&#21834;&#65281;&#27714;&#24744;&#32769;&#20154;&#23478;&#24555;&#26469;&#25226;&#25105;&#25509;&#36208;&#21543;&#65292;&#25105;&#19968;&#23450;&#35201;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#65281;&#38463;&#24357;&#38464;&#20315;&#65281;&#38463;&#24357;&#38464;&#20315;&#8230;&#8230;&#8221;&#23601;&#36825;&#26679;&#27809;&#21898;&#19978;&#20960;&#22768;&#65292;&#26368;&#21518;&#37027;&#21477;&#8220;&#38463;&#8221;&#23383;&#36824;&#27809;&#26377;&#35828;&#20986;&#21475;&#65292;&#32769;&#20154;&#23478;&#24448;&#29983;&#20102;&#65281;&#36825;&#26159;&#30495;&#24515;&#24819;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#21435;&#21834;&#65281;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>25.&#12298;&#22823;&#21183;&#33267;&#33769;&#33832;&#24565;&#20315;&#22278;&#36890;&#31456;&#12299;&#8220;&#24518;&#20315;&#24565;&#20315;&#65292;&#29616;&#21069;&#24403;&#26469;&#65292;&#24517;&#23450;&#35265;&#20315;&#65307;&#19981;&#20551;&#26041;&#20415;&#65292;&#33258;&#24471;&#24515;&#24320;&#12290;&#8221;&#21476;&#22823;&#24503;&#30340;&#35770;&#36848;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#19975;&#20154;&#20462;&#19975;&#20154;&#21435;&#30340;&#27861;&#38376;&#8221;&#12290;</p>
<p></p>
<p>26.&#25106;&#33394;&#26368;&#32456;&#30340;&#21160;&#26426;&#8212;&#8212;&#20102;&#29983;&#27515;&#65292;&#36229;&#36234;&#36718;&#22238;&#65292;&#27178;&#20986;&#19977;&#30028;&#65281;&#36825;&#26159;&#22823;&#19976;&#22827;&#30340;&#24535;&#21521;&#65281;&#20063;&#26159;&#26368;&#32456;&#26497;&#30340;&#24535;&#21521;&#65281;&#25105;&#20204;&#25106;&#32773;&#24212;&#35813;&#26377;&#36825;&#20010;&#35273;&#24735;&#12289;&#36825;&#20010;&#24535;&#21521;&#65281;</p>
<p></p>
<p>27.&#20154;&#20110;&#28014;&#19990;&#65292;&#29420;&#26469;&#29420;&#24448;&#65292;&#29420;&#29983;&#29420;&#27515;&#65292;&#33510;&#20048;&#33258;&#24403;&#65292;&#26080;&#26377;&#20195;&#32773;&#12290;&#19982;&#20854;&#22914;&#27492;&#65292;&#33707;&#33509;&#29983;&#21069;&#24565;&#20315;&#65292;&#31215;&#25874;&#36164;&#31918;&#65292;&#27714;&#29983;&#20928;&#22303;&#26368;&#20026;&#22949;&#24403;&#12290;</p>
<p></p>
<p>28.&#26411;&#27861;&#26102;&#20195;&#65292;&#20928;&#22303;&#26368;&#24403;&#26426;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#26368;&#27530;&#32988;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>29.&#24448;&#29983;&#20928;&#22303;&#30340;&#26465;&#20214;&#36164;&#31918;&#23601;&#26159;&#19977;&#20010;&#23383;&#65306;&#20449;&#12289;&#24895;&#12289;&#25345;&#21517;&#65288;&#34892;&#65289;&#65292;&#36825;&#19977;&#32773;&#20063;&#26159;&#20855;&#26377;&#30528;&#36777;&#35777;&#26377;&#26426;&#30340;&#20851;&#31995;&#65292;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#25152;&#20197;&#24120;&#24120;&#25226;&#23427;&#27604;&#21947;&#20026;&#40718;&#20043;&#19977;&#36275;&#65292;&#35201;&#25226;&#36825;&#20010;&#40718;&#31435;&#36215;&#26469;&#65292;&#36825;&#19977;&#20010;&#36275;&#26159;&#33324;&#33509;&#26234;&#24935;&#30340;&#65292;&#32570;&#20102;&#19968;&#20010;&#26465;&#20214;&#65292;&#23427;&#23601;&#20250;&#20542;&#20498;&#12290;&#28145;&#20449;&#12289;&#20999;&#24895;&#12289;&#25345;&#21517;&#65292;&#36825;&#26159;&#25105;&#20204;&#33021;&#24863;&#20043;&#26426;&#65292;&#38463;&#24357;&#38464;&#20315;&#24904;&#24754;&#30340;&#22235;&#21313;&#20843;&#22823;&#24895;&#65292;&#23601;&#26159;&#25152;&#24212;&#20043;&#27861;&#12290;&#8212;&#8212;&#22823;&#23433;&#27861;&#24072;</p>
<p></p>
<p>30.&#21892;&#23548;&#22823;&#24072;&#35828;&#65306;&#8220;&#37322;&#36838;&#25152;&#20197;&#20852;&#20986;&#19990;&#65292;&#21807;&#35828;&#24357;&#38464;&#26412;&#24895;&#28023;&#12290;&#8221;&#37322;&#23562;&#26469;&#24230;&#20247;&#29983;&#65292;&#25152;&#20197;&#35828;&#20102;&#24357;&#38464;&#26412;&#24895;&#20043;&#28023;&#65292;&#19977;&#36744;&#24448;&#29983;&#23601;&#26159;&#26412;&#24895;&#20043;&#28023;&#30340;&#33853;&#23454;&#12290;&#25105;&#20204;&#35201;&#20381;&#38752;&#24357;&#38464;&#26412;&#24895;&#20043;&#28023;&#65292;&#32780;&#19988;&#35753;&#19968;&#20999;&#20247;&#29983;&#20998;&#20139;&#36825;&#20010;&#27861;&#30410;&#12290;&#27714;&#29983;&#20928;&#22303;&#30340;&#21160;&#26426;&#26159;&#20026;&#20102;&#26368;&#24555;&#26368;&#31283;&#21644;&#26368;&#22909;&#22320;&#26469;&#23454;&#29616;&#24230;&#29983;&#30340;&#24515;&#24895;&#12290;&#19981;&#28982;&#20320;&#21482;&#26159;&#20010;&#24895;&#24230;&#20247;&#29983;&#30340;&#31354;&#24895;&#65292;&#20320;&#33258;&#24049;&#36824;&#22312;&#33510;&#28023;&#37324;&#22836;&#65292;&#33041;&#34955;&#19968;&#20250;&#20799;&#20986;&#26469;&#65292;&#19968;&#20250;&#20799;&#36827;&#21435;&#65292;&#24590;&#20040;&#33021;&#24230;&#20247;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>31.&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#27714;&#24448;&#29983;&#65311;&#25105;&#20204;&#23601;&#26159;&#35201;&#26368;&#24555;&#26368;&#24443;&#24213;&#22320;&#23454;&#29616;&#24230;&#20247;&#29983;&#30340;&#24895;&#26395;&#12290;&#25105;&#20204;&#24895;&#24847;&#24230;&#20247;&#29983;&#65292;&#20294;&#24590;&#20040;&#20010;&#24230;&#27861;&#65311;&#20320;&#33258;&#24049;&#36824;&#22312;&#27700;&#37324;&#22836;&#27809;&#20986;&#26469;&#65292;&#32780;&#35201;&#25226;&#27700;&#37324;&#22836;&#30340;&#20154;&#37117;&#25937;&#20986;&#26469;&#65292;&#36825;&#19981;&#26159;&#31354;&#35805;&#21527;&#65311;&#25152;&#20197;&#20320;&#33258;&#24049;&#24635;&#35201;&#20250;&#28216;&#27891;&#65292;&#33258;&#24049;&#26377;&#20102;&#25937;&#29983;&#22280;&#65292;&#33258;&#24049;&#26377;&#20102;&#25937;&#29983;&#33351;&#65292;&#20877;&#26377;&#22823;&#30340;&#33337;&#8230;&#8230;&#36825;&#26679;&#20320;&#25165;&#33021;&#30495;&#30340;&#25937;&#20154;&#12290;&#21040;&#26497;&#20048;&#19990;&#30028;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#30340;&#36825;&#20010;&#65281;&#20320;&#24456;&#24555;&#22320;&#25104;&#21151;&#65292;&#20320;&#23601;&#26377;&#21150;&#27861;&#21487;&#20197;&#20998;&#36523;&#21040;&#19968;&#20999;&#19990;&#30028;&#65292;&#29992;&#31181;&#31181;&#30340;&#35828;&#27861;&#12289;&#26045;&#31181;&#31181;&#30340;&#25937;&#24230;&#65292;&#25937;&#24230;&#26080;&#36793;&#30340;&#20247;&#29983;&#65292;&#25105;&#20204;&#24448;&#29983;&#26159;&#20026;&#20102;&#36825;&#20040;&#19968;&#20010;&#22823;&#20107;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>32.&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;&#24735;&#26080;&#29983;&#20320;&#23601;&#26159;&#22320;&#19978;&#33769;&#33832;&#20102;&#12290;&#25152;&#20197;&#36825;&#20010;&#27861;&#24456;&#24555;&#21834;&#65292;&#22823;&#23478;&#35201;&#30693;&#36947;&#65292;&#24456;&#27530;&#32988;&#30340;&#27861;&#21834;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>33.&#24357;&#38464;&#30340;&#24895;&#21147;&#27530;&#32988;&#21834;&#65292;&#33457;&#24320;&#35265;&#20315;&#19968;&#38395;&#27861;&#65292;&#21548;&#35265;&#27861;&#20320;&#23601;&#33021;&#29702;&#35299;&#65292;&#25105;&#20204;&#29616;&#22312;&#26377;&#20154;&#21548;&#20102;&#19981;&#29702;&#35299;&#12290;&#21040;&#20102;&#26497;&#20048;&#19990;&#30028;&#20320;&#24819;&#21548;&#20160;&#20040;&#23601;&#33021;&#21548;&#21040;&#20160;&#20040;&#65292;&#22788;&#22788;&#37117;&#22312;&#35828;&#27861;&#65292;&#20320;&#19981;&#24819;&#21548;&#30340;&#27861;&#36319;&#20320;&#19981;&#24212;&#26426;&#65292;&#20320;&#21548;&#19981;&#21040;&#65307;&#20320;&#24819;&#21548;&#23601;&#26377;&#65292;&#19981;&#24819;&#21548;&#20102;&#23601;&#27809;&#26377;&#65292;&#24819;&#27463;&#19968;&#20250;&#65292;&#22768;&#38899;&#23601;&#27809;&#20102;&#12290;&#19981;&#19968;&#23450;&#38750;&#24471;&#21040;&#20315;&#30340;&#35762;&#22530;&#25165;&#33021;&#21548;&#21040;&#65292;&#22788;&#22788;&#37117;&#22312;&#35828;&#27861;&#12290;&#36825;&#20010;&#23601;&#26159;&#26497;&#20048;&#19990;&#30028;&#65292;&#21482;&#26377;&#36827;&#27493;&#65292;&#36827;&#27493;&#24471;&#24456;&#24555;&#65307;&#20877;&#19968;&#20010;&#21602;&#65292;&#23551;&#21629;&#26080;&#37327;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>34.&#21807;&#26377;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#20854;&#20313;&#26159;&#31446;&#20986;&#19977;&#30028;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#34411;&#23376;&#38271;&#22312;&#31481;&#23376;&#37324;&#22836;&#20102;&#65292;&#35201;&#20174;&#31481;&#23376;&#37324;&#22836;&#20986;&#26469;&#65292;&#26377;&#20004;&#20010;&#21150;&#27861;&#65306;&#19968;&#20010;&#21150;&#27861;&#65292;&#22312;&#31481;&#23376;&#37324;&#19968;&#33410;&#19968;&#33410;&#22320;&#21676;&#65292;&#21676;&#26469;&#21676;&#21435;&#65292;&#20986;&#21435;&#20102;&#65292;&#36825;&#26159;&#31446;&#20986;&#19977;&#30028;&#65292;&#21676;&#24456;&#22810;&#33410;&#65307;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#27178;&#30528;&#21676;&#65292;&#24403;&#28982;&#36153;&#28857;&#21170;&#65292;&#31481;&#23376;&#30382;&#30828;&#19968;&#28857;&#65292;&#20294;&#23601;&#22312;&#19968;&#20010;&#22320;&#26041;&#38025;&#20303;&#65292;&#21676;&#19968;&#20010;&#31391;&#31423;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#26131;&#34892;&#36947;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>35.&#20928;&#22303;&#27861;&#38376;&#32773;&#65292;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#65292;&#19978;&#25104;&#20315;&#36947;&#65292;&#19979;&#21270;&#20247;&#29983;&#65292;&#25104;&#22987;&#25104;&#32456;&#20043;&#27861;&#38376;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>36.&#24565;&#20315;&#27861;&#38376;&#65292;&#20294;&#20855;&#30495;&#20449;&#20999;&#24895;&#65292;&#26080;&#35770;&#24037;&#22827;&#20043;&#27973;&#28145;&#65292;&#21151;&#24503;&#20043;&#22823;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#26411;&#19990;&#20247;&#29983;&#65292;&#27442;&#20102;&#29983;&#27515;&#65292;&#19981;&#20381;&#27492;&#27861;&#65292;&#20854;&#38590;&#19981;&#21487;&#20197;&#21947;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>37.&#26080;&#35770;&#26681;&#26426;&#20043;&#21033;&#38045;&#65292;&#32618;&#19994;&#20043;&#36731;&#37325;&#65292;&#19982;&#22827;&#24037;&#22827;&#20043;&#27973;&#28145;&#65292;&#20294;&#33021;&#20449;&#24895;&#30495;&#20999;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#26080;&#19981;&#20020;&#21629;&#32456;&#26102;&#65292;&#33945;&#20315;&#24904;&#21147;&#65292;&#25509;&#24341;&#24448;&#29983;&#12290;&#26082;&#24448;&#29983;&#24050;&#65292;&#21017;&#36229;&#20961;&#20837;&#22307;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#24735;&#33258;&#24515;&#20110;&#24403;&#24565;&#65292;&#35777;&#35273;&#36947;&#20110;&#23558;&#26469;&#65292;&#20854;&#20041;&#29702;&#21033;&#30410;&#65292;&#21807;&#35777;&#26041;&#30693;&#65292;&#22266;&#38750;&#31508;&#33292;&#25152;&#33021;&#24418;&#23481;&#20063;&#12290;&#27492;&#31995;&#20197;&#24049;&#20449;&#24895;&#65292;&#24863;&#20315;&#24904;&#24754;&#65292;&#24863;&#24212;&#36947;&#20132;&#65292;&#33719;&#26031;&#24040;&#30410;&#12290;&#36739;&#20183;&#33258;&#21147;&#26029;&#24785;&#35777;&#30495;&#65292;&#20102;&#29983;&#33073;&#27515;&#32773;&#65292;&#20854;&#38590;&#26131;&#22874;&#21883;&#22825;&#22320;&#24748;&#38548;&#32780;&#24050;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>38.&#20928;&#22303;&#23447;&#26368;&#22909;&#65292;&#22240;&#20026;&#26368;&#26041;&#20415;&#65292;&#27809;&#26377;&#22797;&#26434;&#65292;&#19968;&#21477;&#20315;&#21495;&#65292;&#38463;&#24357;&#38464;&#20315;&#65292;&#19977;&#23681;&#23401;&#23376;&#37117;&#20250;&#24565;&#65292;&#38463;&#24357;&#38464;&#20315;&#12289;&#38463;&#24357;&#38464;&#20315;&#12289;&#38463;&#24357;&#38464;&#20315;&#65292;&#23601;&#34892;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>39.&#25105;&#20204;&#30475;&#19968;&#20999;&#27861;&#24403;&#20013;&#65292;&#26368;&#26041;&#20415;&#12289;&#26368;&#33298;&#26381;&#65292;&#33707;&#36807;&#20110;&#20928;&#22303;&#12290;&#20928;&#22303;&#23447;&#36824;&#26377;&#65292;&#19981;&#19968;&#23450;&#35201;&#26377;&#19977;&#26151;&#65292;&#23601;&#26159;&#20837;&#23450;&#65292;&#19981;&#19968;&#23450;&#35201;&#20837;&#23450;&#12290;&#21482;&#35201;&#20320;&#35802;&#24515;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#21457;&#24895;&#65292;&#25105;&#35201;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#22240;&#20026;&#36825;&#26159;&#20315;&#30340;&#24895;&#21147;&#65292;&#20315;&#30340;&#24895;&#21147;&#26159;&#24230;&#20247;&#29983;&#21040;&#20182;&#37027;&#37324;&#20462;&#36947;&#65292;&#20320;&#31526;&#21512;&#20315;&#30340;&#24895;&#21147;&#65292;&#38463;&#24357;&#38464;&#20315;&#65292;&#25105;&#24895;&#20020;&#21629;&#32456;&#26102;&#65292;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#26469;&#65292;&#36319;&#20320;&#22823;&#20315;&#23398;&#20064;&#65292;&#35777;&#36947;&#24230;&#29983;&#65281;&#22909;&#65292;&#21644;&#20315;&#30340;&#24895;&#21147;&#30456;&#21512;&#65292;&#21435;&#21543;&#65292;&#23601;&#19978;&#22823;&#24895;&#33337;&#20102;&#12290;&#20182;&#21457;&#22235;&#21313;&#20843;&#24895;&#24230;&#29983;&#65292;&#20320;&#21457;&#36825;&#20010;&#24895;&#35201;&#21435;&#65292;&#22909;&#65292;&#21435;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>40.&#20928;&#22303;&#23447;&#26159;&#29616;&#20195;&#26368;&#26041;&#20415;&#30340;&#27861;&#38376;&#65292;&#36825;&#26159;&#37322;&#36838;&#20315;&#35828;&#30340;&#65292;&#21040;&#26411;&#27861;&#26102;&#20195;&#65292;&#20315;&#27861;&#20197;&#20928;&#22303;&#23447;&#26368;&#24212;&#26426;&#65292;&#26368;&#24403;&#26426;&#65292;&#26368;&#21512;&#29702;&#12290;&#22240;&#20026;&#26411;&#27861;&#26102;&#20195;&#20247;&#29983;&#30340;&#26681;&#22522;&#37117;&#24046;&#65292;&#19994;&#38556;&#37117;&#37325;&#65292;&#25152;&#20197;&#26159;&#20462;&#20928;&#22303;&#26368;&#20026;&#24403;&#26426;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>41.&#8220;&#20197;&#20928;&#22303;&#20026;&#24402;&#8221;&#12290;&#25105;&#20204;&#22823;&#24858;&#24072;&#20844;&#24904;&#24754;&#21834;&#65292;&#21578;&#35785;&#25105;&#20204;&#65292;&#20320;&#20204;&#20064;&#27668;&#19981;&#28040;&#65292;&#29983;&#27515;&#19981;&#20102;&#65292;&#36824;&#26159;&#21040;&#20928;&#22303;&#21435;&#21834;&#12290;&#29616;&#22312;&#25105;&#23601;&#31616;&#21333;&#21578;&#35785;&#20320;&#20204;&#65292;&#29992;&#19981;&#30528;&#20828;&#22280;&#23376;&#20102;&#65292;&#30452;&#25509;&#20462;&#20928;&#22303;&#23447;&#21543;&#65292;&#24565;&#19968;&#21477;&#20315;&#21495;&#21543;&#65292;&#38463;&#24357;&#38464;&#20315;&#12290;&#24448;&#29983;&#24191;&#21650;&#65292;&#36824;&#26159;&#29983;&#35199;&#26041;&#21435;&#21543;&#65292;&#30495;&#30340;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>42.&#19981;&#35201;&#35828;&#20320;&#26159;&#19968;&#20010;&#20961;&#22827;&#65292;&#23601;&#26159;&#35777;&#21040;&#32599;&#27721;&#65292;&#20320;&#20877;&#19968;&#20837;&#32974;&#65292;&#20063;&#23601;&#25226;&#20320;&#25152;&#26377;&#30340;&#31070;&#36890;&#37117;&#24536;&#20102;&#12290;&#33769;&#33832;&#26377;&#38548;&#38452;&#20043;&#36855;&#65292;&#20182;&#19968;&#32463;&#36807;&#36825;&#20010;&#32974;&#65292;&#19968;&#25237;&#32974;&#20043;&#21518;&#65292;&#20182;&#20063;&#23601;&#36855;&#20102;&#12290;&#33509;&#36935;&#30528;&#21892;&#30693;&#35782;&#65292;&#33021;&#25351;&#28857;&#20320;&#24590;&#20040;&#26679;&#20462;&#34892;&#65292;&#36825;&#36824;&#21487;&#20197;&#24471;&#21040;&#35273;&#24735;&#65307;&#33509;&#36935;&#19981;&#30528;&#21892;&#30693;&#35782;&#65292;&#20170;&#29983;&#36864;&#22549;&#65292;&#26469;&#29983;&#26356;&#36864;&#22549;&#65292;&#23601;&#19981;&#23481;&#26131;&#20877;&#21457;&#36825;&#33769;&#25552;&#24515;&#65292;&#25152;&#20197;&#36825;&#24456;&#23481;&#26131;&#23601;&#36864;&#22549;&#20102;&#12290;&#21487;&#26159;&#20320;&#24448;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#21435;&#21602;&#65292;&#23601;&#27809;&#26377;&#36864;&#20102;&#65292;&#21482;&#26377;&#21521;&#21069;&#31934;&#36827;&#32780;&#27809;&#26377;&#36864;&#20102;&#65292;&#33021;&#24471;&#21040;&#36825;&#20010;&#22235;&#19981;&#36864;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>43.&#22235;&#19981;&#36864;&#65292;&#31532;&#19968;&#23601;&#26159;&#20301;&#19981;&#36864;&#65292;&#31532;&#20108;&#26159;&#34892;&#19981;&#36864;&#65292;&#31532;&#19977;&#26159;&#24565;&#19981;&#36864;&#65292;&#31532;&#22235;&#26159;&#31350;&#31455;&#19981;&#36864;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>44.&#12300;&#20301;&#19981;&#36864;&#12301;&#65306;&#20320;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#23601;&#24471;&#21040;&#36825;&#20010;&#20315;&#20301;&#12290;&#20320;&#21040;&#37027;&#20799;&#33714;&#21326;&#21270;&#29983;&#65292;&#31561;&#37027;&#21326;&#24320;&#20102;&#65292;&#23601;&#35265;&#20315;&#38395;&#27861;&#65292;&#24735;&#26080;&#29983;&#27861;&#24525;&#65292;&#19981;&#20250;&#20877;&#22549;&#33853;&#20102;&#12290;&#36825;&#21483;&#20301;&#19981;&#36864;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>45.&#12300;&#34892;&#19981;&#36864;&#12301;&#65306;&#26041;&#25165;&#35762;&#30340;&#19968;&#33324;&#20154;&#20462;&#34892;&#65292;&#20170;&#29983;&#20462;&#34892;&#31934;&#36827;&#65292;&#26469;&#29983;&#21448;&#25042;&#24816;&#20102;&#65292;&#19981;&#31934;&#36827;&#20102;&#65292;&#36825;&#21483;&#20462;&#34892;&#27809;&#26377;&#38271;&#36828;&#24515;&#12290;&#31561;&#20320;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#37027;&#20010;&#22320;&#26041;&#27809;&#26377;&#19977;&#24694;&#36947;&#33510;&#65292;&#36838;&#38517;&#39057;&#20285;&#12289;&#20849;&#21629;&#20043;&#40479;&#37117;&#22312;&#37027;&#20799;&#35828;&#27861;&#21602;&#65292;&#37117;&#26159;&#24110;&#21161;&#30528;&#38463;&#24357;&#38464;&#20315;&#35828;&#27861;&#12290;&#25152;&#20197;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#20462;&#34892;&#30340;&#34892;&#20063;&#23601;&#19981;&#20250;&#20877;&#25042;&#24816;&#20102;&#65292;&#24635;&#26159;&#21521;&#21069;&#31934;&#36827;&#65292;&#21191;&#29467;&#31934;&#36827;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>46.&#12300;&#24565;&#19981;&#36864;&#12301;&#65306;&#22909;&#20687;&#25105;&#20204;&#20154;&#22312;&#23057;&#23110;&#19990;&#30028;&#20462;&#34892;&#65292;&#20170;&#22825;&#24819;&#35201;&#24448;&#21069;&#31934;&#36827;&#65292;&#29983;&#20986;&#31934;&#36827;&#30340;&#36825;&#19968;&#24565;&#12290;&#31934;&#36827;&#20102;&#19968;&#20010;&#26102;&#26399;&#65292;&#35273;&#24471;&#31934;&#36827;&#24456;&#36763;&#33510;&#65292;&#27809;&#26377;&#20241;&#24687;&#37027;&#20040;&#33258;&#22312;&#65292;&#20110;&#26159;&#20046;&#23601;&#19981;&#31934;&#36827;&#20102;&#65292;&#29983;&#20986;&#36825;&#20010;&#25042;&#24816;&#30340;&#24565;&#22836;&#26469;&#20102;&#12290;&#36825;&#20010;&#24565;&#23601;&#36864;&#20102;&#65292;&#34892;&#34429;&#28982;&#27809;&#26377;&#36864;&#65292;&#24565;&#24050;&#32463;&#36864;&#20102;&#12290;&#22312;&#36825;&#30701;&#30701;&#20960;&#21313;&#24180;&#30340;&#36807;&#31243;&#20013;&#65292;&#36864;&#22549;&#30340;&#24515;&#27604;&#31934;&#36827;&#30340;&#24515;&#23601;&#22810;&#24471;&#19981;&#24471;&#20102;&#65281;&#36825;&#20010;&#24565;&#23601;&#19981;&#23481;&#26131;&#19981;&#36864;&#12290;&#20320;&#31561;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#26172;&#22812;&#20845;&#26102;&#37117;&#26159;&#22312;&#37027;&#20799;&#35828;&#27861;&#65292;&#20320;&#19981;&#20250;&#26377;&#36864;&#22549;&#33769;&#25552;&#24515;&#30340;&#36825;&#31181;&#24773;&#24418;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>47.&#12300;&#31350;&#31455;&#19981;&#36864;&#12301;&#65306;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#24471;&#21040;&#33714;&#21326;&#21270;&#29983;&#65292;&#20219;&#20309;&#30340;&#26102;&#20505;&#20063;&#19981;&#20250;&#20877;&#36864;&#20102;&#9472;&#9472;&#19981;&#36864;&#33853;&#21040;&#20961;&#22827;&#65292;&#19981;&#36864;&#21040;&#20108;&#20056;&#65292;&#20063;&#19981;&#36864;&#33853;&#21040;&#33769;&#33832;&#12290;&#19968;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#23601;&#24471;&#21040;&#36825;&#22235;&#19981;&#36864;&#12290;&#25152;&#20197;&#31532;&#22235;&#31181;&#21147;&#29992;&#65292;&#23601;&#26159;&#20197;&#12300;&#24448;&#29983;&#19981;&#36864;&#12301;&#20026;&#23427;&#30340;&#21147;&#29992;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>48.&#20315;&#33769;&#33832;&#30340;&#20928;&#22303;&#24456;&#22810;&#65292;&#37117;&#20855;&#26377;&#21516;&#26679;&#19981;&#21487;&#24605;&#35758;&#30340;&#21151;&#24503;&#65292;&#20294;&#30001;&#20110;&#35832;&#20315;&#33769;&#33832;&#24448;&#26132;&#30340;&#22240;&#32536;&#19982;&#24895;&#21147;&#19981;&#21516;&#65292;&#26377;&#30340;&#20928;&#22303;&#19968;&#22320;&#20197;&#19978;&#30340;&#33769;&#33832;&#25165;&#33021;&#21435;&#65292;&#27604;&#22914;&#19996;&#26041;&#29616;&#21916;&#21049;&#22303;&#65307;&#26377;&#30340;&#20928;&#22303;&#20961;&#22827;&#34429;&#28982;&#33021;&#22815;&#21069;&#24448;&#65292;&#20294;&#22240;&#20026;&#19994;&#38556;&#28145;&#37325;&#65292;&#26080;&#27861;&#29616;&#37327;&#30475;&#21040;&#65292;&#27604;&#22914;&#25991;&#27530;&#33769;&#33832;&#30340;&#22307;&#22320;&#20116;&#21488;&#23665;&#12289;&#26222;&#36132;&#33769;&#33832;&#30340;&#22307;&#22320;&#23784;&#23883;&#23665;&#65292;&#32780;&#38463;&#24357;&#38464;&#20315;&#30340;&#20928;&#22303;&#26497;&#20048;&#19990;&#30028;&#26159;&#20961;&#22827;&#20063;&#21487;&#20197;&#24102;&#19994;&#24448;&#29983;&#30340;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>49.&#38463;&#24357;&#38464;&#20315;&#21021;&#21457;&#33769;&#25552;&#24515;&#26102;&#65292;&#21457;&#24895;&#22914;&#26524;&#23558;&#26469;&#20182;&#33021;&#25104;&#20315;&#65292;&#20961;&#26159;&#24565;&#20182;&#30340;&#22307;&#21495;&#65292;&#24518;&#24565;&#20182;&#12289;&#31048;&#31095;&#20182;&#12289;&#24819;&#21040;&#26497;&#20048;&#19990;&#30028;&#30340;&#20247;&#29983;&#65292;&#22914;&#26524;&#27809;&#33021;&#24448;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#20182;&#23601;&#19981;&#25104;&#20315;&#12290;&#32780;&#38463;&#24357;&#38464;&#20315;&#24050;&#32463;&#25104;&#20315;&#65292;&#27491;&#22312;&#26497;&#20048;&#19990;&#30028;&#24191;&#36716;&#27861;&#36718;&#65292;&#20182;&#25152;&#26377;&#30340;&#21457;&#24895;&#37117;&#23454;&#29616;&#12290;&#25152;&#20197;&#31048;&#31095;&#38463;&#24357;&#38464;&#20315;&#12289;&#21457;&#24895;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#27604;&#21457;&#24895;&#21435;&#20854;&#20182;&#21049;&#22303;&#26356;&#23481;&#26131;&#23454;&#29616;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>50.&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#21518;&#65292;&#21487;&#20197;&#38543;&#24895;&#21069;&#24448;&#25152;&#26377;&#20315;&#33769;&#33832;&#30340;&#20928;&#22303;&#65292;&#25308;&#35265;&#35832;&#20315;&#33769;&#33832;&#65292;&#33719;&#24471;&#21152;&#25345;&#12290;&#20851;&#20110;&#26497;&#20048;&#19990;&#30028;&#30340;&#21151;&#24503;&#65292;&#22312;&#27721;&#20256;&#20315;&#25945;&#30340;&#12298;&#20928;&#22303;&#20116;&#32463;&#12299;&#21644;&#34255;&#20256;&#20315;&#25945;&#30340;&#12298;&#20928;&#22303;&#25945;&#35328;&#12299;&#31561;&#32463;&#35770;&#20013;&#37117;&#26377;&#35814;&#23613;&#30340;&#23459;&#35762;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>51.&#29616;&#22312;&#26159;&#26411;&#27861;&#26102;&#26399;&#65292;&#20462;&#34892;&#20315;&#27861;&#30340;&#36829;&#32536;&#22810;&#12289;&#39034;&#32536;&#23569;&#65292;&#32780;&#19988;&#20247;&#29983;&#28902;&#24700;&#31895;&#37325;&#65292;&#35201;&#21382;&#32463;&#33510;&#34892;&#32780;&#21518;&#33719;&#24471;&#25104;&#23601;&#65292;&#38590;&#24230;&#24456;&#22823;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#27861;&#38376;&#26368;&#36866;&#21512;&#29616;&#22312;&#20247;&#29983;&#30340;&#26681;&#22522;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#20462;&#25345;&#65292;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>52.&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#26159;&#26412;&#24072;&#37322;&#36838;&#29279;&#23612;&#20315;&#22312;&#20247;&#22810;&#32463;&#20856;&#24403;&#20013;&#37117;&#23459;&#35762;&#36807;&#30340;&#27861;&#38376;&#65292;&#20315;&#38464;&#30340;&#26234;&#24935;&#26080;&#37327;&#26080;&#36793;&#65292;&#25152;&#20197;&#19981;&#31649;&#26159;&#20462;&#23398;&#26174;&#23447;&#27861;&#38376;&#30340;&#65292;&#36824;&#26159;&#20462;&#23398;&#23494;&#23447;&#27861;&#38376;&#30340;&#65292;&#37117;&#35201;&#21457;&#24895;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>53.&#20315;&#22312;&#12298;&#22823;&#38598;&#32463;&#12299;&#20013;&#35762;&#65306;&#8220;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#32597;&#19968;&#24471;&#36947;&#65292;&#21807;&#20381;&#24565;&#20315;&#24471;&#24230;&#29983;&#27515;&#12290;&#8221;&#21487;&#35265;&#24471;&#36825;&#20010;&#27861;&#38376;&#30830;&#30830;&#23454;&#23454;&#38750;&#24120;&#30340;&#27530;&#32988;&#65292;&#23427;&#30830;&#30830;&#23454;&#23454;&#20026;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#19978;&#25104;&#20315;&#36947;&#12289;&#19979;&#21270;&#20247;&#29983;&#30340;&#25104;&#20315;&#22823;&#27861;&#12290;&#23427;&#26159;&#26411;&#27861;&#20247;&#29983;&#19994;&#38556;&#37325;&#12289;&#24935;&#26681;&#27973;&#65292;&#20973;&#34249;&#30528;&#20315;&#30340;&#24904;&#24754;&#35475;&#24895;&#22235;&#21313;&#20843;&#22823;&#24895;&#26469;&#25509;&#24341;&#20247;&#29983;&#65292;&#26159;&#19968;&#19990;&#20102;&#29983;&#33073;&#27515;&#30340;&#21807;&#19968;&#27861;&#38376;&#65307;&#20063;&#26159;&#37322;&#36838;&#20315;&#30340;&#24754;&#24515;&#65292;&#19987;&#38376;&#20026;&#26411;&#27861;&#26102;&#26399;&#30340;&#20247;&#29983;&#32780;&#23459;&#30340;&#38376;&#20313;&#22823;&#27861;&#12290;&#23427;&#26159;&#20843;&#19975;&#22235;&#21315;&#27861;&#38376;&#20043;&#22806;&#30340;&#19968;&#20010;&#27861;&#38376;&#65292;&#20843;&#19975;&#22235;&#21315;&#27861;&#38376;&#37324;&#22836;&#27809;&#26377;&#24102;&#19994;&#24448;&#29983;&#36825;&#19968;&#35828;&#12290;&#36825;&#20010;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#65292;&#26080;&#35770;&#26159;&#35777;&#26524;&#30340;&#22307;&#20154;&#65292;&#19978;&#33267;&#31561;&#35273;&#65292;&#19979;&#33267;&#19968;&#20999;&#21547;&#28789;&#65292;&#36824;&#26159;&#32618;&#19994;&#28145;&#37325;&#30340;&#20961;&#22827;&#65292;&#21482;&#35201;&#20462;&#25345;&#65292;&#37117;&#33021;&#33945;&#20315;&#25509;&#24341;&#24448;&#29983;&#20928;&#22303;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>54.&#20174;&#21476;&#33267;&#20170;&#65292;&#24565;&#20315;&#24448;&#29983;&#30340;&#20107;&#20363;&#19981;&#32988;&#26522;&#20030;&#65292;&#21487;&#35265;&#24448;&#29983;&#35199;&#26041;&#24182;&#38750;&#38590;&#20107;&#65292;&#24799;&#26377;&#33267;&#35802;&#24691;&#20999;&#65292;&#20855;&#36275;&#20449;&#24895;&#34892;&#65292;&#26080;&#19981;&#33945;&#20315;&#25509;&#24341;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#25152;&#20197;&#65292;&#21482;&#35201;&#31435;&#22362;&#22266;&#24535;&#65292;&#21457;&#21191;&#29467;&#24515;&#65292;&#23558;&#24448;&#29983;&#35199;&#26041;&#20928;&#22303;&#20316;&#20026;&#27605;&#29983;&#24535;&#21521;&#65292;&#22362;&#25345;&#26085;&#35838;&#65292;&#26080;&#26377;&#19981;&#24448;&#29983;&#20043;&#29702;&#12290;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#22312;&#20462;&#20928;&#22303;&#23447;&#65292;&#20182;&#20204;&#26377;&#36825;&#26041;&#38754;&#30340;&#35273;&#24735;&#65292;&#26377;&#36825;&#26041;&#38754;&#30340;&#24535;&#21521;&#65292;&#20182;&#20204;&#30693;&#36947;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#26159;&#26368;&#26377;&#20215;&#20540;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#35201;&#21521;&#36825;&#20123;&#21069;&#36744;&#23398;&#20064;&#12290;</p>
<p></p>
<p>55.&#19981;&#20026;&#20313;&#32536;&#20809;&#26222;&#29031;&#65292;&#21807;&#35269;&#24565;&#20315;&#24448;&#29983;&#20154;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>56.&#33258;&#24198;&#20170;&#36523;&#38395;&#20928;&#22303;&#65292;&#19981;&#24796;&#36523;&#21629;&#24448;&#35199;&#26041;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>57.&#20294;&#20351;&#22238;&#24515;&#20915;&#23450;&#21521;&#65292;&#20020;&#32456;&#21326;&#30422;&#33258;&#26469;&#36814;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>58.&#23452;&#33258;&#20915;&#26029;&#65292;&#27927;&#38500;&#24515;&#22434;&#12290;&#35328;&#34892;&#24544;&#20449;&#65292;&#34920;&#37324;&#30456;&#24212;&#12290;&#20154;&#33021;&#33258;&#24230;&#65292;&#36716;&#30456;&#25327;&#27982;&#12290;&#33267;&#24515;&#27714;&#24895;&#65292;&#31215;&#32047;&#21892;&#26412;&#12290;&#34429;&#19968;&#19990;&#31934;&#36827;&#21220;&#33510;&#65292;&#39035;&#33278;&#38388;&#32819;&#12290;&#21518;&#29983;&#26080;&#37327;&#23551;&#22269;&#65292;&#24555;&#20048;&#26080;&#26497;&#12290;&#27704;&#25300;&#29983;&#27515;&#20043;&#26412;&#65292;&#26080;&#22797;&#33510;&#24700;&#20043;&#24739;&#12290;&#23551;&#21315;&#19975;&#21163;&#65292;&#33258;&#22312;&#38543;&#24847;&#12290;&#8212;&#8212;&#26080;&#37327;&#23551;&#32463;</p>
<p></p>
<p>59.&#24517;&#24471;&#36229;&#32477;&#21435;&#65292;&#24448;&#29983;&#26080;&#37327;&#28165;&#20928;&#38463;&#24357;&#38464;&#20315;&#22269;&#12290;&#8212;&#8212;&#26080;&#37327;&#23551;&#32463;</p>
<p></p>
<p>60.&#20154;&#36523;&#38590;&#24471;&#20170;&#24050;&#24471;&#65292;&#20928;&#22303;&#38590;&#38395;&#20170;&#24050;&#38395;&#12290;&#27492;&#36523;&#19981;&#21521;&#20170;&#29983;&#24230;&#65292;&#26356;&#21521;&#20309;&#29983;&#24230;&#27492;&#36523;&#12290;</p>
<p></p>
<p>61.&#24895;&#29983;&#35199;&#26041;&#20928;&#22303;&#20013;&#65292;&#20061;&#21697;&#33714;&#33457;&#20026;&#29238;&#27597;&#12290;&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;&#19981;&#36864;&#33769;&#33832;&#20026;&#20276;&#20387;&#12290; </p>
<p></p>
<p>62.&#26222;&#36132;&#33769;&#33832;&#21457;&#24895;&#20552;</p>
<p>&#24895;&#25105;&#20020;&#27442;&#21629;&#32456;&#26102;&#65292;&#23613;&#38500;&#19968;&#20999;&#35832;&#38556;&#30861;&#65292;</p>
<p>&#38754;&#35265;&#24444;&#20315;&#38463;&#24357;&#38464;&#65292;&#21363;&#24471;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;</p>
<p></p>
<p>63.&#25991;&#27530;&#33769;&#33832;&#21457;&#24895;&#20552;</p>
<p>&#24895;&#25105;&#21629;&#32456;&#26102;&#65292;&#23613;&#38500;&#35832;&#38556;&#30861;&#65292;</p>
<p>&#38754;&#35265;&#38463;&#24357;&#38464;&#65292;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;</p>
<p></p>
<p>64.&#21508;&#20301;&#25106;&#21451;&#20849;&#21193;&#65292;&#32769;&#23454;&#24565;&#20315;&#27714;&#29983;&#26497;&#20048;&#65292;&#19981;&#26505;&#27492;&#29983;&#65281;</p>
<p></p>
<p>65.&#12298;&#26497;&#20048;&#24895;&#25991;&#12299;&#20113;&#65306;&#8220;&#20843;&#30334;&#19968;&#21313;&#19975;&#20465;&#32989;&#65292;&#37027;&#30001;&#20182;&#20315;&#20043;&#20315;&#21049;&#65292;&#21151;&#24503;&#24196;&#20005;&#30342;&#21512;&#19968;&#65292;&#24895;&#29983;&#32988;&#36807;&#35832;&#21049;&#22303;&#65292;&#26080;&#19978;&#27530;&#32988;&#26497;&#20048;&#21049;&#12290;&#8221;&#20063;&#23601;&#26159;&#35828;&#65292;&#38463;&#24357;&#38464;&#20315;&#22312;&#34892;&#33769;&#33832;&#36947;&#26102;&#65292;&#26366;&#23558;&#21315;&#30334;&#19975;&#20928;&#22303;&#30340;&#21151;&#24503;&#27719;&#38598;&#19968;&#22788;&#65292;&#24182;&#21457;&#24895;&#65306;&#25105;&#25104;&#20315;&#26102;&#30340;&#20928;&#22303;&#65292;&#23558;&#25104;&#20026;&#36825;&#26679;&#30340;&#20928;&#22303;&#12290;&#22914;&#20170;&#65292;&#38463;&#24357;&#38464;&#20315;&#30340;&#24515;&#24895;&#24050;&#32463;&#23454;&#29616;&#20102;&#65292;&#21482;&#35201;&#25105;&#20204;&#21457;&#24895;&#65292;&#23601;&#32943;&#23450;&#27604;&#20854;&#20182;&#20219;&#20309;&#21049;&#22303;&#37117;&#26356;&#23481;&#26131;&#24448;&#29983;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>66.&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#19981;&#20294;&#36523;&#26080;&#30142;&#30149;&#12289;&#24515;&#26080;&#30171;&#33510;&#65292;&#32780;&#19988;&#27809;&#26377;&#29983;&#32769;&#30149;&#27515;&#30340;&#25240;&#30952;&#65292;&#20197;&#21450;&#36138;&#21972;&#30196;&#31561;&#28902;&#24700;&#65292;&#21807;&#26377;&#24555;&#20048;&#65292;&#23551;&#21629;&#20063;&#24456;&#38271;&#12290;&#12298;&#26497;&#20048;&#24895;&#25991;&#12299;&#20013;&#20063;&#35828;&#36807;&#65306;&#8220;&#24444;&#21049;&#38463;&#24357;&#38464;&#20315;&#23562;&#65292;&#20303;&#26080;&#25968;&#21163;&#19981;&#28037;&#27075;&#12290;&#8221;&#24635;&#20043;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#20043;&#21518;&#65292;&#23601;&#21482;&#26377;&#24555;&#20048;&#32780;&#27809;&#26377;&#30171;&#33510;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>67.&#21457;&#24895;&#24456;&#37325;&#35201;&#65292;&#24895;&#21147;&#19981;&#21487;&#24605;&#35758;&#12290;&#25105;&#30340;&#20256;&#25215;&#24351;&#23376;&#37117;&#24212;&#21457;&#24895;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#21457;&#12298;&#26222;&#36132;&#34892;&#24895;&#21697;&#12299;&#37324;&#30340;&#24895;&#12290;&#36825;&#26679;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#38750;&#24120;&#27530;&#32988;&#23481;&#26131;&#65292;&#20197;&#21518;&#24230;&#20247;&#29983;&#20063;&#26041;&#20415;&#12290;&#22312;&#27492;&#26377;&#35768;&#22810;&#25945;&#35777;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>68.&#20840;&#30693;&#40614;&#24429;&#20161;&#27874;&#20999;&#26366;&#25945;&#35328;&#65306;&#8216;&#25105;&#20204;&#20961;&#22827;&#20197;&#20449;&#24895;&#32943;&#23450;&#33021;&#24448;&#29983;&#12290;&#8217;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#21518;&#65292;&#20877;&#26469;&#24230;&#21270;&#20247;&#29983;&#20063;&#24456;&#26041;&#20415;&#65292;&#23545;&#33258;&#20182;&#21033;&#30410;&#26497;&#22823;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>69.&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#20010;&#19990;&#38388;&#30340;&#19968;&#20999;&#37117;&#26159;&#31163;&#19981;&#24320;&#30171;&#33510;&#30340;&#26412;&#24615;&#65292;&#30495;&#27491;&#31350;&#31455;&#30340;&#23433;&#20048;&#23601;&#26159;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#24448;&#29983;&#20043;&#21518;&#20877;&#20063;&#27809;&#26377;&#20219;&#20309;&#30171;&#33510;&#65292;&#23601;&#36830;&#30171;&#33510;&#30340;&#21517;&#23383;&#20063;&#26080;&#20174;&#21548;&#21040;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>70.&#23545;&#38463;&#24357;&#38464;&#20315;&#26377;&#22362;&#23450;&#19981;&#31227;&#30340;&#20449;&#24515;&#65292;&#19968;&#24515;&#19968;&#24847;&#21457;&#24895;&#24448;&#29983;&#65292;&#28982;&#21518;&#20063;&#19981;&#36896;&#20116;&#26080;&#38388;&#32618;&#21644;&#33293;&#27861;&#32618;&#65292;&#33509;&#33021;&#20381;&#25945;&#22857;&#34892;&#65292;&#21017;&#37322;&#36838;&#29279;&#23612;&#20315;&#21644;&#38463;&#24357;&#38464;&#20315;&#26366;&#20146;&#33258;&#32473;&#25105;&#20204;&#20445;&#35777;&#36807;&#65306;&#20020;&#32456;&#19968;&#23450;&#20250;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#36825;&#20063;&#26159;&#38463;&#24357;&#38464;&#20315;&#30340;&#24895;&#21147;&#22278;&#28385;&#25104;&#29087;&#25152;&#33268;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>71.&#19968;&#20999;&#30342;&#20250;&#26080;&#24120;&#27585;&#28781;&#65292;&#32780;&#30495;&#27491;&#24120;&#26377;&#30340;&#21602;&#65292;&#23601;&#26159;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#19990;&#30028;&#19978;&#25152;&#26377;&#26242;&#26102;&#30340;&#23433;&#20048;&#37117;&#20250;&#36893;&#21435;&#12290;&#27604;&#22914;&#24093;&#37322;&#22825;&#21644;&#36941;&#20837;&#22825;&#65292;&#20182;&#20204;&#30340;&#22320;&#20301;&#12289;&#36130;&#20135;&#21644;&#23433;&#20048;&#65292;&#20063;&#30342;&#26159;&#26080;&#24120;&#65292;&#23601;&#20687;&#35199;&#19979;&#30340;&#22805;&#38451;&#12290;&#25105;&#24819;&#22823;&#23478;&#21482;&#35201;&#31934;&#36827;&#20462;&#25345;&#65292;&#26497;&#26377;&#21487;&#33021;&#20250;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>72.&#22312;&#25105;&#20204;&#20511;&#20197;&#26646;&#36523;&#30340;&#36825;&#20010;&#36718;&#22238;&#22823;&#28023;&#20013;&#65292;&#21040;&#22788;&#37117;&#20805;&#28385;&#20102;&#30171;&#33510;&#12290;&#25152;&#20197;&#20855;&#26377;&#26234;&#24935;&#30340;&#20154;&#19968;&#23450;&#35201;&#20180;&#32454;&#21462;&#33293;&#22240;&#26524;&#65292;&#31934;&#36827;&#20462;&#25345;&#27491;&#27861;&#65292;&#20197;&#20415;&#23558;&#26469;&#24344;&#27861;&#21033;&#29983;&#26102;&#33021;&#24341;&#23548;&#20247;&#29983;&#20849;&#21516;&#33073;&#31163;&#33510;&#28023;&#12290;&#35201;&#30693;&#36947;&#20197;&#25105;&#20204;&#29616;&#22312;&#30340;&#20961;&#22827;&#22659;&#30028;&#35201;&#24819;&#24230;&#21270;&#20247;&#29983;&#65292;&#37027;&#26159;&#26497;&#20026;&#22256;&#38590;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#22312;&#27492;&#22857;&#21149;&#27599;&#19968;&#20301;&#26377;&#32536;&#24351;&#23376;&#65292;&#19968;&#23450;&#35201;&#21457;&#24895;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#22312;&#37027;&#37324;&#25105;&#20204;&#23558;&#33719;&#24471;&#26080;&#30861;&#30340;&#36777;&#25165;&#21644;&#31350;&#31455;&#22278;&#28385;&#30340;&#26234;&#24935;&#65292;&#28982;&#21518;&#20877;&#20837;&#27492;&#23057;&#23110;&#20197;&#24230;&#21270;&#20247;&#29983;&#65292;&#37027;&#25165;&#20250;&#36798;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>73.&#8220;&#25105;&#30456;&#20449;&#22312;&#19981;&#36828;&#30340;&#23558;&#26469;&#65292;&#25105;&#19968;&#23450;&#20250;&#23454;&#29616;&#33258;&#24049;&#30340;&#35834;&#35328;&#9472;&#9472;&#25105;&#33258;&#24049;&#20197;&#21450;&#25152;&#26377;&#30519;&#23646;&#37117;&#20250;&#22312;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#37324;&#30456;&#35265;&#65281;&#8221;&#12298;&#21457;&#24895;&#24448;&#29983;&#12299;</p>
<p></p>
<p>74.&#21892;&#23548;&#22823;&#24072;&#24320;&#31034;&#65306;</p>
<p></p>
<p>&#12288;&#28176;&#28176;&#40481;&#30382;&#40548;&#21457;&#65292;&#30475;&#30475;&#34892;&#27493;&#40857;&#38047;&#65292;</p>
<p>&#12288;&#20551;&#39286;&#37329;&#29577;&#28385;&#22530;&#65292;&#23682;&#20813;&#34928;&#27531;&#32769;&#30149;&#65307;</p>
<p>&#12288;&#20219;&#27741;&#21315;&#33324;&#24555;&#20048;&#65292;&#26080;&#24120;&#32456;&#26159;&#21040;&#26469;&#65292;</p>
<p>&#12288;&#21807;&#26377;&#24452;&#36335;&#20462;&#34892;&#65292;&#20294;&#24565;&#38463;&#24357;&#38464;&#20315;&#12290;</p>
<p></p>
<p>75.&#21892;&#23548;&#22823;&#24072;&#24320;&#31034;&#65306;&#22823;&#22307;&#24754;&#24604;&#65292;&#30452;&#21149;&#19987;&#31216;&#21517;&#23383;&#32773;&#65292;&#27491;&#30001;&#31216;&#21517;&#26131;&#25925;&#12290;&#30456;&#32493;&#21363;&#29983;&#65292;&#33509;&#33021;&#24565;&#24565;&#30456;&#32493;&#12290;&#27605;&#21629;&#20026;&#26399;&#32773;&#65292;&#21313;&#21363;&#21313;&#29983;&#65292;&#30334;&#21363;&#30334;&#29983;&#12290;</p>
<p></p>
<p>76.&#21892;&#23548;&#22823;&#24072;&#24320;&#31034;&#65306;&#20961;&#20154;&#20020;&#32456;&#65292;&#39035;&#19981;&#24471;&#24597;&#27515;&#65292;&#24120;&#24565;&#27492;&#36523;&#65292;&#22810;&#33510;&#19981;&#20928;&#65292;&#33509;&#24471;&#33293;&#27492;&#24187;&#36523;&#65292;&#36229;&#29983;&#21892;&#36947;&#65292;&#20035;&#26159;&#31216;&#24847;&#20043;&#20107;&#12290;&#27492;&#30495;&#20837;&#20315;&#20043;&#27941;&#35201;&#65292;&#20462;&#20313;&#34892;&#19994;&#65292;&#36802;&#20731;&#38590;&#25104;&#65292;&#21807;&#27492;&#27861;&#38376;&#65292;&#36895;&#36229;&#29983;&#27515;&#12290;</p>
<p></p>
<p>77.&#21892;&#23548;&#22823;&#24072;&#24320;&#31034;&#65306;&#25110;&#38382;&#65306;&#8216;&#24565;&#20315;&#29983;&#20928;&#22303;&#32822;&#65311;&#8217;&#24072;&#26352;&#65306;&#8216;&#22914;&#27741;&#25152;&#24565;&#65292;&#36930;&#27741;&#25152;&#24895;&#12290;&#8217;</p>
<p></p>
<p>78.&#21892;&#23548;&#22823;&#24072;&#24320;&#31034;&#65306;&#8216;&#21335;&#26080;&#8217;&#32773;&#65292;&#21363;&#26159;&#24402;&#21629;&#65292;&#20134;&#26159;&#21457;&#24895;&#22238;&#21521;&#20043;&#20041;&#65307;&#8216;&#38463;&#24357;&#38464;&#20315;&#8217;&#32773;&#65292;&#21363;&#26159;&#20854;&#34892;&#65292;&#20197;&#26031;&#20041;&#25925;&#65292;&#24517;&#24471;&#24448;&#29983;&#12290;</p>
<p></p>
<p>79.&#27704;&#26126;&#22823;&#24072;&#24320;&#31034;&#22235;&#26009;&#31616;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#31109;&#26080;&#20928;&#22303;&#12290;&#21313;&#20154;&#20061;&#36425;&#36335;&#12290;</p>
<p>&#12288;&#12288;&#38452;&#22659;&#33509;&#29616;&#21069;&#12290;&#30629;&#23572;&#38543;&#20182;&#21435;&#12290;</p>
<p>&#12288;&#12288;&#26080;&#31109;&#26377;&#20928;&#22303;&#12290;&#19975;&#20462;&#19975;&#20154;&#21435;&#12290;</p>
<p>&#12288;&#12288;&#20294;&#24471;&#35265;&#24357;&#38464;&#12290;&#20309;&#24833;&#19981;&#24320;&#24735;&#12290;</p>
<p>&#12288;&#12288;&#26377;&#31109;&#26377;&#20928;&#22303;&#12290;&#29369;&#22914;&#25140;&#35282;&#34382;&#12290;</p>
<p>&#12288;&#12288;&#29616;&#19990;&#20026;&#20154;&#24072;&#12290;&#26469;&#29983;&#20316;&#20315;&#31062;&#12290;</p>
<p>&#12288;&#12288;&#26080;&#31109;&#26080;&#20928;&#22303;&#12290;&#38081;&#24202;&#24182;&#38108;&#26609;&#12290;</p>
<p>&#12288;&#12288;&#19975;&#21163;&#19982;&#21315;&#29983;&#12290;&#27809;&#20010;&#20154;&#20381;&#24601;&#12290;</p>
<p></p>
<p>80.&#27704;&#26126;&#22823;&#24072;&#24320;&#31034;&#65306;&#30495;&#20462;&#34892;&#20043;&#22763;&#65292;&#31471;&#30340;&#35201;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#32773;&#65292;&#19987;&#19968;&#35802;&#24847;&#65292;&#24565;&#25345;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#12290;</p>
<p></p>
<p>81.&#27704;&#26126;&#22823;&#24072;&#24320;&#31034;&#65306;</p>
<p></p>
<p> &nbsp; &nbsp;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#30772;&#22320;&#29425;&#20043;&#29467;&#23558;&#12290;</p>
<p>&#12288;&#12288;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#26025;&#32676;&#37034;&#20043;&#23453;&#21073;&#12290;</p>
<p>&#12288;&#12288;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#20986;&#19977;&#30028;&#20043;&#24452;&#36335;&#12290;</p>
<p>&#12288;&#12288;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#24320;&#40657;&#26263;&#20043;&#26126;&#28783;&#12290;</p>
<p>&#12288;&#12288;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#28193;&#33510;&#28023;&#20043;&#24904;&#33322;&#12290;</p>
<p>&#12288;&#12288;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#33073;&#29983;&#27515;&#20043;&#33391;&#26041;&#12290;</p>
<p></p>
<p>82.&#33714;&#27744;&#22823;&#24072;&#24320;&#31034;&#65306;&#29983;&#27515;&#20107;&#22823;&#12290;&#21566;&#20294;&#30693;&#24565;&#20315;&#65292;&#26080;&#20182;&#26415;&#20063;&#12290;</p>
<p></p>
<p>83.&#33714;&#27744;&#22823;&#24072;&#24320;&#31034;&#65306;&#40857;&#26641;&#20110;&#40857;&#23467;&#35829;&#20986;&#21326;&#20005;&#65292;&#32780;&#24895;&#29983;&#26497;&#20048;&#12290;&#26222;&#36132;&#20026;&#21326;&#20005;&#38271;&#23376;&#65292;&#32780;&#24895;&#29983;&#26497;&#20048;&#12290;&#25991;&#27530;&#19982;&#26222;&#36132;&#21516;&#20304;&#36974;&#37027;&#65292;&#21495;&#21326;&#20005;&#19977;&#22307;&#65292;&#32780;&#24895;&#29983;&#26497;&#20048;&#12290;&#21688;&#26377;&#26126;&#25454;&#65292;&#30350;&#22914;&#26085;&#26143;&#12290;</p>
<p></p>
<p>84.&#33714;&#27744;&#22823;&#24072;&#24320;&#31034;&#65306;&#22857;&#21578;&#35832;&#20154;&#65292;&#29238;&#27597;&#22312;&#22530;&#65292;&#26089;&#21149;&#24565;&#20315;&#65292;&#29238;&#27597;&#20129;&#26085;&#65292;&#35838;&#20315;&#19977;&#24180;&#65292;&#20854;&#19981;&#33021;&#32773;&#65292;&#25110;&#19968;&#21608;&#23681;&#65292;&#25110;&#19971;&#19971;&#26085;&#30342;&#21487;&#20063;&#65292;&#23389;&#23376;&#27442;&#25253;&#21164;&#20043;&#24681;&#65292;&#19981;&#21487;&#19981;&#30693;&#27492;&#12290;</p>
<p></p>
<p>85.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#24565;&#20315;&#27861;&#38376;&#65292;&#21035;&#26080;&#22855;&#29305;&#65292;&#21482;&#26159;&#28145;&#20449;&#12289;&#20999;&#24895;&#65292;&#21147;&#34892;&#20026;&#35201;&#32819;&#12290;</p>
<p></p>
<p>86.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#24565;&#24471;&#38463;&#24357;&#38464;&#20315;&#29087;&#65292;&#19977;&#34255;&#21313;&#20108;&#37096;&#65292;&#26497;&#21017;&#25945;&#29702;&#65292;&#37117;&#22312;&#37324;&#35768;&#12290;&#21315;&#19971;&#30334;&#20844;&#26696;&#65292;&#21521;&#19978;&#26426;&#20851;&#65292;&#20134;&#22312;&#37324;&#35768;&#12290;&#19977;&#21315;&#23041;&#20202;&#65292;&#20843;&#19975;&#32454;&#34892;&#65292;&#19977;&#32858;&#20928;&#25106;&#65292;&#20134;&#22312;&#37324;&#35768;&#12290;</p>
<p></p>
<p>87.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;</p>
<p></p>
<p> &nbsp; &nbsp;&#30495;&#33021;&#24565;&#20315;&#65292;&#25918;&#19979;&#36523;&#24515;&#19990;&#30028;&#65292;&#21363;&#22823;&#24067;&#26045;&#12290;</p>
<p>&#12288;&#12288;&#30495;&#33021;&#24565;&#20315;&#65292;&#19981;&#22797;&#36215;&#36138;&#21972;&#30196;&#65292;&#21363;&#22823;&#25345;&#25106;&#12290;</p>
<p>&#12288;&#12288;&#30495;&#33021;&#24565;&#20315;&#65292;&#19981;&#35760;&#26159;&#38750;&#20154;&#25105;&#65292;&#21363;&#22823;&#24525;&#36785;&#12290;</p>
<p>&#12288;&#12288;&#30495;&#33021;&#24565;&#20315;&#65292;&#19981;&#31245;&#38388;&#26029;&#22841;&#26434;&#65292;&#21363;&#22823;&#31934;&#36827;&#12290;</p>
<p>&#12288;&#12288;&#30495;&#33021;&#24565;&#20315;&#65292;&#19981;&#22916;&#24819;&#39536;&#36880;&#65292;&#21363;&#22823;&#31109;&#23450;&#12290;</p>
<p>&#12288;&#12288;&#30495;&#33021;&#24565;&#20315;&#65292;&#19981;&#20026;&#20182;&#27495;&#25152;&#24785;&#65292;&#21363;&#22823;&#26234;&#24935;&#12290;</p>
<p></p>
<p>88.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#33021;&#25345;&#32773;&#65292;&#21363;&#26159;&#22987;&#35273;&#12290;&#25152;&#25345;&#32773;&#65292;&#21363;&#26159;&#26412;&#35273;&#12290;&#20170;&#30452;&#19979;&#25345;&#21435;&#65292;&#25345;&#22806;&#26080;&#20315;&#65292;&#20315;&#22806;&#26080;&#25345;&#65292;&#33021;&#25152;&#19981;&#20108;&#65292;&#21017;&#22987;&#35273;&#21512;&#20046;&#26412;&#35273;&#65292;&#21363;&#31350;&#31455;&#35273;&#30691;&#12290;</p>
<p></p>
<p>89.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#35777;&#24515;&#22823;&#24503;&#38382;&#24515;&#35201;&#20110;&#20104;&#65292;&#20313;&#26352;&#65292;&#24515;&#35201;&#33707;&#33509;&#24565;&#20315;&#12290;</p>
<p></p>
<p>90.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#33509;&#20154;&#19987;&#24565;&#24357;&#38464;&#20315;&#65292;&#21495;&#26352;&#26080;&#19978;&#28145;&#22937;&#31109;&#12290;</p>
<p></p>
<p>91.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#26497;&#32874;&#26126;&#20154;&#65292;&#21453;&#34987;&#32874;&#26126;&#35823;&#65292;&#25152;&#20197;&#19981;&#33021;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#12290;&#32780;&#24858;&#20154;&#22899;&#23376;&#65292;&#21453;&#32943;&#24515;&#21388;&#23057;&#23110;&#33510;&#65292;&#28145;&#27714;&#20986;&#31163;&#12290;&#24403;&#30693;&#24444;&#26159;&#30495;&#24858;&#30196;&#65292;&#27492;&#20035;&#22823;&#26234;&#24935;&#65292;&#22909;&#24694;&#26131;&#20998;&#65292;&#33707;&#33258;&#26151;&#20063;&#12290;</p>
<p></p>
<p>92.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#21482;&#28145;&#24515;&#25345;&#25106;&#24565;&#20315;&#65292;&#26524;&#25345;&#24471;&#28165;&#20928;&#65292;&#24565;&#24471;&#20146;&#20999;&#65292;&#33258;&#28982;&#34022;&#22320;&#20449;&#21435;&#12290;&#25152;&#35859;&#26356;&#20197;&#24322;&#26041;&#20415;&#65292;&#21161;&#26174;&#31532;&#19968;&#20041;&#20063;&#12290;</p>
<p></p>
<p>93.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#19990;&#24773;&#28129;&#19968;&#20998;&#65292;&#20315;&#27861;&#33258;&#26377;&#19968;&#20998;&#24471;&#21147;&#65307;&#23057;&#23110;&#35745;&#36731;&#19968;&#20998;&#65292;&#29983;&#35199;&#26041;&#20415;&#26377;&#19968;&#20998;&#31283;&#24403;&#12290;&#27492;&#20107;&#21482;&#38382;&#24515;&#65292;&#19981;&#24517;&#38382;&#30693;&#35782;&#20063;&#12290;</p>
<p></p>
<p>94.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#25345;&#25106;&#20026;&#26412;&#12290;&#20928;&#22303;&#20026;&#24402;&#12290;&#35266;&#24515;&#20026;&#35201;&#12290;&#21892;&#21451;&#20026;&#20381;&#12290;</p>
<p></p>
<p>95.&#24377;&#25351;&#24402;&#23433;&#20859;&#65292;&#38414;&#28014;&#19981;&#21487;&#30041;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>96.&#24402;&#21629;&#22823;&#24904;&#29238;&#65292;&#26089;&#20986;&#23057;&#23110;&#20851;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>97.&#24527;&#24724;&#12289;&#22238;&#21521;&#12289;&#20877;&#21152;&#24565;&#20315;&#65292;&#26080;&#26377;&#19981;&#25104;&#23601;&#32773;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>98.&#19968;&#20999;&#24565;&#20315;&#27861;&#38376;&#20013;&#65292;&#27714;&#20854;&#33267;&#31616;&#33267;&#31283;&#24403;&#32773;&#65292;&#33707;&#33509;&#20449;&#24895;&#19987;&#25345;&#21517;&#21495;&#65292;&#19981;&#21171;&#35266;&#24819;&#65292;&#19981;&#24517;&#21442;&#31350;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>99.&#21482;&#20170;&#25345;&#21517;&#19968;&#27861;&#65292;&#20134;&#27490;&#34022;&#30452;&#25345;&#21435;&#65292;&#19981;&#29992;&#19977;&#24515;&#20004;&#24847;&#65292;&#28145;&#20449;&#20928;&#22303;&#21487;&#29983;&#65292;&#21457;&#24895;&#20915;&#23450;&#24448;&#29983;&#65292;&#20197;&#25345;&#21517;&#20026;&#27491;&#34892;&#65292;&#20197;&#20845;&#24230;&#31561;&#20026;&#21161;&#34892;&#65292;&#19975;&#20462;&#19975;&#20154;&#21435;&#65292;&#26029;&#26029;&#21487;&#20445;&#20219;&#32773;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>100.&#19968;&#20999;&#26041;&#20415;&#20043;&#20013;&#65292;&#27714;&#20854;&#33267;&#30452;&#25463;&#33267;&#22278;&#39039;&#32773;&#65292;&#21017;&#33707;&#33509;&#24565;&#20315;&#27714;&#29983;&#20928;&#22303;&#12290;&#8212;&#8212;&#38463;&#24357;&#38464;&#32463;&#35201;&#35299;&#31934;&#21326;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/145.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/147.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
