<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>148.&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#26681;&#25454;&#27492;&#29983;&#20462;&#34892;&#30340;&#31243;&#24230;&#21644;&#21457;&#24515;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#21518;&#25104;&#20315;&#26377;&#24555;&#24930;&#65292;&#25152;&#20197;&#24076;&#27714;&#24448;&#29983;&#20928;&#22303;&#32773;&#24212;&#35813;&#31934;&#36827;&#20462;&#34892;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>2.&#25552;&#37266;&#33258;&#24049;&#65306;&#26247;&#28385;&#38590;&#24471;&#65292;&#20170;&#24050;&#24471;;&#20154;&#23551;&#26080;&#24120;&#65292;&#27515;&#26399;&#19981;&#23450;&#65292;&#21153;&#24517;&#35201;&#31934;&#36827;&#20462;&#34892;&#65292;&#25165;&#19981;&#36764;&#36127;&#36825;&#29645;&#23453;&#20154;&#29983;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>3.&#21453;&#36716;&#26080;&#22987;&#20197;&#26469;&#30340;&#24815;&#24615;&#27169;&#24335;&#65292;&#38656;&#35201;&#20184;&#20986;&#26497;&#20854;&#33392;&#24040;&#30340;&#21162;&#21147;&#65292;&#32780;&#19990;&#20107;&#26080;&#24120;&#12289;&#20154;&#36523;&#38590;&#24471;&#26131;&#22833;&#65292;&#25152;&#20197;&#21153;&#24517;&#35201;&#25235;&#20303;&#27492;&#29983;&#30340;&#26426;&#20250;&#22859;&#21147;&#20462;&#34892;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>4.&#25918;&#29983;&#26159;&#36963;&#38500;&#36829;&#32536;&#12289;&#36805;&#36895;&#31215;&#32047;&#31119;&#24935;&#36164;&#31918;&#30340;&#26377;&#25928;&#26041;&#27861;&#65292;&#19981;&#20294;&#21033;&#30410;&#20102;&#34987;&#35299;&#25937;&#30340;&#20247;&#29983;&#65292;&#20063;&#33021;&#22686;&#21152;&#33258;&#24049;&#29616;&#19990;&#30340;&#31119;&#25253;&#65292;&#33719;&#24471;&#20581;&#24247;&#38271;&#23551;&#30340;&#21892;&#26524;&#65292;&#36824;&#26159;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#37325;&#35201;&#21161;&#32536;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>5.&#26080;&#20266;&#30340;&#20449;&#24515;&#21487;&#20197;&#31359;&#36234;&#26102;&#38388;&#31354;&#38388;&#65292;&#32780;&#25104;&#23601;&#32773;&#30340;&#21152;&#25345;&#21407;&#26412;&#23601;&#26080;&#25152;&#19981;&#22312;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>6.&#22914;&#26524;&#25237;&#29983;&#39295;&#39740;&#36947;&#12289;&#22320;&#29425;&#36947;&#65292;&#36830;&#19968;&#21049;&#37027;&#24863;&#21463;&#20048;&#30340;&#26426;&#20250;&#37117;&#38590;&#24471;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>7.&#38395;&#24605;&#20462;&#24403;&#20013;&#65292;&#20462;&#34892;&#26368;&#20026;&#20851;&#38190;&#12290;&#38395;&#24605;&#26159;&#20026;&#23454;&#20462;&#20570;&#20934;&#22791;&#30340;&#65292;&#21482;&#26377;&#23454;&#38469;&#21435;&#20462;&#25165;&#33021;&#30495;&#27491;&#35299;&#33073;&#28902;&#24700;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>8.&#23398;&#20315;&#20026;&#25104;&#20315;&#65292;&#19968;&#24515;&#19987;&#24565;&#8220;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8221;&#65292;&#19981;&#24576;&#30097;&#19981;&#22841;&#26434;&#65292;&#20056;&#20315;&#22823;&#24895;&#21147;&#20915;&#23450;&#24448;&#29983;&#20928;&#22303;&#12290;</p>
<p></p>
<p>9.&#21476;&#20113;&#65306;&#8220;&#20170;&#29983;&#33509;&#19981;&#20462;&#65292;&#19968;&#36425;&#26159;&#30334;&#36425;&#12290;&#8221;</p>
<p></p>
<p>10.&#20961;&#20462;&#20928;&#19994;&#32773;&#65292;&#31532;&#19968;&#24517;&#39035;&#20005;&#25345;&#20928;&#25106;&#65292;&#31532;&#20108;&#24517;&#39035;&#21457;&#33769;&#25552;&#24515;&#65292;&#31532;&#19977;&#24517;&#39035;&#20855;&#30495;&#20449;&#24895;&#12290;&#25106;&#20026;&#35832;&#27861;&#20043;&#22522;&#22336;&#65292;&#33769;&#25552;&#24515;&#20026;&#20462;&#36947;&#20043;&#20027;&#24069;&#65292;&#20449;&#24895;&#20026;&#24448;&#29983;&#20043;&#21069;&#23548;&#12290;&#65288;&#25991;&#38046;&#19977;&#32534;&#183;&#27861;&#35821;&#21035;&#24405;&#65289;</p>
<p></p>
<p>11.&#24459;&#20026;&#25945;&#31109;&#23494;&#20928;&#20043;&#22522;&#22336;&#65292;&#19981;&#25345;&#24459;&#65292;&#21017;&#25945;&#31109;&#23494;&#20928;&#20043;&#30495;&#30410;&#19981;&#24471;&#65292;&#22914;&#20462;&#19975;&#19976;&#39640;&#27004;&#65292;&#22320;&#22522;&#19981;&#22362;&#22266;&#65292;&#21017;&#26410;&#25104;&#21363;&#22351;&#12290;&#20928;&#20026;&#24459;&#25945;&#31109;&#23494;&#20043;&#24402;&#23487;&#65292;&#19981;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#21017;&#24459;&#25945;&#31109;&#23494;&#65292;&#30342;&#38590;&#31350;&#31455;&#12290;&#65288;&#22686;&#24191;&#25991;&#38046;&#65289;</p>
<p></p>
<p>12.&#25106;&#23450;&#24935;&#19977;&#23398;&#65292;&#20026;&#23398;&#20315;&#21450;&#20462;&#20928;&#19994;&#32773;&#20043;&#26681;&#26412;&#12290;&#32780;&#25106;&#23588;&#20026;&#35201;&#12290;</p>
<p></p>
<p>13.&#12298;&#35266;&#26080;&#37327;&#23551;&#20315;&#32463;&#12299;&#65292;&#24320;&#31034;&#20928;&#19994;&#19977;&#31119;&#65306;&#19968;&#21017;&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65292;&#24904;&#24515;&#19981;&#26432;&#65292;&#20462;&#21313;&#21892;&#19994;&#12290;&#20108;&#21017;&#21463;&#25345;&#19977;&#24402;&#65292;&#20855;&#36275;&#20247;&#25106;&#65292;&#19981;&#29359;&#23041;&#20202;&#12290;&#19977;&#21017;&#21457;&#33769;&#25552;&#24515;&#65292;&#28145;&#20449;&#22240;&#26524;&#65292;&#35835;&#35829;&#22823;&#20056;&#65292;&#21149;&#36827;&#34892;&#32773;&#12290;</p>
<p></p>
<p>14.&#22914;&#26469;&#25152;&#35828;&#20102;&#29983;&#27515;&#27861;&#26080;&#37327;&#26080;&#36793;&#12290;&#21807;&#20928;&#22303;&#19968;&#27861;&#65292;&#19979;&#25163;&#26131;&#32780;&#25104;&#21151;&#39640;&#65292;&#29992;&#21147;&#23569;&#32780;&#24471;&#25928;&#36895;&#12290;&#33509;&#27442;&#21363;&#29983;&#20102;&#21150;&#65292;&#33293;&#27492;&#26411;&#30001;&#12290;&#25152;&#35859;&#8220;&#20928;&#22303;&#8221;&#32773;&#65292;&#21363;&#29983;&#20449;&#21457;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#20063;&#12290;&#26524;&#33021;&#20449;&#24895;&#30495;&#20999;&#65292;&#19968;&#24515;&#24565;&#20315;&#12290;&#33267;&#20020;&#21629;&#32456;&#26102;&#65292;&#20915;&#23450;&#33945;&#20315;&#25509;&#24341;&#65292;&#24448;&#29983;&#24444;&#22269;&#12290;&#26082;&#24471;&#24448;&#29983;&#65292;&#21017;&#20463;&#35874;&#20961;&#36136;&#65292;&#39640;&#39044;&#22307;&#27969;&#12290;&#35265;&#20315;&#38395;&#27861;&#65292;&#35777;&#26080;&#29983;&#24525;&#12290;&#31070;&#36890;&#26234;&#24935;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#28982;&#21518;&#20056;&#26412;&#24895;&#36718;&#65292;&#22238;&#20837;&#23057;&#23110;&#65292;&#31181;&#31181;&#26041;&#20415;&#65292;&#24230;&#33073;&#20247;&#29983;&#12290;</p>
<p></p>
<p>15.&#20961;&#22827;&#33509;&#26080;&#20449;&#24895;&#24863;&#20315;&#65292;&#32437;&#20462;&#20854;&#20313;&#19968;&#20999;&#32988;&#34892;&#65292;&#24182;&#25345;&#21517;&#32988;&#34892;&#65292;&#20134;&#19981;&#33021;&#24448;&#29983;&#12290;&#26159;&#20197;&#20449;&#24895;&#26368;&#20026;&#35201;&#32039;&#12290;&#34117;&#30410;&#20113;&#65306;&#8220;&#24471;&#29983;&#19982;&#21542;&#65292;&#20840;&#30001;&#20449;&#24895;&#20043;&#26377;&#26080;&#65307;&#21697;&#20301;&#39640;&#19979;&#65292;&#20840;&#30001;&#25345;&#21517;&#20043;&#28145;&#27973;&#12290;&#8221;&#20035;&#21315;&#20315;&#20986;&#19990;&#19981;&#26131;&#20043;&#38081;&#26696;&#20063;&#12290;&#33021;&#20449;&#24471;&#21450;&#65292;&#35768;&#27741;&#35199;&#26041;&#26377;&#20998;&#12290;&#65288;&#22686;&#24191;&#25991;&#38046;&#183;&#22797;&#39640;&#37045;&#40607;&#23621;&#22763;&#20070;&#19977;&#65289;</p>
<p></p>
<p>16.&#24565;&#20315;&#20154;&#20110;&#20020;&#32456;&#26102;&#65292;&#21482;&#19968;&#24515;&#24565;&#20315;&#27627;&#26080;&#36861;&#27714;&#33258;&#28982;&#24863;&#24471;&#22307;&#22659;&#29616;&#21069;&#65292;&#20110;&#24377;&#25351;&#39031;&#65292;&#21363;&#24471;&#24448;&#29983;&#35199;&#26041;&#65292;&#26497;&#20048;&#19990;&#30028;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>17.&#22857;&#21149;&#35832;&#21531;&#30495;&#27491;&#35748;&#35782;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#20056;&#38463;&#24357;&#38464;&#20315;&#30340;&#22823;&#24895;&#26041;&#20415;&#24448;&#29983;&#65292;&#36879;&#20986;&#20845;&#36947;&#65292;&#23454;&#20035;&#20315;&#27861;&#26368;&#26041;&#20415;&#12289;&#26368;&#31616;&#26131;&#12289;&#26368;&#36805;&#25463;&#20043;&#36947;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>18.&#20026;&#20160;&#20040;&#35201;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65311;&#22240;&#20026;&#38463;&#24357;&#38464;&#20315;&#22312;&#22240;&#22320;&#20026;&#27604;&#19992;&#26102;&#65292;&#26366;&#21457;&#22235;&#21313;&#20843;&#22823;&#24895;&#65292;&#20854;&#20013;&#35828;&#65306;&#8220;&#25105;&#25104;&#20315;&#20043;&#21518;&#65292;&#21313;&#26041;&#25152;&#26377;&#30340;&#20247;&#29983;&#65292;&#33509;&#26377;&#24565;&#25105;&#8216;&#38463;&#24357;&#38464;&#20315;&#8217;&#21517;&#21495;&#65292;&#25105;&#19968;&#23450;&#25509;&#24341;&#20182;&#21040;&#25105;&#30340;&#19990;&#30028;&#65292;&#23558;&#26469;&#25104;&#20315;&#65307;&#22312;&#25105;&#30340;&#19990;&#30028;&#37324;&#65292;&#20247;&#29983;&#37117;&#26159;&#30001;&#33714;&#21326;&#21270;&#29983;&#65292;&#25152;&#20197;&#36523;&#20307;&#28165;&#20928;&#26080;&#26579;&#12290;&#8221;&#22240;&#20026;&#38463;&#24357;&#38464;&#20315;&#36825;&#31181;&#22823;&#24895;&#65292;&#22240;&#27492;&#19968;&#20999;&#20247;&#29983;&#37117;&#24212;&#35813;&#20462;&#8220;&#24565;&#20315;&#27861;&#38376;&#8221;&#65292;&#36825;&#26159;&#24456;&#23545;&#26426;&#12289;&#24456;&#23481;&#26131;&#20462;&#30340;&#19968;&#20010;&#27861;&#38376;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>19.&#22312;&#12298;&#22823;&#38598;&#32463;&#12299;&#19978;&#21448;&#35828;&#65306;&#8220;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#65292;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;&#8221;&#36825;&#23601;&#26159;&#35828;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#21364;&#19968;&#20010;&#24471;&#36947;&#30340;&#37117;&#27809;&#26377;&#65292;&#21482;&#26377;&#24565;&#20315;&#25165;&#33021;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#32780;&#24471;&#24230;&#12290;&#23588;&#20854;&#29616;&#22312;&#26159;&#26411;&#27861;&#26102;&#20195;&#65292;&#24565;&#20315;&#27491;&#19982;&#19968;&#33324;&#20154;&#30340;&#26681;&#26426;&#30456;&#24212;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>20.&#20026;&#20160;&#20040;&#25105;&#20204;&#24179;&#26102;&#35201;&#24565;&#20315;&#21602;&#65311;&#24179;&#26102;&#24565;&#20315;&#23601;&#26159;&#20026;&#20020;&#32456;&#26102;&#20570;&#20934;&#22791;&#12290;&#20026;&#20160;&#20040;&#19981;&#31561;&#21040;&#20020;&#32456;&#26102;&#25165;&#24565;&#21602;&#65311;&#22240;&#20026;&#20064;&#24815;&#26159;&#26085;&#31215;&#26376;&#32047;&#32780;&#25104;&#30340;&#65292;&#20320;&#24179;&#26102;&#27809;&#26377;&#24565;&#20315;&#30340;&#20064;&#24815;&#65292;&#31561;&#21040;&#20020;&#21629;&#32456;&#26102;&#65292;&#23601;&#19981;&#20250;&#24819;&#21040;&#35201;&#24565;&#20315;&#65292;&#25110;&#26681;&#26412;&#19981;&#30693;&#36947;&#35201;&#24565;&#20315;&#12290;&#25152;&#20197;&#24179;&#26102;&#35201;&#23398;&#33879;&#24565;&#20315;&#12289;&#20462;&#20928;&#22303;&#27861;&#38376;&#65292;&#31561;&#21040;&#20020;&#21629;&#32456;&#26102;&#25165;&#19981;&#20250;&#24778;&#24908;&#22833;&#25514;&#65292;&#32780;&#24471;&#20197;&#39034;&#21033;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>21.&#25105;&#20204;&#24456;&#19981;&#24184;&#29983;&#22312;&#36825;&#20010;&#39764;&#24378;&#27861;&#24369;&#12289;&#21435;&#20315;&#29978;&#36828;&#30340;&#26411;&#27861;&#26102;&#20195;&#65292;&#21487;&#26159;&#22312;&#19981;&#24184;&#20043;&#20013;&#21448;&#24184;&#36935;&#24565;&#20315;&#27861;&#38376;&#12290;&#24565;&#20315;&#27861;&#38376;&#26082;&#30465;&#38065;&#65292;&#21448;&#19981;&#36153;&#31934;&#31070;&#65292;&#24456;&#23481;&#26131;&#32780;&#19988;&#26041;&#20415;&#65292;&#22240;&#20026;&#24565;&#20315;&#23601;&#33021;&#25104;&#20315;&#12290;&#20026;&#20160;&#20040;&#24565;&#20315;&#20250;&#25104;&#20315;&#21602;&#65311;&#36825;&#26159;&#22240;&#20026;&#34249;&#33879;&#38463;&#24357;&#38464;&#20315;&#22312;&#26080;&#37327;&#21163;&#20197;&#21069;&#21457;&#30340;&#22235;&#21313;&#20843;&#22823;&#24895;&#65307;&#22312;&#22235;&#21313;&#20843;&#24895;&#20013;&#65292;&#26377;&#19968;&#24895;&#35828;&#65306;&#8216;&#33509;&#26377;&#20247;&#29983;&#31216;&#25105;&#21517;&#21495;&#65292;&#33509;&#19981;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#25105;&#35475;&#19981;&#25104;&#27491;&#35273;&#12290;&#8217;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>22.&#38463;&#24357;&#38464;&#20315;&#21457;&#27492;&#24895;&#21147;&#65292;&#24895;&#24895;&#30342;&#26159;&#25668;&#21463;&#20247;&#29983;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#26465;&#20214;&#21482;&#26159;&#20247;&#29983;&#35201;&#26377;&#19968;&#20010;&#20449;&#24515;&#65292;&#30456;&#20449;&#30495;&#26377;&#38463;&#24357;&#38464;&#20315;&#22312;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#32780;&#19988;&#24895;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#21435;&#20570;&#38463;&#24357;&#38464;&#20315;&#30340;&#24351;&#23376;&#65292;&#21644;&#20999;&#23454;&#31216;&#24565;&#38463;&#24357;&#38464;&#20315;&#30340;&#21517;&#21495;&#65292;&#35201;&#20855;&#36275;&#20449;&#12289;&#24895;&#12289;&#34892;&#19977;&#36164;&#31918;&#65292;&#24517;&#29983;&#35199;&#26041;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>23.&#25105;&#20204;&#33509;&#35201;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#23601;&#35201;&#32769;&#23454;&#24565;&#20315;&#65292;&#19981;&#35201;&#19981;&#32769;&#23454;&#24565;&#20315;&#65307;&#32769;&#23454;&#24565;&#20315;&#23601;&#26159;&#19987;&#19968;&#20854;&#24515;&#22312;&#24565;&#20315;&#65292;&#19981;&#31649;&#25104;&#20315;&#19981;&#25104;&#20315;&#65292;&#20063;&#19981;&#31649;&#24448;&#29983;&#19981;&#24448;&#29983;&#65292;&#19968;&#24515;&#21482;&#31649;&#24565;&#20315;&#30340;&#24037;&#20316;&#12290;&#24565;&#20315;&#24565;&#24471;&#19987;&#19968;&#32431;&#29087;&#65292;&#19968;&#24515;&#19981;&#20081;&#65292;&#31561;&#20320;&#20020;&#21629;&#32456;&#26102;&#65292;&#38463;&#24357;&#38464;&#20315;&#19968;&#23450;&#20250;&#26469;&#25509;&#20320;&#21435;&#25104;&#20315;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>24.&#20026;&#20160;&#20040;&#25105;&#20204;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#33021;&#21171;&#21160;&#38463;&#24357;&#38464;&#20315;&#26469;&#25509;&#25105;&#20204;&#21602;&#65311;&#36825;&#26159;&#24456;&#38590;&#30456;&#20449;&#30340;&#36947;&#29702;&#12290;&#19981;&#38169;&#65292;&#36825;&#23601;&#26159;&#38590;&#20449;&#20043;&#27861;&#65292;&#25152;&#20197;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#26159;&#37322;&#36838;&#29279;&#23612;&#20315;&#19981;&#38382;&#33258;&#35828;&#65307;&#22240;&#20026;&#27809;&#26377;&#20154;&#25026;&#65292;&#20063;&#27809;&#26377;&#20154;&#30456;&#20449;&#36825;&#20010;&#27861;&#65292;&#25152;&#20197;&#37322;&#36838;&#29279;&#23612;&#20315;&#24754;&#24515;&#20999;&#20999;&#22320;&#25226;&#36825;&#31181;&#26411;&#27861;&#20462;&#34892;&#20043;&#25463;&#24452;&#65292;&#21578;&#35785;&#25105;&#20204;&#36825;&#20123;&#26411;&#27861;&#30340;&#20247;&#29983;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>25.&#24565;&#20315;&#27861;&#38376;&#26159;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#38045;&#20860;&#25910;&#65292;&#19981;&#35770;&#20320;&#26159;&#32874;&#26126;&#30340;&#20154;&#65292;&#25110;&#26159;&#24858;&#30196;&#30340;&#20154;&#65292;&#19968;&#26679;&#37117;&#21487;&#20197;&#25104;&#20315;&#12290;</p>
<p></p>
<p>26.&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#37027;&#26159;&#8216;&#26080;&#26377;&#20247;&#33510;&#65292;&#20294;&#21463;&#35832;&#20048;&#8217;&#30340;&#65292;&#20174;&#33714;&#21326;&#21270;&#29983;&#65292;&#19981;&#20687;&#25105;&#20204;&#20154;&#35201;&#32463;&#36807;&#32974;&#34255;&#12290;</p>
<p></p>
<p>27.&#19968;&#21477;&#24357;&#38464;&#19975;&#27861;&#29579;&#65292;&#36825;&#19968;&#21477;&#24357;&#38464;&#65292;&#23601;&#26159;&#19975;&#27861;&#20043;&#29579;&#12290;</p>
<p></p>
<p>28.&#34892;&#20154;&#20294;&#33021;&#19987;&#25345;&#24565;&#65292;&#25105;&#20204;&#26080;&#35770;&#21738;&#19968;&#20010;&#20154;&#65292;&#33021;&#19987;&#24515;&#24565;&#20315;&#65292;&#8216;&#23450;&#20837;&#22914;&#26469;&#19981;&#21160;&#22530;&#8217;&#65292;&#19968;&#23450;&#21040;&#24120;&#23490;&#20809;&#20928;&#22303;&#65292;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;</p>
<p></p>
<p>29.&#25105;&#20204;&#26411;&#27861;&#20247;&#29983;&#23601;&#26159;&#20197;&#24565;&#20315;&#24471;&#24230;&#65292;&#35841;&#33509;&#24819;&#24471;&#24230;&#65292;&#35841;&#23601;&#24565;&#20315;&#12290;</p>
<p></p>
<p>30.&#20449;&#12289;&#24895;&#12289;&#34892;&#65292;&#36825;&#26159;&#20462;&#34892;&#20928;&#22303;&#27861;&#38376;&#30340;&#19977;&#36164;&#31918;&#12290;&#20160;&#20040;&#21483;&#36164;&#31918;&#21602;&#65311;&#23601;&#22909;&#20687;&#20320;&#35201;&#21040;&#19968;&#20010;&#22320;&#26041;&#21435;&#26053;&#34892;&#65292;&#20808;&#35201;&#39044;&#22791;&#19968;&#28857;&#21507;&#30340;&#19996;&#35199;&#65292;&#36825;&#21483;&#31918;&#65307;&#21448;&#35201;&#39044;&#22791;&#19968;&#28857;&#38065;&#65292;&#36825;&#21483;&#36164;&#12290;&#36164;&#31918;&#65292;&#23601;&#26159;&#20320;&#25152;&#21507;&#30340;&#21644;&#20320;&#25152;&#38656;&#35201;&#29992;&#30340;&#38065;&#12290;&#20320;&#24819;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#65292;&#20063;&#35201;&#26377;&#19977;&#36164;&#31918;&#65307;&#36825;&#19977;&#36164;&#31918;&#65292;&#23601;&#26159;&#20449;&#12289;&#24895;&#12289;&#34892;&#12290;</p>
<p></p>
<p>31.&#39318;&#20808;&#20320;&#19968;&#23450;&#35201;&#20449;&#65292;&#20320;&#33509;&#27809;&#26377;&#20449;&#24515;&#65292;&#37027;&#20320;&#19982;&#26497;&#20048;&#19990;&#30028;&#38463;&#24357;&#38464;&#20315;&#20063;&#27809;&#26377;&#32536;&#65307;&#20320;&#33509;&#26377;&#20449;&#24515;&#65292;&#23601;&#26377;&#32536;&#20102;&#65292;&#25152;&#20197;&#39318;&#20808;&#35201;&#26377;&#20449;&#12290;&#20320;&#20449;&#65292;&#35201;&#20449;&#33258;&#24049;&#65292;&#21448;&#35201;&#20449;&#20182;&#65307;&#21448;&#35201;&#20449;&#22240;&#65292;&#21448;&#35201;&#20449;&#26524;&#65307;&#21448;&#35201;&#20449;&#20107;&#65292;&#21448;&#35201;&#20449;&#29702;&#12290;</p>
<p></p>
<p>32.&#20320;&#35201;&#20808;&#26377;&#36825;&#20010;&#20449;&#24515;&#65292;&#39318;&#20808;&#24517;&#39035;&#35201;&#20449;&#8216;&#26377;&#26497;&#20048;&#19990;&#30028;&#8217;&#65292;&#31532;&#20108;&#35201;&#20449;&#8216;&#26377;&#38463;&#24357;&#38464;&#20315;&#8217;&#65292;&#31532;&#19977;&#35201;&#20449;&#8216;&#25105;&#21644;&#38463;&#24357;&#38464;&#20315;&#19968;&#23450;&#26159;&#26377;&#22823;&#22240;&#32536;&#30340;&#65292;&#25105;&#19968;&#23450;&#21487;&#20197;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#12290;&#8217;&#22240;&#20026;&#26377;&#36825;&#19977;&#31181;&#8216;&#20449;&#8217;&#65292;&#28982;&#21518;&#23601;&#21487;&#20197;&#21457;&#24895;&#19968;&#23450;&#35201;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#65292;&#25152;&#20197;&#25165;&#35828;&#8216;&#24895;&#29983;&#35199;&#26041;&#20928;&#22303;&#20013;&#8217;&#65292;&#25105;&#24895;&#24847;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#65292;&#19981;&#26159;&#20154;&#23478;&#21193;&#24378;&#21483;&#25105;&#21435;&#30340;&#65292;&#19981;&#26159;&#26377;&#20154;&#26469;&#25226;&#25105;&#29301;&#33879;&#21435;&#30340;&#12290;</p>
<p></p>
<p>33.&#34429;&#28982;&#35828;&#38463;&#24357;&#38464;&#20315;&#26469;&#25509;&#25105;&#65292;&#36824;&#26159;&#35201;&#25105;&#33258;&#24049;&#24895;&#24847;&#21435;&#20146;&#36817;&#38463;&#24357;&#38464;&#20315;&#65292;&#24895;&#24847;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#33457;&#24320;&#35265;&#20315;&#65292;&#24895;&#24847;&#21040;&#26497;&#20048;&#19990;&#30028;&#35265;&#20315;&#38395;&#27861;&#65292;&#35201;&#26377;&#36825;&#31181;&#30340;&#8216;&#24895;&#8217;&#65292;&#28982;&#21518;&#21448;&#35201;&#8216;&#34892;&#8217;&#12290;&#24590;&#20040;&#26679;&#34892;&#65311;&#23601;&#26159;&#24565;&#20315;&#22043;&#65281;</p>
<p></p>
<p>34.&#24565;&#20315;&#23601;&#26159;&#23454;&#34892;&#20449;&#12289;&#24895;&#12289;&#34892;&#65292;&#36825;&#23601;&#26159;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#26053;&#36153;&#12289;&#36164;&#31918;&#65307;&#36164;&#31918;&#23601;&#26159;&#26053;&#36153;&#65292;&#23601;&#26159;&#25152;&#29992;&#30340;&#38065;&#12290;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#20063;&#22909;&#20687;&#26053;&#34892;&#20284;&#30340;&#65292;&#20294;&#26159;&#20320;&#35201;&#26377;&#25903;&#31080;&#65292;&#35201;&#26377;&#38065;&#65307;&#36825;&#8216;&#20449;&#12289;&#24895;&#12289;&#34892;&#8217;&#19977;&#36164;&#31918;&#65292;&#23601;&#26159;&#26053;&#34892;&#25903;&#31080;&#12290;</p>
<p></p>
<p>35.&#25105;&#20204;&#36825;&#20799;&#24565;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#65292;&#22312;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#30340;&#19971;&#23453;&#27744;&#12289;&#20843;&#21151;&#24503;&#27700;&#37324;&#36793;&#65292;&#23601;&#26377;&#33714;&#21326;&#29983;&#20986;&#26469;&#12290;&#25105;&#20204;&#24565;&#20315;&#24565;&#24471;&#36234;&#22810;&#65292;&#33714;&#21326;&#23601;&#38271;&#24471;&#36234;&#22823;&#65292;&#20294;&#26159;&#23427;&#27809;&#26377;&#24320;&#65292;&#31561;&#21040;&#25105;&#20204;&#20020;&#21629;&#32456;&#26102;&#65292;&#25105;&#20204;&#30340;&#33258;&#24615;&#23601;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#33714;&#21326;&#37027;&#20799;&#21435;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>36.&#20320;&#33509;&#24819;&#30693;&#36947;&#20320;&#21697;&#20301;&#30340;&#39640;&#19979;&#65292;&#26159;&#20174;&#19978;&#21697;&#19978;&#29983;&#65311;&#26159;&#20013;&#21697;&#20013;&#29983;&#65311;&#26159;&#19979;&#21697;&#19979;&#29983;&#65311;&#37027;&#23601;&#30475;&#20320;&#24565;&#20315;&#24565;&#24471;&#22810;&#23569;&#65281;&#20320;&#24565;&#20315;&#24565;&#24471;&#22810;&#65292;&#37027;&#33714;&#21326;&#23601;&#38271;&#24471;&#22823;&#65307;&#20320;&#24565;&#20315;&#24565;&#24471;&#23569;&#65292;&#37027;&#33714;&#21326;&#23601;&#23567;&#12290;&#35828;&#65306;&#8216;&#25105;&#19981;&#24565;&#21602;&#65311;&#8217;&#20320;&#33509;&#24565;&#24565;&#20315;&#23601;&#19981;&#24565;&#20102;&#65292;&#37027;&#33714;&#21326;&#23601;&#24178;&#20102;&#12289;&#26543;&#20102;&#65292;&#23601;&#27515;&#20102;&#65292;&#25152;&#20197;&#36825;&#20840;&#20973;&#20320;&#33258;&#24049;&#21435;&#20105;&#21462;&#36825;&#20010;&#26524;&#20301;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>37.&#20928;&#22303;&#27861;&#38376;&#36825;&#26159;&#26368;&#23481;&#26131;&#20462;&#30340;&#19968;&#20010;&#27861;&#38376;&#65292;&#36807;&#21435;&#35832;&#22823;&#33769;&#33832;&#20063;&#37117;&#36190;&#21497;&#20462;&#34892;&#20928;&#22303;&#27861;&#38376;&#12290;</p>
<p></p>
<p>38.&#25991;&#27530;&#33769;&#33832;&#20063;&#26159;&#36190;&#21497;&#24565;&#20315;&#65307;&#26222;&#36132;&#33769;&#33832;&#22312;&#12298;&#21326;&#20005;&#32463;&#12299;&#12296;&#26222;&#36132;&#33769;&#33832;&#34892;&#24895;&#21697;&#12297;&#65292;&#20063;&#26159;&#25668;&#21313;&#26041;&#20247;&#29983;&#24448;&#29983;&#20928;&#22303;&#65307;&#35266;&#19990;&#38899;&#33769;&#33832;&#20063;&#26159;&#24565;&#20315;&#65307;&#36824;&#26377;&#65292;&#21548;&#36807;&#12298;&#26974;&#20005;&#32463;&#12299;&#30340;&#20154;&#65292;&#24212;&#35813;&#30693;&#36947;&#12296;&#22823;&#21183;&#33267;&#33769;&#33832;&#24565;&#20315;&#22278;&#36890;&#31456;&#12297;&#65292;&#35828;&#36825;&#20010;&#24565;&#20315;&#27861;&#38376;&#35828;&#24471;&#38750;&#24120;&#20043;&#22909;&#12290;&#25152;&#20197;&#22823;&#21183;&#33267;&#33769;&#33832;&#20063;&#26159;&#36190;&#21497;&#24565;&#20315;&#27861;&#38376;&#12290;</p>
<p></p>
<p>39.&#36825;&#26159;&#36807;&#21435;&#35832;&#22823;&#33769;&#33832;&#65292;&#32479;&#32479;&#37117;&#36190;&#21497;&#20928;&#22303;&#27861;&#38376;&#65292;&#19987;&#20462;&#20928;&#22303;&#27861;&#38376;&#65307;&#36807;&#21435;&#30340;&#19968;&#20999;&#31062;&#24072;&#37117;&#20808;&#21442;&#31109;&#65292;&#32780;&#21518;&#24565;&#20315;&#65292;&#21442;&#31109;&#24320;&#24735;&#20102;&#20043;&#21518;&#65292;&#23601;&#19987;&#38376;&#24565;&#20315;&#12290;&#20363;&#22914;&#27704;&#26126;&#23551;&#31109;&#24072;&#24565;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#65292;&#23601;&#26377;&#19968;&#23562;&#38463;&#24357;&#38464;&#20315;&#30340;&#21270;&#36523;&#29616;&#20986;&#26469;&#65307;&#36824;&#26377;&#36817;&#20195;&#21360;&#20809;&#32769;&#27861;&#24072;&#65292;&#20063;&#26159;&#19987;&#38376;&#25552;&#20513;&#24565;&#20315;&#27861;&#38376;&#65307;&#34394;&#32769;&#20063;&#26159;&#25552;&#20513;&#24565;&#20315;&#27861;&#38376;&#12290;</p>
<p></p>
<p>40.&#25152;&#20197;&#36825;&#20010;&#24565;&#20315;&#27861;&#38376;&#26159;&#26368;&#26041;&#20415;&#12289;&#26368;&#23481;&#26131;&#12289;&#26368;&#31616;&#21333;&#12289;&#26368;&#22278;&#34701;&#30340;&#19968;&#20010;&#20462;&#34892;&#27861;&#38376;&#12290;&#36825;&#20010;&#27861;&#38376;&#26159;&#21313;&#26041;&#35832;&#20315;&#25152;&#20849;&#36190;&#21497;&#30340;&#65292;&#20320;&#30475;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#19978;&#65292;&#21313;&#26041;&#35832;&#20315;&#37117;&#20986;&#24191;&#38271;&#33292;&#30456;&#65292;&#36941;&#35206;&#19977;&#21315;&#22823;&#21315;&#19990;&#30028;&#65292;&#26469;&#31216;&#36190;&#36825;&#19968;&#20010;&#27861;&#38376;&#12290;&#22914;&#26524;&#19981;&#26159;&#27491;&#30830;&#30340;&#35805;&#65292;&#21313;&#26041;&#35832;&#20315;&#20026;&#20160;&#20040;&#37117;&#36190;&#21497;&#65311;&#30001;&#36825;&#19968;&#28857;&#35777;&#26126;&#65292;&#25105;&#20204;&#20462;&#36825;&#20010;&#24565;&#20315;&#27861;&#38376;&#26159;&#26368;&#22909;&#30340;&#65307;&#23588;&#20854;&#22312;&#26411;&#27861;&#30340;&#26102;&#20505;&#65292;&#20154;&#20154;&#37117;&#24212;&#35813;&#20462;&#12290;</p>
<p></p>
<p>41.&#20320;&#19981;&#35201;&#30475;&#36731;&#36825;&#24565;&#20315;&#27861;&#38376;&#65292;&#27704;&#26126;&#23551;&#31109;&#24072;&#24565;&#19968;&#22768;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#65292;&#21475;&#37324;&#23601;&#26377;&#19968;&#23562;&#21270;&#20315;&#20986;&#26469;&#65292;&#36825;&#26159;&#24403;&#26102;&#26377;&#20116;&#30524;&#20845;&#36890;&#30340;&#20154;&#37117;&#30475;&#24471;&#35265;&#30340;&#65292;&#25152;&#20197;&#36825;&#24565;&#20315;&#30340;&#21151;&#24503;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#12290;&#24182;&#19988;&#20320;&#36825;&#19968;&#24565;&#20315;&#65292;&#20320;&#23601;&#20250;&#25918;&#20809;&#65292;&#21834;&#65281;&#36825;&#19968;&#25918;&#20809;&#65292;&#22934;&#39764;&#39740;&#24618;&#23601;&#37117;&#36991;&#32780;&#36828;&#20043;&#65292;&#36305;&#24471;&#36828;&#36828;&#30340;&#12290;&#25152;&#20197;&#24565;&#20315;&#30340;&#21151;&#24503;&#26159;&#38750;&#24120;&#19981;&#21487;&#24605;&#35758;&#30340;&#12290;</p>
<p></p>
<p>42.&#24565;&#20315;&#27861;&#38376;&#26159;&#26368;&#23481;&#26131;&#20462;&#34892;&#30340;&#19968;&#20010;&#27861;&#38376;&#65292;&#20063;&#26159;&#20154;&#20154;&#33021;&#20462;&#34892;&#30340;&#19968;&#20010;&#27861;&#38376;&#12290;&#21482;&#35201;&#20320;&#24120;&#24565;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#65292;&#23558;&#26469;&#20020;&#21629;&#32456;&#30340;&#26102;&#20505;&#65292;&#23601;&#33021;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#33714;&#21326;&#21270;&#29983;&#65292;&#22825;&#22825;&#21548;&#38463;&#24357;&#38464;&#20315;&#35828;&#27861;&#65292;&#23558;&#26469;&#25104;&#20315;&#12290;</p>
<p></p>
<p>43.&#25105;&#20204;&#19968;&#24565;&#20315;&#65292;&#26497;&#20048;&#19990;&#30028;&#30340;&#33714;&#21326;&#34122;&#23601;&#38271;&#19968;&#20123;&#65292;&#24565;&#19968;&#21477;&#20315;&#65292;&#33457;&#34122;&#23601;&#22823;&#19968;&#20123;&#65307;&#24565;&#20315;&#24840;&#22810;&#65292;&#33714;&#21326;&#23601;&#24840;&#22823;&#65292;&#31561;&#21040;&#22823;&#22914;&#36710;&#36718;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#38463;&#24357;&#38464;&#20315;&#20146;&#36523;&#26469;&#25509;&#24341;&#25105;&#20204;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;&#25105;&#20204;&#30340;&#28789;&#24615;&#22312;&#33714;&#21326;&#34122;&#37324;&#65292;&#33714;&#21326;&#19968;&#24320;&#65292;&#27861;&#36523;&#21363;&#29616;&#65307;&#25152;&#35859;&#8216;&#33457;&#24320;&#35265;&#20315;&#8217;&#65292;&#33714;&#21326;&#19968;&#24320;&#65292;&#23601;&#29983;&#20986;&#19968;&#23562;&#20315;&#26469;&#12290;</p>
<p></p>
<p>44.&#26497;&#20048;&#19990;&#30028;&#31163;&#25105;&#20204;&#26377;&#21313;&#19975;&#20159;&#20315;&#22303;&#65292;&#26497;&#20048;&#19990;&#30028;&#30340;&#20154;&#37117;&#26159;&#33714;&#21326;&#21270;&#29983;&#65292;&#25152;&#20197;&#35828;&#65306;&#8216;&#24895;&#29983;&#35199;&#26041;&#20928;&#22303;&#20013;&#65292;&#20061;&#21697;&#33714;&#21326;&#20026;&#29238;&#27597;&#12290;&#8217;&#25152;&#26377;&#20247;&#29983;&#24565;&#8216;&#38463;&#24357;&#38464;&#20315;&#8217;&#65292;&#23601;&#20250;&#29983;&#22312;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#38463;&#24357;&#38464;&#20315;&#26366;&#21457;&#24895;&#65306;&#8216;&#31561;&#25105;&#25104;&#20315;&#26102;&#65292;&#25152;&#26377;&#21313;&#26041;&#20247;&#29983;&#65292;&#33509;&#26377;&#31216;&#25105;&#21517;&#21495;&#32773;&#65292;&#30342;&#29983;&#25105;&#22269;&#65292;&#33714;&#21326;&#21270;&#29983;&#65292;&#24471;&#25104;&#26080;&#19978;&#27491;&#31561;&#27491;&#35273;&#12290;&#8217;&#25152;&#20197;&#22312;&#23057;&#23110;&#19990;&#30028;&#65292;&#33509;&#26377;&#20154;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#38463;&#24357;&#38464;&#20315;&#23601;&#26469;&#25509;&#24341;&#27492;&#20154;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;</p>
<p></p>
<p>45.&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#26159;&#20315;&#19981;&#35831;&#33258;&#35828;&#65292;&#22240;&#20026;&#36825;&#37096;&#32463;&#22826;&#37325;&#35201;&#20102;&#12290;&#25105;&#20204;&#23398;&#20315;&#30340;&#20154;&#65292;&#36935;&#21040;&#36825;&#31181;&#27861;&#38376;&#65292;&#19981;&#35201;&#36731;&#26131;&#25918;&#36807;&#12290;</p>
<p></p>
<p>46.&#25105;&#20204;&#20154;&#20026;&#20160;&#20040;&#24179;&#26102;&#35201;&#24565;&#20315;&#21602;&#65311;&#23601;&#26159;&#39044;&#22791;&#20020;&#21629;&#32456;&#26102;&#33021;&#19981;&#24536;&#35760;&#24565;&#20315;&#65307;&#22240;&#20026;&#20320;&#24179;&#26102;&#23601;&#24565;&#65292;&#20020;&#21629;&#32456;&#26102;&#23601;&#19981;&#20250;&#24536;&#20102;&#12290;&#22914;&#26524;&#20320;&#21333;&#24819;&#35201;&#20020;&#21629;&#32456;&#26102;&#20877;&#24565;&#20315;&#12289;&#20877;&#29983;&#21892;&#24515;&#65292;&#37027;&#26159;&#24456;&#19981;&#23481;&#26131;&#29983;&#20986;&#26469;&#30340;&#65307;&#20294;&#26159;&#33509;&#33021;&#29983;&#20986;&#26469;&#65292;&#37027;&#20063;&#26159;&#38750;&#24120;&#26377;&#25928;&#39564;&#30340;&#65292;&#21482;&#35201;&#19968;&#24565;&#24527;&#24724;&#65292;&#23601;&#21487;&#20197;&#23558;&#19968;&#20999;&#32618;&#19994;&#37117;&#28781;&#38500;&#20102;&#12290;</p>
<p></p>
<p>47.&#25105;&#20204;&#22914;&#26524;&#19968;&#21457;&#24895;&#35201;&#24565;&#20315;&#65292;&#23601;&#26377;&#19968;&#20010;&#30005;&#27874;&#22909;&#20687;&#38647;&#36798;&#19968;&#26679;&#65292;&#20256;&#21040;&#38463;&#24357;&#38464;&#20315;&#30340;&#22269;&#22303;&#65307;&#31561;&#21040;&#20020;&#21629;&#32456;&#26102;&#65292;&#8216;&#33769;&#33832;&#20146;&#25509;&#24448;&#35199;&#26041;&#8217;&#65292;&#33769;&#33832;&#23601;&#20250;&#20146;&#33258;&#26469;&#25509;&#24341;&#25105;&#20204;&#24448;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>48.&#38738;&#40644;&#36196;&#30333;&#22937;&#33714;&#21326;&#65292;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#30340;&#33714;&#21326;&#65292;&#33021;&#25918;&#38738;&#40644;&#36196;&#30333;&#31561;&#20809;&#24425;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#24565;&#20315;&#65292;&#27599;&#20010;&#20154;&#23601;&#29616;&#20986;&#19968;&#26421;&#33714;&#21326;&#26469;&#65292;&#21457;&#24515;&#22823;&#30340;&#65292;&#29616;&#22823;&#30340;&#33714;&#21326;&#65307;&#21457;&#24515;&#23567;&#30340;&#65292;&#29616;&#23567;&#30340;&#33714;&#21326;&#12290;&#36825;&#26421;&#33714;&#21326;&#65292;&#38543;&#21508;&#20154;&#30340;&#24515;&#37327;&#32780;&#26377;&#22823;&#26377;&#23567;&#65292;&#33021;&#25918;&#21508;&#31181;&#39068;&#33394;&#30340;&#22937;&#20809;&#12290;</p>
<p></p>
<p>49.&#12298;&#20315;&#35828;&#38463;&#24357;&#38464;&#32463;&#12299;&#25552;&#21040;&#65306;&#8216;&#20174;&#26159;&#35199;&#26041;&#36807;&#21313;&#19975;&#20159;&#20315;&#22303;&#65292;&#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;&#65292;&#20854;&#22303;&#26377;&#20315;&#21495;&#38463;&#24357;&#38464;&#20315;&#12290;&#8217;&#36825;&#19968;&#20301;&#38463;&#24357;&#38464;&#20315;&#65292;&#26159;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#20315;&#20043;&#20013;&#30340;&#26368;&#31532;&#19968;&#65292;&#25152;&#20197;&#25165;&#35828;&#65306;&#21313;&#26041;&#19977;&#19990;&#20315;&#12288;&#38463;&#24357;&#38464;&#31532;&#19968;&#12290;</p>
<p></p>
<p>50.&#22312;&#38463;&#24357;&#38464;&#20315;&#27809;&#25104;&#20315;&#20197;&#21069;&#65292;&#27809;&#26377;&#36825;&#20010;&#20928;&#22303;&#27861;&#38376;&#65292;&#37027;&#30495;&#26159;&#30334;&#21315;&#19975;&#20159;&#20154;&#20462;&#34892;&#65292;&#27809;&#26377;&#19968;&#20010;&#21487;&#20197;&#24456;&#24555;&#25104;&#20315;&#30340;&#12290;&#25104;&#20315;&#34429;&#26159;&#21487;&#20197;&#25104;&#20315;&#65292;&#20294;&#26159;&#24456;&#24930;&#30340;&#12290;&#29616;&#22312;&#26377;&#20102;&#38463;&#24357;&#38464;&#20315;&#22823;&#24895;&#29579;&#21457;&#36825;&#20010;&#22823;&#24895;&#65292;&#26469;&#25668;&#21463;&#21313;&#26041;&#19968;&#20999;&#20247;&#29983;&#65292;&#25152;&#20197;&#25105;&#20204;&#21313;&#26041;&#30340;&#20247;&#29983;&#37117;&#26377;&#26426;&#20250;&#36214;&#24555;&#25104;&#20315;&#20102;&#12290;&#22240;&#27492;&#25105;&#20204;&#20999;&#35760;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#24049;&#38169;&#36807;&#19968;&#20010;&#22909;&#26426;&#20250;&#12290;</p>
<p></p>
<p>51.&#25105;&#20204;&#20154;&#22312;&#36825;&#20799;&#24565;&#20315;&#65292;&#35201;&#24515;&#24179;&#27668;&#21644;&#22320;&#26469;&#24565;&#65292;&#19981;&#35201;&#24565;&#24471;&#24456;&#24930;&#65292;&#20063;&#19981;&#35201;&#24565;&#24471;&#24456;&#24555;&#65292;&#25152;&#20197;&#35828;&#8216;&#24565;&#20315;&#21247;&#32531;&#20134;&#21247;&#24613;&#8217;&#12290;&#20320;&#33509;&#24930;&#20102;&#65292;&#23601;&#25032;&#24608;&#65307;&#33509;&#24555;&#20102;&#65292;&#23601;&#20250;&#26377;&#32039;&#24352;&#30340;&#27611;&#30149;&#21457;&#29983;&#65292;&#25152;&#20197;&#35201;&#24515;&#24179;&#27668;&#21644;&#22320;&#24565;&#24471;&#24456;&#33258;&#28982;&#12290;</p>
<p></p>
<p>52.&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#27809;&#26377;&#27515;&#20043;&#21069;&#65292;&#25110;&#32773;&#24456;&#24180;&#36731;&#23601;&#35201;&#24565;&#20315;&#21602;&#65311;&#22240;&#20026;&#25105;&#20204;&#20462;&#34892;&#23601;&#26159;&#20462;&#20020;&#32456;&#30340;&#19968;&#24565;&#65307;&#20020;&#32456;&#30340;&#19968;&#24565;&#65292;&#26377;&#30340;&#26102;&#20505;&#20320;&#24819;&#36215;&#26469;&#20102;&#65292;&#26377;&#30340;&#26102;&#20505;&#20320;&#23601;&#24536;&#20102;&#12290;&#20020;&#32456;&#30340;&#26102;&#20505;&#9472;&#9472;&#26368;&#35201;&#32039;&#30340;&#9472;&#9472;&#26159;&#35201;&#35760;&#24471;&#24565;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#65292;&#37027;&#19968;&#23450;&#26159;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#65307;&#22240;&#20026;&#38463;&#24357;&#38464;&#20315;&#19981;&#25171;&#22916;&#35821;&#65292;&#20182;&#19968;&#23450;&#20250;&#25509;&#25105;&#20204;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;</p>
<p></p>
<p>53.&#21476;&#20195;&#26377;&#19968;&#20301;&#40644;&#25171;&#38081;&#65292;&#21482;&#20250;&#25171;&#38081;&#65292;&#19981;&#35782;&#19968;&#23383;&#12290;&#25289;&#39118;&#31665;&#26102;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8230;&#8230;&#25171;&#38081;&#26102;&#65292;&#20063;&#26159;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8230;&#8230;&#19977;&#24180;&#20043;&#21518;&#65292;&#31449;&#30528;&#35828;&#20102;&#22235;&#21477;&#20552;&#65306;&#8220;&#21659;&#21659;&#24403;&#24403;&#65292;&#20037;&#28860;&#25104;&#38050;&#12290;&#22826;&#24179;&#23558;&#33267;&#65292;&#25105;&#24448;&#35199;&#26041;&#8221;&#12290;&#35828;&#23436;&#21518;&#31449;&#30528;&#31435;&#21270;&#20102;&#12290;&#19981;&#24223;&#19990;&#38388;&#27861;&#21568;&#65292;&#20182;&#36824;&#26159;&#29031;&#26679;&#25171;&#38081;&#65292;&#32780;&#35777;&#20102;&#20315;&#27861;&#22043;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>54.&#26080;&#35770;&#22312;&#23478;&#20986;&#23478;&#12290;&#24517;&#39035;&#19978;&#25964;&#19979;&#21644;&#12290;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#12290;&#34892;&#20154;&#25152;&#19981;&#33021;&#34892;&#12290;&#20195;&#20154;&#20043;&#21171;&#12290;&#25104;&#20154;&#20043;&#32654;&#12290;&#38745;&#22352;&#24120;&#24605;&#24049;&#36807;&#12290;&#38386;&#35848;&#19981;&#35770;&#20154;&#38750;&#12290;&#34892;&#20303;&#22352;&#21351;&#12290;&#31359;&#34915;&#21507;&#39277;&#12290;&#20174;&#26397;&#33267;&#26286;&#12290;&#20174;&#26286;&#33267;&#26397;&#12290;&#19968;&#21477;&#20315;&#21495;&#12290;&#19981;&#20196;&#38388;&#26029;&#12290;&#25110;&#23567;&#22768;&#24565;&#12290;&#25110;&#40664;&#24565;&#12290;&#38500;&#24565;&#20315;&#22806;&#12290;&#19981;&#36215;&#21035;&#24565;&#12290;&#33509;&#25110;&#22916;&#24565;&#19968;&#36215;&#12290;&#24403;&#19979;&#23601;&#35201;&#25945;&#20182;&#28040;&#28781;&#12290;&#24120;&#29983;&#24813;&#24871;&#20043;&#24515;&#21450;&#24527;&#24724;&#24515;&#12290;&#32437;&#26377;&#20462;&#25345;&#12290;&#24635;&#35273;&#25105;&#24037;&#22827;&#24456;&#27973;&#12290;&#19981;&#33258;&#30684;&#22840;&#12290;&#21482;&#31649;&#33258;&#23478;&#12290;&#19981;&#31649;&#20154;&#23478;&#12290;&#21482;&#30475;&#22909;&#26679;&#23376;&#12290;&#19981;&#30475;&#22351;&#26679;&#23376;&#12290;&#30475;&#19968;&#20999;&#20154;&#37117;&#26159;&#33769;&#33832;&#12290;&#21807;&#25105;&#19968;&#20154;&#23454;&#26159;&#20961;&#22827;&#12290;&#26524;&#33021;&#20381;&#25105;&#25152;&#35828;&#20462;&#34892;&#12290;&#20915;&#23450;&#21487;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>55.&#26377;&#20154;&#35828;&#24448;&#29983;&#35199;&#26041;&#27604;&#26469;&#19990;&#20570;&#20154;&#36824;&#23481;&#26131;&#65292;&#36825;&#21477;&#35805;&#23545;&#21527;&#65311;&#23545;&#30340;&#65281;&#36825;&#26159;&#21360;&#20809;&#22823;&#24072;&#35828;&#30340;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#26469;&#19990;&#20570;&#20154;&#26159;&#27604;&#36739;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#26469;&#19990;&#20570;&#20154;&#35201;&#38752;&#20320;&#33258;&#24049;&#30340;&#21147;&#37327;&#65307;&#32780;&#24448;&#29983;&#35199;&#26041;&#26159;&#38752;&#38463;&#24357;&#38464;&#20315;&#30340;&#24895;&#21147;&#12290;&#8212;&#8212;&#22823;&#23433;&#27861;&#24072;</p>
<p></p>
<p>56.&#26469;&#19990;&#20570;&#20154;&#30340;&#26465;&#20214;&#26159;&#19968;&#23450;&#35201;&#25345;&#20116;&#25106;&#65292;&#21363;&#26432;&#12289;&#30423;&#12289;&#28139;&#12289;&#22916;&#12289;&#37202;&#20116;&#25106;&#37117;&#35201;&#25345;&#22909;&#65307;&#34892;&#20116;&#24120;&#65292;&#21363;&#20161;&#12289;&#20041;&#12289;&#31036;&#12289;&#26234;&#12289;&#20449;&#36825;&#20116;&#24120;&#37117;&#35201;&#20570;&#22909;&#12290;&#22914;&#26524;&#20116;&#25106;&#12289;&#20116;&#24120;&#20570;&#19981;&#22909;&#65292;&#24819;&#35201;&#26469;&#19990;&#20570;&#20154;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#25105;&#20204;&#33258;&#24049;&#21453;&#35266;&#19968;&#19979;&#65292;&#20116;&#25106;&#20570;&#24471;&#24590;&#20040;&#26679;&#65311;&#20116;&#24120;&#20570;&#24471;&#24590;&#20040;&#26679;&#65311;&#22914;&#26524;&#20570;&#24471;&#19981;&#24590;&#20040;&#26679;&#65292;&#37027;&#32943;&#23450;&#26159;&#35201;&#21040;&#19977;&#24694;&#36947;&#37324;&#38754;&#21435;&#30340;&#12290;</p>
<p></p>
<p>57.&#20315;&#38464;&#24050;&#32463;&#32473;&#25105;&#20204;&#25480;&#35760;&#20102;&#65292;&#36825;&#36744;&#23376;&#26159;&#20154;&#65292;&#19979;&#36744;&#23376;&#36824;&#33021;&#20445;&#25345;&#20154;&#36523;&#30340;&#23601;&#20687;&#25163;&#19978;&#30340;&#22303;&#37027;&#20040;&#23569;&#65292;&#32780;&#22833;&#21435;&#20154;&#36523;&#30340;&#23601;&#20687;&#19977;&#21315;&#22823;&#21315;&#19990;&#30028;&#30340;&#22303;&#37027;&#20040;&#22810;&#12290;&#25105;&#20204;&#36824;&#33021;&#24515;&#23384;&#20389;&#24184;&#21527;&#65311;&#21315;&#19975;&#20998;&#20043;&#19968;&#30340;&#27604;&#20363;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>58.&#37027;&#20040;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#20026;&#20160;&#20040;&#23481;&#26131;&#21602;&#65311;&#22240;&#20026;&#24448;&#29983;&#26159;&#38752;&#38463;&#24357;&#38464;&#20315;&#30340;&#24895;&#21147;&#12290;&#34429;&#28982;&#25105;&#20204;&#26159;&#36896;&#20102;&#19979;&#19977;&#24694;&#36947;&#30340;&#19994;&#65292;&#19979;&#36744;&#23376;&#20445;&#25345;&#19981;&#20102;&#20154;&#36523;&#65292;&#35201;&#21040;&#19977;&#24694;&#36947;&#37324;&#21435;&#65292;&#20294;&#26159;&#30001;&#20110;&#25105;&#20204;&#29616;&#22312;&#26377;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#65292;&#30456;&#20449;&#38463;&#24357;&#38464;&#20315;&#33021;&#25937;&#25105;&#65292;&#33267;&#35802;&#22320;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#37027;&#20040;&#38463;&#24357;&#38464;&#20315;&#23601;&#20250;&#20197;&#20182;&#30340;&#24904;&#24754;&#24895;&#21147;&#65292;&#22312;&#25105;&#20204;&#20020;&#21629;&#32456;&#26102;&#25343;&#30528;&#33714;&#21326;&#65292;&#20146;&#33258;&#26469;&#25509;&#25105;&#20204;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#21435;&#30340;&#12290;</p>
<p></p>
<p>59.&#26469;&#29983;&#20570;&#20154;&#65292;&#27604;&#20020;&#32456;&#24448;&#29983;&#36824;&#38590;&#12290;&#20309;&#20197;&#25925;&#65292;&#20154;&#19968;&#29983;&#20013;&#25152;&#36896;&#32618;&#19994;&#65292;&#19981;&#30693;&#22810;&#23569;&#12290;&#21035;&#30340;&#32618;&#26377;&#26080;&#19988;&#21247;&#35770;&#12290;&#20174;&#23567;&#21507;&#32905;&#26432;&#29983;&#20043;&#32618;&#65292;&#23454;&#22312;&#22810;&#30340;&#20102;&#19981;&#24471;&#12290;&#35201;&#21457;&#22823;&#24904;&#24754;&#24515;&#65292;&#27714;&#29983;&#35199;&#26041;&#12290;&#24453;&#35265;&#20315;&#24471;&#36947;&#21518;&#65292;&#24230;&#33073;&#27492;&#31561;&#20247;&#29983;&#12290;&#21017;&#20183;&#20315;&#24904;&#21147;&#65292;&#21363;&#21487;&#19981;&#20607;&#27492;&#20538;&#12290;&#8212;&#8212;&#12298;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#12299;</p>
<p></p>
<p>60.&#33509;&#27714;&#26469;&#29983;&#65292;&#21017;&#26080;&#22823;&#36947;&#24515;&#12290;&#32437;&#20462;&#34892;&#30340;&#24037;&#22827;&#22909;&#65292;&#20854;&#21151;&#24503;&#26377;&#38480;&#12290;&#20197;&#31995;&#20961;&#22827;&#20154;&#25105;&#24515;&#20570;&#20986;&#26469;&#65292;&#25925;&#33707;&#26377;&#22823;&#21151;&#24503;&#12290;&#20917;&#27741;&#20174;&#26080;&#37327;&#21163;&#26469;&#65292;&#19981;&#30693;&#36896;&#21040;&#22810;&#23569;&#32618;&#19994;&#12290;&#23487;&#19994;&#33509;&#29616;&#65292;&#19977;&#36884;&#24694;&#36947;&#65292;&#23450;&#35268;&#38590;&#36867;&#12290;&#24819;&#20877;&#20570;&#20154;&#65292;&#21315;&#38590;&#19975;&#38590;&#12290;&#26159;&#25925;&#35828;&#27714;&#29983;&#35199;&#26041;&#65292;&#27604;&#27714;&#26469;&#29983;&#20570;&#20154;&#23578;&#23481;&#26131;&#12290;&#20197;&#20183;&#20315;&#21147;&#21152;&#34987;&#25925;&#65292;&#23487;&#19990;&#24694;&#19994;&#23481;&#26131;&#28040;&#12290;&#32437;&#26410;&#33021;&#28040;&#23613;&#65292;&#20197;&#20315;&#21147;&#25925;&#65292;&#19981;&#33268;&#20607;&#25253;&#12290;&#8212;&#8212;&#12298;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#12299;</p>
<p></p>
<p>61.&#26377;&#22823;&#31119;&#24503;&#22987;&#24565;&#20315;&#65292;&#21457;&#33769;&#25552;&#24515;&#20462;&#21313;&#21892;&#12290;</p>
<p></p>
<p>62.&#24357;&#38464;&#25945;&#25105;&#24565;&#24357;&#38464;&#65292;&#21475;&#24565;&#24357;&#38464;&#21548;&#24357;&#38464;&#65292;&#24357;&#38464;&#24357;&#38464;&#30452;&#24565;&#21435;&#65292;&#21407;&#26469;&#24357;&#38464;&#24565;&#24357;&#38464;&#12290;&#8212;&#8212;&#22799;&#33714;&#23621;&#32769;&#23621;&#22763;</p>
<p></p>
<p>63.&#24691;&#24691;&#20999;&#20999;&#65292;&#32769;&#32769;&#23454;&#23454;&#20449;&#24895;&#25345;&#21517;&#65292;&#23601;&#26159;&#30495;&#24565;&#12290;&#20877;&#31616;&#21333;&#19968;&#28857;&#65292;&#36825;&#19968;&#21477;&#20320;&#33258;&#24049;&#28165;&#28165;&#26970;&#26970;&#20840;&#37096;&#21548;&#21040;&#20102;&#65292;&#23601;&#26159;&#30495;&#30340;&#24565;&#20102;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>64.&#26411;&#27861;&#26102;&#20195;&#23398;&#20315;&#26368;&#23433;&#20840;&#26368;&#20445;&#38505;&#30340;&#26041;&#27861;&#23601;&#26159;&#8212;&#8212;&#8220;&#20197;&#21476;&#20026;&#24072;&#8221;&#65292;&#20197;&#24535;&#33410;&#39640;&#36229;&#65292;&#21517;&#32768;&#21315;&#21476;&#30340;&#21382;&#20195;&#31062;&#24072;&#22823;&#24503;&#20026;&#24072;&#65292;&#20197;&#31062;&#24072;&#22823;&#24503;&#30340;&#29645;&#36149;&#24320;&#31034;&#20316;&#20026;&#25105;&#20204;&#20462;&#34892;&#30340;&#24231;&#21491;&#38125;&#12290;</p>
<p></p>
<p>65.&#30495;&#20026;&#29983;&#27515;&#65292;&#21457;&#33769;&#25552;&#24515;&#65292;&#20197;&#28145;&#20449;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#12290;&#27492;&#21313;&#20845;&#23383;&#65292;&#20026;&#24565;&#20315;&#27861;&#38376;&#19968;&#22823;&#32434;&#23447;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>66.&#22823;&#24515;&#26082;&#21457;&#65292;&#24212;&#20462;&#22823;&#34892;&#12290;&#32780;&#20110;&#19968;&#20999;&#34892;&#38376;&#20043;&#20013;&#65292;&#27714;&#20854;&#26368;&#26131;&#19979;&#25163;&#65292;&#26368;&#26131;&#25104;&#23601;&#65292;&#33267;&#26497;&#31283;&#24403;&#65292;&#33267;&#26497;&#22278;&#39039;&#32773;&#65292;&#21017;&#26080;&#22914;&#20197;&#28145;&#20449;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#30691;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>67.&#19968;&#24515;&#19981;&#20081;&#65292;&#20035;&#20928;&#19994;&#20043;&#24402;&#23487;&#65292;&#20928;&#22303;&#20043;&#22823;&#38376;&#65292;&#26410;&#20837;&#27492;&#38376;&#65292;&#32456;&#38750;&#31283;&#22949;&#65292;&#23398;&#32773;&#21487;&#19981;&#21193;&#21705;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>68.</p>
<p>&#19968;&#12289;&#30495;&#20026;&#29983;&#27515;&#65292;&#21457;&#33769;&#25552;&#24515;&#65292;&#26159;&#23398;&#36947;&#36890;&#36884;&#12290;</p>
<p>&#20108;&#12289;&#20197;&#28145;&#20449;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#20026;&#20928;&#22303;&#27491;&#23447;&#12290;</p>
<p>&#19977;&#12289;&#20197;&#25668;&#24515;&#19987;&#27880;&#32780;&#24565;&#65292;&#20026;&#19979;&#25163;&#26041;&#20415;&#12290;</p>
<p>&#22235;&#12289;&#20197;&#25240;&#20239;&#29616;&#34892;&#28902;&#24700;&#65292;&#20026;&#20462;&#24515;&#35201;&#21153;&#12290;</p>
<p>&#20116;&#12289;&#20197;&#19987;&#25345;&#22235;&#37325;&#24459;&#20202;&#65292;&#20026;&#20837;&#36947;&#26681;&#26412;&#12290;</p>
<p>&#20845;&#12289;&#20197;&#31181;&#31181;&#33510;&#34892;&#65292;&#20026;&#20462;&#36947;&#21161;&#32536;&#12290;</p>
<p>&#19971;&#12289;&#20197;&#19968;&#24515;&#19981;&#20081;&#65292;&#20026;&#20928;&#22303;&#24402;&#23487;&#12290;</p>
<p>&#20843;&#12289;&#20197;&#31181;&#31181;&#28789;&#29790;&#65292;&#20026;&#24448;&#29983;&#39564;&#35777;&#12290;</p>
<p>&#20197;&#19978;&#20843;&#20107;&#65292;&#21508;&#23452;&#30171;&#35762;&#65292;&#20462;&#20928;&#19994;&#32773;&#65292;&#19981;&#21487;&#19981;&#30693;&#12290;</p>
<p></p>
<p>69.&#19968;&#20999;&#27861;&#38376;&#65292;&#20197;&#26126;&#24515;&#20026;&#35201;&#12290;&#19968;&#20999;&#34892;&#38376;&#65292;&#20197;&#20928;&#24515;&#20026;&#35201;&#12290;&#28982;&#21017;&#26126;&#24515;&#20043;&#35201;&#65292;&#26080;&#22914;&#24565;&#20315;&#12290;&#24518;&#20315;&#24565;&#20315;&#65292;&#29616;&#21069;&#24403;&#26469;&#65292;&#24517;&#23450;&#35265;&#20315;&#65292;&#19981;&#20551;&#26041;&#20415;&#65292;&#33258;&#24471;&#24515;&#24320;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>70.&#19968;&#24565;&#30456;&#24212;&#19968;&#24565;&#20315;&#65292;&#24565;&#24565;&#30456;&#24212;&#24565;&#24565;&#20315;&#65292;&#28165;&#29664;&#19979;&#20110;&#27978;&#27700;&#65292;&#27978;&#27700;&#19981;&#24471;&#19981;&#28165;&#65292;&#20315;&#21495;&#25237;&#20110;&#20081;&#24515;&#65292;&#20081;&#24515;&#19981;&#24471;&#19981;&#20315;&#12290;&#22914;&#27492;&#24565;&#20315;&#65292;&#38750;&#20928;&#24515;&#20043;&#35201;&#20046;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>71.&#20174;&#26159;&#35199;&#26041;&#36807;&#21313;&#19975;&#20159;&#20315;&#22303;&#65292;&#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;&#65292;&#20854;&#22303;&#26377;&#20315;&#65292;&#21495;&#38463;&#24357;&#38464;&#65292;&#20170;&#29616;&#22312;&#35828;&#27861;&#12290;&#20294;&#21457;&#24895;&#25345;&#21517;&#65292;&#21363;&#24471;&#24448;&#29983;&#12290;&#27492;&#20035;&#20315;&#24515;&#20315;&#30524;&#65292;&#20146;&#30693;&#20146;&#35265;&#20043;&#22659;&#30028;&#12290;&#38750;&#24444;&#19977;&#20056;&#36132;&#22307;&#25152;&#33021;&#30693;&#35265;&#20063;&#12290;&#20294;&#24403;&#28145;&#20449;&#20315;&#35328;&#65292;&#20381;&#27492;&#32780;&#21457;&#24895;&#25345;&#21517;&#65292;&#21363;&#26159;&#20197;&#20315;&#30693;&#35265;&#20026;&#30693;&#35265;&#65292;&#19981;&#24517;&#21035;&#27714;&#24735;&#38376;&#20063;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>72.&#20313;&#38376;&#20462;&#36947;&#65292;&#39035;&#26029;&#28902;&#24700;&#65292;&#33509;&#35265;&#24605;&#28902;&#24700;&#65292;&#20998;&#27627;&#26410;&#23613;&#65292;&#21017;&#20998;&#27573;&#29983;&#27515;&#19981;&#23613;&#65292;&#19981;&#33021;&#20986;&#31163;&#21516;&#23621;&#22269;&#22303;&#12290;&#24799;&#20462;&#20928;&#19994;&#65292;&#20035;&#27178;&#20986;&#19977;&#30028;&#65292;&#19981;&#26029;&#28902;&#24700;&#65292;&#20174;&#27492;&#21516;&#23621;&#22303;&#65292;&#29983;&#24444;&#21516;&#23621;&#65292;&#19968;&#29983;&#24444;&#22303;&#65292;&#21017;&#29983;&#27515;&#26681;&#26666;&#20415;&#27704;&#26029;&#30691;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>73.&#33509;&#20197;&#37325;&#24515;&#32780;&#20462;&#20928;&#19994;&#65292;&#20928;&#19994;&#21017;&#24378;&#65292;&#24515;&#37325;&#19994;&#24378;&#65292;&#20026;&#35199;&#26041;&#26159;&#36235;&#65292;&#21017;&#20182;&#26085;&#25253;&#32456;&#21629;&#23613;&#65292;&#23450;&#24448;&#35199;&#26041;&#65292;&#19981;&#29983;&#20313;&#22788;&#30691;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>74.&#20315;&#27861;&#22823;&#28023;&#65292;&#20449;&#20026;&#33021;&#20837;&#12290;&#20928;&#22303;&#19968;&#38376;&#65292;&#20449;&#23588;&#20026;&#35201;&#12290;</p>
<p></p>
<p>75.&#20197;&#25345;&#21517;&#24565;&#20315;&#65292;&#20035;&#35832;&#20315;&#29978;&#28145;&#34892;&#22788;&#65292;&#24799;&#38500;&#19968;&#29983;&#25152;&#31995;&#33769;&#33832;&#65292;&#21487;&#30693;&#23569;&#20998;&#65292;&#33258;&#20313;&#19968;&#20999;&#22307;&#36132;&#65292;&#20294;&#24403;&#36981;&#20449;&#32780;&#24050;&#65292;&#38750;&#20854;&#26234;&#20998;&#20043;&#25152;&#33021;&#30693;&#65292;&#20917;&#19979;&#21155;&#20961;&#22827;&#20046;&#12290;</p>
<p></p>
<p>76.&#27714;&#20854;&#30452;&#25463;&#30171;&#24555;&#65292;&#33267;&#39039;&#33267;&#22278;&#32773;&#65292;&#26080;&#22914;&#25345;&#21517;&#24565;&#20315;&#20043;&#19968;&#34892;&#30691;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>77.&#19968;&#21477;&#20315;&#21495;&#65292;&#19981;&#26434;&#24322;&#32536;&#65292;&#21313;&#24565;&#21151;&#25104;&#65292;&#39039;&#36229;&#22810;&#21163;&#12290;&#20110;&#27492;&#19981;&#20449;&#65292;&#30495;&#21516;&#26408;&#30707;&#65292;&#33293;&#27492;&#21035;&#20462;&#65292;&#38750;&#29378;&#21363;&#30196;&#65292;&#22797;&#20309;&#35328;&#21705;&#65292;&#22797;&#20309;&#35328;&#21705;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>78.&#20294;&#26029;&#35265;&#24785;&#65292;&#22914;&#26029;&#22235;&#21313;&#37324;&#27969;&#65292;&#20917;&#24605;&#24785;&#20046;&#12290;&#33509;&#35265;&#24605;&#20108;&#24785;&#65292;&#27627;&#21457;&#26410;&#23613;&#65292;&#20998;&#27573;&#29983;&#27515;&#65292;&#19981;&#33021;&#20986;&#31163;&#12290;&#27492;&#25152;&#35859;&#31446;&#20986;&#19977;&#30028;&#20063;&#65292;&#29978;&#38590;&#29978;&#38590;&#12290;</p>
<p></p>
<p>79.&#24403;&#24565;&#20315;&#26102;&#65292;&#19981;&#21487;&#26377;&#21035;&#24819;&#65292;&#26080;&#26377;&#21035;&#24819;&#65292;&#21363;&#26159;&#27490;&#12290;&#24403;&#24565;&#20315;&#26102;&#65292;&#39035;&#20102;&#20102;&#20998;&#26126;&#65292;&#33021;&#20102;&#20102;&#20998;&#26126;&#65292;&#21363;&#26159;&#35266;&#12290;&#19968;&#24565;&#20013;&#27490;&#35266;&#20855;&#36275;&#65292;&#38750;&#21035;&#26377;&#27490;&#35266;&#12290;</p>
<p></p>
<p>80.&#38463;&#24357;&#38464;&#20315;&#25152;&#35777;&#20043;&#33769;&#25552;&#35273;&#36947;&#65292;&#21363;&#38463;&#24357;&#38464;&#20315;&#19968;&#21477;&#19975;&#24503;&#27946;&#21517;&#65292;&#21253;&#25668;&#20928;&#23613;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>81.&#19968;&#21477;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#21482;&#35201;&#24565;&#24471;&#29087;&#65292;&#25104;&#20315;&#23578;&#26377;&#20313;&#35029;&#65281;&#19981;&#23398;&#20182;&#27861;&#65292;&#21448;&#26377;&#20309;&#25022;&#65311;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>82.&#24565;&#20315;&#19968;&#27861;&#65292;&#20035;&#20315;&#25945;&#20043;&#24635;&#25345;&#27861;&#38376;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>83.&#24565;&#20315;&#27861;&#38376;&#65292;&#20197;&#20449;&#24895;&#34892;&#19977;&#27861;&#20026;&#23447;&#12290;&#20197;&#33769;&#25552;&#24515;&#20026;&#26681;&#26412;&#12290;&#20197;&#26159;&#24515;&#20316;&#20315;&#65292;&#26159;&#24515;&#26159;&#20315;&#65292;&#20026;&#22240;&#35813;&#26524;&#28023;&#65292;&#26524;&#24443;&#22240;&#28304;&#20043;&#23454;&#20041;&#12290;&#20197;&#37117;&#25668;&#20845;&#26681;&#65292;&#20928;&#24565;&#30456;&#32487;&#65292;&#20026;&#19979;&#25163;&#26368;&#20999;&#35201;&#20043;&#24037;&#22827;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>84.&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#26159;&#26368;&#26041;&#20415;&#26368;&#31283;&#24403;&#30340;&#27861;&#38376;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>85.&#20449;&#24895;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#20026;&#21807;&#19968;&#26080;&#20108;&#20043;&#20915;&#23450;&#33391;&#31574;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>86.&#24565;&#20315;&#19968;&#27861;&#65292;&#22278;&#35813;&#19968;&#20195;&#19968;&#20999;&#27861;&#38376;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>87.&#26411;&#19990;&#20961;&#22827;&#65292;&#27442;&#35777;&#22307;&#26524;&#65292;&#19981;&#20381;&#20928;&#22303;&#65292;&#30342;&#23646;&#29378;&#22916;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#26411;&#19990;&#20247;&#29983;&#65292;&#26681;&#26426;&#27973;&#34180;&#65292;&#27442;&#20110;&#25945;&#20041;&#31109;&#23447;&#65292;&#24471;&#30495;&#21033;&#30410;&#65292;&#29978;&#38590;&#65281;&#29978;&#38590;&#65281;&#21807;&#20928;&#22303;&#27861;&#38376;&#26041;&#21487;&#20381;&#24601;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>89.&#20315;&#27861;&#28009;&#28698;&#65292;&#21338;&#22320;&#20961;&#22827;&#65292;&#27442;&#20110;&#29616;&#29983;&#20102;&#29983;&#33073;&#27515;&#32773;&#65292;&#38500;&#20449;&#12289;&#24895;&#12289;&#24565;&#20315;&#12289;&#27714;&#29983;&#35199;&#26041;&#19968;&#27861;&#22806;&#65292;&#21035;&#26080;&#26377;&#28385;&#20854;&#25152;&#24895;&#32773;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>90.&#24565;&#20315;&#19968;&#27861;&#65292;&#20035;&#20183;&#20315;&#21147;&#20986;&#19977;&#30028;&#65292;&#29983;&#20928;&#22303;&#32819;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>91.&#24565;&#20315;&#27861;&#38376;&#65292;&#27880;&#37325;&#20449;&#24895;&#12290;&#26377;&#20449;&#24895;&#65292;&#26410;&#24471;&#19968;&#24515;&#65292;&#20134;&#21487;&#24448;&#29983;&#12290;&#24471;&#19968;&#24515;&#65292;&#33509;&#26080;&#20449;&#24895;&#65292;&#20134;&#19981;&#24471;&#29983;&#12290;&#19990;&#20154;&#22810;&#22810;&#27880;&#37325;&#19968;&#24515;&#65292;&#19981;&#27880;&#37325;&#20449;&#24895;&#65292;&#24050;&#26159;&#22833;&#20854;&#25212;&#35201;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#24565;&#20315;&#27861;&#38376;&#65292;&#20449;&#12289;&#24895;&#20026;&#20808;&#38155;&#65292;&#33509;&#26080;&#30495;&#20449;&#12289;&#20999;&#24895;&#65292;&#21247;&#36947;&#19981;&#30456;&#24212;&#19981;&#33021;&#24448;&#29983;&#65292;&#21363;&#30456;&#24212;&#20134;&#19981;&#33021;&#20915;&#23450;&#24448;&#29983;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#20961;&#22827;&#33509;&#26080;&#20449;&#24895;&#24863;&#20315;&#65292;&#32437;&#20462;&#20854;&#20313;&#19968;&#20999;&#32988;&#34892;&#65292;&#24182;&#25345;&#21517;&#32988;&#34892;&#65292;&#20134;&#19981;&#33021;&#24448;&#29983;&#12290;&#26159;&#20197;&#20449;&#24895;&#26368;&#20026;&#35201;&#32039;&#12290;&#34117;&#30410;&#20113;&#65306;&#24471;&#29983;&#19982;&#21542;&#65292;&#20840;&#30001;&#20449;&#24895;&#20043;&#26377;&#26080;&#12290;&#21697;&#20301;&#39640;&#19979;&#65292;&#20840;&#30001;&#25345;&#21517;&#20043;&#28145;&#27973;&#12290;&#20035;&#21315;&#20315;&#20986;&#19990;&#19981;&#26131;&#20043;&#38081;&#26696;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#24565;&#20315;&#19968;&#27861;&#65292;&#26368;&#35201;&#22312;&#20102;&#29983;&#27515;&#65292;&#26082;&#20026;&#20102;&#29983;&#27515;&#65292;&#21017;&#29983;&#27515;&#20043;&#33510;&#65292;&#33258;&#29983;&#21388;&#24515;&#65292;&#35199;&#26041;&#20043;&#20048;&#65292;&#33258;&#29983;&#27427;&#24515;&#65292;&#22914;&#27492;&#21017;&#20449;&#24895;&#20108;&#27861;&#65292;&#24403;&#24565;&#22278;&#20855;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>95.&#24565;&#20315;&#19968;&#27861;&#12290;&#35201;&#32039;&#22312;&#26377;&#30495;&#20449;&#12289;&#20999;&#24895;&#12290;&#26377;&#30495;&#20449;&#12289;&#20999;&#24895;&#65292;&#32437;&#26410;&#21040;&#19968;&#24515;&#19981;&#20081;&#65292;&#20134;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#33509;&#26080;&#20449;&#12289;&#24895;&#65292;&#32437;&#33021;&#24515;&#26080;&#22916;&#24565;&#65292;&#20134;&#21482;&#26159;&#20154;&#22825;&#31119;&#25253;&#65292;&#20197;&#19982;&#20315;&#19981;&#30456;&#24212;&#25925;&#65292;&#22266;&#24403;&#27880;&#37325;&#20110;&#20449;&#24895;&#27714;&#29983;&#35199;&#26041;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>96.&#24565;&#20315;&#19968;&#27861;&#65292;&#27880;&#37325;&#22312;&#20449;&#12289;&#24895;&#12289;&#34892;&#19977;&#27861;&#65292;&#21482;&#30693;&#24565;&#32780;&#19981;&#29983;&#20449;&#21457;&#24895;&#65292;&#32437;&#24471;&#19968;&#24515;&#65292;&#20063;&#26410;&#24517;&#24471;&#24448;&#29983;&#12290;&#26524;&#20855;&#30495;&#20449;&#12289;&#20999;&#24895;&#65292;&#34429;&#26410;&#24471;&#19968;&#24515;&#19981;&#20081;&#65292;&#20134;&#21487;&#20183;&#20315;&#24904;&#21147;&#24448;&#29983;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>97.&#20309;&#20197;&#19990;&#38388;&#24565;&#20315;&#20154;&#22810;&#65292;&#30495;&#33021;&#20102;&#29983;&#27515;&#32773;&#23569;&#65311;&#21482;&#20197;&#24565;&#20315;&#20043;&#20154;&#65292;&#26080;&#28145;&#20449;&#20999;&#24895;&#65292;&#20294;&#27714;&#31119;&#25253;&#65292;&#24076;&#22270;&#26469;&#29983;&#23500;&#36149;&#12290;</p>
<p></p>
<p>98.&#20961;&#22827;&#24448;&#29983;&#20840;&#22312;&#20449;&#24895;&#30495;&#20999;&#65292;&#19982;&#24357;&#38464;&#23439;&#35475;&#22823;&#24895;&#65292;&#24863;&#24212;&#36947;&#20132;&#32780;&#33945;&#25509;&#24341;&#32819;&#12290;</p>
<p></p>
<p>99.&#19968;&#20999;&#27861;&#38376;&#65292;&#30342;&#20183;&#33258;&#21147;&#20102;&#29983;&#27515;&#12290;&#24565;&#20315;&#27861;&#38376;&#65292;&#20860;&#20183;&#20315;&#21147;&#20102;&#29983;&#27515;&#12290;</p>
<p></p>
<p>100.&#27492;&#21508;&#27861;&#38376;&#65292;&#30342;&#20183;&#33258;&#21147;&#65292;&#25925;&#38590;&#12290;&#20928;&#22303;&#27861;&#38376;&#65292;&#20840;&#20183;&#20315;&#21147;&#65292;&#25925;&#26131;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/147.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/149.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
