<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>149.&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#22235;&#65289;</p>
<p></p>
<p>1.&#19968;&#20999;&#27861;&#38376;&#65292;&#19987;&#20183;&#33258;&#21147;&#12290;&#20928;&#22303;&#27861;&#38376;&#65292;&#19987;&#20183;&#20315;&#21147;&#12290;&#19968;&#20999;&#27861;&#38376;&#65292;&#24785;&#19994;&#20928;&#23613;&#65292;&#26041;&#21487;&#20102;&#29983;&#27515;&#12290;&#20928;&#22303;&#27861;&#38376;&#65292;&#24102;&#19994;&#24448;&#29983;&#65292;&#21363;&#39044;&#22307;&#27969;&#12290;</p>
<p></p>
<p>2.&#20183;&#33258;&#21147;&#20102;&#29983;&#27515;&#20043;&#38590;&#65292;&#30495;&#38590;&#30331;&#22825;&#30691;&#12290;</p>
<p></p>
<p>3.&#26411;&#27861;&#20247;&#29983;&#65292;&#31119;&#34180;&#24935;&#27973;&#65292;&#38556;&#21402;&#19994;&#28145;&#65292;&#19981;&#20462;&#20928;&#27861;&#65292;&#27442;&#20183;&#33258;&#21147;&#26029;&#24785;&#35777;&#30495;&#65292;&#20197;&#20102;&#29983;&#27515;&#65292;&#21017;&#19975;&#38590;&#19975;&#38590;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>4.&#31109;&#21807;&#33258;&#21147;&#65292;&#20928;&#20860;&#20315;&#21147;&#65292;&#20108;&#27861;&#30456;&#26657;&#65292;&#20928;&#26368;&#22865;&#26426;&#12290;</p>
<p></p>
<p>5.&#20928;&#22303;&#27861;&#38376;&#36229;&#32988;&#19968;&#20999;&#27861;&#38376;&#32773;&#65292;&#22312;&#20183;&#20315;&#21147;&#12290;&#20854;&#20313;&#35832;&#27861;&#38376;&#65292;&#30342;&#20183;&#33258;&#21147;&#65292;&#33258;&#21147;&#20309;&#21487;&#19982;&#20315;&#21147;&#24182;&#35770;&#20046;&#65281;&#27492;&#20462;&#20928;&#22303;&#27861;&#38376;&#20043;&#26368;&#35201;&#19968;&#20851;&#20063;&#12290;</p>
<p></p>
<p>6.&#23447;&#38376;&#20197;&#24320;&#24735;&#20026;&#20107;&#65292;&#20928;&#23447;&#20197;&#24448;&#29983;&#20026;&#20107;&#12290;&#24320;&#24735;&#32780;&#19981;&#24448;&#29983;&#32773;&#65292;&#30334;&#26377;&#20061;&#21313;&#65307;&#24448;&#29983;&#32780;&#19981;&#24320;&#24735;&#32773;&#65292;&#19975;&#26080;&#26377;&#19968;&#12290;</p>
<p></p>
<p>7.&#25152;&#35859;&#21313;&#24565;&#35760;&#25968;&#32773;&#65292;&#24403;&#24565;&#20315;&#26102;&#65292;&#20174;&#19968;&#21477;&#33267;&#21313;&#21477;&#65292;&#39035;&#24565;&#24471;&#20998;&#26126;&#65292;&#20173;&#39035;&#35760;&#24471;&#20998;&#26126;&#12290;&#33267;&#21313;&#21477;&#24050;&#65292;&#21448;&#39035;&#20174;&#19968;&#21477;&#33267;&#21313;&#21477;&#24565;&#65292;&#19981;&#21487;&#20108;&#21313;&#19977;&#21313;&#12290;&#38543;&#24565;&#38543;&#35760;&#65292;&#19981;&#21487;&#25488;&#29664;&#65292;&#21807;&#20973;&#24515;&#35760;&#12290;&#33509;&#21313;&#21477;&#30452;&#35760;&#20026;&#38590;&#65292;&#25110;&#20998;&#20026;&#20004;&#27668;&#65292;&#21017;&#20174;&#19968;&#33267;&#20116;&#65292;&#20174;&#20845;&#33267;&#21313;&#12290;&#33509;&#21448;&#36153;&#21147;&#65292;&#24403;&#20174;&#19968;&#33267;&#19977;&#65292;&#20174;&#22235;&#33267;&#20845;&#65292;&#20174;&#19971;&#33267;&#21313;&#65292;&#20316;&#19977;&#27668;&#24565;&#65292;&#24565;&#24471;&#28165;&#26970;&#65292;&#35760;&#24471;&#28165;&#26970;&#65292;&#21548;&#24471;&#28165;&#26970;&#65292;&#22916;&#24565;&#26080;&#22788;&#33879;&#33050;&#65292;&#19968;&#24515;&#19981;&#20081;&#65292;&#20037;&#24403;&#33258;&#24471;&#32819;&#12290;</p>
<p></p>
<p>8.&#24565;&#20315;&#29992;&#21151;&#26368;&#22937;&#20043;&#26041;&#27861;&#65292;&#26159;&#37117;&#25668;&#20845;&#26681;&#65292;&#20928;&#24565;&#30456;&#32487;&#12290;</p>
<p></p>
<p>9.&#24895;&#65292;&#21017;&#24895;&#36895;&#20986;&#31163;&#27492;&#33510;&#19990;&#30028;&#65292;&#24895;&#36895;&#24448;&#29983;&#24444;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>10.&#37117;&#25668;&#20845;&#26681;&#12290;&#19979;&#25163;&#22312;&#21548;&#12290;</p>
<p></p>
<p>11.&#25345;&#21517;&#24565;&#20315;&#65292;&#21152;&#20197;&#25668;&#32819;&#35867;&#21548;&#65292;&#26368;&#20026;&#31283;&#24403;&#65292;&#20219;&#20973;&#19978;&#20013;&#19979;&#26681;&#65292;&#30342;&#26377;&#21033;&#30410;&#65292;&#30342;&#26080;&#24330;&#30149;&#12290;</p>
<p></p>
<p>12.&#30495;&#20026;&#29983;&#27515;&#65292;&#21457;&#33769;&#25552;&#24515;&#65292;&#20197;&#28145;&#20449;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#21313;&#20845;&#23383;&#65292;&#20026;&#24565;&#20315;&#27861;&#38376;&#19968;&#22823;&#32434;&#23447;&#12290;</p>
<p></p>
<p>13.&#20174;&#26159;&#35199;&#26041;&#36807;&#21313;&#19975;&#20159;&#20315;&#22303;&#12290;&#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;&#12290;&#20854;&#22303;&#26377;&#20315;&#12290;&#21495;&#38463;&#24357;&#38464;&#12290;&#20170;&#29616;&#22312;&#35828;&#27861;&#12290;</p>
<p></p>
<p>14.&#20854;&#22269;&#20247;&#29983;&#12290;&#26080;&#26377;&#20247;&#33510;&#12290;&#20294;&#21463;&#35832;&#20048;&#12290;&#25925;&#21517;&#26497;&#20048;&#12290;</p>
<p></p>
<p>15.&#24444;&#20315;&#23551;&#21629;&#12290;&#21450;&#20854;&#20154;&#27665;&#12290;&#26080;&#37327;&#26080;&#36793;&#38463;&#20711;&#31047;&#21163;&#12290;&#25925;&#21517;&#38463;&#24357;&#38464;&#12290;</p>
<p></p>
<p>16.&#20247;&#29983;&#38395;&#32773;&#12290;&#24212;&#24403;&#21457;&#24895;&#12290;&#24895;&#29983;&#24444;&#22269;&#12290;&#25152;&#20197;&#32773;&#20309;&#12290;&#24471;&#19982;&#22914;&#26159;&#35832;&#19978;&#21892;&#20154;&#12290;&#20465;&#20250;&#19968;&#22788;&#12290;</p>
<p></p>
<p>17.&#33509;&#26377;&#21892;&#30007;&#23376;&#12290;&#21892;&#22899;&#20154;&#12290;&#38395;&#35828;&#38463;&#24357;&#38464;&#20315;&#12290;&#25191;&#25345;&#21517;&#21495;&#12290;&#33509;&#19968;&#26085;&#12290;&#33509;&#20108;&#26085;&#12290;&#33509;&#19977;&#26085;&#12290;&#33509;&#22235;&#26085;&#12290;&#33509;&#20116;&#26085;&#12290;&#33509;&#20845;&#26085;&#12290;&#33509;&#19971;&#26085;&#12290;&#19968;&#24515;&#19981;&#20081;&#12290;&#20854;&#20154;&#20020;&#21629;&#32456;&#26102;&#12290;&#38463;&#24357;&#38464;&#20315;&#12290;&#19982;&#35832;&#22307;&#20247;&#12290;&#29616;&#22312;&#20854;&#21069;&#12290;&#26159;&#20154;&#32456;&#26102;&#12290;&#24515;&#19981;&#39072;&#20498;&#12290;&#21363;&#24471;&#24448;&#29983;&#38463;&#24357;&#38464;&#20315;&#26497;&#20048;&#22269;&#22303;&#12290;</p>
<p></p>
<p>18.&#33509;&#26377;&#20247;&#29983;&#12290;&#38395;&#26159;&#35828;&#32773;&#12290;&#24212;&#24403;&#21457;&#24895;&#12290;&#29983;&#24444;&#22269;&#22303;&#12290;</p>
<p></p>
<p>19.&#33509;&#26377;&#21892;&#30007;&#23376;&#12290;&#21892;&#22899;&#20154;&#12290;&#38395;&#26159;&#32463;&#21463;&#25345;&#32773;&#12290;&#21450;&#38395;&#35832;&#20315;&#21517;&#32773;&#12290;&#26159;&#35832;&#21892;&#30007;&#23376;&#12290;&#21892;&#22899;&#20154;&#12290;&#30342;&#20026;&#19968;&#20999;&#35832;&#20315;&#20043;&#25152;&#25252;&#24565;&#12290;&#30342;&#24471;&#19981;&#36864;&#36716;&#20110;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;</p>
<p></p>
<p>20.&#33509;&#26377;&#20154;&#12290;&#24050;&#21457;&#24895;&#12290;&#20170;&#21457;&#24895;&#12290;&#24403;&#21457;&#24895;&#12290;&#27442;&#29983;&#38463;&#24357;&#38464;&#20315;&#22269;&#32773;&#12290;&#26159;&#35832;&#20154;&#31561;&#12290;&#30342;&#24471;&#19981;&#36864;&#36716;&#20110;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;&#20110;&#24444;&#22269;&#22303;&#12290;&#33509;&#24050;&#29983;&#12290;&#33509;&#20170;&#29983;&#12290;&#33509;&#24403;&#29983;&#12290;</p>
<p></p>
<p>21.&#35832;&#21892;&#30007;&#23376;&#12290;&#21892;&#22899;&#20154;&#12290;&#33509;&#26377;&#20449;&#32773;&#12290;&#24212;&#24403;&#21457;&#24895;&#12290;&#29983;&#24444;&#22269;&#22303;&#12290;</p>
<p></p>
<p>22.&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#12290;&#32597;&#19968;&#24471;&#36947;&#12290;&#21807;&#20381;&#24565;&#20315;&#12290;&#24471;&#24230;&#29983;&#27515;&#12290;</p>
<p></p>
<p>23.&#21313;&#22320;&#33769;&#33832;&#22987;&#32456;&#19981;&#31163;&#24565;&#20315;&#12290;</p>
<p></p>
<p>24.&#25991;&#27530;&#33769;&#33832;&#20552;&#65306;&#24895;&#25105;&#21629;&#32456;&#26102;&#12290;&#28781;&#38500;&#35832;&#38556;&#30861;&#12290;&#38754;&#35265;&#24357;&#38464;&#20315;&#12290;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;</p>
<p></p>
<p>25.&#24565;&#20315;&#20043;&#20154;&#65292;&#24403;&#21507;&#38271;&#32032;&#65292;&#22914;&#25110;&#19981;&#33021;&#65292;&#24403;&#25345;&#20845;&#25995;&#25110;&#21313;&#25995;&#65292;&#30001;&#28176;&#20943;&#20197;&#33267;&#27704;&#26029;&#65292;&#26041;&#20026;&#21512;&#29702;&#12290;</p>
<p></p>
<p>26.&#21457;&#38706;&#24527;&#24724;&#65292;&#20110;&#20928;&#22303;&#27861;&#38376;&#65292;&#26368;&#26131;&#30456;&#24212;&#12290;&#25152;&#35859;&#24515;&#20928;&#21017;&#20315;&#22303;&#20928;&#20063;&#12290;&#28982;&#26082;&#30693;&#38750;&#65292;&#21448;&#32943;&#21457;&#38706;&#24527;&#24724;&#65292;&#24517;&#39035;&#25913;&#36807;&#36801;&#21892;&#65292;&#33509;&#19981;&#25913;&#36807;&#36801;&#21892;&#65292;&#21017;&#25152;&#35859;&#24527;&#24724;&#32773;&#65292;&#20173;&#26159;&#31354;&#35848;&#65292;&#19981;&#24471;&#23454;&#30410;&#12290;</p>
<p></p>
<p>27.&#24565;&#20315;&#20043;&#20154;&#65292;&#24517;&#39035;&#23389;&#20859;&#29238;&#27597;&#12289;&#22857;&#20107;&#24072;&#38271;&#12289;&#24904;&#24515;&#19981;&#26432;&#12289;&#20462;&#21313;&#21892;&#19994;&#65292;&#21448;&#39035;&#29238;&#24904;&#12289;&#23376;&#23389;&#65292;&#20804;&#21451;&#12289;&#24351;&#24685;&#65292;&#22827;&#21644;&#12289;&#22919;&#39034;&#65292;&#20027;&#20161;&#12289;&#20166;&#24544;&#65292;&#24682;&#23613;&#24049;&#20998;&#12290;&#19981;&#35745;&#20182;&#23545;&#25105;&#20043;&#23613;&#20998;&#19982;&#21542;&#65292;&#25105;&#24635;&#35201;&#23613;&#25105;&#20043;&#20998;&#12290;</p>
<p></p>
<p>28.&#27741;&#24212;&#33879;&#37325;&#20110;&#25958;&#20262;&#23613;&#20998;&#65292;&#20449;&#24895;&#25345;&#21517;&#12290;</p>
<p></p>
<p>29.&#24565;&#20315;&#20154;&#65292;&#35201;&#21508;&#23613;&#24049;&#20998;&#65292;&#19981;&#36829;&#19990;&#38388;&#20262;&#29702;&#65292;&#25152;&#35859;&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#12289;&#35832;&#24694;&#33707;&#20316;&#12289;&#20247;&#21892;&#22857;&#34892;&#12290;</p>
<p></p>
<p>30.&#23398;&#20315;&#32773;&#65292;&#24517;&#39035;&#29238;&#24904;&#23376;&#23389;&#65292;&#20804;&#21451;&#24351;&#24685;&#65292;&#24049;&#31435;&#31435;&#20154;&#65292;&#33258;&#21033;&#21033;&#20182;&#65292;&#21508;&#23613;&#24049;&#20998;&#65292;&#20197;&#36523;&#29575;&#29289;&#65292;&#24191;&#20462;&#20845;&#24230;&#19975;&#34892;&#65292;&#20197;&#20026;&#21516;&#20161;&#36712;&#33539;&#12290;</p>
<p></p>
<p>31.&#20197;&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#25106;&#26432;&#25252;&#29983;&#65292;&#21507;&#32032;&#24565;&#20315;&#65292;&#24895;&#29983;&#35199;&#26041;&#65292;&#27704;&#20986;&#33510;&#36718;&#65292;&#26222;&#20026;&#21516;&#20154;&#65292;&#24691;&#20999;&#28436;&#35828;&#12290;</p>
<p></p>
<p>32.&#20170;&#21015;&#19977;&#35201;&#65292;&#20197;&#20026;&#25104;&#23601;&#20020;&#32456;&#20154;&#24448;&#29983;&#20043;&#25454;&#12290;&#35821;&#34429;&#37145;&#20442;&#65292;&#24847;&#26412;&#20315;&#32463;&#65292;&#36935;&#27492;&#22240;&#32536;&#65292;&#24713;&#20030;&#34892;&#28937;&#12290;&#35328;&#19977;&#35201;&#32773;&#65306;&#31532;&#19968;&#12289;&#21892;&#24039;&#24320;&#23548;&#23433;&#24944;&#65292;&#20196;&#29983;&#27491;&#20449;&#12290;&#31532;&#20108;&#12289;&#22823;&#23478;&#25442;&#29677;&#24565;&#20315;&#65292;&#20197;&#21161;&#20928;&#24565;&#12290;&#31532;&#19977;&#12289;&#20999;&#25106;&#25644;&#21160;&#21741;&#27875;&#65292;&#20197;&#38450;&#35823;&#20107;&#12290;</p>
<p></p>
<p>33.&#30149;&#20154;&#23558;&#32456;&#20043;&#26102;&#65292;&#27491;&#26159;&#20961;&#12289;&#22307;&#12289;&#20154;&#12289;&#39740;&#20998;&#21028;&#20043;&#38469;&#65292;&#19968;&#21457;&#21315;&#38055;&#65292;&#35201;&#32039;&#20043;&#26497;&#12290;&#21482;&#21487;&#20197;&#20315;&#21495;&#65292;&#24320;&#23548;&#24444;&#20043;&#31070;&#35782;&#65292;&#26029;&#26029;&#19981;&#21487;&#27927;&#28577;&#12289;&#25442;&#34915;&#65292;&#25110;&#31227;&#23517;&#22788;&#12290;&#20219;&#24444;&#22914;&#20309;&#22352;&#21351;&#65292;&#21482;&#21487;&#39034;&#24444;&#20043;&#21183;&#65292;&#19981;&#21487;&#31245;&#26377;&#31227;&#21160;&#12290;&#20134;&#19981;&#21487;&#23545;&#20043;&#29983;&#24754;&#24863;&#30456;&#65292;&#25110;&#33267;&#21741;&#27875;&#12290;</p>
<p></p>
<p>34.&#24565;&#20315;&#24515;&#19981;&#24402;&#19968;&#65292;&#30001;&#20110;&#29983;&#27515;&#24515;&#19981;&#20999;&#65292;&#33509;&#20316;&#23558;&#34987;&#27700;&#20914;&#28779;&#28903;&#65292;&#26080;&#21487;&#25937;&#25588;&#20043;&#24819;&#65292;&#21450;&#23558;&#27515;&#23558;&#22549;&#22320;&#29425;&#20043;&#24819;&#65292;&#21017;&#24515;&#33258;&#24402;&#19968;&#65292;&#26080;&#39035;&#21478;&#27714;&#22937;&#27861;&#12290;</p>
<p></p>
<p>35.&#24605;&#22320;&#29425;&#33510;&#65292;&#21457;&#33769;&#25552;&#24515;&#12290;&#27492;&#22823;&#35273;&#19990;&#23562;&#26368;&#20999;&#35201;&#20043;&#24320;&#31034;&#12290;</p>
<p></p>
<p>36.&#20197;&#24598;&#33510;&#24515;&#24565;&#20315;&#65292;&#21363;&#26159;&#20986;&#33510;&#31532;&#19968;&#22937;&#27861;&#65292;&#20134;&#26159;&#38543;&#32536;&#28040;&#19994;&#31532;&#19968;&#22937;&#27861;&#12290;</p>
<p></p>
<p>37.&#33616;&#20129;&#20043;&#27861;&#65292;&#21807;&#24565;&#20315;&#26368;&#20026;&#31532;&#19968;&#12290;&#29616;&#19990;&#20043;&#26045;&#39135;&#65292;&#30342;&#22330;&#38754;&#32780;&#24050;&#12290;</p>
<p></p>
<p>38.&#24448;&#29983;&#35199;&#26041;&#65292;&#22914;&#20986;&#31914;&#22353;&#30417;&#29282;&#65292;&#21040;&#28165;&#20928;&#23433;&#20048;&#36877;&#36965;&#33258;&#22312;&#20043;&#23478;&#20065;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>39.&#38463;&#24357;&#38464;&#20315;&#65292;&#26080;&#19978;&#21307;&#29579;&#65292;&#33293;&#27492;&#19981;&#27714;&#65292;&#26159;&#35859;&#30196;&#29378;&#12290;&#19968;&#21477;&#24357;&#38464;&#65292;&#38463;&#20285;&#38464;&#33647;&#65292;&#33293;&#27492;&#19981;&#26381;&#65292;&#26159;&#35859;&#22823;&#38169;&#12290;</p>
<p></p>
<p>40.&#20020;&#32456;&#20043;&#38469;&#65292;&#20999;&#21247;&#35810;&#38382;&#36951;&#22065;&#65292;&#20134;&#21247;&#38386;&#35848;&#26434;&#35805;&#65292;&#24656;&#34987;&#29301;&#21160;&#29233;&#24773;&#65292;&#36138;&#24651;&#19990;&#38388;&#65292;&#26377;&#30861;&#24448;&#29983;&#32819;&#12290;&#8216;</p>
<p></p>
<p>41.&#21566;&#20154;&#20462;&#20928;&#22303;&#23447;&#32773;&#65292;&#20197;&#24448;&#29983;&#26497;&#20048;&#20026;&#31532;&#19968;&#26631;&#30340;&#12290;&#25925;&#20854;&#29616;&#22312;&#25152;&#26377;&#35762;&#32463;&#25776;&#36848;&#31561;&#31181;&#31181;&#20043;&#20107;&#65292;&#30342;&#22312;&#20854;&#27425;&#65292;&#26102;&#33410;&#21040;&#26469;&#65292;&#25746;&#25163;&#20415;&#34892;&#65292;&#20915;&#19981;&#20197;&#24344;&#27861;&#20107;&#19994;&#26410;&#27605;&#32780;&#29983;&#19997;&#27627;&#36138;&#24651;&#24895;&#24796;&#20043;&#24515;&#12290;</p>
<p></p>
<p>42.&#35199;&#26041;&#24471;&#29983;&#25110;&#19981;&#24471;&#29983;&#65292;&#20294;&#30475;&#26377;&#27809;&#26377;&#20449;&#24895;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21482;&#35201;&#26377;&#20449;&#26377;&#24895;&#65292;&#26080;&#35770;&#24565;&#20315;&#22810;&#23569;&#65292;&#35199;&#26041;&#19968;&#23450;&#24471;&#29983;&#12290;&#36275;&#35265;&#20449;&#24895;&#20108;&#23383;&#65292;&#26159;&#20309;&#31561;&#37325;&#35201;&#20102;&#65281;</p>
<p></p>
<p>43.&#27492;&#22303;&#27978;&#24694;&#19981;&#26131;&#20462;&#34892;&#65292;&#35199;&#26041;&#28165;&#20928;&#25165;&#22909;&#29992;&#21151;&#12290;</p>
<p></p>
<p>44.&#38463;&#24357;&#38464;&#20315;&#26159;&#35832;&#20315;&#20043;&#24072;&#65292;&#26159;&#35832;&#20315;&#20043;&#29579;&#65292;&#24565;&#19968;&#21477;&#8216;&#38463;&#24357;&#38464;&#20315;&#8217;&#23601;&#31561;&#20110;&#24565;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#12290;</p>
<p></p>
<p>45.&#22823;&#38598;&#32463;&#20113;&#65306;&#8216;&#33509;&#20154;&#20294;&#24565;&#38463;&#24357;&#38464;&#65292;&#26159;&#21517;&#26080;&#19978;&#28145;&#22937;&#31109;&#12290;&#8217;&#19968;&#21477;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#23601;&#26159;&#31109;&#65292;&#32780;&#19988;&#26159;&#26368;&#26368;&#28145;&#22885;&#30340;&#31109;&#12290;</p>
<p></p>
<p>46.&#24565;&#19968;&#21477;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#20845;&#23383;&#27946;&#21517;&#65292;&#26159;&#25918;&#29983;&#20013;&#30340;&#30340;&#22823;&#25918;&#29983;&#65292;&#26159;&#25918;&#29983;&#20013;&#26368;&#37325;&#35201;&#26368;&#31350;&#31455;&#30340;&#24847;&#20041;&#65281;</p>
<p></p>
<p>47.&#20154;&#29983;&#19990;&#38388;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#24212;&#23613;&#30340;&#26412;&#20998;&#19982;&#32844;&#36131;&#65292;&#23398;&#20315;&#20154;&#24212;&#24403;&#22312;&#33258;&#24049;&#30340;&#24037;&#20316;&#23703;&#20301;&#19978;&#31934;&#36827;&#21162;&#21147;&#65292;&#20570;&#23478;&#24237;&#12289;&#31038;&#20250;&#12289;&#22269;&#23478;&#30340;&#27169;&#33539;&#27036;&#26679;&#65292;&#33021;&#23389;&#39034;&#29238;&#27597;&#65292;&#25945;&#32946;&#23376;&#22899;&#65292;&#29233;&#25252;&#23478;&#24237;&#65292;&#21033;&#30410;&#31038;&#20250;&#65292;&#25253;&#25928;&#22269;&#23478;&#65292;&#26041;&#26159;&#30495;&#23398;&#20315;&#20154;&#12290;</p>
<p></p>
<p>48.&#30495;&#27491;&#24895;&#24847;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#30340;&#24515;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#21457;&#33769;&#25552;&#24515;&#12290;</p>
<p></p>
<p>49.&#23398;&#20315;&#30340;&#21151;&#24503;&#22823;&#23567;&#19982;&#33258;&#24049;&#30340;&#24515;&#37327;&#25104;&#27491;&#27604;&#65292;&#24515;&#37327;&#26377;&#22810;&#22823;&#65292;&#21151;&#24503;&#23601;&#26377;&#22810;&#22823;&#12290;&#22240;&#27492;&#23398;&#20315;&#20154;&#30340;&#24515;&#37327;&#19968;&#23450;&#35201;&#22823;&#65281;&#20570;&#20219;&#20309;&#20107;&#32477;&#19981;&#26159;&#20026;&#20102;&#33258;&#31169;&#33258;&#21033;&#65281;&#19968;&#23450;&#35201;&#20174;&#20869;&#24515;&#21457;&#30495;&#35802;&#24515;&#65292;&#30495;&#23454;&#20026;&#21033;&#30410;&#19968;&#20999;&#20247;&#29983;&#12290;</p>
<p></p>
<p>50.&#20928;&#22303;&#27861;&#38376;&#26159;&#20381;&#38752;&#20315;&#21147;&#25937;&#25300;&#65292;&#20449;&#21017;&#20449;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#26377;&#19968;&#23562;&#38463;&#24357;&#38464;&#20315;&#65292;&#24895;&#21017;&#24895;&#24847;&#36895;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#21388;&#31163;&#27492;&#33510;&#19990;&#30028;&#65292;&#34892;&#21017;&#32769;&#32769;&#23454;&#23454;&#25191;&#25345;&#19968;&#21477;&#8216;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8217;&#22307;&#21495;&#65292;&#21482;&#35201;&#8216;&#20449;&#24895;&#34892;&#8217;&#19977;&#36164;&#31918;&#20855;&#36275;&#65292;&#23601;&#21487;&#24403;&#29983;&#20506;&#20183;&#38463;&#24357;&#38464;&#20315;&#30340;&#22823;&#35475;&#24895;&#21147;&#25937;&#25300;&#65292;&#36229;&#29983;&#33073;&#27515;&#65292;&#27704;&#26029;&#36718;&#22238;&#65292;&#26159;&#20315;&#25945;&#19968;&#20999;&#27861;&#38376;&#20013;&#26368;&#28145;&#22885;&#26368;&#22855;&#22937;&#26368;&#29305;&#21035;&#26368;&#26041;&#20415;&#30340;&#27861;&#38376;&#65281;</p>
<p></p>
<p>51.&#25925;&#32463;&#20113;&#65292;&#20379;&#20859;&#29238;&#27597;&#21151;&#24503;&#65292;&#19982;&#20379;&#20859;&#19968;&#29983;&#34917;&#22788;&#33769;&#33832;&#21151;&#24503;&#31561;&#12290;&#20146;&#22312;&#65292;&#21017;&#21892;&#24039;&#21149;&#35861;&#65292;&#20196;&#20854;&#25345;&#25995;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#12290;&#20146;&#27521;&#65292;&#21017;&#20197;&#24049;&#35835;&#35829;&#20462;&#25345;&#21151;&#24503;&#65292;&#24120;&#26102;&#33267;&#35802;&#20026;&#20146;&#22238;&#21521;&#12290;&#20196;&#20854;&#27704;&#20986;&#20116;&#27978;&#65292;&#38271;&#36766;&#20845;&#36259;&#12290;&#24525;&#35777;&#26080;&#29983;&#65292;&#22320;&#30331;&#19981;&#36864;&#12290;&#23613;&#26469;&#38469;&#20197;&#24230;&#33073;&#20247;&#29983;&#65292;&#20196;&#33258;&#20182;&#20197;&#20849;&#25104;&#35273;&#36947;&#12290;&#22914;&#26159;&#20035;&#20026;&#19981;&#19982;&#19990;&#20849;&#20043;&#22823;&#23389;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>52.&#24357;&#38464;&#26377;&#24895;&#65292;&#31455;&#34394;&#24444;&#22269;&#20043;&#37329;&#21488;&#65307;&#38414;&#32769;&#26080;&#24773;&#65292;&#20559;&#24825;&#20182;&#23478;&#20043;&#38081;&#26834;&#12290;&#8212;&#8212;&#12298;&#35199;&#24402;&#30452;&#25351;&#12299;</p>
<p></p>
<p>53.&#25105;&#31561;&#37117;&#24212;&#22312;&#27492;&#29983;&#20013;&#35752;&#20010;&#20915;&#26029;&#65292;&#19981;&#20877;&#25302;&#27877;&#24102;&#27700;&#65292;&#36759;&#36716;&#20845;&#36947;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>54.&#27963;&#30528;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>55.&#19968;&#24565;&#22240;&#24490;&#65292;&#36718;&#22238;&#26080;&#23613;&#65292;&#21596;&#21628;&#33510;&#21705;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>56.&#27492;&#22238;&#33509;&#38169;&#30495;&#25104;&#38169;&#65292;&#20877;&#20986;&#22836;&#26469;&#26159;&#20960;&#26102;&#65311;&#20999;&#33707;&#36425;&#36302;&#65292;&#38169;&#36807;&#20170;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>57.&#24895;&#35201;&#22362;&#65281;&#19981;&#30041;&#24651;&#23057;&#23110;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>58.&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>59.&#30475;&#30772;&#36825;&#21488;&#25103;&#65292;&#24448;&#29983;&#26497;&#20048;&#65292;&#33714;&#33457;&#21270;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>60.&#25105;&#20204;&#20170;&#26085;&#33021;&#26377;&#26426;&#32536;&#38395;&#21040;&#20928;&#22303;&#27861;&#38376;&#65292;&#38395;&#32780;&#36215;&#20462;&#65292;&#24212;&#24403;&#20026;&#33258;&#24049;&#28145;&#33258;&#24198;&#24184;&#12290;&#20154;&#36523;&#38590;&#24471;&#24050;&#24471;&#65292;&#20315;&#27861;&#38590;&#38395;&#24050;&#38395;&#65292;&#33509;&#19981;&#20110;&#20170;&#29983;&#24230;&#33073;&#27492;&#36523;&#65292;&#19968;&#22833;&#20154;&#36523;&#65292;&#19975;&#21163;&#19981;&#22797;&#65292;&#23626;&#26102;&#23558;&#26356;&#38590;&#33073;&#31163;&#36718;&#22238;&#12290;</p>
<p></p>
<p>61.&#20154;&#29983;&#30701;&#26242;&#65292;&#19968;&#26179;&#23601;&#36807;&#65292;&#22914;&#30495;&#33021;&#24565;&#20315;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#26159;&#26368;&#26377;&#31119;&#25253;&#20043;&#20154;&#12290;</p>
<p></p>
<p>62.&#24935;&#36828;&#22823;&#24072;&#19968;&#29983;&#24403;&#20013;&#26377;&#19977;&#27425;&#35265;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#21040;&#20020;&#32456;&#26102;&#25165;&#23545;&#24351;&#23376;&#35328;&#35828;&#65292;&#21487;&#35265;&#20928;&#22303;&#27861;&#38376;&#30495;&#23454;&#19981;&#34394;&#12290;</p>
<p></p>
<p>63.&#26411;&#19990;&#23398;&#20315;&#25152;&#23452;&#27880;&#37325;&#32773;&#65292;&#22312;&#30693;&#22240;&#26524;&#19982;&#20462;&#20928;&#22303;&#12290;&#20197;&#30693;&#22240;&#26524;&#65292;&#21017;&#19981;&#25954;&#33258;&#27450;&#27450;&#20154;&#65292;&#20316;&#20260;&#22825;&#23475;&#29702;&#25439;&#20154;&#21033;&#24049;&#20043;&#20107;&#12290;&#20462;&#20928;&#22303;&#65292;&#21017;&#34429;&#26159;&#20855;&#32538;&#20961;&#22827;&#65292;&#20415;&#21487;&#20183;&#20315;&#24904;&#21147;&#24448;&#29983;&#35199;&#26041;&#12290;</p>
<p></p>
<p>64.&#24565;&#20315;&#27861;&#38376;&#65292;&#26410;&#26029;&#24785;&#19994;&#65292;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#65292;&#20415;&#20986;&#29983;&#27515;&#65307;&#29369;&#22914;&#22826;&#23376;&#21021;&#29983;&#65292;&#36149;&#21387;&#32676;&#33251;&#12290;&#26082;&#24448;&#29983;&#24050;&#65292;&#24785;&#19994;&#33258;&#26029;&#65292;&#23450;&#34917;&#20315;&#20301;&#65307;&#29369;&#22914;&#22826;&#23376;&#38271;&#22823;&#65292;&#25215;&#32461;&#22823;&#32479;&#65292;&#24179;&#27835;&#22825;&#19979;&#20063;&#12290;&#20110;&#27492;&#27861;&#38376;&#65292;&#26497;&#29983;&#20449;&#24895;&#65292;&#19987;&#31934;&#20462;&#34892;&#65292;&#21017;&#26080;&#23613;&#28902;&#24700;&#65292;&#19981;&#38590;&#39039;&#26029;&#65307;&#26080;&#37327;&#27861;&#38376;&#65292;&#33258;&#28982;&#35777;&#20837;&#12290;&#20854;&#22278;&#25104;&#26080;&#19978;&#20315;&#36947;&#65292;&#24230;&#33073;&#26080;&#36793;&#30526;&#29983;&#65292;&#33509;&#25805;&#24038;&#21367;&#32780;&#21462;&#25925;&#29289;&#30691;&#12290;</p>
<p></p>
<p>65.&#19990;&#26377;&#24858;&#20154;&#65292;&#30693;&#35265;&#29421;&#21155;&#65292;&#35859;&#24049;&#21151;&#22827;&#27973;&#34180;&#65292;&#19994;&#21147;&#28145;&#21402;&#65292;&#20309;&#33021;&#21363;&#29983;&#65311;&#19981;&#30693;&#20247;&#29983;&#24515;&#24615;&#65292;&#19982;&#20315;&#26080;&#20108;&#65292;&#20116;&#36870;&#21313;&#24694;&#65292;&#23558;&#22549;&#22320;&#29425;&#65292;&#36935;&#21892;&#30693;&#35782;&#65292;&#25945;&#20197;&#24565;&#20315;&#65292;&#25110;&#28385;&#21313;&#22768;&#65292;&#25110;&#27490;&#25968;&#22768;&#65292;&#38543;&#21363;&#21629;&#32456;&#65292;&#23578;&#24471;&#24448;&#29983;&#12290;&#12298;&#35266;&#32463;&#12299;&#25152;&#35828;&#65292;&#20309;&#21487;&#19981;&#20449;&#65311;&#24444;&#23578;&#24448;&#29983;&#65292;&#20917;&#21566;&#20154;&#34429;&#26377;&#32618;&#19994;&#65292;&#34429;&#23569;&#21151;&#22827;&#65292;&#36739;&#24444;&#20116;&#36870;&#21313;&#24694;&#65292;&#21313;&#22768;&#25968;&#22768;&#65292;&#24403;&#24489;&#39640;&#36229;&#22810;&#22810;&#30691;&#65281;&#20309;&#21487;&#33258;&#26292;&#33258;&#24323;&#20197;&#33268;&#22833;&#27492;&#26080;&#19978;&#21033;&#30410;&#20063;&#12290;</p>
<p></p>
<p>66.&#21807;&#26377;&#20928;&#22303;&#27861;&#38376;&#65292;&#20294;&#20855;&#30495;&#20449;&#20999;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#21363;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#26082;&#24471;&#24448;&#29983;&#65292;&#21017;&#20837;&#20315;&#22659;&#30028;&#65292;&#21516;&#20315;&#21463;&#29992;&#65292;&#20961;&#24773;&#22307;&#35265;&#65292;&#20108;&#30342;&#19981;&#29983;&#12290;&#20035;&#21315;&#31283;&#19975;&#24403;&#12289;&#19975;&#19981;&#28431;&#19968;&#20043;&#29305;&#21035;&#27861;&#38376;&#20063;&#12290;&#26102;&#24403;&#26411;&#27861;&#65292;&#25448;&#27492;&#26080;&#26415;&#30691;&#12290;</p>
<p></p>
<p>67.&#24565;&#20315;&#24448;&#29983;&#19968;&#27861;&#65292;&#20035;&#19968;&#20999;&#20247;&#29983;&#36895;&#20986;&#29983;&#27515;&#20043;&#31532;&#19968;&#35201;&#36947;&#65292;&#23454;&#19968;&#20999;&#35832;&#20315;&#30142;&#25104;&#27491;&#35273;&#20043;&#26368;&#19978;&#27861;&#38376;&#12290;</p>
<p></p>
<p>68.&#21566;&#20154;&#27442;&#20102;&#29983;&#27515;&#65292;&#23454;&#19981;&#22312;&#22810;&#65292;&#21482;&#19968;&#30495;&#20449;&#12289;&#20999;&#24895;&#12289;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#36275;&#30691;&#12290;&#32437;&#39286;&#35835;&#23613;&#22823;&#34255;&#65292;&#20134;&#19981;&#36807;&#20026;&#25104;&#23601;&#27492;&#20107;&#32780;&#24050;&#12290;</p>
<p></p>
<p>69.&#21807;&#20928;&#22303;&#19968;&#27861;&#65292;&#26368;&#26131;&#20462;&#25345;&#65292;&#26368;&#26131;&#25104;&#23601;&#12290;&#19979;&#25163;&#26131;&#32780;&#25104;&#21151;&#39640;&#65292;&#29992;&#21147;&#23569;&#32780;&#24471;&#25928;&#36895;&#12290;</p>
<p></p>
<p>70.&#20313;&#38376;&#23398;&#36947;&#65292;&#20284;&#34433;&#23376;&#19978;&#20110;&#39640;&#23665;&#65307;&#24565;&#20315;&#24448;&#29983;&#65292;&#22914;&#39118;&#24070;&#25196;&#20110;&#39034;&#27700;&#12290;</p>
<p></p>
<p>71.&#33509;&#33021;&#20449;&#20315;&#25152;&#35828;&#20043;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26080;&#35770;&#19994;&#21147;&#22823;&#65292;&#19994;&#21147;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;</p>
<p></p>
<p>72.&#20928;&#22303;&#27861;&#38376;&#65292;&#33509;&#20449;&#24471;&#21450;&#65292;&#20116;&#36870;&#21313;&#24694;&#65292;&#30342;&#33021;&#24448;&#29983;&#12290;</p>
<p></p>
<p>73.&#20928;&#22303;&#27861;&#38376;&#65292;&#20294;&#24656;&#20449;&#19981;&#21450;&#65292;&#33509;&#20449;&#24471;&#21450;&#65292;&#19968;&#20999;&#20154;&#30342;&#24471;&#24448;&#29983;&#12290;</p>
<p></p>
<p>74.&#20928;&#22303;&#27861;&#38376;&#65292;&#20026;&#20315;&#27861;&#20013;&#26368;&#24179;&#24120;&#12289;&#26368;&#39640;&#28145;&#20043;&#27861;&#38376;&#65292;&#33509;&#38750;&#23487;&#20855;&#21892;&#26681;&#65292;&#23454;&#38590;&#28145;&#29983;&#27491;&#20449;&#12290;</p>
<p></p>
<p>75.&#26524;&#33021;&#29983;&#27515;&#24515;&#20999;&#65292;&#20449;&#24471;&#21450;&#65292;&#19981;&#29983;&#19968;&#24565;&#30097;&#24785;&#20043;&#24515;&#65306;&#21017;&#34429;&#26410;&#20986;&#23057;&#23110;&#65292;&#24050;&#38750;&#23057;&#23110;&#20043;&#20037;&#23458;&#65307;&#26410;&#29983;&#26497;&#20048;&#65292;&#21363;&#26159;&#26497;&#20048;&#20043;&#22025;&#23486;&#12290;</p>
<p></p>
<p>76.&#33021;&#20110;&#27492;&#27861;&#65292;&#28145;&#29983;&#20449;&#24515;&#65292;&#21017;&#34429;&#20855;&#32538;&#20961;&#22827;&#65292;&#20854;&#31181;&#24615;&#24050;&#36229;&#20108;&#20056;&#20043;&#19978;&#12290;&#21947;&#22914;&#22826;&#23376;&#22549;&#22320;&#65292;&#36149;&#21387;&#32676;&#33251;&#12290;</p>
<p></p>
<p>77.&#26469;&#29983;&#20570;&#20154;&#65292;&#27604;&#20020;&#32456;&#24448;&#29983;&#36824;&#38590;&#65307;&#19981;&#29983;&#35199;&#26041;&#65292;&#23558;&#26469;&#24517;&#22549;&#24694;&#36947;&#65307;&#29983;&#35199;&#21033;&#30410;&#65292;&#27604;&#24471;&#36947;&#21033;&#30410;&#26356;&#22823;&#12290;</p>
<p></p>
<p>78.&#24212;&#24403;&#21457;&#24895;&#24895;&#24448;&#29983;&#65292;&#23458;&#36335;&#28330;&#23665;&#20219;&#24444;&#24651;&#65307;&#33258;&#26159;&#19981;&#24402;&#24402;&#20415;&#24471;&#65292;&#25925;&#20065;&#39118;&#26376;&#26377;&#35841;&#20105;&#12290;</p>
<p></p>
<p>79.&#34429;&#26377;&#29664;&#28023;&#37329;&#23665;&#65292;&#19981;&#22914;&#22352;&#36827;&#27492;&#36947;&#65307;&#32437;&#20196;&#23553;&#31109;&#25308;&#22269;&#65292;&#20309;&#33509;&#31435;&#24448;&#35199;&#26041;&#12290;</p>
<p></p>
<p>80.&#20986;&#19968;&#32990;&#32974;&#12290;&#20837;&#19968;&#32990;&#32974;&#12290;&#33293;&#19968;&#30382;&#34955;&#12290;&#21462;&#19968;&#30382;&#34955;&#12290;&#33510;&#24050;&#19981;&#22570;&#12290;&#20917;&#36718;&#22238;&#26410;&#20986;&#12290;&#38590;&#20813;&#22549;&#33853;&#12290;&#29482;&#32990;&#32974;&#12290;&#29399;&#32990;&#32974;&#12290;&#20309;&#25152;&#19981;&#38075;!&#39540;&#30382;&#34955;&#12290;&#39532;&#30382;&#34955;&#12290;&#20309;&#25152;&#19981;&#21462;!&#27492;&#20010;&#20154;&#36523;&#12290;&#26368;&#20026;&#38590;&#24471;&#12290;&#26368;&#26131;&#25171;&#22833;&#12290;&#19968;&#24565;&#20043;&#24046;&#12290;&#20415;&#20837;&#24694;&#36259;&#12290;&#19977;&#36884;&#26131;&#20837;&#32780;&#38590;&#20986;&#12290;&#22320;&#29425;&#26102;&#38271;&#32780;&#33510;&#37325;&#12290;&#8212;&#8212;&#24443;&#24735;&#31109;&#24072;</p>
<p></p>
<p>81.&#20110;&#19968;&#20999;&#34892;&#38376;&#20043;&#20013;&#65292;&#27714;&#20854;&#26368;&#26131;&#19979;&#25163;&#12290;&#26368;&#26131;&#25104;&#23601;&#12290;&#33267;&#26497;&#31283;&#24403;&#12290;&#33267;&#26497;&#22278;&#39039;&#32773;&#12290;&#21017;&#26080;&#22914;&#20197;&#28145;&#20449;&#24895;&#25345;&#20315;&#21517;&#21495;&#30691;&#12290;&#8212;&#8212;&#24443;&#24735;&#31109;&#24072;</p>
<p></p>
<p>82.&#22312;&#19968;&#20999;&#24067;&#26045;&#37324;&#38754;&#65292;&#27861;&#24067;&#26045;&#20026;&#26368;&#19978;&#65292;&#32473;&#20182;&#26234;&#24935;&#65292;&#32473;&#20182;&#25351;&#36335;&#65292;&#22312;&#20182;&#36855;&#24785;&#39072;&#20498;&#30340;&#40657;&#22812;&#37324;&#65292;&#32473;&#20182;&#29123;&#19978;&#20102;&#19968;&#25226;&#26234;&#24935;&#30340;&#28779;&#28844;&#12290;&#22312;&#27861;&#24067;&#26045;&#24403;&#20013;&#65292;&#33021;&#22815;&#25226;&#20928;&#22303;&#19968;&#27861;&#20256;&#25773;&#12289;&#21149;&#21193;&#12289;&#23459;&#35828;&#65292;&#36825;&#23601;&#26159;&#27861;&#24067;&#26045;&#24403;&#20013;&#26368;&#22823;&#30340;&#27861;&#24067;&#26045;&#12290;</p>
<p></p>
<p>83.&#21149;&#19968;&#20154;&#20462;&#20928;&#22303;&#65292;&#20197;&#36825;&#26679;&#30340;&#21151;&#24503;&#21487;&#20197;&#28040;&#32618;&#19994;&#12289;&#22686;&#31119;&#23551;&#12289;&#24196;&#20005;&#24448;&#29983;&#21151;&#24503;&#12289;&#36861;&#33616;&#20129;&#32773;&#65292;&#26377;&#36825;&#20040;&#22823;&#30340;&#31119;&#24503;&#12290;</p>
<p></p>
<p>84.&#25105;&#20204;&#22312;&#19990;&#38388;&#20063;&#30475;&#21040;&#65292;&#20320;&#21149;&#20154;&#24565;&#20315;&#65292;&#33021;&#19981;&#33021;&#26377;&#25928;&#26524;&#65292;&#30830;&#23454;&#36319;&#20320;&#30340;&#33267;&#35802;&#24515;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p>85.&#25105;&#20204;&#24590;&#20040;&#21435;&#24863;&#24681;?&#20961;&#26159;&#24072;&#38271;&#12289;&#26379;&#21451;&#23545;&#25105;&#20204;&#26377;&#24681;&#24503;&#65292;&#29238;&#27597;&#23545;&#25105;&#20204;&#26377;&#29983;&#32946;&#20043;&#24681;&#65292;&#26379;&#21451;&#30340;&#20449;&#20219;&#31036;&#36935;&#20043;&#24681;&#65292;&#25105;&#20204;&#24590;&#20040;&#25253;?&#26368;&#22909;&#30340;&#25253;&#24681;&#23601;&#26159;&#20197;&#20928;&#22303;&#27861;&#38376;&#21435;&#21149;&#21193;&#20182;&#20204;&#12290;</p>
<p></p>
<p>86.&#12298;&#35266;&#20315;&#19977;&#26151;&#32463;&#12299;&#65292;&#25991;&#27530;&#33769;&#33832;&#20552;&#20113;&#65306;&#8220;&#24895;&#25105;&#21629;&#32456;&#26102;&#65292;&#28781;&#38500;&#35832;&#38556;&#30861;&#65292;&#38754;&#35265;&#24357;&#38464;&#20315;&#65292;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;&#8221;</p>
<p></p>
<p>87.&#26222;&#36132;&#33769;&#33832;&#20552;&#20113;&#65306;&#8220;&#24895;&#25105;&#20020;&#27442;&#21629;&#32456;&#26102;&#65292;&#23613;&#38500;&#19968;&#20999;&#35832;&#38556;&#30861;&#65292;&#38754;&#35265;&#24444;&#20315;&#38463;&#24357;&#38464;&#65292;&#21363;&#24471;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;&#8221;</p>
<p></p>
<p>88.&#12298;&#36215;&#20449;&#35770;&#12299;&#65292;&#39532;&#40483;&#33769;&#33832;&#31034;&#26368;&#32988;&#26041;&#20415;&#65292;&#35859;&#65306;&#8220;&#19987;&#24847;&#24565;&#20315;&#65292;&#21363;&#24471;&#24448;&#29983;&#65292;&#32456;&#26080;&#26377;&#36864;&#12290;&#8221;</p>
<p></p>
<p>89.&#12298;&#26974;&#20285;&#32463;&#12299;&#65292;&#20315;&#21578;&#22823;&#24935;&#65306;&#8220;&#22823;&#21517;&#24503;&#27604;&#19992;&#65292;&#21413;&#21495;&#20026;&#40857;&#26641;&#65292;&#24471;&#21021;&#27426;&#21916;&#22320;&#65292;&#24448;&#29983;&#23433;&#20048;&#22269;&#12290;&#8221;</p>
<p></p>
<p>90.&#21807;&#26377;&#24565;&#20315;&#19968;&#27861;&#65292;&#26159;&#22914;&#26469;&#26222;&#24212;&#32676;&#26426;&#32780;&#35828;&#30340;&#65292;&#20134;&#26159;&#38463;&#24357;&#38464;&#20315;&#30340;&#22823;&#24754;&#24895;&#21147;&#25152;&#25104;&#23601;&#30340;&#12290;&#26080;&#35770;&#19978;&#12289;&#20013;&#12289;&#19979;&#26681;&#65292;&#30342;&#21487;&#20462;&#23398;&#12290;&#21363;&#28902;&#24700;&#24785;&#19994;&#23436;&#20840;&#19997;&#27627;&#26410;&#26029;&#30340;&#20961;&#22827;&#65292;&#21482;&#35201;&#20855;&#36275;&#30495;&#20449;&#12289;&#20999;&#24895;&#12289;&#23454;&#34892;&#65292;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#20134;&#21487;&#33945;&#20315;&#25509;&#24341;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#19968;&#24471;&#24448;&#29983;&#65292;&#29983;&#27515;&#23601;&#21487;&#20102;&#33073;&#20102;&#65292;&#25152;&#20197;&#35828;&#26159;&#26368;&#36229;&#32988;&#30340;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>91.&#20315;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#21313;&#20010;&#20154;&#20462;&#34892;&#65292;&#23601;&#26377;&#20061;&#20010;&#21487;&#20197;&#25104;&#36947;&#12290;&#22240;&#20026;&#37027;&#26102;&#30340;&#20154;&#65292;&#22825;&#24615;&#28147;&#21402;&#65292;&#26681;&#26426;&#26159;&#24456;&#29467;&#21033;&#30340;&#12290;&#21040;&#20102;&#21518;&#26469;&#65292;&#20247;&#29983;&#30340;&#19994;&#38556;&#36880;&#28176;&#22686;&#21152;&#65292;&#26681;&#26426;&#20063;&#23601;&#28176;&#28176;&#22320;&#38475;&#21155;&#19979;&#26469;&#65292;&#20877;&#35201;&#21644;&#20174;&#21069;&#19968;&#26679;&#65292;&#26159;&#19981;&#21487;&#24471;&#20102;&#12290;&#28982;&#22312;&#26187;&#12289;&#21776;&#26102;&#20505;&#65292;&#36824;&#26377;&#36825;&#31181;&#20183;&#33258;&#21147;&#21487;&#20197;&#20102;&#33073;&#29983;&#27515;&#30340;&#20154;&#65292;&#20294;&#24050;&#26159;&#36880;&#28176;&#20943;&#23569;&#65292;&#36234;&#21518;&#36234;&#23569;&#30340;&#12290;&#21040;&#20102;&#29616;&#22312;&#65292;&#24050;&#27809;&#26377;&#36825;&#26679;&#30340;&#20154;&#20102;&#12290;&#22914;&#27492;&#30475;&#26469;&#65292;&#23601;&#26195;&#24471;&#20183;&#33258;&#24049;&#30340;&#21147;&#37327;&#21435;&#26029;&#28902;&#24700;&#12289;&#20102;&#29983;&#27515;&#65292;&#26159;&#19968;&#20214;&#24456;&#38590;&#30340;&#20107;&#24773;&#12290;&#27492;&#26102;&#22914;&#20173;&#19981;&#33258;&#37327;&#21147;&#65292;&#35201;&#35828;&#22823;&#35805;&#65292;&#36731;&#35270;&#36825;&#20010;&#24565;&#20315;&#27178;&#36229;&#27861;&#38376;&#65292;&#32780;&#21435;&#21035;&#20462;&#20854;&#20182;&#27861;&#38376;&#65292;&#37027;&#24656;&#24597;&#35201;&#20102;&#29983;&#27515;&#65292;&#23601;&#27604;&#30331;&#22825;&#36824;&#35201;&#26356;&#38590;&#20102;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#21807;&#26377;&#36825;&#20010;&#24565;&#20315;&#27861;&#38376;&#65292;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#38045;&#20840;&#25910;&#65292;&#29702;&#26426;&#21452;&#22865;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#23588;&#20854;&#26159;&#22312;&#26411;&#27861;&#19990;&#20013;&#65292;&#26356;&#20026;&#36866;&#21512;&#20247;&#29983;&#30340;&#26681;&#24615;&#12290;&#25152;&#20197;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#12290;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;&#8221;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#20026;&#20160;&#20040;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#21483;&#20570;&#27178;&#36229;&#27861;&#38376;&#65311;&#21476;&#20154;&#26377;&#20010;&#35692;&#21947;&#65292;&#25343;&#26469;&#35299;&#37322;&#65292;&#23601;&#25226;&#25105;&#20204;&#20855;&#36275;&#24785;&#19994;&#30340;&#20961;&#22827;&#65292;&#27604;&#20570;&#19968;&#26465;&#34411;&#65292;&#29983;&#22312;&#19968;&#26681;&#31481;&#37324;&#26368;&#19979;&#30340;&#19968;&#33410;&#12290;&#36825;&#26681;&#31481;&#23376;&#65292;&#23601;&#27604;&#20570;&#19977;&#30028;&#12290;&#36825;&#20010;&#34411;&#23376;&#65292;&#35201;&#24819;&#20986;&#26469;&#65292;&#21482;&#26377;&#20004;&#20010;&#27861;&#23376;&#65306;&#19968;&#20010;&#26159;&#31446;&#20986;&#30340;&#65292;&#19968;&#20010;&#26159;&#27178;&#36229;&#30340;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#31446;&#20986;&#30340;&#65292;&#26159;&#33258;&#19979;&#33267;&#19978;&#65292;&#19968;&#33410;&#19968;&#33410;&#22320;&#27425;&#31532;&#21676;&#30772;&#65292;&#31561;&#21040;&#26368;&#19978;&#30340;&#19968;&#33410;&#21676;&#30772;&#20102;&#65292;&#25165;&#33021;&#22815;&#20986;&#26469;&#12290;&#36825;&#26159;&#27604;&#20462;&#21035;&#30340;&#27861;&#38376;&#65292;&#23450;&#35201;&#26029;&#23613;&#35265;&#24605;&#28902;&#24700;&#65292;&#25165;&#33021;&#20986;&#19977;&#30028;&#30340;&#12290;&#35265;&#24785;&#26377;&#20843;&#21313;&#20843;&#20351;&#65292;&#24605;&#24785;&#26377;&#20843;&#21313;&#19968;&#21697;&#65292;&#36825;&#35768;&#22810;&#30340;&#21697;&#25968;&#65292;&#23601;&#27604;&#20570;&#19968;&#26681;&#31481;&#23376;&#30340;&#33410;&#25968;&#12290;&#37027;&#34411;&#21521;&#19978;&#30452;&#38075;&#20986;&#26469;&#65292;&#23601;&#21483;&#20570;&#31446;&#20986;&#12290;&#20363;&#22914;&#19968;&#20010;&#26029;&#35265;&#24785;&#30340;&#21021;&#26524;&#22307;&#20154;&#65292;&#35201;&#32463;&#36807;&#19971;&#29983;&#22825;&#19978;&#12289;&#19971;&#29983;&#20154;&#38388;&#30340;&#38271;&#20037;&#26102;&#21163;&#20462;&#20064;&#65292;&#25165;&#33021;&#35777;&#38463;&#32599;&#27721;&#65292;&#20102;&#29983;&#27515;&#12290;&#20108;&#26524;&#65292;&#20134;&#35201;&#19968;&#29983;&#22825;&#19978;&#12289;&#19968;&#21453;&#20154;&#38388;&#65292;&#25165;&#33021;&#35777;&#22235;&#26524;&#12290;&#19977;&#26524;&#65292;&#27442;&#30028;&#24605;&#24785;&#24050;&#23613;&#65292;&#36824;&#35201;&#22312;&#20116;&#19981;&#36824;&#22825;&#65292;&#28176;&#27425;&#20462;&#20064;&#65292;&#25165;&#33021;&#26029;&#23613;&#24605;&#24785;&#65292;&#35777;&#22235;&#26524;&#12290;&#36825;&#25165;&#31639;&#26159;&#20986;&#19977;&#30028;&#30340;&#26080;&#23398;&#22307;&#20154;&#12290;&#22914;&#26524;&#26159;&#38045;&#26681;&#30340;&#19977;&#26524;&#65292;&#36824;&#35201;&#29983;&#21040;&#22235;&#31354;&#22825;&#65292;&#20174;&#31354;&#26080;&#36793;&#22788;&#22825;&#65292;&#20197;&#33267;&#38750;&#38750;&#24819;&#22788;&#22825;&#65292;&#25165;&#33021;&#35777;&#22235;&#26524;&#12290;&#36825;&#31446;&#20986;&#30340;&#27861;&#23376;&#65292;&#26159;&#22914;&#27492;&#33392;&#38590;&#20037;&#36828;&#30340;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>95.&#27178;&#36229;&#30340;&#65292;&#23601;&#26159;&#36825;&#26465;&#34411;&#23376;&#65292;&#19981;&#21521;&#19978;&#38754;&#19968;&#33410;&#19968;&#33410;&#21676;&#65292;&#21482;&#21521;&#26049;&#36793;&#27178;&#21676;&#19968;&#23380;&#65292;&#20415;&#33021;&#20986;&#26469;&#12290;&#36825;&#26679;&#30340;&#27861;&#23376;&#65292;&#27604;&#37027;&#31446;&#20986;&#30340;&#65292;&#26159;&#30465;&#20107;&#24471;&#22810;&#20102;&#12290;&#24565;&#20315;&#30340;&#20154;&#65292;&#20134;&#22797;&#22914;&#26159;&#12290;&#34429;&#27809;&#25226;&#35265;&#24605;&#28902;&#24700;&#26029;&#38500;&#65292;&#20294;&#33021;&#20855;&#36275;&#20449;&#12289;&#24895;&#12289;&#34892;&#30340;&#20928;&#22303;&#19977;&#36164;&#31918;&#65292;&#20020;&#32456;&#23601;&#33021;&#24863;&#21160;&#38463;&#24357;&#38464;&#20315;&#26469;&#25509;&#24341;&#20182;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;&#21040;&#20102;&#36825;&#20010;&#28165;&#20928;&#22269;&#22303;&#65292;&#35265;&#24605;&#28902;&#24700;&#65292;&#19981;&#26029;&#32780;&#33258;&#26029;&#20102;&#12290;&#20309;&#20197;&#25925;?&#20197;&#20928;&#22303;&#22659;&#32988;&#32536;&#24378;&#65292;&#26080;&#20196;&#20154;&#29983;&#28902;&#24700;&#30340;&#22659;&#32536;&#25925;&#12290;&#22914;&#27492;&#20415;&#24471;&#19977;&#19981;&#36864;&#65292;&#19968;&#30452;&#21040;&#30772;&#23576;&#27801;&#26080;&#26126;&#65292;&#25104;&#23601;&#26080;&#19978;&#33769;&#25552;&#65292;&#20309;&#31561;&#30452;&#25463;&#31616;&#26131;&#30340;&#20107;!&#25152;&#20197;&#21476;&#20154;&#35828;&#65306;&#8220;&#20313;&#38376;&#23398;&#36947;&#65292;&#22914;&#34433;&#23376;&#19978;&#20110;&#39640;&#23665;&#12290;&#24565;&#20315;&#24448;&#29983;&#65292;&#20284;&#39118;&#24070;&#25196;&#20110;&#39034;&#27700;&#12290;&#8221;&#20170;&#19988;&#25343;&#19968;&#27573;&#25925;&#20107;&#26469;&#35777;&#26126;&#36825;&#20010;&#31446;&#20986;&#33392;&#38590;&#30340;&#36947;&#29702;&#65292;&#22823;&#23478;&#19988;&#38745;&#21548;&#21548;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>96.&#25105;&#20204;&#20462;&#20928;&#22303;&#30340;&#20154;&#65292;&#23545;&#20110;&#21475;&#19994;&#35201;&#29305;&#21035;&#37325;&#35270;&#65292;&#19981;&#22916;&#35821;&#26159;&#19981;&#35828;&#20551;&#35805;&#39575;&#20154;&#65292;&#19981;&#20004;&#33292;&#26159;&#19981;&#25361;&#25320;&#26159;&#38750;&#65292;&#19981;&#32494;&#35821;&#26159;&#19981;&#20197;&#33457;&#35328;&#24039;&#35821;&#35825;&#24785;&#20154;&#36896;&#23421;&#20316;&#24694;&#65292;&#19981;&#24694;&#21475;&#26159;&#19981;&#35828;&#20196;&#20154;&#38590;&#21463;&#30340;&#35805;&#12290;</p>
<p></p>
<p>97.&#20462;&#20928;&#22303;&#20154;&#65292;&#27880;&#37325;&#20449;&#12289;&#24895;&#12289;&#34892;&#19977;&#27861;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>98.&#25105;&#20063;&#21149;&#21516;&#20462;&#20204;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#36873;&#25321;&#20102;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#65292;&#21315;&#19975;&#19981;&#35201;&#25913;&#39064;&#30446;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#24323;&#36825;&#20010;&#27861;&#38376;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>99.&#25105;&#20204;&#36523;&#36793;&#30340;&#65292;&#26377;&#30340;&#21516;&#20462;&#65292;&#20462;&#30340;&#22909;&#30340;&#65292;&#24565;&#20315;&#24448;&#29983;&#30340;&#65292;&#39044;&#30693;&#26102;&#33267;&#33258;&#22312;&#24448;&#29983;&#12290;&#36824;&#26377;&#20160;&#20040;&#27604;&#36825;&#20010;&#26356;&#27530;&#32988;&#21527;?&#25152;&#20197;&#35828;&#65292;&#24565;&#20315;&#27861;&#38376;&#26368;&#27530;&#32988;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#35753;&#20320;&#19968;&#29983;&#25104;&#20315;&#65292;&#35753;&#20320;&#39044;&#30693;&#26102;&#33267;&#33258;&#22312;&#24448;&#29983;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>100.&#21892;&#23548;&#22823;&#24072;&#35828;&#65306;&#8220;&#20315;&#20315;&#20986;&#19990;&#65292;&#20840;&#20026;&#35808;&#35828;&#24357;&#38464;&#19968;&#20056;&#24895;&#28023;&#12290;&#8221;&#20160;&#20040;&#26159;&#24357;&#38464;&#19968;&#20056;&#24895;&#28023;&#65311;&#23601;&#26159;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65292;&#23601;&#26159;&#24565;&#20315;&#27861;&#38376;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/148.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/150.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
