<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>150.&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21149;&#20462;&#20928;&#22303;&#31687;&#65288;&#20116;&#65289;</p>
<p></p>
<p>1.&#24448;&#29983;&#35199;&#26041;&#65292;&#22914;&#20986;&#31914;&#22353;&#30417;&#29282;&#65292;&#21040;&#28165;&#20928;&#23433;&#20048;&#36877;&#36965;&#33258;&#22312;&#20043;&#23478;&#20065;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>2.</p>
<p>&#25925;&#20065;&#19968;&#21035;&#20037;&#32463;&#31179;&#65292;&#20999;&#20999;&#24402;&#24515;&#19981;&#26242;&#30041;&#12290;</p>
<p>&#25105;&#24565;&#24357;&#38464;&#20315;&#24565;&#25105;&#65292;&#22825;&#30495;&#29238;&#23376;&#20004;&#30456;&#25237;&#12290;</p>
<p>&#35828;&#30528;&#33714;&#37030;&#20004;&#27882;&#22402;&#65292;&#38414;&#28014;&#33510;&#36259;&#23454;&#22570;&#24754;&#12290;</p>
<p>&#19990;&#38388;&#20986;&#19990;&#24605;&#24799;&#36941;&#65292;&#19981;&#24565;&#24357;&#38464;&#26356;&#24565;&#35841;&#12290;</p>
<p>&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;&#35821;</p>
<p></p>
<p>3.&#25105;&#20204;&#35201;&#35748;&#30693;&#21040;&#20928;&#22303;&#27861;&#38376;&#30340;&#27530;&#32988;&#65292;&#35748;&#30693;&#21040;&#38463;&#24357;&#38464;&#20315;&#30340;&#24681;&#24503;&#65292;&#35748;&#30693;&#21040;&#25105;&#20204;&#22312;&#20845;&#36947;&#36718;&#22238;&#27969;&#28010;&#24471;&#22826;&#20037;&#65292;&#36523;&#24515;&#30130;&#24811;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#38395;&#21040;&#20102;&#20928;&#22303;&#27861;&#38376;&#65292;&#23601;&#22909;&#20687;&#19968;&#20010;&#28010;&#23376;&#24573;&#28982;&#25509;&#21040;&#20102;&#19968;&#23553;&#23478;&#20449;&#12290;</p>
<p></p>
<p>4.&#24443;&#24735;&#22823;&#24072;&#26377;&#19968;&#20010;&#20552;&#23376;&#65292;&#20063;&#26159;&#34920;&#36798;&#36825;&#26679;&#30340;&#24773;&#24576;&#65292;&#36825;&#20010;&#20552;&#23376;&#35828;&#65306;&#8220;&#25925;&#20065;&#19968;&#21035;&#20037;&#32463;&#31179;&#65292;&#20999;&#20999;&#24402;&#24515;&#19981;&#26242;&#30041;&#12290;&#25105;&#24565;&#24357;&#38464;&#20315;&#24565;&#25105;&#65292;&#22825;&#30495;&#29238;&#23376;&#20004;&#30456;&#25237;&#8221;&#12290;</p>
<p></p>
<p>5.&#25105;&#20204;&#21578;&#21035;&#26497;&#20048;&#25925;&#20065;&#24050;&#32463;&#32463;&#36807;&#22810;&#23569;&#20010;&#26149;&#31179;&#20102;&#65292;&#29616;&#22312;&#21548;&#21040;&#20102;&#23478;&#20449;&#65292;&#24357;&#38464;&#30340;&#21628;&#21796;&#65292;&#35201;&#24691;&#20999;&#22320;&#36214;&#32039;&#22238;&#24402;&#65292;&#23545;&#36825;&#20010;&#23057;&#23110;&#30340;&#39764;&#20065;&#65292;&#19981;&#20877;&#26377;&#19968;&#21051;&#30340;&#20572;&#30041;&#12290;&#35201;&#26377;&#36825;&#26679;&#36843;&#20999;&#30340;&#24515;&#24773;&#65292;&#21483;&#20570;&#8220;&#24402;&#24515;&#20284;&#31661;&#8221;&#12290;</p>
<p></p>
<p>6.&#29238;&#23376;&#37325;&#36898;&#65292;&#24754;&#21916;&#20132;&#38598;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#29616;&#22312;&#19977;&#30028;&#30340;&#28010;&#23376;&#35201;&#36214;&#32039;&#21457;&#36215;&#35201;&#35265;&#22823;&#24904;&#24754;&#29238;&#30340;&#24515;&#65292;&#23601;&#33021;&#24198;&#24555;&#29983;&#24179;&#12290;</p>
<p></p>
<p>7.&#38463;&#24357;&#38464;&#20315;&#36825;&#24895;&#21147;&#65292;&#22909;&#20687;&#21560;&#38081;&#30707;&#37027;&#31181;&#21560;&#38081;&#30340;&#21147;&#37327;&#65292;&#32780;&#21313;&#26041;&#25152;&#26377;&#30340;&#20247;&#29983;&#37117;&#22909;&#20687;&#36825;&#19968;&#22359;&#38081;&#65292;&#25152;&#20197;&#25226;&#21313;&#26041;&#30340;&#20247;&#29983;&#37117;&#21560;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;&#22914;&#26524;&#21560;&#19981;&#21040;&#21602;?&#38463;&#24357;&#38464;&#20315;&#20063;&#19981;&#25104;&#20315;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#20999;&#20247;&#29983;&#65292;&#33509;&#26377;&#31216;&#38463;&#24357;&#38464;&#20315;&#36825;&#20010;&#21517;&#21495;&#30340;&#65292;&#23601;&#37117;&#26377;&#25104;&#20315;&#30340;&#26426;&#20250;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>8.&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#37027;&#26159;&#8220;&#26080;&#26377;&#20247;&#33510;&#65292;&#20294;&#21463;&#35832;&#20048;&#8221;&#30340;&#65292;&#20174;&#33714;&#21326;&#21270;&#29983;&#65292;&#19981;&#20687;&#25105;&#20204;&#20154;&#35201;&#32463;&#36807;&#32974;&#34255;&#65292;&#26497;&#20048;&#19990;&#30028;&#37027;&#20799;&#26159;&#20197;&#33714;&#21326;&#20026;&#32974;&#65292;&#22312;&#33714;&#21326;&#37324;&#20303;&#19968;&#20010;&#26102;&#26399;&#65292;&#23558;&#26469;&#23601;&#25104;&#20315;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>9.&#8220;&#19968;&#21477;&#24357;&#38464;&#19975;&#27861;&#29579;&#8221;&#65292;&#36825;&#19968;&#21477;&#24357;&#38464;&#65292;&#23601;&#26159;&#19975;&#27861;&#20043;&#29579;&#12290;</p>
<p></p>
<p>10.&#8220;&#34892;&#20154;&#20294;&#33021;&#19987;&#25345;&#24565;&#8221;&#65292;&#25105;&#20204;&#26080;&#35770;&#21738;&#19968;&#20010;&#20154;&#65292;&#33021;&#19987;&#24515;&#24565;&#20315;&#65292;&#8220;&#23450;&#20837;&#22914;&#26469;&#19981;&#21160;&#22530;&#8221;&#65292;&#19968;&#23450;&#21040;&#24120;&#23490;&#20809;&#20928;&#22303;&#65292;&#21040;&#26497;&#20048;&#19990;&#30028;&#21435;&#12290;</p>
<p></p>
<p>11.&#25105;&#20204;&#26411;&#27861;&#20247;&#29983;&#23601;&#26159;&#20197;&#24565;&#20315;&#24471;&#24230;&#65292;&#35841;&#33509;&#24819;&#24471;&#24230;&#65292;&#35841;&#23601;&#24565;&#20315;&#12290;</p>
<p></p>
<p>12.&#38463;&#24357;&#38464;&#20315;&#36523;&#37329;&#33394;&#65292;&#30456;&#22909;&#20809;&#26126;&#26080;&#31561;&#20262;&#65292;&#30333;&#27627;&#23451;&#36716;&#20116;&#39035;&#24357;&#65292;&#32448;&#30446;&#28548;&#28165;&#22235;&#22823;&#28023;&#65292;&#20809;&#20013;&#21270;&#20315;&#26080;&#25968;&#20159;&#65292;&#21270;&#33769;&#33832;&#20247;&#20134;&#26080;&#36793;&#12290;</p>
<p></p>
<p>13.&#31561;&#21040;&#20020;&#21629;&#32456;&#30340;&#26102;&#20505;&#65292;&#33258;&#28982;&#21487;&#20197;&#24448;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#12290;&#25152;&#20197;&#24565;&#20315;&#27861;&#38376;&#65292;&#26159;&#24456;&#23481;&#26131;&#30340;&#65292;&#24456;&#26041;&#20415;&#30340;&#65292;&#29992;&#21147;&#23569;&#32780;&#25104;&#21151;&#22810;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>14.&#19990;&#38388;&#19975;&#20107;&#30342;&#30701;&#26790;&#65292;&#21807;&#26377;&#24565;&#20315;&#21151;&#24503;&#30495;&#12290;</p>
<p></p>
<p>15.&#21147;&#20462;&#20928;&#19994;&#65292;&#27714;&#20986;&#33510;&#36718;&#12290;</p>
<p></p>
<p>16.&#12298;&#35266;&#32463;&#12299;&#35828;&#8220;&#24565;&#20315;&#19968;&#22768;&#65292;&#33021;&#28040;&#20843;&#21313;&#20159;&#21163;&#29983;&#27515;&#37325;&#32618;&#8221;&#65292;&#21149;&#24744;&#19968;&#24515;&#25345;&#21517;&#65292;&#26159;&#21363;&#26080;&#19978;&#27530;&#32988;&#20043;&#24527;&#24724;&#12290; (&#40644;&#24565;&#31062;&#12298;&#35895;&#21709;&#38598;&#12299;)</p>
<p></p>
<p>17.&#24352;&#21892;&#21644;&#65292;&#21776;&#26102;&#20154;&#65292;&#23648;&#29275;&#20026;&#19994;&#12290;&#20020;&#32456;&#65292;&#35265;&#29275;&#25968;&#21313;&#22836;&#65292;&#20316;&#20154;&#35328;&#26352;&#65292;&#27741;&#26432;&#25105;&#12290;&#21892;&#21644;&#21578;&#22971;&#65292;&#24613;&#24310;&#20711;&#20026;&#25105;&#24565;&#20315;&#12290;&#20711;&#33267;&#65292;&#35859;&#20113;&#65292;&#32463;&#35328;&#65292;&#33509;&#26377;&#20247;&#29983;&#20316;&#19981;&#21892;&#19994;&#65292;&#24212;&#22549;&#24694;&#36947;&#12290;&#33267;&#24515;&#20855;&#36275;&#21313;&#24565;&#31216;&#38463;&#24357;&#38464;&#20315;&#32773;&#65292;&#38500;&#20843;&#21313;&#20159;&#21163;&#29983;&#27515;&#20043;&#32618;&#65292;&#21363;&#24471;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#21892;&#21644;&#20113;&#65292;&#22320;&#29425;&#33267;&#24613;&#65292;&#19981;&#26247;&#21462;&#39321;&#28809;&#30691;&#12290;&#21363;&#20197;&#24038;&#25163;&#25806;&#28779;&#65292;&#21491;&#25163;&#25288;&#39321;&#65292;&#21521;&#35199;&#21385;&#22768;&#31216;&#20315;&#12290;&#26410;&#28385;&#21313;&#22768;&#65292;&#36989;&#20113;&#65292;&#20315;&#26469;&#20063;&#65292;&#24050;&#19982;&#25105;&#23453;&#24231;&#12290;&#35328;&#35755;&#32780;&#32456;&#12290; (&#12298;&#20315;&#31062;&#32479;&#32426;&#12299;)</p>
<p></p>
<p>18.&#22823;&#26234;&#24230;&#35770;&#20113;&#12290;&#26377;&#35832;&#33769;&#33832;&#12290;&#33258;&#24565;&#24448;&#26132;&#12290;&#35876;&#33324;&#33509;&#12290;&#22549;&#24694;&#36947;&#12290;&#32463;&#26080;&#37327;&#21163;&#12290;&#34429;&#20462;&#20313;&#34892;&#12290;&#26410;&#33021;&#24471;&#20986;&#12290;&#21518;&#36935;&#21892;&#30693;&#35782;&#12290;&#25945;&#34892;&#24565;&#20315;&#19977;&#26151;&#12290;&#21363;&#24471;&#24182;&#36963;&#32618;&#38556;&#12290;&#26041;&#24471;&#35299;&#33073;&#12290;</p>
<p></p>
<p>19.&#20803;&#20248;&#26137;&#22823;&#24072;&#26352;&#65306;&#30495;&#20449;&#20462;&#34892;&#20043;&#20107;&#65292;&#31471;&#30340;&#26159;&#35201;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#19987;&#24847;&#19968;&#24565;&#65292;&#25345;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#12290;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#25105;&#26412;&#24072;;&#21482;&#27492;&#19968;&#24565;&#65292;&#21363;&#26159;&#21270;&#20315;;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#30772;&#22320;&#29425;&#20043;&#29467;&#23558;;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#26025;&#32676;&#37034;&#20043;&#23453;&#21073;;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#24320;&#40657;&#26263;&#20043;&#26126;&#28783;&#12290;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#28193;&#33510;&#28023;&#20043;&#22823;&#33337;;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#21307;&#29983;&#27515;&#20043;&#33391;&#26041;;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#20986;&#19977;&#30028;&#20043;&#24452;&#36335;;&#21482;&#27492;&#19968;&#24565;&#65292;&#26159;&#26412;&#24615;&#24357;&#38464;;&#21482;&#27492;&#19968;&#24565;&#65292;&#36798;&#21807;&#24515;&#20928;&#22303;&#12290;&#20294;&#21482;&#35201;&#35760;&#24471;&#36825;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#22312;&#24565;&#65292;&#33707;&#25945;&#22833;&#33853;&#65292;&#24565;&#24565;&#24120;&#29616;&#21069;&#65292;&#24565;&#24565;&#19981;&#31163;&#24515;&#12290;&#26080;&#20107;&#20063;&#22914;&#26159;&#24565;&#65292;&#26377;&#20107;&#20063;&#22914;&#26159;&#24565;;&#23433;&#20048;&#20063;&#22914;&#26159;&#24565;&#65292;&#30149;&#33510;&#20063;&#22914;&#26159;&#24565;;&#29983;&#20063;&#22914;&#26159;&#24565;&#65292;&#27515;&#20063;&#22914;&#26159;&#24565;&#12290;&#22914;&#26159;&#19968;&#24565;&#20998;&#26126;&#19981;&#26151;&#65292;&#21448;&#20309;&#24517;&#38382;&#20154;&#35269;&#24402;&#31243;&#20046;&#12290; (&#21360;&#20809;&#27861;&#24072;&#37492;&#23450;&#12298;&#20928;&#22303;&#36753;&#35201;&#12299;)</p>
<p></p>
<p>20.&#19968;&#26085;&#19971;&#26085;&#19987;&#31216;&#20315;&#65292;&#21629;&#26029;&#39035;&#33278;&#29983;&#23433;&#20048;&#65292;&#19968;&#20837;&#24357;&#38464;&#28037;&#27075;&#22269;&#65292;&#21363;&#24471;&#19981;&#36864;&#35777;&#26080;&#29983;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>21.&#21033;&#21073;&#21363;&#26159;&#24357;&#38464;&#21495;&#65292;&#19968;&#22768;&#31216;&#24565;&#32618;&#30342;&#38500;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>22.&#27605;&#21629;&#20026;&#26399;&#19987;&#24565;&#20315;&#65292;&#39035;&#33278;&#21629;&#26029;&#20315;&#36814;&#23558;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>23.&#32437;&#20351;&#21315;&#24180;&#21463;&#20116;&#27442;&#65292;&#22686;&#38271;&#22320;&#29425;&#33510;&#22240;&#32536;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>24.&#19981;&#23389;&#29238;&#27597;&#39554;&#30519;&#23646;&#65292;&#22320;&#29425;&#23433;&#36523;&#26080;&#20986;&#26399;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>25.&#24573;&#23572;&#24605;&#37327;&#24515;&#39635;&#30171;&#65292;&#26080;&#31351;&#20043;&#21163;&#26505;&#30130;&#21171;&#65307;&#33258;&#24198;&#20170;&#36523;&#38395;&#20928;&#22303;&#65292;&#19981;&#24796;&#36523;&#21629;&#24448;&#35199;&#26041;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>26.&#20294;&#20351;&#22238;&#24515;&#20915;&#23450;&#21521;&#65292;&#20020;&#32456;&#21326;&#30422;&#33258;&#26469;&#36814;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>27.&#26222;&#21149;&#20247;&#29983;&#25252;&#19977;&#19994;&#65292;&#34892;&#20303;&#22352;&#21351;&#24565;&#24357;&#38464;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>28.&#24573;&#24518;&#22320;&#29425;&#38271;&#26102;&#33510;&#65292;&#19981;&#33293;&#39035;&#33278;&#24536;&#23433;&#20048;&#65292;&#23433;&#20048;&#20315;&#22269;&#26080;&#20026;&#22320;&#65292;&#27605;&#31455;&#23433;&#36523;&#23454;&#26159;&#31934;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>29.&#33509;&#33021;&#19987;&#34892;&#19981;&#24796;&#21629;&#65292;&#21629;&#26029;&#39035;&#33278;&#29983;&#23433;&#20048;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>30.&#22320;&#29425;&#29467;&#28779;&#30342;&#26469;&#36924;&#65292;&#24403;&#26102;&#21363;&#20540;&#21892;&#30693;&#35782;&#65292;&#21457;&#22823;&#24904;&#24754;&#25945;&#24565;&#20315;&#65292;&#22320;&#29425;&#29467;&#28779;&#21464;&#39118;&#20937;&#65292;&#22825;&#21326;&#26059;&#36716;&#38543;&#39118;&#33853;&#65292;&#21270;&#20315;&#33769;&#33832;&#20056;&#21326;&#19978;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>31.&#21360;&#20809;&#22823;&#24072;&#35828;&#65306;&#21363;&#24565;&#20315;&#27861;&#38376;&#65292;&#34429;&#21017;&#24102;&#19994;&#24448;&#29983;&#65292;&#28982;&#33509;&#28139;&#20064;&#22266;&#32467;&#65292;&#21017;&#20415;&#19982;&#20315;&#38548;&#65292;&#38590;&#20110;&#24863;&#24212;&#36947;&#20132;&#30691;&#12290;</p>
<p></p>
<p>32.&#19968;&#21477;&#38463;&#24357;&#38464;&#65292;&#19975;&#30149;&#30342;&#21270;&#21435;&#12290;&#23398;&#20315;&#24525;&#36785;&#27874;&#32599;&#34588;&#65292;&#24565;&#20315;&#24448;&#29983;&#26497;&#20048;&#21435;&#12290;</p>
<p></p>
<p>33.&#25106;&#26432;&#33593;&#38271;&#32032;&#65292;&#24180;&#32769;&#36523;&#23433;&#24247;&#12290;&#24565;&#24565;&#38463;&#24357;&#38464;&#65292;&#21457;&#24895;&#29983;&#35199;&#26041;&#12290;</p>
<p></p>
<p>35.&#20154;&#20110;&#28014;&#19990;&#65292;&#29420;&#26469;&#29420;&#24448;&#65292;&#29420;&#29983;&#29420;&#27515;&#65292;&#33510;&#20048;&#33258;&#24403;&#65292;&#26080;&#26377;&#20195;&#32773;&#12290;&#19982;&#20854;&#22914;&#27492;&#65292;&#33707;&#33509;&#29983;&#21069;&#24565;&#20315;&#65292;&#31215;&#25874;&#36164;&#31918;&#65292;&#27714;&#29983;&#20928;&#22303;&#26368;&#20026;&#22949;&#24403;&#12290;&#26411;&#27861;&#26102;&#20195;&#65292;&#20928;&#22303;&#26368;&#24403;&#26426;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#26368;&#27530;&#32988;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>36.&#25106;&#33394;&#26368;&#32456;&#30340;&#21160;&#26426;&#8212;&#8212;&#20102;&#29983;&#27515;&#65292;&#36229;&#36234;&#36718;&#22238;&#65292;&#27178;&#20986;&#19977;&#30028;&#65281;&#36825;&#26159;&#22823;&#19976;&#22827;&#30340;&#24535;&#21521;&#65281;&#20063;&#26159;&#26368;&#32456;&#26497;&#30340;&#24535;&#21521;&#65281;&#25105;&#20204;&#25106;&#32773;&#24212;&#35813;&#26377;&#36825;&#20010;&#35273;&#24735;&#12289;&#36825;&#20010;&#24535;&#21521;&#65281;</p>
<p></p>
<p>37.&#22823;&#23433;&#27861;&#24072;&#30340;&#24320;&#31034;&#65306;</p>
<p>&#20309;&#20026;&#20928;&#22303;&#65311;&#20928;&#22303;&#65292;&#23601;&#26159;&#25351;&#38463;&#24357;&#38464;&#20315;&#30340;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#30001;&#22235;&#21313;&#20843;&#22823;&#24895;&#31216;&#24615;&#27969;&#29616;&#20986;&#26469;&#30340;&#33267;&#26497;&#24196;&#20005;&#30340;&#21049;&#22303;&#12290;&#36164;&#31918;&#65292;&#36164;&#26159;&#24029;&#36164;&#65292;&#25105;&#20204;&#35762;&#30340;&#30424;&#32544;&#65292;&#36825;&#26159;&#31449;&#22312;&#25105;&#20204;&#23057;&#23110;&#19990;&#30028;&#20247;&#29983;&#30340;&#35282;&#24230;&#65292;&#25105;&#20204;&#35201;&#21040;&#36798;&#37027;&#20010;&#20928;&#22303;&#65292;&#23601;&#22909;&#20687;&#19968;&#20010;&#20154;&#20986;&#36828;&#38376;&#35201;&#21040;&#36798;&#19968;&#20010;&#36828;&#26041;&#30340;&#30446;&#30340;&#22320;&#65292;&#38656;&#35201;&#24102;&#19978;&#30424;&#32544;&#65292;&#38656;&#35201;&#24102;&#19978;&#24178;&#31918;&#65292;&#25165;&#19981;&#33267;&#20110;&#39269;&#23506;&#22256;&#33510;&#65292;&#22312;&#20013;&#36884;&#33021;&#22815;&#39034;&#21033;&#22320;&#21040;&#36798;&#65292;&#36825;&#26159;&#19968;&#20010;&#27604;&#21947;&#30340;&#35828;&#27861;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#21040;&#36798;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#24212;&#26377;&#30340;&#36164;&#31918;&#65292;&#20063;&#24471;&#35201;&#20934;&#22791;&#26465;&#20214;&#65292;&#29992;&#29616;&#22312;&#35805;&#26469;&#35828;&#23601;&#26159;&#24448;&#29983;&#30340;&#26465;&#20214;&#12290;&#21382;&#20195;&#30340;&#31062;&#24072;&#22823;&#24503;&#65292;&#20174;&#20928;&#22303;&#35832;&#22810;&#30340;&#32463;&#35770;&#24403;&#20013;&#65292;&#27010;&#36848;&#24448;&#29983;&#20928;&#22303;&#30340;&#26465;&#20214;&#36164;&#31918;&#23601;&#26159;&#19977;&#20010;&#23383;&#65306;&#20449;&#12289;&#24895;&#12289;&#25345;&#21517;&#65288;&#34892;&#65289;&#65292;&#36825;&#19977;&#32773;&#20063;&#26159;&#20855;&#26377;&#30528;&#36777;&#35777;&#26377;&#26426;&#30340;&#20851;&#31995;&#65292;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#25152;&#20197;&#24120;&#24120;&#25226;&#23427;&#27604;&#21947;&#20026;&#40718;&#20043;&#19977;&#36275;&#65292;&#35201;&#25226;&#36825;&#20010;&#40718;&#31435;&#36215;&#26469;&#65292;&#36825;&#19977;&#20010;&#36275;&#26159;&#33324;&#33509;&#26234;&#24935;&#30340;&#65292;&#32570;&#20102;&#19968;&#20010;&#26465;&#20214;&#65292;&#23427;&#23601;&#20250;&#20542;&#20498;&#12290;&#28145;&#20449;&#12289;&#20999;&#24895;&#12289;&#25345;&#21517;&#65292;&#36825;&#26159;&#25105;&#20204;&#33021;&#24863;&#20043;&#26426;&#65292;&#38463;&#24357;&#38464;&#20315;&#24904;&#24754;&#30340;&#22235;&#21313;&#20843;&#22823;&#24895;&#65292;&#23601;&#26159;&#25152;&#24212;&#20043;&#27861;&#12290;</p>
<p></p>
<p>38.&#21892;&#23548;&#22823;&#24072;&#35828;&#65306;&#8220;&#37322;&#36838;&#25152;&#20197;&#20852;&#20986;&#19990;&#65292;&#21807;&#35828;&#24357;&#38464;&#26412;&#24895;&#28023;&#12290;&#8221;&#37322;&#23562;&#26469;&#24230;&#20247;&#29983;&#65292;&#25152;&#20197;&#35828;&#20102;&#24357;&#38464;&#26412;&#24895;&#20043;&#28023;&#65292;&#19977;&#36744;&#24448;&#29983;&#23601;&#26159;&#26412;&#24895;&#20043;&#28023;&#30340;&#33853;&#23454;&#12290;&#25105;&#20204;&#35201;&#20381;&#38752;&#24357;&#38464;&#26412;&#24895;&#20043;&#28023;&#65292;&#32780;&#19988;&#35753;&#19968;&#20999;&#20247;&#29983;&#20998;&#20139;&#36825;&#20010;&#27861;&#30410;&#12290;&#27714;&#29983;&#20928;&#22303;&#30340;&#21160;&#26426;&#26159;&#20026;&#20102;&#26368;&#24555;&#26368;&#31283;&#21644;&#26368;&#22909;&#22320;&#26469;&#23454;&#29616;&#24230;&#29983;&#30340;&#24515;&#24895;&#12290;&#19981;&#28982;&#20320;&#21482;&#26159;&#20010;&#24895;&#24230;&#20247;&#29983;&#30340;&#31354;&#24895;&#65292;&#20320;&#33258;&#24049;&#36824;&#22312;&#33510;&#28023;&#37324;&#22836;&#65292;&#33041;&#34955;&#19968;&#20250;&#20799;&#20986;&#26469;&#65292;&#19968;&#20250;&#20799;&#36827;&#21435;&#65292;&#24590;&#20040;&#33021;&#24230;&#20247;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>39.&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#27714;&#24448;&#29983;&#65311;&#25105;&#20204;&#23601;&#26159;&#35201;&#26368;&#24555;&#26368;&#24443;&#24213;&#22320;&#23454;&#29616;&#24230;&#20247;&#29983;&#30340;&#24895;&#26395;&#12290;&#25105;&#20204;&#24895;&#24847;&#24230;&#20247;&#29983;&#65292;&#20294;&#24590;&#20040;&#20010;&#24230;&#27861;&#65311;&#20320;&#33258;&#24049;&#36824;&#22312;&#27700;&#37324;&#22836;&#27809;&#20986;&#26469;&#65292;&#32780;&#35201;&#25226;&#27700;&#37324;&#22836;&#30340;&#20154;&#37117;&#25937;&#20986;&#26469;&#65292;&#36825;&#19981;&#26159;&#31354;&#35805;&#21527;&#65311;&#25152;&#20197;&#20320;&#33258;&#24049;&#24635;&#35201;&#20250;&#28216;&#27891;&#65292;&#33258;&#24049;&#26377;&#20102;&#25937;&#29983;&#22280;&#65292;&#33258;&#24049;&#26377;&#20102;&#25937;&#29983;&#33351;&#65292;&#20877;&#26377;&#22823;&#30340;&#33337;&#8230;&#8230;&#36825;&#26679;&#20320;&#25165;&#33021;&#30495;&#30340;&#25937;&#20154;&#12290;&#21040;&#26497;&#20048;&#19990;&#30028;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#30340;&#36825;&#20010;&#65281;&#20320;&#24456;&#24555;&#22320;&#25104;&#21151;&#65292;&#20320;&#23601;&#26377;&#21150;&#27861;&#21487;&#20197;&#20998;&#36523;&#21040;&#19968;&#20999;&#19990;&#30028;&#65292;&#29992;&#31181;&#31181;&#30340;&#35828;&#27861;&#12289;&#26045;&#31181;&#31181;&#30340;&#25937;&#24230;&#65292;&#25937;&#24230;&#26080;&#36793;&#30340;&#20247;&#29983;&#65292;&#25105;&#20204;&#24448;&#29983;&#26159;&#20026;&#20102;&#36825;&#20040;&#19968;&#20010;&#22823;&#20107;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>40.&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;&#24735;&#26080;&#29983;&#20320;&#23601;&#26159;&#22320;&#19978;&#33769;&#33832;&#20102;&#12290;&#25152;&#20197;&#36825;&#20010;&#27861;&#24456;&#24555;&#21834;&#65292;&#22823;&#23478;&#35201;&#30693;&#36947;&#65292;&#24456;&#27530;&#32988;&#30340;&#27861;&#21834;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#29983;&#26497;&#20048;&#12290;&#24357;&#38464;&#30340;&#24895;&#21147;&#27530;&#32988;&#21834;&#65292;&#33457;&#24320;&#35265;&#20315;&#19968;&#38395;&#27861;&#65292;&#21548;&#35265;&#27861;&#20320;&#23601;&#33021;&#29702;&#35299;&#65292;&#25105;&#20204;&#29616;&#22312;&#26377;&#20154;&#21548;&#20102;&#19981;&#29702;&#35299;&#12290;&#21040;&#20102;&#26497;&#20048;&#19990;&#30028;&#20320;&#24819;&#21548;&#20160;&#20040;&#23601;&#33021;&#21548;&#21040;&#20160;&#20040;&#65292;&#22788;&#22788;&#37117;&#22312;&#35828;&#27861;&#65292;&#20320;&#19981;&#24819;&#21548;&#30340;&#27861;&#36319;&#20320;&#19981;&#24212;&#26426;&#65292;&#20320;&#21548;&#19981;&#21040;&#65307;&#20320;&#24819;&#21548;&#23601;&#26377;&#65292;&#19981;&#24819;&#21548;&#20102;&#23601;&#27809;&#26377;&#65292;&#24819;&#27463;&#19968;&#20250;&#65292;&#22768;&#38899;&#23601;&#27809;&#20102;&#12290;&#19981;&#19968;&#23450;&#38750;&#24471;&#21040;&#20315;&#30340;&#35762;&#22530;&#25165;&#33021;&#21548;&#21040;&#65292;&#22788;&#22788;&#37117;&#22312;&#35828;&#27861;&#12290;&#36825;&#20010;&#23601;&#26159;&#26497;&#20048;&#19990;&#30028;&#65292;&#21482;&#26377;&#36827;&#27493;&#65292;&#36827;&#27493;&#24471;&#24456;&#24555;&#65307;&#20877;&#19968;&#20010;&#21602;&#65292;&#23551;&#21629;&#26080;&#37327;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>41.&#21807;&#26377;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#20854;&#20313;&#26159;&#31446;&#20986;&#19977;&#30028;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#34411;&#23376;&#38271;&#22312;&#31481;&#23376;&#37324;&#22836;&#20102;&#65292;&#35201;&#20174;&#31481;&#23376;&#37324;&#22836;&#20986;&#26469;&#65292;&#26377;&#20004;&#20010;&#21150;&#27861;&#65306;&#19968;&#20010;&#21150;&#27861;&#65292;&#22312;&#31481;&#23376;&#37324;&#19968;&#33410;&#19968;&#33410;&#22320;&#21676;&#65292;&#21676;&#26469;&#21676;&#21435;&#65292;&#20986;&#21435;&#20102;&#65292;&#36825;&#26159;&#31446;&#20986;&#19977;&#30028;&#65292;&#21676;&#24456;&#22810;&#33410;&#65307;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#27178;&#30528;&#21676;&#65292;&#24403;&#28982;&#36153;&#28857;&#21170;&#65292;&#31481;&#23376;&#30382;&#30828;&#19968;&#28857;&#65292;&#20294;&#23601;&#22312;&#19968;&#20010;&#22320;&#26041;&#38025;&#20303;&#65292;&#21676;&#19968;&#20010;&#31391;&#31423;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#26131;&#34892;&#36947;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>42.&#20928;&#22303;&#27861;&#38376;&#32773;&#65292;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#65292;&#19978;&#25104;&#20315;&#36947;&#65292;&#19979;&#21270;&#20247;&#29983;&#65292;&#25104;&#22987;&#25104;&#32456;&#20043;&#27861;&#38376;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>43.&#24565;&#20315;&#27861;&#38376;&#65292;&#20294;&#20855;&#30495;&#20449;&#20999;&#24895;&#65292;&#26080;&#35770;&#24037;&#22827;&#20043;&#27973;&#28145;&#65292;&#21151;&#24503;&#20043;&#22823;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#26411;&#19990;&#20247;&#29983;&#65292;&#27442;&#20102;&#29983;&#27515;&#65292;&#19981;&#20381;&#27492;&#27861;&#65292;&#20854;&#38590;&#19981;&#21487;&#20197;&#21947;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>44.&#26080;&#35770;&#26681;&#26426;&#20043;&#21033;&#38045;&#65292;&#32618;&#19994;&#20043;&#36731;&#37325;&#65292;&#19982;&#22827;&#24037;&#22827;&#20043;&#27973;&#28145;&#65292;&#20294;&#33021;&#20449;&#24895;&#30495;&#20999;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#26080;&#19981;&#20020;&#21629;&#32456;&#26102;&#65292;&#33945;&#20315;&#24904;&#21147;&#65292;&#25509;&#24341;&#24448;&#29983;&#12290;&#26082;&#24448;&#29983;&#24050;&#65292;&#21017;&#36229;&#20961;&#20837;&#22307;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#24735;&#33258;&#24515;&#20110;&#24403;&#24565;&#65292;&#35777;&#35273;&#36947;&#20110;&#23558;&#26469;&#65292;&#20854;&#20041;&#29702;&#21033;&#30410;&#65292;&#21807;&#35777;&#26041;&#30693;&#65292;&#22266;&#38750;&#31508;&#33292;&#25152;&#33021;&#24418;&#23481;&#20063;&#12290;&#27492;&#31995;&#20197;&#24049;&#20449;&#24895;&#65292;&#24863;&#20315;&#24904;&#24754;&#65292;&#24863;&#24212;&#36947;&#20132;&#65292;&#33719;&#26031;&#24040;&#30410;&#12290;&#36739;&#20183;&#33258;&#21147;&#26029;&#24785;&#35777;&#30495;&#65292;&#20102;&#29983;&#33073;&#27515;&#32773;&#65292;&#20854;&#38590;&#26131;&#22874;&#21883;&#22825;&#22320;&#24748;&#38548;&#32780;&#24050;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>45.&#36825;&#20010;&#19990;&#38388;&#26377;&#22810;&#23569;&#26377;&#24314;&#31435;&#20016;&#21151;&#20255;&#19994;&#12289;&#26234;&#24935;&#21331;&#32676;&#12289;&#33021;&#21147;&#36807;&#20154;&#30340;&#30007;&#23376;&#65292;&#21364;&#22823;&#22810;&#19981;&#30693;&#36947;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#25165;&#26159;&#26368;&#30495;&#23454;&#12289;&#26368;&#30495;&#20999;&#30340;&#24402;&#23487;&#12290;</p>
<p></p>
<p>46.&#25105;&#20204;&#20462;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#65292;&#19981;&#26159;&#31446;&#20986;&#65292;&#26159;&#24102;&#24785;&#24448;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#23621;&#22763;</p>
<p></p>
<p>47.&#26497;&#20048;&#19990;&#30028;&#26368;&#27530;&#32988;&#12289;&#26368;&#24494;&#22937;&#30340;&#23601;&#22312;&#20110;&#23427;&#20961;&#22307;&#21516;&#23621;&#22303;&#30340;&#29305;&#21035;&#65292;&#20320;&#26469;&#30340;&#34429;&#28982;&#26159;&#20961;&#22827;&#65292;&#20961;&#22827;&#23601;&#24212;&#35813;&#26159;&#36864;&#65292;&#21487;&#26159;&#20182;&#19981;&#36864;&#65292;&#20182;&#23601;&#26159;&#38463;&#38814;&#36299;&#33268;&#12290;&#35828;&#20182;&#26159;&#38463;&#38814;&#36299;&#33268;&#65292;&#20182;&#21448;&#26159;&#20961;&#22827;&#65307;&#35828;&#20182;&#26159;&#20961;&#22827;&#65292;&#20182;&#21448;&#26159;&#38463;&#38814;&#36299;&#33268;&#12290;&#25152;&#20197;&#34117;&#30410;&#22823;&#24072;&#35828;&#26159;&#21313;&#26041;&#19990;&#30028;&#20043;&#25152;&#26080;&#65292;&#25152;&#20197;&#23427;&#29420;&#32988;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#23621;&#22763;</p>
<p></p>
<p>48.&#25105;&#24120;&#21149;&#19968;&#20999;&#65292;&#19981;&#31649;&#26159;&#22235;&#20247;&#30340;&#20154;&#65292;&#19981;&#31649;&#26159;&#21738;&#19968;&#20301;&#65292;&#25105;&#24120;&#24120;&#36825;&#20040;&#35828;&#65292;&#25105;&#35828;&#20320;&#20462;&#20160;&#20040;&#37117;&#21487;&#20197;&#65292;&#27861;&#37117;&#24494;&#22937;&#65292;&#25105;&#35828;&#29255;&#29255;&#30342;&#39321;&#65292;&#26159;&#27861;&#24179;&#31561;&#12290;&#21487;&#26159;&#20320;&#35201;&#22312;&#36825;&#19968;&#29983;&#20043;&#20013;&#20320;&#35201;&#20102;&#33073;&#29983;&#27515;&#65292;&#20320;&#35201;&#19981;&#27714;&#29983;&#20928;&#22303;&#23601;&#26159;&#19981;&#21487;&#33021;&#65292;&#20320;&#21442;&#31109;&#24320;&#24735;&#36824;&#35201;&#21463;&#21518;&#26377;&#65292;&#19981;&#21487;&#33021;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#23621;&#22763;</p>
<p></p>
<p>49.&#30495;&#27491;&#19968;&#29983;&#65292;&#22312;&#36825;&#19968;&#29983;&#20043;&#20013;&#65292;&#32780;&#19988;&#26159;&#20154;&#20154;&#37117;&#21487;&#20197;&#21150;&#24471;&#21040;&#30340;&#65292;&#21482;&#26377;&#36825;&#20010;&#20928;&#22303;&#27861;&#38376;&#12290;&#25152;&#20197;&#23427;&#26159;&#27178;&#36229;&#19977;&#30028;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#23621;&#22763;</p>
<p></p>
<p>50.&#20170;&#22825;&#25105;&#20063;&#20197;&#27492;&#22857;&#21149;&#65292;&#20320;&#20462;&#20160;&#20040;&#37117;&#22909;&#65292;&#30740;&#31350;&#20160;&#20040;&#37117;&#22909;&#65292;&#20294;&#30495;&#30340;&#35201;&#30693;&#36947;&#29983;&#27515;&#21487;&#24597;&#12290;&#20320;&#35201;&#24895;&#24847;&#30495;&#27491;&#35201;&#21435;&#24230;&#20247;&#29983;&#12289;&#35201;&#33258;&#35273;&#35273;&#20182;&#30340;&#35805;&#65292;&#24895;&#24847;&#23613;&#26089;&#23454;&#29616;&#36825;&#20010;&#24895;&#26395;&#30340;&#35805;&#65292;&#20320;&#19981;&#27714;&#29983;&#20928;&#22303;&#26159;&#20026;&#22833;&#22823;&#21033;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#23621;&#22763;</p>
<p></p>
<p>51.&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#24565;&#20315;&#65292;&#20915;&#23450;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#20026;&#23447;&#26088;&#12290;&#33509;&#24565;&#20315;&#20154;&#19981;&#24895;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#21363;&#20026;&#36829;&#32972;&#20315;&#25945;&#12290;&#35692;&#22914;&#29579;&#23376;&#23492;&#23621;&#20182;&#22269;&#65292;&#19981;&#20449;&#33258;&#26159;&#29579;&#23376;&#65292;&#20294;&#24895;&#32456;&#26085;&#20062;&#39135;&#65292;&#19981;&#33267;&#39295;&#27515;&#65292;&#20415;&#20026;&#24535;&#24471;&#24847;&#28385;&#12290;&#20854;&#30693;&#35265;&#20043;&#19979;&#21155;&#65292;&#33021;&#19981;&#20196;&#20154;&#24604;&#24751;&#20046;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>52.&#20961;&#35829;&#32463;&#12289;&#25345;&#21650;&#12289;&#31036;&#25308;&#12289;&#24527;&#24724;&#65292;&#21450;&#25937;&#28798;&#12289;&#27982;&#36139;&#65292;&#31181;&#31181;&#24904;&#21892;&#21151;&#24503;&#65292;&#30342;&#39035;&#22238;&#21521;&#24448;&#29983;&#35199;&#26041;&#12290;&#20999;&#19981;&#21487;&#27714;&#26469;&#29983;&#20154;&#22825;&#31119;&#25253;&#65292;&#19968;&#26377;&#27492;&#24515;&#65292;&#20415;&#26080;&#24448;&#29983;&#20043;&#20998;&#12290;&#32780;&#29983;&#27515;&#26410;&#20102;&#65292;&#31119;&#24840;&#22823;&#21017;&#19994;&#24840;&#22823;&#65292;&#20877;&#19968;&#26469;&#29983;&#65292;&#38590;&#20813;&#22549;&#20110;&#22320;&#29425;&#12289;&#39295;&#39740;&#12289;&#30044;&#29983;&#20043;&#19977;&#24694;&#36947;&#20013;&#12290;&#33509;&#27442;&#20877;&#22797;&#20154;&#36523;&#65292;&#20877;&#36935;&#20928;&#22303;&#21363;&#29983;&#20102;&#33073;&#20043;&#27861;&#38376;&#65292;&#38590;&#22914;&#30331;&#22825;&#30691;&#65281;&#20315;&#25945;&#20154;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#26159;&#20026;&#20154;&#29616;&#29983;&#20102;&#29983;&#27515;&#30340;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>53.&#33509;&#27714;&#26469;&#29983;&#20154;&#22825;&#31119;&#25253;&#65292;&#21363;&#26159;&#36829;&#32972;&#20315;&#25945;&#12290;&#22914;&#23558;&#19968;&#39063;&#20030;&#19990;&#26080;&#20215;&#20043;&#23453;&#29664;&#65292;&#25442;&#21462;&#19968;&#26681;&#31958;&#21507;&#65292;&#23682;&#19981;&#21487;&#24796;&#65281;&#24858;&#20154;&#24565;&#20315;&#19981;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#21482;&#27714;&#26469;&#29983;&#20154;&#22825;&#31119;&#25253;&#65292;&#19982;&#27492;&#26080;&#24322;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>54.&#20809;&#20197;&#20116;&#21313;&#20843;&#24180;&#20043;&#38405;&#21382;&#65292;&#30693;&#20928;&#22303;&#19968;&#27861;&#65292;&#20026;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#65292;&#19978;&#25104;&#20315;&#36947;&#65292;&#19979;&#21270;&#20247;&#29983;&#20043;&#24635;&#25345;&#27861;&#38376;&#12290;&#20313;&#35832;&#27861;&#38376;&#65292;&#34429;&#21017;&#39640;&#28145;&#29572;&#22937;&#65292;&#32780;&#21338;&#22320;&#20961;&#22827;&#65292;&#35841;&#33021;&#29616;&#29983;&#20146;&#35777;&#65292;&#32780;&#24471;&#20854;&#23454;&#30410;&#12290;&#21807;&#20449;&#24895;&#24565;&#20315;&#12289;&#27714;&#29983;&#35199;&#26041;&#65292;&#21017;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#25509;&#24341;&#24448;&#29983;&#12290;&#26082;&#29983;&#35199;&#26041;&#65292;&#21017;&#36229;&#20961;&#20837;&#22307;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#26368;&#19979;&#32773;&#65292;&#20415;&#19982;&#23567;&#20056;&#22235;&#26524;&#38463;&#32599;&#27721;&#65292;&#22278;&#25945;&#19971;&#20449;&#20301;&#33769;&#33832;&#40784;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>55.&#26159;&#30693;&#20928;&#22303;&#27861;&#38376;&#65292;&#20035;&#22914;&#26469;&#19968;&#20195;&#25152;&#35828;&#35832;&#27861;&#38376;&#20013;&#20043;&#29305;&#21035;&#27861;&#38376;&#65292;&#19981;&#24471;&#20197;&#19968;&#20999;&#27861;&#38376;&#20043;&#20462;&#35777;&#30456;&#27604;&#32780;&#35770;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>56. &#23558;&#22549;&#22320;&#29425;&#20043;&#19994;&#21147;&#20961;&#22827;&#65292;&#33021;&#24565;&#20315;&#21517;&#65292;&#21363;&#21487;&#30452;&#19979;&#24448;&#29983;&#20928;&#22303;&#65307;&#23558;&#25104;&#20315;&#36947;&#20043;&#31561;&#35273;&#33769;&#33832;&#65292;&#23578;&#39035;&#20197;&#21313;&#22823;&#24895;&#29579;&#21151;&#24503;&#65292;&#36837;&#21521;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#20197;&#26399;&#22278;&#28385;&#20315;&#26524;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>57.&#22823;&#30691;&#21705;&#65281;&#20928;&#22303;&#27861;&#38376;&#20063;&#65307;&#21487;&#24604;&#21705;&#65281;&#19981;&#21807;&#19981;&#20462;&#25345;&#65292;&#32780;&#22797;&#36767;&#39539;&#20043;&#22823;&#32874;&#26126;&#20154;&#65307;&#24184;&#30691;&#21705;&#65281;&#24858;&#22827;&#24858;&#22919;&#65292;&#20449;&#24895;&#25345;&#21517;&#65292;&#24471;&#19982;&#35266;&#38899;&#21183;&#33267;&#28165;&#20928;&#28023;&#20247;&#21516;&#20026;&#20276;&#20387;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>58.&#24444;&#22823;&#32874;&#26126;&#20154;&#65292;&#32437;&#26377;&#23487;&#31119;&#65292;&#21363;&#20351;&#19981;&#22549;&#33853;&#19977;&#36884;&#65292;&#32780;&#26395;&#24858;&#22827;&#24858;&#22919;&#20043;&#32937;&#32972;&#32780;&#19981;&#21487;&#24471;&#12290;&#20917;&#26082;&#35876;&#27492;&#27861;&#65292;&#38590;&#20813;&#22549;&#33853;&#20046;&#65281;&#24444;&#21463;&#30149;&#65292;&#22312;&#22909;&#39640;&#21153;&#32988;&#65292;&#23454;&#19981;&#30693;&#39640;&#32988;&#20043;&#25152;&#20197;&#32819;&#12290;&#20351;&#24444;&#19978;&#35266;&#21326;&#34255;&#28023;&#20247;&#35832;&#33769;&#33832;&#65292;&#19968;&#33268;&#36827;&#34892;&#65292;&#20197;&#21313;&#22823;&#24895;&#29579;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#21017;&#24813;&#24871;&#27442;&#27515;&#65292;&#20309;&#25954;&#35270;&#27492;&#27861;&#38376;&#20026;&#23567;&#20056;&#65292;&#32780;&#19981;&#23633;&#20462;&#25345;&#20046;&#65311;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>59.&#28982;&#39035;&#29983;&#20449;&#21457;&#24895;&#65292;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#19975;&#19981;&#21487;&#27714;&#26469;&#29983;&#31119;&#25253;&#12290;&#33509;&#27714;&#26469;&#29983;&#31119;&#25253;&#65292;&#21363;&#26159;&#30772;&#25106;&#36829;&#27861;&#65281;&#20197;&#24565;&#20315;&#27861;&#38376;&#65292;&#20035;&#26159;&#25945;&#20154;&#27714;&#29983;&#35199;&#26041;&#12289;&#20102;&#29983;&#33073;&#27515;&#30340;&#27861;&#38376;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>60.&#33509;&#20170;&#29983;&#23578;&#26377;&#20462;&#25345;&#65292;&#26469;&#29983;&#23450;&#26377;&#19990;&#31119;&#21487;&#20139;&#65307;&#20294;&#19968;&#20139;&#31119;&#65292;&#24517;&#23450;&#35201;&#36896;&#24694;&#19994;&#65307;&#26082;&#36896;&#24694;&#19994;&#65292;&#21017;&#21518;&#26469;&#20043;&#33510;&#25253;&#65292;&#19981;&#24525;&#35328;&#35828;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>61.&#25152;&#35859;&#20462;&#20928;&#19994;&#32773;&#65292;&#21807;&#22312;&#19968;&#24515;&#27714;&#29983;&#35199;&#26041;&#65292;&#19981;&#20316;&#27492;&#19990;&#26469;&#29983;&#19968;&#20999;&#20154;&#22825;&#31119;&#20048;&#24819;&#32819;&#12290;&#20961;&#25152;&#25345;&#35829;&#32463;&#21650;&#65292;&#24182;&#19968;&#20999;&#31181;&#31181;&#21151;&#24503;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#30342;&#20197;&#27492;&#21151;&#24503;&#65292;&#22238;&#21521;&#24448;&#29983;&#20928;&#22303;&#65292;&#21017;&#24515;&#26080;&#20108;&#24565;&#65292;&#20961;&#19968;&#20999;&#35835;&#35829;&#31036;&#25308;&#65292;&#21450;&#35832;&#21892;&#34892;&#65292;&#30342;&#25104;&#20928;&#22303;&#21161;&#34892;&#12290;&#24565;&#20315;&#20043;&#27491;&#34892;&#65292;&#20877;&#21152;&#20197;&#31181;&#31181;&#21151;&#24503;&#21161;&#20043;&#65292;&#21017;&#22914;&#33337;&#36935;&#39034;&#39118;&#65292;&#21448;&#21152;&#39640;&#25346;&#39118;&#24070;&#65292;&#21017;&#19968;&#26085;&#21315;&#37324;&#65292;&#36895;&#30331;&#24444;&#23736;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>62.&#24565;&#20315;&#20915;&#23450;&#35201;&#27714;&#29983;&#35199;&#26041;&#65292;&#20999;&#19981;&#21487;&#27714;&#26469;&#29983;&#20154;&#22825;&#31119;&#25253;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>63.&#29983;&#35199;&#26041;&#65292;&#21363;&#20102;&#29983;&#33073;&#27515;&#65292;&#36229;&#20961;&#20837;&#22307;&#65307;&#27714;&#26469;&#29983;&#65292;&#21017;&#22240;&#31119;&#36896;&#19994;&#65292;&#22240;&#19994;&#22549;&#33853;&#19977;&#24694;&#36947;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>64.&#31119;&#22823;&#21017;&#36896;&#19994;&#22823;&#65292;&#26082;&#36896;&#22823;&#19994;&#65292;&#24517;&#21463;&#22823;&#33510;&#12290;&#33509;&#29983;&#35199;&#26041;&#65292;&#21017;&#27704;&#31163;&#20247;&#33510;&#12289;&#20294;&#21463;&#35832;&#20048;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>65.&#20315;&#24751;&#20247;&#29983;&#36855;&#26151;&#33258;&#24515;&#65292;&#25945;&#20196;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#32773;&#65292;&#20197;&#26368;&#29233;&#24796;&#20247;&#29983;&#20043;&#26412;&#26377;&#20315;&#24615;&#65292;&#24656;&#20854;&#27704;&#36828;&#36855;&#22833;&#65292;&#25925;&#20196;&#29983;&#20449;&#21457;&#24895;&#12289;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#24246;&#21487;&#20146;&#35777;&#27492;&#26412;&#20855;&#20315;&#24615;&#12290;&#20504;&#33509;&#19981;&#27714;&#29983;&#35199;&#26041;&#65292;&#20294;&#27714;&#28040;&#28798;&#21450;&#19981;&#22833;&#20154;&#36523;&#65292;&#29369;&#22914;&#20197;&#26080;&#20215;&#20043;&#25705;&#23612;&#23453;&#29664;&#65292;&#25442;&#21462;&#19968;&#26681;&#31958;&#21507;&#12290;&#20854;&#20154;&#20043;&#24858;&#30196;&#21487;&#24604;&#12289;&#19981;&#35782;&#22909;&#27513;&#65292;&#20026;&#26368;&#31532;&#19968;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>66.&#26469;&#29983;&#20570;&#20154;&#65292;&#27604;&#20020;&#32456;&#24448;&#29983;&#20928;&#22303;&#36824;&#38590;&#65281;&#20309;&#20197;&#25925;&#65311;&#20154;&#19968;&#29983;&#20013;&#65292;&#25152;&#36896;&#32618;&#19994;&#65292;&#19981;&#30693;&#22810;&#23569;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>67.&#20917;&#27741;&#20174;&#26080;&#37327;&#21163;&#26469;&#65292;&#19981;&#30693;&#36896;&#19979;&#22810;&#23569;&#32618;&#19994;&#12290;&#23487;&#19994;&#33509;&#29616;&#65292;&#19977;&#36884;&#24694;&#36947;&#65292;&#23450;&#35268;&#38590;&#36867;&#65281;&#26469;&#19990;&#24819;&#20877;&#20570;&#20154;&#65292;&#21315;&#38590;&#19975;&#38590;&#12290;&#26159;&#25925;&#35828;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#27604;&#27714;&#26469;&#29983;&#20570;&#20154;&#36824;&#23481;&#26131;&#12290;&#20197;&#20183;&#20315;&#21147;&#21152;&#34987;&#25925;&#65292;&#23487;&#19990;&#24694;&#19994;&#23481;&#26131;&#28040;&#65307;&#32437;&#26410;&#33021;&#28040;&#23613;&#65292;&#20197;&#20315;&#21147;&#25925;&#65292;&#19981;&#33268;&#20607;&#25253;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>68.&#20928;&#22303;&#27861;&#38376;&#65292;&#26222;&#34987;&#19977;&#26681;&#12290;&#20110;&#22312;&#23478;&#20154;&#65292;&#26356;&#20026;&#35201;&#32039;&#12290;&#20197;&#22312;&#23478;&#20154;&#65292;&#21508;&#26377;&#32844;&#19994;&#19981;&#26131;&#21442;&#30740;&#23447;&#25945;&#31561;&#27861;&#12290;&#21807;&#27492;&#24565;&#20315;&#19968;&#27861;&#65292;&#26368;&#22865;&#29702;&#22865;&#26426;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>69.&#32769;&#23454;&#22836;&#39067;&#33945;&#24565;&#20315;&#65292;&#24565;&#21040;&#19994;&#23613;&#24773;&#31354;&#26102;&#65292;&#29238;&#27597;&#26410;&#29983;&#21069;&#26412;&#26469;&#38754;&#30446;&#65292;&#22914;&#26469;&#34255;&#22937;&#30495;&#22914;&#24615;&#65292;&#24713;&#30342;&#35276;&#20307;&#20840;&#24432;&#12290;&#24453;&#33267;&#20020;&#32456;&#65292;&#23450;&#30331;&#19978;&#21697;&#12290;&#20854;&#25110;&#26681;&#22522;&#38475;&#21155;&#65292;&#26410;&#33021;&#19994;&#23613;&#24773;&#31354;&#65292;&#28982;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#20043;&#35802;&#65292;&#24517;&#33021;&#19982;&#20315;&#24863;&#24212;&#36947;&#20132;&#65292;&#20146;&#33945;&#25509;&#24341;&#65292;&#21363;&#24471;&#24102;&#19994;&#24448;&#29983;&#12290;&#20928;&#22303;&#20043;&#22937;&#65292;&#22937;&#22312;&#20110;&#27492;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>70.&#19981;&#35782;&#27492;&#20041;&#65292;&#32437;&#20196;&#21442;&#31109;&#24471;&#39635;&#65292;&#30475;&#25945;&#26126;&#24515;&#65292;&#20645;&#26377;&#19997;&#27627;&#24785;&#19994;&#26410;&#23613;&#65292;&#20173;&#28982;&#29983;&#27515;&#36718;&#22238;&#19981;&#24471;&#20986;&#31163;&#12290;&#19988;&#33707;&#33258;&#24643;&#65292;&#33268;&#20196;&#24858;&#22827;&#24858;&#22919;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#36930;&#24471;&#24102;&#19994;&#24448;&#29983;&#32773;&#25152;&#24604;&#24751;&#12290;&#21596;&#21628;&#65292;&#30495;&#21033;&#30410;&#22810;&#34987;&#26497;&#24248;&#24858;&#20154;&#24471;&#12290;&#22823;&#32874;&#26126;&#20154;&#65292;&#27599;&#27599;&#19981;&#33021;&#26395;&#20854;&#32937;&#32972;&#32773;&#65292;&#22810;&#32536;&#33258;&#24643;&#32874;&#26126;&#65292;&#32437;&#26377;&#20315;&#21147;&#19981;&#32943;&#20506;&#20183;&#65292;&#21330;&#33268;&#38271;&#21163;&#36718;&#36716;&#65292;&#20102;&#26080;&#20986;&#26399;&#65292;&#21487;&#19981;&#21696;&#21705;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>71.&#20928;&#22303;&#27861;&#38376;&#65292;&#20035;&#19968;&#20195;&#26102;&#25945;&#22865;&#29702;&#22865;&#26426;&#20043;&#29305;&#21035;&#27861;&#12290;&#19979;&#33258;&#20116;&#36870;&#21313;&#24694;&#65292;&#19978;&#33267;&#31561;&#35273;&#33769;&#33832;&#65292;&#30342;&#24403;&#20462;&#20064;&#65292;&#30342;&#21487;&#21363;&#29983;&#36229;&#20961;&#20837;&#22307;&#12290;&#20854;&#20313;&#25152;&#26377;&#19968;&#20999;&#39640;&#28145;&#29572;&#22937;&#20043;&#27861;&#65292;&#22810;&#26159;&#22865;&#29702;&#65292;&#32780;&#32477;&#19981;&#33021;&#26222;&#22865;&#19978;&#12289;&#20013;&#12289;&#19979;&#12289;&#19977;&#26681;&#20043;&#26426;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>72.&#25105;&#31561;&#20174;&#26080;&#22987;&#26469;&#65292;&#20197;&#33267;&#20170;&#29983;&#65292;&#23578;&#22312;&#36718;&#22238;&#20013;&#27969;&#36716;&#12290;&#30342;&#22240;&#22809;&#29983;&#19994;&#38556;&#65292;&#25110;&#20197;&#24858;&#32780;&#19981;&#25954;&#25215;&#24403;&#65292;&#25110;&#20197;&#29378;&#32780;&#32477;&#19981;&#20449;&#21463;&#20043;&#25152;&#33268;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>73.&#20928;&#22303;&#27861;&#38376;&#65292;&#20035;&#22914;&#26469;&#19968;&#20195;&#26102;&#25945;&#20013;&#20043;&#29305;&#21035;&#27861;&#38376;&#12290;&#34429;&#20855;&#36275;&#24785;&#19994;&#20043;&#21338;&#22320;&#20961;&#22827;&#65292;&#20294;&#33021;&#20449;&#24895;&#24565;&#20315;&#65292;&#21363;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#32437;&#24050;&#35777;&#31561;&#35273;&#20043;&#39640;&#20301;&#33769;&#33832;&#65292;&#29369;&#39035;&#22238;&#21521;&#24448;&#29983;&#65292;&#26041;&#21487;&#22278;&#28385;&#20315;&#26524;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>74.&#26159;&#30693;&#20928;&#22303;&#27861;&#38376;&#65292;&#20854;&#22823;&#26080;&#22806;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#38045;&#20840;&#25910;&#12290;&#20061;&#30028;&#20247;&#29983;&#65292;&#33293;&#27492;&#21017;&#19978;&#26080;&#20197;&#22278;&#25104;&#20315;&#36947;&#65292;&#21313;&#26041;&#35832;&#20315;&#65292;&#31163;&#27492;&#21017;&#19979;&#26080;&#20197;&#26222;&#24230;&#32676;&#33804;&#12290;&#19968;&#20999;&#27861;&#38376;&#65292;&#26080;&#19981;&#20174;&#27492;&#27861;&#30028;&#27969;&#65292;&#19968;&#20999;&#34892;&#38376;&#65292;&#26080;&#19981;&#36824;&#24402;&#27492;&#27861;&#30028;&#12290;&#20197;&#20854;&#20026;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#20315;&#65292;&#19978;&#25104;&#20315;&#36947;&#65292;&#19979;&#21270;&#20247;&#29983;&#65292;&#25104;&#22987;&#25104;&#32456;&#20043;&#24635;&#25345;&#27861;&#38376;&#12290;&#25925;&#24471;&#20061;&#30028;&#21516;&#24402;&#65292;&#21313;&#26041;&#20849;&#36190;&#12290;&#21315;&#32463;&#20465;&#38416;&#65292;&#19975;&#35770;&#22343;&#23459;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>75.&#20928;&#22303;&#27861;&#38376;&#65292;&#20854;&#22823;&#26080;&#22806;&#65292;&#22914;&#22825;&#26222;&#30422;&#12290;&#20284;&#22320;&#22343;&#25806;&#12290;&#26080;&#19968;&#27861;&#19981;&#20174;&#27492;&#27861;&#24314;&#31435;&#65292;&#26080;&#19968;&#20154;&#19981;&#21463;&#27492;&#27861;&#34224;&#38518;&#12290;&#20504;&#33509;&#22914;&#26469;&#19981;&#35828;&#27492;&#27861;&#65292;&#21017;&#26411;&#27861;&#20247;&#29983;&#65292;&#26080;&#19968;&#33021;&#20110;&#29616;&#29983;&#20102;&#29983;&#27515;&#32773;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>76. &#39035;&#30693;&#20315;&#27861;&#65292;&#27861;&#38376;&#26080;&#37327;&#12290;&#33509;&#27442;&#20197;&#36890;&#36523;&#19994;&#21147;&#20043;&#20961;&#22827;&#65292;&#29616;&#29983;&#21363;&#24471;&#20102;&#29983;&#33073;&#27515;&#65292;&#31163;&#27492;&#20449;&#24895;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#19968;&#27861;&#65292;&#20315;&#20063;&#35828;&#19981;&#20986;&#31532;&#20108;&#20010;&#27861;&#38376;&#20102;&#12290;&#20854;&#20313;&#19968;&#20999;&#27861;&#38376;&#65292;&#30342;&#39035;&#20462;&#21040;&#19994;&#23613;&#24773;&#31354;&#65292;&#26041;&#26377;&#20102;&#29983;&#27515;&#20998;&#65307;&#20504;&#26377;&#19997;&#27627;&#26410;&#23613;&#65292;&#21017;&#29983;&#27515;&#20381;&#26087;&#19981;&#20102;&#12290;&#33509;&#35770;&#19994;&#23613;&#24773;&#31354;&#65292;&#29616;&#20170;&#24656;&#20030;&#19990;&#20134;&#38590;&#24471;&#20854;&#19968;&#20108;&#65307;&#33509;&#20197;&#20449;&#24895;&#24565;&#20315;&#65292;&#27714;&#29983;&#20928;&#22303;&#65292;&#21017;&#19975;&#19981;&#28431;&#19968;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>77.&#24403;&#20170;&#20043;&#19990;&#65292;&#32437;&#26159;&#24050;&#25104;&#27491;&#35273;&#20043;&#21476;&#20315;&#31034;&#29616;&#65292;&#20915;&#19981;&#20110;&#25958;&#20262;&#23613;&#20998;&#65292;&#21450;&#27880;&#37325;&#20928;&#22303;&#27861;&#38376;&#22806;&#65292;&#21035;&#26377;&#25152;&#25552;&#20513;&#20063;&#12290;&#20551;&#20351;&#36798;&#25705;&#22823;&#24072;&#29616;&#20110;&#27492;&#26102;&#65292;&#20134;&#24403;&#20197;&#20183;&#20315;&#21147;&#27861;&#38376;&#32780;&#20026;&#35757;&#23548;&#12290;&#21807;&#29983;&#20449;&#21457;&#24895;&#12289;&#25345;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26159;&#20026;&#26080;&#19978;&#31532;&#19968;&#32988;&#22937;&#27861;&#38376;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>78.&#24403;&#27515;&#23613;&#20599;&#24515;&#65292;&#19968;&#32937;&#25285;&#33655;&#65292;&#20915;&#23450;&#21487;&#20110;&#29616;&#29983;&#20463;&#35874;&#20116;&#27978;&#65292;&#39640;&#30331;&#20061;&#21697;&#12290;&#21448;&#24403;&#21457;&#22823;&#24904;&#24754;&#24515;&#65292;&#20026;&#19968;&#20999;&#30456;&#35782;&#32773;&#65292;&#35828;&#27492;&#27861;&#38376;&#20043;&#21033;&#30410;&#65292;&#20478;&#24444;&#31561;&#21516;&#24471;&#20462;&#20064;&#65292;&#21017;&#33258;&#24049;&#21151;&#24503;&#24840;&#21152;&#24191;&#22823;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>79.&#34429;&#28982;&#24471;&#24735;&#65292;&#19981;&#24895;&#24448;&#29983;&#65292;&#25954;&#20445;&#32769;&#20804;&#26410;&#24735;&#22312;&#12290;&#20309;&#32773;&#65311;&#22825;&#22914;&#26377;&#35328;&#65306;&#8220;&#27741;&#20294;&#26410;&#24735;&#65292;&#33509;&#24735;&#65292;&#21017;&#27741;&#20928;&#22303;&#20043;&#29983;&#65292;&#19975;&#29275;&#19981;&#33021;&#25405;&#30691;&#65281;&#8221;&#28145;&#30691;&#21705;&#35328;&#20046;&#65281;&#8212;&#8212;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>80.&#34117;&#30410;&#22823;&#24072;&#31572;&#65306;&#26222;&#36132;&#24895;&#29579;&#65292;&#23548;&#24402;&#26497;&#20048;&#65307;&#21021;&#22320;&#33267;&#21313;&#22320;&#65292;&#30342;&#20113;&#8220;&#19981;&#31163;&#24565;&#20315;&#8221;&#12290;</p>
<p></p>
<p>81.&#25925;&#22825;&#22914;&#20113;&#65306;&#8220;&#33509;&#26524;&#24735;&#36947;&#65292;&#20928;&#22303;&#20043;&#29983;&#65292;&#19975;&#29275;&#33707;&#25405;&#12290;&#8221;</p>
<p></p>
<p>82.&#26159;&#30693;&#20961;&#35328;&#19981;&#24517;&#29983;&#20928;&#22303;&#32773;&#65292;&#30342;&#26159;&#22686;&#19978;&#24930;&#20154;&#65292;&#38750;&#30495;&#20837;&#33769;&#33832;&#20301;&#32773;&#20063;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;</p>
<p></p>
<p>83.&#33707;&#36766;&#24565;&#20315;&#22810;&#36763;&#33510;&#65292;&#24605;&#24799;&#38271;&#21163;&#29983;&#27515;&#36718;&#65292;&#26356;&#21521;&#20309;&#20154;&#27714;&#20986;&#36335;&#65311;</p>
<p></p>
<p>84.&#24212;&#39035;&#36981;&#22857;&#26412;&#24072;&#35328;&#65292;&#21629;&#23613;&#24471;&#24448;&#24357;&#38464;&#21049;&#12290;</p>
<p></p>
<p>85.&#24565;&#20315;&#24120;&#39035;&#25106;&#20056;&#24613;&#65292;&#24605;&#37327;&#19994;&#28023;&#33510;&#36718;&#28145;&#65292;&#29983;&#27515;&#26080;&#24120;&#24724;&#38590;&#21450;&#12290;</p>
<p></p>
<p>86.</p>
<p>&#20154;&#24515;&#29983;&#19968;&#24565;&#65292;&#22825;&#22320;&#24713;&#30342;&#30693;&#65292;&#21892;&#24694;&#33509;&#26080;&#25253;&#65292;&#20094;&#22372;&#24517;&#26377;&#31169;&#12290;</p>
<p>&#19968;&#26086;&#26080;&#24120;&#33267;&#65292;&#26041;&#30693;&#26790;&#37324;&#20154;&#65292;&#19975;&#33324;&#24102;&#19981;&#21435;&#65292;&#24799;&#26377;&#19994;&#38543;&#36523;&#12290;</p>
<p>&#19990;&#19978;&#20809;&#38452;&#30701;&#65292;&#22320;&#29425;&#22121;&#26790;&#38271;&#65292;&#38543;&#32536;&#28040;&#26087;&#19994;&#65292;&#33707;&#20877;&#36896;&#26032;&#27523;&#12290;</p>
<p>&#29233;&#27827;&#21315;&#23610;&#28010;&#65292;&#33510;&#28023;&#19975;&#19976;&#27874;&#65292;&#27442;&#20813;&#36718;&#22238;&#33510;&#65292;&#21450;&#26089;&#24565;&#24357;&#38464;&#12290;</p>
<p>&#23569;&#35828;&#19968;&#21477;&#35805;&#65292;&#22810;&#24565;&#19968;&#22768;&#20315;&#65292;&#25171;&#24471;&#24565;&#22836;&#27515;&#65292;&#35768;&#27741;&#27861;&#36523;&#27963;&#12290;</p>
<p></p>
<p>87.&#24403;&#20316;&#23558;&#27515;&#65292;&#23558;&#22549;&#22320;&#29425;&#24819;&#65292;&#19968;&#24515;&#24565;&#20315;&#65292;&#21017;&#22916;&#24565;&#20415;&#21487;&#28040;&#28781;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#20462;&#34892;&#20154;&#22806;&#21151;&#20869;&#21151;&#30342;&#24403;&#20462;&#12290;&#27741;&#19968;&#21521;&#22810;&#26041;&#24110;&#21161;&#21508;&#21892;&#20030;&#65292;&#20035;&#22806;&#21151;&#12290;&#19968;&#24515;&#24565;&#20315;&#65292;&#20035;&#20869;&#21151;&#12290;&#22806;&#21151;&#20026;&#21161;&#34892;&#12290;&#20869;&#21151;&#20026;&#27491;&#34892;&#12290;&#27491;&#21161;&#21512;&#34892;&#65292;&#21033;&#30410;&#29978;&#22823;&#12290;&#28982;&#20154;&#33267;&#21322;&#30334;&#65292;&#26469;&#26085;&#26080;&#22810;&#65292;&#22266;&#23452;&#20559;&#37325;&#20869;&#21151;&#65292;&#23569;&#20316;&#22806;&#21151;&#12290;&#24246;&#19981;&#33267;&#34987;&#21892;&#20030;&#25152;&#36716;&#65292;&#32456;&#33267;&#20173;&#22312;&#23057;&#23110;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>89.&#24565;&#20315;&#35201;&#26102;&#24120;&#20316;&#23558;&#27515;&#65292;&#23558;&#22549;&#22320;&#29425;&#24819;&#12290;&#21017;&#19981;&#24691;&#20999;&#20134;&#33258;&#24691;&#20999;&#65292;&#19981;&#30456;&#24212;&#20134;&#33258;&#30456;&#24212;&#12290;&#20197;&#24598;&#33510;&#24515;&#24565;&#20315;&#65292;&#21363;&#26159;&#20986;&#33510;&#31532;&#19968;&#22937;&#27861;&#12290;&#20134;&#26159;&#38543;&#32536;&#28040;&#19994;&#31532;&#19968;&#22937;&#27861;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>90.&#24565;&#20315;&#20043;&#20154;&#65292;&#26377;&#30149;&#65292;&#21363;&#20316;&#23558;&#27515;&#24819;&#65292;&#19968;&#24515;&#24565;&#20315;&#12290;&#23551;&#33509;&#26410;&#23613;&#65292;&#21453;&#33021;&#36895;&#24840;&#12290;&#33509;&#21807;&#26395;&#30149;&#24840;&#65292;&#21017;&#26159;&#24597;&#27515;&#12290;&#26377;&#24597;&#27515;&#20043;&#24515;&#65292;&#20415;&#38590;&#24863;&#20315;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>91.&#21566;&#20154;&#22312;&#29983;&#27515;&#36718;&#22238;&#20013;&#20037;&#32463;&#38271;&#21163;&#65292;&#25152;&#36896;&#24694;&#19994;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;&#33509;&#20183;&#33258;&#24049;&#20462;&#25345;&#20043;&#21147;&#65292;&#27442;&#24471;&#28781;&#23613;&#28902;&#24700;&#24785;&#19994;&#65292;&#20197;&#20102;&#29983;&#33073;&#27515;&#65292;&#20854;&#38590;&#24840;&#20110;&#30331;&#22825;&#12290;&#33509;&#33021;&#20449;&#20315;&#25152;&#35828;&#20043;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26080;&#35770;&#19994;&#21147;&#22823;&#65292;&#19994;&#21147;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#33509;&#19981;&#24565;&#20315;&#65292;&#20183;&#33258;&#24049;&#20462;&#25345;&#20043;&#21147;&#65292;&#27442;&#20102;&#29983;&#27515;&#65292;&#39035;&#21040;&#19994;&#23613;&#24773;&#31354;&#22320;&#20301;&#26041;&#21487;&#12290;&#21542;&#21017;&#32437;&#20196;&#28902;&#24700;&#24785;&#19994;&#26029;&#24471;&#21482;&#26377;&#19968;&#19997;&#27627;&#65292;&#20134;&#19981;&#33021;&#20102;&#65292;&#21947;&#22914;&#26497;&#23567;&#20043;&#27801;&#23376;&#65292;&#20134;&#24517;&#27784;&#20110;&#27700;&#20013;&#65292;&#20915;&#19981;&#33021;&#33258;&#24049;&#20986;&#20110;&#27700;&#22806;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#38401;&#19979;&#20294;&#29983;&#20449;&#24515;&#65292;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#19981;&#21487;&#20877;&#36215;&#21035;&#31181;&#24565;&#22836;&#12290;&#26524;&#33021;&#22914;&#26159;&#65292;&#23551;&#26410;&#23613;&#21017;&#36895;&#24471;&#30154;&#24840;&#65292;&#20197;&#19987;&#19968;&#24535;&#35802;&#24565;&#20315;&#21151;&#24503;&#65292;&#20351;&#33021;&#20943;&#38500;&#23487;&#19990;&#24694;&#19994;&#65292;&#29369;&#22914;&#26482;&#26085;&#26082;&#20986;&#65292;&#38684;&#38634;&#21363;&#21270;&#12290;&#23551;&#24050;&#23613;&#21017;&#21363;&#33021;&#24448;&#29983;&#65292;&#20197;&#24515;&#26080;&#24322;&#24565;&#65292;&#21363;&#24471;&#19982;&#20315;&#24863;&#24212;&#36947;&#20132;&#65292;&#25925;&#33945;&#20315;&#24904;&#25509;&#24341;&#24448;&#29983;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#38401;&#19979;&#33509;&#20449;&#27492;&#35805;&#24471;&#21450;&#65292;&#21017;&#29983;&#20063;&#24471;&#22823;&#21033;&#30410;&#65292;&#27515;&#20063;&#24471;&#22823;&#21033;&#30410;&#12290;&#30603;&#24515;&#20035;&#23487;&#19990;&#20043;&#20064;&#24615;&#65292;&#20170;&#20316;&#25105;&#24050;&#27515;&#24819;&#65292;&#20219;&#24444;&#20992;&#21106;&#39321;&#28034;&#65292;&#20110;&#25105;&#26080;&#24178;&#65292;&#25152;&#26377;&#19981;&#39034;&#24515;&#20043;&#22659;&#65292;&#20316;&#24050;&#27515;&#24819;&#65292;&#21017;&#20415;&#26080;&#21487;&#36215;&#30603;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>95.&#33509;&#19981;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#32437;&#29983;&#21040;&#33267;&#26497;&#23562;&#36149;&#20043;&#38750;&#38750;&#24819;&#22825;&#65292;&#22825;&#31119;&#19968;&#23613;&#65292;&#20173;&#22797;&#36718;&#22238;&#20845;&#36947;&#12290;&#33509;&#20855;&#24535;&#35802;&#24691;&#20999;&#24565;&#20315;&#65292;&#32437;&#23558;&#22549;&#38463;&#40763;&#22320;&#29425;&#65292;&#23578;&#33021;&#33945;&#20315;&#25509;&#24341;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#19975;&#19981;&#21487;&#21329;&#21155;&#33258;&#23621;&#65292;&#35859;&#25105;&#19994;&#37325;&#65292;&#24656;&#19981;&#33021;&#29983;&#65292;&#33509;&#20316;&#27492;&#24819;&#24565;&#65292;&#21017;&#20915;&#23450;&#19981;&#33021;&#29983;&#30691;&#12290;&#20309;&#20063;&#65292;&#20197;&#24515;&#26080;&#30495;&#20449;&#20999;&#24895;&#65292;&#26080;&#30001;&#24863;&#20315;&#25925;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>96.&#23487;&#29983;&#20309;&#24184;&#65292;&#20170;&#24471;&#20154;&#36523;&#65292;&#21448;&#38395;&#20315;&#27861;&#12290;&#33509;&#19981;&#19968;&#24515;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#19968;&#27668;&#19981;&#26469;&#65292;&#23450;&#21521;&#22320;&#29425;&#38081;&#27748;&#28809;&#28845;&#21073;&#26641;&#20992;&#23665;&#37324;&#21463;&#33510;&#65292;&#19981;&#30693;&#32463;&#20960;&#22810;&#21163;&#12290;&#32437;&#20986;&#22320;&#29425;&#65292;&#22797;&#22549;&#39295;&#39740;&#65292;&#33145;&#22823;&#22914;&#28023;&#65292;&#21693;&#32454;&#22914;&#38024;&#65292;&#38271;&#21163;&#32908;&#34394;&#65292;&#21897;&#20013;&#28779;&#28982;&#65292;&#19981;&#38395;&#27974;&#27700;&#20043;&#21517;&#65292;&#38590;&#24471;&#26242;&#26102;&#20043;&#39281;&#12290;&#20174;&#39295;&#39740;&#20986;&#65292;&#22797;&#20026;&#30044;&#29983;&#65292;&#25110;&#20379;&#20154;&#39569;&#20056;&#65292;&#25110;&#20805;&#20154;&#24214;&#21416;&#12290;&#32437;&#24471;&#20026;&#20154;&#65292;&#24858;&#30196;&#26080;&#30693;&#65292;&#20197;&#36896;&#19994;&#20026;&#24503;&#33021;&#65292;&#20197;&#20462;&#21892;&#20026;&#26702;&#26767;&#65292;&#19981;&#25968;&#21313;&#24180;&#65292;&#21448;&#22797;&#22549;&#33853;&#12290;&#32463;&#23576;&#28857;&#21163;&#65292;&#36718;&#22238;&#20845;&#36947;&#12290;&#34429;&#27442;&#20986;&#31163;&#65292;&#26411;&#30001;&#20063;&#24050;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>97.&#26524;&#33021;&#29983;&#27515;&#24515;&#20999;&#65292;&#20449;&#24471;&#21450;&#65292;&#19981;&#29983;&#19968;&#24565;&#30097;&#24785;&#20043;&#24515;&#12290;&#21017;&#34429;&#26410;&#20986;&#23057;&#23110;&#65292;&#24050;&#38750;&#23057;&#23110;&#20043;&#20037;&#23458;&#12290;&#26410;&#29983;&#26497;&#20048;&#65292;&#21363;&#26159;&#26497;&#20048;&#20043;&#22025;&#23486;&#12290;&#35265;&#36132;&#24605;&#40784;&#65292;&#24403;&#20161;&#19981;&#35753;&#12290;&#23682;&#32943;&#22240;&#24490;&#24608;&#24573;&#65292;&#20197;&#33268;&#19968;&#38169;&#32780;&#25104;&#27704;&#38169;&#20046;&#21705;&#12290;&#26377;&#34880;&#24615;&#27721;&#23376;&#65292;&#26029;&#26029;&#19981;&#32943;&#29983;&#20316;&#34892;&#32905;&#36208;&#23608;&#65292;&#27515;&#19982;&#33609;&#26408;&#21516;&#33104;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>98.&#21448;&#39035;&#20197;&#20928;&#22303;&#27861;&#38376;&#21033;&#30410;&#21149;&#29238;&#27597;&#65292;&#20196;&#20854;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#12290;&#33509;&#33021;&#20449;&#21463;&#22857;&#34892;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#23450;&#24471;&#24448;&#29983;&#12290;&#19968;&#24471;&#24448;&#29983;&#65292;&#30452;&#19979;&#36229;&#20961;&#20837;&#22307;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#39640;&#39044;&#28023;&#20250;&#65292;&#20146;&#28825;&#24357;&#38464;&#65292;&#30452;&#33267;&#25104;&#20315;&#32780;&#21518;&#24050;&#12290;&#19990;&#38388;&#20043;&#23389;&#65292;&#23408;&#33021;&#19982;&#27492;&#31561;&#32773;&#12290;&#21448;&#33509;&#33021;&#20197;&#27492;&#26222;&#21578;&#21516;&#20154;&#65292;&#20196;&#24444;&#21508;&#21508;&#29238;&#27597;&#65292;&#30342;&#24471;&#24448;&#29983;&#12290;&#21017;&#21270;&#21151;&#24402;&#24049;&#65292;&#32780;&#20146;&#19982;&#33258;&#24049;&#20043;&#33714;&#21697;&#65292;&#26356;&#24403;&#39640;&#22686;&#20301;&#27425;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>99.&#20170;&#24184;&#24471;&#27492;&#22823;&#19976;&#22827;&#36523;&#65292;&#21448;&#38395;&#26368;&#38590;&#38395;&#20043;&#20928;&#22303;&#27861;&#38376;&#12290;&#25954;&#23558;&#26377;&#38480;&#20809;&#38452;&#65292;&#20026;&#22768;&#33394;&#36151;&#21033;&#28040;&#32791;&#27526;&#23613;&#12290;&#20196;&#20854;&#20173;&#26087;&#34394;&#29983;&#28010;&#27515;&#65292;&#20173;&#22797;&#27784;&#27814;&#20845;&#36947;&#65292;&#27714;&#20986;&#26080;&#26399;&#32773;&#20046;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>100.&#20020;&#21629;&#32456;&#26102;&#65292;&#20035;&#19968;&#29983;&#20043;&#33098;&#26376;&#19977;&#21313;&#26085;&#20063;&#12290;&#20504;&#20449;&#24895;&#34892;&#36164;&#31918;&#26410;&#20855;&#65292;&#36138;&#30603;&#30097;&#24694;&#20064;&#29369;&#23384;&#12290;&#21017;&#26080;&#37327;&#21163;&#26469;&#24616;&#23478;&#20538;&#20027;&#65292;&#32479;&#26469;&#36924;&#35752;&#65292;&#37027;&#32943;&#39286;&#20320;&#12290;&#33707;&#36947;&#19981;&#30693;&#20928;&#22303;&#27861;&#38376;&#32773;&#65292;&#26080;&#21487;&#22856;&#20309;&#65292;&#38543;&#19994;&#21463;&#29983;&#12290;&#21363;&#30693;&#32780;&#19981;&#21153;&#23454;&#20462;&#32773;&#65292;&#20134;&#22797;&#22914;&#26159;&#65292;&#34987;&#24694;&#19994;&#29301;&#21521;&#19977;&#36884;&#20845;&#36947;&#20013;&#65292;&#27704;&#27704;&#36718;&#22238;&#21435;&#20063;&#12290;&#27442;&#27714;&#20986;&#33510;&#20043;&#35201;&#65292;&#21807;&#26377;&#24565;&#24565;&#30031;&#27515;&#12290;&#21450;&#27515;&#32780;&#22549;&#33853;&#19977;&#36884;&#24694;&#36947;&#65292;&#21017;&#20315;&#24565;&#33258;&#32431;&#65292;&#20928;&#19994;&#33258;&#25104;&#12290;&#19968;&#20999;&#23576;&#22659;&#65292;&#33258;&#19981;&#33021;&#22842;&#20854;&#27491;&#24565;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/149.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
