<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#40644;&#24093;&#20869;&#32463;&#30333;&#35805;&#25991;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#30333;&#35805;&#25991;&#12299;</p>
<p></p>
<p>&#31532;&#19968;&#31687; &#19978;&#21476;&#22825;&#30495;&#35770;&#31687;</p>
<p></p>
<p>&#20174;&#21069;&#30340;&#40644;&#24093;&#65292;&#29983;&#26469;&#21313;&#20998;&#32874;&#26126;&#65292;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#21892;&#20110;&#35328;&#35848;&#65292;&#24188;&#24180;&#26102;&#23545;&#21608;&#22260;&#20107;&#29289;&#39046;&#20250;&#24471;&#24456;&#24555;&#65292;&#38271;&#22823;&#20043;&#21518;&#65292;&#26082;&#25958;&#21402;&#21448;&#21220;&#21193;&#65292;&#21450;&#33267;&#25104;&#24180;&#20043;&#26102;&#65292;&#30331;&#19978;&#20102;&#22825;&#23376;&#20043;&#20301;&#12290;&#20182;&#21521;&#27495;&#20271;&#38382;&#21040;&#65306;&#25105;&#21548;&#35828;&#19978;&#21476;&#26102;&#20505;&#30340;&#20154;&#65292;&#24180;&#40836;&#37117;&#33021;&#36229;&#36807;&#30334;&#23681;&#65292;&#21160;&#20316;&#19981;&#26174;&#34928;&#32769;&#65307;&#29616;&#22312;&#30340;&#20154;&#65292;&#24180;&#40836;&#21018;&#33267;&#21322;&#30334;&#65292;&#32780;&#21160;&#20316;&#23601;&#37117;&#34928;&#24369;&#26080;&#21147;&#20102;&#65292;&#36825;&#26159;&#30001;&#20110;&#26102;&#20195;&#19981;&#21516;&#25152;&#36896;&#25104;&#30340;&#21602;&#65292;&#36824;&#26159;&#22240;&#20026;&#20170;&#22825;&#30340;&#20154;&#20204;&#19981;&#20250;&#20859;&#29983;&#25152;&#36896;&#25104;&#30340;&#21602;&#65311;&#27495;&#20271;&#22238;&#31572;&#35828;&#65306;&#19978;&#21476;&#26102;&#20195;&#30340;&#20154;&#65292;&#37027;&#20123;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#33021;&#22815;&#21462;&#27861;&#20110;&#22825;&#22320;&#38452;&#38525;&#33258;&#28982;&#21464;&#21270;&#20043;&#29702;&#32780;&#21152;&#20197;&#36866;&#24212;&#65292;&#35843;&#21644;&#20859;&#29983;&#30340;&#21150;&#27861;&#65292;&#20351;&#20043;&#36798;&#21040;&#27491;&#30830;&#30340;&#26631;&#20934;&#12290;&#39278;&#39135;&#26377;&#25152;&#33410;&#21046;&#65292;&#20316;&#24687;&#26377;&#19968;&#23450;&#35268;&#24459;&#65292;&#26082;&#19981;&#22916;&#20107;&#25805;&#21171;&#65292;&#21448;&#36991;&#20813;&#36807;&#24230;&#30340;&#25151;&#20107;&#65292;&#25152;&#20197;&#33021;&#22815;&#24418;&#31070;&#20465;&#26106;&#65292;&#21327;&#35843;&#32479;&#19968;&#65292;&#27963;&#21040;&#22825;&#36171;&#30340;&#33258;&#28982;&#24180;&#40836;&#65292;&#36229;&#36807;&#30334;&#23681;&#25165;&#31163;&#24320;&#20154;&#19990;&#65307;&#29616;&#22312;&#30340;&#20154;&#23601;&#19981;&#26159;&#36825;&#26679;&#20102;&#65292;&#25226;&#37202;&#24403;&#27700;&#27974;&#65292;&#28389;&#39278;&#26080;&#24230;&#65292;&#20351;&#21453;&#24120;&#30340;&#29983;&#27963;&#25104;&#20026;&#20064;&#24815;&#65292;&#37257;&#37202;&#34892;&#25151;&#65292;&#22240;&#24675;&#24773;&#32437;&#27442;&#65292;&#32780;&#20351;&#38452;&#31934;&#31469;&#32477;&#65292;&#22240;&#28385;&#36275;&#21980;&#22909;&#32780;&#20351;&#30495;&#27668;&#32791;&#25955;&#65292;&#19981;&#30693;&#35880;&#24910;&#22320;&#20445;&#25345;&#31934;&#27668;&#30340;&#20805;&#28385;&#65292;&#19981;&#21892;&#20110;&#32479;&#39533;&#31934;&#31070;&#65292;&#32780;&#19987;&#27714;&#24515;&#24535;&#30340;&#19968;&#26102;&#20043;&#24555;&#65292;&#36829;&#36870;&#20154;&#29983;&#20048;&#36259;&#65292;&#36215;&#23621;&#20316;&#24687;&#65292;&#27627;&#26080;&#35268;&#24459;&#65292;&#25152;&#20197;&#21040;&#21322;&#30334;&#20043;&#24180;&#23601;&#34928;&#32769;&#20102;&#12290;</p>
<p></p>
<p>&#23696;&#20271;&#23545;&#26352;&#65306;&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#20110;&#38452;&#38525;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39135;&#39278;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;&#20170;&#26102;&#20043;&#20154;&#19981;&#28982;&#20063;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;</p>
<p></p>
<p>&#21476;&#20195;&#28145;&#25026;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#22312;&#25945;&#23548;&#26222;&#36890;&#20154;&#30340;&#26102;&#20505;&#65292;&#24635;&#35201;&#35762;&#21040;&#23545;&#34394;&#37034;&#36156;&#39118;&#31561;&#33268;&#30149;&#22240;&#32032;&#65292;&#24212;&#21450;&#26102;&#36991;&#24320;&#65292;&#24515;&#24773;&#35201;&#28165;&#20928;&#23433;&#38386;&#65292;&#25490;&#38500;&#26434;&#24565;&#22916;&#24819;&#65292;&#20197;&#20351;&#30495;&#27668;&#39034;&#30021;&#65292;&#31934;&#31070;&#23432;&#25345;&#19982;&#20869;&#65292;&#36825;&#26679;&#65292;&#30142;&#30149;&#23601;&#26080;&#20174;&#21457;&#29983;&#12290;&#22240;&#27492;&#65292;&#20154;&#20204;&#23601;&#21487;&#20197;&#24515;&#24535;&#23433;&#38386;&#65292;&#23569;&#26377;&#27442;&#26395;&#65292;&#24773;&#32490;&#23433;&#23450;&#32780;&#27809;&#26377;&#28966;&#34385;&#65292;&#24418;&#20307;&#21171;&#20316;&#32780;&#19981;&#20351;&#30130;&#20518;&#65292;&#30495;&#27668;&#22240;&#32780;&#35843;&#39034;&#65292;&#21508;&#20154;&#37117;&#33021;&#38543;&#20854;&#25152;&#27442;&#32780;&#28385;&#36275;&#33258;&#24049;&#30340;&#24895;&#26395;&#12290;&#20154;&#20204;&#26080;&#35770;&#21507;&#20160;&#40637;&#39135;&#29289;&#37117;&#35273;&#24471;&#29976;&#32654;&#65292;&#38543;&#20415;&#31359;&#20160;&#20040;&#34915;&#26381;&#20063;&#37117;&#24863;&#21040;&#28385;&#24847;&#65292;&#22823;&#23478;&#21916;&#29233;&#33258;&#24049;&#30340;&#39118;&#20439;&#20064;&#23578;&#65292;&#24841;&#24555;&#22320;&#29983;&#27963;&#65292;&#31038;&#20250;&#22320;&#20301;&#26080;&#35770;&#39640;&#20302;&#65292;&#37117;&#19981;&#30456;&#20542;&#24917;&#65292;&#25152;&#20197;&#36825;&#20123;&#20154;&#31216;&#24471;&#19978;&#26420;&#23454;&#26080;&#21326;&#12290;&#22240;&#32780;&#20219;&#20309;&#19981;&#27491;&#24403;&#30340;&#37117;&#21980;&#27442;&#37117;&#19981;&#20250;&#24341;&#36215;&#20182;&#20204;&#27880;&#30446;&#65292;&#20219;&#20309;&#23148;&#20081;&#37034;&#20731;&#30340;&#20107;&#29289;&#20063;&#37117;&#19981;&#33021;&#24785;&#20081;&#20182;&#20204;&#30340;&#24515;&#24535;&#12290;&#26080;&#35770;&#24858;&#31528;&#30340;&#65292;&#32874;&#26126;&#30340;&#65292;&#33021;&#21147;&#22823;&#30340;&#36824;&#26159;&#33021;&#21147;&#23567;&#30340;&#65292;&#37117;&#19981;&#22240;&#22806;&#30028;&#20107;&#29289;&#30340;&#21464;&#21270;&#32780;&#21160;&#24515;&#28966;&#34385;&#65292;&#25152;&#20197;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#33021;&#22815;&#24180;&#40836;&#36229;&#36807;&#30334;&#23681;&#32780;&#21160;&#20316;&#19981;&#26174;&#24471;&#34928;&#32769;&#65292;&#27491;&#26159;&#30001;&#20110;&#39046;&#20250;&#21644;&#25484;&#25569;&#20102;&#20462;&#36523;&#20859;&#24615;&#30340;&#26041;&#27861;&#32780;&#36523;&#20307;&#19981;&#34987;&#20869;&#22806;&#37034;&#27668;&#24178;&#25200;&#21361;&#23475;&#25152;&#33268;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#20154;&#24180;&#32426;&#32769;&#30340;&#26102;&#20505;&#65292;&#19981;&#33021;&#29983;&#32946;&#23376;&#22899;&#65292;&#26159;&#30001;&#20110;&#31934;&#21147;&#34928;&#31469;&#20102;&#21602;&#65292;&#36824;&#26159;&#21463;&#33258;&#28982;&#35268;&#24459;&#30340;&#38480;&#23450;&#21602;&#65311;&#27495;&#20271;&#35828;&#65306;&#22899;&#23376;&#21040;&#20102;&#19971;&#23681;&#65292;&#32958;&#27668;&#30427;&#26106;&#20102;&#36215;&#26469;&#65292;&#20083;&#40831;&#26356;&#25442;&#65292;&#22836;&#21457;&#24320;&#22987;&#33538;&#30427;&#12290;&#21313;&#22235;&#23681;&#26102;&#65292;&#22825;&#30328;&#20135;&#29983;&#65292;&#20219;&#33033;&#36890;&#30021;&#65292;&#22826;&#20914;&#33033;&#26106;&#30427;&#65292;&#26376;&#32463;&#25353;&#26102;&#26469;&#28526;&#65292;&#20855;&#22791;&#20102;&#29983;&#32946;&#23376;&#22899;&#30340;&#33021;&#21147;&#12290;&#20108;&#21313;&#19968;&#23681;&#26102;&#65292;&#32958;&#27668;&#20805;&#28385;&#65292;&#30495;&#29273;&#29983;&#20986;&#65292;&#29273;&#40831;&#23601;&#38271;&#20840;&#20102;&#12290;&#20108;&#21313;&#20843;&#23681;&#26102;&#65292;&#31563;&#39592;&#24378;&#20581;&#26377;&#21147;&#65292;&#22836;&#21457;&#30340;&#29983;&#38271;&#36798;&#21040;&#26368;&#33538;&#30427;&#30340;&#38454;&#27573;&#65292;&#27492;&#26102;&#36523;&#20307;&#26368;&#20026;&#24378;&#22766;&#12290;&#19977;&#21313;&#20116;&#23681;&#26102;&#65292;&#38525;&#26126;&#32463;&#33033;&#27668;&#34880;&#28176;&#34928;&#24369;&#65292;&#38754;&#37096;&#24320;&#22987;&#24980;&#24756;&#65292;&#22836;&#21457;&#20063;&#24320;&#22987;&#33073;&#33853;&#12290;&#22235;&#21313;&#20108;&#23681;&#26102;&#65292;&#19977;&#38525;&#32463;&#33033;&#27668;&#34880;&#34928;&#24369;&#65292;&#38754;&#37096;&#24980;&#24756;&#26080;&#21326;&#65292;&#22836;&#21457;&#24320;&#22987;&#21464;&#30333;&#12290;&#22235;&#21313;&#20061;&#23681;&#26102;&#65292;&#20219;&#33033;&#27668;&#34880;&#34394;&#24369;&#65292;&#22826;&#20914;&#33033;&#30340;&#27668;&#34880;&#20063;&#34928;&#23569;&#20102;&#65292;&#22825;&#33909;&#26543;&#31469;&#65292;&#26376;&#32463;&#26029;&#32477;&#65292;&#25152;&#20197;&#24418;&#20307;&#34928;&#32769;&#65292;&#22833;&#21435;&#20102;&#29983;&#32946;&#33021;&#21147;&#12290;&#30007;&#23376;&#21040;&#20102;&#20843;&#23681;&#65292;&#32958;&#27668;&#20805;&#23454;&#36215;&#26469;&#65292;&#22836;&#21457;&#24320;&#22987;&#33538;&#30427;&#65292;&#20083;&#40831;&#20063;&#26356;&#25442;&#20102;&#65292;&#21313;&#20845;&#23681;&#26102;&#65292;&#32958;&#27668;&#26106;&#30427;&#65292;&#22825;&#30328;&#20135;&#29983;&#65292;&#31934;&#27668;&#28385;&#28322;&#32780;&#33021;&#22806;&#27899;&#65292;&#20004;&#24615;|&#20132;&#21512;&#65292;&#23601;&#33021;&#29983;&#32946;&#23376;&#22899;&#12290;&#20108;&#21313;&#22235;&#23681;&#26102;&#65292;&#32958;&#27668;&#20805;&#28385;&#65292;&#31563;&#39592;&#24378;&#20581;&#26377;&#21147;&#65292;&#30495;&#29273;&#29983;&#38271;&#65292;&#29273;&#40831;&#38271;&#20840;&#12290;&#19977;&#21313;&#20108;&#23681;&#26102;&#65292;&#31563;&#39592;&#20016;&#38534;&#30427;&#23454;&#65292;&#32908;&#32905;&#20134;&#20016;&#28385;&#20581;&#22766;&#12290;&#22235;&#21313;&#23681;&#26102;&#65292;&#32958;&#27668;&#34928;&#36864;&#65292;&#22836;&#21457;&#24320;&#22987;&#33073;&#33853;&#65292;&#29273;&#40831;&#24320;&#22987;&#26543;&#27073;&#12290;&#22235;&#21313;&#20843;&#23681;&#26102;&#65292;&#19978;&#37096;&#38525;&#27668;&#36880;&#28176;&#34928;&#31469;&#65292;&#38754;&#37096;&#24980;&#24756;&#26080;&#21326;&#65292;&#22836;&#21457;&#21644;&#20004;&#39699;&#33457;&#30333;&#12290;&#20116;&#21313;&#20845;&#23681;&#26102;&#65292;&#32925;&#27668;&#34928;&#24369;&#65292;&#31563;&#30340;&#27963;&#21160;&#19981;&#33021;&#28789;&#27963;&#33258;&#22914;&#12290;&#20845;&#21313;&#22235;&#23681;&#26102;&#65292;&#22825;&#30328;&#26543;&#31469;&#65292;&#31934;&#27668;&#23569;&#65292;&#32958;&#33039;&#34928;&#65292;&#29273;&#40831;&#22836;&#21457;&#33073;&#33853;&#65292;&#24418;&#20307;&#34928;&#30130;&#12290;&#32958;&#20027;&#27700;&#65292;&#25509;&#21463;&#20854;&#20182;&#21508;&#33039;&#33105;&#30340;&#31934;&#27668;&#32780;&#21152;&#20197;&#36142;&#34255;&#65292;&#25152;&#20197;&#20116;&#33039;&#21151;&#33021;&#37117;&#20197;&#34928;&#36864;&#65292;&#31563;&#39592;&#25032;&#24816;&#26080;&#21147;&#65292;&#22825;&#30328;&#20197;&#31469;&#12290;&#25152;&#20197;&#21457;&#39699;&#37117;&#21464;&#30333;&#65292;&#36523;&#20307;&#27785;&#37325;&#65292;&#27493;&#20240;&#19981;&#31283;&#65292;&#20063;&#19981;&#33021;&#29983;&#32946;&#23376;&#22899;&#20102;&#12290;&#40644;&#24093;&#35828;&#65306;&#26377;&#30340;&#20154;&#24180;&#32426;&#24050;&#32769;&#65292;&#20173;&#33021;&#29983;&#32946;&#65292;&#26159;&#20160;&#20040;&#36947;&#29702;&#21602;&#65311;&#27495;&#20271;&#35828;&#65306;&#36825;&#26159;&#20182;&#22825;&#36171;&#30340;&#31934;&#21147;&#36229;&#36807;&#24120;&#20154;&#65292;&#27668;&#34880;&#32463;&#33033;&#20445;&#25345;&#30021;&#36890;&#65292;&#32958;&#27668;&#26377;&#20313;&#30340;&#32536;&#25925;&#12290;&#36825;&#31181;&#20154;&#38543;&#26377;&#29983;&#32946;&#33021;&#21147;&#65292;&#20294;&#30007;&#23376;&#19968;&#33324;&#19981;&#36229;&#36807;&#20845;&#21313;&#22235;&#23681;&#65292;&#22899;&#23376;&#19968;&#33324;&#19981;&#36229;&#36807;&#22235;&#21313;&#20061;&#23681;&#65292;&#31934;&#27668;&#21464;&#26543;&#31469;&#20102;&#12290;&#40644;&#24093;&#35828;&#65306;&#25484;&#25569;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#65292;&#24180;&#40836;&#37117;&#21487;&#20197;&#36798;&#21040;&#19968;&#30334;&#23681;&#24038;&#21491;&#65292;&#36824;&#33021;&#29983;&#32946;&#21527;&#65311;&#27495;&#20271;&#35828;&#65306;&#25484;&#25569;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#65292;&#33021;&#38450;&#27490;&#34928;&#32769;&#32780;&#20445;&#20840;&#24418;&#20307;&#65292;&#34429;&#28982;&#24180;&#39640;&#65292;&#20063;&#33021;&#29983;&#32946;&#23376;&#22899;&#12290;</p>
<p></p>
<p>&#25105;&#21548;&#35828;&#19978;&#21476;&#26102;&#20195;&#26377;&#31216;&#20026;&#30495;&#20154;&#30340;&#20154;&#65292;&#25484;&#25569;&#20102;&#22825;&#22320;&#38452;&#38525;&#21464;&#21270;&#30340;&#35268;&#24459;&#65292;&#33021;&#22815;&#35843;&#33410;&#21628;&#21560;&#65292;&#21560;&#25910;&#31934;&#32431;&#30340;&#28165;&#27668;&#65292;&#36229;&#28982;&#29420;&#22788;&#65292;&#20196;&#31934;&#31070;&#23432;&#25345;&#20110;&#20869;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#20351;&#31563;&#39592;&#32908;&#32905;&#19982;&#25972;&#20010;&#36523;&#20307;&#36798;&#21040;&#39640;&#24230;&#30340;&#21327;&#35843;&#65292;&#25152;&#20197;&#20182;&#30340;&#23551;&#21629;&#21516;&#20110;&#22825;&#22320;&#32780;&#27809;&#26377;&#32456;&#20102;&#30340;&#26102;&#20505;&#65292;&#36825;&#26159;&#20182;&#20462;&#36947;&#20859;&#29983;&#30340;&#32467;&#26524;&#12290;&#20013;&#21476;&#30340;&#26102;&#20505;&#65292;&#26377;&#31216;&#20026;&#33268;&#20154;&#30340;&#20154;&#65292;&#20855;&#26377;&#37255;&#21402;&#30340;&#36947;&#24503;&#65292;&#33021;&#20840;&#38754;&#22320;&#25484;&#25569;&#20859;&#29983;&#20043;&#36947;&#65292;&#21644;&#35843;&#20110;&#38452;&#38525;&#22235;&#26102;&#30340;&#21464;&#21270;&#65292;&#31163;&#24320;&#19990;&#20439;&#31038;&#20250;&#29983;&#27963;&#30340;&#24178;&#25200;&#65292;&#31215;&#33988;&#31934;&#27668;&#65292;&#38598;&#20013;&#31934;&#31070;&#65292;&#20351;&#20854;&#36828;&#39536;&#20110;&#24191;&#38420;&#30340;&#22825;&#22320;&#33258;&#28982;&#20043;&#20013;&#65292;&#35753;&#35270;&#35273;&#21644;&#21548;&#35273;&#30340;&#27880;&#24847;&#21147;&#23432;&#25345;&#20110;&#20843;&#26041;&#20043;&#22806;&#65292;&#36825;&#26159;&#20182;&#24310;&#38271;&#23551;&#21629;&#21644;&#24378;&#20581;&#36523;&#20307;&#30340;&#26041;&#27861;&#65292;&#36825;&#31181;&#20154;&#20063;&#21487;&#20197;&#24402;&#23646;&#30495;&#20154;&#30340;&#34892;&#21015;&#12290;&#20854;&#27425;&#26377;&#31216;&#20026;&#22307;&#20154;&#30340;&#20154;&#65292;&#33021;&#22815;&#23433;&#22788;&#20110;&#22825;&#22320;&#33258;&#28982;&#30340;&#27491;&#24120;&#29615;&#22659;&#20043;&#20013;&#65292;&#39034;&#20174;&#20843;&#39118;&#30340;&#27963;&#21160;&#35268;&#24459;&#65292;&#20351;&#33258;&#24049;&#30340;&#21980;&#27442;&#21516;&#19990;&#20439;&#31038;&#20250;&#30456;&#24212;&#65292;&#27809;&#26377;&#24700;&#24594;&#24616;&#24680;&#20043;&#24773;&#65292;&#34892;&#20026;&#19981;&#31163;&#24320;&#19990;&#20439;&#30340;&#19968;&#33324;&#20934;&#21017;&#65292;&#31359;&#30528;&#35013;&#39280;&#26222;&#36890;&#32441;&#37319;&#30340;&#34915;&#26381;&#65292;&#20030;&#21160;&#20063;&#27809;&#26377;&#28843;&#32768;&#20110;&#19990;&#20439;&#30340;&#22320;&#26041;&#65292;&#22312;&#22806;&#65292;&#20182;&#19981;&#20351;&#24418;&#20307;&#22240;&#20026;&#20107;&#29289;&#32780;&#21171;&#32047;&#65292;&#22312;&#20869;&#65292;&#27809;&#26377;&#20219;&#20309;&#24605;&#24819;&#36127;&#25285;&#65292;&#20197;&#23433;&#38745;&#12289;&#24841;&#24555;&#20026;&#30446;&#30340;&#65292;&#20197;&#24736;&#28982;&#33258;&#24471;&#20026;&#28385;&#36275;&#65292;&#25152;&#20197;&#20182;&#30340;&#24418;&#20307;&#19981;&#30410;&#34928;&#24811;&#65292;&#31934;&#31070;&#19981;&#30410;&#32791;&#25955;&#65292;&#23551;&#21629;&#20063;&#21487;&#36798;&#21040;&#30334;&#23681;&#24038;&#21491;&#12290;&#20854;&#27425;&#26377;&#31216;&#20026;&#36132;&#20154;&#30340;&#20154;&#65292;&#33021;&#22815;&#20381;&#25454;&#22825;&#22320;&#30340;&#21464;&#21270;&#65292;&#26085;&#26376;&#30340;&#21319;&#38477;&#65292;&#26143;&#36784;&#30340;&#20301;&#32622;&#65292;&#20197;&#39034;&#20174;&#38512;&#38525;&#30340;&#28040;&#38271;&#21644;&#36866;&#24212;&#22235;&#26102;&#30340;&#21464;&#36801;&#65292;&#36861;&#38543;&#19978;&#21476;&#30495;&#20154;&#65292;&#20351;&#29983;&#27963;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#30340;&#20154;&#20063;&#33021;&#22686;&#30410;&#23551;&#21629;&#65292;&#20294;&#26377;&#32456;&#32467;&#30340;&#26102;&#20505;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#31687; &#22235;&#27668;&#35843;&#31070;&#22823;&#35770;&#31687;</p>
<p></p>
<p>&#26149;&#23395;&#30340;&#19977;&#20010;&#26376;&#35859;&#20043;&#21457;&#38472;&#25512;&#20986;&#26032;&#65292;&#29983;&#21629;&#33804;&#21457;&#30340;&#26102;&#20196;&#12290;&#22825;&#22320;&#33258;&#28982;&#65292;&#37117;&#23500;&#26377;&#29983;&#27668;&#65292;&#19975;&#29289;&#26174;&#24471;&#27427;&#27427;&#21521;&#33635;&#12290;&#27492;&#26102;&#65292;&#20154;&#20204;&#24212;&#35813;&#20837;&#22812;&#21363;&#30561;&#30496;&#65292;&#26089;&#20123;&#36215;&#36523;&#65292;&#25259;&#25955;&#24320;&#22836;&#21457;&#65292;&#35299;&#24320;&#34915;&#24102;&#65292;&#20351;&#24418;&#20307;&#33298;&#32531;&#65292;&#25918;&#23485;&#27493;&#23376;&#65292;&#22312;&#24237;&#38498;&#20013;&#28459;&#27493;&#65292;&#20351;&#31934;&#31070;&#24841;&#24555;&#65292;&#33016;&#24576;&#24320;&#30021;&#65292;&#20445;&#25345;&#19975;&#29289;&#30340;&#29983;&#26426;&#12290;&#19981;&#35201;&#28389;&#34892;&#26432;&#20240;&#65292;&#22810;&#26045;&#19982;&#65292;&#23569;&#25947;&#22842;&#65292;&#22810;&#22870;&#21169;&#65292;&#23569;&#24809;&#32602;&#65292;&#36825;&#26159;&#36866;&#24212;&#26149;&#23395;&#30340;&#26102;&#20196;&#65292;&#20445;&#20859;&#29983;&#21457;&#20043;&#27668;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#36829;&#36870;&#20102;&#26149;&#29983;&#20043;&#27668;&#65292;&#20415;&#21464;&#20250;&#25439;&#20260;&#32925;&#33039;&#65292;&#20351;&#25552;&#20379;&#32473;&#22799;&#38271;&#20043;&#27668;&#30340;&#26465;&#20214;&#19981;&#36275;&#65292;&#21040;&#22799;&#23395;&#23601;&#20250;&#21457;&#29983;&#23506;&#24615;&#30149;&#21464;&#12290;</p>
<p></p>
<p>&#22799;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#35859;&#20043;&#34115;&#31168;&#65292;&#26159;&#33258;&#28982;&#30028;&#19975;&#29289;&#32321;&#33538;&#31168;&#32654;&#30340;&#26102;&#20196;&#12290;&#27492;&#26102;&#65292;&#22825;&#27668;&#19979;&#38477;&#65292;&#22320;&#27668;&#19978;&#33150;&#65292;&#22825;&#22320;&#20043;&#27668;&#30456;&#20132;&#65292;&#26893;&#29289;&#24320;&#33457;&#32467;&#23454;&#65292;&#38271;&#21183;&#26106;&#30427;&#65292;&#20154;&#20204;&#24212;&#35813;&#22312;&#22812;&#26202;&#30561;&#30496;&#65292;&#26089;&#26089;&#36215;&#36523;&#65292;&#19981;&#35201;&#21388;&#24694;&#38271;&#26085;&#65292;&#24773;&#24535;&#24212;&#20445;&#25345;&#24841;&#24555;&#65292;&#20999;&#21247;&#21457;&#24594;&#65292;&#35201;&#20351;&#31934;&#31070;&#20043;&#33521;&#21326;&#36866;&#24212;&#22799;&#27668;&#20197;&#25104;&#20854;&#31168;&#32654;&#65292;&#20351;&#27668;&#26426;&#23459;&#30021;&#65292;&#36890;&#27844;&#33258;&#22914;&#65292;&#31934;&#31070;&#22806;&#21521;&#65292;&#23545;&#22806;&#30028;&#20107;&#29289;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&#36825;&#26159;&#26426;&#20250;&#25439;&#20260;&#24515;&#33039;&#65292;&#20351;&#25552;&#20379;&#32473;&#31179;&#25910;&#20043;&#36215;&#30340;&#26465;&#20214;&#19981;&#36275;&#65292;&#21040;&#31179;&#22825;&#23481;&#26131;&#21457;&#29983;&#30111;&#30142;&#65292;&#20908;&#22825;&#20877;&#27425;&#21457;&#29983;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#31179;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#35859;&#20043;&#23481;&#24179;&#65292;&#33258;&#28982;&#30028;&#26223;&#35937;&#22240;&#19975;&#29289;&#25104;&#29087;&#32780;&#24179;&#23450;&#25910;&#25947;&#12290;&#27492;&#26102;&#65292;&#22825;&#39640;&#39118;&#24613;&#65292;&#22320;&#27668;&#28165;&#32899;&#65292;&#20154;&#24212;&#26089;&#30561;&#26089;&#36215;&#65292;&#21644;&#40481;&#30340;&#27963;&#21160;&#26102;&#38388;&#30456;&#20223;&#65292;&#20197;&#20445;&#25345;&#31070;&#24535;&#30340;&#23433;&#23425;&#65292;&#20943;&#32531;&#31179;&#23395;&#32899;&#26432;&#20043;&#27668;&#23545;&#20154;&#20307;&#30340;&#24433;&#21709;&#65307;&#25910;&#25947;&#31070;&#27668;&#65292;&#20197;&#36866;&#24212;&#31179;&#23395;&#23481;&#24179;&#30340;&#29305;&#24449;&#65292;&#19981;&#20351;&#31070;&#24605;&#22806;&#39536;&#65292;&#20197;&#20445;&#25345;&#32954;&#27668;&#30340;&#28165;&#32899;&#21151;&#33021;&#65292;&#36825;&#23601;&#26159;&#36866;&#24212;&#31179;&#20196;&#30340;&#29305;&#28857;&#32780;&#20445;&#20859;&#20154;&#20307;&#25910;&#25947;&#20043;&#27668;&#30340;&#26041;&#27861;&#12290;&#33509;&#20026;&#36829;&#36870;&#20102;&#31179;&#25910;&#20043;&#27668;&#65292;&#23601;&#20250;&#20260;&#21450;&#32954;&#33039;&#65292;&#20351;&#25552;&#20379;&#32473;&#21516;&#34255;&#20043;&#27668;&#30340;&#26465;&#20214;&#19981;&#36275;&#65292;&#20908;&#22825;&#23601;&#35201;&#21457;&#29983;&#39143;&#27844;&#30149;&#12290;</p>
<p></p>
<p>&#20908;&#22825;&#30340;&#19977;&#20010;&#26376;&#65292;&#35859;&#20043;&#38381;&#34255;&#65292;&#26159;&#29983;&#26426;&#28508;&#20239;&#65292;&#19975;&#29289;&#34544;&#34255;&#30340;&#26102;&#20196;&#12290;&#24403;&#27492;&#26102;&#33410;&#65292;&#27700;&#23506;&#25104;&#20912;&#65292;&#22823;&#22320;&#40863;&#35010;&#65292;&#20154;&#24212;&#35813;&#26089;&#30561;&#26202;&#36215;&#65292;&#24453;&#21040;&#26085;&#20809;&#29031;&#32768;&#26102;&#36215;&#24202;&#25165;&#22909;&#65292;&#19981;&#35201;&#36731;&#26131;&#22320;&#25200;&#21160;&#38525;&#27668;&#65292;&#22916;&#20107;&#25805;&#21171;&#65292;&#35201;&#20351;&#31070;&#24535;&#28145;&#34255;&#20110;&#20869;&#65292;&#23433;&#38745;&#33258;&#33509;&#65292;&#22909;&#35937;&#26377;&#20010;&#20154;&#30340;&#38544;&#31192;&#65292;&#20005;&#23432;&#32780;&#19981;&#22806;&#27844;&#65292;&#21448;&#35937;&#24471;&#21040;&#30340;&#28212;&#26395;&#24471;&#21040;&#30340;&#19996;&#35199;&#65292;&#25226;&#20182;&#23494;&#34255;&#36215;&#26469;&#19968;&#26679;&#65307;&#35201;&#23432;&#36991;&#23506;&#20919;&#65292;&#27714;&#21462;&#28201;&#26262;&#65292;&#19981;&#35201;&#20351;&#30382;&#32932;&#24320;&#27844;&#32780;&#20196;&#38525;&#27668;&#19981;&#26029;&#22320;&#25439;&#22833;&#65292;&#36825;&#26159;&#36866;&#24212;&#20908;&#23395;&#30340;&#27668;&#20505;&#32780;&#20445;&#20859;&#20154;&#20307;&#38381;&#34255;&#26426;&#33021;&#30340;&#26041;&#27861;&#12290;&#36829;&#36870;&#20102;&#20908;&#20196;&#30340;&#38381;&#34255;&#20043;&#27668;&#65292;&#23601;&#35201;&#25439;&#20260;&#32958;&#33039;&#65292;&#20351;&#25552;&#20379;&#32473;&#26149;&#29983;&#20043;&#27668;&#30340;&#26465;&#20214;&#19981;&#36275;&#65292;&#26149;&#22825;&#23601;&#20250;&#21457;&#29983;&#30207;&#21413;&#20043;&#30142;&#12290;</p>
<p></p>
<p>&#22825;&#27668;&#65292;&#26159;&#28165;&#20928;&#20809;&#26126;&#30340;&#65292;&#34164;&#34255;&#20854;&#24503;&#65292;&#36816;&#34892;&#19981;&#27490;&#65292;&#30001;&#20110;&#22825;&#19981;&#26292;&#38706;&#33258;&#24049;&#30340;&#30340;&#20809;&#26126;&#24503;&#27901;&#65292;&#25152;&#20197;&#27704;&#36828;&#20445;&#25345;&#20182;&#20869;&#34164;&#30340;&#21147;&#37327;&#32780;&#19981;&#20250;&#19979;&#27844;&#12290;&#22914;&#26524;&#22825;&#27668;&#38512;&#38718;&#26214;&#26263;&#65292;&#23601;&#20250;&#20986;&#29616;&#26085;&#26376;&#26127;&#26263;&#65292;&#38512;&#38718;&#37034;&#27668;&#20405;&#23475;&#23665;&#24029;&#65292;&#38525;&#27668;&#38381;&#22622;&#19981;&#36890;&#65292;&#22823;&#22320;&#26127;&#33945;&#19981;&#26126;&#65292;&#20113;&#38654;&#24357;&#28459;&#65292;&#26085;&#33394;&#26080;&#20809;&#65292;&#30456;&#24212;&#30340;&#38632;&#38706;&#19981;&#33021;&#19979;&#38477;&#12290;&#22825;&#22320;&#20043;&#27668;&#19981;&#20132;&#65292;&#19975;&#29289;&#30340;&#29983;&#21629;&#23601;&#19981;&#33021;&#32501;&#24310;&#12290;&#29983;&#21629;&#19981;&#33021;&#32501;&#24310;&#65292;&#33258;&#28982;&#30028;&#39640;&#22823;&#30340;&#26641;&#26408;&#20063;&#20250;&#27515;&#20129;&#12290;&#24694;&#21155;&#30340;&#27668;&#20505;&#21457;&#20316;&#65292;&#39118;&#38632;&#26080;&#26102;&#65292;&#38632;&#38706;&#24403;&#38477;&#32780;&#19981;&#38477;&#65292;&#33609;&#26408;&#19981;&#24471;&#28363;&#28070;&#65292;&#29983;&#26426;&#37057;&#22622;&#65292;&#33538;&#30427;&#30340;&#31166;&#33495;&#20063;&#20250;&#26543;&#27073;&#19981;&#33635;&#12290;&#36156;&#39118;&#39057;&#39057;&#32780;&#33267;&#65292;&#26292;&#38632;&#19981;&#26102;&#32780;&#20316;&#65292;&#22825;&#22320;&#22235;&#26102;&#30340;&#21464;&#21270;&#22833;&#21435;&#20102;&#31209;&#24207;&#65292;&#36829;&#32972;&#20102;&#27491;&#24120;&#30340;&#35268;&#24459;&#65292;&#33268;&#20351;&#19975;&#29289;&#30340;&#29983;&#21629;&#26410;&#21450;&#19968;&#21322;&#23601;&#22829;&#25240;&#20102;&#12290;&#21482;&#26377;&#22307;&#20154;&#33021;&#36866;&#24212;&#33258;&#28982;&#21464;&#21270;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#25152;&#20197;&#36523;&#26080;&#22823;&#30149;&#65292;&#22240;&#19981;&#32972;&#31163;&#33258;&#28982;&#19975;&#29289;&#24471;&#21457;&#23637;&#35268;&#24459;&#65292;&#32780;&#29983;&#26426;&#19981;&#20250;&#31469;&#32477;&#12290;</p>
<p></p>
<p>&#36829;&#36870;&#20102;&#26149;&#29983;&#20043;&#27668;&#65292;&#23569;&#38525;&#23601;&#19981;&#20250;&#29983;&#21457;&#65292;&#20197;&#33268;&#32925;&#27668;&#20869;&#37057;&#32780;&#21457;&#29983;&#30149;&#21464;&#12290;&#36829;&#36870;&#20102;&#22799;&#38271;&#20043;&#27668;&#65292;&#22826;&#38525;&#23601;&#19981;&#33021;&#30427;&#38271;&#65292;&#20197;&#33268;&#24515;&#27668;&#20869;&#34394;&#12290;&#36829;&#36870;&#20102;&#31179;&#25910;&#20043;&#27668;&#65292;&#22826;&#38525;&#23601;&#19981;&#33021;&#25910;&#25947;&#65292;&#20197;&#33268;&#32954;&#28909;&#21494;&#28966;&#32780;&#32960;&#28385;&#12290;&#36829;&#36870;&#20102;&#19996;&#34255;&#20043;&#27668;&#65292;&#23569;&#38512;&#23601;&#19981;&#33021;&#28508;&#34255;&#65292;&#20197;&#33268;&#32958;&#27668;&#19981;&#33988;&#65292;&#20986;&#29616;&#27880;&#27899;&#31561;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#22235;&#26102;&#38512;&#38525;&#30340;&#21464;&#21270;&#65292;&#26159;&#19975;&#29289;&#29983;&#21629;&#30340;&#26681;&#26412;&#65292;&#25152;&#20197;&#22307;&#20154;&#22312;&#26149;&#22799;&#23395;&#33410;&#20445;&#20859;&#38525;&#27668;&#20197;&#26159;&#24212;&#29983;&#38271;&#30340;&#38656;&#35201;&#65292;&#22312;&#31179;&#20908;&#23395;&#33410;&#20445;&#20859;&#38512;&#27668;&#20197;&#36866;&#24212;&#25910;&#34255;&#30340;&#38656;&#35201;&#65292;&#39034;&#20174;&#20102;&#29983;&#21629;&#21457;&#23637;&#30340;&#26681;&#26412;&#35268;&#24459;&#65292;&#23601;&#33021;&#19982;&#19975;&#29289;&#19968;&#26679;&#65292;&#22312;&#29983;&#12289;&#38271;&#12289;&#25910;&#12289;&#34255;&#30340;&#29983;&#21629;&#36807;&#31243;&#20013;&#36816;&#21160;&#21457;&#23637;&#12290;&#22914;&#26524;&#36829;&#36870;&#20102;&#36825;&#20010;&#35268;&#24459;&#65292;&#23601;&#20250;&#29259;&#20240;&#29983;&#21629;&#21147;&#65292;&#30772;&#22351;&#30495;&#20803;&#20043;&#27668;&#12290;&#22240;&#27492;&#65292;&#38512;&#38525;&#22235;&#26102;&#26159;&#19975;&#29289;&#30340;&#32456;&#32467;&#65292;&#26159;&#30427;&#34928;&#23384;&#20129;&#30340;&#26681;&#26412;&#65292;&#36829;&#36870;&#20102;&#23427;&#65292;&#23601;&#20250;&#20135;&#29983;&#28798;&#23475;&#65292;&#39034;&#20174;&#20102;&#23427;&#65292;&#23601;&#19981;&#20250;&#21457;&#29983;&#37325;&#30149;&#65292;&#36825;&#26679;&#21464;&#21487;&#35859;&#25026;&#24471;&#20102;&#20859;&#29983;&#20043;&#36947;&#12290;&#23545;&#20110;&#20859;&#29983;&#20043;&#36947;&#65292;&#22307;&#20154;&#33021;&#22815;&#21152;&#20197;&#23454;&#34892;&#65292;&#24858;&#20154;&#21017;&#26102;&#24120;&#26377;&#25152;&#36829;&#32972;&#12290;</p>
<p></p>
<p>&#39034;&#20174;&#38512;&#38525;&#30340;&#28040;&#38271;&#65292;&#23601;&#33021;&#29983;&#23384;&#65292;&#36829;&#36870;&#20102;&#23601;&#20250;&#27515;&#20129;&#12290;&#39034;&#20174;&#20102;&#23427;&#65292;&#23601;&#20250;&#27491;&#24120;&#65292;&#36829;&#36870;&#20102;&#23427;&#65292;&#23601;&#20250;&#20054;&#20081;&#12290;&#30456;&#21453;&#65292;&#22914;&#32972;&#36947;&#32780;&#34892;&#65292;&#23601;&#20250;&#20351;&#26426;&#20307;&#19982;&#33258;&#28982;&#29615;&#22659;&#30456;&#26684;&#25298;&#12290;&#25152;&#20197;&#22307;&#20154;&#19981;&#31561;&#30149;&#24050;&#32463;&#21457;&#29983;&#20877;&#21435;&#27835;&#30103;&#65292;&#32780;&#26159;&#27835;&#30103;&#22312;&#30142;&#30149;&#21457;&#29983;&#20043;&#21069;&#65292;&#22914;&#21516;&#19981;&#31561;&#21040;&#20081;&#20107;&#24050;&#32463;&#21457;&#29983;&#20877;&#21435;&#27835;&#29702;&#65292;&#32780;&#26159;&#27835;&#29702;&#22312;&#23427;&#21457;&#29983;&#20043;&#21069;&#12290;&#22914;&#26524;&#30142;&#30149;&#24050;&#21457;&#29983;&#65292;&#28982;&#21518;&#20877;&#21435;&#27835;&#30103;&#65292;&#20081;&#23376;&#24050;&#32463;&#24418;&#25104;&#65292;&#28982;&#21518;&#20877;&#21435;&#27835;&#29702;&#65292;&#37027;&#23601;&#22914;&#21516;&#20020;&#28212;&#32780;&#25496;&#20117;&#65292;&#25112;&#20081;&#21457;&#29983;&#20102;&#20877;&#21435;&#21046;&#36896;&#20853;&#22120;&#65292;&#37027;&#19981;&#26159;&#22826;&#26202;&#20102;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#31687; &#29983;&#27668;&#36890;&#22825;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#33258;&#21476;&#20197;&#26469;&#65292;&#37117;&#20197;&#36890;&#20110;&#22825;&#27668;&#20026;&#29983;&#21629;&#30340;&#26681;&#26412;&#65292;&#32780;&#36825;&#20010;&#26681;&#26412;&#19981;&#22806;&#22825;&#20043;&#38512;&#38525;&#12290;&#22825;&#22320;&#20043;&#38388;&#65292;&#20845;&#21512;&#20043;&#20869;&#65292;&#22823;&#22914;&#20061;&#24030;&#20043;&#22495;&#65292;&#23567;&#22914;&#20154;&#30340;&#20061;&#31373;&#12289;&#20116;&#33039;&#12289;&#21313;&#20108;&#33410;&#65292;&#37117;&#19982;&#22825;&#27668;&#30456;&#36890;&#12290;&#22825;&#27668;&#34893;&#29983;&#20116;&#34892;&#65292;&#38512;&#38525;&#20043;&#27668;&#21448;&#20381;&#30427;&#34752;&#28040;&#38271;&#32780;&#21508;&#20998;&#20026;&#19977;&#12290;&#22914;&#26524;&#32463;&#24120;&#36829;&#32972;&#38512;&#38525;&#20116;&#34892;&#30340;&#21464;&#21270;&#35268;&#24459;&#65292;&#37027;&#40637;&#37034;&#27668;&#23601;&#20250;&#20260;&#23475;&#20154;&#20307;&#12290;&#22240;&#27492;&#65292;&#36866;&#24212;&#36825;&#20010;&#35268;&#24459;&#26159;&#23551;&#21629;&#24471;&#20197;&#24310;&#32493;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>&#33485;&#22825;&#20043;&#27668;&#28165;&#20928;&#65292;&#20154;&#30340;&#31934;&#31070;&#23601;&#30456;&#24212;&#22320;&#35843;&#30021;&#24179;&#21644;&#65292;&#39034;&#24212;&#22825;&#27668;&#30340;&#21464;&#21270;&#65292;&#23601;&#20250;&#38525;&#27668;&#22266;&#23494;&#65292;&#34429;&#26377;&#36156;&#39118;&#37034;&#27668;&#65292;&#20063;&#19981;&#33021;&#21152;&#23475;&#20110;&#20154;&#65292;&#36825;&#26159;&#36866;&#24212;&#26102;&#24207;&#38512;&#38525;&#21464;&#21270;&#30340;&#32467;&#26524;&#12290;&#25152;&#20197;&#22307;&#20154;&#33021;&#22815;&#19987;&#24515;&#33268;&#24535;&#65292;&#39034;&#24212;&#22825;&#27668;&#65292;&#32780;&#36890;&#36798;&#38512;&#38525;&#21464;&#21270;&#20043;&#29702;&#12290;&#22914;&#26524;&#36829;&#36870;&#20102;&#36866;&#24212;&#22825;&#27668;&#30340;&#21407;&#21017;&#65292;&#23601;&#20250;&#20869;&#20351;&#20061;&#31373;&#19981;&#36890;&#65292;&#22806;&#20351;&#32908;&#32905;&#22622;&#65292;&#21355;&#27668;&#28067;&#25955;&#19981;&#22266;&#65292;&#36825;&#26159;&#30001;&#20110;&#20154;&#20204;&#19981;&#33021;&#36866;&#24212;&#33258;&#28982;&#21464;&#21270;&#25152;&#33268;&#65292;&#31216;&#20026;&#33258;&#20260;&#65292;&#38525;&#27668;&#20250;&#22240;&#27492;&#32780;&#21463;&#21040;&#21066;&#24369;&#12290;</p>
<p></p>
<p>&#20154;&#36523;&#30340;&#38525;&#27668;&#65292;&#22914;&#35937;&#22825;&#19978;&#30340;&#22826;&#38525;&#19968;&#26679;&#37325;&#35201;&#65292;&#20551;&#33509;&#38525;&#27668;&#22833;&#21435;&#20102;&#27491;&#24120;&#30340;&#20301;&#27425;&#32780;&#19981;&#33021;&#21457;&#25381;&#20854;&#37325;&#35201;&#20316;&#29992;&#65292;&#20154;&#23601;&#20250;&#20943;&#25439;&#23551;&#21629;&#25110;&#22829;&#25240;&#65292;&#29983;&#21629;&#26426;&#33021;&#20134;&#26263;&#24369;&#19981;&#36275;&#12290;&#25152;&#20197;&#22825;&#20307;&#30340;&#27491;&#24120;&#36816;&#34892;&#65292;&#26159;&#22240;&#22826;&#38525;&#30340;&#20809;&#26126;&#26222;&#29031;&#32780;&#26174;&#29616;&#20986;&#26469;&#65292;&#32780;&#20154;&#30340;&#38525;&#27668;&#20063;&#24212;&#22312;&#19978;&#22312;&#22806;&#65292;&#24182;&#36215;&#21040;&#20445;&#25252;&#36523;&#20307;&#65292;&#25269;&#24481;&#22806;&#37034;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#23506;&#65292;&#38525;&#27668;&#24212;&#22914;&#38376;&#36724;&#22312;&#38376;&#33276;&#20013;&#36816;&#36716;&#19968;&#26679;&#27963;&#21160;&#20110;&#20307;&#20869;&#12290;&#33509;&#36215;&#23621;&#29469;&#24613;&#65292;&#25200;&#21160;&#38525;&#27668;&#65292;&#21017;&#26131;&#20351;&#31070;&#27668;&#22806;&#36234;&#12290;&#22240;&#20110;&#26257;&#65292;&#21017;&#27735;&#22810;&#28902;&#36481;&#65292;&#21917;&#21917;&#32780;&#21912;&#65292;&#23433;&#38745;&#26102;&#22810;&#35328;&#22810;&#35821;&#12290;&#33509;&#36523;&#20307;&#21457;&#39640;&#28909;&#65292;&#21017;&#35937;&#30899;&#28779;&#28903;&#28796;&#19968;&#26679;&#65292;&#19968;&#32463;&#20986;&#27735;&#65292;&#28909;&#37034;&#23601;&#33021;&#25955;&#21435;&#12290;&#22240;&#20110;&#28287;&#65292;&#22836;&#37096;&#35937;&#26377;&#29289;&#33945;&#35065;&#19968;&#26679;&#27785;&#37325;&#12290;&#33509;&#28287;&#28909;&#30456;&#20860;&#32780;&#19981;&#24471;&#25490;&#38500;&#65292;&#21017;&#20260;&#23475;&#22823;&#23567;&#35832;&#31563;&#65292;&#32780;&#20986;&#29616;&#30701;&#32553;&#25110;&#24347;&#32437;&#65292;&#30701;&#32553;&#30340;&#36896;&#25104;&#25304;&#25371;&#65292;&#24347;&#32437;&#30340;&#36896;&#25104;&#30207;&#24369;&#12290;&#30001;&#20110;&#39118;&#65292;&#21487;&#33268;&#28014;&#32959;&#12290;&#20197;&#19978;&#22235;&#31181;&#37034;&#27668;&#32500;&#31995;&#32544;&#32501;&#19981;&#31163;&#65292;&#30456;&#20114;&#26356;&#20195;&#20260;&#20154;&#65292;&#23601;&#20250;&#20351;&#38525;&#27668;&#20542;&#31469;&#12290;</p>
<p></p>
<p>&#22312;&#20154;&#20307;&#28902;&#21171;&#36807;&#24230;&#26102;&#65292;&#38525;&#27668;&#23601;&#20250;&#20130;&#30427;&#32780;&#22806;&#24352;&#65292;&#26159;&#38512;&#31934;&#36880;&#28176;&#32791;&#31469;&#12290;&#22914;&#27492;&#22810;&#27425;&#37325;&#22797;&#65292;&#38525;&#24840;&#30427;&#32780;&#38512;&#24840;&#20111;&#65292;&#21040;&#22799;&#23395;&#26257;&#28909;&#20043;&#26102;&#65292;&#20415;&#26131;&#20351;&#20154;&#21457;&#29983;&#29006;&#21413;&#30149;&#65292;&#21457;&#20316;&#30340;&#26102;&#20505;&#30524;&#30555;&#26127;&#33945;&#30475;&#19981;&#35265;&#19996;&#35199;&#65292;&#32819;&#26421;&#38381;&#22622;&#21548;&#19981;&#21040;&#22768;&#38899;&#65292;&#28151;&#20081;&#20043;&#26102;&#23601;&#35937;&#37117;&#22478;&#23849;&#27585;&#65292;&#24613;&#27969;&#22868;&#27899;&#19968;&#26679;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p>&#20154;&#30340;&#38525;&#27668;&#65292;&#22312;&#22823;&#24594;&#26102;&#23601;&#20250;&#19978;&#36870;&#65292;&#34880;&#38543;&#27668;&#29983;&#32780;&#28132;&#31215;&#20110;&#19978;&#65292;&#19982;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#38459;&#38548;&#19981;&#36890;&#65292;&#20351;&#20154;&#21457;&#29983;&#34180;&#21413;&#12290;&#33509;&#20260;&#21450;&#35832;&#31563;&#65292;&#20351;&#31563;&#24347;&#32437;&#19981;&#25910;&#65292;&#32780;&#19981;&#33021;&#38543;&#24847;&#36816;&#21160;&#12290;&#32463;&#24120;&#21322;&#36523;&#20986;&#27735;&#65292;&#21487;&#20197;&#28436;&#21464;&#20026;&#21322;&#36523;&#19981;&#36930;&#12290;&#20986;&#27735;&#30340;&#26102;&#20505;&#65292;&#36935;&#21040;&#28287;&#37034;&#38459;&#36943;&#23601;&#23481;&#26131;&#21457;&#29983;&#23567;&#30340;&#30126;&#30126;&#21644;&#30193;&#23376;&#12290;&#32463;&#24120;&#21507;&#32933;&#32905;&#31934;&#31859;&#21402;&#21619;&#65292;&#36275;&#20197;&#23548;&#33268;&#21457;&#29983;&#30100;&#30126;&#65292;&#24739;&#20853;&#24456;&#23481;&#26131;&#65292;&#23601;&#35937;&#20197;&#31354;&#30340;&#23481;&#22120;&#25509;&#25910;&#19996;&#35199;&#19968;&#26679;&#12290;&#22312;&#21171;&#21160;&#20986;&#27735;&#26102;&#36935;&#21040;&#39118;&#23506;&#20043;&#37034;&#65292;&#36843;&#32858;&#20110;&#30382;&#33120;&#24418;&#25104;&#31881;&#21050;&#65292;&#37057;&#31215;&#21270;&#28909;&#32780;&#25104;&#30126;&#30102;&#12290;</p>
<p></p>
<p>&#20154;&#30340;&#38525;&#27668;&#65292;&#26082;&#33021;&#20859;&#31070;&#32780;&#20351;&#31934;&#31070;&#24935;&#29245;&#65292;&#21448;&#33021;&#20859;&#31563;&#32780;&#20351;&#35832;&#31563;&#26580;&#38887;&#12290;&#27735;&#23380;&#30340;&#24320;&#38381;&#35843;&#33410;&#22833;&#24120;&#65292;&#27735;&#27668;&#23601;&#20250;&#38543;&#20043;&#20405;&#20837;&#65292;&#25439;&#20260;&#38525;&#27668;&#65292;&#20197;&#33268;&#31563;&#22833;&#25152;&#20859;&#65292;&#36896;&#25104;&#36523;&#20307;&#20463;&#26354;&#19981;&#20280;&#12290;&#23506;&#27668;&#28145;&#38519;&#33033;&#20013;&#65292;&#30041;&#36830;&#32905;&#65283;&#20043;&#38388;&#65292;&#27668;&#34880;&#19981;&#36890;&#32780;&#37057;&#31215;&#65292;&#20037;&#32780;&#25104;&#20026;&#30126;&#30232;&#12290;&#20174;&#33127;&#31348;&#20405;&#20837;&#30340;&#23506;&#27668;&#20869;&#20256;&#32780;&#36843;&#21450;&#20116;&#33039;&#65292;&#25439;&#20260;&#31070;&#24535;&#65292;&#23601;&#20250;&#20986;&#29616;&#24656;&#24807;&#21644;&#24778;&#39559;&#30340;&#30151;&#35937;&#12290;&#30001;&#20110;&#23506;&#27668;&#30340;&#31293;&#30041;&#65292;&#33829;&#27668;&#19981;&#33021;&#39034;&#21033;&#22320;&#36816;&#34892;&#65292;&#38459;&#36870;&#20110;&#32908;&#32905;&#20043;&#38388;&#65292;&#23601;&#20250;&#21457;&#29983;&#30152;&#32959;&#12290;&#27735;&#20986;&#26410;&#27490;&#30340;&#26102;&#20505;&#65292;&#24418;&#20307;&#19982;&#38525;&#27668;&#37117;&#21463;&#21040;&#19968;&#23450;&#30340;&#28040;&#24369;&#65292;&#33509;&#39118;&#23506;&#20869;&#20405;&#65292;&#20446;&#31348;&#38381;&#38459;&#65292;&#23601;&#20250;&#21457;&#29983;&#39118;&#30111;&#12290;</p>
<p></p>
<p>&#39118;&#26159;&#24341;&#36215;&#21508;&#31181;&#30142;&#30149;&#30340;&#20854;&#22987;&#21407;&#22240;&#65292;&#32780;&#21482;&#35201;&#20154;&#20307;&#20445;&#25345;&#31934;&#31070;&#30340;&#23433;&#23450;&#21644;&#21171;&#36920;&#36866;&#24230;&#31561;&#20859;&#29983;&#30340;&#21407;&#21017;&#65292;&#37027;&#40637;&#65292;&#32908;&#32905;&#33120;&#29702;&#23601;&#20250;&#23494;&#38381;&#32780;&#26377;&#25239;&#25298;&#22806;&#37034;&#30340;&#33021;&#21147;&#65292;&#34429;&#26377;&#22823;&#39118;&#33499;&#27602;&#30340;&#20405;&#26579;&#65292;&#20063;&#19981;&#33021;&#20260;&#23475;&#65292;&#36825;&#27491;&#26159;&#24490;&#30528;&#26102;&#24207;&#30340;&#21464;&#21270;&#35268;&#24459;&#20445;&#20859;&#29983;&#27668;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#30149;&#20037;&#19981;&#24840;&#65292;&#37034;&#30041;&#20307;&#20869;&#65292;&#21017;&#20250;&#20869;&#20256;&#24182;&#36827;&#19968;&#27493;&#28436;&#21464;&#65292;&#21040;&#20102;&#19978;&#19979;&#19981;&#36890;&#12289;&#38512;&#38525;&#38459;&#38548;&#30340;&#26102;&#20505;&#65292;&#34429;&#26377;&#33391;&#21307;&#65292;&#20063;&#26080;&#33021;&#20026;&#21147;&#20102;&#12290;&#25152;&#20197;&#38525;&#27668;&#33988;&#31215;&#65292;&#37057;&#38459;&#19981;&#36890;&#26102;&#65292;&#20063;&#20250;&#33268;&#27515;&#12290;&#23545;&#20110;&#36825;&#31181;&#38525;&#27668;&#33988;&#31215;&#65292;&#38459;&#38548;&#19981;&#36890;&#32773;&#65292;&#24212;&#37319;&#29992;&#36890;&#27899;&#30340;&#26041;&#27861;&#27835;&#30103;&#65292;&#22914;&#19981;&#36805;&#36895;&#27491;&#30830;&#26045;&#27835;&#65292;&#32780;&#34987;&#31895;&#30095;&#30340;&#21307;&#29983;&#25152;&#35823;&#65292;&#23601;&#20250;&#23548;&#33268;&#27515;&#20129;&#12290;&#20154;&#36523;&#30340;&#38525;&#27668;&#65292;&#30333;&#22825;&#20027;&#21496;&#20307;&#34920;&#65306;&#28165;&#26216;&#30340;&#26102;&#20505;&#65292;&#38525;&#27668;&#24320;&#22987;&#27963;&#36291;&#65292;&#24182;&#36235;&#21521;&#20110;&#22806;&#65292;&#20013;&#21320;&#26102;&#65292;&#38525;&#27668;&#36798;&#21040;&#26368;&#26106;&#30427;&#30340;&#38454;&#27573;&#65292;&#22826;&#38525;&#20559;&#35199;&#26102;&#65292;&#20307;&#34920;&#30340;&#38525;&#27668;&#36880;&#28176;&#34394;&#23569;&#65292;&#27735;&#23380;&#20063;&#24320;&#22987;&#38381;&#21512;&#12290;&#25152;&#20197;&#21040;&#20102;&#26202;&#19978;&#65292;&#38525;&#27668;&#25910;&#25947;&#25298;&#23432;&#20110;&#20869;&#65292;&#36825;&#26102;&#19981;&#35201;&#25200;&#21160;&#31563;&#39592;&#65292;&#20063;&#19981;&#35201;&#25509;&#36817;&#38654;&#38706;&#12290;&#22914;&#26524;&#36829;&#21453;&#20102;&#19968;&#22825;&#20043;&#20869;&#36825;&#19977;&#20010;&#26102;&#38388;&#30340;&#38525;&#27668;&#27963;&#21160;&#35268;&#24459;&#65292;&#24418;&#20307;&#34987;&#37034;&#27668;&#20405;&#25200;&#21017;&#22256;&#20047;&#32780;&#34928;&#34180;&#12290;</p>
<p></p>
<p>&#27495;&#20271;&#35828;&#65306;&#38512;&#26159;&#34255;&#31934;&#20110;&#20869;&#37096;&#26029;&#22320;&#25206;&#25345;&#38525;&#27668;&#30340;&#65307;&#38525;&#26159;&#21355;&#25252;&#20110;&#22806;&#20351;&#20307;&#34920;&#22266;&#23494;&#30340;&#12290;&#22914;&#26524;&#38512;&#19981;&#32988;&#38525;&#65292;&#38525;&#27668;&#20130;&#30427;&#65292;&#23601;&#20351;&#34880;&#33033;&#27969;&#21160;&#36843;&#20419;&#65292;&#33509;&#20877;&#21463;&#28909;&#37034;&#65292;&#38525;&#27668;&#26356;&#30427;&#23601;&#20250;&#21457;&#20026;&#29378;&#30151;&#12290;&#22914;&#26524;&#38525;&#19981;&#32988;&#38512;&#65292;&#38512;&#27668;&#20130;&#30427;&#65292;&#23601;&#20250;&#20351;&#20116;&#33039;&#20043;&#27668;&#19981;&#35843;&#65292;&#20197;&#33268;&#20061;&#31373;&#19981;&#36890;&#12290;&#25152;&#20197;&#22307;&#20154;&#20351;&#38512;&#38525;&#24179;&#34913;&#65292;&#26080;&#25152;&#29255;&#32988;&#65292;&#20174;&#32780;&#36798;&#21040;&#31563;&#33033;&#35843;&#21644;&#65292;&#39592;&#39635;&#22362;&#22266;&#65292;&#34880;&#27668;&#30021;&#39034;&#12290;&#36825;&#26679;&#65292;&#21017;&#20250;&#20869;&#22806;&#35843;&#21644;&#65292;&#37034;&#27668;&#19981;&#33021;&#20405;&#23475;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#27668;&#26426;&#27491;&#24120;&#36816;&#34892;&#12290;</p>
<p></p>
<p>&#39118;&#37034;&#20405;&#29359;&#20154;&#20307;&#65292;&#20260;&#21450;&#38525;&#27668;&#65292;&#24182;&#36880;&#27493;&#20405;&#20837;&#20869;&#33039;&#65292;&#38512;&#31934;&#20063;&#23601;&#26085;&#28176;&#28040;&#20129;&#65292;&#36825;&#26159;&#30001;&#20110;&#37034;&#27668;&#20260;&#32925;&#25152;&#33268;&#12290;&#33509;&#39278;&#39135;&#36807;&#39281;&#65292;&#38459;&#30861;&#21319;&#38477;&#20043;&#26426;&#65292;&#20250;&#21457;&#29983;&#31563;&#33033;&#24347;&#32437;&#12289;&#32928;&#28604;&#21450;&#30117;&#30126;&#31561;&#30149;&#30151;&#12290;&#33509;&#39278;&#37202;&#36807;&#37327;&#65292;&#20250;&#36896;&#25104;&#27668;&#26426;&#19978;&#36870;&#12290;&#33509;&#36807;&#24230;&#29992;&#21147;&#65292;&#20250;&#25439;&#20260;&#32958;&#27668;&#65292;&#33136;&#37096;&#33034;&#39592;&#20063;&#20250;&#21463;&#21040;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#22823;&#20961;&#38512;&#38525;&#30340;&#20851;&#38190;&#65292;&#20197;&#38525;&#27668;&#30340;&#33268;&#23494;&#26368;&#20026;&#37325;&#35201;&#12290;&#38525;&#27668;&#33268;&#23494;&#65292;&#38512;&#27668;&#23601;&#33021;&#22266;&#23432;&#20110;&#20869;&#12290;&#38512;&#38525;&#20108;&#32773;&#19981;&#21327;&#35843;&#65292;&#23601;&#35937;&#19968;&#24180;&#20043;&#20013;&#65292;&#21482;&#26377;&#26149;&#22825;&#32780;&#27809;&#26377;&#31179;&#22825;&#65292;&#21482;&#26377;&#20908;&#22825;&#32780;&#27809;&#26377;&#22799;&#22825;&#19968;&#26679;&#12290;&#22240;&#27492;&#65292;&#38512;&#38525;&#30340;&#21327;&#35843;&#37197;&#21512;&#65292;&#30456;&#20114;&#20026;&#29992;&#65292;&#26159;&#32500;&#25345;&#27491;&#24120;&#29983;&#29702;&#29366;&#24577;&#30340;&#26368;&#39640;&#26631;&#20934;&#12290;&#25152;&#20197;&#38525;&#27668;&#20130;&#30427;&#65292;&#19981;&#33021;&#22266;&#23494;&#65292;&#38512;&#27668;&#23601;&#20250;&#31469;&#32477;&#12290;&#38512;&#27668;&#21644;&#24179;&#65292;&#38525;&#27668;&#22266;&#23494;&#65292;&#20154;&#30340;&#31934;&#31070;&#25165;&#20250;&#27491;&#24120;&#12290;&#22914;&#26524;&#38512;&#38525;&#20998;&#31163;&#20915;&#32477;&#65292;&#20154;&#30340;&#31934;&#27668;&#23601;&#20250;&#38543;&#20043;&#32780;&#31469;&#32477;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#38654;&#38706;&#39118;&#23506;&#20043;&#37034;&#30340;&#20405;&#29359;&#65292;&#23601;&#20250;&#21457;&#29983;&#23506;&#28909;&#12290;&#26149;&#22825;&#20260;&#20110;&#39118;&#37034;&#65292;&#30041;&#32780;&#19981;&#21435;&#65292;&#20250;&#21457;&#29983;&#24613;&#39588;&#30340;&#27844;&#27899;&#12290;&#22799;&#22825;&#20260;&#20110;&#26257;&#37034;&#65292;&#21040;&#31179;&#22825;&#20250;&#21457;&#29983;&#30111;&#30142;&#30149;&#12290;&#31179;&#22825;&#20260;&#20110;&#28287;&#37034;&#65292;&#37034;&#27668;&#19978;&#36870;&#65292;&#20250;&#21457;&#29983;&#21683;&#22013;&#65292;&#24182;&#19988;&#21487;&#33021;&#21457;&#23637;&#20026;&#30207;&#21413;&#30149;&#12290;&#20908;&#22825;&#20260;&#20110;&#23506;&#27668;&#65292;&#21040;&#26469;&#24180;&#30340;&#26149;&#22825;&#65292;&#23601;&#35201;&#21457;&#29983;&#28201;&#30149;&#12290;&#22235;&#26102;&#30340;&#37034;&#27668;&#65292;&#20132;&#26367;&#20260;&#23475;&#20154;&#30340;&#20116;&#33039;&#12290;</p>
<p></p>
<p>&#38512;&#31934;&#30340;&#20135;&#29983;&#65292;&#26469;&#28304;&#20110;&#39278;&#39135;&#20116;&#21619;&#12290;&#20648;&#34255;&#38512;&#31934;&#30340;&#20116;&#33039;&#65292;&#20063;&#20250;&#22240;&#20116;&#21619;&#32780;&#21463;&#20260;&#65292;&#36807;&#39135;&#37240;&#21619;&#65292;&#20250;&#20351;&#32925;&#27668;&#23148;&#28322;&#32780;&#20130;&#30427;&#65292;&#20174;&#32780;&#23548;&#33268;&#33086;&#27668;&#30340;&#34928;&#31469;&#65307;&#36807;&#39135;&#21688;&#21619;&#65292;&#20250;&#20351;&#39592;&#39612;&#25439;&#20260;&#65292;&#32908;&#32905;&#30701;&#32553;&#65292;&#24515;&#27668;&#25233;&#37057;&#65307;&#36807;&#39135;&#29980;&#21619;&#65292;&#20250;&#20351;&#24515;&#27668;&#28385;&#38391;&#65292;&#27668;&#36870;&#20316;&#21912;&#65292;&#39068;&#38754;&#21457;&#40657;&#65292;&#32958;&#27668;&#22833;&#20110;&#24179;&#34913;&#65307;&#36807;&#39135;&#33510;&#21619;&#65292;&#20250;&#20351;&#33086;&#27668;&#36807;&#29157;&#32780;&#19981;&#28641;&#28070;&#65292;&#20174;&#32780;&#20351;&#32963;&#27668;&#28382;&#65307;&#36807;&#39135;&#36763;&#21619;&#65292;&#20250;&#20351;&#31563;&#33033;&#36133;&#22351;&#65292;&#21457;&#29983;&#24347;&#32437;&#65292;&#31934;&#31070;&#21463;&#25439;&#12290;&#22240;&#27492;&#35880;&#24910;&#22320;&#35843;&#21644;&#20116;&#21619;&#65292;&#20250;&#20351;&#39592;&#39612;&#24378;&#20581;&#65292;&#31563;&#33033;&#26580;&#21644;&#65292;&#27668;&#34880;&#36890;&#30021;&#65292;&#33120;&#29702;&#33268;&#23494;&#65292;&#36825;&#26679;&#65292;&#39592;&#27668;&#23601;&#31934;&#24378;&#26377;&#21147;&#12290;&#25152;&#20197;&#37325;&#35270;&#20859;&#29983;&#20043;&#36947;&#65292;&#24182;&#19988;&#20381;&#29031;&#27491;&#30830;&#30340;&#26041;&#27861;&#21152;&#20197;&#23454;&#34892;&#65292;&#23601;&#20250;&#38271;&#26399;&#20445;&#26377;&#22825;&#36171;&#30340;&#29983;&#21629;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#22235;&#31687; &#37329;&#21294;&#30495;&#35328;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#33258;&#28982;&#30028;&#26377;&#20843;&#39118;&#65292;&#20154;&#30340;&#32463;&#33033;&#30149;&#21464;&#21448;&#26377;&#20116;&#39118;&#30340;&#35828;&#27861;&#65292;&#36825;&#26159;&#24590;&#40637;&#22238;&#20107;&#21602;&#65311;&#27495;&#20271;&#31572;&#35828;&#65306;&#33258;&#28982;&#30028;&#30340;&#20843;&#39118;&#26159;&#22806;&#37096;&#30340;&#33268;&#30149;&#37034;&#27668;&#65292;&#20182;&#20405;&#29359;&#32463;&#33033;&#65292;&#20135;&#29983;&#32463;&#33033;&#30340;&#39118;&#30149;&#65292;&#39118;&#37034;&#36824;&#20250;&#32487;&#32493;&#32463;&#33033;&#32780;&#20405;&#23475;&#20116;&#33039;&#65292;&#20351;&#20116;&#33039;&#21457;&#29983;&#30149;&#21464;&#12290;&#19968;&#24180;&#30340;&#22235;&#20010;&#23395;&#33410;&#65292;&#26377;&#30456;&#20811;&#30340;&#20851;&#31995;&#65292;&#22914;&#26149;&#32988;&#38271;&#22799;&#65292;&#38271;&#22799;&#32988;&#20908;&#65292;&#20908;&#32988;&#22799;&#65292;&#22799;&#32988;&#31179;&#65292;&#20908;&#32988;&#26149;&#65292;&#26576;&#20010;&#23395;&#33410;&#20986;&#29616;&#20102;&#20811;&#21046;&#23427;&#30340;&#23395;&#33410;&#27668;&#20505;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#22235;&#26102;&#30456;&#32988;&#12290;</p>
<p></p>
<p>&#19996;&#39118;&#29983;&#20110;&#26149;&#23395;&#65292;&#30149;&#22810;&#21457;&#29983;&#22312;&#32925;&#65292;&#32925;&#30340;&#32463;&#27668;&#36755;&#27880;&#20110;&#39048;&#39033;&#12290;&#21335;&#39118;&#29983;&#20110;&#22799;&#23395;&#65292;&#30149;&#22810;&#21457;&#29983;&#20110;&#24515;&#65292;&#24515;&#30340;&#32463;&#27668;&#36755;&#27880;&#20110;&#33016;&#32961;&#12290;&#35199;&#39118;&#29983;&#20110;&#31179;&#23395;&#65292;&#30149;&#22810;&#21457;&#29983;&#22312;&#32954;&#65292;&#32954;&#30340;&#32463;&#27668;&#36755;&#27880;&#20110;&#32937;&#32972;&#12290;&#21271;&#39118;&#29983;&#20110;&#20908;&#23395;&#65292;&#30149;&#22810;&#21457;&#29983;&#22312;&#32958;&#65292;&#32958;&#30340;&#32463;&#27668;&#36755;&#27880;&#20110;&#33136;&#32929;&#12290;&#38271;&#22799;&#23395;&#33410;&#21644;&#20013;&#22830;&#30340;&#26041;&#20301;&#23646;&#20110;&#22303;&#65292;&#30149;&#22810;&#21457;&#29983;&#22312;&#33086;&#65292;&#33086;&#30340;&#32463;&#27668;&#36755;&#27880;&#20110;&#33034;&#12290;&#25152;&#20197;&#26149;&#23395;&#37034;&#27668;&#20260;&#20154;&#65292;&#22810;&#30149;&#22312;&#22836;&#37096;&#65306;&#22799;&#23395;&#37034;&#27668;&#20260;&#20154;&#65292;&#22810;&#30149;&#22312;&#24515;&#65306;&#31179;&#23395;&#37034;&#27668;&#20260;&#20154;&#65292;&#22810;&#30149;&#22312;&#32937;&#32972;&#65306;&#20908;&#23395;&#37034;&#27668;&#20260;&#20154;&#65292;&#22810;&#30149;&#22312;&#22235;&#32930;&#12290;&#26149;&#22825;&#22810;&#21457;&#29983;&#23350;&#34884;&#65292;&#22799;&#22825;&#22810;&#21457;&#29983;&#22312;&#33016;&#32961;&#26041;&#38754;&#30340;&#30142;&#24739;&#65292;&#38271;&#22799;&#23395;&#22810;&#21457;&#29983;&#20908;&#27844;&#31561;&#37324;&#23506;&#35777;&#65292;&#31179;&#22825;&#22810;&#21457;&#29983;&#39118;&#30111;&#65292;&#20908;&#22825;&#22810;&#21457;&#29983;&#30201;&#21413;&#12290;&#33509;&#20908;&#22825;&#19981;&#36827;&#34892;&#25353;&#31561;&#25200;&#21160;&#38525;&#27668;&#30340;&#27963;&#21160;&#65292;&#26469;&#24180;&#26149;&#22825;&#23601;&#19981;&#20250;&#21457;&#29983;&#65283;&#21644;&#39048;&#39033;&#37096;&#20301;&#30340;&#30142;&#30149;&#65292;&#22799;&#22825;&#23601;&#19981;&#20250;&#21457;&#29983;&#33016;&#32961;&#30340;&#30142;&#24739;&#65292;&#38271;&#22799;&#23395;&#33410;&#23601;&#19981;&#20250;&#21457;&#29983;&#27934;&#27844;&#19968;&#31867;&#30340;&#37324;&#23506;&#30149;&#65292;&#31179;&#22825;&#23601;&#19981;&#20250;&#21457;&#29983;&#39118;&#30111;&#30149;&#65292;&#20908;&#22825;&#20063;&#19981;&#20250;&#21457;&#29983;&#30202;&#21413;&#12289;&#39144;&#27844;&#12289;&#27735;&#20986;&#36807;&#22810;&#31561;&#30149;&#30151;&#12290;&#31934;&#65292;&#26159;&#20154;&#20307;&#30340;&#26681;&#26412;&#65292;&#25152;&#20197;&#38512;&#31934;&#20869;&#34255;&#32780;&#19981;&#22916;&#27844;&#65292;&#26149;&#22825;&#23601;&#19981;&#20250;&#24471;&#28201;&#28909;&#30149;&#12290;&#22799;&#26257;&#38525;&#30427;&#65292;&#22914;&#26524;&#19981;&#33021;&#25490;&#27735;&#25955;&#28909;&#65292;&#21040;&#31179;&#22825;&#23601;&#20250;&#37247;&#25104;&#39118;&#30111;&#30149;&#12290;&#36825;&#26159;&#35786;&#23519;&#26222;&#36890;&#20154;&#22235;&#26102;&#21457;&#30149;&#30340;&#19968;&#33324;&#24459;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65306;&#38512;&#38525;&#20043;&#20013;&#65292;&#36824;&#21508;&#26377;&#38512;&#38525;&#12290;&#30333;&#26172;&#23646;&#38525;&#65292;&#24179;&#26086;&#21040;&#20013;&#21320;&#65292;&#20026;&#38525;&#20013;&#20043;&#38525;&#12290;&#20013;&#21320;&#21040;&#40644;&#26127;&#65292;&#21017;&#26463;&#38525;&#20013;&#20043;&#38512;&#12290;&#40657;&#22812;&#23646;&#38512;&#65292;&#21512;&#22812;&#21040;&#40481;&#40483;&#65292;&#20026;&#38512;&#20013;&#20043;&#38512;&#12290;&#40481;&#40483;&#21040;&#24179;&#26086;&#65292;&#21017;&#23646;&#38512;&#20013;&#20043;&#38525;&#12290;&#40657;&#22812;&#23646;&#38512;&#65292;&#21512;&#22812;&#21040;&#40481;&#40483;&#65292;&#20026;&#38512;&#20013;&#20043;&#38512;&#12290;&#40481;&#40483;&#21040;&#24179;&#26086;&#65292;&#21017;&#23646;&#38512;&#20013;&#20043;&#38525;&#12290;&#20154;&#30340;&#24773;&#20917;&#20063;&#19982;&#27492;&#30456;&#24212;&#12290;&#23601;&#20154;&#20307;&#38512;&#38525;&#32780;&#35770;&#65292;&#22806;&#37096;&#23646;&#38525;&#65292;&#20869;&#37096;&#23646;&#38512;&#12290;&#23601;&#36523;&#20307;&#30340;&#37096;&#20301;&#26469;&#20998;&#38512;&#38525;&#65292;&#21017;&#32972;&#20026;&#38525;&#65292;&#33145;&#20026;&#38512;&#12290;&#20174;&#33039;&#33105;&#30340;&#38512;&#38525;&#21010;&#20998;&#26469;&#35828;&#65292;&#21017;&#33039;&#23646;&#38512;&#65292;&#33105;&#23646;&#38525;&#65292;&#32925;&#12289;&#24515;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#20116;&#33039;&#37117;&#23646;&#38512;&#12290;&#32966;&#12289;&#32963;&#12289;&#22823;&#32928;&#12289;&#23567;&#32928;&#12289;&#33152;&#33009;&#19977;&#28966;&#20845;&#33105;&#37117;&#23646;&#38525;&#12290;&#20102;&#35299;&#38512;&#38525;&#20043;&#20013;&#22797;&#26377;&#38512;&#38525;&#30340;&#36947;&#29702;&#26159;&#20160;&#40637;&#21602;&#65311;&#36825;&#26159;&#35201;&#20998;&#26512;&#22235;&#26102;&#30142;&#30149;&#30340;&#22312;&#38512;&#22312;&#38525;&#65292;&#20197;&#20316;&#20026;&#27835;&#30103;&#30340;&#20381;&#25454;&#65292;&#22914;&#20908;&#30149;&#22312;&#38512;&#65292;&#22799;&#30149;&#22312;&#38525;&#65292;&#26149;&#30149;&#22312;&#38512;&#65292;&#31179;&#30149;&#22312;&#38525;&#65292;&#37117;&#35201;&#26681;&#25454;&#30142;&#30149;&#30340;&#37096;&#20301;&#26469;&#26045;&#29992;&#38024;&#21050;&#21644;&#36140;&#30707;&#30340;&#30103;&#27861;&#12290;&#27492;&#22806;&#65292;&#32972;&#20026;&#38525;&#65292;&#38525;&#20013;&#20043;&#38525;&#20026;&#24515;&#65292;&#38525;&#20013;&#20043;&#38512;&#20026;&#32954;&#12290;&#33145;&#20026;&#38512;&#65292;&#38512;&#20013;&#20043;&#38512;&#20026;&#32958;&#65292;&#38512;&#20013;&#20043;&#38525;&#20026;&#32925;&#65292;&#38512;&#20013;&#30340;&#33267;&#38512;&#20026;&#33086;&#12290;&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;&#20154;&#20307;&#38512;&#38525;&#34920;&#37324;&#12289;&#20869;&#22806;&#38604;&#38596;&#30456;&#20114;&#32852;&#31995;&#21448;&#30456;&#20114;&#23545;&#24212;&#30340;&#20363;&#35777;&#65292;&#25152;&#20197;&#20154;&#19982;&#33258;&#28982;&#30028;&#30340;&#38512;&#38525;&#26159;&#30456;&#24212;&#30340;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#20116;&#33039;&#38500;&#19982;&#22235;&#26102;&#30456;&#24212;&#22806;&#65292;&#23427;&#20204;&#21508;&#33258;&#36824;&#26377;&#30456;&#31867;&#30340;&#20107;&#29289;&#21487;&#20197;&#24402;&#32435;&#36215;&#26469;&#21527;&#65311;&#27495;&#20271;&#35828;&#65306;&#26377;&#12290;&#27604;&#22914;&#19996;&#26041;&#38738;&#33394;&#65292;&#19982;&#32925;&#30456;&#36890;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32463;&#27668;&#20869;&#34255;&#20110;&#32925;&#65292;&#21457;&#30149;&#24120;&#34920;&#29616;&#20026;&#24778;&#39559;&#65292;&#22312;&#20116;&#21619;&#20026;&#37240;&#65292;&#19982;&#33609;&#26408;&#21516;&#31867;&#65292;&#22312;&#20116;&#33988;&#20026;&#40481;&#65292;&#22312;&#20116;&#35895;&#20026;&#40614;&#65292;&#19982;&#22235;&#26102;&#20013;&#30340;&#22799;&#23395;&#30456;&#24212;&#65292;&#22312;&#22825;&#20307;&#20026;&#23681;&#26143;&#65292;&#26149;&#22825;&#38525;&#27668;&#19978;&#21319;&#65292;&#25152;&#20197;&#20854;&#27668;&#22312;&#22836;&#65292;&#22312;&#20116;&#38899;&#20026;&#35282;&#65292;&#20854;&#25104;&#25968;&#20026;&#20843;&#65292;&#22240;&#32925;&#20027;&#31563;&#12290;&#27492;&#22806;&#65292;&#22312;&#21957;&#21619;&#20026;&#33226;&#12290;&#21335;&#26041;&#36196;&#33394;&#65292;&#19982;&#24515;&#30456;&#36890;&#65292;&#24515;&#24320;&#31373;&#20110;&#32819;&#65292;&#32463;&#27668;&#20869;&#34255;&#19982;&#24515;&#65292;&#22312;&#20116;&#21619;&#20026;&#33510;&#65292;&#19982;&#28779;&#21516;&#31867;&#65292;&#22312;&#20116;&#30044;&#20026;&#32650;&#65292;&#22312;&#20116;&#35895;&#20026;&#40653;&#65292;&#19982;&#22235;&#26102;&#20013;&#30340;&#22799;&#23395;&#30456;&#24212;&#65292;&#22312;&#22825;&#20307;&#20026;&#33639;&#24785;&#26143;&#65292;&#20182;&#30340;&#30142;&#30149;&#22810;&#21457;&#29983;&#22312;&#33033;&#21644;&#20116;&#33039;&#65292;&#22312;&#20116;&#38899;&#20026;&#24509;&#65292;&#20854;&#25104;&#25968;&#20026;&#19971;&#12290;&#27492;&#22806;&#65292;&#22312;&#21957;&#21619;&#20026;&#28966;&#12290;&#20013;&#22830;&#40644;&#33394;&#65292;&#19982;&#33086;&#30456;&#36890;&#65292;&#33086;&#24320;&#31373;&#20110;&#21475;&#65292;&#32463;&#27668;&#20869;&#34255;&#20110;&#33086;&#65292;&#22312;&#20116;&#21619;&#20026;&#29976;&#65292;&#19982;&#22303;&#21516;&#31867;&#65292;&#22312;&#20116;&#30044;&#20026;&#29275;&#65292;&#22312;&#20116;&#35895;&#20026;&#31287;&#65292;&#19982;&#22235;&#26102;&#20013;&#30340;&#38271;&#22799;&#30456;&#24212;&#65292;&#22312;&#22825;&#20307;&#20026;&#38215;&#26143;&#65292;&#20182;&#30340;&#30142;&#30149;&#22810;&#21457;&#29983;&#22312;&#33292;&#26681;&#21644;&#32908;&#32905;&#65292;&#22312;&#20116;&#38899;&#20026;&#23467;&#65292;&#20854;&#29983;&#25968;&#20026;&#20116;&#12290;&#27492;&#22806;&#65292;&#22312;&#21957;&#21619;&#20026;&#39321;&#12290;&#35199;&#26041;&#30333;&#33394;&#65292;&#19982;&#32954;&#30456;&#36890;&#65292;&#32954;&#24320;&#31373;&#20110;&#40763;&#65292;&#32463;&#27668;&#20869;&#34255;&#20110;&#32954;&#65292;&#22312;&#20116;&#21619;&#20026;&#36763;&#65292;&#19982;&#37329;&#21516;&#31867;&#65292;&#22312;&#20116;&#30044;&#20026;&#39532;&#65292;&#22312;&#20116;&#35895;&#20026;&#31291;&#65292;&#19982;&#22235;&#26102;&#20013;&#30340;&#31179;&#23395;&#30456;&#24212;&#65292;&#22312;&#22825;&#20307;&#20026;&#22826;&#30333;&#26143;&#65292;&#20182;&#30340;&#30142;&#30149;&#22810;&#21457;&#29983;&#22312;&#32972;&#37096;&#21644;&#30382;&#27611;&#65292;&#22312;&#20116;&#38899;&#20026;&#21830;&#65292;&#20854;&#25104;&#25968;&#20026;&#20061;&#12290;&#27492;&#22806;&#65292;&#22312;&#21957;&#21619;&#20026;&#33125;&#12290;&#21271;&#26041;&#40657;&#33394;&#65292;&#19982;&#32958;&#30456;&#21516;&#65292;&#32958;&#24320;&#31373;&#20110;&#21069;&#21518;&#20108;&#38512;&#65292;&#32463;&#27668;&#20869;&#34255;&#20110;&#32958;&#65292;&#22312;&#20116;&#21619;&#20026;&#21688;&#65292;&#19982;&#27700;&#21516;&#31867;&#65292;&#22312;&#20116;&#30044;&#20026;&#65283;&#65292;&#22312;&#20116;&#35895;&#20026;&#35910;&#65292;&#19982;&#22235;&#26102;&#20013;&#30340;&#20908;&#23395;&#30456;&#24212;&#65292;&#22312;&#22825;&#20307;&#20026;&#36784;&#26143;&#65292;&#20182;&#30340;&#30142;&#30149;&#22810;&#21457;&#29983;&#22312;&#28330;&#21644;&#39592;&#65292;&#22312;&#20116;&#38899;&#20026;&#32701;&#65292;&#20854;&#25104;&#25968;&#20026;&#20845;&#12290;&#27492;&#22806;&#65292;&#20854;&#21957;&#21619;&#20026;&#33104;&#12290;&#25152;&#20197;&#21892;&#20110;&#35786;&#33033;&#30340;&#21307;&#29983;&#65292;&#33021;&#22815;&#35880;&#24910;&#32454;&#24515;&#22320;&#23457;&#26597;&#20116;&#33039;&#20845;&#33105;&#30340;&#21464;&#21270;&#65292;&#20102;&#35299;&#20854;&#39034;&#36870;&#30340;&#24773;&#20917;&#65292;&#25226;&#38512;&#38525;&#12289;&#34920;&#37324;&#12289;&#38604;&#38596;&#30340;&#23545;&#24212;&#21644;&#32852;&#31995;&#65292;&#32434;&#30446;&#20998;&#26126;&#22320;&#21152;&#20197;&#24402;&#32435;&#65292;&#24182;&#25226;&#36825;&#20123;&#31934;&#28145;&#30340;&#36947;&#29702;&#65292;&#28145;&#28145;&#22320;&#35760;&#22312;&#24515;&#20013;&#12290;&#36825;&#20123;&#29702;&#35770;&#65292;&#33267;&#20026;&#23453;&#36149;&#65292;&#23545;&#20110;&#37027;&#20123;&#19981;&#26159;&#30495;&#24515;&#23454;&#24847;&#22320;&#23398;&#20064;&#32780;&#21448;&#19981;&#20855;&#22791;&#19968;&#23450;&#26465;&#20214;&#30340;&#20154;&#65292;&#20999;&#21247;&#36731;&#26131;&#20256;&#25480;&#65292;&#36825;&#25165;&#26159;&#29233;&#25252;&#21644;&#29645;&#35270;&#36825;&#38376;&#23398;&#38382;&#30340;&#27491;&#30830;&#24577;&#24230;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20116;&#31687; &#38452;&#38451;&#24212;&#35937;&#22823;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#38512;&#38525;&#26159;&#23431;&#23449;&#38388;&#30340;&#19968;&#33324;&#35268;&#24459;&#65292;&#26159;&#19968;&#20999;&#20107;&#29289;&#30340;&#32434;&#32426;&#65292;&#19975;&#29289;&#21464;&#21270;&#30340;&#36215;&#28304;&#65292;&#29983;&#38271;&#27585;&#28781;&#30340;&#26681;&#26412;&#65292;&#26377;&#24456;&#22823;&#36947;&#29702;&#22312;&#20046;&#20854;&#20013;&#12290;&#20961;&#21307;&#27835;&#30142;&#30149;&#65292;&#24517;&#39035;&#27714;&#24471;&#30149;&#24773;&#21464;&#21270;&#30340;&#26681;&#26412;&#65292;&#32780;&#36947;&#29702;&#20063;&#19981;&#22806;&#20046;&#38512;&#38525;&#20108;&#23383;&#12290;&#25343;&#33258;&#28982;&#30028;&#21464;&#21270;&#26469;&#27604;&#21947;&#65292;&#28165;&#38525;&#20043;&#27668;&#32858;&#20110;&#19978;&#65292;&#32780;&#25104;&#20026;&#22825;&#65292;&#27978;&#38512;&#20043;&#27668;&#31215;&#20110;&#19979;&#65292;&#32780;&#25104;&#20026;&#22320;&#12290;&#38512;&#26159;&#27604;&#36739;&#38745;&#27490;&#30340;&#65292;&#38525;&#26159;&#27604;&#36739;&#36481;&#21160;&#30340;&#65307;&#38525;&#20027;&#29983;&#25104;&#65292;&#38512;&#20027;&#25104;&#38271;&#65307;&#38525;&#20027;&#32899;&#26432;&#65292;&#38512;&#20027;&#25910;&#34255;&#12290;&#38525;&#33021;&#21270;&#29983;&#21147;&#37327;&#65292;&#38512;&#33021;&#26500;&#25104;&#24418;&#20307;&#12290;&#23506;&#21040;&#26497;&#28857;&#20250;&#29983;&#28909;&#65292;&#28909;&#21040;&#26497;&#28857;&#20250;&#29983;&#23506;&#65307;&#23506;&#27668;&#33021;&#20135;&#29983;&#27978;&#38512;&#65292;&#28909;&#27668;&#33021;&#20135;&#29983;&#28165;&#38525;&#65307;&#28165;&#38525;&#20043;&#27668;&#23621;&#19979;&#32780;&#19981;&#21319;&#65292;&#23601;&#20250;&#21457;&#29983;&#27844;&#27899;&#20043;&#30149;&#12290;&#27978;&#38512;&#20043;&#27668;&#23621;&#19978;&#32780;&#19981;&#38477;&#65292;&#23601;&#20250;&#21457;&#29983;&#32960;&#28385;&#20043;&#30149;&#12290;&#36825;&#23601;&#26159;&#38512;&#38525;&#30340;&#27491;&#24120;&#21644;&#21453;&#24120;&#21464;&#21270;&#65292;&#22240;&#27492;&#30142;&#30149;&#20063;&#23601;&#26377;&#36870;&#35777;&#21644;&#39034;&#35777;&#30340;&#20998;&#21035;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#22823;&#33258;&#28982;&#30340;&#28165;&#38525;&#20043;&#27668;&#19978;&#21319;&#20026;&#22825;&#65292;&#27978;&#38512;&#20043;&#27668;&#19979;&#38477;&#20026;&#22320;&#12290;&#22320;&#27668;&#33976;&#21457;&#19978;&#21319;&#20026;&#20113;&#65292;&#22825;&#27668;&#20957;&#32858;&#19979;&#38477;&#20026;&#38632;&#65307;&#38632;&#26159;&#22320;&#27668;&#19978;&#21319;&#20043;&#20113;&#36716;&#21464;&#32780;&#25104;&#30340;&#65292;&#20113;&#26159;&#30001;&#22825;&#27668;&#33976;&#21457;&#27700;&#27668;&#32780;&#25104;&#30340;&#12290;&#20154;&#20307;&#30340;&#21464;&#21270;&#20063;&#26159;&#36825;&#26679;&#65292;&#28165;&#38525;&#20043;&#27668;&#20986;&#20110;&#19978;&#31373;&#65292;&#27978;&#38512;&#20043;&#27668;&#20986;&#20110;&#19979;&#31373;&#65307;&#28165;&#38525;&#21457;&#27844;&#20110;&#33120;&#29702;&#65292;&#27978;&#38512;&#20869;&#27880;&#20110;&#20116;&#33039;&#65307;&#28165;&#38525;&#20805;&#23454;&#19982;&#22235;&#32930;&#65292;&#27978;&#38512;&#20869;&#36208;&#20110;&#20845;&#33105;&#12290;</p>
<p></p>
<p>&#27700;&#20998;&#20026;&#38512;&#38525;&#65292;&#21017;&#27700;&#23646;&#38512;&#65292;&#28779;&#23646;&#38525;&#12290;&#20154;&#20307;&#30340;&#21151;&#33021;&#23646;&#38525;&#65292;&#39278;&#39135;&#29289;&#23646;&#38512;&#12290;&#39278;&#39135;&#29289;&#21487;&#20197;&#28363;&#20859;&#24418;&#20307;&#65292;&#32780;&#24418;&#20307;&#30340;&#29983;&#25104;&#21448;&#39035;&#36182;&#27668;&#21270;&#30340;&#21151;&#33021;&#65292;&#21151;&#33021;&#26159;&#30001;&#31934;&#25152;&#20135;&#29983;&#30340;&#65292;&#23601;&#26159;&#31934;&#21487;&#20197;&#21270;&#29983;&#21151;&#33021;&#12290;&#32780;&#31934;&#21448;&#26159;&#30001;&#27668;&#21270;&#32780;&#20135;&#29983;&#30340;&#65292;&#25152;&#20197;&#24418;&#20307;&#30340;&#28363;&#20859;&#20840;&#38752;&#39278;&#39135;&#29289;&#65292;&#39278;&#39135;&#29289;&#32463;&#36807;&#29983;&#21270;&#20316;&#29992;&#32780;&#20135;&#29983;&#31934;&#65292;&#20877;&#32463;&#36807;&#27668;&#21270;&#20316;&#29992;&#28363;&#20859;&#24418;&#20307;&#12290;&#22914;&#26524;&#39278;&#39135;&#19981;&#33410;&#65292;&#21453;&#33021;&#25439;&#20260;&#24418;&#20307;&#65292;&#26426;&#33021;&#27963;&#21160;&#22826;&#36807;&#65292;&#20134;&#21487;&#20197;&#20351;&#32463;&#27668;&#32791;&#20260;&#65292;&#31934;&#21487;&#20197;&#20135;&#29983;&#21151;&#33021;&#65292;&#20294;&#21151;&#33021;&#20063;&#21487;&#20197;&#22240;&#20026;&#39278;&#39135;&#19981;&#33410;&#32780;&#21463;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#21619;&#23646;&#20110;&#38512;&#65292;&#25152;&#20197;&#36235;&#21521;&#19979;&#31373;&#65292;&#27668;&#23646;&#20110;&#38525;&#65292;&#25152;&#20197;&#36235;&#21521;&#19978;&#31373;&#12290;&#21619;&#21402;&#30340;&#23646;&#32431;&#38512;&#65292;&#21619;&#34180;&#30340;&#23646;&#20110;&#38512;&#20013;&#20043;&#38525;&#65307;&#27668;&#21402;&#30340;&#23646;&#32431;&#38525;&#65292;&#27668;&#34180;&#30340;&#23646;&#20110;&#38525;&#20013;&#20043;&#38512;&#12290;&#21619;&#21402;&#30340;&#26377;&#27844;&#19979;&#30340;&#20316;&#29992;&#65292;&#21619;&#34180;&#30340;&#26377;&#30095;&#36890;&#30340;&#20316;&#29992;&#65307;&#27668;&#34180;&#30340;&#33021;&#21521;&#22806;&#21457;&#27844;&#65292;&#27668;&#21402;&#30340;&#33021;&#21161;&#38525;&#29983;&#28909;&#12290;&#38525;&#27668;&#22826;&#36807;&#65292;&#33021;&#20351;&#20803;&#27668;&#34928;&#24369;&#65292;&#38525;&#27668;&#27491;&#24120;&#65292;&#33021;&#20351;&#20803;&#27668;&#26106;&#30427;&#65292;&#22240;&#20026;&#36807;&#24230;&#20130;&#22859;&#30340;&#38525;&#27668;&#65292;&#20250;&#25439;&#23475;&#20803;&#27668;&#65292;&#32780;&#20803;&#27668;&#21364;&#20381;&#36182;&#27491;&#24120;&#30340;&#38525;&#27668;&#65292;&#25152;&#20197;&#36807;&#24230;&#25239;&#30427;&#30340;&#38525;&#27668;&#65292;&#33021;&#32791;&#25955;&#20803;&#27668;&#65292;&#27491;&#24120;&#30340;&#38525;&#27668;&#65292;&#33021;&#22686;&#24378;&#20803;&#27668;&#12290;&#20961;&#27668;&#21619;&#36763;&#29976;&#32780;&#26377;&#21457;&#25955;&#21151;&#29992;&#30340;&#65292;&#23646;&#20110;&#38525;&#65292;&#27668;&#21619;&#37240;&#33510;&#32780;&#26377;&#36890;&#27844;&#21151;&#29992;&#30340;&#65292;&#23646;&#20110;&#38512;&#12290;</p>
<p></p>
<p>&#20154;&#20307;&#30340;&#38512;&#38525;&#26159;&#30456;&#23545;&#24179;&#34913;&#30340;&#65292;&#22914;&#26524;&#38512;&#27668;&#21457;&#29983;&#20559;&#29983;&#65292;&#21017;&#38525;&#27668;&#21463;&#25439;&#32780;&#20026;&#30149;&#38525;&#27668;&#21457;&#29983;&#20102;&#20559;&#29983;&#65292;&#21017;&#38512;&#27668;&#32791;&#25439;&#32780;&#20026;&#30149;&#12290;&#38525;&#27668;&#21457;&#29983;&#20102;&#20559;&#29983;&#65292;&#21017;&#38512;&#27668;&#32791;&#25439;&#32780;&#20026;&#30149;&#12290;&#38525;&#20559;&#29983;&#21017;&#34920;&#29616;&#20026;&#28909;&#24615;&#30149;&#30151;&#65292;&#38512;&#20559;&#29983;&#21017;&#34920;&#29616;&#20026;&#23506;&#24615;&#30149;&#30151;&#12290;&#23506;&#21040;&#26497;&#28857;&#65292;&#20250;&#34920;&#29616;&#28909;&#35937;&#12290;&#23506;&#33021;&#20260;&#24418;&#20307;&#65292;&#28909;&#33021;&#20260;&#27668;&#20998;&#65307;&#27668;&#20998;&#21463;&#20260;&#65292;&#21487;&#20197;&#20135;&#29983;&#30140;&#30171;&#24418;&#20307;&#21463;&#20260;&#65292;&#24418;&#20307;&#21487;&#20197;&#21457;&#29983;&#32959;&#32960;&#12290;&#25152;&#20197;&#20808;&#30171;&#32780;&#21518;&#32959;&#30340;&#65292;&#26159;&#27668;&#20998;&#20808;&#20260;&#32780;&#21518;&#21450;&#20110;&#24418;&#20307;&#65307;&#20808;&#32959;&#32780;&#21518;&#30171;&#30340;&#65292;&#26159;&#24418;&#20307;&#20808;&#30149;&#21518;&#21450;&#20110;&#27668;&#20998;&#12290;&#39118;&#37034;&#22826;&#36807;&#65292;&#21017;&#33021;&#21457;&#29983;&#30153;&#25371;&#21160;&#25671;&#65307;&#28909;&#37034;&#22826;&#36807;&#65292;&#21017;&#33021;&#21457;&#29983;&#32418;&#32959;&#65307;&#29157;&#27668;&#22826;&#36807;&#65292;&#21017;&#33021;&#21457;&#29983;&#24178;&#26543;&#65307;&#23506;&#27668;&#22826;&#36807;&#65292;&#21017;&#33021;&#21457;&#29983;&#28014;&#32959;&#65307;&#28287;&#27668;&#22826;&#36807;&#65292;&#21017;&#33021;&#21457;&#29983;&#28641;&#27899;&#12290;</p>
<p></p>
<p>&#22823;&#33258;&#28982;&#30340;&#21464;&#21270;&#65292;&#26377;&#26149;&#12289;&#22799;&#12289;&#31179;&#12289;&#20908;&#22235;&#26102;&#30340;&#20132;&#26367;&#65292;&#26377;&#26408;&#12289;&#28779;&#12289;&#22303;&#12289;&#37329;&#12289;&#27700;&#20116;&#34892;&#30340;&#21464;&#21270;&#65292;&#22240;&#27492;&#65292;&#20135;&#29983;&#20102;&#23506;&#12289;&#26257;&#12289;&#29157;&#12289;&#28287;&#12289;&#39118;&#30340;&#27668;&#20505;&#65292;&#23427;&#24433;&#21709;&#20102;&#33258;&#28982;&#30028;&#30340;&#19975;&#29289;&#65292;&#24418;&#25104;&#20102;&#29983;&#12289;&#38271;&#12289;&#21270;&#12289;&#25910;&#34255;&#30340;&#35268;&#24459;&#12290;&#20154;&#26377;&#32925;&#12289;&#24515;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#20116;&#33039;&#65292;&#20116;&#33039;&#20043;&#27668;&#21270;&#29983;&#20116;&#24535;&#65292;&#20135;&#29983;&#20102;&#21916;&#12289;&#24594;&#12289;&#24754;&#12289;&#24551;&#12289;&#24656;&#20116;&#31181;&#19981;&#21516;&#30340;&#24773;&#24535;&#27963;&#21160;&#12290;&#21916;&#24594;&#31561;&#24773;&#24535;&#21464;&#21270;&#65292;&#21487;&#20197;&#20260;&#27668;&#65292;&#23506;&#26257;&#22806;&#20405;&#65292;&#21487;&#20197;&#20260;&#24418;&#12290;&#31361;&#28982;&#22823;&#24594;&#65292;&#20250;&#25439;&#20260;&#38512;&#27668;&#65292;&#31361;&#28982;&#22823;&#21916;&#65292;&#20250;&#25439;&#20260;&#38525;&#27668;&#12290;&#27668;&#36870;&#19978;&#34892;&#65292;&#20805;&#28385;&#32463;&#33033;&#65292;&#21017;&#31070;&#27668;&#28014;&#36234;&#65292;&#31163;&#21435;&#24418;&#20307;&#20102;&#12290;&#25152;&#20197;&#21916;&#24594;&#19981;&#21152;&#20197;&#33410;&#21046;&#65292;&#23506;&#26257;&#19981;&#21892;&#20110;&#35843;&#36866;&#65292;&#29983;&#21629;&#23601;&#19981;&#33021;&#29282;&#22266;&#12290;&#38512;&#26497;&#21487;&#20197;&#36716;&#21270;&#20026;&#38525;&#65292;&#38525;&#26497;&#21487;&#20197;&#36716;&#21270;&#20026;&#38512;&#12290;&#25152;&#20197;&#20908;&#23395;&#21463;&#20102;&#23506;&#27668;&#30340;&#20260;&#23475;&#65292;&#26149;&#22825;&#23601;&#23481;&#26131;&#21457;&#29983;&#28201;&#30149;&#65307;&#26149;&#22825;&#21463;&#20102;&#39118;&#27668;&#30340;&#20260;&#23475;&#22799;&#23395;&#23601;&#23481;&#26131;&#21457;&#29983;&#39143;&#27844;&#65307;&#22799;&#23395;&#21463;&#20102;&#26257;&#27668;&#30340;&#20260;&#23475;&#65292;&#31179;&#22825;&#23601;&#23481;&#26131;&#21457;&#29983;&#30111;&#30142;&#65307;&#31179;&#23395;&#21463;&#20102;&#28287;&#27668;&#30340;&#20260;&#23475;&#65292;&#20908;&#22825;&#23601;&#23481;&#26131;&#21457;&#29983;&#21683;&#22013;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#25105;&#21548;&#35828;&#19978;&#21476;&#26102;&#20195;&#30340;&#22307;&#20154;&#65292;&#35762;&#27714;&#20154;&#20307;&#30340;&#24418;&#24577;&#65292;&#20998;&#36776;&#20869;&#22312;&#30340;&#33039;&#33105;&#65292;&#20102;&#35299;&#32463;&#33033;&#30340;&#20998;&#24067;&#65292;&#20132;&#20250;&#12289;&#36143;&#36890;&#26377;&#20845;&#21512;&#65292;&#21508;&#20381;&#20854;&#32463;&#20043;&#35768;&#24490;&#34892;&#36335;&#32447;&#65307;&#27668;&#31348;&#20043;&#22788;&#65292;&#21508;&#26377;&#21517;&#31216;&#65307;&#32908;&#32905;&#31354;&#38553;&#20197;&#21450;&#20851;&#33410;&#65292;&#21508;&#26377;&#20854;&#36215;&#28857;&#65307;&#20998;&#23646;&#37096;&#20301;&#30340;&#25110;&#36870;&#25110;&#39034;&#65292;&#21508;&#26377;&#26465;&#29702;&#65307;&#19982;&#22825;&#20043;&#22235;&#26102;&#38512;&#38525;&#65292;&#37117;&#26377;&#32463;&#32428;&#32426;&#32434;&#65307;&#22806;&#38754;&#30340;&#29615;&#22659;&#19982;&#20154;&#20307;&#20869;&#37096;&#30456;&#20851;&#32852;&#65292;&#37117;&#26377;&#34920;&#26377;&#37324;&#12290;&#36825;&#20123;&#35828;&#27861;&#37117;&#27491;&#30830;&#21527;&#65311;&#27495;&#20271;&#22238;&#31572;&#35828;&#65306;&#19996;&#26041;&#24212;&#26149;&#65292;&#38525;&#29983;&#32780;&#26085;&#26262;&#39118;&#21644;&#65292;&#33609;&#26408;&#29983;&#21457;&#65292;&#26408;&#27668;&#33021;&#29983;&#37240;&#21619;&#65292;&#37240;&#21619;&#33021;&#28363;&#20859;&#32925;&#27668;&#65292;&#32925;&#27668;&#21448;&#33021;&#28363;&#20859;&#20110;&#31563;&#65292;&#31563;&#33180;&#26580;&#21644;&#21017;&#21448;&#33021;&#29983;&#20859;&#20110;&#24515;&#65292;&#32925;&#27668;&#20851;&#32852;&#20110;&#30446;&#12290;&#23427;&#22312;&#33258;&#28982;&#30028;&#26159;&#28145;&#36828;&#24494;&#22937;&#32780;&#26080;&#31351;&#30340;&#65292;&#22312;&#20154;&#33021;&#22815;&#30693;&#36947;&#33258;&#28982;&#30028;&#21464;&#21270;&#30340;&#36947;&#29702;&#65292;&#22312;&#22320;&#20026;&#29983;&#21270;&#19975;&#29289;&#12290;&#22823;&#22320;&#26377;&#29983;&#21270;&#65292;&#25152;&#20197;&#33021;&#20135;&#29983;&#19968;&#20999;&#29983;&#29289;&#65307;&#20154;&#33021;&#30693;&#36947;&#33258;&#28982;&#30028;&#21464;&#21270;&#30340;&#36947;&#29702;&#65292;&#23601;&#33021;&#20135;&#29983;&#19968;&#20999;&#26234;&#24935;&#65307;&#23431;&#23449;&#38388;&#30340;&#28145;&#36828;&#24494;&#22937;&#65292;&#26159;&#21464;&#21270;&#33707;&#27979;&#30340;&#12290;&#21464;&#21270;&#22312;&#22825;&#31354;&#20013;&#20026;&#39118;&#27668;&#65292;&#22312;&#22320;&#38754;&#19978;&#20026;&#26408;&#27668;&#65292;&#22312;&#20154;&#20307;&#20026;&#31563;&#65292;&#22312;&#20116;&#33039;&#20026;&#32925;&#65292;&#22312;&#20116;&#33394;&#20026;&#33485;&#65292;&#22312;&#20116;&#38899;&#20026;&#35282;&#65292;&#22312;&#20116;&#22768;&#20026;&#21628;&#65292;&#22312;&#30149;&#21464;&#30340;&#34920;&#29616;&#20026;&#25569;&#65292;&#22312;&#19971;&#31373;&#20026;&#30446;&#65292;&#22312;&#20116;&#21619;&#20026;&#37240;&#65292;&#22312;&#24773;&#24535;&#30340;&#21464;&#21160;&#20026;&#24594;&#12290;&#24594;&#27668;&#33021;&#20260;&#32925;&#65292;&#24754;&#33021;&#22815;&#25233;&#21046;&#24594;&#65307;&#39118;&#27668;&#33021;&#20260;&#31563;&#65292;&#29157;&#33021;&#22815;&#25233;&#21046;&#39118;&#65307;&#36807;&#39135;&#37240;&#21619;&#33021;&#20260;&#31563;&#65292;&#36763;&#21619;&#33021;&#25233;&#21046;&#37240;&#21619;&#12290;</p>
<p></p>
<p>&#21335;&#26041;&#24212;&#22799;&#65292;&#38525;&#27668;&#30427;&#32780;&#29983;&#28909;&#65292;&#28909;&#29978;&#21017;&#29983;&#28779;&#65292;&#28779;&#27668;&#33021;&#20135;&#29983;&#33510;&#21619;&#65292;&#33510;&#21619;&#33021;&#28363;&#38271;&#24515;&#27668;&#65292;&#24515;&#27668;&#33021;&#21270;&#29983;&#34880;&#27668;&#65292;&#34880;&#27668;&#20805;&#36275;&#65292;&#21017;&#21448;&#33021;&#29983;&#33086;&#65292;&#24515;&#27668;&#20851;&#32852;&#20110;&#33292;&#12290;&#23427;&#30340;&#21464;&#21270;&#22312;&#22825;&#20026;&#28909;&#27668;&#65292;&#22312;&#22320;&#20026;&#28779;&#27668;&#65292;&#22312;&#20154;&#20307;&#20026;&#34880;&#33033;&#65292;&#22312;&#20116;&#33039;&#20026;&#24515;&#65292;&#22312;&#20116;&#33394;&#20026;&#36196;&#65292;&#22312;&#20116;&#38899;&#20026;&#24509;&#65292;&#22312;&#20116;&#22768;&#20026;&#31505;&#65292;&#22312;&#30149;&#21464;&#30340;&#34920;&#29616;&#20026;&#24551;&#65292;&#22312;&#31373;&#20026;&#33292;&#65292;&#22312;&#20116;&#21619;&#20026;&#33510;&#65292;&#22312;&#24773;&#24535;&#30340;&#21464;&#21160;&#20026;&#21916;&#12290;&#21916;&#33021;&#20260;&#24515;&#65292;&#20197;&#24656;&#24807;&#25233;&#21046;&#21916;&#65307;&#28909;&#33021;&#20260;&#27668;&#65292;&#20197;&#23506;&#27668;&#25233;&#21046;&#28909;&#65307;&#33510;&#33021;&#20260;&#27668;&#65292;&#21688;&#21619;&#33021;&#25233;&#21046;&#33510;&#21619;&#12290;&#20013;&#22830;&#24212;&#38271;&#22799;&#65292;&#38271;&#22799;&#29983;&#28287;&#65292;&#28287;&#19982;&#22303;&#27668;&#30456;&#24212;&#65292;&#22303;&#27668;&#33021;&#20135;&#29983;&#29976;&#21619;&#65292;&#29976;&#21619;&#33021;&#28363;&#20859;&#33086;&#27668;&#65292;&#33086;&#27668;&#33021;&#28363;&#20859;&#32908;&#32905;&#65292;&#32908;&#32905;&#20016;&#28385;&#65292;&#21017;&#21448;&#33021;&#20859;&#32954;&#65292;&#33086;&#27668;&#20851;&#32852;&#20110;&#21475;&#12290;&#23427;&#30340;&#21464;&#21270;&#22312;&#22825;&#20026;&#28287;&#27668;&#65292;&#22312;&#22320;&#20026;&#22303;&#27668;&#65292;&#22312;&#20154;&#20307;&#20026;&#32908;&#32905;&#65292;&#22312;&#20116;&#33039;&#20026;&#33086;&#65292;&#22312;&#20116;&#33394;&#20026;&#40644;&#65292;&#22312;&#20116;&#38899;&#20026;&#23467;&#65292;&#22312;&#20116;&#22768;&#20026;&#27468;&#65292;&#22312;&#30149;&#21464;&#30340;&#34920;&#29616;&#20026;&#21717;&#65292;&#22312;&#31373;&#20026;&#21475;&#65292;&#22312;&#20116;&#21619;&#20026;&#29976;&#65292;&#22312;&#24773;&#24535;&#30340;&#21464;&#21160;&#20026;&#24605;&#12290;&#24605;&#34385;&#20260;&#33086;&#65292;&#20197;&#24594;&#27668;&#25233;&#21046;&#24605;&#34385;&#65307;&#28287;&#27668;&#33021;&#20260;&#32908;&#32905;&#65292;&#20197;&#39118;&#27668;&#25233;&#21046;&#28287;&#27668;&#65292;&#29976;&#21619;&#33021;&#20260;&#32908;&#32905;&#65292;&#37240;&#21619;&#33021;&#25233;&#21046;&#29976;&#21619;&#12290;</p>
<p></p>
<p>&#35199;&#26041;&#24212;&#31179;&#65292;&#31179;&#22825;&#22825;&#27668;&#24613;&#32780;&#29983;&#29157;&#65292;&#29157;&#19982;&#37329;&#27668;&#30456;&#24212;&#65292;&#37329;&#33021;&#20135;&#29983;&#36763;&#21619;&#65292;&#36763;&#21619;&#33021;&#28363;&#20859;&#32954;&#27668;&#65292;&#32954;&#27668;&#33021;&#28363;&#20859;&#30382;&#27611;&#65292;&#30382;&#27611;&#28070;&#27901;&#21017;&#21448;&#33021;&#20859;&#32958;&#65292;&#32954;&#27668;&#20851;&#32852;&#20110;&#40763;&#12290;&#23427;&#30340;&#21464;&#21270;&#22312;&#22825;&#20026;&#29157;&#27668;&#65292;&#22312;&#22320;&#20026;&#37329;&#27668;&#65292;&#22312;&#20154;&#20307;&#20026;&#30382;&#27611;&#65292;&#22312;&#20116;&#33039;&#20026;&#32954;&#65292;&#22312;&#20116;&#33394;&#20026;&#30333;&#65292;&#22312;&#20116;&#38899;&#20026;&#21830;&#65292;&#22312;&#20116;&#22768;&#20026;&#21741;&#65292;&#22312;&#30149;&#21464;&#30340;&#34920;&#29616;&#20026;&#21683;&#65292;&#22312;&#31373;&#20026;&#40763;&#65292;&#22312;&#26080;&#21619;&#20026;&#36763;&#65292;&#22312;&#24773;&#33268;&#30340;&#21464;&#21160;&#20026;&#24551;&#12290;&#24551;&#33021;&#20260;&#32954;&#65292;&#20197;&#21916;&#25233;&#21046;&#24551;&#65307;&#28909;&#33021;&#20260;&#30382;&#27611;&#65292;&#23506;&#33021;&#25233;&#21046;&#28909;&#65307;&#36763;&#21619;&#33021;&#20260;&#30382;&#27611;&#65292;&#33510;&#21619;&#33021;&#25233;&#21046;&#36763;&#21619;&#12290;</p>
<p></p>
<p>&#21271;&#26041;&#24212;&#20908;&#65292;&#20908;&#22825;&#29983;&#23506;&#65292;&#23506;&#27668;&#19982;&#27700;&#27668;&#30456;&#24212;&#65292;&#27700;&#27668;&#33021;&#20135;&#29983;&#21688;&#21619;&#65292;&#21688;&#21619;&#33021;&#28363;&#20859;&#32958;&#27668;&#65292;&#32958;&#27668;&#33021;&#28363;&#38271;&#39592;&#39635;&#65292;&#39592;&#39635;&#20805;&#23454;&#65292;&#21017;&#21448;&#33021;&#20859;&#32925;&#65292;&#32958;&#27668;&#20851;&#32852;&#20110;&#32819;&#12290;&#23427;&#30340;&#21464;&#21270;&#22312;&#22825;&#20026;&#23506;&#27668;&#65292;&#22312;&#22320;&#20026;&#27700;&#27668;&#65292;&#22312;&#20154;&#20307;&#20026;&#39592;&#39635;&#65292;&#22312;&#20116;&#33039;&#20026;&#32958;&#65292;&#22312;&#20116;&#33394;&#20026;&#40657;&#65292;&#22312;&#20116;&#38899;&#20026;&#32701;&#65292;&#22312;&#20116;&#22768;&#20026;&#21627;&#65292;&#22312;&#30149;&#21464;&#30340;&#34920;&#29616;&#20026;&#25112;&#26647;&#65292;&#22312;&#31373;&#20026;&#32819;&#65292;&#22312;&#20116;&#21619;&#20026;&#21688;&#65292;&#22312;&#24773;&#33268;&#30340;&#21464;&#21160;&#20026;&#24656;&#12290;&#24656;&#33021;&#20260;&#32958;&#65292;&#24605;&#33021;&#22815;&#25233;&#21046;&#24656;&#65307;&#23506;&#33021;&#20260;&#34880;&#65292;&#29157;&#65288;&#28287;&#65289;&#33021;&#22815;&#25233;&#21046;&#23506;&#65307;&#21688;&#33021;&#20260;&#34880;&#65292;&#29976;&#21619;&#33021;&#25233;&#21046;&#21688;&#21619;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65306;&#22825;&#22320;&#26159;&#22312;&#19975;&#29289;&#30340;&#19978;&#19979;&#65307;&#38512;&#38525;&#22914;&#34880;&#27668;&#19982;&#30007;&#22899;&#20043;&#30456;&#23545;&#24453;&#65307;&#24038;&#21491;&#20026;&#38512;&#38525;&#36816;&#34892;&#19981;&#24687;&#30340;&#36947;&#36335;&#65307;&#27700;&#24615;&#23506;&#65292;&#28779;&#24615;&#28909;&#65292;&#26159;&#38512;&#38525;&#30340;&#35937;&#24449;&#65307;&#38512;&#38525;&#30340;&#21464;&#21270;&#65292;&#26159;&#19975;&#29289;&#29983;&#38271;&#30340;&#21407;&#22987;&#33021;&#21147;&#12290;&#25152;&#20197;&#35828;&#65306;&#38512;&#38525;&#26159;&#20114;&#30456;&#20026;&#29992;&#30340;&#65292;&#38512;&#22312;&#20869;&#65292;&#20026;&#38525;&#20043;&#38215;&#23432;&#65307;&#38525;&#22312;&#22806;&#65292;&#20026;&#38512;&#20043;&#24441;&#20351;&#12290;&#40644;&#24093;&#36947;&#65306;&#38512;&#38525;&#30340;&#27861;&#21017;&#24590;&#26679;&#36816;&#29992;&#20110;&#21307;&#23398;&#19978;&#21602;&#65311;&#27495;&#20271;&#22238;&#31572;&#35828;&#65306;&#22914;&#38525;&#27668;&#22826;&#36807;&#65292;&#21017;&#36523;&#20307;&#21457;&#28909;&#65292;&#33120;&#29702;&#32039;&#38381;&#65292;&#27668;&#31895;&#21912;&#20419;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#36523;&#20307;&#20134;&#20026;&#20043;&#20463;&#20208;&#25670;&#21160;&#65292;&#26080;&#27735;&#21457;&#28909;&#65292;&#29273;&#40831;&#24178;&#29157;&#65292;&#28902;&#38391;&#65292;&#22914;&#35265;&#33145;&#37096;&#24080;&#28385;&#65292;&#26159;&#27515;&#30151;&#65292;&#36825;&#26159;&#23646;&#20110;&#38525;&#24615;&#20043;&#30149;&#65292;&#25152;&#20197;&#20908;&#22825;&#23578;&#33021;&#25903;&#25345;&#65292;&#22799;&#22825;&#23601;&#19981;&#33021;&#32784;&#21463;&#20102;&#12290;&#38512;&#27668;&#30427;&#21017;&#36523;&#21457;&#23506;&#32780;&#27735;&#22810;&#65292;&#25110;&#36523;&#20307;&#24120;&#35273;&#20919;&#32780;&#19981;&#26102;&#25112;&#26647;&#21457;&#23506;&#65292;&#29978;&#33267;&#25163;&#36275;&#21413;&#36870;&#65292;&#22914;&#35265;&#25163;&#36275;&#21413;&#36870;&#32780;&#33145;&#37096;&#32960;&#28385;&#30340;&#65292;&#26159;&#27515;&#30151;&#65292;&#36825;&#26159;&#23646;&#20110;&#38512;&#30427;&#30340;&#30149;&#65292;&#25152;&#20197;&#22799;&#22825;&#23578;&#33021;&#25903;&#25345;&#65292;&#20908;&#22825;&#23601;&#19981;&#33021;&#32784;&#21463;&#20102;&#12290;&#36825;&#23601;&#26159;&#38512;&#38525;&#20114;&#30456;&#32988;&#36127;&#21464;&#21270;&#25152;&#34920;&#29616;&#30340;&#30149;&#24577;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#35843;&#25668;&#38512;&#38525;&#30340;&#21150;&#27861;&#24590;&#26679;&#65311;&#27495;&#20271;&#35828;&#65306;&#22914;&#26524;&#25026;&#24471;&#20102;&#19971;&#25439;&#20843;&#30410;&#30340;&#20859;&#29983;&#20043;&#36947;&#65292;&#21017;&#20154;&#36523;&#30340;&#38512;&#38525;&#23601;&#21487;&#20197;&#35843;&#25668;&#65292;&#22914;&#20854;&#19981;&#25026;&#24471;&#36825;&#20123;&#36947;&#29702;&#65292;&#23601;&#20250;&#21457;&#29983;&#26089;&#34928;&#29616;&#35937;&#12290;&#19968;&#33324;&#30340;&#20154;&#65292;&#24180;&#21040;&#22235;&#21313;&#65292;&#38512;&#27668;&#24050;&#32463;&#33258;&#28982;&#30340;&#34928;&#20943;&#19968;&#21322;&#20102;&#65292;&#20854;&#36215;&#23621;&#21160;&#20316;&#65292;&#20134;&#28176;&#28176;&#34928;&#36864;&#65307;&#21040;&#20102;&#20116;&#21313;&#23681;&#65292;&#36523;&#20307;&#35273;&#24471;&#27785;&#37325;&#65292;&#32819;&#30446;&#20063;&#19981;&#22815;&#32874;&#26126;&#20102;&#65307;&#21040;&#20102;&#20845;&#21313;&#23681;&#65292;&#38512;&#27668;&#33806;&#24369;&#65292;&#32958;&#27668;&#22823;&#34928;&#65292;&#20061;&#31373;&#19981;&#33021;&#36890;&#21033;&#65292;&#20986;&#29616;&#19979;&#34394;&#19978;&#23454;&#30340;&#29616;&#35937;&#65292;&#20250;&#24120;&#24120;&#27969;&#30528;&#30524;&#27882;&#40763;&#28053;&#12290;&#25152;&#20197;&#35828;&#65306;&#30693;&#36947;&#35843;&#25668;&#30340;&#20154;&#36523;&#20307;&#23601;&#24378;&#20581;&#65292;&#19981;&#30693;&#21040;&#35843;&#25668;&#30340;&#20154;&#36523;&#20307;&#23601;&#23481;&#26131;&#34928;&#32769;&#65307;&#26412;&#26469;&#26159;&#21516;&#26679;&#30340;&#36523;&#20307;&#65292;&#32467;&#26524;&#21364;&#20986;&#29616;&#20102;&#24378;&#24369;&#19981;&#21516;&#30340;&#20004;&#31181;&#24773;&#20917;&#12290;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#65292;&#33021;&#22815;&#27880;&#24847;&#20849;&#26377;&#30340;&#20581;&#24247;&#26412;&#33021;&#65307;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#65292;&#21482;&#30693;&#36947;&#24378;&#24369;&#24322;&#24418;&#12290;&#19981;&#21892;&#20110;&#35843;&#25668;&#30340;&#20154;&#65292;&#24120;&#24863;&#19981;&#36275;&#65292;&#32780;&#37325;&#35270;&#35843;&#25668;&#30340;&#20154;&#65292;&#23601;&#24120;&#33021;&#26377;&#20313;&#65307;&#26377;&#20313;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#36523;&#20307;&#36731;&#24378;&#65292;&#21363;&#20351;&#24050;&#32463;&#24180;&#32769;&#65292;&#20134;&#21487;&#20197;&#36523;&#20307;&#24378;&#22766;&#65292;&#24403;&#28982;&#26412;&#26469;&#24378;&#22766;&#30340;&#23601;&#26356;&#22909;&#20102;&#12290;&#25152;&#20197;&#22307;&#20154;&#19981;&#20316;&#21193;&#24378;&#30340;&#20107;&#24773;&#65292;&#19981;&#32993;&#24605;&#20081;&#24819;&#65292;&#26377;&#20048;&#35266;&#24841;&#24555;&#30340;&#26088;&#36259;&#65292;&#24120;&#20351;&#24515;&#26103;&#31070;&#24609;&#65292;&#20445;&#25345;&#30528;&#23425;&#38745;&#30340;&#29983;&#27963;&#65292;&#25152;&#20197;&#33021;&#22815;&#23551;&#21629;&#26080;&#31351;&#65292;&#23613;&#20139;&#22825;&#24180;&#12290;&#36825;&#26159;&#22307;&#20154;&#20445;&#20859;&#36523;&#20307;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#22825;&#27668;&#26159;&#19981;&#36275;&#19982;&#35199;&#21271;&#26041;&#30340;&#65292;&#25152;&#20197;&#35199;&#21271;&#26041;&#23646;&#38512;&#65292;&#32780;&#20154;&#30340;&#21491;&#32819;&#20063;&#19981;&#21450;&#24038;&#36793;&#30340;&#32874;&#26126;&#65307;&#22320;&#27668;&#26159;&#19981;&#36275;&#20110;&#19996;&#21335;&#26041;&#30340;&#65292;&#25152;&#20197;&#19996;&#21335;&#26041;&#23646;&#38525;&#65292;&#32780;&#20154;&#30340;&#24038;&#25163;&#36275;&#20063;&#19981;&#21450;&#21491;&#36793;&#30340;&#24378;&#12290;&#40644;&#24093;&#38382;&#36947;&#65292;&#36825;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;&#27495;&#20271;&#35828;&#65306;&#19996;&#26041;&#23646;&#38525;&#65292;&#38525;&#24615;&#21521;&#19978;&#65292;&#25152;&#20197;&#20154;&#20307;&#30340;&#31934;&#31070;&#38598;&#21512;&#20110;&#19979;&#37096;&#65292;&#38598;&#21512;&#20110;&#19979;&#37096;&#21017;&#22799;&#37096;&#24378;&#30427;&#32780;&#19978;&#37096;&#34394;&#24369;&#65292;&#25152;&#20197;&#32819;&#30446;&#19981;&#32874;&#26126;&#32780;&#25163;&#36275;&#20415;&#21033;&#12290;&#22914;&#34429;&#24038;&#21491;&#21516;&#26679;&#24863;&#21463;&#20102;&#22806;&#37034;&#65292;&#20294;&#22312;&#19978;&#37096;&#21017;&#36523;&#20307;&#30340;&#21491;&#20391;&#36739;&#37325;&#65292;&#22312;&#19979;&#37096;&#21017;&#36523;&#20307;&#30340;&#24038;&#20391;&#36739;&#37325;&#65292;&#36825;&#26159;&#22825;&#22320;&#38512;&#38525;&#20043;&#25152;&#19981;&#33021;&#20840;&#65292;&#32780;&#20154;&#36523;&#20134;&#26377;&#38512;&#38525;&#24038;&#21491;&#20043;&#19981;&#21516;&#65292;&#25152;&#20197;&#37034;&#27668;&#23601;&#33021;&#20056;&#34394;&#32780;&#23621;&#30041;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#22825;&#26377;&#31934;&#27668;&#65292;&#22320;&#26377;&#24418;&#20307;&#65307;&#22825;&#26377;&#20843;&#33410;&#20043;&#32434;&#32426;&#65292;&#22320;&#26377;&#20116;&#26041;&#30340;&#36947;&#29702;&#65292;&#22240;&#27492;&#22825;&#22320;&#26159;&#19975;&#29289;&#29983;&#38271;&#30340;&#26681;&#26412;&#12290;&#26080;&#24418;&#30340;&#28165;&#38525;&#19978;&#29983;&#20110;&#22825;&#65292;&#26377;&#24418;&#30340;&#27978;&#38512;&#19979;&#24402;&#20110;&#22320;&#65292;&#25152;&#20197;&#22825;&#22320;&#30340;&#36816;&#21160;&#19982;&#38745;&#27490;&#65292;&#26159;&#30001;&#38512;&#38525;&#30340;&#31070;&#22937;&#21464;&#21270;&#20026;&#32434;&#32426;&#65292;&#32780;&#33021;&#22987;&#19975;&#29289;&#26149;&#29983;&#12289;&#22799;&#38271;&#12289;&#31179;&#25910;&#12289;&#20908;&#34255;&#65292;&#32456;&#32780;&#22797;&#22987;&#65292;&#24490;&#29615;&#19981;&#20241;&#12290;&#25026;&#24471;&#36825;&#20123;&#36947;&#29702;&#30340;&#20154;&#65292;&#20182;&#25226;&#20154;&#20307;&#19978;&#37096;&#30340;&#22836;&#26469;&#27604;&#22825;&#65292;&#19979;&#37096;&#30340;&#36275;&#26469;&#27604;&#22320;&#65292;&#20013;&#37096;&#30340;&#20116;&#33039;&#26469;&#27604;&#20154;&#20107;&#20197;&#35843;&#20859;&#36523;&#20307;&#12290;&#22825;&#30340;&#36731;&#28165;&#36890;&#20110;&#32954;&#65292;&#22320;&#30340;&#27700;&#35895;&#20043;&#27668;&#36890;&#20110;&#21964;&#65292;&#39118;&#26408;&#20043;&#27668;&#36890;&#20110;&#32925;&#65292;&#38647;&#28779;&#20043;&#27668;&#36890;&#20110;&#24515;&#65292;&#28330;&#35895;&#20043;&#27668;&#36890;&#20110;&#33086;&#65292;&#38632;&#27700;&#20043;&#27668;&#36890;&#20110;&#32958;&#12290;&#20845;&#32463;&#29369;&#22914;&#27827;&#27969;&#65292;&#32928;&#32963;&#29369;&#22914;&#22823;&#28023;&#65292;&#19978;&#19979;&#20061;&#31373;&#20197;&#27700;&#27941;&#20043;&#27668;&#36143;&#27880;&#12290;&#22914;&#20197;&#22825;&#22320;&#26469;&#27604;&#31867;&#20154;&#20307;&#30340;&#38512;&#38525;&#65292;&#21017;&#38525;&#27668;&#21457;&#27844;&#30340;&#27735;&#65292;&#35937;&#22825;&#30340;&#19979;&#38632;&#65307;&#20154;&#36523;&#30340;&#38525;&#27668;&#65292;&#35937;&#22825;&#22320;&#30142;&#39118;&#12290;&#20154;&#30340;&#26292;&#24594;&#20043;&#27668;&#65292;&#20687;&#22825;&#26377;&#38647;&#38662;&#65307;&#36870;&#19978;&#20043;&#27668;&#65292;&#35937;&#38525;&#28909;&#30340;&#28779;&#12290;&#25152;&#20197;&#35843;&#20859;&#36523;&#20307;&#32780;&#19981;&#21462;&#27861;&#20110;&#33258;&#28982;&#30340;&#36947;&#29702;&#65292;&#37027;&#40637;&#30142;&#30149;&#23601;&#35201;&#21457;&#29983;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#22806;&#24863;&#33268;&#30149;&#22240;&#32032;&#20260;&#23475;&#20154;&#20307;&#65292;&#24613;&#22914;&#30142;&#39118;&#26292;&#38632;&#12290;&#21892;&#20110;&#27835;&#30149;&#30340;&#21307;&#29983;&#65292;&#20110;&#37034;&#22312;&#30382;&#27611;&#30340;&#26102;&#20505;&#65292;&#23601;&#32473;&#20104;&#27835;&#30103;&#65307;&#25216;&#26415;&#36739;&#24046;&#30340;&#65292;&#33267;&#37034;&#22312;&#32908;&#32932;&#25165;&#27835;&#30103;&#65307;&#21448;&#26356;&#24046;&#30340;&#65292;&#33267;&#37034;&#22312;&#20116;&#33039;&#25165;&#27835;&#30103;&#12290;&#20551;&#22914;&#30149;&#37034;&#20256;&#20837;&#21040;&#20116;&#33039;&#65292;&#23601;&#38750;&#24120;&#20005;&#37325;&#65292;&#36825;&#26102;&#27835;&#30103;&#30340;&#25928;&#26524;&#65292;&#21482;&#26377;&#21322;&#27515;&#21322;&#29983;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#33258;&#28982;&#30028;&#20013;&#30340;&#37034;&#27668;&#65292;&#20405;&#34989;&#20102;&#20154;&#20307;&#23601;&#33021;&#20260;&#23475;&#20116;&#33039;&#65307;&#39278;&#39135;&#20043;&#25110;&#23506;&#25110;&#28909;&#65292;&#23601;&#20250;&#25439;&#23475;&#20154;&#30340;&#20845;&#33105;&#65307;&#22320;&#20043;&#28287;&#27668;&#65292;&#24863;&#21463;&#20102;&#23601;&#33021;&#25439;&#23475;&#30382;&#32905;&#31563;&#33033;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#21892;&#20110;&#36816;&#38024;&#27861;&#30340;&#65292;&#30149;&#22312;&#38525;&#65292;&#20174;&#38512;&#20197;&#35825;&#23548;&#20043;&#65292;&#30149;&#22312;&#38512;&#65292;&#20174;&#38525;&#20197;&#35825;&#23548;&#20043;&#65307;&#21462;&#21491;&#36793;&#20197;&#27835;&#30103;&#24038;&#36793;&#30340;&#30149;&#65292;&#21462;&#24038;&#36793;&#20197;&#27835;&#30103;&#21491;&#36793;&#30340;&#30149;&#65292;&#20197;&#33258;&#24049;&#30340;&#27491;&#24120;&#29366;&#24577;&#26469;&#27604;&#36739;&#30149;&#20154;&#30340;&#24322;&#24120;&#29366;&#24577;&#65292;&#20197;&#22312;&#34920;&#30340;&#30151;&#29366;&#65292;&#20102;&#35299;&#37324;&#38754;&#30340;&#30149;&#21464;&#65307;&#24182;&#19988;&#21028;&#26029;&#22826;&#36807;&#25110;&#19981;&#21450;&#65292;&#23601;&#33021;&#22312;&#30142;&#30149;&#21021;&#36215;&#30340;&#26102;&#20505;&#65292;&#20415;&#30693;&#36947;&#30149;&#37034;&#20043;&#25152;&#22312;&#65292;&#27492;&#26102;&#36827;&#34892;&#27835;&#30103;&#65292;&#19981;&#33268;&#20351;&#30149;&#24773;&#21457;&#23637;&#21040;&#21361;&#38505;&#30340;&#22320;&#27493;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#21892;&#20110;&#35786;&#27835;&#30340;&#21307;&#29983;&#65292;&#36890;&#36807;&#35786;&#23519;&#30149;&#20154;&#30340;&#33394;&#27901;&#21644;&#33033;&#25615;&#65292;&#20808;&#36776;&#21035;&#30149;&#30151;&#30340;&#23646;&#38512;&#23646;&#38525;&#65307;&#23457;&#23519;&#20116;&#33394;&#30340;&#28014;&#27901;&#25110;&#37325;&#27978;&#65292;&#32780;&#30693;&#36947;&#30149;&#30340;&#37096;&#20301;&#65307;&#35266;&#23519;&#21628;&#21560;&#65292;&#21548;&#30149;&#20154;&#21457;&#20986;&#30340;&#22768;&#38899;&#65292;&#21487;&#20197;&#24471;&#30693;&#25152;&#24739;&#30340;&#30149;&#33510;&#65307;&#35786;&#23519;&#22235;&#26102;&#33394;&#33033;&#30340;&#27491;&#24120;&#26159;&#21542;&#65292;&#26469;&#20998;&#26512;&#20026;&#20309;&#33039;&#20309;&#33105;&#30340;&#30149;&#65292;&#35786;&#23519;&#23544;&#21475;&#30340;&#33033;&#65292;&#20174;&#23427;&#30340;&#28014;&#12289;&#27785;&#12289;&#28369;&#12289;&#28073;&#65292;&#26469;&#20102;&#35299;&#30142;&#30149;&#25152;&#20135;&#29983;&#20043;&#21407;&#22240;&#12290;&#36825;&#26679;&#22312;&#35786;&#26029;&#19978;&#23601;&#19981;&#20250;&#26377;&#24046;&#38169;&#65292;&#27835;&#30103;&#20063;&#27809;&#26377;&#36807;&#22833;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65306;&#30149;&#22312;&#21021;&#36215;&#30340;&#26102;&#20505;&#65292;&#21487;&#29992;&#21050;&#27861;&#32780;&#24840;&#65307;&#21450;&#20854;&#30149;&#21183;&#27491;&#30427;&#65292;&#24517;&#39035;&#24453;&#20854;&#31245;&#24494;&#34928;&#36864;&#65292;&#28982;&#21518;&#21050;&#20043;&#32780;&#24840;&#12290;&#25152;&#20197;&#30149;&#36731;&#30340;&#65292;&#20351;&#29992;&#21457;&#25955;&#36731;&#25196;&#20043;&#27861;&#27835;&#20043;&#65307;&#30149;&#37325;&#30340;&#65292;&#20351;&#29992;&#28040;&#20943;&#20043;&#27861;&#27835;&#20043;&#65307;&#20854;&#27668;&#34880;&#34928;&#24369;&#30340;&#65292;&#24212;&#29992;&#34917;&#30410;&#20043;&#27861;&#27835;&#20043;&#12290;&#24418;&#20307;&#34394;&#24369;&#30340;&#65292;&#24403;&#20197;&#28201;&#34917;&#20854;&#27668;&#65307;&#31934;&#27668;&#19981;&#36275;&#30340;&#65292;&#24403;&#34917;&#20043;&#20197;&#21402;&#21619;&#12290;&#22914;&#30149;&#22312;&#19978;&#30340;&#65292;&#21487;&#29992;&#21520;&#27861;&#65307;&#30149;&#22312;&#19979;&#30340;&#65292;&#21487;&#29992;&#30095;&#23548;&#20043;&#27861;&#65307;&#30149;&#22312;&#20013;&#20026;&#32960;&#28385;&#30340;&#65292;&#21487;&#29992;&#27899;&#19979;&#20043;&#27861;&#65307;&#20854;&#37034;&#22312;&#22806;&#34920;&#65292;&#21487;&#29992;&#27748;&#33647;&#28024;&#28173;&#20197;&#20351;&#20986;&#27735;&#65307;&#37034;&#22312;&#30382;&#32932;&#65292;&#21487;&#29992;&#21457;&#27735;&#65292;&#20351;&#20854;&#22806;&#27844;&#65307;&#30149;&#21183;&#24613;&#26292;&#30340;&#65292;&#21487;&#29992;&#25353;&#24471;&#20854;&#29366;&#65292;&#20197;&#21046;&#20239;&#20043;&#65307;&#23454;&#30151;&#65292;&#21017;&#29992;&#25955;&#27861;&#25110;&#27899;&#27861;&#12290;&#35266;&#23519;&#30149;&#30340;&#22312;&#38512;&#22312;&#38525;&#65292;&#20197;&#36776;&#21035;&#20854;&#21018;&#26580;&#65292;&#38525;&#30149;&#24212;&#24403;&#27835;&#38512;&#65292;&#38512;&#30149;&#24212;&#24403;&#27835;&#38525;&#65307;&#30830;&#23450;&#30149;&#37034;&#22312;&#27668;&#22312;&#34880;&#65292;&#26356;&#38450;&#20854;&#34880;&#30149;&#20877;&#20260;&#21450;&#27668;&#65292;&#27668;&#30149;&#20877;&#20260;&#21450;&#34880;&#65292;&#25152;&#20197;&#34880;&#36866;&#23452;&#29992;&#27899;&#34880;&#27861;&#65292;&#27668;&#34394;&#23452;&#29992;&#23548;&#24341;&#27861;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20845;&#31687; &#38452;&#38451;&#31163;&#21512;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#25105;&#21548;&#35828;&#22825;&#23646;&#38525;&#65292;&#22320;&#23646;&#38512;&#65292;&#26085;&#23646;&#38525;&#65292;&#26376;&#23646;&#38512;&#65292;&#22823;&#26376;&#21644;&#23567;&#26376;&#21512;&#36215;&#26469;&#19977;&#30334;&#20845;&#21313;&#22825;&#32780;&#25104;&#20026;&#19968;&#24180;&#65292;&#20154;&#20307;&#20063;&#19982;&#27492;&#30456;&#24212;&#12290;&#22914;&#20170;&#21548;&#35828;&#20154;&#20307;&#30340;&#19977;&#38512;&#19977;&#38525;&#65292;&#21644;&#22825;&#22320;&#38512;&#38525;&#20043;&#25968;&#19981;&#30456;&#31526;&#21512;&#65292;&#36825;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;&#27495;&#20271;&#22238;&#31572;&#35828;&#65306;&#22825;&#22320;&#38512;&#38525;&#30340;&#33539;&#22260;&#65292;&#21450;&#20854;&#24191;&#27867;&#65292;&#22312;&#20855;&#20307;&#36816;&#29992;&#26102;&#65292;&#32463;&#36807;&#36827;&#19968;&#27493;&#25512;&#28436;&#65292;&#21017;&#21487;&#20197;&#30001;&#21313;&#21040;&#30334;&#65292;&#30001;&#30334;&#21040;&#21315;&#65292;&#30001;&#21315;&#21040;&#19975;&#65292;&#20877;&#28436;&#32462;&#19979;&#21435;&#65292;&#29978;&#33267;&#26159;&#25968;&#19981;&#23613;&#30340;&#65292;&#28982;&#32780;&#20854;&#24635;&#30340;&#21407;&#21017;&#20173;&#19981;&#22806;&#20046;&#23545;&#31435;&#32479;&#19968;&#30340;&#38512;&#38525;&#36947;&#29702;&#12290;&#22825;&#22320;&#20043;&#38388;&#65292;&#19975;&#29289;&#21021;&#29983;&#65292;&#26410;&#38271;&#20986;&#22320;&#38754;&#30340;&#26102;&#20505;&#65292;&#21483;&#20570;&#23621;&#20110;&#38512;&#22788;&#65292;&#31216;&#20043;&#20026;&#38512;&#20013;&#20043;&#38512;&#65307;&#33509;&#24050;&#38271;&#20986;&#22320;&#38754;&#30340;&#65292;&#23601;&#21483;&#20570;&#38512;&#20013;&#20043;&#38525;&#12290;&#26377;&#38525;&#27668;&#65292;&#19975;&#29289;&#25165;&#33021;&#29983;&#38271;&#65292;&#26377;&#38512;&#27668;&#65292;&#19975;&#29289;&#25165;&#33021;&#25104;&#24418;&#12290;&#25152;&#20197;&#19975;&#29289;&#30340;&#21457;&#29983;&#65292;&#22240;&#20110;&#26149;&#27668;&#30340;&#28201;&#26262;&#65292;&#19975;&#29289;&#30340;&#30427;&#38271;&#65292;&#22240;&#20110;&#22799;&#27668;&#30340;&#28814;&#28909;&#65292;&#19975;&#29289;&#30340;&#25910;&#25104;&#65292;&#22240;&#20110;&#31179;&#27668;&#30340;&#28165;&#20937;&#65292;&#19975;&#29289;&#30340;&#38381;&#34255;&#65292;&#22240;&#20110;&#20908;&#27668;&#30340;&#23506;&#20919;&#12290;&#22914;&#26524;&#22235;&#26102;&#38512;&#38525;&#22833;&#24207;&#65292;&#27668;&#20505;&#26080;&#24120;&#65292;&#22825;&#22320;&#38388;&#30340;&#29983;&#38271;&#25910;&#34255;&#30340;&#21464;&#21270;&#23601;&#35201;&#22833;&#21435;&#27491;&#24120;&#12290;&#36825;&#31181;&#38512;&#38525;&#21464;&#21270;&#30340;&#36947;&#29702;&#65292;&#22312;&#20154;&#26469;&#35828;&#65292;&#20063;&#26159;&#26377;&#19968;&#23450;&#30340;&#35268;&#24459;&#65292;&#24182;&#19988;&#21487;&#20197;&#25512;&#27979;&#32780;&#30693;&#30340;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#25105;&#24895;&#24847;&#21548;&#20320;&#35762;&#35762;&#19977;&#38512;&#19977;&#38525;&#30340;&#31163;&#21512;&#24773;&#20917;&#12290;&#27495;&#20271;&#35828;&#65306;&#22307;&#20154;&#38754;&#21521;&#21335;&#26041;&#31449;&#31435;&#65292;&#21069;&#26041;&#21517;&#21483;&#24191;&#26126;&#65292;&#21518;&#26041;&#21517;&#21483;&#22826;&#20914;&#65292;&#34892;&#20110;&#22826;&#20914;&#37096;&#20301;&#30340;&#32463;&#33033;&#65292;&#21483;&#20570;&#23569;&#38512;&#12290;&#22312;&#23569;&#38512;&#32463;&#19978;&#38754;&#30340;&#32463;&#33033;&#65292;&#21517;&#21483;&#22826;&#38525;&#65292;&#22826;&#38525;&#32463;&#30340;&#19979;&#31471;&#36215;&#20110;&#36275;&#23567;&#36286;&#22806;&#20391;&#30340;&#33267;&#38512;&#31348;&#65292;&#20854;&#19978;&#31471;&#32467;&#20110;&#24773;&#26126;&#31348;&#65292;&#22240;&#22826;&#38525;&#20026;&#23569;&#38512;&#20043;&#34920;&#65292;&#25925;&#31216;&#20026;&#38512;&#20013;&#20043;&#38525;&#12290;&#20877;&#20197;&#20154;&#36523;&#19978;&#19979;&#32780;&#35328;&#65292;&#19978;&#21322;&#36523;&#23646;&#20110;&#38525;&#65292;&#31216;&#20026;&#24191;&#26126;&#65292;&#24191;&#26126;&#20043;&#19979;&#31216;&#20026;&#22826;&#38512;&#65292;&#22826;&#38512;&#21069;&#38754;&#30340;&#32463;&#33033;&#65292;&#21517;&#21483;&#38525;&#26126;&#65292;&#38525;&#26126;&#32463;&#30340;&#19979;&#31471;&#36215;&#20110;&#26063;&#22823;&#25351;&#20391;&#27425;&#25351;&#20043;&#31471;&#30340;&#21382;&#20817;&#31348;&#65292;&#22240;&#38512;&#38525;&#26159;&#22826;&#38512;&#20043;&#34920;&#65292;&#25925;&#31216;&#20026;&#38512;&#20013;&#20043;&#38525;&#12290;&#21413;&#38512;&#20026;&#37324;&#65292;&#23569;&#38525;&#20026;&#34920;&#65292;&#25925;&#21413;&#38512;&#31934;&#20043;&#34920;&#65292;&#20026;&#23569;&#38525;&#32463;&#65292;&#23569;&#38525;&#32463;&#19979;&#31471;&#36215;&#20110;&#31373;&#38512;&#31348;&#65292;&#22240;&#23569;&#38525;&#23621;&#21413;&#38512;&#20043;&#34920;&#65292;&#25925;&#31216;&#20026;&#38512;&#20013;&#20043;&#23569;&#38525;&#12290;&#22240;&#27492;&#65292;&#19977;&#38525;&#32463;&#30340;&#31163;&#21512;&#65292;&#20998;&#24320;&#26469;&#35828;&#65292;&#22826;&#38525;&#20027;&#34920;&#20026;&#24320;&#65292;&#38512;&#26126;&#20027;&#37324;&#20026;&#38422;&#65292;&#23569;&#38525;&#20171;&#20110;&#34920;&#37324;&#20043;&#38388;&#20026;&#26530;&#12290;&#20294;&#19977;&#32773;&#20043;&#38388;&#65292;&#19981;&#26159;&#21508;&#33258;&#20026;&#25919;&#65292;&#32780;&#26159;&#30456;&#20114;&#32039;&#23494;&#32852;&#31995;&#30528;&#30340;&#65292;&#25152;&#20197;&#21512;&#36215;&#26469;&#31216;&#20026;&#19968;&#38525;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#24895;&#24847;&#20877;&#21548;&#20320;&#35762;&#35762;&#19977;&#38512;&#30340;&#31163;&#21512;&#24773;&#20917;&#12290;&#27495;&#20271;&#35828;&#65306;&#22312;&#22806;&#30340;&#20026;&#38525;&#65292;&#22312;&#20869;&#30340;&#20026;&#38512;&#65292;&#25152;&#20197;&#22312;&#37324;&#30340;&#32463;&#33033;&#31216;&#20026;&#38512;&#32463;&#65292;&#34892;&#20110;&#23569;&#38512;&#21069;&#38754;&#30340;&#31216;&#20026;&#22826;&#38512;&#65292;&#22826;&#38512;&#32463;&#30340;&#26681;&#36215;&#20110;&#36275;&#22823;&#25351;&#20043;&#31471;&#30340;&#38544;&#30333;&#31348;&#65292;&#31216;&#20026;&#38512;&#20013;&#20043;&#38512;&#12290;&#22826;&#38512;&#30340;&#21518;&#38754;&#65292;&#31216;&#20026;&#23569;&#38512;&#65292;&#23569;&#38512;&#32463;&#30340;&#26681;&#36215;&#20110;&#36275;&#24515;&#30340;&#28044;&#27849;&#31348;&#65292;&#31216;&#20026;&#38512;&#20013;&#20043;&#23569;&#38512;&#12290;&#23569;&#38512;&#30340;&#21069;&#38754;&#65292;&#31216;&#20026;&#21413;&#38512;&#65292;&#21413;&#38544;&#32463;&#30340;&#26681;&#36215;&#20110;&#36275;&#22823;&#25351;&#20043;&#31471;&#30340;&#22823;&#25958;&#31348;&#65292;&#30001;&#20110;&#20004;&#38512;&#30456;&#21512;&#32780;&#26080;&#38525;&#65292;&#21413;&#38512;&#21448;&#20301;&#20110;&#26368;&#37324;&#65292;&#25152;&#20197;&#31216;&#20043;&#20026;&#38512;&#20043;&#32477;&#38512;&#12290;&#22240;&#27492;&#65292;&#19977;&#38512;&#32463;&#20043;&#31163;&#21512;&#65292;&#20998;&#24320;&#26469;&#35828;&#65292;&#22826;&#38512;&#20026;&#19977;&#38512;&#20043;&#34920;&#20026;&#24320;&#65292;&#21413;&#38512;&#20026;&#20027;&#38512;&#20043;&#37324;&#20026;&#38422;&#65292;&#23569;&#38512;&#20301;&#20110;&#22826;&#12289;&#21413;&#34920;&#37324;&#20043;&#38388;&#20026;&#26530;&#12290;&#20294;&#19977;&#32773;&#20043;&#38388;&#65292;&#19981;&#33021;&#21508;&#33258;&#20026;&#25919;&#65292;&#32780;&#26159;&#30456;&#20114;&#21327;&#35843;&#32039;&#23494;&#32852;&#31995;&#30528;&#30340;&#65292;&#25152;&#20197;&#21512;&#36215;&#26469;&#31216;&#20026;&#19968;&#38512;&#12290;&#38512;&#38525;&#20043;&#27668;&#65292;&#36816;&#34892;&#19981;&#24687;&#65292;&#36882;&#30456;&#20256;&#27880;&#20110;&#20840;&#36523;&#65292;&#27668;&#36816;&#20110;&#37324;&#65292;&#24418;&#31435;&#20110;&#34920;&#65292;&#36825;&#23601;&#26159;&#38512;&#38525;&#31163;&#21512;&#12289;&#34920;&#37324;&#30456;&#25104;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#19971;&#31687; &#38452;&#38451;&#21035;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#20154;&#26377;&#22235;&#32463;&#21313;&#20108;&#20174;&#65292;&#36825;&#26159;&#20160;&#40637;&#24847;&#24605;&#65311;&#27495;&#20271;&#22238;&#31572;&#35828;&#65306;&#22235;&#32463;&#65292;&#26159;&#25351;&#19982;&#22235;&#26102;&#30456;&#24212;&#30340;&#27491;&#24120;&#33033;&#35937;&#65292;&#21313;&#20108;&#20174;&#65292;&#26159;&#25351;&#19982;&#21313;&#20108;&#20010;&#26376;&#30456;&#24212;&#30340;&#21313;&#20108;&#32463;&#33033;&#12290;</p>
<p></p>
<p>&#33033;&#26377;&#38512;&#26377;&#38525;&#65292;&#33021;&#20102;&#35299;&#20160;&#40637;&#26159;&#38525;&#33033;&#65292;&#23601;&#33021;&#30693;&#36947;&#20160;&#20040;&#26159;&#38512;&#33033;&#65292;&#33021;&#20102;&#35299;&#20160;&#20040;&#26159;&#38512;&#33033;&#65292;&#23601;&#33021;&#30693;&#36947;&#20160;&#20040;&#26159;&#38525;&#33033;&#12290;&#38525;&#33033;&#26377;&#20116;&#31181;&#65292;&#23601;&#26159;&#26149;&#24494;&#24358;&#65292;&#22799;&#24494;&#38057;&#65292;&#38271;&#22799;&#24494;&#32531;&#65292;&#31179;&#24494;&#27611;&#65292;&#20908;&#24494;&#30707;&#12290;&#20116;&#26102;&#21508;&#26377;&#20116;&#33039;&#30340;&#38525;&#33033;&#65292;&#25152;&#20197;&#20116;&#26102;&#37197;&#21512;&#20116;&#33039;&#65292;&#21017;&#20026;&#20108;&#21313;&#20116;&#31181;&#38525;&#33033;&#12290;&#25152;&#35859;&#38512;&#33033;&#65292;&#23601;&#26159;&#33033;&#27809;&#26377;&#32963;&#27668;&#65292;&#31216;&#20026;&#30495;&#33039;&#33033;&#35937;&#30495;&#33039;&#33033;&#26159;&#32963;&#27668;&#24050;&#32463;&#36133;&#22351;&#30340;&#35937;&#24449;&#65292;&#36133;&#35937;&#24050;&#35265;&#65292;&#23601;&#21487;&#20197;&#26029;&#20854;&#24517;&#27515;&#12290;&#25152;&#35859;&#38525;&#33033;&#65292;&#23601;&#26159;&#25351;&#26377;&#32963;&#27668;&#20043;&#33033;&#12290;&#36776;&#21035;&#38525;&#33033;&#30340;&#24773;&#20917;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#30149;&#21464;&#30340;&#25152;&#22312;&#65307;&#36776;&#21035;&#30495;&#33039;&#33033;&#30340;&#24773;&#20917;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#27515;&#20129;&#30340;&#26102;&#26399;&#12290;&#19977;&#38525;&#32463;&#33033;&#30340;&#35786;&#23519;&#37096;&#20301;&#65292;&#22312;&#32467;&#21897;&#20004;&#26049;&#30340;&#20154;&#36814;&#31348;&#65292;&#19977;&#38512;&#32463;&#33033;&#30340;&#35786;&#23519;&#37096;&#20301;&#65292;&#22312;&#25163;&#40060;&#38469;&#20043;&#21518;&#30340;&#23544;&#21475;&#12290;&#19968;&#33324;&#22312;&#20581;&#24247;&#29366;&#24577;&#20043;&#19979;&#65292;&#20154;&#36814;&#19982;&#23544;&#21475;&#30340;&#33033;&#35937;&#26159;&#19968;&#33268;&#30340;&#12290;&#36776;&#21035;&#23646;&#38525;&#30340;&#32963;&#33033;&#65292;&#33021;&#30693;&#36947;&#26102;&#20196;&#27668;&#20505;&#21644;&#30142;&#30149;&#30340;&#23452;&#24524;&#65307;&#36776;&#21035;&#23646;&#38512;&#30340;&#30495;&#33039;&#33033;&#65292;&#33021;&#30693;&#36947;&#30149;&#20154;&#30340;&#27515;&#29983;&#26102;&#26399;&#12290;&#20020;&#35777;&#26102;&#24212;&#35880;&#24910;&#32780;&#29087;&#32451;&#22320;&#36776;&#21035;&#38512;&#33033;&#19982;&#38525;&#33033;&#65292;&#23601;&#19981;&#33268;&#30097;&#24785;&#19981;&#32477;&#32780;&#20247;&#35758;&#32439;&#32429;&#20102;&#12290;</p>
<p></p>
<p>&#20961;&#35786;&#24471;&#26080;&#32963;&#27668;&#30340;&#30495;&#34255;&#33033;&#65292;&#20363;&#22914;&#65306;&#32925;&#33033;&#26469;&#30340;&#24418;&#35937;&#65292;&#22914;&#19968;&#32447;&#23396;&#24748;&#65292;&#20284;&#26029;&#20284;&#32477;&#65292;&#25110;&#32773;&#26469;&#24471;&#24358;&#24613;&#32780;&#30828;&#65292;&#21313;&#20843;&#26085;&#24403;&#27515;&#65307;&#24515;&#33033;&#26469;&#26102;&#65292;&#23396;&#24748;&#26029;&#32477;&#65292;&#20061;&#26085;&#24403;&#27515;&#65307;&#33033;&#33033;&#26469;&#26102;&#65292;&#23396;&#24748;&#26029;&#32477;&#65292;&#21313;&#20108;&#26085;&#24403;&#27515;&#65307;&#32958;&#33033;&#26469;&#26102;&#65292;&#23396;&#24748;&#26029;&#32477;&#65292;&#19971;&#26085;&#24403;&#27515;&#65307;&#33086;&#33033;&#26469;&#26102;&#65292;&#23396;&#24748;&#26029;&#32477;&#65292;&#22235;&#26085;&#24403;&#27515;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#22320;&#35828;&#65306;&#32963;&#32928;&#26377;&#30149;&#65292;&#21017;&#21487;&#24433;&#21709;&#24515;&#33086;&#65292;&#30149;&#20154;&#24448;&#24448;&#26377;&#38590;&#20197;&#21578;&#20154;&#30340;&#38544;&#24773;&#65292;&#22914;&#26524;&#26159;&#22899;&#23376;&#23601;&#20250;&#26376;&#32463;&#19981;&#35843;&#65292;&#29978;&#33267;&#32463;&#38381;&#12290;&#33509;&#30149;&#20037;&#20256;&#21464;&#65292;&#25110;&#32773;&#24418;&#20307;&#36880;&#28176;&#28040;&#30246;&#65292;&#25104;&#20026;&#8220;&#39118;&#28040;&#8221;&#65292;&#25110;&#32773;&#21628;&#21560;&#30701;&#20419;&#65292;&#27668;&#24687;&#19978;&#36870;&#65292;&#25104;&#20026;&#8220;&#24687;&#36146;&#8221;&#65292;&#23601;&#19981;&#21487;&#27835;&#30103;&#20102;&#12290;&#19968;&#33324;&#22320;&#35828;&#65306;&#22826;&#38525;&#32463;&#21457;&#30149;&#65292;&#22810;&#26377;&#23506;&#28909;&#30340;&#30151;&#29366;&#65292;&#25110;&#32773;&#19979;&#37096;&#21457;&#29983;&#30152;&#32959;&#65292;&#25110;&#32773;&#20004;&#36275;&#30207;&#24369;&#26080;&#21147;&#32780;&#36870;&#20919;&#65292;&#33151;&#32922;&#37240;&#30171;&#12290;&#33509;&#30149;&#20037;&#20256;&#21270;&#65292;&#25110;&#20026;&#30382;&#32932;&#24178;&#29157;&#32780;&#19981;&#28070;&#27901;&#65292;&#25110;&#21464;&#20026;&#39059;&#30109;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#30340;&#35828;&#65306;&#23569;&#38525;&#32463;&#21457;&#30149;&#65292;&#29983;&#21457;&#20043;&#27668;&#21363;&#20943;&#23569;&#65292;&#25110;&#26131;&#24739;&#21683;&#22013;&#65292;&#25110;&#26131;&#24739;&#27844;&#27899;&#12290;&#33509;&#30149;&#20037;&#20256;&#21464;&#65292;&#25110;&#20026;&#24515;&#34394;&#25507;&#30171;&#65292;&#25110;&#20026;&#39278;&#39135;&#19981;&#19979;&#65292;&#38459;&#22622;&#19981;&#36890;&#12290;</p>
<p></p>
<p>&#38525;&#26126;&#19982;&#21413;&#38544;&#21457;&#30149;&#65292;&#20027;&#30149;&#24778;&#39559;&#65292;&#32972;&#30171;&#65292;&#24120;&#24120;&#22003;&#27668;&#12289;&#21621;&#27424;&#65292;&#21517;&#26352;&#39118;&#21413;&#12290;&#23569;&#38512;&#21644;&#23569;&#38525;&#21457;&#30149;&#65292;&#33145;&#37096;&#20316;&#32960;&#65292;&#24515;&#19979;&#28385;&#38391;&#65292;&#26102;&#27442;&#21497;&#27668;&#12290;&#22826;&#38525;&#21644;&#22826;&#38512;&#21457;&#30149;&#65292;&#21017;&#20026;&#21322;&#36523;&#19981;&#36930;&#30340;&#20559;&#26543;&#30151;&#65292;&#25110;&#32773;&#21464;&#26131;&#24120;&#29992;&#32780;&#30207;&#24369;&#26080;&#21147;&#65292;&#25110;&#32773;&#22235;&#32930;&#19981;&#33021;&#20030;&#21160;&#12290;</p>
<p></p>
<p>&#33033;&#25615;&#40723;&#21160;&#20110;&#25351;&#19979;&#65292;&#26469;&#26102;&#26377;&#21147;&#65292;&#21435;&#26102;&#21147;&#34928;&#65292;&#21483;&#20570;&#38057;&#33033;&#65307;&#31245;&#26080;&#21147;&#65292;&#26469;&#21183;&#36731;&#34394;&#32780;&#28014;&#65292;&#21483;&#20570;&#27611;&#33033;&#65307;&#26377;&#21147;&#32780;&#32039;&#24352;&#65292;&#22914;&#25353;&#29748;&#29791;&#30340;&#24358;&#65292;&#21483;&#20570;&#24358;&#33033;&#65307;&#26377;&#21147;&#32780;&#24517;&#39035;&#37325;&#25353;&#65292;&#36731;&#25353;&#19981;&#36275;&#65292;&#21483;&#20570;&#30707;&#33033;&#65307;&#26082;&#38750;&#26080;&#21147;&#65292;&#21448;&#19981;&#36807;&#20110;&#26377;&#21147;&#65292;&#19968;&#26469;&#19968;&#21435;&#65292;&#33033;&#35937;&#21644;&#32531;&#65292;&#27969;&#36890;&#24179;&#39034;&#65292;&#21483;&#20570;&#28369;&#33033;&#12290;</p>
<p></p>
<p>&#38512;&#38525;&#22833;&#21435;&#24179;&#34913;&#65292;&#20197;&#33268;&#38512;&#27668;&#20105;&#32988;&#20110;&#20869;&#65292;&#38525;&#27668;&#25200;&#20081;&#20110;&#22806;&#65292;&#27735;&#20986;&#19981;&#27490;&#65292;&#22235;&#32930;&#21413;&#20919;&#65292;&#19979;&#21413;&#19978;&#36870;&#65292;&#28014;&#38525;&#29071;&#32954;&#65292;&#21457;&#29983;&#21912;&#40483;&#12290;</p>
<p></p>
<p>&#38512;&#20043;&#25152;&#20197;&#19981;&#33021;&#29983;&#21270;&#65292;&#30001;&#20110;&#38512;&#38525;&#30340;&#24179;&#34913;&#65292;&#26159;&#35859;&#27491;&#24120;&#12290;&#22914;&#26524;&#20197;&#21018;&#19982;&#21018;&#65292;&#21017;&#38525;&#27668;&#30772;&#25955;&#65292;&#38512;&#27668;&#20134;&#24517;&#38543;&#20043;&#28040;&#20129;&#65307;&#20504;&#33509;&#38512;&#27668;&#29420;&#30427;&#65292;&#21017;&#23506;&#28287;&#20559;&#32988;&#65292;&#20134;&#20026;&#21018;&#26580;&#19981;&#21644;&#65292;&#32463;&#33033;&#27668;&#34880;&#20134;&#33268;&#36133;&#32477;&#12290;</p>
<p></p>
<p>&#23646;&#20110;&#27515;&#38512;&#30340;&#30149;&#65292;&#19981;&#36807;&#19977;&#26085;&#23601;&#35201;&#27515;&#65307;&#23646;&#20110;&#29983;&#38525;&#30340;&#30149;&#65292;&#19981;&#36807;&#22235;&#22825;&#23601;&#20250;&#30154;&#24840;&#12290;&#25152;&#35859;&#29983;&#38525;&#12289;&#27515;&#38512;&#65306;&#20363;&#22914;&#32925;&#30149;&#20256;&#24515;&#65292;&#20026;&#26408;&#29983;&#28779;&#65292;&#24471;&#20854;&#29983;&#27668;&#65292;&#21483;&#20570;&#29983;&#38525;&#65307;&#24515;&#30149;&#20256;&#32954;&#65292;&#20026;&#28779;&#20811;&#37329;&#65292;&#37329;&#34987;&#28779;&#28040;&#20129;&#65292;&#21483;&#20570;&#27515;&#38512;&#65292;&#32954;&#30149;&#20256;&#32958;&#65292;&#20197;&#39278;&#20256;&#38512;&#65292;&#26080;&#38525;&#20043;&#20505;&#65292;&#21483;&#20570;&#37325;&#38512;&#65307;&#32958;&#30149;&#20256;&#33086;&#65292;&#27700;&#21453;&#20398;&#22303;&#65292;&#21483;&#20570;&#36767;&#38512;&#65292;&#26159;&#19981;&#27835;&#30340;&#27515;&#30151;&#12290;</p>
<p></p>
<p>&#37034;&#27668;&#37057;&#32467;&#20110;&#38525;&#32463;&#65292;&#21017;&#22235;&#32930;&#28014;&#32959;&#65292;&#20197;&#22235;&#32930;&#20026;&#35832;&#38525;&#20043;&#26412;&#65307;&#37034;&#27668;&#37057;&#32467;&#20110;&#38512;&#32463;&#65292;&#21017;&#22823;&#20415;&#19979;&#34880;&#65292;&#20197;&#38512;&#32476;&#20260;&#21017;&#34880;&#19979;&#28322;&#65292;&#21021;&#32467;&#19968;&#21319;&#65292;&#20877;&#32467;&#20108;&#21319;&#65292;&#19977;&#32467;&#19977;&#21319;&#65307;&#38512;&#32463;&#38525;&#32463;&#37117;&#26377;&#37034;&#27668;&#37057;&#32467;&#65292;&#32780;&#20559;&#37325;&#20110;&#38512;&#32463;&#26041;&#38754;&#30340;&#65292;&#23601;&#20250;&#21457;&#29983;&#8220;&#30707;&#27700;&#8221;&#20043;&#30149;&#65292;&#23569;&#33145;&#32959;&#32960;&#65307;&#37034;&#27668;&#37057;&#32467;&#20110;&#20108;&#38525;&#65288;&#36275;&#38525;&#26126;&#32963;&#12289;&#25163;&#38525;&#26126;&#22823;&#32928;&#65289;&#65292;&#21017;&#32928;&#32963;&#20465;&#28909;&#65292;&#22810;&#20026;&#28040;&#28212;&#20043;&#30151;&#65307;&#37034;&#27668;&#37057;&#32467;&#20110;&#19977;&#38525;&#65288;&#36275;&#22826;&#38525;&#33152;&#33009;&#12289;&#25163;&#22826;&#38525;&#23567;&#32928;&#65289;&#65292;&#21017;&#22810;&#20026;&#19978;&#19979;&#19981;&#36890;&#30340;&#38548;&#30151;&#65307;&#37034;&#27668;&#37057;&#32467;&#20110;&#19977;&#38512;&#65288;&#36275;&#22826;&#38512;&#33086;&#12289;&#25163;&#22826;&#38512;&#32954;&#65289;&#65292;&#22810;&#20026;&#27700;&#32959;&#33192;&#32960;&#30340;&#30149;&#65307;&#37034;&#27668;&#37057;&#32467;&#20110;&#19968;&#38512;&#19968;&#38525;&#65288;&#25351;&#21413;&#38512;&#21644;&#23569;&#38525;&#65289;&#22810;&#20026;&#21897;&#30201;&#20043;&#30149;&#12290;</p>
<p></p>
<p>&#38512;&#33033;&#25615;&#21160;&#26377;&#21147;&#65292;&#19982;&#38525;&#33033;&#26377;&#26126;&#26174;&#30340;&#21306;&#21035;&#65292;&#36825;&#26159;&#24576;&#23381;&#30340;&#29616;&#35937;&#65307;&#38512;&#38525;&#33033;&#65288;&#23610;&#33033;&#12289;&#23544;&#33033;&#65289;&#20855;&#34394;&#32780;&#24739;&#30178;&#30142;&#30340;&#65292;&#26159;&#20026;&#27515;&#30151;&#65307;&#38525;&#33033;&#21152;&#20493;&#20110;&#38512;&#33033;&#65292;&#24403;&#26377;&#27735;&#20986;&#65292;&#38512;&#33033;&#34394;&#32780;&#38525;&#33033;&#25615;&#20987;&#65292;&#28779;&#36843;&#34880;&#34892;&#65292;&#22312;&#22919;&#20154;&#20026;&#34880;&#23849;&#12290;</p>
<p></p>
<p>&#19977;&#38512;&#65288;&#25351;&#25163;&#22826;&#38512;&#32954;&#12289;&#36275;&#22826;&#38512;&#33086;&#65289;&#20043;&#33033;&#65292;&#20465;&#25615;&#20987;&#20110;&#25351;&#19979;&#65292;&#22823;&#32422;&#21040;&#20108;&#21313;&#22825;&#21322;&#22812;&#26102;&#27515;&#20129;&#65307;&#20108;&#38512;&#23601;&#65288;&#25351;&#25163;&#23569;&#38512;&#24515;&#12289;&#36275;&#23569;&#38512;&#32958;&#65289;&#20043;&#33033;&#20465;&#25615;&#20987;&#20110;&#25351;&#19979;&#65292;&#22823;&#32422;&#21040;&#21313;&#19977;&#22825;&#20621;&#26202;&#26102;&#27515;&#20129;&#65307;&#19968;&#38512;&#65288;&#25351;&#25163;&#21413;&#38512;&#24515;&#32990;&#32476;&#12289;&#36275;&#21413;&#38512;&#32925;&#65289;&#20043;&#33033;&#20465;&#25615;&#20987;&#20110;&#25351;&#19979;&#65292;&#32780;&#40723;&#21160;&#36807;&#29978;&#30340;&#65292;&#19977;&#22825;&#23601;&#35201;&#27515;&#20129;&#65307;&#19977;&#38512;&#19977;&#38525;&#20043;&#33033;&#20465;&#25615;&#65292;&#24515;&#33145;&#32960;&#28385;&#65292;&#38512;&#38525;&#20043;&#27668;&#21457;&#27844;&#24050;&#23613;&#65292;&#22823;&#23567;&#20415;&#19981;&#36890;&#65292;&#21017;&#20116;&#26085;&#27515;&#65307;&#19977;&#38525;&#65288;&#25351;&#36275;&#38525;&#26126;&#32963;&#12289;&#25163;&#38525;&#26126;&#22823;&#32928;&#65289;&#20043;&#33033;&#20465;&#25615;&#20987;&#20110;&#25351;&#19979;&#65292;&#24739;&#26377;&#28201;&#30149;&#30340;&#65292;&#26080;&#27861;&#27835;&#30103;&#65292;&#19981;&#36807;&#21313;&#26085;&#23601;&#35201;&#27515;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20843;&#31687; &#28789;&#20848;&#31192;&#20856;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#25105;&#24819;&#21548;&#20320;&#35848;&#19968;&#19979;&#20154;&#20307;&#20845;&#33039;&#20845;&#33105;&#36825;&#21313;&#20108;&#20010;&#22120;&#23448;&#30340;&#36131;&#20219;&#20998;&#24037;&#65292;&#39640;&#20302;&#36149;&#36145;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#20320;&#38382;&#30340;&#30495;&#35814;&#32454;&#21568;&#65281;&#35831;&#35753;&#25105;&#35848;&#35848;&#36825;&#20010;&#38382;&#39064;&#12290;&#24515;&#65292;&#20027;&#23472;&#20840;&#36523;&#65292;&#26159;&#21531;&#20027;&#20043;&#23448;&#65292;&#20154;&#30340;&#31934;&#31070;&#24847;&#35782;&#24605;&#32500;&#27963;&#21160;&#37117;&#30001;&#27492;&#32780;&#20986;&#12290;&#32954;&#65292;&#26159;&#30456;&#20613;&#20043;&#23448;&#65292;&#29369;&#22914;&#30456;&#20613;&#36741;&#20304;&#30528;&#21531;&#20027;&#65292;&#22240;&#20027;&#19968;&#36523;&#20043;&#27668;&#32780;&#35843;&#33410;&#20840;&#36523;&#30340;&#27963;&#21160;&#12290;&#32925;&#65292;&#20027;&#24594;&#65292;&#20687;&#23558;&#20891;&#19968;&#26679;&#30340;&#21191;&#27494;&#65292;&#31216;&#20026;&#23558;&#20891;&#20043;&#23448;&#65292;&#35851;&#30053;&#30001;&#27492;&#32780;&#20986;&#12290;&#33211;&#20013;&#65292;&#32500;&#25252;&#30528;&#24515;&#32780;&#25509;&#21463;&#20854;&#21629;&#20196;&#65292;&#26159;&#33251;&#20351;&#20043;&#23448;&#65292;&#24515;&#24535;&#30340;&#21916;&#20048;&#65292;&#38752;&#23427;&#20256;&#20296;&#20986;&#26469;&#12290;&#33086;&#21644;&#32963;&#21496;&#39278;&#39135;&#30340;&#21463;&#32435;&#21644;&#24067;&#21270;&#65292;&#26159;&#20179;&#24298;&#20043;&#23448;&#65292;&#26080;&#21619;&#30340;&#38512;&#38525;&#38752;&#23427;&#20204;&#30340;&#20316;&#29992;&#32780;&#24471;&#20197;&#28040;&#21270;&#12289;&#21560;&#25910;&#21644;&#36816;&#36755;&#12290;&#22823;&#32928;&#26159;&#20256;&#23548;&#20043;&#23448;&#65292;&#23427;&#33021;&#20256;&#36865;&#39135;&#29289;&#30340;&#31967;&#31893;&#65292;&#20351;&#20854;&#21464;&#21270;&#20026;&#31914;&#20415;&#25490;&#38500;&#20307;&#22806;&#12290;&#23567;&#32928;&#26159;&#21463;&#30427;&#20043;&#23448;&#65292;&#23427;&#25215;&#21463;&#32963;&#20013;&#19979;&#34892;&#30340;&#39135;&#29289;&#32780;&#36827;&#19968;&#27493;&#20998;&#21270;&#28165;&#27978;&#12290;&#32958;&#65292;&#26159;&#20316;&#24378;&#20043;&#23448;&#65292;&#23427;&#33021;&#22815;&#20351;&#20154;&#21457;&#25381;&#24378;&#21147;&#32780;&#20135;&#29983;&#21508;&#31181;&#20238;&#24039;&#12290;&#19977;&#28966;&#65292;&#26159;&#20915;&#28174;&#20043;&#23448;&#65292;&#23427;&#33021;&#22815;&#36890;&#34892;&#27700;&#36947;&#12290;&#33152;&#33009;&#26159;&#24030;&#37117;&#20043;&#23448;&#65292;&#33988;&#34255;&#27941;&#28082;&#65292;&#36890;&#36807;&#27668;&#21270;&#20316;&#29992;&#65292;&#26041;&#33021;&#25490;&#38500;&#23615;&#28082;&#12290;&#20197;&#19978;&#36825;&#21313;&#20108;&#23448;&#65292;&#34429;&#26377;&#20998;&#24037;&#65292;&#20294;&#20854;&#20316;&#29992;&#24212;&#35813;&#21327;&#35843;&#32780;&#19981;&#33021;&#30456;&#20114;&#33073;&#33410;&#12290;&#25152;&#20197;&#21531;&#20027;&#22914;&#26524;&#26126;&#26234;&#39034;&#36798;&#65292;&#21017;&#19979;&#23646;&#20063;&#20250;&#23433;&#23450;&#27491;&#24120;&#65292;&#29992;&#36825;&#26679;&#30340;&#36947;&#29702;&#26469;&#20859;&#29983;&#65292;&#23601;&#21487;&#20197;&#20351;&#20154;&#38271;&#23551;&#65292;&#32456;&#29983;&#19981;&#20250;&#21457;&#29983;&#21361;&#27526;&#65292;&#29992;&#26469;&#27835;&#29702;&#22825;&#19979;&#65292;&#23601;&#20250;&#20351;&#22269;&#23478;&#26124;&#30427;&#32321;&#33635;&#12290;&#21531;&#20027;&#22914;&#26524;&#19981;&#26126;&#26234;&#39034;&#36798;&#65292;&#37027;&#40637;&#65292;&#21253;&#25324;&#20854;&#26412;&#36523;&#22312;&#20869;&#30340;&#21313;&#20108;&#23448;&#23601;&#37117;&#35201;&#21457;&#29983;&#21361;&#38505;&#65292;&#21508;&#22120;&#23448;&#21457;&#25381;&#27491;&#24120;&#20316;&#29992;&#30340;&#36884;&#24452;&#38381;&#22622;&#19981;&#36890;&#65292;&#24418;&#20307;&#23601;&#35201;&#21463;&#21040;&#20005;&#37325;&#20260;&#23475;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35848;&#20859;&#29983;&#32493;&#21629;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21482;&#20250;&#25307;&#33268;&#28798;&#27523;&#65292;&#32553;&#30701;&#23551;&#21629;&#12290;&#21516;&#26679;&#65292;&#20197;&#21531;&#20027;&#20043;&#26127;&#32873;&#19981;&#26126;&#26469;&#27835;&#29702;&#22825;&#19979;&#65292;&#37027;&#25919;&#26435;&#23601;&#21361;&#38505;&#38590;&#20445;&#20102;&#65292;&#21315;&#19975;&#35201;&#35686;&#24789;&#20877;&#35686;&#24789;&#21568;&#65281;&#33267;&#28145;&#30340;&#36947;&#29702;&#26159;&#24494;&#28218;&#38590;&#27979;&#30340;&#65292;&#20854;&#21464;&#21270;&#20063;&#27809;&#26377;&#31351;&#23613;&#65292;&#35841;&#33021;&#28165;&#26970;&#22320;&#30693;&#36947;&#23427;&#30340;&#26412;&#28304;&#65281;&#23454;&#22312;&#26159;&#22256;&#38590;&#24471;&#24456;&#21568;&#65281;&#26377;&#23398;&#38382;&#30340;&#20154;&#21220;&#21220;&#24691;&#24691;&#22320;&#25506;&#35752;&#30740;&#31350;&#65292;&#21487;&#26159;&#35841;&#33021;&#30693;&#36947;&#23427;&#30340;&#35201;&#22937;&#20043;&#22788;&#65281;&#37027;&#20123;&#36947;&#29702;&#26263;&#26151;&#38590;&#26126;&#65292;&#23601;&#35937;&#34987;&#36974;&#34109;&#30528;&#65292;&#24590;&#33021;&#20102;&#35299;&#21040;&#23427;&#30340;&#31934;&#21326;&#26159;&#20160;&#40637;&#65281;&#37027;&#20284;&#26377;&#33509;&#26080;&#30340;&#25968;&#37327;&#65292;&#26159;&#20135;&#29983;&#20110;&#27627;&#36475;&#20063;&#26159;&#36215;&#20110;&#26356;&#23567;&#30340;&#24230;&#37327;&#65292;&#21482;&#19981;&#36807;&#25226;&#23427;&#20204;&#21315;&#19975;&#20493;&#22320;&#31215;&#32047;&#25193;&#22823;&#65292;&#25512;&#34893;&#22686;&#30410;&#65292;&#25165;&#28436;&#21464;&#25104;&#20102;&#24418;&#24418;&#33394;&#33394;&#30340;&#19990;&#30028;&#12290;&#40644;&#24093;&#35828;&#65306;&#22909;&#21834;&#65281;&#25105;&#21548;&#21040;&#20102;&#31934;&#32431;&#26126;&#24443;&#30340;&#36947;&#29702;&#65292;&#36825;&#30495;&#26159;&#22823;&#22307;&#20154;&#24314;&#31435;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#23545;&#20110;&#36825;&#23459;&#30021;&#26126;&#30333;&#30340;&#23439;&#22823;&#29702;&#35770;&#65292;&#22914;&#26524;&#19981;&#19987;&#24515;&#20462;&#30465;&#32780;&#36873;&#25321;&#21513;&#31077;&#30340;&#26085;&#23376;&#65292;&#25226;&#36825;&#20123;&#33879;&#20316;&#29645;&#34255;&#22312;&#28789;&#21488;&#20848;&#23460;&#65292;&#24456;&#24555;&#22320;&#20445;&#23384;&#36215;&#26469;&#65292;&#20197;&#20415;&#27969;&#20256;&#21518;&#19990;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20061;&#31687; &#20845;&#33410;&#33039;&#35937;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#25105;&#21548;&#35828;&#22825;&#20307;&#30340;&#36816;&#34892;&#26159;&#20197;&#20845;&#20010;&#30002;&#23376;&#26500;&#25104;&#19968;&#24180;&#65292;&#20154;&#21017;&#20197;&#20061;&#20061;&#26497;&#25968;&#30340;&#21464;&#21270;&#26469;&#37197;&#21512;&#22825;&#36947;&#30340;&#20934;&#24230;&#65292;&#32780;&#20154;&#21448;&#26377;&#19977;&#30334;&#20845;&#21313;&#20116;&#31348;&#65292;&#19982;&#22825;&#22320;&#30456;&#24212;&#65292;&#36825;&#20123;&#35828;&#27861;&#65292;&#24050;&#21548;&#21040;&#24456;&#20037;&#20102;&#65292;&#20294;&#19981;&#30693;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;&#23696;&#20271;&#31572;&#21040;&#65306;&#20320;&#25552;&#30340;&#38382;&#39064;&#24456;&#39640;&#26126;&#21834;&#65281;&#35831;&#35753;&#25105;&#23601;&#27492;&#38382;&#39064;&#35848;&#35848;&#30475;&#27861;&#12290;&#20845;&#20845;&#20043;&#33410;&#21644;&#20061;&#20061;&#21046;&#20250;&#65292;&#26159;&#29992;&#26469;&#30830;&#23450;&#22825;&#24230;&#21644;&#27668;&#25968;&#30340;&#12290;&#22825;&#24230;&#65292;&#26159;&#35745;&#31639;&#26085;&#26376;&#34892;&#31243;&#30340;&#12290;&#27668;&#25968;&#65292;&#26159;&#26631;&#24535;&#19975;&#29289;&#21270;&#29983;&#20043;&#29992;&#30340;&#12290;&#22825;&#23646;&#38525;&#65292;&#22320;&#23646;&#38512;&#65292;&#26085;&#23646;&#38525;&#65292;&#26376;&#23646;&#38512;&#12290;&#23427;&#20204;&#30340;&#36816;&#34892;&#26377;&#19968;&#23450;&#30340;&#37096;&#20301;&#21644;&#31209;&#24207;&#65292;&#20854;&#29615;&#21608;&#20063;&#26377;&#19968;&#23450;&#30340;&#36947;&#36335;&#12290;&#27599;&#19968;&#26172;&#22812;&#65292;&#26085;&#34892;&#19968;&#24230;&#65292;&#26376;&#34892;&#21313;&#19977;&#24230;&#26377;&#20313;&#65292;&#25152;&#20197;&#22823;&#26376;&#12289;&#23567;&#26376;&#21644;&#36215;&#26469;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#25104;&#19968;&#24180;&#65292;&#30001;&#20110;&#26376;&#20221;&#30340;&#19981;&#36275;&#65292;&#33410;&#27668;&#26377;&#30408;&#20313;&#65292;&#20110;&#26159;&#20135;&#29983;&#20102;&#38384;&#26376;&#12290;&#30830;&#23450;&#20102;&#23681;&#39318;&#20908;&#33267;&#24182;&#20197;&#27492;&#20026;&#24320;&#22987;&#65292;&#29992;&#22317;&#34920;&#30340;&#26085;&#24433;&#20197;&#25512;&#27491;&#20013;&#27668;&#30340;&#26102;&#38388;&#65292;&#38543;&#30528;&#26085;&#26376;&#30340;&#36816;&#34892;&#32780;&#25512;&#31639;&#33410;&#27668;&#30340;&#30408;&#20313;&#65292;&#30452;&#21040;&#23681;&#23614;&#65292;&#25972;&#20010;&#22825;&#24230;&#30340;&#21464;&#21270;&#23601;&#21487;&#20197;&#23436;&#20840;&#35745;&#31639;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#25105;&#24050;&#32463;&#26126;&#30333;&#20102;&#22825;&#24230;&#65292;&#36824;&#24819;&#30693;&#36947;&#27668;&#25968;&#26159;&#24590;&#26679;&#19982;&#22825;&#24230;&#37197;&#21512;&#30340;&#65311;&#23696;&#20271;&#35828;&#65306;&#22825;&#20197;&#20845;&#20845;&#20026;&#33410;&#21046;&#65292;&#22320;&#20197;&#20061;&#20061;&#20043;&#25968;&#65292;&#37197;&#21512;&#22825;&#36947;&#30340;&#20934;&#24230;&#65292;&#22825;&#26377;&#21313;&#24178;&#65292;&#20195;&#34920;&#21313;&#26085;&#65292;&#21313;&#24178;&#24490;&#29615;&#20845;&#27425;&#32780;&#25104;&#19968;&#20010;&#21608;&#30002;&#65292;&#21608;&#30002;&#37325;&#22797;&#20845;&#27425;&#32780;&#19968;&#24180;&#32456;&#20102;&#65292;&#36825;&#26159;&#19977;&#30334;&#20845;&#21313;&#26085;&#30340;&#35745;&#31639;&#26041;&#27861;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#37117;&#20197;&#36890;&#20110;&#22825;&#27668;&#32780;&#20026;&#29983;&#21629;&#30340;&#26681;&#26412;&#65292;&#32780;&#36825;&#20010;&#26681;&#26412;&#19981;&#22806;&#22825;&#20043;&#38512;&#38525;&#12290;&#22320;&#30340;&#20061;&#24030;&#65292;&#20154;&#30340;&#20061;&#31373;&#65292;&#37117;&#19982;&#22825;&#27668;&#30456;&#36890;&#65292;&#22825;&#34893;&#29983;&#20116;&#34892;&#65292;&#32780;&#38512;&#38525;&#26377;&#20381;&#30427;&#34928;&#28040;&#38271;&#32780;&#21508;&#20998;&#20026;&#19977;&#12290;&#19977;&#27668;&#21512;&#32780;&#25104;&#22825;&#65292;&#19977;&#27668;&#21512;&#32780;&#25104;&#22320;&#65292;&#19977;&#27668;&#21512;&#32780;&#25104;|&#20154;&#65292;&#19977;&#19977;&#32780;&#21512;&#25104;&#20061;&#27668;&#65292;&#22312;&#22320;&#20998;&#20026;&#20061;&#37326;&#65292;&#22312;&#20154;&#20307;&#20998;&#20026;&#20061;&#33039;&#65292;&#24418;&#33039;&#22235;&#65292;&#31070;&#33039;&#20116;&#65292;&#21512;&#25104;&#20061;&#33039;&#65292;&#20197;&#24212;&#22825;&#27668;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#25105;&#24050;&#32463;&#26126;&#30333;&#20102;&#20845;&#20845;&#20061;&#20061;&#37197;&#21512;&#30340;&#36947;&#29702;&#65292;&#20808;&#29983;&#35828;&#27668;&#30340;&#30408;&#20313;&#31215;&#32047;&#25104;&#20026;&#38384;&#26376;&#65292;&#25105;&#24819;&#21548;&#24744;&#35762;&#19968;&#19979;&#26159;&#20160;&#40637;&#27668;&#65311;&#35831;&#24744;&#26469;&#21551;&#21457;&#25105;&#30340;&#33945;&#26151;&#65292;&#35299;&#37322;&#25105;&#30340;&#30097;&#24785;&#65281;&#23696;&#20271;&#35828;&#65306;&#36825;&#26159;&#19978;&#24093;&#31192;&#32780;&#19981;&#23459;&#30340;&#29702;&#35770;&#65292;&#20808;&#24072;&#20256;&#25480;&#32473;&#25105;&#30340;&#12290;&#40644;&#24093;&#35828;&#65306;&#23601;&#35831;&#20840;&#37096;&#35762;&#32473;&#25105;&#21548;&#12290;&#23696;&#20271;&#35828;&#65306;&#20116;&#26085;&#31216;&#20026;&#20505;&#65292;&#19977;&#20505;&#31216;&#20026;&#27668;&#65292;&#20845;&#27668;&#31216;&#20026;&#26102;&#65292;&#22235;&#26102;&#31216;&#20026;&#23681;&#65292;&#19968;&#24180;&#22235;&#26102;&#65292;&#21508;&#38543;&#20854;&#20116;&#34892;&#30340;&#37197;&#21512;&#32780;&#20998;&#21035;&#24403;&#26106;&#12290;&#26408;&#12289;&#28779;&#12289;&#22303;&#12289;&#37329;&#12289;&#27700;&#20116;&#34892;&#38543;&#26102;&#38388;&#30340;&#21464;&#21270;&#32780;&#36882;&#30456;&#25215;&#34989;&#65292;&#21508;&#26377;&#24403;&#26106;&#20043;&#26102;&#65292;&#21040;&#19968;&#24180;&#32456;&#32467;&#26102;&#65292;&#20877;&#20174;&#22836;&#24320;&#22987;&#24490;&#29615;&#12290;&#19968;&#24180;&#20998;&#21147;&#22235;&#26102;&#65292;&#22235;&#26102;&#20998;&#24067;&#33410;&#27668;&#65292;&#36880;&#27493;&#25512;&#31227;&#65292;&#22914;&#29615;&#26080;&#31471;&#65292;&#33410;&#27668;&#20013;&#20877;&#20998;&#20505;&#65292;&#20063;&#26159;&#36825;&#26679;&#30340;&#25512;&#31227;&#19979;&#21435;&#12290;&#25152;&#20197;&#35828;&#65292;&#19981;&#30693;&#24403;&#24180;&#23458;&#27668;&#21152;&#20020;&#12289;&#27668;&#30340;&#30427;&#34928;&#12289;&#34394;&#23454;&#30340;&#36215;&#22240;&#31561;&#24773;&#20917;&#65292;&#23601;&#19981;&#33021;&#20570;&#20010;&#22909;&#21307;&#29983;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#20116;&#34892;&#30340;&#25512;&#31227;&#65292;&#21608;&#32780;&#22797;&#22987;&#65292;&#22914;&#29615;&#26080;&#31471;&#65292;&#23427;&#30340;&#22826;&#36807;&#19982;&#19981;&#21450;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#20116;&#34892;&#20043;&#27668;&#26356;&#36845;&#20027;&#26102;&#65292;&#20114;&#26377;&#32988;&#20811;&#65292;&#20174;&#32780;&#26377;&#30427;&#34928;&#30340;&#21464;&#21270;&#65292;&#36825;&#26159;&#27491;&#24120;&#30340;&#29616;&#35937;&#12290;&#40644;&#24093;&#35828;&#65306;&#24179;&#27668;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#36825;&#26159;&#27809;&#26377;&#22826;&#36807;&#21644;&#19981;&#21450;&#12290;&#40644;&#24093;&#35828;&#65306;&#22826;&#36807;&#21644;&#19981;&#21450;&#30340;&#24773;&#20917;&#24590;&#26679;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#36825;&#20123;&#24773;&#20917;&#22312;&#32463;&#20070;&#20013;&#24050;&#26377;&#35760;&#36733;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#20160;&#40637;&#21483;&#20570;&#25152;&#32988;&#65311;&#23696;&#20271;&#35828;&#65306;&#26149;&#32988;&#38271;&#22799;&#65292;&#38271;&#22799;&#32988;&#20908;&#65292;&#20908;&#32988;&#22799;&#65292;&#22799;&#32988;&#31179;&#65292;&#31179;&#32988;&#26149;&#65292;&#36825;&#23601;&#26159;&#26102;&#20196;&#26681;&#25454;&#20116;&#34892;&#35268;&#24459;&#32780;&#20114;&#30456;&#32988;&#36127;&#30340;&#24773;&#20917;&#12290;&#21516;&#26102;&#65292;&#26102;&#20196;&#26377;&#20381;&#20854;&#20116;&#34892;&#20043;&#27668;&#30340;&#23646;&#24615;&#26469;&#20998;&#21035;&#24433;&#21709;&#21508;&#33039;&#12290;&#40644;&#24093;&#35828;&#65306;&#24590;&#26679;&#30693;&#36947;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#32988;&#24773;&#20917;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#39318;&#20808;&#35201;&#25512;&#27714;&#27668;&#20505;&#21040;&#26469;&#30340;&#26102;&#38388;&#65292;&#19968;&#33324;&#20174;&#31435;&#26149;&#24320;&#22987;&#21521;&#19979;&#25512;&#31639;&#12290;&#22914;&#26524;&#26102;&#20196;&#26410;&#21040;&#32780;&#27668;&#20505;&#20808;&#26399;&#26469;&#36807;&#65292;&#31216;&#20026;&#22826;&#36807;&#65292;&#26576;&#27668;&#22826;&#36807;&#23601;&#20250;&#20405;&#20398;&#25152;&#19981;&#32988;&#20043;&#27668;&#65292;&#27450;&#20940;&#20854;&#25152;&#32988;&#20043;&#27668;&#65292;&#36825;&#23601;&#21483;&#20570;&#27668;&#23148;&#65307;&#26102;&#20196;&#20197;&#21040;&#32780;&#27668;&#20505;&#26410;&#21040;&#65292;&#31216;&#20026;&#19981;&#21450;&#65292;&#26576;&#27668;&#19981;&#21450;&#65292;&#21017;&#20854;&#25152;&#32988;&#20043;&#27668;&#22240;&#32570;&#20047;&#21046;&#32422;&#32780;&#22916;&#34892;&#65292;&#20854;&#25152;&#29983;&#20043;&#27668;&#22240;&#32570;&#20047;&#36164;&#21161;&#32780;&#22256;&#24369;&#65292;&#20854;&#25152;&#19981;&#32988;&#21017;&#26356;&#20250;&#21152;&#20197;&#20405;&#36843;&#65292;&#36825;&#23601;&#21483;&#20570;&#27668;&#36843;&#12290;&#25152;&#35859;&#27714;&#20854;&#33267;&#65292;&#23601;&#26159;&#35201;&#26681;&#25454;&#26102;&#20196;&#25512;&#27714;&#27668;&#20505;&#21040;&#26469;&#30340;&#26089;&#26202;&#65292;&#35201;&#35880;&#24910;&#22320;&#31561;&#20505;&#26102;&#20196;&#30340;&#21464;&#21270;&#65292;&#27668;&#20505;&#30340;&#21040;&#26469;&#26159;&#21487;&#20197;&#39044;&#26399;&#30340;&#12290;&#22914;&#26524;&#25630;&#38169;&#20102;&#26102;&#20196;&#25110;&#36829;&#21453;&#20102;&#26102;&#20196;&#19982;&#27668;&#20505;&#30456;&#21512;&#30340;&#20851;&#31995;&#65292;&#20197;&#33268;&#20110;&#20998;&#19981;&#20986;&#20116;&#34892;&#20043;&#27668;&#24403;&#26106;&#30340;&#26102;&#38388;&#65292;&#37027;&#40637;&#65292;&#24403;&#37034;&#27668;&#20869;&#25200;&#65292;&#30149;&#21450;&#20110;&#20154;&#30340;&#26102;&#20505;&#65292;&#22909;&#30340;&#21307;&#29983;&#20063;&#19981;&#33021;&#25511;&#21046;&#20102;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#20116;&#34892;&#20043;&#27668;&#26377;&#19981;&#30456;&#25215;&#34989;&#30340;&#21527;&#65311;&#23696;&#20271;&#35828;&#65306;&#22825;&#30340;&#20116;&#34892;&#20043;&#27668;&#65292;&#22312;&#22235;&#26102;&#20013;&#30340;&#20998;&#24067;&#19981;&#33021;&#27809;&#26377;&#24120;&#35268;&#22914;&#26524;&#20116;&#34892;&#20043;&#27668;&#19981;&#25353;&#35268;&#24459;&#20381;&#27425;&#30456;&#25215;&#65292;&#23601;&#26159;&#21453;&#24120;&#30340;&#29616;&#35937;&#65292;&#21453;&#24120;&#23601;&#20250;&#20351;&#20154;&#21457;&#29983;&#30149;&#21464;&#65292;&#22914;&#22312;&#26576;&#19968;&#26102;&#20196;&#20986;&#29616;&#30340;&#21453;&#24120;&#27668;&#20505;&#65292;&#20026;&#24403;&#26106;&#20043;&#27668;&#20043;&#25152;&#32988;&#32773;&#65292;&#21017;&#20854;&#30149;&#36731;&#24494;&#65292;&#33509;&#20026;&#24403;&#26106;&#20043;&#27668;&#20043;&#25152;&#19981;&#32988;&#32773;&#65292;&#21017;&#20854;&#30149;&#28145;&#37325;&#65292;&#32780;&#33509;&#21516;&#26102;&#24863;&#21463;&#20854;&#20182;&#37034;&#27668;&#65292;&#23601;&#20250;&#36896;&#25104;&#27515;&#20129;&#12290;&#25152;&#20197;&#21453;&#24120;&#27668;&#20505;&#30340;&#20986;&#29616;&#65292;&#19981;&#22312;&#20854;&#25152;&#20811;&#21046;&#30340;&#26576;&#27668;&#24403;&#26106;&#20043;&#26102;&#20196;&#65292;&#30149;&#23601;&#36731;&#24494;&#65292;&#33509;&#24688;&#22312;&#20854;&#25152;&#20811;&#21046;&#30340;&#26576;&#27668;&#24403;&#26106;&#20043;&#26102;&#20196;&#21457;&#30149;&#65292;&#21017;&#30149;&#28145;&#37325;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#22909;&#12290;&#25105;&#21548;&#35828;&#30001;&#20110;&#22825;&#22320;&#20043;&#27668;&#30340;&#21644;&#21512;&#32780;&#26377;&#19975;&#29289;&#30340;&#24418;&#20307;&#65292;&#21448;&#30001;&#20110;&#20854;&#21464;&#21270;&#22810;&#31471;&#20197;&#33267;&#19975;&#29289;&#24418;&#24577;&#24046;&#24322;&#32780;&#23450;&#26377;&#19981;&#21516;&#30340;&#21517;&#31216;&#12290;&#22825;&#22320;&#30340;&#27668;&#36816;&#65292;&#38512;&#38525;&#30340;&#21464;&#21270;&#65292;&#23427;&#20204;&#23545;&#20110;&#19975;&#29289;&#30340;&#29983;&#25104;&#65292;&#23601;&#20854;&#20316;&#29992;&#32780;&#35328;&#65292;&#21738;&#20010;&#22810;&#65292;&#21738;&#20010;&#23569;&#65292;&#21487;&#20197;&#21548;&#20320;&#35762;&#19968;&#35762;&#21527;&#65311;&#23696;&#20271;&#35828;&#65306;&#38382;&#30340;&#23454;&#22312;&#35814;&#32454;&#21568;&#65281;&#22825;&#21450;&#20854;&#24191;&#38420;&#65292;&#19981;&#21487;&#27979;&#24230;&#65292;&#22320;&#26497;&#20854;&#21338;&#22823;&#65292;&#20063;&#24456;&#38590;&#35745;&#37327;&#65292;&#20687;&#24744;&#36825;&#26679;&#20255;&#22823;&#31070;&#28789;&#30340;&#22307;&#20027;&#26082;&#28982;&#21457;&#38382;&#65292;&#23601;&#35831;&#35753;&#25105;&#38472;&#36848;&#19968;&#19979;&#20854;&#20013;&#30340;&#36947;&#29702;&#21543;&#12290;&#33609;&#26408;&#26174;&#29616;&#20116;&#33394;&#65292;&#32780;&#20116;&#33394;&#30340;&#21464;&#21270;&#65292;&#26159;&#30475;&#20063;&#30475;&#19981;&#23613;&#30340;&#65307;&#33609;&#26408;&#20135;&#29983;&#20116;&#21619;&#65292;&#32780;&#20116;&#21619;&#30340;&#37255;&#32654;&#65292;&#26159;&#23581;&#20063;&#23581;&#19981;&#23436;&#30340;&#12290;&#20154;&#20204;&#23545;&#33394;&#21619;&#26159;&#20998;&#21035;&#19982;&#20116;&#33039;&#30456;&#36890;&#30340;&#12290;&#22825;&#20379;&#32473;&#20154;&#20204;&#20197;&#20116;&#21619;&#12290;&#20116;&#21619;&#30001;&#40763;&#21560;&#20837;&#65292;&#36142;&#34255;&#20110;&#24515;&#32954;&#65292;&#20854;&#27668;&#19978;&#21319;&#65292;&#20351;&#38754;&#37096;&#20116;&#33394;&#26126;&#28070;&#65292;&#22768;&#38899;&#27946;&#20142;&#12290;&#20116;&#21619;&#20837;&#20110;&#21475;&#20013;&#65292;&#36142;&#34255;&#20110;&#32928;&#32963;&#65292;&#32463;&#28040;&#21270;&#21560;&#25910;&#65292;&#20116;&#21619;&#31934;&#24494;&#20869;&#27880;&#20116;&#33039;&#20197;&#20859;&#20116;&#33039;&#20043;&#27668;&#65292;&#33039;&#27668;&#21644;&#35856;&#32780;&#20445;&#26377;&#29983;&#21270;&#26426;&#33021;&#65292;&#27941;&#28082;&#38543;&#20043;&#29983;&#25104;&#65292;&#31070;&#27668;&#20063;&#23601;&#22312;&#27492;&#22522;&#30784;&#19978;&#33258;&#28982;&#20135;&#29983;&#20102;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#33039;&#35937;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#24515;&#65292;&#26159;&#29983;&#21629;&#30340;&#26681;&#26412;&#65292;&#20026;&#31070;&#25152;&#23621;&#20043;&#22788;&#65292;&#20854;&#33635;&#21326;&#34920;&#29616;&#20110;&#38754;&#37096;&#65292;&#20854;&#20805;&#20859;&#30340;&#32452;&#32455;&#22312;&#34880;&#33033;&#65292;&#20026;&#38525;&#20013;&#30340;&#22826;&#38525;&#65292;&#19982;&#22799;&#27668;&#30456;&#36890;&#12290;&#32954;&#26159;&#27668;&#30340;&#26681;&#26412;&#65292;&#20026;&#39748;&#25152;&#23621;&#20043;&#22788;&#65292;&#20854;&#33635;&#21326;&#34920;&#29616;&#22312;&#27627;&#27611;&#65292;&#20854;&#20805;&#20859;&#30340;&#32452;&#32455;&#22312;&#30382;&#32932;&#65292;&#26159;&#38525;&#20013;&#30340;&#22826;&#38512;&#65292;&#19982;&#31179;&#27668;&#30456;&#36890;&#12290;&#32958;&#20027;&#34544;&#20239;&#65292;&#26159;&#23553;&#34255;&#32463;&#27668;&#30340;&#26681;&#26412;&#65292;&#20026;&#31934;&#25152;&#23621;&#20043;&#22788;&#65292;&#20854;&#33635;&#21326;&#34920;&#29616;&#22312;&#22836;&#21457;&#65292;&#20854;&#20805;&#20859;&#30340;&#32452;&#32455;&#22312;&#39592;&#65292;&#20026;&#38512;&#20013;&#20043;&#23569;&#38512;&#65292;&#19982;&#20908;&#27668;&#30456;&#36890;&#12290;&#32925;&#65292;&#26159;&#32610;&#26497;&#20043;&#26412;&#65292;&#20026;&#39748;&#25152;&#23621;&#20043;&#22788;&#65292;&#20854;&#33635;&#21326;&#34920;&#29616;&#22312;&#29226;&#30002;&#65292;&#20854;&#20805;&#20859;&#30340;&#32452;&#32455;&#22312;&#31563;&#65292;&#21487;&#20197;&#29983;&#20859;&#34880;&#27668;&#65292;&#20854;&#21619;&#37240;&#65292;&#20854;&#33394;&#33485;&#38738;&#65292;&#20026;&#38525;&#20013;&#20043;&#23569;&#38525;&#65292;&#19982;&#26149;&#27668;&#30456;&#36890;&#12290;&#33086;&#12289;&#32963;&#12289;&#22823;&#32928;&#12289;&#23567;&#32928;&#12289;&#19977;&#28966;&#12289;&#33152;&#33009;&#65292;&#26159;&#20179;&#24298;&#20043;&#26412;&#65292;&#20026;&#33829;&#27668;&#25152;&#23621;&#20043;&#22788;&#65292;&#22240;&#20854;&#21151;&#33021;&#35937;&#26159;&#30427;&#36142;&#39135;&#29289;&#30340;&#22120;&#30399;&#65292;&#25925;&#31216;&#20026;&#22120;&#65292;&#23427;&#20204;&#33021;&#21560;&#25910;&#27700;&#35895;&#31934;&#24494;&#65292;&#21270;&#29983;&#20026;&#31967;&#31893;&#65292;&#31649;&#29702;&#39278;&#39135;&#20116;&#21619;&#30340;&#36716;&#21270;&#12289;&#21560;&#25910;&#21644;&#25490;&#27844;&#65292;&#20854;&#33635;&#21326;&#22312;&#21475;&#21767;&#22235;&#26049;&#30340;&#30333;&#32905;&#65292;&#20854;&#20805;&#20859;&#30340;&#32452;&#32455;&#22312;&#32908;&#32905;&#65292;&#20854;&#21619;&#29976;&#65292;&#20854;&#33394;&#40644;&#65292;&#23646;&#20110;&#33267;&#38512;&#20043;&#31867;&#65292;&#19982;&#22303;&#27668;&#30456;&#36890;&#12290;&#20197;&#19978;&#21313;&#19968;&#33039;&#21151;&#33021;&#30340;&#21457;&#25381;&#65292;&#37117;&#21462;&#20915;&#20110;&#32966;&#27668;&#30340;&#21319;&#21457;&#12290;</p>
<p></p>
<p>&#20154;&#36814;&#33033;&#22823;&#20110;&#24179;&#26102;&#19968;&#20493;&#65292;&#30149;&#22312;&#21413;&#38512;&#65307;&#22823;&#20004;&#20493;&#65292;&#30149;&#22312;&#23569;&#38512;&#65307;&#30149;&#22312;&#22826;&#38525;&#65307;&#22823;&#19977;&#20493;&#65292;&#30149;&#22312;&#38525;&#26126;&#65307;&#22823;&#22235;&#20493;&#20197;&#19978;&#65292;&#20026;&#38525;&#27668;&#22826;&#36807;&#65292;&#38512;&#26080;&#20197;&#36890;&#65292;&#26159;&#20026;&#26684;&#38525;&#12290;&#23544;&#21475;&#33033;&#22823;&#20110;&#24179;&#26102;&#19968;&#20493;&#65292;&#30149;&#22312;&#21413;&#38512;&#65307;&#22823;&#20004;&#20493;&#65292;&#30149;&#22312;&#23569;&#38512;&#65307;&#22823;&#19977;&#20493;&#65292;&#30149;&#22312;&#22826;&#38512;&#65307;&#22823;&#22235;&#20493;&#20197;&#19978;&#65292;&#20026;&#38512;&#27668;&#22826;&#36807;&#65292;&#38525;&#26080;&#20197;&#20132;&#65292;&#26159;&#20026;&#20851;&#38512;&#12290;&#33509;&#20154;&#36814;&#33033;&#19982;&#23544;&#21475;&#33033;&#20465;&#22823;&#19982;&#24120;&#26102;&#22235;&#20493;&#20197;&#19978;&#65292;&#20026;&#38512;&#38525;&#27668;&#20465;&#30427;&#65292;&#19981;&#24471;&#30456;&#33635;&#65292;&#26159;&#20026;&#20851;&#26684;&#12290;&#20851;&#26684;&#20043;&#33033;&#30408;&#30427;&#22826;&#36807;&#65292;&#26631;&#24535;&#30528;&#38512;&#38525;&#26497;&#20130;&#65292;&#19981;&#20877;&#33021;&#22815;&#36798;&#20110;&#22825;&#22320;&#38512;&#38525;&#32463;&#27668;&#24179;&#35843;&#30340;&#32988;&#21033;&#29366;&#24577;&#65292;&#20250;&#24456;&#24555;&#27515;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#31687; &#20116;&#33039;&#29983;&#25104;&#31687;</p>
<p></p>
<p>&#25152;&#20197;&#36807;&#39135;&#21688;&#21619;&#65292;&#21017;&#20351;&#34880;&#33033;&#20957;&#22622;&#19981;&#30021;&#65292;&#32780;&#39068;&#38754;&#33394;&#27901;&#21457;&#29983;&#21464;&#21270;&#12290;&#36807;&#39135;&#33510;&#21619;&#65292;&#21017;&#20351;&#30382;&#32932;&#26543;&#27073;&#32780;&#27627;&#27611;&#33073;&#33853;&#12290;&#36807;&#39135;&#36763;&#21619;&#65292;&#21017;&#20351;&#31563;&#33033;&#21170;&#24613;&#32780;&#29226;&#30002;&#26543;&#24178;&#12290;&#36807;&#39135;&#37240;&#21619;&#65292;&#21017;&#20351;&#32908;&#32905;&#31895;&#21402;&#30385;&#32553;&#32780;&#21475;&#21767;&#25472;&#25581;&#12290;&#36807;&#39135;&#29976;&#21619;&#65292;&#21017;&#20351;&#39592;&#39612;&#30140;&#30171;&#32780;&#22836;&#21457;&#33073;&#33853;&#12290;&#36825;&#26159;&#20559;&#39135;&#20116;&#21619;&#25152;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290;&#25152;&#20197;&#24515;&#27442;&#24471;&#33510;&#21619;&#65292;&#32954;&#27442;&#24471;&#36763;&#21619;&#65292;&#32925;&#27442;&#24471;&#37240;&#21619;&#65292;&#33086;&#27442;&#24471;&#32925;&#21619;&#65292;&#32958;&#27442;&#24471;&#21688;&#21619;&#65292;&#36825;&#26159;&#20116;&#21619;&#20998;&#21035;&#19982;&#20116;&#33039;&#20043;&#27668;&#30456;&#21512;&#30340;&#23545;&#24212;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#38754;&#33394;&#20986;&#29616;&#38738;&#22914;&#27515;&#33609;&#65292;&#26543;&#26263;&#26080;&#21326;&#30340;&#65292;&#20026;&#27515;&#30151;&#12290;&#20986;&#29616;&#40644;&#22914;&#26547;&#23454;&#30340;&#65292;&#20026;&#27515;&#30151;&#65307;&#20986;&#29616;&#40657;&#22914;&#28895;&#28784;&#30340;&#65292;&#20026;&#27515;&#30151;&#65307;&#20986;&#29616;&#32418;&#22914;&#20957;&#34880;&#30340;&#65292;&#20026;&#27515;&#30151;&#65307;&#20986;&#29616;&#30333;&#22914;&#26543;&#39592;&#30340;&#65292;&#20026;&#27515;&#30151;&#65307;&#36825;&#26159;&#20116;&#33394;&#20013;&#34920;&#29616;&#20026;&#27515;&#30151;&#30340;&#24773;&#20917;&#12290;&#38754;&#33394;&#38738;&#22914;&#32736;&#40479;&#30340;&#32701;&#27611;&#65292;&#20027;&#29983;&#65307;&#32418;&#22914;&#40481;&#20896;&#30340;&#65292;&#20027;&#29983;&#65307;&#40644;&#22914;&#34809;&#33145;&#30340;&#65292;&#20027;&#29983;&#65307;&#30333;&#22914;&#29482;&#33026;&#30340;&#65292;&#20027;&#29983;&#65307;&#40657;&#22914;&#20044;&#40486;&#27611;&#30340;&#65292;&#20027;&#29983;&#12290;&#36825;&#26159;&#20116;&#33394;&#20013;&#34920;&#29616;&#26377;&#29983;&#26426;&#32780;&#39044;&#21518;&#33391;&#22909;&#30340;&#24773;&#20917;&#12290;&#24515;&#26377;&#29983;&#26426;&#65292;&#38754;&#33394;&#23601;&#35937;&#32454;&#30333;&#30340;&#34180;&#32482;&#35065;&#30528;&#26417;&#30722;&#65307;&#32954;&#26377;&#29983;&#26426;&#65292;&#38754;&#33394;&#23601;&#35937;&#32454;&#30333;&#30340;&#34180;&#32482;&#35065;&#30528;&#31881;&#32418;&#33394;&#30340;&#19997;&#32504;&#65307;&#32925;&#26377;&#29983;&#26426;&#38754;&#33394;&#23601;&#35937;&#32454;&#30333;&#30340;&#34180;&#32482;&#35065;&#30528;&#22825;&#38738;&#33394;&#30340;&#19997;&#32504;&#65307;&#33086;&#26377;&#29983;&#26426;&#65292;&#38754;&#33394;&#23601;&#35937;&#32454;&#30333;&#30340;&#34180;&#32482;&#35065;&#30528;&#26653;&#33932;&#23454;&#65307;&#32958;&#26377;&#29983;&#26426;&#65292;&#38754;&#33394;&#23601;&#35937;&#32454;&#30333;&#30340;&#34180;&#32482;&#35065;&#30528;&#22825;&#32043;&#33394;&#30340;&#19997;&#32504;&#12290;&#36825;&#20123;&#37117;&#26159;&#20116;&#33039;&#30340;&#29983;&#26426;&#26174;&#38706;&#20110;&#22806;&#30340;&#33635;&#21326;&#12290;</p>
<p></p>
<p>&#33394;&#12289;&#21619;&#19982;&#20116;&#33039;&#30456;&#24212;&#65306;&#30333;&#33394;&#21644;&#36763;&#21619;&#24212;&#20110;&#32954;&#65292;&#36196;&#33394;&#21644;&#33510;&#21619;&#24212;&#20110;&#24515;&#65292;&#38738;&#33394;&#21644;&#37240;&#21619;&#24212;&#20110;&#32925;&#65292;&#40644;&#33394;&#21644;&#29976;&#21619;&#24212;&#20110;&#33086;&#65292;&#40657;&#33394;&#21644;&#21688;&#21619;&#24212;&#20110;&#32958;&#12290;&#22240;&#20116;&#33039;&#22806;&#21512;&#20116;&#20307;&#65292;&#25152;&#20197;&#30333;&#33394;&#24212;&#20110;&#30382;&#65292;&#36196;&#33394;&#24212;&#20110;&#33033;&#65292;&#38738;&#33394;&#24212;&#20110;&#31563;&#65292;&#40644;&#33394;&#24212;&#20110;&#32905;&#65292;&#40657;&#33394;&#24212;&#20110;&#39592;&#12290;</p>
<p></p>
<p>&#21508;&#26465;&#33033;&#32476;&#65292;&#37117;&#23646;&#20110;&#30446;&#65292;&#32780;&#35832;&#39635;&#37117;&#23646;&#20110;&#33041;&#65292;&#35832;&#31563;&#37117;&#23646;&#20110;&#39592;&#33410;&#65292;&#35832;&#34880;&#37117;&#23646;&#20110;&#24515;&#65292;&#35832;&#27668;&#37117;&#23646;&#20110;&#32954;&#12290;&#21516;&#26102;&#65292;&#27668;&#34880;&#30340;&#36816;&#34892;&#21017;&#26397;&#22805;&#26469;&#24448;&#65292;&#19981;&#31163;&#20110;&#22235;&#32930;&#20843;&#28330;&#30340;&#37096;&#20301;&#12290;&#25152;&#20197;&#24403;&#20154;&#30561;&#30496;&#26102;&#65292;&#34880;&#24402;&#34255;&#20110;&#32925;&#65292;&#32925;&#24471;&#34880;&#32780;&#28641;&#20859;&#20110;&#30446;&#65292;&#21017;&#33021;&#35270;&#29289;&#65307;&#36275;&#24471;&#34880;&#20043;&#28641;&#20859;&#65292;&#23601;&#33021;&#34892;&#36208;&#65307;&#25163;&#25484;&#24471;&#34880;&#20043;&#28641;&#65292;&#23601;&#33021;&#25569;&#29289;&#65307;&#25163;&#25351;&#24471;&#34880;&#20043;&#28641;&#20859;&#23601;&#33021;&#25343;&#21462;&#12290;&#22914;&#26524;&#21018;&#21018;&#30561;&#37266;&#23601;&#22806;&#20986;&#21463;&#39118;&#65292;&#34880;&#28082;&#30340;&#24490;&#29615;&#23601;&#35201;&#20957;&#28382;&#65292;&#20957;&#20110;&#32908;&#32932;&#30340;&#65292;&#21457;&#29983;&#30201;&#35777;&#65307;&#20957;&#20110;&#32463;&#33033;&#30340;&#65292;&#21457;&#29983;&#27668;&#34880;&#36816;&#34892;&#30340;&#28382;&#28073;&#65307;&#20957;&#20110;&#36275;&#37096;&#30340;&#65292;&#35813;&#37096;&#21457;&#29983;&#21413;&#20919;&#12290;&#36825;&#19977;&#31181;&#24773;&#20917;&#65292;&#37117;&#26159;&#30001;&#20110;&#27668;&#34880;&#36816;&#34892;&#30340;&#19981;&#33021;&#36820;&#22238;&#32452;&#32455;&#38388;&#38553;&#30340;&#23380;&#31348;&#20043;&#22788;&#65292;&#25152;&#20197;&#36896;&#25104;&#30201;&#21413;&#31561;&#30151;&#12290;&#20840;&#36523;&#26377;&#22823;&#35895;&#21313;&#20108;&#22788;&#65292;&#23567;&#28330;&#19977;&#30334;&#20116;&#21313;&#22235;&#22788;&#65292;&#36825;&#37324;&#38754;&#20943;&#38500;&#20102;&#21313;&#20108;&#33039;&#33105;&#21508;&#33258;&#30340;&#36926;&#31348;&#25968;&#30446;&#12290;&#36825;&#20123;&#37117;&#26159;&#21355;&#27668;&#30041;&#27490;&#30340;&#22320;&#26041;&#65292;&#20063;&#26159;&#37034;&#27668;&#23458;&#23621;&#20043;&#25152;&#12290;&#27835;&#30149;&#26102;&#65292;&#21487;&#24490;&#30528;&#36825;&#20123;&#37096;&#20301;&#26045;&#20197;&#38024;&#30707;&#65292;&#20197;&#31067;&#38500;&#37034;&#27668;&#12290;</p>
<p></p>
<p>&#35786;&#30149;&#30340;&#26681;&#26412;&#65292;&#35201;&#20197;&#20116;&#20915;&#20026;&#32434;&#32426;&#12290;&#24819;&#35201;&#20102;&#35299;&#30142;&#30149;&#30340;&#35201;&#20851;&#38190;&#65292;&#24517;&#20808;&#30830;&#23450;&#30149;&#21464;&#30340;&#21407;&#22240;&#12290;&#25152;&#35859;&#20116;&#20915;&#65292;&#23601;&#26159;&#20116;&#33039;&#20043;&#33033;&#65292;&#20197;&#27492;&#35786;&#30149;&#65292;&#21363;&#21487;&#20915;&#26029;&#30149;&#26412;&#30340;&#25152;&#22312;&#12290;&#27604;&#22914;&#22836;&#30171;&#31561;&#24005;&#39030;&#37096;&#20301;&#30340;&#30142;&#24739;&#65292;&#23646;&#20110;&#19979;&#34394;&#19978;&#23454;&#30340;&#65292;&#30149;&#21464;&#22312;&#36275;&#23569;&#38512;&#21644;&#36275;&#22826;&#38525;&#32463;&#65292;&#30149;&#29978;&#30340;&#65292;&#21487;&#20869;&#20256;&#20110;&#32958;&#12290;&#22836;&#26197;&#30524;&#33457;&#65292;&#36523;&#20307;&#25671;&#21160;&#65292;&#30446;&#26263;&#32819;&#32843;&#65292;&#23646;&#19979;&#23454;&#19978;&#34394;&#30340;&#65292;&#30149;&#21464;&#22312;&#36275;&#23569;&#38525;&#21644;&#36275;&#21413;&#38512;&#32463;&#65292;&#30149;&#29978;&#30340;&#65292;&#21487;&#20869;&#20256;&#20110;&#32925;&#12290;&#33145;&#28385;&#30603;&#32960;&#65292;&#25903;&#25345;&#33016;&#33160;&#21327;&#21161;&#65292;&#23646;&#20110;&#19979;&#37096;&#36870;&#27668;&#19978;&#29359;&#30340;&#65292;&#30149;&#21464;&#22312;&#36275;&#22826;&#38512;&#21644;&#36275;&#38525;&#26126;&#32463;&#12290;&#21683;&#22013;&#27668;&#21912;&#65292;&#27668;&#26426;&#36870;&#20081;&#20110;&#33016;&#20013;&#65292;&#30149;&#21464;&#22312;&#25163;&#38525;&#26126;&#21644;&#25163;&#22826;&#38525;&#32463;&#12290;&#24515;&#28902;&#22836;&#30171;&#65292;&#33016;&#33160;&#19981;&#36866;&#30340;&#65292;&#30149;&#21464;&#22312;&#25163;&#22826;&#38525;&#21644;&#25163;&#23569;&#38512;&#32463;&#12290;&#33033;&#35937;&#30340;&#23567;&#12289;&#22823;&#12289;&#28369;&#12289;&#28014;&#12289;&#27785;&#31561;&#65292;&#21487;&#20197;&#36890;&#36807;&#21307;&#29983;&#30340;&#25163;&#25351;&#21152;&#20197;&#37492;&#21035;&#65307;&#20116;&#33039;&#21151;&#33021;&#34920;&#29616;&#20110;&#22806;&#65292;&#21487;&#20197;&#36890;&#36807;&#30456;&#31867;&#20107;&#29289;&#30340;&#27604;&#35937;&#65292;&#21152;&#20197;&#25512;&#27979;&#65307;&#20116;&#33039;&#21508;&#33258;&#30340;&#22768;&#38899;&#65292;&#21487;&#20197;&#20973;&#24847;&#20250;&#32780;&#35782;&#21035;&#65292;&#20116;&#33394;&#30340;&#24494;&#23567;&#21464;&#21270;&#65292;&#21487;&#20197;&#29992;&#30524;&#30555;&#26469;&#35266;&#23519;&#12290;&#35786;&#30149;&#26102;&#65292;&#22914;&#33021;&#23558;&#33394;&#12289;&#33033;&#20004;&#32773;&#21512;&#22312;&#19968;&#36215;&#36827;&#34892;&#20998;&#26512;&#65292;&#23601;&#21487;&#20197;&#19975;&#26080;&#19968;&#22833;&#20102;&#12290;&#22806;&#29616;&#36196;&#33394;&#65292;&#33033;&#26469;&#24613;&#30142;&#32780;&#22362;&#23454;&#30340;&#65292;&#21487;&#35786;&#20026;&#37034;&#27668;&#31215;&#32858;&#20110;&#20013;&#33048;&#65292;&#24120;&#34920;&#29616;&#20026;&#22952;&#23475;&#39278;&#39135;&#65292;&#30149;&#21517;&#21483;&#20570;&#24515;&#30201;&#12290;&#36825;&#31181;&#30149;&#24471;&#20043;&#20110;&#22806;&#37034;&#30340;&#20405;&#34989;&#65292;&#26159;&#30001;&#20110;&#24605;&#34385;&#36807;&#24230;&#20197;&#33267;&#24515;&#27668;&#34394;&#24369;&#65292;&#37034;&#27668;&#25165;&#38543;&#20043;&#32780;&#20837;&#30340;&#12290;&#22806;&#29616;&#30333;&#33394;&#65292;&#33033;&#26469;&#24613;&#30142;&#32780;&#28014;&#65292;&#36825;&#26159;&#19978;&#34394;&#19979;&#23454;&#65292;&#25925;&#24120;&#20986;&#29616;&#24778;&#39559;&#65292;&#30149;&#37034;&#31215;&#32858;&#20110;&#33016;&#20013;&#65292;&#36843;&#32954;&#32780;&#20316;&#21912;&#65292;&#20294;&#32954;&#27668;&#26412;&#36523;&#26159;&#34394;&#24369;&#30340;&#65292;&#36825;&#31181;&#30149;&#30340;&#30149;&#21517;&#21483;&#20570;&#32954;&#30201;&#65292;&#23427;&#26377;&#26102;&#21457;&#23506;&#28909;&#65292;&#24120;&#22240;&#37257;&#21518;&#34892;&#25151;&#32780;&#35825;&#21457;&#12290;&#38738;&#33394;&#22806;&#29616;&#65292;&#33033;&#26469;&#38271;&#32780;&#24038;&#21491;&#25615;&#20987;&#25163;&#25351;&#65292;&#36825;&#26159;&#30149;&#37034;&#31215;&#32858;&#20110;&#24515;&#19979;&#65292;&#25903;&#25745;&#21327;&#21161;&#65292;&#36825;&#31181;&#30149;&#30340;&#30149;&#21517;&#21483;&#20570;&#32925;&#30201;&#65292;&#22810;&#22240;&#21463;&#23506;&#28287;&#32780;&#24471;&#65292;&#19982;&#30109;&#30340;&#30149;&#29702;&#30456;&#21516;&#65292;&#23427;&#30340;&#30151;&#29366;&#26377;&#33136;&#30171;&#12289;&#36275;&#20919;&#12289;&#22836;&#30171;&#31561;&#12290;&#22806;&#29616;&#40644;&#33394;&#65292;&#32780;&#33033;&#26469;&#34394;&#22823;&#30340;&#65292;&#36825;&#26159;&#30149;&#37034;&#31215;&#32858;&#22312;&#33145;&#20013;&#65292;&#26377;&#36870;&#27668;&#20135;&#29983;&#65292;&#30149;&#21517;&#21483;&#20570;&#21413;&#30109;&#65292;&#22899;&#23376;&#20063;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#22810;&#30001;&#22235;&#32930;&#21095;&#28872;&#30340;&#27963;&#21160;&#65292;&#27735;&#20986;&#24403;&#39118;&#25152;&#35825;&#21457;&#12290;&#22806;&#29616;&#40657;&#33394;&#65292;&#33033;&#35937;&#23610;&#19978;&#22362;&#23454;&#32780;&#22823;&#65292;&#36825;&#26159;&#30149;&#37034;&#31215;&#32858;&#22312;&#23567;&#33145;&#19982;&#21069;&#38512;&#65292;&#30149;&#21517;&#21483;&#20570;&#32958;&#30201;&#65292;&#22810;&#22240;&#20919;&#27700;&#27792;&#28020;&#21518;&#30561;&#21351;&#21463;&#20937;&#25152;&#24341;&#36215;&#12290;&#22823;&#20961;&#35266;&#23519;&#20116;&#33394;&#65292;&#38754;&#40644;&#30446;&#38738;&#12289;&#38754;&#40644;&#30446;&#36196;&#12289;&#38754;&#40644;&#30446;&#30333;&#12289;&#38754;&#40644;&#30446;&#40657;&#30340;&#12289;&#30342;&#20026;&#19981;&#27515;&#65292;&#22240;&#38754;&#24102;&#40644;&#33394;&#65292;&#26159;&#23578;&#26377;&#22303;&#27668;&#12290;&#22914;&#35265;&#38754;&#38738;&#30446;&#36196;&#12289;&#38754;&#36196;&#30446;&#30333;&#12289;&#38754;&#38738;&#30446;&#40657;&#12289;&#38754;&#40657;&#30446;&#30333;&#12289;&#38754;&#36196;&#26408;&#38738;&#30340;&#65292;&#30342;&#20026;&#27515;&#20129;&#20043;&#24449;&#35937;&#65292;&#22240;&#38754;&#26080;&#40644;&#33394;&#65292;&#26159;&#22303;&#27668;&#20197;&#36133;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#19968;&#31687; &#20116;&#33039;&#21035;&#35770;&#31687;</p>
<p></p>
<p>&#30343;&#24093;&#38382;&#36947;&#65306;&#25105;&#21548;&#35828;&#26041;&#22763;&#20043;&#20013;&#65292;&#26377;&#20154;&#20197;&#33041;&#39635;&#20026;&#33039;,&#26377;&#20154;&#20197;&#32928;&#32963;&#20026;&#33039;&#65292;&#20063;&#26377;&#30340;&#25226;&#36825;&#20123;&#37117;&#31216;&#20026;&#33105;&#65292;&#22914;&#26524;&#21521;&#23427;&#20204;&#25552;&#20986;&#30456;&#21453;&#30340;&#24847;&#35265;&#65292;&#21364;&#21448;&#37117;&#22362;&#25345;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#19981;&#30693;&#21738;&#37027;&#31181;&#29702;&#35770;&#26159;&#23545;&#30340;&#65292;&#24076;&#26395;&#20320;&#35848;&#19968;&#35848;&#36825;&#20010;&#38382;&#39064;&#12290;&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#33041;&#12289;&#39635;&#12289;&#39592;&#12289;&#33033;&#12289;&#32966;&#12289;&#22899;&#23376;&#32990;&#65292;&#36825;&#20845;&#31181;&#26159;&#31104;&#25215;&#22320;&#27668;&#32780;&#29983;&#30340;&#65292;&#37117;&#33021;&#36142;&#34255;&#38512;&#36136;&#65292;&#23601;&#35937;&#22823;&#22320;&#21253;&#34255;&#19975;&#29289;&#19968;&#26679;&#65292;&#25152;&#20197;&#23427;&#20204;&#30340;&#20316;&#29992;&#26159;&#34255;&#32780;&#19981;&#27899;&#65292;&#21483;&#20570;&#22855;&#24658;&#20043;&#33105;&#12290;&#32963;&#12289;&#22823;&#32928;&#12289;&#23567;&#32928;&#12289;&#19977;&#28966;&#12289;&#33152;&#33009;&#65292;&#36825;&#20116;&#32773;&#26159;&#31104;&#25215;&#22825;&#27668;&#25152;&#29983;&#30340;&#65292;&#23427;&#20204;&#30340;&#20316;&#29992;&#65292;&#20687;&#22825;&#19968;&#26679;&#30340;&#20581;&#36816;&#21608;&#36716;&#65292;&#25152;&#20197;&#26159;&#27899;&#32780;&#19981;&#34255;&#30340;&#65292;&#23427;&#20204;&#21463;&#32435;&#20116;&#33039;&#30340;&#27978;&#27668;&#65292;&#25152;&#20197;&#31216;&#20026;&#20256;&#21270;&#20043;&#33105;&#12290;&#36825;&#26159;&#22240;&#20026;&#27978;&#27668;&#19981;&#33021;&#20037;&#20572;&#20854;&#38388;&#65292;&#32780;&#24517;&#39035;&#21450;&#26102;&#36716;&#36755;&#21644;&#25490;&#27844;&#30340;&#32536;&#25925;&#12290;&#27492;&#22806;&#65292;&#32923;&#38376;&#20063;&#20026;&#20116;&#33039;&#34892;&#20351;&#36755;&#27899;&#27978;&#27668;&#65292;&#36825;&#26679;&#65292;&#27700;&#35895;&#30340;&#31967;&#31893;&#23601;&#19981;&#20250;&#20037;&#30041;&#20110;&#20307;&#20869;&#20102;&#12290;&#25152;&#35859;&#20116;&#33039;&#65292;&#23427;&#30340;&#21151;&#33021;&#26159;&#36142;&#34255;&#32463;&#27668;&#32780;&#19981;&#21521;&#22806;&#21457;&#27899;&#30340;&#65292;&#25152;&#20197;&#23427;&#26159;&#32463;&#24120;&#22320;&#20445;&#25345;&#31934;&#31070;&#39281;&#28385;&#65292;&#32780;&#19981;&#26159;&#19968;&#26102;&#22320;&#24471;&#21040;&#20805;&#23454;&#12290;&#20845;&#33105;&#65292;&#23427;&#30340;&#21151;&#33021;&#26159;&#23558;&#27700;&#35895;&#21152;&#20197;&#20256;&#21270;&#65292;&#32780;&#19981;&#26159;&#21152;&#20197;&#36142;&#34255;&#65292;&#25152;&#20197;&#23427;&#26377;&#26102;&#26174;&#30340;&#20805;&#23454;&#65292;&#20294;&#21364;&#19981;&#33021;&#27704;&#36828;&#20445;&#25345;&#30427;&#28385;&#12290;&#25152;&#20197;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#26159;&#22240;&#20026;&#27700;&#35895;&#20837;&#21475;&#19979;&#34892;&#65292;&#32963;&#20805;&#23454;&#20102;&#65292;&#20294;&#32928;&#20013;&#36824;&#26159;&#31354;&#34394;&#30340;&#65292;&#39135;&#29289;&#20877;&#19979;&#34892;&#65292;&#32928;&#20805;&#23454;&#20102;&#65292;&#32780;&#32963;&#20013;&#23601;&#31354;&#34394;&#20102;&#65292;&#36825;&#26679;&#20381;&#27425;&#20256;&#36882;&#12290;&#25152;&#20197;&#35828;&#20845;&#33105;&#26159;&#19968;&#26102;&#30340;&#20805;&#23454;&#65292;&#32780;&#19981;&#26159;&#25345;&#32493;&#30340;&#30427;&#28385;&#65292;&#20116;&#33039;&#21017;&#26159;&#25345;&#32493;&#30427;&#28385;&#32780;&#19981;&#26159;&#19968;&#26102;&#30340;&#20805;&#23454;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#20026;&#20160;&#40637;&#27668;&#21475;&#33033;&#21487;&#20197;&#29420;&#20027;&#20116;&#33039;&#30340;&#30149;&#21464;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#32963;&#26159;&#27700;&#35895;&#20043;&#28023;&#65292;&#20026;&#20845;&#33105;&#30340;&#27849;&#28304;&#65292;&#39278;&#39135;&#20116;&#21619;&#20837;&#21475;&#65292;&#30041;&#22312;&#32963;&#20013;&#65292;&#32463;&#36275;&#22826;&#38512;&#33086;&#30340;&#36816;&#21270;&#36755;&#36716;&#65292;&#32780;&#33021;&#20805;&#20859;&#20116;&#33039;&#20043;&#27668;&#12290;&#33086;&#20026;&#22826;&#38512;&#32463;&#65292;&#20027;&#36755;&#24067;&#27941;&#28082;&#65292;&#27668;&#21475;&#20026;&#25163;&#22826;&#38512;&#32954;&#32463;&#36807;&#20043;&#22788;&#65292;&#20063;&#23646;&#22826;&#38512;&#32463;&#33033;&#65292;&#20027;&#26397;&#30333;&#33033;&#65292;&#25152;&#20197;&#20116;&#33039;&#20845;&#33105;&#30340;&#27700;&#35895;&#31934;&#24494;&#65292;&#37117;&#20986;&#33258;&#32963;&#65292;&#21453;&#26144;&#20110;&#27668;&#21475;&#30340;&#12290;&#32780;&#20116;&#27668;&#20837;&#40763;&#65292;&#34255;&#30041;&#20110;&#24515;&#32954;&#65292;&#25152;&#20197;&#24515;&#32954;&#26377;&#20102;&#30149;&#21464;&#65292;&#21017;&#40763;&#20026;&#20043;&#19981;&#21033;&#12290;&#20961;&#27835;&#30149;&#24182;&#35266;&#23519;&#20854;&#19978;&#19979;&#30340;&#21464;&#21270;&#65292;&#23457;&#35270;&#20854;&#33033;&#20399;&#30340;&#34394;&#23454;&#65292;&#26597;&#30475;&#36215;&#24773;&#24535;&#31934;&#31070;&#30340;&#29366;&#24577;&#20197;&#21450;&#30196;&#24773;&#30340;&#34920;&#29616;&#12290;&#23545;&#37027;&#20123;&#25304;&#23432;&#39740;&#31070;&#36855;&#20449;&#35266;&#24565;&#30340;&#20154;&#65292;&#26159;&#19981;&#33021;&#19982;&#20854;&#35848;&#35770;&#33267;&#28145;&#30340;&#21307;&#23398;&#29702;&#35770;&#30340;&#65292;&#23545;&#37027;&#20123;&#35752;&#21388;&#38024;&#30707;&#27835;&#30103;&#30340;&#20154;&#65292;&#20063;&#19981;&#21487;&#33021;&#21644;&#20182;&#20204;&#35762;&#20160;&#40637;&#21307;&#30103;&#25216;&#24039;&#12290;&#26377;&#30149;&#19981;&#35768;&#27835;&#30103;&#30340;&#20154;&#65292;&#20182;&#30340;&#30149;&#26159;&#27835;&#19981;&#22909;&#30340;&#65292;&#21193;&#24378;&#27835;&#30103;&#20063;&#25910;&#19981;&#21040;&#24212;&#26377;&#30340;&#21151;&#25928;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#20108;&#31687; &#24322;&#27861;&#26041;&#23452;&#35770;&#31687;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#21307;&#29983;&#21307;&#30103;&#30142;&#30149;&#65292;&#21516;&#30149;&#32780;&#37319;&#21462;&#21508;&#31181;&#19981;&#21516;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#20294;&#32467;&#26524;&#37117;&#33021;&#30154;&#24840;&#65292;&#36825;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#36825;&#26159;&#22240;&#20026;&#22320;&#29702;&#24418;&#24335;&#19981;&#21516;&#65292;&#32780;&#27835;&#27861;&#21508;&#26377;&#25152;&#23452;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p>&#20363;&#22914;&#19996;&#26041;&#30340;&#22825;&#22320;&#22987;&#29983;&#20043;&#27668;,&#27668;&#20505;&#28201;&#21644;&#65292;&#26159;&#20986;&#20135;&#40060;&#21644;&#30416;&#30340;&#22320;&#26041;&#12290;&#30001;&#20110;&#22320;&#22788;&#28023;&#28392;&#32780;&#25509;&#36817;&#20110;&#27700;&#65292;&#25152;&#20197;&#35813;&#22320;&#26041;&#30340;&#20154;&#20204;&#22810;&#21507;&#40060;&#31867;&#32780;&#21916;&#27426;&#21688;&#21619;,&#20182;&#20204;&#23433;&#23621;&#22312;&#36825;&#20010;&#22320;&#26041;&#65292;&#20197;&#40060;&#30416;&#20026;&#32654;&#39135;&#12290;&#20294;&#30001;&#20110;&#22810;&#21507;&#40060;&#31867;&#65292;&#40060;&#24615;&#23646;&#28779;&#20250;&#20351;&#20154;&#28909;&#31215;&#20110;&#20013;&#65292;&#36807;&#22810;&#30340;&#21507;&#30416;&#65292;&#22240;&#20026;&#21688;&#33021;&#36208;&#34880;&#65292;&#21448;&#20250;&#32791;&#20260;&#34880;&#28082;&#65292;&#25152;&#20197;&#35813;&#22320;&#30340;&#20154;&#20204;&#65292;&#22823;&#37117;&#30382;&#32932;&#33394;&#40657;&#65292;&#32908;&#29702;&#26494;&#30095;&#65292;&#35813;&#22320;&#22810;&#21457;&#30152;&#30113;&#20043;&#31867;&#30340;&#30142;&#30149;&#12290;&#23545;&#20854;&#27835;&#30103;&#65292;&#22823;&#37117;&#23452;&#29992;&#30765;&#30707;&#21050;&#27861;&#12290;&#22240;&#27492;&#65292;&#30765;&#30707;&#30340;&#27835;&#30149;&#26041;&#27861;&#65292;&#20063;&#26159;&#20174;&#19996;&#26041;&#20256;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#35199;&#26041;&#22320;&#21306;&#65292;&#26159;&#22810;&#23665;&#26103;&#37326;&#65292;&#30427;&#20135;&#37329;&#29577;&#65292;&#36941;&#22320;&#27801;&#30707;&#65292;&#36825;&#37324;&#30340;&#33258;&#28982;&#29615;&#22659;&#65292;&#35937;&#31179;&#20196;&#20043;&#27668;&#65292;&#26377;&#19968;&#31181;&#25910;&#25947;&#24341;&#24613;&#30340;&#29616;&#35937;&#12290;&#35813;&#22320;&#30340;&#20154;&#20204;&#65292;&#20381;&#23665;&#38517;&#32780;&#20303;&#65292;&#20854;&#22320;&#22810;&#39118;&#65292;&#27700;&#22303;&#30340;&#24615;&#36136;&#21448;&#23646;&#21018;&#24378;&#65292;&#32780;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#19981;&#22570;&#32771;&#31350;&#34915;&#26381;&#65292;&#31359;&#27611;&#24062;&#65292;&#30561;&#33609;&#24109;&#65292;&#20294;&#39278;&#39135;&#37117;&#26159;&#40092;&#32654;&#37221;&#37226;&#39592;&#32905;&#20043;&#31867;&#65292;&#22240;&#27492;&#20307;&#32933;&#65292;&#22806;&#37034;&#19981;&#23481;&#26131;&#20405;&#29359;&#20182;&#20204;&#30340;&#24418;&#20307;&#65292;&#20182;&#20204;&#21457;&#30149;&#65292;&#22823;&#37117;&#23646;&#20110;&#20869;&#20260;&#31867;&#30142;&#30149;&#12290;&#23545;&#20854;&#27835;&#30103;&#65292;&#23452;&#29992;&#33647;&#29289;&#12290;&#25152;&#20197;&#33647;&#29289;&#30103;&#27861;&#65292;&#26159;&#20174;&#35199;&#26041;&#20256;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#21271;&#26041;&#22320;&#21306;&#65292;&#33258;&#28982;&#27668;&#20505;&#22914;&#21516;&#20908;&#22825;&#30340;&#38381;&#34255;&#27668;&#35937;&#65292;&#22320;&#24418;&#36739;&#39640;&#12290;&#20154;&#20204;&#20381;&#23665;&#38517;&#32780;&#23621;&#20303;&#65292;&#32463;&#24120;&#22788;&#22312;&#39118;&#23506;&#20912;&#20925;&#30340;&#29615;&#22659;&#20013;&#12290;&#35813;&#22320;&#30340;&#20154;&#20204;&#65292;&#21916;&#22909;&#28216;&#29287;&#29983;&#27963;&#65292;&#22235;&#37326;&#20020;&#26102;&#20303;&#23487;&#65292;&#21507;&#30340;&#26159;&#29275;&#32650;&#20083;&#27713;&#65292;&#22240;&#27492;&#20869;&#33039;&#21463;&#23506;&#65292;&#26131;&#29983;&#32960;&#28385;&#30340;&#30142;&#30149;&#12290;&#23545;&#20854;&#27835;&#30103;&#65292;&#23452;&#29992;&#33406;&#28779;&#28825;&#28796;&#12290;&#25152;&#20197;&#33406;&#28779;&#28825;&#28796;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#26159;&#20174;&#21271;&#26041;&#20256;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#21335;&#26041;&#22320;&#21306;&#65292;&#35937;&#33258;&#28982;&#30028;&#19975;&#29289;&#38271;&#20859;&#30340;&#27668;&#20505;&#65292;&#38525;&#27668;&#26368;&#30427;&#30340;&#22320;&#26041;&#65292;&#22320;&#21183;&#20302;&#19979;&#65292;&#27700;&#22303;&#34180;&#24369;&#65292;&#22240;&#27492;&#38654;&#38706;&#32463;&#24120;&#32858;&#38598;&#12290;&#35813;&#22320;&#30340;&#20154;&#20204;&#65292;&#21916;&#27426;&#21507;&#37240;&#31867;&#21644;&#33104;&#29087;&#30340;&#39135;&#21697;&#65292;&#20854;&#30382;&#32932;&#33120;&#29702;&#33268;&#23494;&#32780;&#24102;&#32418;&#33394;&#65292;&#26131;&#21457;&#29983;&#31563;&#33033;&#25304;&#24613;&#12289;&#40635;&#26408;&#19981;&#20161;&#31561;&#30142;&#30149;&#12290;&#23545;&#20854;&#27835;&#30103;&#65292;&#23452;&#29992;&#24494;&#38024;&#38024;&#21050;&#12290;&#25152;&#20197;&#20061;&#38024;&#30340;&#27835;&#30149;&#26041;&#27861;&#65292;&#26159;&#20174;&#21335;&#26041;&#20256;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#20013;&#22830;&#20043;&#22320;&#65292;&#22320;&#24418;&#24179;&#22374;&#32780;&#22810;&#28526;&#28287;&#65292;&#29289;&#20135;&#20016;&#23500;&#65292;&#25152;&#20197;&#20154;&#20204;&#30340;&#39135;&#29289;&#31181;&#31867;&#24456;&#22810;&#65292;&#29983;&#27963;&#27604;&#36739;&#23433;&#36920;&#65292;&#36825;&#37324;&#21457;&#29983;&#30340;&#30142;&#30149;&#65292;&#22810;&#26159;&#30207;&#24369;&#12289;&#21413;&#36870;&#12289;&#23506;&#28909;&#31561;&#30149;&#65292;&#36825;&#20123;&#30149;&#30340;&#27835;&#30103;&#65292;&#23452;&#29992;&#23548;&#24341;&#25353;&#65283;&#30340;&#26041;&#27861;&#12290;&#25152;&#20197;&#23548;&#24341;&#25353;&#65283;&#30340;&#27835;&#27861;&#65292;&#26159;&#20174;&#20013;&#22830;&#22320;&#21306;&#25512;&#24191;&#20986;&#21435;&#30340;&#12290;</p>
<p></p>
<p>&#20174;&#20197;&#19978;&#24773;&#20917;&#26469;&#30475;&#65292;&#19968;&#20010;&#39640;&#26126;&#30340;&#21307;&#29983;&#65292;&#26159;&#33021;&#22815;&#23558;&#36825;&#35768;&#22810;&#27835;&#30149;&#26041;&#27861;&#32508;&#21512;&#36215;&#26469;&#65292;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#65292;&#38543;&#26426;&#24212;&#21464;&#65292;&#28789;&#27963;&#36816;&#29992;&#65292;&#20351;&#24739;&#32773;&#24471;&#21040;&#36866;&#23452;&#27835;&#30103;&#12290;&#25152;&#20197;&#27835;&#27861;&#23613;&#31649;&#21508;&#26377;&#19981;&#21516;&#65292;&#32780;&#32467;&#26524;&#26159;&#30142;&#30149;&#37117;&#33021;&#30154;&#24840;&#12290;&#36825;&#26159;&#30001;&#20110;&#21307;&#29983;&#33021;&#22815;&#20102;&#35299;&#30149;&#24773;&#65292;&#24182;&#25484;&#25569;&#20102;&#27835;&#30103;&#22823;&#27861;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#19977;&#31687; &#31227;&#31934;&#21464;&#27668;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#25105;&#21548;&#35828;&#21476;&#26102;&#27835;&#30149;&#65292;&#21482;&#35201;&#23545;&#30149;&#20154;&#31227;&#26131;&#31934;&#31070;&#21644;&#25913;&#21464;&#27668;&#30340;&#36816;&#34892;&#65292;&#29992;&#19968;&#31181;&#8220;&#31069;&#30001;&#8221;&#30340;&#26041;&#27861;&#65292;&#30149;&#23601;&#21487;&#20197;&#22909;&#20102;&#12290;&#29616;&#22312;&#21307;&#30149;&#65292;&#35201;&#29992;&#33647;&#29289;&#27835;&#20854;&#20869;&#65292;&#38024;&#30707;&#27835;&#20854;&#22806;&#65292;&#30142;&#30149;&#36824;&#26159;&#26377;&#22909;&#12289;&#26377;&#19981;&#22909;&#65292;&#36825;&#26159;&#20160;&#40637;&#32536;&#25925;&#21602;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#21476;&#26102;&#20505;&#30340;&#20154;&#20204;&#65292;&#29983;&#27963;&#31616;&#21333;&#65292;&#24034;&#31348;&#23621;&#22788;&#65292;&#22312;&#31165;&#20861;&#20043;&#38388;&#36861;&#36880;&#29983;&#23384;&#65292;&#23506;&#20919;&#21040;&#20102;&#65292;&#21033;&#29992;&#27963;&#21160;&#20197;&#38500;&#23506;&#20919;&#65292;&#26257;&#28909;&#26469;&#20102;&#65292;&#23601;&#21040;&#38512;&#20937;&#30340;&#22320;&#26041;&#36991;&#20813;&#26257;&#27668;&#65292;&#22312;&#20869;&#27809;&#26377;&#30519;&#24651;&#32673;&#24917;&#30340;&#24773;&#24535;&#29301;&#25346;&#65292;&#22312;&#22806;&#27809;&#26377;&#22868;&#36208;&#27714;&#23448;&#30340;&#21171;&#32047;&#24418;&#24441;&#65292;&#36825;&#37324;&#22788;&#22312;&#19968;&#20010;&#23433;&#38745;&#28129;&#34180;&#12289;&#19981;&#35851;&#21183;&#21033;&#12289;&#31934;&#31070;&#20869;&#23432;&#30340;&#24847;&#22659;&#37324;&#65292;&#37034;&#27668;&#26159;&#19981;&#21487;&#33021;&#28145;&#20837;&#20405;&#29359;&#30340;&#12290;&#25152;&#20197;&#26082;&#19981;&#39035;&#35201;&#33647;&#29289;&#27835;&#20854;&#20869;&#65292;&#20063;&#19981;&#39035;&#35201;&#38024;&#30707;&#27835;&#20854;&#22806;&#12290;&#21363;&#20351;&#26377;&#30142;&#30149;&#30340;&#21457;&#29983;&#65292;&#20134;&#21482;&#35201;&#23545;&#30149;&#20154;&#31227;&#26131;&#31934;&#31070;&#21644;&#25913;&#21464;&#27668;&#30340;&#36816;&#34892;&#65292;&#29992;&#19968;&#31181;&#31069;&#30001;&#30340;&#26041;&#27861;&#65292;&#30149;&#23601;&#21487;&#20197;&#22909;&#20102;&#12290;&#29616;&#20869;&#21017;&#20026;&#24551;&#24739;&#25152;&#29301;&#32047;&#65292;&#22806;&#21017;&#20026;&#21171;&#33510;&#25152;&#24418;&#24441;&#65292;&#21448;&#19981;&#33021;&#39034;&#20174;&#22235;&#26102;&#27668;&#20505;&#30340;&#21464;&#21270;&#65292;&#24120;&#24120;&#36973;&#21463;&#21040;&#8220;&#34394;&#37034;&#36156;&#39118;&#8221;&#30340;&#20405;&#34989;&#65292;&#27491;&#27668;&#20808;&#39297;&#65292;&#22806;&#37034;&#20056;&#34394;&#32780;&#23458;&#34989;&#20043;&#65292;&#20869;&#29359;&#20116;&#33039;&#39592;&#39635;&#65292;&#22806;&#20260;&#23380;&#31373;&#32908;&#32932;&#65292;&#36825;&#26679;&#36731;&#30149;&#24517;&#37325;&#65292;&#37325;&#30149;&#24517;&#27515;&#65292;&#25152;&#20197;&#29992;&#31069;&#30001;&#30340;&#26041;&#27861;&#23601;&#19981;&#33021;&#21307;&#22909;&#30142;&#30149;&#20102;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#24456;&#22909;&#65281;&#25105;&#24819;&#35201;&#20020;&#35786;&#30149;&#20154;&#65292;&#33021;&#22815;&#23519;&#20854;&#27515;&#29983;&#65292;&#20915;&#26029;&#30097;&#24785;&#65292;&#25484;&#25569;&#35201;&#39046;&#65292;&#22914;&#21516;&#26085;&#26376;&#20043;&#20809;&#19968;&#26679;&#30340;&#24515;&#20013;&#26126;&#20102;&#65292;&#36825;&#31181;&#35786;&#27861;&#21487;&#20197;&#35762;&#32473;&#25105;&#21548;&#21527;&#65311;&#23696;&#20271;&#26352;&#65306;&#22312;&#35786;&#27861;&#19978;&#65292;&#33394;&#21644;&#33033;&#30340;&#35786;&#23519;&#26041;&#27861;&#65292;&#26159;&#19978;&#24093;&#25152;&#29645;&#37325;&#65292;&#20808;&#24072;&#25152;&#20256;&#25480;&#30340;&#12290;&#19978;&#21476;&#26377;&#20301;&#21517;&#21307;&#21483;&#20710;&#36135;&#23395;&#65292;&#20182;&#30740;&#31350;&#33394;&#21644;&#33033;&#30340;&#36947;&#29702;&#65292;&#36890;&#36798;&#31070;&#26126;&#65292;&#33021;&#22815;&#32852;&#31995;&#21040;&#37329;&#26408;&#27700;&#28779;&#22303;&#20197;&#21450;&#22235;&#26102;&#12289;&#20843;&#39118;&#12289;&#20845;&#21512;&#65292;&#20174;&#27491;&#24120;&#30340;&#35268;&#24459;&#21644;&#24322;&#24120;&#30340;&#21464;&#21270;&#65292;&#26469;&#32508;&#21512;&#20998;&#26512;&#65292;&#35266;&#23519;&#23427;&#30340;&#21464;&#21270;&#22885;&#22937;&#65292;&#20174;&#32780;&#30693;&#36947;&#20854;&#20013;&#30340;&#35201;&#39046;&#12290;&#25105;&#20204;&#22914;&#26524;&#35201;&#33021;&#25026;&#24471;&#36825;&#20123;&#35201;&#39046;&#65292;&#23601;&#21482;&#26377;&#30740;&#31350;&#33394;&#33033;&#12290;&#27668;&#33394;&#26159;&#35937;&#22826;&#38525;&#32780;&#26377;&#38512;&#26228;&#65292;&#33033;&#24687;&#26159;&#35937;&#26376;&#20142;&#32780;&#26377;&#30408;&#20111;&#65292;&#20174;&#33394;&#33033;&#20013;&#24471;&#20854;&#35201;&#39046;&#65292;&#27491;&#26159;&#35786;&#30149;&#30340;&#37325;&#35201;&#20851;&#38190;&#12290;&#32780;&#27668;&#33394;&#30340;&#21464;&#21270;&#65292;&#19982;&#22235;&#26102;&#30340;&#33033;&#35937;&#26159;&#30456;&#24212;&#30340;&#65292;&#36825;&#26159;&#19978;&#21476;&#24093;&#29579;&#25152;&#21313;&#20998;&#29645;&#37325;&#30340;&#65292;&#33509;&#33021;&#26126;&#30333;&#21407;&#29702;&#65292;&#24515;&#39046;&#31070;&#20250;&#65292;&#20415;&#21487;&#36816;&#29992;&#26080;&#31351;&#12290;&#25152;&#20197;&#20182;&#33021;&#20174;&#36825;&#20123;&#35266;&#23519;&#20013;&#38388;&#65292;&#25484;&#25569;&#24773;&#20917;&#65292;&#30693;&#36947;&#21435;&#22238;&#36991;&#27515;&#20129;&#32780;&#36798;&#21040;&#29983;&#21629;&#30340;&#23433;&#20840;&#12290;&#35201;&#33021;&#22815;&#20570;&#21040;&#36825;&#26679;&#23601;&#21487;&#20197;&#38271;&#23551;&#65292;&#32780;&#20154;&#20204;&#20134;&#23558;&#31216;&#22857;&#20320;&#20026;&#8220;&#22307;&#29579;&#8221;&#20102;&#12290;</p>
<p></p>
<p>&#20013;&#21320;&#26102;&#20505;&#30340;&#21307;&#29983;&#27835;&#30149;&#65292;&#22810;&#22312;&#30142;&#30149;&#19968;&#21457;&#29983;&#23601;&#33021;&#21450;&#26102;&#27835;&#30103;&#65292;&#20808;&#29992;&#27748;&#28082;&#21313;&#22825;&#65292;&#20197;&#31067;&#38500;&#8220;&#20843;&#39118;&#8221;&#12289;&#8220;&#20116;&#30201;&#8221;&#30340;&#30149;&#37034;&#12290;&#22914;&#26524;&#21313;&#22825;&#19981;&#24840;&#65292;&#20877;&#29992;&#33609;&#33647;&#27835;&#30103;&#12290;&#21307;&#29983;&#36824;&#33021;&#25484;&#25569;&#30149;&#24773;&#65292;&#22788;&#29702;&#24471;&#24403;&#65292;&#25152;&#20197;&#37034;&#27668;&#23601;&#34987;&#24449;&#26381;&#65292;&#30142;&#30149;&#20063;&#23601;&#30154;&#24840;&#12290;&#33267;&#20110;&#21518;&#19990;&#30340;&#21307;&#29983;&#27835;&#30149;&#65292;&#23601;&#19981;&#26159;&#36825;&#26679;&#20102;&#65292;&#27835;&#30149;&#19981;&#33021;&#26681;&#25454;&#22235;&#26102;&#30340;&#21464;&#21270;&#65292;&#19981;&#30693;&#36947;&#38512;&#38525;&#33394;&#33033;&#30340;&#20851;&#31995;&#65292;&#20063;&#19981;&#33021;&#22815;&#36776;&#21035;&#30149;&#24773;&#30340;&#39034;&#36870;&#65292;&#31561;&#21040;&#30142;&#30149;&#24050;&#32463;&#24418;&#25104;&#20102;&#65292;&#25165;&#24819;&#29992;&#24494;&#38024;&#27835;&#20854;&#22806;&#65292;&#27748;&#28082;&#27835;&#20854;&#20869;&#12290;&#21307;&#26415;&#27973;&#34180;&#12289;&#24037;&#20316;&#31895;&#26525;&#22823;&#21494;&#30340;&#21307;&#29983;&#65292;&#36824;&#35748;&#20026;&#21487;&#20197;&#29992;&#25915;&#27861;&#65292;&#19981;&#30693;&#30149;&#24050;&#24418;&#25104;&#65292;&#38750;&#25915;&#21487;&#24840;&#65292;&#20197;&#33267;&#21407;&#26469;&#30340;&#30142;&#30149;&#27809;&#26377;&#30154;&#24840;&#65292;&#21448;&#22240;&#20026;&#27835;&#30103;&#30340;&#38169;&#35823;&#65292;&#20135;&#29983;&#20102;&#26032;&#30340;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#25105;&#24895;&#21548;&#21548;&#26377;&#20851;&#20020;&#35777;&#26041;&#38754;&#30340;&#37325;&#35201;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#23696;&#20271;&#35828;&#65306;&#35786;&#27835;&#30142;&#30149;&#26497;&#37325;&#35201;&#30340;&#20851;&#38190;&#22312;&#20110;&#19981;&#35201;&#25630;&#38169;&#33394;&#33033;&#65292;&#33021;&#22815;&#36816;&#29992;&#33394;&#33033;&#32780;&#27809;&#26377;&#19997;&#27627;&#30097;&#24785;&#65292;&#36825;&#26159;&#20020;&#35777;&#35786;&#27835;&#30340;&#26368;&#21407;&#21017;&#12290;&#20551;&#20351;&#33394;&#33033;&#30340;&#35786;&#27861;&#25484;&#25569;&#65292;&#21017;&#23545;&#30149;&#24773;&#30340;&#39034;&#36870;&#26080;&#20174;&#29702;&#35299;&#65292;&#32780;&#22788;&#29702;&#20134;&#23558;&#26377;&#20498;&#34892;&#36870;&#26045;&#30340;&#21361;&#38505;&#12290;&#21307;&#29983;&#30340;&#35748;&#35782;&#19982;&#30149;&#24773;&#19981;&#33021;&#21462;&#24471;&#19968;&#33268;&#65292;&#36825;&#26679;&#21435;&#27835;&#30149;&#65292;&#20250;&#25439;&#23475;&#30149;&#20154;&#30340;&#31934;&#31070;&#65292;&#33509;&#29992;&#20197;&#27835;&#22269;&#65292;&#26159;&#35201;&#20351;&#22269;&#23478;&#28781;&#20129;&#30340;&#65281;&#22240;&#27492;&#26286;&#19990;&#30340;&#21307;&#29983;&#65292;&#36214;&#24555;&#21435;&#25481;&#26087;&#20064;&#30340;&#31616;&#38475;&#30693;&#35782;&#65292;&#23545;&#23853;&#26032;&#30340;&#33394;&#33033;&#23398;&#38382;&#35201;&#38075;&#30740;&#65292;&#21162;&#21147;&#36827;&#21462;&#65292;&#26159;&#21487;&#20197;&#36798;&#21040;&#19978;&#21476;&#30495;&#20154;&#30340;&#22320;&#27493;&#30340;&#12290;&#40644;&#24093;&#36947;&#65306;&#25105;&#24050;&#21548;&#21040;&#20320;&#35762;&#30340;&#36825;&#20123;&#37325;&#35201;&#36947;&#29702;&#65292;&#20320;&#35828;&#30340;&#20027;&#35201;&#31934;&#31070;&#26159;&#19981;&#31163;&#33394;&#33033;&#65292;&#36825;&#26159;&#25105;&#24050;&#30693;&#36947;&#30340;&#12290;&#23696;&#20271;&#35828;&#65306;&#35786;&#27835;&#30142;&#30149;&#30340;&#20027;&#35201;&#20851;&#38190;&#65292;&#36824;&#26377;&#19968;&#20010;&#12290;&#40644;&#24093;&#36947;&#65306;&#26159;&#19968;&#20010;&#20160;&#40637;&#20851;&#38190;&#65311;&#23696;&#20271;&#35828;&#65306;&#19968;&#20010;&#20851;&#38190;&#23601;&#26159;&#20174;&#19982;&#30149;&#20154;&#25509;&#35302;&#20013;&#38382;&#24471;&#30149;&#24773;&#12290;&#40644;&#24093;&#36947;&#65306;&#24590;&#26679;&#38382;&#27861;&#65311;&#23696;&#20271;&#35828;&#65306;&#36873;&#25321;&#19968;&#20010;&#23433;&#38745;&#30340;&#29615;&#22659;&#65292;&#20851;&#22909;&#38376;&#31383;&#65292;&#19982;&#30149;&#20154;&#21462;&#24471;&#23494;&#20999;&#32852;&#31995;&#65292;&#32784;&#24515;&#32454;&#33268;&#30340;&#35810;&#38382;&#30149;&#24773;&#65292;&#21153;&#20351;&#30149;&#20154;&#27627;&#26080;&#39038;&#34385;&#65292;&#23613;&#24773;&#20542;&#35785;&#65292;&#20174;&#32780;&#24471;&#30693;&#20854;&#20013;&#30340;&#30495;&#24773;&#65292;&#24182;&#35266;&#23519;&#30149;&#20154;&#30340;&#31070;&#33394;&#12290;&#26377;&#31070;&#27668;&#30340;&#65292;&#39044;&#21518;&#33391;&#22909;&#65307;&#27809;&#26377;&#31070;&#27668;&#30340;&#65292;&#39044;&#21518;&#19981;&#33391;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#35762;&#24471;&#24456;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#22235;&#31687; &#27748;&#28082;&#37290;&#37300;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#29992;&#20116;&#35895;&#26469;&#20570;&#25104;&#27748;&#28082;&#21450;&#37290;&#37300;&#65292;&#24212;&#35813;&#24590;&#26679;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#24517;&#39035;&#35201;&#29992;&#31291;&#31859;&#20316;&#21407;&#26009;&#65292;&#20197;&#31291;&#26438;&#20316;&#29123;&#26009;&#65292;&#22240;&#20026;&#31291;&#31859;&#20043;&#27668;&#23436;&#22791;&#65292;&#31291;&#26438;&#21448;&#24456;&#22362;&#21170;&#12290;&#40644;&#24093;&#38382;&#36947;&#65306;&#20309;&#20197;&#35265;&#24471;&#65311;&#23696;&#20271;&#35828;&#65306;&#31291;&#31104;&#22825;&#22320;&#20043;&#21644;&#27668;&#65292;&#29983;&#38271;&#20110;&#39640;&#19979;&#36866;&#23452;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#24471;&#27668;&#26368;&#23436;&#65307;&#25910;&#21106;&#22312;&#31179;&#26102;&#65292;&#25925;&#20854;&#26438;&#22362;&#23454;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#19978;&#21476;&#26102;&#20195;&#26377;&#23398;&#38382;&#30340;&#21307;&#29983;&#65292;&#21046;&#25104;&#27748;&#28082;&#21644;&#37290;&#37300;&#65292;&#20294;&#34429;&#28982;&#21046;&#22909;&#65292;&#21364;&#22791;&#22312;&#37027;&#37324;&#19981;&#29992;&#65292;&#36825;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#35828;&#65306;&#21476;&#20195;&#26377;&#23398;&#38382;&#30340;&#21307;&#29983;&#65292;&#20182;&#20570;&#22909;&#30340;&#27748;&#28082;&#21644;&#37290;&#37300;&#65292;&#26159;&#20197;&#22791;&#19975;&#19968;&#30340;&#65292;&#22240;&#20026;&#19978;&#21476;&#22826;&#21644;&#20043;&#19990;&#65292;&#20154;&#20204;&#36523;&#24515;&#24247;&#27888;&#65292;&#24456;&#23569;&#30142;&#30149;&#65292;&#25152;&#20197;&#34429;&#21046;&#25104;&#20102;&#27748;&#28082;&#65292;&#36824;&#26159;&#25918;&#22312;&#37027;&#37324;&#19981;&#29992;&#30340;&#12290;&#21040;&#20102;&#20013;&#21476;&#20195;&#65292;&#20859;&#29983;&#20043;&#36947;&#31245;&#34928;&#65292;&#20154;&#20204;&#30340;&#36523;&#24515;&#27604;&#36739;&#34394;&#24369;&#65292;&#22240;&#27492;&#22806;&#30028;&#37034;&#27668;&#26102;&#24120;&#33021;&#22815;&#20056;&#34394;&#20260;&#20154;&#65292;&#20294;&#21482;&#35201;&#26381;&#20123;&#27748;&#28082;&#37290;&#37300;&#65292;&#30149;&#23601;&#21487;&#20197;&#22909;&#20102;&#12290;&#40644;&#24093;&#36947;&#65306;&#29616;&#22312;&#30340;&#20154;&#65292;&#34429;&#28982;&#26381;&#20102;&#27748;&#28082;&#37290;&#37300;&#65292;&#32780;&#30149;&#19981;&#19968;&#23450;&#22909;&#65292;&#36825;&#26159;&#20160;&#40637;&#32536;&#25925;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#29616;&#22312;&#30340;&#20154;&#21644;&#20013;&#21476;&#26102;&#20195;&#21448;&#19981;&#21516;&#20102;&#65292;&#19968;&#26377;&#30142;&#30149;&#65292;&#24517;&#23450;&#35201;&#29992;&#33647;&#29289;&#20869;&#26381;&#65292;&#30765;&#30707;&#12289;&#38024;&#28825;&#22806;&#27835;&#65292;&#20854;&#30149;&#25165;&#33021;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#19968;&#20010;&#30149;&#24773;&#21457;&#23637;&#21040;&#20102;&#24418;&#20307;&#24330;&#22351;&#12289;&#27668;&#34880;&#31469;&#23613;&#30340;&#22320;&#27493;&#65292;&#27835;&#30103;&#23601;&#27809;&#26377;&#21150;&#27861;&#35265;&#25928;&#65292;&#36825;&#37324;&#26377;&#20160;&#40637;&#36947;&#29702;&#65311;&#23696;&#20271;&#35828;&#65306;&#36825;&#26159;&#22240;&#20026;&#30149;&#20154;&#30340;&#31070;&#27668;&#65292;&#24050;&#32463;&#19981;&#33021;&#21457;&#25381;&#20182;&#30340;&#24212;&#26377;&#20316;&#29992;&#30340;&#20851;&#31995;&#12290;&#40644;&#24093;&#36947;&#65306;&#20160;&#40637;&#21483;&#20570;&#31070;&#27668;&#19981;&#33021;&#21457;&#29983;&#20182;&#30340;&#24212;&#26377;&#20316;&#29992;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#35828;&#65306;&#38024;&#30707;&#27835;&#30149;&#65292;&#36825;&#19981;&#36807;&#26159;&#19968;&#31181;&#26041;&#27861;&#32780;&#24050;&#12290;&#29616;&#22312;&#30149;&#20154;&#30340;&#31070;&#27668;&#24050;&#32463;&#25955;&#36234;&#65292;&#24535;&#24847;&#24050;&#32463;&#25955;&#20081;&#65292;&#32437;&#28982;&#26377;&#22909;&#30340;&#26041;&#27861;&#65292;&#31070;&#27668;&#19981;&#36215;&#24212;&#26377;&#20316;&#29992;&#65292;&#32780;&#30149;&#19981;&#33021;&#22909;&#12290;&#20917;&#19988;&#30149;&#20154;&#30340;&#20005;&#37325;&#24773;&#20917;&#65292;&#26159;&#24050;&#32463;&#36798;&#21040;&#31934;&#31070;&#36133;&#22351;&#65292;&#31070;&#27668;&#31163;&#21435;&#65292;&#23481;&#21355;&#19981;&#21487;&#20197;&#20877;&#24674;&#22797;&#30340;&#22320;&#27493;&#20102;&#12290;&#20026;&#20160;&#40637;&#30149;&#24773;&#20250;&#21457;&#23637;&#21040;&#36825;&#26679;&#30340;&#22320;&#27493;&#30340;&#21602;&#65311;&#30001;&#20110;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#21980;&#22909;&#27442;&#26395;&#27809;&#26377;&#31351;&#23613;&#65292;&#24551;&#24833;&#24739;&#38590;&#21448;&#27809;&#26377;&#27490;&#22659;&#65292;&#20197;&#33268;&#20110;&#19968;&#20010;&#20154;&#30340;&#32463;&#27668;&#36133;&#22351;&#65292;&#23481;&#34880;&#26543;&#28073;&#65292;&#21355;&#27668;&#20316;&#29992;&#28040;&#22833;&#65292;&#25152;&#20197;&#31070;&#27668;&#22833;&#21435;&#24212;&#26377;&#30340;&#20316;&#29992;&#65292;&#23545;&#27835;&#30103;&#19978;&#30340;&#26041;&#27861;&#20197;&#22833;&#21364;&#21453;&#24212;&#65292;&#24403;&#28982;&#20182;&#30340;&#30149;&#23601;&#19981;&#20250;&#22909;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#20961;&#30149;&#21021;&#36215;&#65292;&#22266;&#28982;&#26159;&#31934;&#24494;&#38590;&#27979;&#65292;&#20294;&#22823;&#33268;&#24773;&#20917;&#65292;&#26159;&#36991;&#20808;&#20405;&#34989;&#20110;&#30382;&#32932;&#65292;&#25152;&#35859;&#34920;&#35777;&#12290;&#29616;&#22312;&#32463;&#36807;&#21307;&#29983;&#19968;&#30475;&#65292;&#37117;&#35828;&#26159;&#30149;&#24050;&#32463;&#25104;&#65292;&#32780;&#19988;&#21457;&#23637;&#21644;&#39044;&#21518;&#24456;&#19981;&#22909;&#65292;&#29992;&#38024;&#30707;&#19981;&#33021;&#27835;&#24840;&#65292;&#21507;&#27748;&#33647;&#20134;&#19981;&#33021;&#36798;&#21040;&#30149;&#25152;&#20102;&#12290;&#29616;&#22312;&#21307;&#29983;&#37117;&#33021;&#25026;&#24471;&#27861;&#24230;&#65292;&#25805;&#23432;&#26415;&#25968;&#65292;&#19982;&#30149;&#20154;&#35937;&#20146;&#25114;&#20804;&#24351;&#19968;&#26679;&#20146;&#36817;&#65292;&#22768;&#38899;&#30340;&#21464;&#21270;&#27599;&#26085;&#37117;&#33021;&#21548;&#21040;&#65292;&#20116;&#33394;&#30340;&#21464;&#21270;&#27599;&#26085;&#37117;&#33021;&#30475;&#21040;&#65292;&#28982;&#32780;&#30149;&#21364;&#21307;&#19981;&#22909;&#65292;&#36825;&#26159;&#19981;&#26159;&#27835;&#30103;&#30340;&#19981;&#26089;&#21602;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#35828;&#65306;&#36825;&#26159;&#22240;&#20026;&#30149;&#20154;&#20026;&#26412;&#65292;&#21307;&#29983;&#20026;&#26631;&#65292;&#30149;&#20154;&#19982;&#21307;&#29983;&#19981;&#33021;&#24456;&#22909;&#21512;&#20316;&#65292;&#30149;&#37034;&#23601;&#19981;&#33021;&#21046;&#26381;&#65292;&#36947;&#29702;&#23601;&#22312;&#36825;&#37324;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#26377;&#30340;&#30149;&#19981;&#26159;&#20174;&#22806;&#34920;&#27627;&#27611;&#32780;&#29983;&#30340;&#65292;&#26159;&#30001;&#20110;&#20116;&#33039;&#30340;&#38525;&#27668;&#34928;&#31469;&#65292;&#20197;&#33268;&#27700;&#27668;&#20805;&#28385;&#20110;&#30382;&#32932;&#65292;&#32780;&#38512;&#27668;&#29420;&#30427;&#65292;&#38512;&#27668;&#29420;&#23621;&#20110;&#20869;&#65292;&#21017;&#38525;&#27668;&#26356;&#32791;&#20110;&#22806;&#65292;&#24418;&#20307;&#28014;&#32959;&#65292;&#19981;&#33021;&#31359;&#21407;&#26469;&#30340;&#34915;&#26381;&#65292;&#22235;&#32930;&#32959;&#24613;&#32780;&#24433;&#21709;&#21040;&#20869;&#33039;&#65292;&#36825;&#26159;&#38512;&#27668;&#26684;&#25298;&#19982;&#20110;&#20869;&#65292;&#32780;&#27700;&#27668;&#24347;&#24352;&#20110;&#22806;&#65292;&#23545;&#36825;&#31181;&#30149;&#30340;&#27835;&#30103;&#26041;&#27861;&#24590;&#26679;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#35201;&#24179;&#22797;&#27700;&#27668;&#65292;&#24403;&#26681;&#25454;&#30149;&#24773;&#65292;&#34913;&#37327;&#36731;&#37325;&#65292;&#39537;&#38500;&#20307;&#20869;&#30340;&#31215;&#27700;&#65292;&#24182;&#21483;&#30149;&#20154;&#22235;&#32930;&#20570;&#20123;&#36731;&#24494;&#36816;&#21160;&#65292;&#20196;&#38525;&#27668;&#28176;&#27425;&#23459;&#34892;&#65292;&#31359;&#34915;&#26381;&#24102;&#28201;&#26262;&#19968;&#20123;&#65292;&#21161;&#20854;&#32908;&#34920;&#20043;&#38525;&#65292;&#32780;&#38512;&#20957;&#26131;&#25955;&#12290;&#29992;&#32554;&#21050;&#26041;&#27861;&#65292;&#38024;&#21050;&#32959;&#22788;&#65292;&#21435;&#27700;&#20197;&#24674;&#22797;&#21407;&#26469;&#30340;&#24418;&#24577;&#12290;&#29992;&#21457;&#27735;&#21644;&#21033;&#23567;&#20415;&#30340;&#26041;&#27861;&#65292;&#24320;&#27735;&#23380;&#65292;&#27899;&#33152;&#33009;&#65292;&#20351;&#38512;&#31934;&#24402;&#20110;&#24179;&#22797;&#65292;&#20116;&#33039;&#38525;&#27668;&#36755;&#24067;&#65292;&#20197;&#30095;&#36890;&#20116;&#33039;&#30340;&#37057;&#31215;&#12290;&#36825;&#26679;&#65292;&#32463;&#27668;&#33258;&#20250;&#29983;&#25104;&#65292;&#24418;&#20307;&#20063;&#24378;&#30427;&#65292;&#39592;&#39612;&#19982;&#32908;&#32905;&#20445;&#25345;&#30528;&#24120;&#24577;&#65292;&#27491;&#27668;&#20063;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#35762;&#24471;&#24456;&#22909;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#20116;&#31687; &#29577;&#29256;&#35770;&#35201;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#25105;&#21548;&#35828;&#12298;&#25542;&#24230;&#12299;&#12289;&#12298;&#22855;&#24658;&#12299;&#25152;&#25351;&#30340;&#20869;&#23481;&#21508;&#19981;&#30456;&#21516;&#65292;&#24212;&#24403;&#24590;&#26679;&#36816;&#29992;&#21602;?&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#12298;&#25542;&#24230;&#12299;&#26159;&#26435;&#34913;&#21644;&#24230;&#37327;&#30142;&#30149;&#30340;&#28145;&#27973;&#30340;&#12290;&#12298;&#22855;&#24658;&#12299;&#26159;&#35828;&#26126;&#24322;&#24120;&#30142;&#30149;&#30340;&#12290;&#35831;&#20801;&#35768;&#25105;&#35848;&#35848;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#36947;&#29702;&#65292;&#12298;&#20116;&#33394;&#12299;&#12289;&#12298;&#33033;&#21464;&#12299;&#12289;&#12298;&#25542;&#24230;&#12299;&#34429;&#28982;&#25152;&#25351;&#19981;&#21516;&#65292;&#20294;&#36947;&#29702;&#21482;&#26377;&#19968;&#20010;&#65292;&#23601;&#26159;&#35266;&#23519;&#33394;&#33033;&#20043;&#38388;&#26377;&#26080;&#31070;&#27668;&#12290;&#20154;&#20307;&#31070;&#26426;&#30340;&#36816;&#36716;&#26159;&#19981;&#22238;&#25240;&#30340;&#65292;&#33509;&#22238;&#25240;&#23601;&#19981;&#33021;&#36816;&#36716;&#65292;&#20154;&#20063;&#23601;&#22833;&#21435;&#20102;&#29983;&#29983;&#20043;&#26426;&#65281;&#36825;&#20010;&#36947;&#29702;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#65292;&#33394;&#33033;&#30340;&#35786;&#23519;&#34429;&#28982;&#27973;&#36817;&#65292;&#32780;&#24494;&#22937;&#20043;&#22788;&#21364;&#22312;&#20110;&#23519;&#31070;&#26426;&#12290;&#25226;&#23427;&#35760;&#24405;&#22312;&#29577;&#29256;&#19978;&#65292;&#20197;&#20415;&#19982;&#12298;&#29577;&#26426;&#30495;&#33039;&#35770;&#12299;&#21442;&#21512;&#24212;&#29992;&#12290;</p>
<p></p>
<p>&#38754;&#33394;&#30340;&#21464;&#21270;&#65292;&#34920;&#29616;&#22312;&#19978;&#19979;&#24038;&#21491;&#19981;&#21516;&#30340;&#37096;&#20301;&#65292;&#24212;&#20998;&#21035;&#23457;&#23519;&#20854;&#20027;&#30149;&#30340;&#35201;&#39046;&#12290;&#33509;&#30149;&#33394;&#27973;&#30340;&#65292;&#35828;&#26126;&#30149;&#24773;&#23578;&#36731;&#65292;&#21487;&#29992;&#20116;&#35895;&#27748;&#28082;&#35843;&#27835;&#65292;&#21313;&#22825;&#21487;&#20197;&#27835;&#24840;&#65307;&#33509;&#30149;&#33394;&#28145;&#30340;&#65292;&#35828;&#26126;&#30149;&#24773;&#36739;&#37325;&#65292;&#39035;&#29992;&#33647;&#21058;&#27835;&#30103;&#65292;&#20108;&#21313;&#19968;&#22825;&#21487;&#20197;&#27835;&#24840;&#65307;&#33509;&#30149;&#33394;&#36807;&#28145;&#30340;&#65292;&#35828;&#26126;&#30149;&#24773;&#26356;&#37325;&#65292;&#24517;&#39035;&#29992;&#33647;&#37202;&#27835;&#30103;&#65292;&#19968;&#30334;&#22825;&#25165;&#33021;&#27835;&#24840;&#65307;&#33509;&#38754;&#33394;&#26543;&#27073;&#19981;&#27901;&#12289;&#39068;&#38754;&#30246;&#21066;&#65292;&#20026;&#19981;&#27835;&#20043;&#30151;&#65292;&#21040;&#19968;&#30334;&#22825;&#23601;&#35201;&#27515;&#20129;&#12290;&#33509;&#33033;&#35937;&#30701;&#20419;&#32780;&#38525;&#27668;&#34394;&#33073;&#30340;&#65292;&#26159;&#27515;&#35777;&#65307;&#28201;&#28909;&#30149;&#32780;&#27491;&#27668;&#26497;&#34394;&#30340;&#65292;&#20063;&#26159;&#27515;&#35777;&#12290;</p>
<p></p>
<p>&#30149;&#33394;&#34920;&#29616;&#22312;&#38754;&#37096;&#19978;&#19979;&#24038;&#21491;&#19981;&#21516;&#30340;&#37096;&#20301;&#65292;&#24212;&#20998;&#21035;&#23457;&#23519;&#20854;&#20027;&#30149;&#30340;&#35201;&#39046;&#12290;&#30149;&#33394;&#21340;&#31227;&#20026;&#36870;&#65292;&#19979;&#31227;&#20026;&#39034;&#65307;&#22899;&#23376;&#30149;&#33394;&#22312;&#21491;&#20391;&#30340;&#20026;&#36870;&#65292;&#22312;&#24038;&#20391;&#30340;&#20026;&#39034;&#65307;&#30007;&#23376;&#30149;&#33394;&#22312;&#24038;&#20391;&#30340;&#20026;&#36870;&#65292;&#22312;&#21491;&#20391;&#30340;&#20026;&#39034;&#12290;&#22914;&#26524;&#30149;&#33394;&#21464;&#26356;&#65292;&#21464;&#39034;&#20026;&#36870;&#65292;&#22312;&#30007;&#23376;&#21017;&#20026;&#37325;&#38525;&#65292;&#26159;&#27515;&#35777;&#65292;&#22312;&#22899;&#23376;&#21017;&#20026;&#37325;&#38512;&#65292;&#20063;&#26159;&#27515;&#35777;&#12290;&#33509;&#38512;&#38525;&#30456;&#21453;&#65292;&#24212;&#23613;&#24555;&#26435;&#34913;&#30149;&#24773;&#30340;&#36731;&#37325;&#65292;&#37319;&#21462;&#36866;&#24403;&#30340;&#27835;&#30103;&#25514;&#26045;&#65292;&#20351;&#38512;&#38525;&#36235;&#20110;&#24179;&#34913;&#65292;&#36825;&#23601;&#26159;&#12298;&#22855;&#24658;&#12299;&#12289;&#12298;&#25542;&#24230;&#12299;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>&#33033;&#35937;&#24378;&#21170;&#25615;&#25351;&#26377;&#21147;&#65292;&#32930;&#20307;&#30140;&#30171;&#27785;&#37325;&#12289;&#25110;&#30207;&#36719;&#19981;&#33021;&#34892;&#36208;&#65292;&#36825;&#26159;&#23506;&#28909;&#20043;&#37034;&#20405;&#29359;&#20154;&#20307;&#12289;&#37034;&#27668;&#20130;&#30427;&#25152;&#33268;&#12290;&#33033;&#23396;&#32780;&#26080;&#32963;&#27668;&#35828;&#26126;&#21270;&#28304;&#23558;&#32477;&#65292;&#20803;&#27668;&#32791;&#25955;&#65307;&#33033;&#35265;&#34394;&#24369;&#32780;&#21448;&#20860;&#27844;&#21033;&#65292;&#20026;&#38512;&#34880;&#25439;&#20260;&#12290;&#20961;&#33033;&#35265;&#23396;&#32477;&#20026;&#36870;&#65292;&#33033;&#35265;&#34394;&#24369;&#20026;&#39034;&#12290;&#36816;&#29992;&#12298;&#22855;&#24658;&#12299;&#30340;&#26041;&#27861;&#65292;&#20174;&#25163;&#22826;&#38512;&#32954;&#32463;&#23544;&#21475;&#33033;&#26469;&#30740;&#31350;&#65292;&#20986;&#29616;"&#25152;&#19981;&#32988;"&#30340;&#33033;&#35937;&#21483;&#20570;&#36870;&#65292;&#39044;&#21518;&#22810;&#19981;&#33391;&#65307;&#20986;&#29616;&#8220;&#25152;&#32988;&#8221;&#30340;&#33033;&#35937;&#21483;&#20570;&#20174;&#65292;&#39044;&#21518;&#33391;&#22909;&#12290;&#33258;&#28982;&#30028;&#20843;&#39118;&#12289;&#22235;&#26102;&#20043;&#38388;&#30340;&#30456;&#20114;&#32988;&#22797;&#65292;&#26159;&#24490;&#29615;&#26080;&#31471;&#12289;&#32456;&#32780;&#22797;&#22987;&#30340;&#65292;&#19968;&#26086;&#22833;&#24120;&#65292;&#23601;&#19981;&#33021;&#29992;&#24120;&#29702;&#26469;&#25512;&#26029;&#20102;&#12290;&#33267;&#27492;&#65292;&#21017;&#12298;&#25542;&#24230;&#12299;&#12289;&#12298;&#22855;&#24658;&#12299;&#30340;&#35201;&#28857;&#37117;&#35770;&#36848;&#23436;&#27605;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#20845;&#31687; &#35786;&#35201;&#32463;&#32456;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#35786;&#30149;&#30340;&#37325;&#35201;&#20851;&#38190;&#26159;&#20160;&#40637;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#37325;&#35201;&#28857;&#22312;&#20110;&#22825;&#12289;&#22320;&#12289;&#20154;&#30456;&#20114;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22914;&#27491;&#26376;&#12289;&#20108;&#26376;&#65292;&#22825;&#27668;&#24320;&#22987;&#26377;&#19968;&#31181;&#29983;&#21457;&#30340;&#27668;&#35937;&#65292;&#22320;&#27668;&#20063;&#24320;&#22987;&#33804;&#21160;&#65292;&#36825;&#26102;&#20505;&#30340;&#20154;&#27668;&#22312;&#32925;&#65307;&#19977;&#26376;&#12289;&#22235;&#26376;&#65292;&#22825;&#27668;&#27491;&#24403;&#26126;&#30427;&#65292;&#22320;&#27668;&#20063;&#27491;&#26159;&#21326;&#33538;&#32780;&#27442;&#32467;&#23454;&#65292;&#36825;&#26102;&#20505;&#30340;&#20154;&#27668;&#22312;&#33086;&#65307;&#20116;&#26376;&#12289;&#20845;&#26376;&#65292;&#22825;&#27668;&#30427;&#26497;&#65292;&#22320;&#27668;&#19978;&#21319;&#65292;&#36825;&#26102;&#20505;&#30340;&#20154;&#27668;&#22312;&#22836;&#37096;&#65307;&#19971;&#26376;&#12289;&#20843;&#26376;&#65292;&#38512;&#27668;&#24320;&#22987;&#21457;&#29983;&#32899;&#26432;&#30340;&#29616;&#35937;&#65292;&#36825;&#26102;&#20505;&#30340;&#20154;&#27668;&#22312;&#32954;&#65307;&#20061;&#26376;&#12289;&#21313;&#26376;&#65292;&#38512;&#27668;&#28176;&#30427;&#65292;&#24320;&#22987;&#20912;&#20923;&#65292;&#22320;&#27668;&#20063;&#38543;&#30528;&#38381;&#34255;&#65292;&#36825;&#26102;&#20505;&#30340;&#20154;&#27668;&#22312;&#24515;&#65307;&#21313;&#19968;&#26376;&#12289;&#21313;&#20108;&#26376;&#65292;&#20912;&#20923;&#26356;&#29978;&#32780;&#38525;&#27668;&#20239;&#34255;&#65292;&#22320;&#27668;&#38381;&#23494;&#65292;&#36825;&#26102;&#20505;&#30340;&#20154;&#27668;&#22312;&#32958;&#12290;&#30001;&#20110;&#20154;&#27668;&#19982;&#22825;&#22320;&#20043;&#27668;&#30342;&#38543;&#39034;&#38512;&#38525;&#20043;&#21319;&#27785;&#65292;&#25152;&#20197;&#26149;&#22825;&#30340;&#21050;&#27861;&#65292;&#24212;&#21050;&#32463;&#33033;&#20446;&#31348;&#65292;&#21450;&#20110;&#20998;&#32905;&#33120;&#29702;&#65292;&#20351;&#20043;&#20986;&#34880;&#32780;&#27490;&#65292;&#22914;&#30149;&#27604;&#36739;&#37325;&#30340;&#24212;&#20037;&#30041;&#20854;&#38024;&#65292;&#20854;&#27668;&#20256;&#24067;&#20197;&#21518;&#25165;&#20986;&#38024;&#65292;&#36739;&#36731;&#30340;&#21487;&#26242;&#30041;&#20854;&#38024;&#65292;&#20505;&#32463;&#27668;&#24490;&#29615;&#19968;&#21608;&#65292;&#23601;&#21487;&#20197;&#20986;&#38024;&#20102;&#12290;&#22799;&#22825;&#30340;&#21050;&#27861;&#65292;&#24212;&#21050;&#23385;&#32476;&#30340;&#20446;&#31348;&#65292;&#20351;&#20854;&#20986;&#34880;&#32780;&#27490;&#65292;&#20351;&#37034;&#27668;&#23613;&#21435;&#65292;&#23601;&#20197;&#25163;&#25351;&#25194;&#38381;&#20854;&#38024;&#23380;&#20282;&#20854;&#27668;&#34892;&#19968;&#21608;&#20043;&#39031;&#65292;&#20961;&#26377;&#30171;&#30149;&#65292;&#24517;&#36864;&#19979;&#32780;&#24840;&#12290;&#31179;&#22825;&#30340;&#21050;&#27861;&#24212;&#21050;&#30382;&#32932;&#65292;&#39034;&#30528;&#32908;&#32905;&#20043;&#20998;&#29702;&#32780;&#21050;&#65292;&#19981;&#35770;&#19978;&#37096;&#25110;&#19979;&#37096;&#65292;&#21516;&#26679;&#29992;&#36825;&#20010;&#26041;&#27861;&#65292;&#35266;&#23519;&#20854;&#31070;&#33394;&#36716;&#21464;&#32780;&#27490;&#12290;&#20908;&#22825;&#30340;&#21050;&#27861;&#24212;&#28145;&#21462;&#20446;&#31373;&#20110;&#20998;&#29702;&#20043;&#38388;&#65292;&#30149;&#37325;&#30340;&#21487;&#30452;&#21050;&#28145;&#20837;&#65292;&#36739;&#36731;&#30340;&#65292;&#21487;&#25110;&#24038;&#21491;&#19978;&#19979;&#25955;&#24067;&#20854;&#38024;&#65292;&#32780;&#31245;&#23452;&#32531;&#19979;&#12290;</p>
<p></p>
<p>&#26149;&#22799;&#31179;&#20908;&#65292;&#21508;&#26377;&#25152;&#23452;&#30340;&#21050;&#27861;&#65292;&#39035;&#26681;&#25454;&#27668;&#20043;&#25152;&#22312;&#65292;&#32780;&#30830;&#23450;&#21050;&#30340;&#37096;&#20301;&#12290;&#22914;&#26524;&#26149;&#22825;&#21050;&#20102;&#22799;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#24515;&#27668;&#65292;&#21487;&#20351;&#33033;&#20081;&#32780;&#27668;&#24494;&#24369;&#65292;&#37034;&#27668;&#21453;&#32780;&#28145;&#20837;&#65292;&#28024;&#23148;&#20110;&#39592;&#39635;&#20043;&#38388;&#30149;&#23601;&#24456;&#38590;&#27835;&#24840;&#65292;&#24515;&#28779;&#24494;&#24369;&#65292;&#28779;&#19981;&#29983;&#22303;&#65292;&#26377;&#20351;&#20154;&#19981;&#24605;&#39278;&#39135;&#65292;&#32780;&#19988;&#23569;&#27668;&#20102;&#65307;&#26149;&#22825;&#21050;&#20102;&#31179;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32954;&#27668;&#65292;&#26149;&#30149;&#22312;&#32925;&#65292;&#21457;&#20026;&#31563;&#25371;&#65292;&#37034;&#27668;&#22240;&#35823;&#21050;&#32780;&#29615;&#21608;&#20110;&#32954;&#65292;&#21017;&#21448;&#21457;&#20026;&#21683;&#22013;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#32925;&#27668;&#20260;&#65292;&#23558;&#20351;&#20154;&#26102;&#24778;&#65292;&#32954;&#27668;&#20260;&#65292;&#19988;&#21448;&#20351;&#20154;&#27442;&#21741;&#65307;&#26149;&#22825;&#21050;&#20102;&#20908;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32958;&#27668;&#65292;&#20197;&#33268;&#37034;&#27668;&#28145;&#30528;&#20110;&#20869;&#33039;&#65292;&#20351;&#20154;&#32960;&#28385;&#65292;&#20854;&#30149;&#19981;&#20294;&#19981;&#24840;&#65292;&#32925;&#27668;&#26085;&#20260;&#65292;&#32780;&#19988;&#20351;&#20154;&#22810;&#27442;&#35328;&#35821;&#12290;</p>
<p></p>
<p>&#22799;&#22825;&#21050;&#20102;&#26149;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32925;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#21453;&#32780;&#20351;&#20154;&#31934;&#21147;&#21367;&#24608;&#65307;&#22799;&#22825;&#21050;&#20102;&#31179;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32954;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#21453;&#32780;&#20351;&#20154;&#32954;&#27668;&#20260;&#32780;&#22768;&#19981;&#20986;&#65292;&#24515;&#20013;&#19981;&#27442;&#35328;&#65292;&#32954;&#37329;&#21463;&#20260;&#65292;&#32958;&#22833;&#20854;&#27597;&#65292;&#25925;&#34394;&#32780;&#33258;&#24656;&#65292;&#24789;&#24789;&#28982;&#22909;&#35937;&#34987;&#36910;&#25429;&#30340;&#26679;&#23376;&#65307;&#22799;&#22825;&#21050;&#20102;&#20908;&#22825;&#30340;&#19981;&#20301;&#65292;&#20260;&#20102;&#32958;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#21453;&#32780;&#20351;&#31934;&#19981;&#21270;&#27668;&#32780;&#23569;&#27668;&#65292;&#27700;&#19981;&#28085;&#26408;&#32780;&#26102;&#24120;&#35201;&#21457;&#24594;&#12290;</p>
<p></p>
<p>&#31179;&#22825;&#21050;&#20102;&#26149;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32925;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#21453;&#32780;&#20351;&#20154;&#34880;&#27668;&#19978;&#36870;&#65292;&#24789;&#28982;&#19981;&#23425;&#65292;&#19988;&#21448;&#21892;&#24536;&#65307;&#31179;&#22825;&#21050;&#20102;&#22799;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#24515;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#24515;&#27668;&#20260;&#65292;&#28779;&#19981;&#29983;&#22303;&#65292;&#21453;&#32780;&#20351;&#20154;&#21980;&#21351;&#65292;&#24515;&#19981;&#34255;&#31070;&#65292;&#21448;&#19988;&#22810;&#26790;&#65307;&#31179;&#22825;&#21050;&#20102;&#20908;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32958;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#20961;&#20351;&#20154;&#32958;&#19981;&#38381;&#34255;&#65292;&#34880;&#27668;&#20869;&#25955;&#65292;&#26102;&#26102;&#21457;&#20919;&#12290;</p>
<p></p>
<p>&#20908;&#22825;&#21050;&#20102;&#26149;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32925;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#32925;&#27668;&#23569;&#65292;&#39746;&#19981;&#34255;&#65292;&#20351;&#20154;&#22256;&#20518;&#32780;&#21448;&#19981;&#24471;&#23433;&#30496;&#65292;&#21363;&#20415;&#24471;&#30496;&#65292;&#30561;&#20013;&#22914;&#35265;&#24618;&#24322;&#31561;&#29289;&#65307;&#20908;&#22825;&#21050;&#20102;&#22799;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#24515;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#21453;&#20351;&#20154;&#33033;&#27668;&#21457;&#27844;&#65292;&#32780;&#37034;&#27668;&#38381;&#30201;&#20110;&#33033;&#65292;&#21457;&#20026;&#35832;&#30201;&#65307;&#20908;&#22825;&#21050;&#20102;&#31179;&#22825;&#30340;&#37096;&#20301;&#65292;&#20260;&#20102;&#32954;&#27668;&#65292;&#30149;&#19981;&#33021;&#24840;&#65292;&#21270;&#28304;&#21463;&#20260;&#65292;&#20961;&#20351;&#20154;&#24120;&#24120;&#20316;&#28212;&#12290;</p>
<p></p>
<p>&#20961;&#20110;&#33016;&#33145;&#20043;&#38388;&#29992;&#38024;&#21050;&#65292;&#24517;&#39035;&#27880;&#24847;&#36991;&#20813;&#21050;&#20260;&#20102;&#20116;&#33039;&#12290;&#20551;&#22914;&#20013;&#20260;&#20102;&#24515;&#33039;&#65292;&#32463;&#27668;&#29615;&#36523;&#19968;&#21608;&#20415;&#27515;&#65307;&#20551;&#22914;&#20013;&#20260;&#20102;&#33086;&#33039;&#65292;&#20116;&#26085;&#20415;&#27515;&#65307;&#20551;&#22914;&#20013;&#20260;&#20102;&#32958;&#33039;&#65292;&#19971;&#26085;&#20415;&#27515;&#65307;&#20551;&#22914;&#20013;&#20260;&#20102;&#32954;&#33039;&#65292;&#20116;&#26085;&#20415;&#27515;&#65307;&#20551;&#22914;&#20013;&#20260;&#38548;&#33180;&#30340;&#65292;&#30342;&#20026;&#20260;&#20013;&#65292;&#24403;&#26102;&#30149;&#34429;&#28982;&#20284;&#20046;&#22909;&#20123;&#65292;&#20294;&#19981;&#36807;&#19968;&#24180;&#20854;&#20154;&#24517;&#27515;&#12290;&#21050;&#33016;&#33145;&#27880;&#24847;&#36991;&#20813;&#20013;&#20260;&#20116;&#33039;&#65292;&#20027;&#35201;&#26159;&#35201;&#30693;&#36947;&#19979;&#38024;&#30340;&#36870;&#20174;&#12290;&#25152;&#35859;&#20174;&#65292;&#23601;&#26159;&#35201;&#26126;&#30333;&#33160;&#21644;&#33086;&#32958;&#31561;&#22788;&#65292;&#24212;&#35813;&#36991;&#24320;&#65307;&#22914;&#19981;&#30693;&#20854;&#37096;&#20301;&#19981;&#33021;&#36991;&#24320;&#65292;&#23601;&#20250;&#21050;&#20260;&#20116;&#33039;&#65292;&#37027;&#23601;&#26159;&#36870;&#20102;&#12290;&#20961;&#21050;&#33016;&#33145;&#37096;&#20301;&#65292;&#24212;&#20808;&#29992;&#24067;&#24062;&#35206;&#30422;&#20854;&#22788;&#65292;&#28982;&#21518;&#20174;&#21333;&#24067;&#19978;&#36827;&#21050;&#12290;&#22914;&#26524;&#21050;&#20043;&#19981;&#24840;&#65292;&#21487;&#20197;&#20877;&#21050;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#25226;&#20116;&#33039;&#21050;&#20260;&#20102;&#12290;&#22312;&#29992;&#38024;&#21050;&#27835;&#30149;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#27880;&#24847;&#23433;&#38745;&#20005;&#32899;&#65292;&#20197;&#20505;&#20854;&#27668;&#65307;&#22914;&#21050;&#33043;&#32959;&#30340;&#30149;&#65292;&#21487;&#20197;&#29992;&#25671;&#38024;&#25163;&#27861;&#20197;&#20986;&#33043;&#34880;&#65307;&#22914;&#21050;&#32463;&#33033;&#30340;&#30149;&#65292;&#23601;&#19981;&#35201;&#25671;&#38024;&#12290;&#36825;&#26159;&#21050;&#27861;&#30340;&#19968;&#33324;&#35268;&#30697;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#35831;&#20320;&#21578;&#35785;&#25105;&#20351;&#20108;&#32463;&#27668;&#32477;&#30340;&#24773;&#20917;&#26159;&#24590;&#26679;&#30340;&#65311;&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#22826;&#38525;&#32463;&#33033;&#27668;&#32477;&#30340;&#26102;&#20505;&#65292;&#30149;&#20154;&#20004;&#30446;&#19978;&#35270;&#65292;&#36523;&#32972;&#21453;&#24352;&#65292;&#25163;&#36275;&#25277;&#25507;&#65292;&#38754;&#33394;&#21457;&#30333;&#65292;&#20986;&#32477;&#27735;&#65292;&#32477;&#27735;&#19968;&#20986;&#65292;&#20415;&#35201;&#27515;&#20129;&#20102;&#12290;&#23569;&#38525;&#32463;&#33033;&#27668;&#32477;&#30340;&#26102;&#20505;&#65292;&#30149;&#20154;&#32819;&#32843;&#65292;&#36941;&#20307;&#39592;&#33410;&#26494;&#25032;&#65292;&#20004;&#30446;&#30452;&#35270;&#22914;&#24778;&#65292;&#21040;&#20102;&#30446;&#29664;&#19981;&#36716;&#65292;&#19968;&#26085;&#21322;&#20415;&#35201;&#27515;&#20102;&#65307;&#20020;&#27515;&#30340;&#26102;&#20505;&#65292;&#38754;&#33394;&#20808;&#35265;&#38738;&#33394;&#65292;&#20877;&#30001;&#38738;&#33394;&#21464;&#20026;&#30333;&#33394;&#65292;&#23601;&#27515;&#20129;&#20102;&#12290;&#38525;&#26126;&#32463;&#33033;&#27668;&#32477;&#30340;&#26102;&#20505;&#65292;&#30149;&#20154;&#21475;&#30524;&#29301;&#24341;&#27498;&#26012;&#32780;&#22256;&#21160;&#65292;&#26102;&#21457;&#24778;&#24789;&#65292;&#35328;&#35821;&#32993;&#20081;&#22833;&#24120;&#65292;&#38754;&#33394;&#21457;&#40644;&#65292;&#20854;&#32463;&#33033;&#19978;&#19979;&#25152;&#36807;&#30340;&#37096;&#20998;&#65292;&#37117;&#34920;&#29616;&#20986;&#30427;&#29157;&#30340;&#30151;&#29366;&#65292;&#30001;&#30427;&#29157;&#32780;&#28176;&#33267;&#32908;&#32905;&#40635;&#26408;&#19981;&#20161;&#65292;&#20415;&#27515;&#20129;&#20102;&#12290;&#23569;&#38512;&#32463;&#33033;&#27668;&#32477;&#30340;&#26102;&#20505;&#65292;&#30149;&#20154;&#38754;&#33394;&#21457;&#40657;&#65292;&#29273;&#40840;&#25910;&#21066;&#32780;&#29273;&#40831;&#20284;&#20046;&#21464;&#38271;&#65292;&#24182;&#31215;&#28385;&#27745;&#22434;&#65292;&#33145;&#37096;&#32960;&#38381;&#65292;&#19978;&#19979;&#19981;&#30456;&#36890;&#65292;&#20415;&#27515;&#20129;&#20102;&#12290;&#22826;&#38512;&#32463;&#33033;&#27668;&#32477;&#30340;&#26102;&#20505;&#65292;&#65292;&#33145;&#32960;&#38381;&#22622;&#65292;&#21628;&#21560;&#19981;&#21033;&#65292;&#24120;&#27442;&#22003;&#27668;&#65292;&#24182;&#19988;&#21589;&#21520;&#65292;&#21589;&#21017;&#27668;&#19978;&#36870;&#65292;&#27668;&#19978;&#36870;&#21017;&#38754;&#36196;&#65292;&#20551;&#22914;&#27668;&#19981;&#19978;&#36870;&#65292;&#21448;&#21464;&#20026;&#19978;&#19979;&#19981;&#36890;&#65292;&#19981;&#36890;&#21017;&#38754;&#33394;&#21457;&#40657;&#65292;&#30382;&#27611;&#26543;&#27189;&#32780;&#27515;&#20102;&#12290;&#21413;&#38512;&#32463;&#33033;&#27668;&#32477;&#30340;&#26102;&#20505;&#65292;&#30149;&#20154;&#33016;&#20013;&#21457;&#28909;&#65292;&#21693;&#21897;&#24178;&#29157;&#65292;&#26102;&#26102;&#23567;&#20415;&#65292;&#24515;&#33016;&#28902;&#36481;&#65292;&#28176;&#33267;&#33292;&#21367;&#65292;&#30590;&#20024;&#19978;&#32553;&#65292;&#20415;&#35201;&#27515;&#20102;&#12290;&#20197;&#19978;&#23601;&#26159;&#21313;&#20108;&#32463;&#33033;&#27668;&#32477;&#36133;&#22351;&#30340;&#30151;&#20505;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#19971;&#31687; &#33033;&#35201;&#31934;&#24494;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#35786;&#33033;&#30340;&#26041;&#27861;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#35786;&#33033;&#36890;&#24120;&#26159;&#20197;&#28165;&#26216;&#30340;&#26102;&#38388;&#20026;&#26368;&#22909;&#65292;&#27492;&#26102;&#20154;&#36824;&#27809;&#26377;&#21171;&#20110;&#20107;&#65292;&#38512;&#27668;&#26410;&#34987;&#25200;&#21160;&#65292;&#38525;&#27668;&#23578;&#26410;&#32791;&#25955;&#65292;&#39278;&#39135;&#20063;&#26410;&#26366;&#36827;&#36807;&#65292;&#32463;&#33033;&#20043;&#27668;&#23578;&#26410;&#20805;&#30427;&#65292;&#32476;&#33033;&#20043;&#27668;&#20063;&#24456;&#21248;&#38745;&#65292;&#27668;&#34880;&#26410;&#21463;&#21040;&#25200;&#20081;&#65292;&#22240;&#32780;&#21487;&#20197;&#35786;&#23519;&#20986;&#26377;&#30149;&#30340;&#33033;&#35937;&#12290;&#22312;&#35786;&#23519;&#33033;&#25615;&#21160;&#38745;&#21464;&#21270;&#30340;&#21516;&#26102;&#65292;&#36824;&#24212;&#35266;&#23519;&#30446;&#20043;&#31934;&#26126;&#65292;&#20197;&#20505;&#31070;&#27668;&#65292;&#35786;&#23519;&#20116;&#33394;&#30340;&#21464;&#21270;&#65292;&#20197;&#23457;&#33039;&#33105;&#20043;&#24378;&#24369;&#34394;&#23454;&#21450;&#24418;&#20307;&#30340;&#30427;&#34928;&#65292;&#30456;&#20114;&#21442;&#21512;&#27604;&#36739;&#65292;&#20197;&#21028;&#26029;&#30142;&#30149;&#30340;&#21513;&#20982;&#36716;&#24402;&#12290;</p>
<p></p>
<p>&#33033;&#26159;&#34880;&#28082;&#27719;&#32858;&#30340;&#25152;&#22312;&#12290;&#38271;&#33033;&#20026;&#27668;&#34880;&#27969;&#30021;&#21644;&#24179;&#65292;&#25925;&#20026;&#27668;&#27835;&#65307;&#30701;&#33033;&#20026;&#27668;&#19981;&#36275;&#65292;&#25925;&#20026;&#27668;&#30149;&#65307;&#25968;&#33033;&#20026;&#28909;&#65292;&#28909;&#21017;&#24515;&#28902;&#65307;&#22823;&#33033;&#20026;&#37034;&#27668;&#26041;&#24352;&#65292;&#30149;&#21183;&#27491;&#22312;&#21521;&#21069;&#21457;&#23637;&#65307;&#19978;&#37096;&#33033;&#30427;&#65292;&#20026;&#37034;&#22725;&#20110;&#19978;&#65292;&#21487;&#35265;&#21628;&#21560;&#24613;&#20419;&#65292;&#21912;&#28385;&#20043;&#30151;&#65307;&#19979;&#37096;&#33033;&#30427;&#65292;&#26159;&#37034;&#28382;&#20110;&#19979;&#65292;&#21487;&#35265;&#32960;&#28385;&#20043;&#30149;&#65307;&#20195;&#33033;&#20026;&#20803;&#27668;&#34928;&#24369;&#65307;&#32454;&#33033;&#65292;&#20026;&#27491;&#27668;&#34928;&#23569;&#65307;&#28073;&#33033;&#20026;&#34880;&#23569;&#27668;&#28382;&#65292;&#20027;&#24515;&#30171;&#20043;&#30151;&#12290;&#33033;&#26469;&#22823;&#32780;&#24613;&#36895;&#22914;&#27849;&#27700;&#19978;&#28044;&#32773;&#65292;&#20026;&#30149;&#21183;&#27491;&#22312;&#36827;&#23637;&#65292;&#19988;&#26377;&#21361;&#38505;&#65307;&#33033;&#26469;&#38544;&#32422;&#19981;&#29616;&#65292;&#24494;&#32454;&#26080;&#21147;&#65292;&#25110;&#22914;&#24339;&#24358;&#29469;&#28982;&#26029;&#32477;&#32780;&#21435;&#65292;&#20026;&#27668;&#34880;&#24050;&#32477;&#65292;&#29983;&#26426;&#24050;&#26029;&#65292;&#25925;&#20027;&#27515;&#12290;</p>
<p></p>
<p>&#31934;&#26126;&#35265;&#20110;&#30446;&#65292;&#20116;&#33394;&#29616;&#20110;&#38754;&#65292;&#36825;&#37117;&#26159;&#20869;&#33039;&#30340;&#31934;&#27668;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#20809;&#21326;&#12290;&#36196;&#33394;&#24212;&#35813;&#35937;&#24091;&#35065;&#26417;&#30722;&#19968;&#26679;&#65292;&#32418;&#28070;&#32780;&#19981;&#26174;&#38706;&#65292;&#19981;&#24212;&#35813;&#35937;&#30722;&#30707;&#37027;&#26679;&#65292;&#33394;&#36196;&#24102;&#32043;&#65292;&#27809;&#26377;&#20809;&#27901;&#65307;&#30333;&#33394;&#24212;&#35813;&#35937;&#40517;&#30340;&#32701;&#27611;&#65292;&#30333;&#32780;&#20809;&#27901;&#65292;&#19981;&#24212;&#35813;&#35937;&#30416;&#37027;&#26679;&#30333;&#32780;&#24102;&#28784;&#26263;&#33394;&#65307;&#38738;&#33394;&#24212;&#35813;&#38738;&#32780;&#26126;&#28070;&#22914;&#29863;&#29577;&#65292;&#19981;&#24212;&#35813;&#35937;&#34013;&#33394;&#37027;&#26679;&#38738;&#32780;&#24102;&#27785;&#26263;&#33394;&#65307;&#40644;&#33394;&#24212;&#35813;&#35937;&#19997;&#21253;&#30528;&#38596;&#40644;&#19968;&#26679;&#65292;&#40644;&#32780;&#26126;&#28070;&#65292;&#19981;&#24212;&#35813;&#35937;&#40644;&#22303;&#37027;&#26679;&#65292;&#26543;&#26263;&#26080;&#21326;&#65307;&#40657;&#33394;&#24212;&#35813;&#35937;&#37325;&#28422;&#20043;&#33394;&#65292;&#20809;&#24425;&#32780;&#28070;&#65292;&#19981;&#24212;&#35813;&#35937;&#22320;&#33485;&#37027;&#26679;&#65292;&#26543;&#26263;&#22914;&#23576;&#12290;&#20551;&#22914;&#20116;&#33039;&#30495;&#33394;&#26292;&#38706;&#20110;&#22806;&#65292;&#36825;&#26159;&#30495;&#27668;&#22806;&#33073;&#30340;&#29616;&#35937;&#65292;&#20154;&#30340;&#23551;&#21629;&#20063;&#23601;&#19981;&#38271;&#20102;&#12290;&#30446;&#20043;&#31934;&#26126;&#26159;&#35266;&#23519;&#19975;&#29289;&#65292;&#20998;&#21035;&#40657;&#30333;&#65292;&#23457;&#23519;&#38271;&#30701;&#30340;&#65292;&#33509;&#38271;&#30701;&#19981;&#26126;&#65292;&#40657;&#30333;&#19981;&#28165;&#65292;&#36825;&#26159;&#31934;&#27668;&#34928;&#31469;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#20116;&#33039;&#20027;&#34255;&#31934;&#31070;&#22312;&#20869;&#65292;&#22312;&#20307;&#20869;&#21508;&#26377;&#20854;&#32844;&#23432;&#12290;&#22914;&#26524;&#37034;&#30427;&#20110;&#33145;&#20013;&#65292;&#33039;&#27668;&#22725;&#28385;&#65292;&#27668;&#30427;&#32780;&#21912;&#65292;&#21892;&#20260;&#20110;&#24656;&#65292;&#35762;&#35805;&#22768;&#38899;&#37325;&#27978;&#19981;&#28165;&#65292;&#22914;&#22312;&#23460;&#20013;&#35828;&#35805;&#19968;&#26679;&#65292;&#36825;&#26159;&#20013;&#27668;&#22833;&#26435;&#32780;&#26377;&#28287;&#37034;&#25152;&#33268;&#12290;&#35821;&#38899;&#20302;&#24494;&#32780;&#27668;&#19981;&#25509;&#32493;&#65292;&#35821;&#35328;&#19981;&#33021;&#30456;&#32487;&#32773;&#65292;&#36825;&#26159;&#27491;&#27668;&#34987;&#21163;&#22842;&#25152;&#33268;&#12290;&#34915;&#26381;&#19981;&#30693;&#25947;&#30422;&#65292;&#35328;&#35821;&#19981;&#30693;&#21892;&#24694;&#65292;&#19981;&#36777;&#20146;&#30095;&#36828;&#36817;&#30340;&#65292;&#36825;&#26159;&#31070;&#26126;&#38169;&#20081;&#30340;&#29616;&#35937;&#12290;&#33086;&#32963;&#19981;&#33021;&#34255;&#32435;&#27700;&#35895;&#31934;&#27668;&#32780;&#27844;&#21033;&#19981;&#31105;&#30340;&#65292;&#26159;&#20013;&#27668;&#22833;&#23432;&#65292;&#32923;&#38376;&#19981;&#33021;&#32422;&#26463;&#30340;&#32536;&#25925;&#12290;&#23567;&#20415;&#19981;&#31105;&#30340;&#65292;&#26159;&#33152;&#33009;&#19981;&#33021;&#38381;&#34255;&#30340;&#32536;&#25925;&#12290;&#33509;&#20116;&#33039;&#21151;&#33021;&#27491;&#24120;&#65292;&#24471;&#20854;&#32844;&#23432;&#32773;&#21017;&#29983;&#65307;&#33509;&#20116;&#33039;&#31934;&#27668;&#19981;&#33021;&#22266;&#34255;&#65292;&#22833;&#20854;&#32844;&#23432;&#21017;&#27515;&#12290;&#20116;&#33039;&#31934;&#27668;&#20805;&#36275;&#65292;&#20026;&#36523;&#20307;&#24378;&#20581;&#20043;&#26412;&#12290;&#22836;&#20026;&#31934;&#26126;&#20043;&#24220;&#65292;&#33509;&#35265;&#21040;&#22836;&#37096;&#20302;&#22402;&#65292;&#30446;&#38519;&#26080;&#20809;&#30340;&#65292;&#26159;&#31934;&#31070;&#23558;&#35201;&#34928;&#36133;&#12290;&#32972;&#24748;&#20116;&#33039;&#65292;&#20026;&#33016;&#20013;&#20043;&#24220;&#65292;&#33509;&#35265;&#21040;&#32972;&#24367;&#26354;&#32780;&#32937;&#19979;&#21040;&#19981;&#33021;&#36716;&#20391;&#25671;&#21160;&#65292;&#26159;&#32958;&#27668;&#23558;&#35201;&#34928;&#24811;&#12290;&#33181;&#26159;&#31563;&#27719;&#32858;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#33181;&#20026;&#31563;&#20043;&#24220;&#65292;&#33509;&#26354;&#20280;&#19981;&#33021;&#65292;&#34892;&#36335;&#35201;&#26354;&#36523;&#38468;&#29289;&#65292;&#36825;&#26159;&#31563;&#30340;&#21151;&#33021;&#23558;&#35201;&#34928;&#24811;&#12290;&#39592;&#20026;&#39635;&#20043;&#24220;&#65292;&#19981;&#33021;&#20037;&#31435;&#65292;&#34892;&#21017;&#38663;&#39076;&#25671;&#25670;&#65292;&#36825;&#26159;&#39635;&#34394;&#65292;&#39592;&#30340;&#21151;&#33021;&#23558;&#35201;&#34928;&#24811;&#12290;&#33509;&#33039;&#27668;&#33021;&#22815;&#24674;&#22797;&#24378;&#20581;&#65292;&#21017;&#34429;&#30149;&#21487;&#20197;&#22797;&#29983;&#65307;&#33509;&#33039;&#27668;&#19981;&#33021;&#22797;&#24378;&#65292;&#21017;&#30149;&#24773;&#19981;&#33021;&#25405;&#22238;&#65292;&#20154;&#20063;&#23601;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#23696;&#20271;&#35828;&#65306;&#33033;&#27668;&#19982;&#22235;&#26102;&#38512;&#38525;&#20043;&#27668;&#30456;&#21453;&#30340;&#65292;&#22914;&#30456;&#21453;&#30340;&#24418;&#35937;&#20026;&#26377;&#20313;&#65292;&#30342;&#20026;&#37034;&#27668;&#30427;&#20110;&#27491;&#27668;&#65292;&#30456;&#21453;&#30340;&#24418;&#35937;&#20026;&#19981;&#36275;&#65292;&#20026;&#34880;&#27668;&#20808;&#24049;&#28040;&#25439;&#12290;&#26681;&#25454;&#26102;&#20196;&#21464;&#21270;&#65292;&#33039;&#27668;&#24403;&#26106;&#65292;&#33033;&#27668;&#24212;&#26377;&#20313;&#65292;&#21364;&#21453;&#35265;&#19981;&#36275;&#30340;&#65292;&#36825;&#26159;&#37034;&#27668;&#30427;&#20110;&#27491;&#27668;&#65307;&#33033;&#27668;&#24212;&#19981;&#36275;&#65292;&#21364;&#21453;&#35265;&#26377;&#20313;&#30340;&#65292;&#36825;&#26159;&#27491;&#19981;&#32988;&#37034;&#65292;&#37034;&#27668;&#30427;&#65292;&#32780;&#34880;&#27668;&#28040;&#25439;&#12290;&#36825;&#31181;&#38512;&#38525;&#19981;&#30456;&#39034;&#20174;&#65292;&#27668;&#34880;&#19981;&#30456;&#33829;&#36816;&#65292;&#37034;&#27491;&#19981;&#30456;&#36866;&#24212;&#32780;&#21457;&#29983;&#30340;&#30142;&#30149;&#21517;&#21483;&#20851;&#26684;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#33033;&#35937;&#26159;&#24590;&#26679;&#24212;&#22235;&#26102;&#30340;&#21464;&#21270;&#32780;&#21464;&#21160;&#30340;&#21602;&#65311;&#24590;&#26679;&#20174;&#33033;&#35786;&#19978;&#30693;&#36947;&#30149;&#21464;&#30340;&#25152;&#22312;&#21602;&#65311;&#24590;&#26679;&#20174;&#33033;&#35786;&#19978;&#30693;&#36947;&#30142;&#30149;&#30340;&#21464;&#21270;&#21602;&#65311;&#24590;&#26679;&#20174;&#33033;&#35786;&#19978;&#30693;&#36947;&#30149;&#24573;&#28982;&#21457;&#29983;&#22312;&#20869;&#37096;&#21602;&#65311;&#24590;&#26679;&#20174;&#33033;&#35786;&#19978;&#30693;&#36947;&#30149;&#24573;&#28982;&#21457;&#29983;&#22312;&#22806;&#37096;&#21602;&#65311;&#35831;&#38382;&#36825;&#20116;&#20010;&#38382;&#39064;&#65292;&#21487;&#20197;&#35762;&#32473;&#25105;&#21548;&#21527;&#65311;&#23696;&#20271;&#35828;&#65306;&#35753;&#25105;&#35762;&#19968;&#35762;&#20154;&#20307;&#30340;&#38512;&#38525;&#21319;&#38477;&#19982;&#22825;&#36816;&#20043;&#29615;&#36716;&#30456;&#36866;&#24212;&#30340;&#24773;&#20917;&#12290;&#19975;&#29289;&#20043;&#22806;&#65292;&#20845;&#21512;&#20043;&#20869;&#65292;&#22825;&#22320;&#38388;&#30340;&#21464;&#21270;&#65292;&#38512;&#38525;&#22235;&#26102;&#19982;&#20043;&#30456;&#24212;&#12290;&#22914;&#26149;&#22825;&#30340;&#27668;&#20505;&#28201;&#26262;&#65292;&#21457;&#23637;&#20026;&#22799;&#22825;&#30340;&#27668;&#20505;&#26257;&#28909;&#65292;&#31179;&#22825;&#24471;&#21170;&#24613;&#20043;&#27668;&#65292;&#21457;&#23637;&#20026;&#20908;&#22825;&#30340;&#23506;&#26432;&#20043;&#27668;&#65292;&#36825;&#31181;&#22235;&#26102;&#27668;&#20505;&#30340;&#21464;&#21270;&#65292;&#20154;&#20307;&#30340;&#33033;&#35937;&#20063;&#38543;&#30528;&#21464;&#21270;&#32780;&#21319;&#38477;&#28014;&#27785;&#12290;&#26149;&#33033;&#22914;&#35268;&#20043;&#35937;&#65307;&#22799;&#33033;&#22914;&#30697;&#20043;&#35937;&#65307;&#31179;&#33033;&#22914;&#31216;&#34913;&#20043;&#35937;&#65292;&#20908;&#33033;&#22914;&#31216;&#26435;&#20043;&#35937;&#12290;&#22235;&#26102;&#38512;&#38525;&#30340;&#24773;&#20917;&#20063;&#26159;&#36825;&#26679;&#65292;&#20908;&#33267;&#21040;&#31435;&#26149;&#30340;&#22235;&#21313;&#20116;&#22825;&#65292;&#38525;&#27668;&#24494;&#21319;&#65292;&#38512;&#27668;&#24494;&#38477;&#65307;&#22799;&#33267;&#21040;&#31435;&#31179;&#30340;&#22235;&#21313;&#20116;&#22825;&#65292;&#38512;&#27668;&#24494;&#21319;&#65292;&#38525;&#27668;&#24494;&#38477;&#12290;&#22235;&#26102;&#38512;&#38525;&#30340;&#21319;&#38477;&#26159;&#26377;&#19968;&#23450;&#30340;&#26102;&#38388;&#21644;&#35268;&#24459;&#30340;&#65292;&#20154;&#20307;&#33033;&#35937;&#30340;&#21464;&#21270;&#65292;&#20134;&#19982;&#20043;&#30456;&#24212;&#65292;&#33033;&#35937;&#21464;&#21270;&#19982;&#22235;&#26102;&#38512;&#38525;&#19981;&#30456;&#36866;&#24212;&#65292;&#21363;&#20351;&#30149;&#24577;&#65292;&#26681;&#25454;&#33033;&#35937;&#30340;&#24322;&#24120;&#21464;&#21270;&#23601;&#21487;&#20197;&#30693;&#36947;&#30149;&#23646;&#20309;&#33039;&#65292;&#20877;&#26681;&#25454;&#33039;&#27668;&#30340;&#30427;&#34928;&#21644;&#22235;&#26102;&#34928;&#26106;&#30340;&#26102;&#26399;&#65292;&#23601;&#21487;&#20197;&#21028;&#26029;&#20986;&#30142;&#30149;&#21644;&#27515;&#20129;&#30340;&#26102;&#38388;&#12290;&#22235;&#26102;&#38512;&#38525;&#21464;&#21270;&#20043;&#24494;&#22937;&#65292;&#37117;&#26159;&#20174;&#36776;&#21035;&#38512;&#38525;&#24320;&#22987;&#65292;&#32467;&#21512;&#20154;&#20307;&#21313;&#20108;&#32463;&#33033;&#36827;&#34892;&#20998;&#26512;&#30740;&#31350;&#65292;&#32780;&#21313;&#20108;&#32463;&#33033;&#24212;&#20116;&#34892;&#32780;&#26377;&#29983;&#29983;&#20043;&#26426;&#65307;&#35266;&#27979;&#29983;&#29983;&#20043;&#26426;&#30340;&#23610;&#24230;&#65292;&#21017;&#26159;&#20197;&#22235;&#26102;&#38512;&#38525;&#20026;&#20934;&#21017;&#65307;&#36981;&#24490;&#22235;&#26102;&#38512;&#38525;&#30340;&#21464;&#21270;&#35268;&#24459;&#65292;&#19981;&#20351;&#26377;&#22833;&#65292;&#21017;&#20154;&#20307;&#23601;&#33021;&#20445;&#25345;&#30456;&#23545;&#24179;&#34913;&#65292;&#24182;&#19982;&#22825;&#22320;&#20043;&#38512;&#38525;&#30456;&#20114;&#32479;&#19968;&#65307;&#30693;&#36947;&#20102;&#22825;&#20154;&#32479;&#19968;&#30340;&#36947;&#29702;&#65292;&#23601;&#21487;&#20197;&#39044;&#20915;&#27515;&#29983;&#12290;&#25152;&#20197;&#20116;&#22768;&#26159;&#21644;&#20116;&#38899;&#30456;&#24212;&#21512;&#30340;&#65307;&#20116;&#33394;&#26159;&#21644;&#20116;&#34892;&#30456;&#24212;&#21512;&#30340;&#65307;&#33033;&#35937;&#26159;&#21644;&#38512;&#38525;&#30456;&#24212;&#21512;&#30340;&#12290;</p>
<p></p>
<p>&#38512;&#27668;&#30427;&#21017;&#26790;&#35265;&#28193;&#22823;&#27700;&#32780;&#24656;&#24807;&#65307;&#38525;&#27668;&#30427;&#21017;&#26790;&#35265;&#25171;&#28779;&#28903;&#28796;&#65307;&#38512;&#38525;&#20465;&#30427;&#21017;&#26790;&#35265;&#30456;&#20114;&#27531;&#26432;&#27585;&#20260;&#65307;&#19978;&#37096;&#30427;&#21017;&#26790;&#39134;&#33150;&#65307;&#19979;&#37096;&#30427;&#21017;&#26790;&#19979;&#22549;&#65307;&#21507;&#30340;&#36807;&#39281;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#26790;&#35265;&#36865;&#39135;&#29289;&#32473;&#20154;&#65307;&#39269;&#39295;&#26102;&#23601;&#20250;&#26790;&#35265;&#21435;&#21462;&#39135;&#29289;&#65307;&#32925;&#27668;&#30427;&#65292;&#21017;&#20570;&#26790;&#22909;&#21457;&#24594;&#27668;&#65292;&#32954;&#27668;&#30427;&#21017;&#20570;&#26790;&#24754;&#21696;&#21884;&#21741;&#65307;&#33145;&#20869;&#30701;&#34411;&#22810;&#65292;&#21017;&#26790;&#20247;&#20154;&#38598;&#32858;&#65307;&#33145;&#20869;&#38271;&#34411;&#22810;&#21017;&#26790;&#25171;&#26550;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35786;&#33033;&#26159;&#26377;&#19968;&#23450;&#26041;&#27861;&#21644;&#35201;&#27714;&#30340;&#65292;&#24517;&#39035;&#34394;&#24515;&#38745;&#27668;&#65292;&#25165;&#33021;&#20445;&#35777;&#35786;&#26029;&#30340;&#27491;&#30830;&#12290;&#26149;&#22825;&#30340;&#33033;&#24212;&#35813;&#28014;&#32780;&#22312;&#22806;&#65292;&#22909;&#35937;&#40060;&#28014;&#28216;&#20110;&#27700;&#27874;&#20043;&#20013;&#65307;&#22799;&#22825;&#30340;&#33033;&#22312;&#32932;&#65292;&#27946;&#22823;&#32780;&#28014;&#65292;&#27867;&#27867;&#28982;&#20805;&#28385;&#20110;&#25351;&#19979;&#65292;&#23601;&#35937;&#22799;&#22825;&#19975;&#29289;&#29983;&#38271;&#30340;&#33538;&#30427;&#29366;&#24577;&#65307;&#31179;&#22825;&#30340;&#21154;&#22788;&#20110;&#30382;&#32932;&#20043;&#19979;&#65292;&#23601;&#35937;&#34544;&#34411;&#23558;&#35201;&#20239;&#34255;&#65307;&#20908;&#22825;&#30340;&#33033;&#27785;&#22312;&#39592;&#65292;&#23601;&#35937;&#20908;&#30496;&#20043;&#34411;&#38381;&#34255;&#19981;&#20986;&#65292;&#20154;&#20204;&#20063;&#37117;&#28145;&#23621;&#31616;&#20986;&#19968;&#26679;&#12290;&#22240;&#27492;&#35828;&#65306;&#35201;&#30693;&#36947;&#20869;&#33039;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#20174;&#33033;&#35937;&#19978;&#21306;&#21035;&#20986;&#26469;&#65307;&#35201;&#30693;&#36947;&#22806;&#37096;&#32463;&#27668;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#32463;&#33033;&#24490;&#34892;&#30340;&#32463;&#32476;&#19978;&#35786;&#23519;&#32780;&#30693;&#20854;&#32456;&#22987;&#12290;&#26149;&#12289;&#22799;&#12289;&#31179;&#12289;&#20908;&#12289;&#20869;&#12289;&#22806;&#36825;&#20845;&#20010;&#26041;&#38754;&#65292;&#20035;&#26159;&#35786;&#33033;&#30340;&#22823;&#27861;&#12290;</p>
<p></p>
<p>&#24515;&#33033;&#22362;&#32780;&#38271;&#65292;&#25615;&#20987;&#25351;&#19979;&#65292;&#20026;&#24515;&#32463;&#37034;&#30427;&#65292;&#28779;&#30427;&#27668;&#28014;&#65292;&#24403;&#30149;&#33292;&#21367;&#32780;&#19981;&#33021;&#35328;&#35821;&#65307;&#20854;&#33033;&#36719;&#32780;&#25955;&#30340;&#65292;&#24403;&#30149;&#28040;&#28212;&#65292;&#24453;&#20854;&#32963;&#27668;&#26469;&#22797;&#65292;&#30149;&#33258;&#30154;&#24840;&#12290;&#32954;&#33033;&#22362;&#32780;&#38271;&#65292;&#25615;&#20987;&#25351;&#19979;&#65292;&#20026;&#28779;&#37034;&#29359;&#32954;&#65292;&#24403;&#30149;&#30192;&#20013;&#24102;&#34880;&#65307;&#20854;&#33033;&#36719;&#32780;&#25955;&#30340;&#65292;&#20026;&#32954;&#33033;&#19981;&#36275;&#65292;&#24403;&#30149;&#27735;&#20986;&#19981;&#27490;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19981;&#21487;&#22312;&#29992;&#21457;&#25955;&#30340;&#26041;&#27861;&#27835;&#30103;&#12290;&#32925;&#33033;&#22362;&#32780;&#38271;&#65292;&#25615;&#20987;&#25351;&#19979;&#65292;&#20854;&#38754;&#33394;&#24403;&#38738;&#65292;&#20170;&#21453;&#19981;&#38738;&#65292;&#30693;&#20854;&#30149;&#38750;&#30001;&#20869;&#29983;&#65292;&#24403;&#20026;&#36300;&#22368;&#25110;&#25615;&#20987;&#25152;&#20260;&#65292;&#22240;&#28132;&#34880;&#31215;&#20110;&#32961;&#19979;&#65292;&#38459;&#30861;&#32954;&#27668;&#21319;&#38477;&#65292;&#25152;&#20197;&#20351;&#20154;&#21912;&#36870;&#65307;&#22914;&#20854;&#33033;&#36719;&#32780;&#25955;&#65292;&#21152;&#20043;&#38754;&#30446;&#39068;&#33394;&#40092;&#27901;&#30340;&#65292;&#24403;&#21457;&#28322;&#39278;&#30149;&#65292;&#28322;&#39278;&#30149;&#21475;&#28212;&#26292;&#39278;&#65292;&#22240;&#27700;&#19981;&#21270;&#27668;&#65292;&#32780;&#27700;&#27668;&#23481;&#26131;&#27969;&#20837;&#32908;&#32905;&#30382;&#32932;&#20043;&#38388;&#12289;&#32928;&#32963;&#20043;&#22806;&#25152;&#24341;&#36215;&#12290;&#32963;&#33033;&#22362;&#32780;&#38271;&#65292;&#25615;&#20987;&#25351;&#19979;&#65292;&#38754;&#33394;&#36196;&#65292;&#24403;&#30149;&#39616;&#30171;&#22914;&#25240;&#65307;&#22914;&#20854;&#33033;&#36719;&#32780;&#25955;&#30340;&#65292;&#21017;&#32963;&#27668;&#19981;&#36275;&#65292;&#24403;&#30149;&#39135;&#30201;&#12290;&#33086;&#33033;&#22362;&#32780;&#38271;&#65292;&#25615;&#20987;&#25351;&#19979;&#65292;&#38754;&#37096;&#33394;&#40644;&#65292;&#20035;&#33086;&#27668;&#19981;&#36816;&#65292;&#24403;&#30149;&#23569;&#27668;&#65307;&#22914;&#20854;&#33033;&#36719;&#32780;&#25955;&#65292;&#38754;&#33394;&#19981;&#27901;&#65292;&#20026;&#33086;&#34394;&#65292;&#19981;&#33021;&#36816;&#21270;&#27700;&#28287;&#65292;&#24403;&#30149;&#36275;&#33003;&#28014;&#32959;&#22914;&#27700;&#29366;&#12290;&#32958;&#33033;&#22362;&#38271;&#65292;&#25615;&#20987;&#25351;&#19979;&#65292;&#38754;&#37096;&#40644;&#32780;&#24102;&#36196;&#65292;&#26159;&#24515;&#33086;&#20043;&#37034;&#30427;&#20405;&#29359;&#20110;&#32958;&#65292;&#32958;&#21463;&#37034;&#20260;&#65292;&#24403;&#30149;&#33136;&#30171;&#22914;&#25240;&#65307;&#22914;&#20854;&#33033;&#36719;&#32780;&#25955;&#32773;&#65292;&#24403;&#30149;&#31934;&#34880;&#34394;&#23569;&#65292;&#20351;&#36523;&#20307;&#19981;&#33021;&#24674;&#22797;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#35786;&#33033;&#26102;&#65292;&#20854;&#24515;&#33033;&#21170;&#24613;&#65292;&#36825;&#26159;&#20160;&#40637;&#30149;&#65311;&#30149;&#30340;&#30151;&#29366;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#36825;&#31181;&#30149;&#21517;&#21483;&#24515;&#30109;&#65292;&#23569;&#33145;&#37096;&#20301;&#19968;&#23450;&#26377;&#24418;&#24449;&#20986;&#29616;&#12290;&#40644;&#24093;&#35828;&#65306;&#35786;&#23519;&#21040;&#32963;&#33033;&#26377;&#30149;&#65292;&#20250;&#20986;&#29616;&#20160;&#40637;&#30149;&#21464;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#32963;&#33033;&#23454;&#21017;&#37034;&#27668;&#26377;&#20313;&#65292;&#23558;&#20986;&#29616;&#33145;&#32960;&#28385;&#30149;&#65307;&#32963;&#33033;&#34394;&#21017;&#32963;&#27668;&#19981;&#36275;&#65292;&#23558;&#20986;&#29616;&#27844;&#27899;&#30149;&#12290;&#40644;&#24093;&#35828;&#65306;&#30142;&#30149;&#30340;&#24418;&#25104;&#21450;&#20854;&#21457;&#23637;&#21464;&#21270;&#21448;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#22240;&#20110;&#39118;&#37034;&#65292;&#21487;&#21464;&#20026;&#23506;&#28909;&#30149;&#65307;&#30213;&#28909;&#26082;&#20037;&#65292;&#21487;&#25104;&#20026;&#28040;&#20013;&#30149;&#65307;&#27668;&#36870;&#19978;&#32780;&#19981;&#24049;&#65292;&#21487;&#25104;&#20026;&#30315;&#34163;&#30149;&#65307;&#39118;&#27668;&#36890;&#20110;&#32925;&#65292;&#39118;&#37034;&#32463;&#20037;&#19981;&#24840;&#65292;&#26408;&#37034;&#20398;&#22303;&#65292;&#21487;&#25104;&#20026;&#39143;&#27899;&#30149;&#65307;&#39118;&#37034;&#23458;&#20110;&#33033;&#65292;&#30041;&#32780;&#19981;&#21435;&#21017;&#25104;&#20026;&#30112;&#39118;&#30149;&#65307;&#30142;&#30149;&#30340;&#21457;&#23637;&#21464;&#21270;&#26159;&#19981;&#33021;&#22815;&#25968;&#28165;&#30340;&#12290;&#40644;&#24093;&#35828;&#65306;&#21508;&#31181;&#30152;&#32959;&#12289;&#31563;&#25371;&#12289;&#39592;&#30171;&#30340;&#30149;&#21464;&#65292;&#26159;&#24590;&#26679;&#20135;&#29983;&#30340;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#36825;&#37117;&#26159;&#22240;&#20026;&#23506;&#27668;&#32858;&#38598;&#21644;&#20843;&#39118;&#37034;&#27668;&#20405;&#29359;&#20154;&#20307;&#21518;&#32780;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290;&#40644;&#24093;&#35828;&#65306;&#24590;&#26679;&#36827;&#34892;&#27835;&#30103;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#30001;&#20110;&#22235;&#26102;&#20559;&#32988;&#20043;&#37034;&#27668;&#25152;&#24341;&#36215;&#30340;&#30149;&#21464;&#65292;&#26681;&#25454;&#20116;&#34892;&#30456;&#32988;&#30340;&#35268;&#24459;&#30830;&#23450;&#27835;&#21017;&#21435;&#27835;&#30103;&#23601;&#20250;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#35828;&#65306;&#26377;&#26087;&#30149;&#20174;&#20116;&#33039;&#21457;&#21160;&#65292;&#37117;&#20250;&#24433;&#21709;&#21040;&#33033;&#33394;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#24590;&#26679;&#21306;&#21035;&#23427;&#26159;&#20037;&#30149;&#36824;&#26159;&#26032;&#30149;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#20320;&#38382;&#30340;&#24456;&#35814;&#32454;&#21834;&#65281;&#21482;&#35201;&#39564;&#30475;&#23427;&#33033;&#33394;&#23601;&#21487;&#20197;&#21306;&#21035;&#24320;&#26469;&#65306;&#22914;&#33033;&#34429;&#23567;&#32780;&#27668;&#33394;&#19981;&#22833;&#20110;&#27491;&#24120;&#30340;&#65292;&#20035;&#26159;&#20037;&#30149;&#65307;&#22914;&#33033;&#35937;&#19982;&#27668;&#33394;&#22343;&#22833;&#20110;&#27491;&#24120;&#29366;&#24577;&#30340;&#65292;&#20063;&#26159;&#20037;&#30149;&#65307;&#22914;&#33033;&#35937;&#19982;&#38754;&#33394;&#37117;&#19981;&#22833;&#20110;&#27491;&#24120;&#30340;&#65292;&#20035;&#26159;&#26032;&#30149;&#12290;&#33033;&#35265;&#27785;&#24358;&#65292;&#26159;&#32925;&#33033;&#19982;&#32958;&#33033;&#24182;&#33268;&#65292;&#32780;&#22806;&#37096;&#27809;&#26377;&#34880;&#65292;&#25110;&#22806;&#37096;&#24050;&#35265;&#34880;&#65292;&#20854;&#32463;&#33033;&#24517;&#28382;&#65292;&#34880;&#27668;&#24517;&#20957;&#65292;&#34880;&#20957;&#32463;&#28382;&#65292;&#24418;&#20307;&#24517;&#32959;&#65292;&#26377;&#20284;&#20046;&#22240;&#28287;&#37034;&#25110;&#27700;&#27668;&#20013;&#20260;&#30340;&#29616;&#35937;&#65292;&#25104;&#20026;&#19968;&#31181;&#28132;&#34880;&#32959;&#32960;&#12290;</p>
<p></p>
<p>&#36831;&#33033;&#20004;&#26049;&#30340;&#20869;&#20391;&#20399;&#20110;&#23395;&#32961;&#37096;&#65292;&#22806;&#20391;&#20399;&#20110;&#32958;&#33039;&#65292;&#20013;&#38388;&#20505;&#20110;&#33145;&#37096;&#12290;&#23610;&#32932;&#37096;&#30340;&#20013;&#27573;&#12289;&#24038;&#33218;&#30340;&#22806;&#20391;&#20399;&#20110;&#32925;&#33039;&#65292;&#20869;&#20391;&#20399;&#20110;&#33160;&#37096;&#65307;&#21491;&#33218;&#30340;&#22806;&#20391;&#21518;&#20110;&#32963;&#33105;&#65292;&#20869;&#20391;&#20399;&#20110;&#33086;&#33039;&#12290;&#23610;&#32932;&#37096;&#30340;&#19978;&#27573;&#65292;&#21491;&#33218;&#22806;&#20391;&#20399;&#20110;&#32954;&#33039;&#65292;&#20869;&#20391;&#20399;&#20110;&#33016;&#20013;&#65307;&#24038;&#33218;&#22806;&#20391;&#20399;&#20110;&#24515;&#33039;&#65292;&#20869;&#20391;&#20399;&#20110;&#33211;&#20013;&#12290;&#23610;&#32932;&#37096;&#30340;&#21069;&#38754;&#65292;&#20399;&#36523;&#21069;&#21363;&#33016;&#33145;&#37096;&#65307;&#21518;&#38754;&#65292;&#21518;&#36523;&#20399;&#21363;&#32972;&#37096;&#12290;&#20174;&#23610;&#32932;&#19978;&#27573;&#30452;&#36798;&#40060;&#38469;&#22788;&#65292;&#20027;&#33016;&#37096;&#19982;&#20399;&#20013;&#30340;&#30142;&#30149;&#65307;&#20174;&#23610;&#32932;&#19978;&#27573;&#22788;&#65292;&#20027;&#23569;&#33145;&#12289;&#33136;&#12289;&#32929;&#12289;&#33181;&#12289;&#33003;&#12289;&#36275;&#31561;&#22788;&#30340;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#33033;&#35937;&#27946;&#22823;&#30340;&#65292;&#26159;&#30001;&#20110;&#38512;&#31934;&#19981;&#36275;&#32780;&#38525;&#26377;&#20313;&#65292;&#25925;&#21457;&#20026;&#28909;&#20013;&#20043;&#30149;&#12290;&#33033;&#35937;&#26469;&#26102;&#24613;&#30142;&#32780;&#21435;&#26102;&#24464;&#32531;&#65292;&#36825;&#26159;&#30001;&#20110;&#19978;&#37096;&#23454;&#32780;&#19979;&#37096;&#34394;&#65292;&#27668;&#36870;&#20110;&#19978;&#65292;&#22810;&#22909;&#21457;&#20026;&#30315;&#20166;&#19968;&#31867;&#30340;&#30142;&#30149;&#12290;&#33033;&#35937;&#26469;&#26102;&#24464;&#32531;&#32780;&#21435;&#26102;&#24613;&#30142;&#65292;&#36825;&#26159;&#30001;&#20110;&#19978;&#37096;&#34394;&#32780;&#19979;&#37096;&#23454;&#65292;&#22810;&#22909;&#21457;&#20026;&#30112;&#39118;&#20043;&#30149;&#12290;&#24739;&#36825;&#31181;&#30149;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#38525;&#27668;&#34394;&#32780;&#22833;&#21435;&#25421;&#21355;&#30340;&#21151;&#33021;&#65292;&#25152;&#20197;&#25165;&#24863;&#21463;&#37034;&#27668;&#32780;&#21457;&#30149;&#12290;&#26377;&#20004;&#25163;&#33033;&#22343;&#35265;&#27785;&#32454;&#25968;&#30340;&#65292;&#27785;&#32454;&#20026;&#32958;&#20043;&#33033;&#20307;&#65292;&#25968;&#20026;&#28909;&#65292;&#25925;&#21457;&#20026;&#23569;&#38512;&#20043;&#38525;&#21413;&#65307;&#22914;&#35265;&#33033;&#27785;&#32454;&#25968;&#25955;&#65292;&#20026;&#38512;&#34880;&#20111;&#25439;&#65292;&#22810;&#21457;&#20026;&#38512;&#34394;&#38525;&#20130;&#20043;&#34394;&#21171;&#23506;&#28909;&#30149;&#12290;&#33033;&#28014;&#32780;&#25955;&#65292;&#22909;&#21457;&#20026;&#30505;&#26197;&#20166;&#20498;&#20043;&#30149;&#12290;&#20961;&#35265;&#28014;&#33033;&#32780;&#19981;&#36481;&#24613;&#65292;&#20854;&#30149;&#22312;&#38525;&#20998;&#65292;&#21017;&#20986;&#29616;&#21457;&#28909;&#30340;&#30151;&#29366;&#65292;&#30149;&#22312;&#36275;&#19977;&#38512;&#32463;&#65307;&#22914;&#28014;&#32780;&#36481;&#24613;&#30340;&#65292;&#21017;&#30149;&#22312;&#25163;&#19977;&#38525;&#32463;&#12290;&#20961;&#35265;&#32454;&#33033;&#32780;&#27785;&#65292;&#20854;&#30149;&#22312;&#38512;&#20998;&#65292;&#21457;&#20026;&#39592;&#33410;&#30140;&#30171;&#65292;&#30149;&#22312;&#25163;&#19977;&#38512;&#32463;&#65307;&#22914;&#26524;&#33033;&#32454;&#27785;&#32780;&#38745;&#65292;&#20854;&#30149;&#22312;&#36275;&#19977;&#38512;&#32463;&#12290;&#21457;&#29616;&#25968;&#21160;&#65292;&#32780;&#35265;&#19968;&#27425;&#27463;&#27490;&#30340;&#33033;&#35937;&#65292;&#26159;&#30149;&#22312;&#38525;&#20998;&#65292;&#20026;&#38525;&#28909;&#37057;&#28382;&#30340;&#33033;&#35937;&#65292;&#21487;&#20986;&#29616;&#27844;&#21033;&#25110;&#22823;&#20415;&#24102;&#33043;&#34880;&#30340;&#30142;&#30149;&#12290;&#35786;&#23519;&#21040;&#21508;&#31181;&#26377;&#30149;&#30340;&#33033;&#35937;&#32780;&#20999;&#25353;&#26102;&#65292;&#22914;&#35265;&#28073;&#33033;&#26159;&#38525;&#27668;&#26377;&#20313;&#21017;&#22810;&#27735;&#32780;&#36523;&#23506;&#65292;&#38512;&#27668;&#38525;&#27668;&#22343;&#26377;&#20313;&#65292;&#21017;&#26080;&#27735;&#32780;&#36523;&#23506;&#12290;&#25353;&#33033;&#28014;&#21462;&#19981;&#35265;&#65292;&#27785;&#21462;&#21017;&#33033;&#27785;&#36831;&#19981;&#28014;&#65292;&#26159;&#30149;&#22312;&#20869;&#32780;&#38750;&#22312;&#22806;&#65292;&#25925;&#30693;&#20854;&#24515;&#33145;&#26377;&#31215;&#32858;&#30149;&#12290;&#25353;&#33033;&#27785;&#21462;&#19981;&#26174;&#65292;&#28014;&#21462;&#21017;&#33033;&#28014;&#25968;&#19981;&#27785;&#65292;&#26159;&#30149;&#22312;&#22806;&#32780;&#19981;&#22312;&#20869;&#65292;&#24403;&#26377;&#28145;&#21457;&#28909;&#20043;&#30151;&#12290;&#20961;&#35786;&#33033;&#25512;&#27714;&#20110;&#19978;&#37096;&#65292;&#21482;&#35265;&#20110;&#19978;&#37096;&#65292;&#19979;&#37096;&#33033;&#24369;&#30340;&#65292;&#36825;&#26159;&#19978;&#23454;&#19979;&#34394;&#65292;&#25925;&#20986;&#29616;&#33136;&#36275;&#28165;&#20919;&#20043;&#30151;&#12290;&#20961;&#35786;&#33033;&#25512;&#27714;&#20110;&#19979;&#37096;&#65292;&#21482;&#35265;&#20110;&#19979;&#37096;&#65292;&#32780;&#19978;&#37096;&#33033;&#24369;&#30340;&#65292;&#36825;&#26159;&#19978;&#34394;&#19979;&#23454;&#65292;&#25925;&#20986;&#29616;&#22836;&#39033;&#30140;&#30171;&#20043;&#30151;&#12290;&#33509;&#37325;&#25353;&#33267;&#39592;&#65292;&#32780;&#33033;&#27668;&#23569;&#30340;&#65292;&#26159;&#29983;&#38525;&#20043;&#27668;&#19981;&#36275;&#65292;&#25925;&#21487;&#20197;&#20986;&#29616;&#33136;&#33034;&#30140;&#30171;&#21450;&#36523;&#20307;&#30201;&#35777;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#20843;&#31687; &#24179;&#20154;&#27668;&#35937;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#27491;&#24120;&#20154;&#30340;&#33033;&#35937;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#20154;&#19968;&#21628;&#33033;&#36339;&#21160;&#20004;&#27425;&#65292;&#19968;&#21560;&#33033;&#20063;&#36339;&#21160;&#20004;&#27425;&#65292;&#21628;&#21560;&#20043;&#20313;&#65292;&#26159;&#20026;&#23450;&#24687;&#65292;&#33509;&#19968;&#21560;&#21154;&#36339;&#21160;&#20116;&#27425;&#65292;&#26159;&#22240;&#20026;&#26377;&#26102;&#21628;&#21560;&#36739;&#38271;&#20197;&#23613;&#33033;&#36339;&#20313;&#25968;&#30340;&#32536;&#25925;&#65292;&#36825;&#26159;&#24179;&#20154;&#30340;&#33033;&#35937;&#12290;&#24179;&#20154;&#23601;&#26159;&#26080;&#30149;&#20043;&#20154;&#65292;&#36890;&#24120;&#20197;&#26080;&#30149;&#20043;&#20154;&#30340;&#21628;&#21560;&#20026;&#26631;&#20934;&#65292;&#26469;&#27979;&#20399;&#30149;&#20154;&#30340;&#21628;&#21560;&#33267;&#25968;&#21450;&#33033;&#36339;&#27425;&#25968;&#65292;&#21307;&#29983;&#26080;&#30149;&#65292;&#23601;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#21628;&#21560;&#26469;&#35745;&#31639;&#30149;&#20154;&#33033;&#25615;&#30340;&#33267;&#25968;&#65292;&#36825;&#26159;&#35786;&#33033;&#30340;&#27861;&#21017;&#12290;&#22914;&#26524;&#19968;&#21628;&#19982;&#19968;&#21560;&#33033;&#21508;&#36339;&#21160;&#19977;&#27425;&#32780;&#19988;&#24613;&#30142;&#65292;&#23610;&#20043;&#30382;&#32932;&#21457;&#28909;&#65292;&#20035;&#26159;&#28201;&#30149;&#30340;&#34920;&#29616;&#65307;&#22914;&#23610;&#32932;&#19981;&#28909;&#65292;&#33033;&#35937;&#28369;&#65292;&#20035;&#20026;&#24863;&#21463;&#39118;&#37034;&#32780;&#21457;&#29983;&#30340;&#30149;&#21464;&#65307;&#22914;&#33033;&#35937;&#28073;&#65292;&#26159;&#20026;&#30201;&#35777;&#12290;&#20154;&#19968;&#21628;&#19968;&#21560;&#33033;&#36339;&#21160;&#20843;&#27425;&#20197;&#19978;&#26159;&#31934;&#27668;&#34928;&#22842;&#30340;&#27515;&#33033;&#65307;&#33033;&#27668;&#26029;&#32477;&#19981;&#33267;&#65292;&#20134;&#26159;&#27515;&#33033;&#65307;&#33033;&#26469;&#24573;&#36831;&#24573;&#25968;&#65292;&#20026;&#27668;&#34880;&#24050;&#20081;&#65292;&#20134;&#26159;&#27515;&#33033;&#12290;</p>
<p></p>
<p>&#20581;&#24247;&#20154;&#30340;&#27491;&#27668;&#26469;&#28304;&#20110;&#32963;&#65292;&#32963;&#20026;&#27700;&#35895;&#20043;&#28023;&#65292;&#20035;&#20154;&#20307;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#65292;&#25152;&#20197;&#32963;&#27668;&#20026;&#20581;&#24247;&#20154;&#20043;&#24120;&#27668;&#65292;&#20154;&#33509;&#27809;&#26377;&#32963;&#27668;&#65292;&#23601;&#26159;&#21361;&#38505;&#30340;&#29616;&#35937;&#65292;&#29978;&#32773;&#21487;&#36896;&#25104;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#26149;&#22825;&#26377;&#32963;&#27668;&#30340;&#33033;&#24212;&#35813;&#26159;&#24358;&#32780;&#26580;&#21644;&#30340;&#24494;&#24358;&#33033;&#65292;&#20035;&#26159;&#26080;&#24182;&#20043;&#24179;&#33033;&#65307;&#22914;&#26524;&#24358;&#35937;&#24456;&#26126;&#26174;&#32780;&#32570;&#23569;&#26580;&#21644;&#20043;&#32963;&#27668;&#65292;&#20026;&#32925;&#33039;&#26377;&#30149;&#65307;&#33033;&#35265;&#32431;&#24358;&#32780;&#26080;&#26580;&#21644;&#20043;&#35937;&#30340;&#30495;&#33039;&#33033;&#65292;&#20027;&#27515;&#65307;&#33509;&#34429;&#26377;&#32963;&#27668;&#32780;&#20860;&#35265;&#36731;&#34394;&#20197;&#28014;&#30340;&#27611;&#33033;&#65292;&#26159;&#26149;&#35265;&#31179;&#33033;&#65292;&#25925;&#39044;&#27979;&#20854;&#21040;&#20102;&#31179;&#22825;&#23601;&#35201;&#29983;&#30149;&#65292;&#22914;&#27611;&#33033;&#22826;&#29978;&#65292;&#21017;&#26408;&#34987;&#37329;&#20260;&#65292;&#29616;&#26102;&#23601;&#20250;&#21457;&#30149;&#12290;&#32925;&#26106;&#20110;&#26149;&#65292;&#26149;&#22825;&#33039;&#30495;&#20043;&#27668;&#25955;&#20110;&#32925;&#65292;&#20197;&#20859;&#31563;&#33180;&#20043;&#27668;&#12290;&#22799;&#22825;&#26377;&#32963;&#27668;&#30340;&#33033;&#24212;&#35813;&#26159;&#38057;&#32780;&#26580;&#21644;&#30340;&#24494;&#24515;&#33039;&#26377;&#30149;&#65307;&#33033;&#35265;&#32431;&#38057;&#32780;&#26080;&#26580;&#21644;&#20043;&#35937;&#30340;&#30495;&#33039;&#33033;&#65292;&#20027;&#27515;&#65307;&#33509;&#34429;&#26377;&#32963;&#27668;&#32780;&#20860;&#35265;&#27785;&#35937;&#30340;&#30707;&#33033;&#65292;&#26159;&#22799;&#35265;&#20908;&#33033;&#65292;&#25925;&#39044;&#27979;&#20854;&#21040;&#20102;&#20908;&#22825;&#23601;&#35201;&#29983;&#30149;&#65307;&#22914;&#30707;&#33033;&#22826;&#29978;&#65292;&#21017;&#28779;&#34987;&#27700;&#20260;&#65292;&#29616;&#26102;&#23601;&#20250;&#21457;&#30149;&#12290;&#24515;&#26106;&#20110;&#22799;&#65292;&#25925;&#22799;&#22825;&#33039;&#30495;&#20043;&#27668;&#36890;&#20110;&#24515;&#65292;&#24515;&#20027;&#34880;&#33033;&#65292;&#32780;&#24515;&#20043;&#25152;&#34255;&#21017;&#26159;&#34880;&#33033;&#20043;&#27668;&#12290;&#38271;&#22799;&#26377;&#32963;&#27668;&#30340;&#33033;&#24212;&#35813;&#26159;&#24494;&#32782;&#24369;&#30340;&#33033;&#65292;&#20035;&#26159;&#26080;&#30149;&#20043;&#24179;&#33033;&#65292;&#22914;&#26524;&#33509;&#29978;&#26080;&#21147;&#32780;&#32570;&#23569;&#26580;&#21644;&#20043;&#32963;&#27668;&#65292;&#20026;&#33086;&#33039;&#26377;&#30149;&#65307;&#22914;&#26524;&#35265;&#26080;&#32963;&#27668;&#30340;&#20195;&#33033;&#65292;&#20027;&#27515;&#65307;&#33509;&#36719;&#24369;&#33033;&#20013;&#20860;&#35265;&#27785;&#30707;&#65292;&#26159;&#38271;&#22799;&#35265;&#20908;&#33033;&#65292;&#36825;&#26159;&#28779;&#22303;&#27668;&#34928;&#32780;&#27700;&#21453;&#20398;&#30340;&#29616;&#35937;&#65292;&#25925;&#39044;&#27979;&#20854;&#21040;&#20102;&#20908;&#22825;&#23601;&#35201;&#29983;&#30149;&#65307;&#22914;&#24369;&#28779;&#29978;&#65292;&#29616;&#26102;&#23601;&#20250;&#21457;&#30149;&#12290;&#33086;&#26106;&#20110;&#38271;&#22799;&#65292;&#25925;&#38271;&#22799;&#33039;&#30495;&#20043;&#27668;&#28641;&#20859;&#20110;&#33086;&#65292;&#33086;&#20027;&#32908;&#32905;&#65292;&#25925;&#33086;&#34255;&#32908;&#32905;&#20043;&#27668;&#12290;&#31179;&#22825;&#26377;&#32963;&#27668;&#30340;&#33033;&#24212;&#35813;&#26159;&#36731;&#34394;&#20197;&#28014;&#32780;&#26580;&#21644;&#30340;&#24494;&#27611;&#33033;&#65292;&#20035;&#26159;&#26080;&#30149;&#20043;&#24179;&#33033;&#65307;&#22914;&#26524;&#26159;&#33033;&#35265;&#36731;&#34394;&#20197;&#28014;&#32780;&#32570;&#23569;&#26580;&#21644;&#20043;&#32963;&#27668;&#65292;&#20026;&#32954;&#33039;&#26377;&#30149;&#65307;&#22914;&#35265;&#32431;&#27611;&#33033;&#32780;&#26080;&#32963;&#27668;&#30340;&#30495;&#33039;&#33033;&#65292;&#23601;&#35201;&#27515;&#20129;&#65307;&#33509;&#27611;&#33033;&#20013;&#20860;&#35265;&#24358;&#35937;&#65292;&#36825;&#26159;&#37329;&#27668;&#34928;&#32780;&#26408;&#21453;&#20398;&#30340;&#29616;&#35937;&#65292;&#25925;&#39044;&#27979;&#20854;&#21040;&#20102;&#26149;&#22825;&#23601;&#35201;&#29983;&#30149;&#65307;&#22914;&#24358;&#33033;&#22826;&#29978;&#65292;&#29616;&#26102;&#23601;&#20250;&#21457;&#30149;&#12290;&#32954;&#26106;&#20110;&#31179;&#32780;&#23621;&#19978;&#28966;&#65292;&#25925;&#31179;&#23395;&#33039;&#30495;&#20043;&#27668;&#19978;&#34255;&#20110;&#32954;&#65292;&#32954;&#20027;&#27668;&#32780;&#26397;&#30334;&#33033;&#65292;&#20035;&#26159;&#26080;&#30149;&#20043;&#24179;&#33033;&#65307;&#22914;&#26524;&#33033;&#35265;&#27785;&#30707;&#32780;&#32570;&#23569;&#26580;&#21644;&#30340;&#32963;&#27668;&#65292;&#20026;&#32958;&#33039;&#26377;&#30149;&#65307;&#22914;&#33033;&#35265;&#32431;&#30707;&#32780;&#19981;&#26580;&#21644;&#30340;&#30495;&#33039;&#33033;&#65292;&#20027;&#27515;&#65307;&#33509;&#27785;&#30707;&#33033;&#20013;&#20860;&#35265;&#38057;&#33033;&#65292;&#26159;&#27700;&#27668;&#34928;&#32780;&#28779;&#21453;&#20398;&#30340;&#29616;&#35937;&#65292;&#25925;&#39044;&#27979;&#20854;&#21040;&#20102;&#22799;&#22825;&#23601;&#35201;&#29983;&#30149;&#65307;&#22914;&#38057;&#33033;&#22826;&#29978;&#65292;&#29616;&#26102;&#23601;&#20250;&#21457;&#30149;&#12290;&#32958;&#26106;&#20110;&#20908;&#32780;&#23621;&#20154;&#20307;&#30340;&#19979;&#28966;&#65292;&#65292;&#20908;&#22825;&#33039;&#30495;&#20043;&#27668;&#19979;&#34255;&#19982;&#32958;&#65292;&#32958;&#20027;&#39592;&#65292;&#25925;&#32958;&#34255;&#39592;&#39635;&#20043;&#27668;&#12290;</p>
<p></p>
<p>&#32963;&#32463;&#30340;&#22823;&#32476;&#65292;&#21517;&#21483;&#34394;&#37324;&#65292;&#20854;&#32476;&#20174;&#32963;&#36143;&#33160;&#32780;&#19978;&#32476;&#20110;&#32954;&#65292;&#20854;&#33033;&#20986;&#29616;&#20110;&#24038;&#20083;&#19979;&#65292;&#25615;&#21160;&#26102;&#25163;&#21487;&#20197;&#24863;&#35273;&#24471;&#21040;&#65292;&#36825;&#26159;&#31215;&#20110;&#33016;&#20013;&#30340;&#23447;&#27668;&#40723;&#33310;&#20854;&#33033;&#36339;&#21160;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#34394;&#37324;&#33033;&#25615;&#21160;&#24613;&#25968;&#32780;&#20860;&#26377;&#30701;&#26102;&#20013;&#26029;&#20043;&#35937;&#65292;&#36825;&#26159;&#20013;&#27668;&#19981;&#23432;&#30340;&#29616;&#35937;&#65292;&#26159;&#30149;&#22312;&#33211;&#20013;&#30340;&#24449;&#20505;&#65307;&#22914;&#33033;&#26469;&#36831;&#32780;&#26377;&#27463;&#27490;&#20860;&#35265;&#36339;&#21160;&#29978;&#21095;&#32780;&#22806;&#35265;&#20110;&#34915;&#65292;&#36825;&#26159;&#23447;&#27668;&#22833;&#34255;&#32780;&#22806;&#27844;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#20999;&#33033;&#35201;&#30693;&#36947;&#23544;&#21475;&#33033;&#30340;&#22826;&#36807;&#21644;&#19981;&#21450;&#12290;&#23544;&#21475;&#33033;&#35937;&#24212;&#25351;&#32780;&#30701;&#65292;&#20027;&#22836;&#30171;&#12290;&#23544;&#21475;&#33033;&#24212;&#25351;&#32780;&#38271;&#65292;&#20027;&#36275;&#33003;&#30171;&#12290;&#23544;&#21475;&#24212;&#25351;&#24613;&#20419;&#32780;&#26377;&#21147;&#65292;&#19978;&#25615;&#25351;&#19979;&#65292;&#20027;&#32937;&#32972;&#30171;&#12290;&#23544;&#21475;&#33033;&#27785;&#32780;&#22362;&#30828;&#65292;&#20027;&#30149;&#22312;&#20869;&#12290;&#23544;&#21475;&#33033;&#28014;&#32780;&#30427;&#22823;&#65292;&#20027;&#30149;&#22312;&#22806;&#12290;&#23544;&#21475;&#33033;&#27785;&#32780;&#24369;&#65292;&#20027;&#23506;&#28909;&#12289;&#30109;&#23569;&#33145;&#30140;&#30171;&#12290;&#23544;&#21475;&#33033;&#27785;&#32780;&#27178;&#23621;&#65292;&#20027;&#32961;&#19979;&#26377;&#31215;&#30149;&#65292;&#25110;&#33145;&#20013;&#26377;&#27178;&#31215;&#32780;&#30140;&#30171;&#12290;&#23544;&#21475;&#33033;&#27785;&#32780;&#24613;&#20419;&#65292;&#20027;&#30149;&#23506;&#28909;&#12290;&#33033;&#30427;&#22823;&#28369;&#32780;&#22362;&#65292;&#20027;&#30149;&#22312;&#22806;&#12290;&#33033;&#23567;&#23454;&#32780;&#22362;&#65292;&#20027;&#30149;&#22312;&#20869;&#12290;&#33033;&#23567;&#24369;&#32780;&#28073;&#65292;&#26159;&#20026;&#20037;&#30149;&#12290;&#33033;&#26469;&#28369;&#21033;&#28014;&#32780;&#30142;&#25968;&#65292;&#26159;&#20026;&#26032;&#30149;&#12290;&#33033;&#26469;&#32039;&#24613;&#65292;&#20027;&#30109;&#30229;&#23569;&#33145;&#30140;&#30171;&#12290;&#33033;&#26469;&#28369;&#21033;&#65292;&#20027;&#30149;&#39118;&#12290;&#33033;&#26469;&#28073;&#28382;&#65292;&#20027;&#30201;&#35777;&#12290;&#33033;&#26469;&#32531;&#32780;&#28369;&#21033;&#65292;&#20026;&#33086;&#32963;&#26377;&#28909;&#65292;&#20027;&#30149;&#28909;&#20013;&#12290;&#33033;&#26469;&#30427;&#32039;&#65292;&#20026;&#23506;&#27668;&#30174;&#28385;&#65292;&#20027;&#32960;&#30149;&#12290;&#33033;&#19982;&#30149;&#20043;&#38512;&#38525;&#24819;&#19968;&#33268;&#65292;&#22914;&#38525;&#30149;&#35265;&#38525;&#33033;&#65292;&#38512;&#30149;&#35265;&#38512;&#33033;&#65292;&#30149;&#38590;&#24840;&#12290;&#33033;&#19982;&#22235;&#26102;&#30456;&#24212;&#20026;&#39034;&#65292;&#22914;&#26149;&#24358;&#12289;&#22799;&#38057;&#12289;&#31179;&#27611;&#12289;&#20908;&#30707;&#65292;&#21363;&#20351;&#24739;&#30149;&#65292;&#20134;&#26080;&#20160;&#40637;&#21361;&#38505;&#65307;&#22914;&#33033;&#19982;&#22235;&#26102;&#30456;&#21453;&#65292;&#21450;&#19981;&#38388;&#33039;&#32780;&#20256;&#21464;&#30340;&#65292;&#30149;&#38590;&#24840;&#12290;&#33218;&#22810;&#38738;&#33033;&#65292;&#20035;&#34880;&#23569;&#33033;&#31354;&#65292;&#20035;&#30001;&#20110;&#22833;&#34880;&#12290;&#23610;&#32932;&#32531;&#32780;&#33033;&#26469;&#28073;&#65292;&#20027;&#27668;&#34880;&#19981;&#36275;&#65292;&#22810;&#20026;&#20518;&#24608;&#25032;&#24816;&#65292;&#20294;&#27442;&#23433;&#21351;&#12290;&#23610;&#32932;&#21457;&#28909;&#32780;&#33033;&#35937;&#30427;&#22823;&#65292;&#26159;&#28779;&#30427;&#20110;&#20869;&#65292;&#20027;&#33073;&#34880;&#12290;&#23610;&#32932;&#28073;&#32780;&#33033;&#35937;&#28369;&#65292;&#38525;&#27668;&#26377;&#20313;&#20110;&#20869;&#65292;&#25925;&#20026;&#22810;&#27735;&#12290;&#23610;&#32932;&#23506;&#32780;&#33033;&#35937;&#32454;&#65292;&#38512;&#23506;&#20043;&#27668;&#30427;&#20110;&#20869;&#65292;&#25925;&#20026;&#27844;&#27899;&#12290;&#33033;&#35265;&#31895;&#22823;&#32780;&#23610;&#32932;&#24120;&#28909;&#30340;&#65292;&#38525;&#30427;&#20110;&#20869;&#65292;&#20026;&#28909;&#20013;&#12290;</p>
<p></p>
<p>&#32925;&#30340;&#30495;&#33039;&#33033;&#20986;&#29616;&#65292;&#33267;&#24254;&#36763;&#26085;&#27515;&#65307;&#24515;&#30340;&#30495;&#33039;&#33033;&#20986;&#29616;&#65292;&#33267;&#20219;&#30328;&#26085;&#27515;&#65307;&#33086;&#30340;&#30495;&#33039;&#33033;&#20986;&#29616;&#65292;&#33267;&#30002;&#20057;&#26085;&#27515;&#65307;&#32954;&#30340;&#30495;&#33039;&#33033;&#20986;&#29616;&#65292;&#33267;&#19993;&#19969;&#26085;&#27515;&#65307;&#32958;&#30340;&#30495;&#33039;&#33033;&#20986;&#29616;&#65292;&#33267;&#25098;&#24050;&#26085;&#27515;&#12290;&#36825;&#26159;&#35828;&#30340;&#30495;&#33039;&#33033;&#35265;&#65292;&#22343;&#20027;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#39048;&#37096;&#20043;&#33033;&#25615;&#21160;&#29978;&#65292;&#19988;&#27668;&#21912;&#21683;&#22013;&#65292;&#20027;&#27700;&#30149;&#12290;&#30524;&#30545;&#28014;&#32959;&#22914;&#21351;&#34453;&#20043;&#29366;&#12290;&#20063;&#26159;&#27700;&#30149;&#12290;&#23567;&#20415;&#39068;&#33394;&#40644;&#36196;&#65292;&#32780;&#19988;&#21980;&#21351;&#65292;&#26159;&#40644;&#30136;&#30149;&#12290;&#39118;&#20026;&#38512;&#37034;&#65292;&#19979;&#20808;&#21463;&#20043;&#65292;&#38754;&#37096;&#28014;&#32959;&#65292;&#20026;&#39118;&#37034;&#24341;&#36215;&#30340;&#39118;&#27700;&#30149;&#12290;&#27700;&#28287;&#20026;&#38512;&#37034;&#65292;&#19979;&#20808;&#21463;&#20043;&#65292;&#36275;&#33003;&#32959;&#65292;&#26159;&#27700;&#28287;&#24341;&#36215;&#30340;&#27700;&#32959;&#30149;&#12290;&#30524;&#30333;&#30555;&#21457;&#40644;&#65292;&#26159;&#40644;&#30136;&#30149;&#12290;&#22919;&#20154;&#25163;&#23569;&#38512;&#24515;&#33033;&#25615;&#21160;&#26126;&#26174;&#65292;&#26159;&#24576;&#23381;&#30340;&#24449;&#35937;&#12290;</p>
<p></p>
<p>&#33033;&#19982;&#22235;&#26102;&#26377;&#20687;&#36866;&#24212;&#65292;&#20063;&#26377;&#19981;&#30456;&#36866;&#24212;&#30340;&#65292;&#22914;&#26524;&#33033;&#25615;&#19981;&#35265;&#26412;&#33039;&#33033;&#30340;&#27491;&#24120;&#33033;&#35937;&#65292;&#26149;&#22799;&#32780;&#19981;&#35265;&#24358;&#12289;&#27946;&#65292;&#32780;&#21453;&#35265;&#27785;&#12289;&#28073;&#65307;&#31179;&#20908;&#32780;&#19981;&#35265;&#27611;&#12289;&#30707;&#65292;&#32780;&#21453;&#35265;&#28014;&#22823;&#65292;&#36825;&#37117;&#26159;&#19982;&#22235;&#26102;&#30456;&#21453;&#30340;&#33033;&#35937;&#12290;&#39118;&#28909;&#20026;&#38525;&#37034;&#33033;&#24212;&#28014;&#22823;&#65292;&#20170;&#21453;&#27785;&#38745;&#65307;&#27844;&#21033;&#33073;&#34880;&#65292;&#27941;&#34880;&#21463;&#20260;&#65292;&#33033;&#22240;&#34394;&#32454;&#65292;&#20170;&#21453;&#23454;&#22823;&#65307;&#30149;&#22312;&#20869;&#65292;&#33033;&#24212;&#26377;&#21147;&#65292;&#20035;&#27491;&#27668;&#23578;&#30427;&#36275;&#20197;&#25239;&#37034;&#65292;&#20170;&#21453;&#33033;&#34394;&#65307;&#30149;&#22312;&#22806;&#65292;&#33033;&#24212;&#28014;&#28369;&#65292;&#20035;&#37034;&#27668;&#20173;&#22312;&#20110;&#34920;&#65292;&#20170;&#21453;&#35265;&#33033;&#24378;&#22362;&#65292;&#33033;&#35777;&#20687;&#21453;&#65292;&#37117;&#26159;&#38590;&#27835;&#20043;&#30149;&#65292;&#30528;&#23601;&#21483;&#20570;&#8220;&#21453;&#22235;&#26102;&#8221;&#12290;</p>
<p></p>
<p>&#20154;&#20381;&#38752;&#27700;&#35895;&#30340;&#33829;&#20859;&#32780;&#29983;&#23384;&#65292;&#25152;&#20197;&#20154;&#26029;&#32477;&#27700;&#35895;&#21518;&#65292;&#23601;&#35201;&#27515;&#20129;&#65307;&#32963;&#27668;&#21270;&#29983;&#20110;&#27700;&#35895;&#65292;&#22914;&#33033;&#26080;&#32963;&#27668;&#20063;&#35201;&#27515;&#20129;&#12290;&#25152;&#35859;&#26080;&#32963;&#27668;&#30340;&#33033;&#65292;&#23601;&#26159;&#21333;&#35265;&#30495;&#33039;&#33033;&#65292;&#32780;&#19981;&#35265;&#26580;&#21644;&#30340;&#32963;&#27668;&#33033;&#12290;&#25152;&#35859;&#19981;&#24471;&#32963;&#27668;&#30340;&#33033;&#65292;&#23601;&#26159;&#32925;&#33033;&#35265;&#19981;&#21040;&#24494;&#24358;&#33033;&#65292;&#32958;&#33033;&#35265;&#19981;&#21040;&#24494;&#30707;&#33033;&#31561;&#12290;</p>
<p></p>
<p>&#22826;&#38525;&#20027;&#26102;&#65292;&#33033;&#26469;&#27946;&#22823;&#32780;&#38271;&#65307;&#23569;&#38525;&#20027;&#26102;&#65292;&#33033;&#26469;&#19981;&#23450;&#65292;&#24573;&#24555;&#24573;&#24930;&#65292;&#24573;&#38271;&#24573;&#30701;&#65307;&#38525;&#26126;&#20027;&#26102;&#65292;&#33033;&#26469;&#28014;&#22823;&#32780;&#30701;&#12290;</p>
<p></p>
<p>&#27491;&#24120;&#30340;&#24515;&#33033;&#26469;&#26102;&#65292;&#22278;&#28070;&#35937;&#29664;&#23376;&#19968;&#26679;&#65292;&#30456;&#36143;&#32780;&#33267;&#65292;&#21448;&#35937;&#23433;&#25242;&#29701;&#26438;&#32654;&#29577;&#19968;&#26679;&#30340;&#26580;&#28369;&#65292;&#36825;&#26159;&#24515;&#33039;&#30340;&#24179;&#33033;&#12290;&#22799;&#22825;&#20197;&#32963;&#27668;&#20026;&#26412;&#65292;&#33033;&#24403;&#26580;&#21644;&#32780;&#24494;&#38057;&#12290;&#22914;&#26524;&#33033;&#26469;&#26102;&#65292;&#21912;&#24613;&#20419;&#65292;&#36830;&#20018;&#24613;&#25968;&#20043;&#20013;&#65292;&#24102;&#26377;&#24494;&#26354;&#20043;&#35937;&#65292;&#36825;&#26159;&#24515;&#30340;&#30149;&#33033;&#12290;&#23558;&#27515;&#30340;&#24515;&#33033;&#26469;&#26102;&#65292;&#33033;&#21069;&#26354;&#22238;&#65292;&#21518;&#21017;&#31471;&#30452;&#65292;&#22914;&#25720;&#21040;&#38761;&#24102;&#20043;&#38057;&#19968;&#26679;&#30340;&#22362;&#30828;&#65292;&#20840;&#26080;&#21644;&#32531;&#20043;&#24847;&#65292;&#36825;&#26159;&#24515;&#30340;&#27515;&#33033;&#12290;</p>
<p></p>
<p>&#27491;&#24120;&#30340;&#32954;&#33033;&#26469;&#26102;&#65292;&#36731;&#34394;&#32780;&#28014;&#65292;&#20687;&#27014;&#33626;&#19979;&#33853;&#19968;&#26679;&#30340;&#36731;&#28014;&#21644;&#32531;&#65292;&#36825;&#26159;&#32954;&#30340;&#24179;&#33033;&#12290;&#31179;&#22825;&#20197;&#32963;&#27668;&#20026;&#26412;&#65292;&#33033;&#24403;&#26580;&#21644;&#32780;&#24494;&#27611;&#12290;&#26377;&#30149;&#30340;&#32954;&#33033;&#26469;&#26102;&#65292;&#19981;&#19978;&#19981;&#19979;&#65292;&#22914;&#25242;&#25705;&#40481;&#27611;&#19968;&#26679;&#65292;&#36825;&#26159;&#32954;&#30340;&#30149;&#33033;&#12290;&#23558;&#27515;&#30340;&#32954;&#33033;&#26469;&#26102;&#65292;&#36731;&#28014;&#32780;&#26080;&#26681;&#65292;&#22914;&#29289;&#20043;&#28418;&#28014;&#65292;&#22914;&#39118;&#21561;&#27611;&#19968;&#26679;&#65292;&#39128;&#24573;&#19981;&#23450;&#65292;&#25955;&#21160;&#26080;&#26681;&#65292;&#36825;&#26159;&#32954;&#30340;&#27515;&#33033;</p>
<p></p>
<p>&#27491;&#24120;&#30340;&#32925;&#33033;&#26469;&#26102;&#65292;&#26580;&#36719;&#32780;&#24358;&#38271;&#65292;&#22914;&#38271;&#31487;&#20043;&#26411;&#26786;&#19968;&#26679;&#30340;&#26580;&#36719;&#25670;&#21160;&#65292;&#36825;&#26159;&#32925;&#30340;&#24179;&#33033;&#12290;&#26149;&#22825;&#20197;&#32963;&#27668;&#20026;&#26412;&#65292;&#33033;&#24403;&#26580;&#21644;&#32780;&#24494;&#24358;&#12290;&#26377;&#30149;&#30340;&#32925;&#33033;&#26469;&#26102;&#65292;&#24358;&#38271;&#30828;&#28385;&#32780;&#28369;&#21033;&#65292;&#22914;&#20197;&#25163;&#27169;&#38271;&#31487;&#19968;&#26679;&#30340;&#38271;&#32780;&#19981;&#36719;&#65292;&#36825;&#26159;&#32925;&#30340;&#30149;&#33033;&#12290;&#23558;&#27515;&#30340;&#32925;&#33033;&#26469;&#26102;&#65292;&#24358;&#24613;&#32780;&#22362;&#21170;&#65292;&#22914;&#26032;&#24352;&#24339;&#24358;&#19968;&#26679;&#32039;&#32503;&#32780;&#24378;&#21170;&#65292;&#36825;&#26159;&#32925;&#30340;&#27515;&#33033;&#12290;</p>
<p></p>
<p>&#27491;&#24120;&#30340;&#33086;&#33033;&#26469;&#26102;&#65292;&#20174;&#23481;&#21644;&#32531;&#65292;&#33267;&#25968;&#21248;&#20928;&#20998;&#26126;&#65292;&#22909;&#35937;&#40481;&#36275;&#32531;&#32531;&#33853;&#22320;&#19968;&#26679;&#30340;&#36731;&#32531;&#32780;&#20174;&#23481;&#19981;&#36843;&#65292;&#36825;&#26159;&#33086;&#30340;&#24179;&#33033;&#12290;&#38271;&#22799;&#20197;&#32963;&#27668;&#20026;&#26412;&#65292;&#33033;&#24403;&#21644;&#32531;&#12290;&#26377;&#30149;&#30340;&#33086;&#33033;&#26469;&#26102;&#65292;&#20805;&#23454;&#30828;&#28385;&#32780;&#24613;&#25968;&#65292;&#22914;&#40481;&#20030;&#36275;&#19968;&#26679;&#24613;&#30142;&#65292;&#36825;&#26159;&#33086;&#30340;&#30149;&#33033;&#12290;&#23558;&#27515;&#30340;&#33086;&#33033;&#26469;&#26102;&#65292;&#25110;&#38160;&#22362;&#32780;&#26080;&#26580;&#21644;&#20043;&#27668;&#65292;&#22914;&#20044;&#20043;&#22068;&#65292;&#40479;&#20043;&#29226;&#37027;&#26679;&#22362;&#30828;&#32780;&#38160;&#65292;&#25110;&#26102;&#21160;&#22797;&#27490;&#32780;&#26080;&#35268;&#24459;&#65292;&#25110;&#33033;&#21435;&#32780;&#26080;&#19981;&#33267;&#65292;&#22914;&#23627;&#20043;&#28431;&#27700;&#28857;&#28404;&#26080;&#20262;&#65292;&#25110;&#22914;&#27700;&#20043;&#27969;&#36893;&#65292;&#21435;&#32780;&#19981;&#36820;&#65292;&#36825;&#26159;&#33086;&#30340;&#27515;&#33033;&#12290;</p>
<p></p>
<p>&#27491;&#24120;&#30340;&#32958;&#33033;&#26469;&#26102;&#65292;&#27785;&#30707;&#28369;&#21033;&#36830;&#32493;&#19981;&#26029;&#32780;&#21448;&#26377;&#26354;&#22238;&#20043;&#35937;&#65292;&#25353;&#20043;&#22362;&#23454;&#65292;&#26377;&#22914;&#24515;&#20043;&#38057;&#33033;&#36825;&#26159;&#32958;&#30340;&#24179;&#33033;&#12290;&#20908;&#22825;&#20197;&#32963;&#27668;&#20026;&#26412;&#65292;&#33033;&#24403;&#26580;&#36719;&#32780;&#24494;&#30707;&#12290;&#26377;&#30149;&#30340;&#32958;&#33033;&#26469;&#26102;&#65292;&#22362;&#25615;&#29301;&#36830;&#22914;&#29301;&#24341;&#33883;&#34276;&#19968;&#26679;&#65292;&#24840;&#25353;&#24840;&#22362;&#30828;&#65292;&#36825;&#26159;&#32958;&#30340;&#30149;&#33033;&#12290;&#23558;&#27515;&#30340;&#32958;&#33033;&#26469;&#26102;&#65292;&#35937;&#22842;&#32034;&#19968;&#33324;&#65292;&#38271;&#32780;&#22362;&#30828;&#21170;&#24613;&#65292;&#25110;&#22362;&#23454;&#22914;&#20197;&#25351;&#24377;&#30707;&#65292;&#36825;&#26159;&#32958;&#30340;&#27515;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#21313;&#20061;&#31687; &#29577;&#26426;&#30495;&#33039;&#35770;</p>
<p></p>
<p>&#40644;&#24093;&#38382;&#36947;&#65306;&#26149;&#26102;&#30340;&#33033;&#35937;&#22914;&#24358;&#65292;&#24590;&#26679;&#25165;&#31639;&#24358;&#65311;&#23696;&#20271;&#22238;&#31572;&#35828;&#65306;&#26149;&#33033;&#20027;&#24212;&#32925;&#33039;&#65292;&#23646;&#19996;&#26041;&#20043;&#26408;&#12290;&#22312;&#36825;&#20010;&#23395;&#33410;&#37324;&#65292;&#19975;&#29289;&#24320;&#22987;&#29983;&#38271;&#65292;&#22240;&#27492;&#33033;&#27668;&#26469;&#26102;&#65292;&#36719;&#24369;&#36731;&#34394;&#32780;&#28369;&#65292;&#31471;&#30452;&#32780;&#38271;&#65292;&#25152;&#20197;&#21483;&#20570;&#24358;&#65292;&#20551;&#22914;&#36829;&#21453;&#20102;&#36825;&#31181;&#29616;&#35937;&#65292;&#23601;&#26159;&#30149;&#33033;&#12290;&#40644;&#24093;&#36947;&#65306;&#24590;&#26679;&#25165;&#31216;&#21453;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#20854;&#33033;&#27668;&#26469;&#65292;&#24212;&#25351;&#23454;&#32780;&#26377;&#21147;&#65292;&#36825;&#21483;&#20570;&#22826;&#36807;&#65292;&#20027;&#30149;&#22312;&#22806;&#65307;&#22914;&#33033;&#26469;&#19981;&#23454;&#32780;&#24494;&#24369;&#65292;&#36825;&#21483;&#20570;&#19981;&#21450;&#65292;&#20027;&#30149;&#22312;&#37324;&#12290;&#40644;&#24093;&#36947;&#65306;&#26149;&#33033;&#22826;&#36807;&#19982;&#19981;&#21450;&#65292;&#21457;&#29983;&#30340;&#30149;&#21464;&#24590;&#26679;&#65311;&#23696;&#20271;&#35828;&#65306;&#22826;&#36807;&#20250;&#20351;&#20154;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#22836;&#26127;&#32780;&#20004;&#30446;&#35270;&#29289;&#30505;&#36716;&#65292;&#32780;&#21457;&#29983;&#24005;&#39030;&#30142;&#30149;&#65307;&#20854;&#19981;&#21450;&#20250;&#20351;&#20154;&#33016;&#37096;&#20316;&#30171;&#65292;&#29301;&#36830;&#32972;&#37096;&#65292;&#24448;&#19979;&#21017;&#20004;&#20391;&#32961;&#21161;&#37096;&#20301;&#32960;&#28385;&#12290;&#40644;&#24093;&#36947;&#65306;&#35762;&#24471;&#23545;&#65281;</p>
<p></p>
<p>&#22799;&#26102;&#30340;&#33033;&#35937;&#22914;&#38057;&#65292;&#24590;&#26679;&#25165;&#31639;&#38057;&#65311;&#23696;&#20271;&#35828;&#65306;&#22799;&#33033;&#20027;&#24212;&#24515;&#33039;&#65292;&#23646;&#21335;&#26041;&#20043;&#28779;&#65292;&#22312;&#36825;&#20010;&#23395;&#33410;&#37324;&#65292;&#19975;&#29289;&#29983;&#38271;&#33538;&#30427;&#65292;&#22240;&#27492;&#33033;&#27668;&#26469;&#26102;&#20805;&#30427;&#65292;&#21435;&#26102;&#36731;&#24494;&#65292;&#29369;&#22914;&#38057;&#20043;&#24418;&#35937;&#65292;&#25152;&#20197;&#21483;&#20570;&#38057;&#33033;&#65292;&#20551;&#22914;&#36829;&#21453;&#20102;&#36825;&#31181;&#29616;&#35937;&#65292;&#23601;&#26159;&#30149;&#33033;&#12290;&#40644;&#24093;&#36947;&#65306;&#24590;&#26679;&#25165;&#31216;&#21453;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#20854;&#33033;&#27668;&#26469;&#30427;&#21435;&#20134;&#30427;&#65292;&#36825;&#21483;&#20570;&#22826;&#36807;&#65292;&#20027;&#30149;&#22312;&#22806;&#65307;&#22914;&#33033;&#27668;&#26469;&#26102;&#19981;&#30427;&#65292;&#21435;&#26102;&#21453;&#20805;&#30427;&#26377;&#20313;&#65292;&#36825;&#21483;&#20570;&#19981;&#21450;&#65292;&#20027;&#30149;&#22312;&#37324;&#12290;&#40644;&#24093;&#36947;&#65306;&#22799;&#33033;&#22826;&#36807;&#19982;&#19981;&#21450;&#65292;&#21457;&#29983;&#30340;&#30149;&#21464;&#24590;&#26679;&#65311;&#23696;&#20271;&#35828;&#65306;&#22826;&#36807;&#20250;&#20351;&#20154;&#36523;&#20307;&#21457;&#28909;&#65292;&#30382;&#32932;&#30171;&#65292;&#28909;&#37034;&#20405;&#23148;&#25104;&#30126;&#65307;&#19981;&#21450;&#20250;&#20351;&#20154;&#24515;&#34394;&#20316;&#28902;&#65292;&#19978;&#37096;&#20986;&#29616;&#21683;&#22013;&#28046;&#27819;&#65292;&#19979;&#37096;&#20986;&#29616;&#22833;&#27668;&#19979;&#27844;&#12290;&#40644;&#24093;&#36947;&#65306;&#35762;&#24471;&#23545;&#65281;</p>
<p></p>
<p>&#31179;&#22825;&#30340;&#33033;&#35937;&#22914;&#28014;&#65292;&#24590;&#26679;&#25165;&#31639;&#28014;&#65311;&#23696;&#20271;&#35828;&#65306;&#31179;&#33033;&#20027;&#24212;&#32954;&#33039;&#65292;&#23646;&#35199;&#26041;&#20043;&#37329;&#65292;&#22312;&#36825;&#20010;&#23395;&#33410;&#37324;&#65292;&#19975;&#29289;&#25910;&#25104;&#65292;&#22240;&#27492;&#33033;&#27668;&#26469;&#26102;&#36731;&#34394;&#20197;&#28014;&#65292;&#26469;&#24613;&#21435;&#25955;&#65292;&#25152;&#20197;&#21483;&#20570;&#28014;&#12290;&#20551;&#22914;&#36829;&#21453;&#20102;&#36825;&#31181;&#29616;&#35937;&#65292;&#23601;&#26159;&#30149;&#33033;&#12290;&#40644;&#24093;&#36947;&#65306;&#24590;&#26679;&#25165;&#31216;&#21453;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#20854;&#33033;&#27668;&#26469;&#28014;&#36719;&#32780;&#20013;&#22830;&#22362;&#65292;&#20004;&#26049;&#34394;&#65292;&#36825;&#21483;&#20570;&#22826;&#36807;&#65292;&#20027;&#30149;&#22312;&#22806;&#65307;&#20854;&#33033;&#27668;&#26469;&#28014;&#36719;&#32780;&#24494;&#65292;&#36825;&#21483;&#20570;&#19981;&#21450;&#65292;&#20027;&#30149;&#22312;&#37324;&#12290;&#40644;&#24093;&#36947;&#65306;&#31179;&#33033;&#22826;&#36807;&#20110;&#19981;&#21450;&#65292;&#21457;&#29983;&#30340;&#30149;&#21464;&#24590;&#26679;&#65311;&#23696;&#20271;&#35828;&#65306;&#22826;&#36807;&#20250;&#20351;&#20154;&#27668;&#36870;&#65292;&#32972;&#37096;&#20316;&#30171;&#65292;&#24864;&#24864;&#28982;&#37057;&#38391;&#32780;&#19981;&#33298;&#30021;&#65307;&#20854;&#19981;&#21450;&#20250;&#20351;&#20154;&#21628;&#21560;&#30701;&#27668;&#65292;&#21683;&#22013;&#27668;&#21912;&#65292;&#20854;&#19978;&#36870;&#32780;&#20986;&#34880;&#65292;&#21897;&#38388;&#26377;&#21912;&#24687;&#22768;&#38899;&#12290;&#40644;&#24093;&#36947;&#65306;&#35762;&#24471;&#23545;&#65281;</p>
<p></p>
<p>&#20908;&#26102;&#30340;&#33033;&#35937;&#22914;&#33829;&#65292;&#24590;&#26679;&#25165;&#31639;&#33829;&#65311;&#23696;&#20271;&#35828;&#65306;&#20908;&#33033;&#20027;&#24212;&#32958;&#33039;&#65292;&#23646;&#21271;&#26041;&#20043;&#27700;&#65292;&#22312;&#36825;&#20010;&#23395;&#33410;&#37324;&#65292;&#19975;&#29289;&#38381;&#34255;&#65292;&#22240;&#27492;&#33033;&#27668;&#26469;&#26102;&#27785;&#32780;&#25615;&#25163;&#65292;&#25152;&#20197;&#21483;&#20570;&#33829;&#12290;&#20551;&#22914;&#36829;&#21453;&#20102;&#36825;&#31181;&#29616;&#35937;&#65292;&#23601;&#26159;&#30149;&#33033;&#12290;&#40644;&#24093;&#36947;&#65306;&#24590;&#26679;&#25165;&#31216;&#21453;&#21602;&#65311;&#23696;&#20271;&#35828;&#65306;&#20854;&#33033;&#26469;&#22914;&#24377;&#30707;&#19968;&#33324;&#22362;&#30828;&#65292;&#36825;&#21483;&#20570;&#22826;&#36807;&#65292;&#20027;&#30149;&#22312;&#22806;&#65307;&#22914;&#33033;&#21435;&#34394;&#25968;&#65292;&#36825;&#21483;&#20570;&#19981;&#21450;&#65292;&#20027;&#30149;&#22312;&#37324;&#12290;&#40644;&#24093;&#36947;&#65306;&#20908;&#33033;&#22826;&#36807;&#19982;&#19981;&#21450;&#65292;&#21457;&#29983;&#30340;&#30149;&#21464;&#24590;&#26679;&#65311;&#23696;&#20271;&#35828;&#65306;&#22826;&#36807;&#20250;&#20351;&#20154;&#31934;&#31070;&#19981;&#25391;&#65292;&#36523;&#20307;&#25032;&#24608;&#65292;&#33034;&#39592;&#30140;&#30171;&#65292;&#27668;&#30701;&#65292;&#25042;&#20110;&#35828;&#35805;&#65307;&#19981;&#21450;&#21017;&#20351;&#20154;&#24515;&#22914;&#24748;&#65292;&#22914;&#21516;&#33145;&#20013;&#39269;&#39295;&#20043;&#29366;&#65292;&#23395;&#32961;&#19979;&#31354;&#36719;&#37096;&#20301;&#28165;&#20919;&#65292;&#33034;&#39592;&#20316;&#30171;&#65292;&#23569;&#33145;&#32960;&#28385;&#65292;&#23567;&#20415;&#21464;&#24120;&#12290;&#40644;&#24093;&#36947;&#65306;&#35762;&#24471;&#23545;&#65281;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#26149;&#22799;&#31179;&#20908;&#22235;&#26102;&#30340;&#33033;&#35937;&#65292;&#26377;&#36870;&#26377;&#20174;&#65292;&#20854;&#21464;&#21270;&#21508;&#24322;&#65292;&#20294;&#29420;&#26410;&#35770;&#21450;&#33086;&#33033;&#65292;&#31350;&#31455;&#33086;&#33033;&#20027;&#20309;&#26102;&#20196;&#65311;&#23696;&#20271;&#35828;&#65306;&#33086;&#33033;&#23646;&#22303;&#65292;&#20301;&#23621;&#20013;&#22830;&#20026;&#23396;&#33039;&#65292;&#20197;&#28748;&#28297;&#22235;&#26049;&#12290;&#40644;&#24093;&#36947;&#65306;&#33086;&#33033;&#30340;&#27491;&#24120;&#19982;&#24322;&#24120;&#21487;&#20197;&#24471;&#35265;&#21527;&#65311;&#23696;&#20271;&#35828;&#65306;&#27491;&#24120;&#30340;&#33086;&#33033;&#19981;&#21487;&#33021;&#35265;&#21040;&#65292;&#26377;&#30149;&#30340;&#33086;&#33033;&#26159;&#21487;&#20197;&#35265;&#21040;&#30340;&#12290;&#40644;&#24093;&#36947;&#65306;&#26377;&#30149;&#30340;&#33086;&#33033;&#24590;&#26679;&#65311;&#23696;&#20271;&#35828;&#65306;&#20854;&#26469;&#22914;&#27700;&#20043;&#27969;&#25955;&#65292;&#36825;&#21483;&#20570;&#22826;&#36807;&#65292;&#20027;&#30149;&#22312;&#22806;&#65307;&#20854;&#26469;&#23574;&#38160;&#22914;&#40479;&#20043;&#21913;&#65292;&#36825;&#21483;&#20570;&#19981;&#21450;&#65292;&#20027;&#30149;&#22312;&#20013;&#12290;&#40644;&#24093;&#36947;&#65306;&#20808;&#29983;&#35828;&#33086;&#20026;&#23396;&#33039;&#65292;&#20301;&#23621;&#20013;&#22830;&#23646;&#22303;&#65292;&#20197;&#28748;&#28297;&#22235;&#26049;&#65292;&#20182;&#30340;&#22826;&#36807;&#21644;&#19981;&#21450;&#21508;&#21457;&#29983;&#20160;&#40637;&#30149;&#21464;&#65311;&#23696;&#20271;&#35828;&#65306;&#22826;&#36807;&#20250;&#20351;&#20154;&#22235;&#32930;&#19981;&#33021;&#20030;&#21160;&#65292;&#19981;&#21450;&#21017;&#20351;&#20154;&#20061;&#31373;&#19981;&#36890;&#65292;&#21517;&#21483;&#37325;&#24378;&#12290;&#40644;&#24093;&#24778;&#24735;&#20070;&#32899;&#28982;&#36215;&#31435;&#65292;&#25964;&#20010;&#31036;&#36947;&#65306;&#24456;&#22909;&#65281;&#25105;&#25026;&#24471;&#35786;&#33033;&#30340;&#35201;&#39046;&#20102;&#65292;&#36825;&#26159;&#22825;&#19979;&#26497;&#20854;&#37325;&#35201;&#30340;&#36947;&#29702;&#12290;&#12298;&#20116;&#33394;&#12299;&#12289;&#12298;&#33033;&#21464;&#12299;&#12289;&#12298;&#25542;&#24230;&#12299;&#12289;&#12298;&#22855;&#24658;&#12299;&#31561;&#20070;&#65292;&#38416;&#36848;&#30340;&#36947;&#29702;&#37117;&#26159;&#19968;&#33268;&#30340;&#65292;&#24635;&#30340;&#31934;&#31070;&#22312;&#20110;&#19968;&#20010;&#8220;&#31070;&#8221;&#23383;&#12290;&#31070;&#30340;&#21151;&#29992;&#36816;&#36716;&#19981;&#24687;&#65292;&#21521;&#21069;&#32780;&#19981;&#33021;&#22238;&#21364;&#65292;&#20504;&#33509;&#22238;&#32780;&#19981;&#36716;&#65292;&#23601;&#22833;&#25481;&#23427;&#30340;&#29983;&#26426;&#20102;&#12290;&#26497;&#20854;&#37325;&#35201;&#30340;&#36947;&#29702;&#65292;&#24448;&#24448;&#36857;&#35937;&#19981;&#26174;&#32780;&#23613;&#20110;&#24494;&#22937;&#65292;&#25226;&#23427;&#33879;&#24405;&#22312;&#29577;&#29256;&#19978;&#38754;&#65292;&#34255;&#20110;&#26530;&#35201;&#20869;&#24220;&#65292;&#27599;&#22825;&#26089;&#19978;&#35829;&#35835;&#65292;&#31216;&#23427;&#20026;&#12298;&#29577;&#26426;&#12299;&#12290;</p>
<p></p>
<p>&#20116;&#33039;&#30142;&#30149;&#30340;&#20256;&#21464;&#65292;&#26159;&#21463;&#30149;&#27668;&#20110;&#20854;&#25152;&#29983;&#20043;&#33039;&#65292;&#20256;&#20110;&#20854;&#25152;&#32988;&#20043;&#33039;&#65292;&#30149;&#27668;&#30041;&#33293;&#20110;&#29983;&#25105;&#20043;&#33039;&#65292;&#27515;&#20110;&#25105;&#25152;&#19981;&#32988;&#20043;&#33039;&#12290;&#24403;&#30149;&#21040;&#23558;&#35201;&#27515;&#30340;&#26102;&#20505;&#65292;&#24517;&#20808;&#20256;&#34892;&#20110;&#30456;&#20811;&#20043;&#33039;&#65292;&#30149;&#32773;&#20035;&#27515;&#12290;&#36825;&#26159;&#30149;&#27668;&#30340;&#36870;&#20256;&#65292;&#25152;&#20197;&#20250;&#27515;&#20129;&#12290;&#20363;&#22914;&#65292;&#32925;&#21463;&#30149;&#27668;&#20110;&#24515;&#33039;&#65292;&#32780;&#21448;&#20256;&#34892;&#20110;&#33086;&#33039;&#65292;&#20854;&#30149;&#27668;&#30041;&#33293;&#20110;&#32958;&#33039;&#65292;&#20256;&#21040;&#32954;&#33039;&#32780;&#27515;&#12290;&#24515;&#21463;&#30149;&#27668;&#20110;&#33086;&#33039;&#65292;&#20854;&#30149;&#27668;&#30041;&#33293;&#20110;&#32925;&#33039;&#65292;&#20256;&#21040;&#32925;&#33039;&#32780;&#27515;&#12290;&#32954;&#21463;&#30149;&#27668;&#20110;&#32958;&#33039;&#65292;&#20256;&#34892;&#20110;&#32925;&#33039;&#65292;&#30149;&#27668;&#30041;&#33293;&#20110;&#33086;&#33039;&#65292;&#20256;&#21040;&#24515;&#33039;&#32780;&#27515;&#12290;&#20197;&#19968;&#26085;&#19968;&#22812;&#21010;&#20998;&#20026;&#20116;&#20010;&#38454;&#27573;&#65292;&#20998;&#23646;&#20116;&#33039;&#65292;&#23601;&#21487;&#20197;&#25512;&#27979;&#27515;&#21518;&#30340;&#26089;&#26202;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#20116;&#33039;&#26159;&#30456;&#36890;&#36830;&#30340;&#65292;&#30149;&#27668;&#30340;&#36716;&#31227;&#65292;&#37117;&#26377;&#19968;&#23450;&#30340;&#27425;&#24207;&#12290;&#20551;&#22914;&#20116;&#33039;&#26377;&#30149;&#65292;&#21017;&#21508;&#20256;&#20854;&#25152;&#32988;&#65307;&#33509;&#19981;&#33021;&#25484;&#25569;&#27835;&#30149;&#30340;&#26102;&#26426;&#65292;&#37027;&#40637;&#19977;&#20010;&#26376;&#25110;&#20845;&#20010;&#26376;&#65292;&#25110;&#19977;&#22825;&#65292;&#25110;&#20845;&#22825;&#65292;&#20256;&#36941;&#20116;&#33039;&#23601;&#24403;&#27515;&#20102;&#65292;&#36825;&#26159;&#30456;&#20811;&#30340;&#39034;&#20256;&#27425;&#24207;&#12290;&#25152;&#20197;&#35828;&#65306;&#33021;&#36776;&#21035;&#19977;&#38525;&#30340;&#65292;&#21487;&#20197;&#30693;&#36947;&#30149;&#20174;&#20309;&#32463;&#32780;&#26469;&#65307;&#33021;&#36776;&#21035;&#19977;&#38512;&#30340;&#65292;&#21487;&#20197;&#30693;&#36947;&#30149;&#30340;&#27515;&#29983;&#26085;&#26399;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#30693;&#36947;&#20182;&#33267;&#20854;&#25152;&#19981;&#32988;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#39118;&#20026;&#20845;&#23148;&#20043;&#39318;&#65292;&#25152;&#20197;&#35828;&#23427;&#26159;&#30334;&#30149;&#20043;&#38271;&#12290;&#39118;&#23506;&#20013;&#20154;&#65292;&#20351;&#20154;&#27627;&#27611;&#30452;&#31446;&#65292;&#30382;&#32932;&#38381;&#32780;&#21457;&#28909;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#29992;&#21457;&#27735;&#30340;&#26041;&#27861;&#27835;&#30103;&#65307;&#33267;&#39118;&#23506;&#20837;&#20110;&#32463;&#32476;&#65292;&#21457;&#29983;&#40635;&#30201;&#19981;&#20161;&#25110;&#32959;&#30171;&#31561;&#30151;&#29366;&#65292;&#27492;&#26102;&#21487;&#29992;&#27748;&#29096;&#65288;&#28909;&#25975;&#65289;&#21450;&#28779;&#32592;&#12289;&#33406;&#28825;&#12289;&#38024;&#21050;&#31561;&#26041;&#27861;&#26469;&#31067;&#25955;&#12290;&#22914;&#26524;&#19981;&#21450;&#26102;&#27835;&#30103;&#65292;&#30149;&#27668;&#20869;&#20256;&#20110;&#32954;&#65292;&#21483;&#20570;&#32954;&#30201;&#65292;&#21448;&#21483;&#20570;&#32925;&#21413;&#65292;&#21457;&#29983;&#32961;&#30171;&#12289;&#21520;&#39135;&#30340;&#30151;&#29366;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#29992;&#25353;&#25705;&#12289;&#33647;&#29289;&#25110;&#28909;&#27748;&#27792;&#28020;&#31561;&#26041;&#27861;&#65307;&#22914;&#19981;&#21450;&#26102;&#27835;&#30103;&#65292;&#23601;&#20250;&#20256;&#34892;&#20110;&#33086;&#65292;&#21483;&#20570;&#33086;&#39118;&#65292;&#21457;&#29983;&#40644;&#65292;&#33145;&#20013;&#28909;&#65292;&#28902;&#24515;&#65292;&#23567;&#20415;&#40644;&#33394;&#31561;&#30151;&#29366;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#29992;&#25353;&#25705;&#12289;&#33647;&#29289;&#25110;&#28909;&#27748;&#27792;&#28020;&#31561;&#26041;&#27861;&#65307;&#22914;&#20877;&#19981;&#27835;&#65292;&#23601;&#20250;&#20256;&#34892;&#20110;&#32958;&#65292;&#21483;&#20570;&#30109;&#30136;&#65292;&#23569;&#33145;&#28902;&#28909;&#30140;&#30171;&#65292;&#23567;&#20415;&#33394;&#30333;&#32780;&#28151;&#27978;&#65292;&#21448;&#21483;&#20570;&#30405;&#30149;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#29992;&#25353;&#25705;&#12289;&#25110;&#29992;&#33647;&#29289;&#65307;&#22914;&#20877;&#19981;&#27835;&#65292;&#30149;&#23601;&#30001;&#32958;&#20256;&#24515;&#65292;&#21457;&#29983;&#31563;&#33033;&#29301;&#24341;&#25304;&#25371;&#65292;&#21483;&#20570;&#30235;&#30149;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#29992;&#33267;&#27861;&#65292;&#25110;&#29992;&#33647;&#29289;&#65307;&#22914;&#20877;&#19981;&#27835;&#65292;&#21313;&#26085;&#20043;&#21518;&#65292;&#24403;&#35201;&#27515;&#20129;&#12290;&#20504;&#33509;&#30149;&#37034;&#30001;&#32958;&#20256;&#24515;&#65292;&#24515;&#21448;&#22797;&#21453;&#20256;&#20110;&#32954;&#33039;&#65292;&#21457;&#20026;&#23506;&#28909;&#65292;&#21457;&#24403;&#19977;&#26085;&#21363;&#27515;&#65292;&#36825;&#26159;&#30142;&#30149;&#20256;&#34892;&#30340;&#19968;&#33324;&#27425;&#24207;&#12290;&#20551;&#22914;&#39588;&#28982;&#29190;&#21457;&#30340;&#30149;&#65292;&#23601;&#19981;&#24517;&#26681;&#25454;&#36825;&#20010;&#30456;&#20256;&#30340;&#27425;&#24207;&#32780;&#27835;&#12290;&#26377;&#20123;&#30149;&#19981;&#20381;&#36825;&#20010;&#27425;&#24207;&#20256;&#21464;&#30340;&#65292;&#22914;&#24551;&#12289;&#24656;&#12289;&#24754;&#12289;&#21916;&#12289;&#24594;&#24773;&#24535;&#20043;&#30149;&#65292;&#30149;&#37034;&#23601;&#19981;&#33021;&#20381;&#29031;&#36825;&#20010;&#27425;&#24207;&#30456;&#20256;&#65292;&#22240;&#32780;&#20351;&#20154;&#29983;&#22823;&#30149;&#20102;&#12290;&#22914;&#22240;&#21916;&#26497;&#20260;&#24515;&#65292;&#24515;&#34394;&#21017;&#32958;&#27668;&#30456;&#20056;&#65307;&#25110;&#22240;&#22823;&#24594;&#65292;&#21017;&#32925;&#27668;&#20056;&#33086;&#65307;&#25110;&#22240;&#24754;&#20260;&#65292;&#21017;&#32954;&#27668;&#20056;&#32925;&#65307;&#25110;&#22240;&#24778;&#24656;&#65292;&#21017;&#32958;&#27668;&#34394;&#65292;&#33086;&#27668;&#20056;&#32958;&#65307;&#25110;&#22240;&#22823;&#24551;&#65292;&#21017;&#32954;&#27668;&#20869;&#34394;&#65292;&#24515;&#27668;&#20056;&#32954;&#12290;&#36825;&#26159;&#26080;&#24535;&#28608;&#21160;&#65292;&#20351;&#30149;&#37034;&#19981;&#20197;&#27425;&#24207;&#20256;&#21464;&#30340;&#36947;&#29702;&#12290;&#25152;&#20197;&#30149;&#34429;&#26377;&#20116;&#65292;&#21450;&#20854;&#20256;&#21270;&#65292;&#23601;&#26377;&#20116;&#20116;&#20108;&#21313;&#20116;&#21464;&#12290;&#25152;&#35859;&#20256;&#21270;&#65292;&#23601;&#26159;&#30456;&#20056;&#30340;&#21517;&#31216;&#12290;</p>
<p></p>
<p>&#22823;&#39592;&#36719;&#24369;&#65292;&#22823;&#32905;&#30246;&#21066;&#65292;&#33016;&#20013;&#27668;&#28385;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#21628;&#21560;&#26102;&#36523;&#20307;&#25391;&#21160;&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#23601;&#35201;&#27515;&#20129;&#12290;&#35265;&#20102;&#30495;&#33039;&#33033;&#65292;&#23601;&#21487;&#20197;&#39044;&#30693;&#27515;&#26085;&#12290;&#33016;&#20013;&#30140;&#30171;&#65292;&#29301;&#24341;&#32937;&#39033;&#65292;&#20840;&#36523;&#21457;&#28909;&#65292;&#33073;&#32905;&#30772;&#33112;&#65292;&#30495;&#33039;&#33033;&#29616;&#65292;&#22823;&#39592;&#36719;&#24369;&#65292;&#22823;&#32905;&#30246;&#21066;&#65292;&#33016;&#20013;&#27668;&#28385;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#21313;&#20010;&#26376;&#20043;&#20869;&#23601;&#35201;&#27515;&#20129;&#12290;&#22823;&#39592;&#36719;&#24369;&#65292;&#22823;&#32905;&#30246;&#21066;&#65292;&#20004;&#32937;&#19979;&#22402;&#65292;&#39592;&#39635;&#20869;&#28040;&#65292;&#21160;&#20316;&#34928;&#39059;&#65292;&#30495;&#33039;&#33033;&#26410;&#20986;&#29616;&#65292;&#20026;&#26399;&#19968;&#24180;&#27515;&#20129;&#65292;&#33509;&#35265;&#21040;&#30495;&#33039;&#33033;&#65292;&#23601;&#21487;&#20197;&#39044;&#30693;&#27515;&#26085;&#12290;&#22823;&#39592;&#36719;&#24369;&#65292;&#22823;&#32905;&#30246;&#21066;&#65292;&#33016;&#20013;&#27668;&#28385;&#65292;&#33145;&#20013;&#30171;&#65292;&#24515;&#20013;&#27668;&#37057;&#19981;&#33298;&#65292;&#32937;&#39033;&#36523;&#19978;&#20465;&#28909;&#65292;&#30772;&#33112;&#33073;&#32905;&#65292;&#30446;&#30518;&#19979;&#38519;&#65292;&#30495;&#33039;&#33033;&#20986;&#29616;&#65292;&#31934;&#33073;&#30446;&#19981;&#35265;&#20154;&#65292;&#31435;&#21363;&#27515;&#20129;&#65307;&#22914;&#23578;&#33021;&#35265;&#20154;&#65292;&#26159;&#31934;&#26410;&#20840;&#33073;&#65292;&#21040;&#20102;&#23427;&#25152;&#19981;&#22768;&#32988;&#20043;&#26102;&#65292;&#20415;&#27515;&#20129;&#20102;&#12290;&#22914;&#26524;&#27491;&#27668;&#26292;&#34394;&#65292;&#22806;&#37034;&#38497;&#28982;&#20013;&#20154;&#65292;&#20179;&#21330;&#33719;&#30149;&#65292;&#20116;&#33039;&#27668;&#26426;&#38381;&#22622;&#65292;&#21608;&#36523;&#33033;&#36947;&#19981;&#36890;&#65292;&#27668;&#19981;&#24448;&#26469;&#65292;&#35692;&#22914;&#20174;&#39640;&#22549;&#19979;&#65292;&#25110;&#33853;&#27700;&#28153;&#28346;&#19968;&#26679;&#65292;&#29469;&#28982;&#30340;&#30149;&#21464;&#65292;&#23601;&#26080;&#27861;&#39044;&#27979;&#27515;&#26399;&#20102;&#12290;&#20854;&#33033;&#24687;&#32477;&#32780;&#19981;&#33267;&#65292;&#25110;&#36339;&#21160;&#24322;&#24120;&#30142;&#25968;&#65292;&#19968;&#21628;&#33033;&#26469;&#20116;&#12289;&#20845;&#33267;&#65292;&#34429;&#28982;&#24418;&#32905;&#19981;&#33073;&#65292;&#30495;&#33039;&#19981;&#35265;&#65292;&#20173;&#28982;&#35201;&#27515;&#20129;&#30340;&#12290;</p>
<p></p>
<p>&#32925;&#33039;&#20043;&#30495;&#33039;&#33033;&#33267;&#65292;&#20013;&#22806;&#21170;&#24613;&#65292;&#22914;&#35937;&#25353;&#22312;&#20992;&#21475;&#19978;&#19968;&#26679;&#30340;&#38155;&#21033;&#65292;&#25110;&#22914;&#25353;&#22312;&#29748;&#24358;&#19978;&#19968;&#26679;&#30828;&#30452;&#65292;&#38754;&#37096;&#26174;&#38738;&#30333;&#39068;&#33394;&#32780;&#19981;&#28070;&#27901;&#65292;&#27627;&#27611;&#26543;&#28966;&#20035;&#27515;&#12290;&#32954;&#33039;&#30340;&#30495;&#33039;&#33033;&#33267;&#65292;&#22823;&#32780;&#31354;&#34394;&#65292;&#22909;&#35937;&#27611;&#32701;&#30528;&#20154;&#30382;&#32932;&#19968;&#33324;&#22320;&#36731;&#34394;&#65292;&#38754;&#37096;&#26174;&#30333;&#36196;&#12290;&#39068;&#33394;&#32780;&#19981;&#28070;&#27901;&#65292;&#27627;&#27611;&#26543;&#28966;&#65292;&#23601;&#35201;&#27515;&#20129;&#12290;&#32958;&#33039;&#30340;&#30495;&#33039;&#33033;&#33267;&#65292;&#25615;&#25163;&#33509;&#32034;&#27442;&#26029;&#65292;&#25110;&#22914;&#20197;&#25351;&#24377;&#30707;&#19968;&#26679;&#22362;&#23454;&#65292;&#38754;&#37096;&#26174;&#40657;&#40644;&#39068;&#33394;&#32780;&#19981;&#28070;&#27901;&#65292;&#27627;&#27611;&#26543;&#28966;&#65292;&#23601;&#35201;&#27515;&#20129;&#12290;&#33086;&#33039;&#30340;&#30495;&#33039;&#33033;&#33267;&#65292;&#36719;&#24369;&#26080;&#21147;&#65292;&#24555;&#24930;&#19981;&#21248;&#65292;&#38754;&#37096;&#26174;&#40644;&#38738;&#39068;&#33394;&#32780;&#19981;&#28070;&#27901;&#65292;&#27627;&#27611;&#26543;&#28966;&#65292;&#23601;&#35201;&#27515;&#20129;&#12290;&#20961;&#26159;&#35265;&#21040;&#20116;&#33039;&#30495;&#33039;&#33033;&#65292;&#30342;&#20026;&#19981;&#27835;&#30340;&#27515;&#20399;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#35265;&#21040;&#30495;&#33039;&#33033;&#35937;&#65292;&#23601;&#35201;&#27515;&#20129;&#65292;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;&#23696;&#20271;&#20116;&#33039;&#30340;&#33829;&#20859;&#65292;&#37117;&#36182;&#20110;&#32963;&#33105;&#27700;&#35895;&#20043;&#31934;&#24494;&#65292;&#22240;&#27492;&#32963;&#26159;&#20116;&#33039;&#30340;&#26681;&#26412;&#12290;&#25925;&#20116;&#33039;&#20043;&#33039;&#33033;&#27668;&#65292;&#19981;&#33021;&#33258;&#34892;&#21040;&#36798;&#20110;&#25163;&#22826;&#38512;&#23544;&#21475;&#65292;&#24517;&#39035;&#36182;&#20511;&#32963;&#27668;&#30340;&#25975;&#24067;&#65292;&#25165;&#33021;&#36798;&#20110;&#25163;&#22826;&#38512;&#12290;&#25152;&#20197;&#20116;&#33039;&#20043;&#27668;&#33021;&#22815;&#22312;&#20854;&#25152;&#20027;&#20043;&#26102;&#65292;&#20986;&#29616;&#20110;&#25163;&#22826;&#38512;&#23544;&#21475;&#65292;&#23601;&#26159;&#26377;&#20102;&#32963;&#27668;&#12290;&#22914;&#26524;&#37034;&#27668;&#32988;&#65292;&#24517;&#23450;&#20351;&#31934;&#27668;&#34928;&#12290;&#25152;&#20197;&#30149;&#27668;&#20005;&#37325;&#26102;&#65292;&#32963;&#27668;&#23601;&#19981;&#33021;&#19982;&#20116;&#33039;&#20043;&#27668;&#19968;&#36215;&#21040;&#36798;&#25163;&#22826;&#38512;&#65292;&#32780;&#20026;&#26576;&#19968;&#33039;&#30495;&#33039;&#33033;&#35937;&#21333;&#29420;&#20986;&#29616;&#65292;&#30495;&#33039;&#29420;&#35265;&#65292;&#26159;&#37034;&#27668;&#32988;&#32780;&#33039;&#27668;&#20260;&#65292;&#25152;&#20197;&#35828;&#26159;&#35201;&#27515;&#20129;&#30340;&#12290;&#40644;&#24093;&#36947;&#65306;&#35762;&#24471;&#23545;&#65281;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#22823;&#20961;&#27835;&#30149;&#65292;&#24517;&#20808;&#35786;&#23519;&#24418;&#20307;&#30427;&#34928;&#65292;&#27668;&#20043;&#24378;&#24369;&#65292;&#33394;&#20043;&#28070;&#26543;&#65292;&#33033;&#20043;&#34394;&#23454;&#65292;&#30149;&#20043;&#26032;&#20037;&#65292;&#28982;&#21518;&#21450;&#26102;&#27835;&#30103;&#65292;&#19981;&#33021;&#38169;&#36807;&#26102;&#26426;&#12290;&#30149;&#20154;&#24418;&#19971;&#30456;&#31216;&#65292;&#26159;&#21487;&#27835;&#20043;&#30151;&#65307;&#38754;&#33394;&#20809;&#28070;&#40092;&#26126;&#65292;&#30149;&#20134;&#26131;&#24840;&#65307;&#33033;&#25615;&#19982;&#22235;&#26102;&#30456;&#36866;&#24212;&#65292;&#20134;&#20026;&#21487;&#27835;&#65307;&#33033;&#26469;&#24369;&#32780;&#27969;&#21033;&#65292;&#26159;&#26377;&#32963;&#27668;&#30340;&#29616;&#35937;&#65292;&#30149;&#20134;&#26131;&#27835;&#65292;&#24517;&#39035;&#25235;&#32039;&#26102;&#38388;&#65292;&#36827;&#34892;&#27835;&#30103;&#12290;&#24418;&#27668;&#19981;&#30456;&#31216;&#65292;&#27492;&#35859;&#38590;&#27835;&#65307;&#38754;&#33394;&#26543;&#27073;&#65292;&#27809;&#26377;&#20809;&#27901;&#65292;&#30149;&#20134;&#38590;&#24840;&#65307;&#33033;&#23454;&#32780;&#22362;&#65292;&#30149;&#24517;&#21152;&#37325;&#65307;&#33033;&#19982;&#22235;&#26102;&#30456;&#36870;&#65292;&#20026;&#19981;&#21487;&#27835;&#12290;&#24517;&#39035;&#23457;&#23519;&#36825;&#22235;&#31181;&#38590;&#27835;&#20043;&#35777;&#65292;&#28165;&#26970;&#22320;&#21578;&#35785;&#30149;&#23478;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#33033;&#19982;&#22235;&#26102;&#30456;&#36870;&#65292;&#26159;&#26149;&#35265;&#21040;&#32954;&#33033;&#65292;&#22799;&#35265;&#21040;&#32958;&#33033;&#65292;&#31179;&#35265;&#21040;&#24515;&#33033;&#65292;&#20908;&#35265;&#21040;&#33086;&#33033;&#65292;&#20854;&#33033;&#30342;&#24748;&#32477;&#26080;&#26681;&#65292;&#25110;&#27785;&#28073;&#19981;&#36215;&#65292;&#36825;&#23601;&#21483;&#20570;&#36870;&#22235;&#26102;&#12290;&#22914;&#20116;&#33039;&#33033;&#27668;&#19981;&#33021;&#38543;&#30528;&#26102;&#20196;&#34920;&#29616;&#20110;&#22806;&#65292;&#22312;&#26149;&#22799;&#30340;&#26102;&#20196;&#65292;&#21453;&#35265;&#27785;&#28073;&#30340;&#33033;&#35937;&#65292;&#31179;&#20908;&#30340;&#26102;&#20196;&#65292;&#21453;&#35265;&#28014;&#22823;&#30340;&#33033;&#35937;&#65292;&#36825;&#20063;&#21483;&#20570;&#36870;&#22235;&#26102;&#12290;</p>
<p></p>
<p>&#28909;&#30149;&#33033;&#23452;&#27946;&#22823;&#32780;&#21453;&#38745;&#65307;&#27844;&#27899;&#33033;&#24212;&#23567;&#32780;&#21453;&#22823;&#65307;&#33073;&#34880;&#33033;&#24212;&#34394;&#32780;&#21453;&#23454;&#65307;&#30149;&#22312;&#20013;&#32780;&#33033;&#19981;&#23454;&#22362;&#65307;&#30149;&#22312;&#22806;&#32780;&#33033;&#21453;&#22362;&#23454;&#12290;&#36825;&#20123;&#37117;&#26159;&#30151;&#33033;&#30456;&#21453;&#65292;&#30342;&#20026;&#38590;&#27835;&#12290;</p>
<p></p>
<p>&#40644;&#24093;&#36947;&#65306;&#25105;&#21548;&#35828;&#26681;&#25454;&#34394;&#23454;&#30340;&#30149;&#24773;&#21487;&#20197;&#39044;&#20915;&#27515;&#29983;&#65292;&#24076;&#26395;&#21578;&#35785;&#25105;&#20854;&#20013;&#36947;&#29702;&#65281;&#23696;&#20271;&#35828;&#65306;&#20116;&#23454;&#27515;&#65292;&#20116;&#34394;&#20134;&#27515;&#12290;&#40644;&#24093;&#36947;&#65306;&#35831;&#38382;&#20160;&#40637;&#21483;&#20570;&#20116;&#23454;&#12289;&#20116;&#34394;&#65311;&#23696;&#20271;&#35828;&#65306;&#33033;&#30427;&#26159;&#24515;&#21463;&#37034;&#30427;&#65292;&#30382;&#28909;&#26159;&#32954;&#21463;&#37034;&#30427;&#65292;&#33145;&#32960;&#26159;&#33086;&#21463;&#37034;&#30427;&#65292;&#20108;&#20415;&#19981;&#36890;&#26159;&#32958;&#21463;&#37034;&#30427;&#65292;&#38391;&#30592;&#26159;&#32925;&#21463;&#37034;&#30427;&#65292;&#36825;&#21483;&#20570;&#20116;&#23454;&#12290;&#33033;&#32454;&#26159;&#24515;&#27668;&#19981;&#36275;&#65292;&#30382;&#23506;&#26159;&#32954;&#27668;&#19981;&#36275;&#65292;&#27668;&#23569;&#26159;&#32925;&#27668;&#19981;&#36275;&#65292;&#27844;&#21033;&#21069;&#21518;&#26159;&#32958;&#27668;&#19981;&#36275;&#65292;&#39278;&#39135;&#19981;&#20837;&#26159;&#33086;&#27668;&#19981;&#36275;&#65292;&#36825;&#21483;&#20570;&#20116;&#34394;&#12290;&#40644;&#24093;&#36947;&#65306;&#20116;&#23454;&#12289;&#20116;&#34394;&#65292;&#26377;&#26102;&#20134;&#26377;&#30154;&#24840;&#30340;&#65292;&#21448;&#26159;&#20160;&#40637;&#36947;&#29702;&#65311;&#23696;&#20271;&#35828;&#65306;&#33021;&#22815;&#21507;&#20123;&#31909;&#27974;&#65292;&#24930;&#24930;&#22320;&#32963;&#27668;&#24674;&#22797;&#65292;&#22823;&#20415;&#27844;&#27899;&#20572;&#27490;&#65292;&#21017;&#34394;&#32773;&#20063;&#21487;&#20197;&#30154;&#24840;&#12290;&#22914;&#33509;&#21407;&#26469;&#36523;&#28909;&#26080;&#27735;&#30340;&#65292;&#32780;&#29616;&#22312;&#24471;&#27735;&#65292;&#21407;&#26469;&#20108;&#20415;&#19981;&#36890;&#30340;&#65292;&#32780;&#29616;&#22312;&#22823;&#23567;&#20415;&#36890;&#21033;&#20102;&#65292;&#21017;&#23454;&#32773;&#20063;&#21487;&#20197;&#30154;&#24840;&#12290;&#36825;&#23601;&#26159;&#20116;&#34394;&#12289;&#20116;&#23454;&#33021;&#22815;&#30154;&#24840;&#30340;&#26426;&#36716;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
