<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#20859;&#24615;&#24310;&#21629;&#24405;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;</p>
<p></p>
<p>&#21069;&#35328;</p>
<p></p>
<p>&#19968;&#12289;&#20154;&#19982;&#22825;&#65306;</p>
<p></p>
<p>&#20154;&#31867;&#26082;&#29983;&#27963;&#22312;&#19968;&#23450;&#31038;&#20250;&#26465;&#20214;&#20013;&#65292;&#21448;&#29983;&#27963;&#20110;&#30456;&#24212;&#30340;&#22823;&#33258;&#28982;&#29615;&#22659;&#20869;&#65292;&#24517;&#28982;&#19982;&#22825;&#36825;&#20010;&#22823;&#33258;&#28982;&#26377;&#30528;&#23494;&#20999;&#19981;&#21487;&#20998;&#20851;&#31995;&#12290;&#22914;&#20309;&#22788;&#29702;&#22909;&#36825;&#31181;&#20851;&#31995;&#65292;&#26159;&#20859;&#29983;&#23478;&#19968;&#36143;&#20851;&#20999;&#21644;&#30740;&#31350;&#30340;&#35838;&#39064;&#12290;</p>
<p></p>
<p>&#27492;&#20070;&#24341;&#12298;&#21015;&#23376;&#12299;&#20043;&#35328;&#65306;&#12300;&#19968;&#20307;&#20043;&#30408;&#34394;&#28040;&#24687;&#65292;&#30342;&#36890;&#20110;&#22825;&#22320;&#65292;&#24212;&#20110;&#19975;&#31867;&#12290;&#12301;&#21363;&#26159;&#35828;&#65306;&#20154;&#29983;&#23384;&#21644;&#27515;&#12289;&#36523;&#20307;&#24378;&#24369;&#30427;&#34928;&#65292;&#19982;&#22825;&#22320;&#26159;&#26377;&#23494;&#20999;&#20851;&#32852;&#12289;&#19982;&#19975;&#29289;&#26159;&#20114;&#30456;&#36866;&#24212;&#30340;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#21327;&#35843;&#22909;&#20154;&#19982;&#22823;&#33258;&#28982;&#30340;&#20851;&#31995;&#65292;&#20154;&#31867;&#25165;&#33021;&#29983;&#23384;&#12290;&#36825;&#26159;&#20859;&#29983;&#23478;&#24517;&#39035;&#36981;&#23432;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#24378;&#35843;&#26080;&#35770;&#22312;&#39278;&#39135;&#34915;&#26381;&#12289;&#29983;&#27963;&#36215;&#23621;&#35832;&#26041;&#38754;&#37117;&#24517;&#39035;&#39034;&#24212;&#12300;&#22825;&#36947;&#12301;&#12289;&#12300;&#22825;&#26102;&#12301;&#12290;</p>
<p></p>
<p>&#20154;&#35201;&#39034;&#24212;&#33258;&#28982;&#65292;&#19981;&#33021;&#36829;&#21453;&#33258;&#28982;&#35268;&#24459;&#21150;&#20107;&#65292;&#36825;&#26159;&#20154;&#22825;&#20851;&#31995;&#30340;&#37325;&#35201;&#19968;&#29615;&#65307;&#20294;&#20154;&#22825;&#20851;&#31995;&#36824;&#26377;&#21478;&#22806;&#26356;&#37325;&#35201;&#30340;&#19968;&#26041;&#38754;&#65292;&#23601;&#26159;&#24517;&#39035;&#21457;&#25381;&#20154;&#20027;&#35266;&#33021;&#21160;&#20316;&#29992;&#65292;&#23545;&#23458;&#35266;&#30340;&#33258;&#28982;&#29615;&#22659;&#36827;&#34892;&#31215;&#26497;&#30340;&#25913;&#36896;&#12290;&#24403;&#28982;&#26159;&#20381;&#33258;&#28982;&#30028;&#23458;&#35266;&#35268;&#24459;&#23545;&#20043;&#36827;&#34892;&#25913;&#36896;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#30606;&#25913;&#32993;&#26469;&#12290;&#12300;&#25105;&#21629;&#22312;&#25105;&#19981;&#22312;&#22825;&#12301;&#21476;&#20195;&#20859;&#29983;&#23478;&#20204;&#38750;&#24120;&#37325;&#35270;&#21457;&#25381;&#20154;&#30340;&#20027;&#35266;&#33021;&#21160;&#20316;&#29992;&#65292;&#35748;&#20026;&#12300;&#24418;&#29983;&#26234;&#24858;&#65292;&#22825;&#20063;&#65307;&#24378;&#24369;&#23551;&#22829;&#65292;&#20154;&#20063;&#12290;&#22825;&#36947;&#33258;&#28982;&#65292;&#20154;&#36947;&#33258;&#24049;&#12301;&#12290;</p>
<p></p>
<p>&#39034;&#24212;&#33258;&#28982;&#65288;&#22825;&#36947;&#65289;&#19982;&#21457;&#25381;&#20154;&#30340;&#20027;&#21160;&#33021;&#21160;&#20316;&#29992;&#21435;&#25913;&#36896;&#33258;&#28982;&#65292;&#36825;&#20004;&#26041;&#38754;&#26159;&#30683;&#30462;&#30340;&#12289;&#23545;&#31435;&#30340;&#65307;&#20294;&#21364;&#26159;&#32479;&#19968;&#30340;&#65292;&#30456;&#36741;&#30456;&#25104;&#30340;&#12290;&#20154;&#31867;&#23601;&#26159;&#22312;&#36825;&#31181;&#19982;&#22825;&#36947;&#26082;&#23545;&#31435;&#21448;&#32479;&#19968;&#20013;&#21069;&#36827;&#65292;&#20013;&#22269;&#30340;&#20859;&#29983;&#25991;&#21270;&#20063;&#26159;&#22312;&#36825;&#31181;&#20851;&#31995;&#20013;&#36880;&#28176;&#31215;&#32047;&#32780;&#20016;&#23500;&#36215;&#26469;&#12290; &#27880;&#65306;&#12300;&#22825;&#36947;&#12301;&#25351;&#33258;&#28982;&#30028;&#30340;&#36816;&#21160;&#21457;&#23637;&#35268;&#24459;&#65292;&#12300;&#22825;&#26102;&#12301;&#25351;&#22235;&#23395;&#30340;&#26356;&#26367;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#24418;&#19982;&#31070;&#65306;</p>
<p></p>
<p>&#8220;&#24418;&#20307;&#8221;&#21644;&#8220;&#31934;&#31070;&#8221;&#26159;&#26500;&#25104;&#29983;&#21629;&#30340;&#20004;&#22823;&#35201;&#32032;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;&#27492;&#20070;&#24341;&#21496;&#39532;&#35848;&#12298;&#35770;&#20845;&#23478;&#35201;&#26088;&#12299;&#20113;&#65306;&#12300;&#22827;&#31070;&#32773;&#29983;&#20043;&#26412;&#20063;&#65292;&#24418;&#32773;&#29983;&#20043;&#20855;&#20063;&#12290;&#31070;&#22823;&#29992;&#21017;&#31469;&#65292;&#24418;&#22823;&#21171;&#21017;&#27609;&#12290;&#8230;&#8230;&#25925;&#20154;&#25152;&#20197;&#20859;&#29983;&#32773;&#20063;&#65292;&#25152;&#25176;&#32773;&#24418;&#20063;&#12290;&#31070;&#24418;&#31163;&#21035;&#21017;&#27515;&#12290;&#27515;&#32773;&#19981;&#21487;&#22797;&#29983;&#65292;&#31163;&#32773;&#19981;&#21487;&#22797;&#36820;&#65292;&#25925;&#22307;&#20154;&#37325;&#20043;&#12290;&#12301;&#12298;&#35199;&#21319;&#32463;&#12299;&#65306;&#12300;&#31070;&#29983;&#24418;&#65292;&#24418;&#25104;&#31070;&#12290;&#24418;&#19981;&#24471;&#31070;&#19981;&#33021;&#33258;&#29983;&#65292;&#31070;&#19981;&#24471;&#24418;&#19981;&#33021;&#33258;&#25104;&#12290;&#24418;&#31070;&#21512;&#21516;&#65292;&#26356;&#30456;&#29983;&#65292;&#26356;&#30456;&#25104;&#12290;&#12301;&#22240;&#27492;&#35201;&#20859;&#29983;&#21462;&#24471;&#38271;&#23551;&#65292;&#38750;&#20174;&#24418;&#19982;&#31070;(&#21363;&#36523;&#12289;&#24515;)&#20004;&#26041;&#38754;&#30528;&#25163;&#19981;&#21487;&#12290;</p>
<p></p>
<p>&#22312;&#20859;&#31070;&#26041;&#38754;&#65306;&#35768;&#22810;&#20859;&#29983;&#23478;&#26681;&#25454;&#36947;&#23478;&#30340;&#28165;&#38745;&#26080;&#20026;&#12289;&#28165;&#34394;&#33258;&#23432;&#24605;&#24819;&#65292;&#25552;&#20986;&#8220;&#28165;&#38745;&#20859;&#31070;&#8221;&#30340;&#26041;&#27861;&#12290;&#22914;&#20005;&#21531;&#24179;&#12298;&#32769;&#23376;&#25351;&#24402;&#12299;&#35828;&#65306;&#12300;&#28216;&#24515;&#20110;&#34394;&#38745;&#65292;&#32467;&#24535;&#20110;&#24494;&#22937;&#65292;&#22996;&#34385;&#20110;&#26080;&#27442;&#65292;&#24402;&#35745;&#20110;&#26080;&#20026;&#65292;&#25925;&#33021;&#36798;&#29983;&#24310;&#21629;&#65292;&#19982;&#36947;&#20026;&#20037;&#12290;&#12301;&#12298;&#21015;&#23376;&#12299;&#65306;&#12300;&#38386;&#24515;&#21171;&#24418;&#65292;&#20859;&#29983;&#20043;&#26041;&#20063;&#12290;&#12301;&#12300;&#38745;&#31070;&#28781;&#24819;&#65292;&#29983;&#20043;&#36947;&#20063;&#12290;&#12301;&#26082;&#35201;&#28165;&#24515;&#38745;&#31070;&#65292;&#23601;&#39035;&#23521;&#27442;&#65307;&#27442;&#26395;&#22810;&#20102;&#65292;&#24515;&#19981;&#24471;&#24773;&#65292;&#31070;&#19981;&#24471;&#23425;&#12290;&#12298;&#23567;&#26377;&#32463;&#12299;&#35828;&#65306;&#12300;&#22810;&#24605;&#21017;&#31070;&#27526;&#65292;&#22810;&#24565;&#21017;&#24535;&#25955;&#65292;&#22810;&#27442;&#21017;&#25439;&#26234;&#65292;&#22810;&#20107;&#21017;&#24418;&#30130;&#12290;&#12301;</p>
<p></p>
<p>&#22312;&#28860;&#24418;&#26041;&#38754;&#65292;&#26368;&#22522;&#26412;&#30340;&#26159;&#35201;&#20316;&#21040;&#12300;&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24230;&#12290;&#12301;&#35201;&#22312;&#34915;&#39135;&#20303;&#34892;&#65292;&#22352;&#21351;&#36215;&#23621;&#35832;&#26041;&#38754;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#21152;&#24378;&#36523;&#20307;&#37724;&#28860;&#65292;&#21363;&#27492;&#20070;&#25152;&#20027;&#24352;&#37319;&#29992;&#8220;&#34892;&#27668;&#12289;&#23548;&#24341;&#12289;&#25353;&#25705;&#12289;&#25151;&#20013;&#8221;&#31561;&#26041;&#26415;&#65292;&#20197;&#37724;&#32451;&#20154;&#30340;&#24418;&#20307;&#65292;&#21363;&#21487;&#24310;&#24180;&#30410;&#23551;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#20004;&#26041;&#38754;&#65292;&#24120;&#20154;&#27604;&#36739;&#27880;&#37325;&#30340;&#26159;&#21518;&#32773;&#65292;&#23545;&#20110;&#21069;&#32773;&#27604;&#36739;&#24573;&#35270;&#12290;&#23454;&#38469;&#19978;&#21069;&#32773;&#20859;&#31070;&#23601;&#26159;&#20462;&#20859;&#24515;&#24615;&#65292;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#23427;&#23545;&#36523;&#20307;&#20581;&#24247;&#26377;&#30452;&#25509;&#30340;&#24433;&#21709;&#12290;&#35768;&#22810;&#20859;&#29983;&#23478;&#35748;&#20026;&#65292;&#24418;&#31070;&#20108;&#32773;&#65292;&#31070;&#20026;&#26412;&#65292;&#24418;&#20026;&#20174;&#65292;&#31070;&#30130;&#21017;&#24418;&#34928;&#65292;&#31070;&#26106;&#21017;&#20307;&#20581;&#65292;&#36825;&#26159;&#24517;&#28982;&#32467;&#26524;&#12290;&#29616;&#20195;&#31185;&#23398;&#20063;&#35777;&#26126;&#65292;&#36947;&#24503;&#39640;&#23578;&#12289;&#34892;&#20026;&#31471;&#27491;&#32676;&#20307;&#65292;&#27604;&#36947;&#24503;&#36133;&#22351;&#65292;&#20869;&#24515;&#19981;&#33391;&#20307;&#65292;&#22312;&#29983;&#30149;&#21644;&#27515;&#20129;&#29575;&#19978;&#35201;&#20302;&#24471;&#22810;&#12290;&#35777;&#26126;&#20859;&#24615;&#26159;&#24573;&#35270;&#19981;&#24471;&#65292;&#36825;&#20063;&#26159;&#38518;&#24344;&#26223;&#25226;&#27492;&#20070;&#21629;&#21517;&#12300;&#20859;&#24615;&#24310;&#21629;&#24405;&#12301;&#30495;&#35867;&#25152;&#22312;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#21160;&#19982;&#38745;&#65306;</p>
<p></p>
<p>&#8220;&#21160;&#19982;&#38745;&#8221;&#26159;&#20013;&#22269;&#21476;&#20195;&#21746;&#23398;&#20013;&#19968;&#23545;&#37325;&#35201;&#30340;&#35838;&#39064;&#65292;&#20063;&#26159;&#20859;&#29983;&#23398;&#19978;&#20004;&#20010;&#37325;&#35201;&#30340;&#27010;&#24565;&#12290;&#26159;&#20197;&#21160;&#20859;&#29983;&#22909;?&#36824;&#26159;&#20197;&#38745;&#20859;&#29983;&#22909;?&#22312;&#21476;&#20195;&#20859;&#29983;&#23478;&#20013;&#26377;&#19981;&#21516;&#20027;&#24352;&#12290;&#30001;&#20110;&#21476;&#20195;&#20859;&#29983;&#23398;&#65292;&#26368;&#26089;&#28304;&#20986;&#20110;&#20808;&#31206;&#36947;&#23478;&#65292;&#20808;&#31206;&#36947;&#23478;&#20197;&#12300;&#28165;&#38745;&#12301;&#35828;&#31435;&#35770;&#65292;&#12298;&#32769;&#23376;&#12299;&#20043;&#12300;&#33268;&#34394;&#26497;&#65292;&#23432;&#38745;&#31491;&#12301;&#12289;&#12300;&#26080;&#27442;&#20197;&#38745;&#65292;&#22825;&#19979;&#23558;&#33258;&#23450;&#12301;&#12289;&#12300;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12301;&#31561;&#35266;&#28857;&#65292;&#23545;&#27492;&#26377;&#28145;&#36828;&#24433;&#21709;&#65292;&#25925;&#20027;&#38745;&#35828;&#26368;&#26089;&#25104;&#20026;&#20859;&#29983;&#23398;&#27966;&#20027;&#27969;&#12290;&#20182;&#20204;&#35748;&#20026;&#24418;&#31070;&#20108;&#32773;&#65292;&#31070;&#26159;&#29983;&#21629;&#30340;&#20027;&#23472;&#65292;&#24418;&#26159;&#31070;&#30340;&#25151;&#33293;&#65307;&#32780;&#31070;&#24615;&#22909;&#38745;&#65292;&#31070;&#38745;&#21017;&#23621;&#24418;&#65307;&#31070;&#36481;&#21017;&#31163;&#20307;&#65292;&#31163;&#20307;&#21017;&#20154;&#27515;&#12290;&#25925;&#32780;&#20027;&#24352;&#20197;&#38745;&#20859;&#31070;&#65292;&#21453;&#23545;&#20197;&#36481;&#21160;&#20197;&#20081;&#31070;&#12290;&#21069;&#38754;&#30340;&#24418;&#19982;&#31070;&#19968;&#33410;&#25152;&#20030;&#65306;&#8220;&#38386;&#24515;&#21171;&#24418;&#12289;&#38745;&#31070;&#40664;&#24819;&#65292;&#28216;&#24515;&#34394;&#38745;&#12289;&#22996;&#34385;&#26080;&#27442;&#12289;&#21644;&#24515;&#23569;&#24565;&#12289;&#38745;&#24515;&#25439;&#34385;&#8221;&#31561;&#65292;&#23601;&#26159;&#20182;&#20204;&#25152;&#25552;&#20513;&#30340;&#20027;&#35201;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#33267;&#39759;&#26187;&#26102;&#65292;&#20860;&#25668;&#38745;&#21151;&#12289;&#21160;&#21151;&#65292;&#21512;&#20462;&#20247;&#26415;&#35266;&#28857;&#25104;&#20102;&#22810;&#25968;&#20859;&#29983;&#23478;&#30340;&#20849;&#35782;&#12290;&#33883;&#27946;&#35828;&#65306;&#12300;&#20961;&#20859;&#29983;&#32773;&#65292;&#27442;&#20196;&#22810;&#38395;&#32780;&#20307;&#35201;&#65292;&#21338;&#35265;&#32780;&#21892;&#25321;&#12290;&#20559;&#20462;&#19968;&#20107;&#65292;&#19981;&#36275;&#24517;&#36182;&#20063;&#12290;&#12301;&#20182;&#20027;&#24352;&#34892;&#27668;&#12289;&#23548;&#24341;&#12289;&#25151;&#20013;&#12289;&#28860;&#20025;&#21516;&#26102;&#20462;&#20064;&#12290;&#26412;&#20070;&#20316;&#32773;&#38518;&#24344;&#26223;&#26159;&#32487;&#33883;&#27946;&#20043;&#21518;&#30340;&#21448;&#19968;&#20195;&#34920;&#65292;&#20182;&#22312;&#20070;&#20013;&#26434;&#37319;&#20247;&#23478;&#65292;&#20961;&#39278;&#39135;&#12289;&#34892;&#27668;&#12289;&#23548;&#24341;&#12289;&#25151;&#20013;&#31561;&#30342;&#20998;&#21015;&#19987;&#31456;&#21465;&#36848;&#65292;&#26126;&#26174;&#34920;&#29616;&#20986;&#20182;&#20860;&#25910;&#24182;&#33988;&#65292;&#21512;&#20462;&#20247;&#26415;&#30340;&#20859;&#29983;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#22810;&#19982;&#23569;&#65292;&#36807;&#19982;&#20013;</p>
<p></p>
<p>&#8220;&#22810;&#19982;&#23569;&#8221;&#20063;&#26159;&#19968;&#23545;&#30456;&#23545;&#21746;&#23398;&#65292;&#22312;&#21746;&#23398;&#19978;&#21487;&#20197;&#35762;&#20986;&#24456;&#22810;&#22797;&#26434;&#30340;&#36947;&#29702;&#65292;&#32780;&#22312;&#20859;&#29983;&#29702;&#35770;&#20013;&#21364;&#26377;&#19968;&#20010;&#31616;&#21333;&#32780;&#26126;&#20102;&#30340;&#21407;&#21017;&#12290;&#23601;&#26159;&#23569;&#32988;&#20110;&#22810;&#65292;&#36807;&#22810;&#26377;&#23475;&#12290;&#36825;&#21487;&#20197;&#36816;&#29992;&#21040;&#34915;&#39135;&#20303;&#34892;&#12289;&#36215;&#23621;&#22352;&#21351;&#31561;&#24456;&#22810;&#26041;&#38754;&#12290;&#22914;&#39278;&#39135;&#19981;&#23452;&#22810;&#65292;&#12300;&#22810;&#21017;&#20999;&#20260;&#65292;&#23569;&#21017;&#22686;&#30410;&#12301;&#12290;&#21363;&#20351;&#26159;&#32654;&#21619;&#20339;&#32948;&#65292;&#21507;&#36807;&#37327;&#20102;&#65292;&#20063;&#26159;&#26377;&#23475;&#26080;&#30410;&#12290;&#34892;&#36335;&#24341;&#36215;&#20840;&#36523;&#36816;&#21160;&#65292;&#33021;&#22686;&#24378;&#20154;&#30340;&#20307;&#36136;&#65292;&#20294;&#36208;&#24471;&#22826;&#36828;&#65292;&#20250;&#25439;&#20260;&#36523;&#20307;&#12290;&#30561;&#35273;&#33021;&#28040;&#30130;&#21171;&#65292;&#24674;&#22797;&#20307;&#21147;&#65292;&#20294;&#30561;&#20037;&#20102;&#20250;&#20351;&#20154;&#26356;&#30130;&#20518;&#12290;&#21171;&#21160;&#33021;&#27963;&#21160;&#31563;&#39592;&#65292;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#20294;&#21171;&#21160;&#24378;&#24230;&#36807;&#22823;&#65292;&#26102;&#38388;&#36807;&#38271;&#65292;&#20250;&#20351;&#36523;&#20307;&#21463;&#25439;&#12290;&#22827;&#22971;&#34892;&#25151;&#23460;&#29983;&#27963;&#19981;&#21487;&#32570;&#65292;&#20294;&#27425;&#25968;&#36807;&#22810;&#65292;&#20250;&#24341;&#36215;&#30142;&#30149;&#12290;&#20241;&#38386;&#28216;&#29609;&#20063;&#24456;&#24517;&#35201;&#65292;&#20294;&#26080;&#20241;&#27490;&#30340;&#28216;&#29609;&#20063;&#26080;&#30410;&#20581;&#24247;&#12290;&#22312;&#31934;&#31070;&#29983;&#27963;&#26041;&#38754;&#20063;&#22914;&#27492;&#65292;&#12298;&#23567;&#26377;&#32463;&#12299;&#20027;&#24352;&#65306;&#12300;&#23569;&#24605;&#12289;&#23569;&#24565;&#12289;&#23569;&#27442;&#12289;&#23569;&#20107;&#12289;&#23569;&#35821;&#12289;&#23569;&#31505;&#12289;&#23569;&#24833;&#12289;&#23569;&#20048;&#12289;&#23569;&#21916;&#12289;&#23569;&#24594;&#12289;&#23569;&#22909;&#12289;&#23569;&#24694;&#65292;&#34892;&#27492;&#21313;&#20108;&#23569;&#65292;&#20859;&#29983;&#20043;&#37117;&#22865;&#20063;&#12290;&#12301;&#19982;&#20043;&#30456;&#21453;&#23601;&#26159;&#21313;&#20108;&#22810;&#65292;&#35859;&#12300;&#27492;&#21313;&#20108;&#22810;&#19981;&#38500;&#65292;&#20007;&#29983;&#20043;&#26412;&#20063;&#12290;&#12301;</p>
<p></p>
<p>&#21476;&#35821;&#20113;&#65306;&#12300;&#36807;&#29369;&#19981;&#21450;&#12301;&#65292;&#23601;&#26159;&#35828;&#20107;&#24773;&#20316;&#24471;&#36807;&#20998;&#19982;&#20316;&#24471;&#19981;&#22815;&#65292;&#26159;&#19968;&#26679;&#30340;&#19981;&#22909;&#12290;&#22312;&#20859;&#29983;&#23398;&#20013;&#65292;&#21364;&#35748;&#20026;&#12300;&#36807;&#12301;&#27604;&#12300;&#19981;&#21450;&#12301;&#26356;&#31967;&#31957;&#65292;&#20004;&#30456;&#26435;&#34913;&#20174;&#20854;&#36731;&#65292;&#25925;&#23425;&#24895;&#8220;&#23569;&#20123;&#8221;&#19981;&#35201;&#8220;&#36807;&#22810;&#8221;&#12290;&#32570;&#23569;&#26102;&#21487;&#20197;&#34917;&#25937;&#65292;&#36807;&#22810;&#20102;&#26377;&#26102;&#34917;&#25937;&#26080;&#26041;&#12290;</p>
<p></p>
<p>&#19978;&#36848;&#12300;&#22810;&#23569;&#12301;&#20043;&#35770;&#20013;&#24515;&#28857;&#65292;&#26159;&#24378;&#35843;&#12300;&#36807;&#12301;&#30340;&#21361;&#23475;&#24615;&#65292;&#30446;&#30340;&#26159;&#35201;&#22823;&#23478;&#25484;&#25569;&#21512;&#36866;&#30340;&#12300;&#24230;&#12301;&#12290;&#36229;&#20986;&#20102;&#24230;&#20415;&#12300;&#36807;&#12301;&#65292;&#21512;&#20046;&#24230;&#23601;&#26159;&#12300;&#20013;&#12301;&#12290;&#20294;&#26159;&#29983;&#27963;&#20013;&#20107;&#21153;&#32439;&#32321;&#65292;&#20154;&#30340;&#20307;&#36136;&#26465;&#20214;&#21508;&#20010;&#19981;&#19968;&#26679;&#65292;&#25152;&#22788;&#30340;&#22806;&#37096;&#29615;&#22659;&#21448;&#26159;&#21315;&#24046;&#19975;&#21035;&#65292;&#35201;&#23545;&#27599;&#20214;&#20859;&#29983;&#20107;&#39033;&#37117;&#35268;&#23450;&#20986;&#19968;&#20010;&#32479;&#19968;&#32780;&#31934;&#30830;&#30340;&#24230;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#21482;&#33021;&#32473;&#20986;&#19968;&#20010;&#20174;&#25972;&#20307;&#19978;&#21487;&#22823;&#33268;&#25226;&#25569;&#30340;&#24230;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#20027;&#35201;&#24605;&#24819;&#20869;&#23481;&#65292;&#20063;&#26159;&#35813;&#20070;&#20013;&#26368;&#20855;&#31215;&#26497;&#24847;&#20041;&#30340;&#37096;&#20221;&#12290;&#30001;&#20110;&#20316;&#32773;&#26159;&#20108;&#21315;&#22810;&#24180;&#21069;&#30340;&#36947;&#22763;&#65292;&#21463;&#20854;&#19990;&#30028;&#35266;&#21644;&#25152;&#22788;&#26102;&#20195;&#30340;&#38480;&#21046;&#21644;&#24433;&#21709;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#32473;&#27492;&#20070;&#24102;&#26469;&#19968;&#20123;&#38169;&#35823;&#21644;&#32570;&#28857;&#12290;&#36825;&#20123;&#37117;&#38656;&#35201;&#35835;&#32773;&#21892;&#20110;&#37492;&#21035;&#21644;&#21462;&#33293;&#12290;</p>
<p></p>
<p></p>
<p>&#25945;&#25106;&#31687;&#31532;&#19968;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#12298;&#31070;&#20892;&#32463;&#12299;&#26352;&#65306;&#39135;&#35895;&#32773;&#26234;&#24935;&#32874;&#26126;&#65292;&#39135;&#30707;&#32773;&#32933;&#27901;&#19981;&#32769;&#65288;&#35859;&#28860;&#20116;&#30707;&#20063;&#65289;&#65292;&#39135;&#33437;&#32773;&#24310;&#24180;&#19981;&#27515;&#65292;&#39135;&#20803;&#27668;&#32773;&#22320;&#19981;&#33021;&#22475;&#65292;&#22825;&#19981;&#33021;&#26432;&#12290;&#26159;&#25925;&#39135;&#33647;&#32773;&#65292;&#19982;&#22825;&#22320;&#30456;&#24330;&#65292;&#26085;&#26376;&#24182;&#21015;&#12290;</p>
<p></p>
<p>&#12298;&#32769;&#21531;&#36947;&#32463;&#12299;&#26352;&#65306;&#35895;&#31070;&#19981;&#27515;&#65288;&#27827;&#19978;&#20844;&#26352;&#65306;&#35895;&#65292;&#20859;&#20063;&#65292;&#33021;&#20859;&#31070;&#19981;&#27515;&#12290;&#31070;&#20026;&#20116;&#33039;&#20043;&#31070;&#65292;&#32925;&#34255;&#39746;&#65292;&#32954;&#34255;&#39748;&#65292;&#24515;&#34255;&#31070;&#65292;&#32958;&#34255;&#31934;&#65292;&#33086;&#34255;&#24535;&#12290;&#20116;&#34255;&#23613;&#20260;&#65292;&#21017;&#20116;&#31070;&#21435;&#30691;&#65289;&#65292;&#26159;&#35859;&#29572;&#29277;&#65288;&#35328;&#19981;&#27515;&#20043;&#36947;&#65292;&#22312;&#20110;&#29572;&#29277;&#12290;&#29572;&#65292;&#22825;&#20063;&#65292;&#22825;&#20110;&#20154;&#20026;&#40763;&#65307;&#29277;&#12289;&#22320;&#20063;&#65292;&#22320;&#20110;&#20154;&#20026;&#21475;&#12290;&#22825;&#39135;&#20154;&#20197;&#20116;&#27668;&#65292;&#20174;&#40763;&#20837;&#65292;&#34255;&#20110;&#24515;&#12290;&#20116;&#27668;&#28165;&#65292;&#20026;&#31934;&#31070;&#12289;&#32874;&#26126;&#12289;&#38899;&#22768;&#12289;&#20116;&#24615;&#12290;&#20854;&#39740;&#26352;&#39746;&#65292;&#39746;&#32773;&#65292;&#38596;&#20063;&#12290;&#20986;&#20837;&#20154;&#40763;&#65292;&#19982;&#22825;&#36890;&#65292;&#25925;&#40763;&#20026;&#29572;&#20063;&#12290;&#22320;&#39135;&#20154;&#20197;&#20116;&#21619;&#65292;&#20174;&#21475;&#20837;&#65292;&#34255;&#20110;&#32963;&#12290;&#20116;&#21619;&#27978;&#65292;&#20026;&#24418;&#39608;&#12289;&#39592;&#32905;&#12289;&#34880;&#33033;&#12289;&#20845;&#24773;&#12290;&#20854;&#39740;&#26352;&#39748;&#65292;&#39748;&#32773;&#65292;&#38604;&#20063;&#12290;&#20986;&#20837;&#20110;&#21475;&#65292;&#19982;&#22320;&#36890;&#65292;&#25925;&#21475;&#19982;&#22320;&#36890;&#65292;&#25925;&#21475;&#20026;&#29277;&#20063;&#65289;&#12290;&#29572;&#29277;&#20043;&#38376;&#65292;&#26159;&#35859;&#22825;&#22320;&#26681;&#65288;&#26681;&#65292;&#20803;&#20063;&#12290;&#35328;&#40763;&#21475;&#20043;&#38376;&#65292;&#20035;&#26159;&#22825;&#22320;&#20043;&#20803;&#27668;&#25152;&#20174;&#24448;&#26469;&#20063;&#65289;&#12290;&#32501;&#32501;&#33509;&#23384;&#65288;&#40763;&#21475;&#21628;&#21560;&#21912;&#24687;&#65292;&#24403;&#32501;&#32501;&#24494;&#22937;&#65292;&#33509;&#21487;&#23384;&#65292;&#22797;&#33509;&#26080;&#26377;&#20063;&#65289;&#65292;&#29992;&#20043;&#19981;&#21220;&#65288;&#29992;&#27668;&#24403;&#23485;&#33298;&#65292;&#19981;&#24403;&#24613;&#30142;&#21220;&#21171;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#32769;&#21531;&#24503;&#32463;&#12299;&#26352;&#65306;&#20986;&#29983;&#65288;&#35859;&#24773;&#27442;&#20986;&#20110;&#20116;&#20869;&#65292;&#39746;&#23450;&#39748;&#38745;&#25925;&#29983;&#20063;&#65289;&#20837;&#27515;&#65288;&#35859;&#24773;&#27442;&#20837;&#20110;&#33016;&#33222;&#65292;&#31934;&#25955;&#31070;&#24785;&#25925;&#27515;&#20063;&#65289;&#65292;&#29983;&#20043;&#24466;&#21313;&#26377;&#19977;&#65292;&#27515;&#20043;&#24466;&#21313;&#26377;&#19977;&#65288;&#35328;&#29983;&#27515;&#20043;&#31867;&#21508;&#21313;&#26377;&#19977;&#65292;&#35859;&#20061;&#31373;&#22235;&#20851;&#20063;&#12290;&#20854;&#29983;&#20063;&#65292;&#30446;&#19981;&#22916;&#35270;&#65292;&#32819;&#19981;&#22916;&#21548;&#65292;&#40763;&#19981;&#22916;&#21957;&#65292;&#21475;&#19981;&#22916;&#35328;&#65292;&#25163;&#19981;&#22916;&#25345;&#65292;&#36275;&#19981;&#22916;&#34892;&#65292;&#31934;&#19981;&#22916;&#26045;&#12290;&#20854;&#27515;&#20063;&#65292;&#21453;&#26159;&#65289;&#65292;&#20154;&#20043;&#29983;&#65292;&#21160;&#20043;&#27515;&#22320;&#20134;&#21313;&#26377;&#19977;&#65288;&#20154;&#27442;&#27714;&#29983;&#65292;&#21160;&#20316;&#21453;&#20043;&#65292;&#21313;&#19977;&#20043;&#27515;&#22320;&#20063;&#65289;&#12290;&#22827;&#20309;&#25925;&#65311;&#20197;&#20854;&#27714;&#29983;&#20043;&#21402;&#65288;&#25152;&#20197;&#21160;&#20043;&#27515;&#22320;&#32773;&#65292;&#20197;&#20854;&#27714;&#29983;&#27963;&#20043;&#22826;&#21402;&#20063;&#12290;&#36828;&#36947;&#21453;&#22825;&#65292;&#22916;&#34892;&#22833;&#32426;&#65289;&#12290;&#30422;&#38395;&#21892;&#25668;&#29983;&#32773;&#65292;&#38470;&#34892;&#19981;&#36935;&#20821;&#34382;&#65292;&#20837;&#20891;&#19981;&#34987;&#30002;&#20853;&#65292;&#20821;&#26080;&#25152;&#25237;&#20854;&#35282;&#65292;&#34382;&#26080;&#25152;&#25514;&#20854;&#29226;&#65292;&#20853;&#26080;&#25152;&#23481;&#20854;&#20995;&#12290;&#22827;&#20309;&#25925;&#65311;&#20197;&#20854;&#26080;&#27515;&#22320;&#28937;&#65288;&#20197;&#20854;&#19981;&#29359;&#19978;&#21313;&#19977;&#20043;&#27515;&#22320;&#20063;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#24196;&#23376;&#183;&#20859;&#29983;&#31687;&#12299;&#26352;&#65306;&#21566;&#29983;&#20063;&#26377;&#28079;&#65288;&#21521;&#31168;&#26352;&#65306;&#29983;&#20043;&#25152;&#31104;&#65292;&#21508;&#26377;&#28079;&#20063;&#65289;&#65292;&#32780;&#26234;&#20063;&#26080;&#28079;&#23879;&#65288;&#24247;&#26352;&#65306;&#22827;&#19981;&#34385;&#32780;&#27442;&#65292;&#24615;&#20043;&#21160;&#20063;&#65307;&#35782;&#32780;&#21457;&#24863;&#65292;&#26234;&#20043;&#29992;&#20063;&#12290;&#24615;&#21160;&#32773;&#65292;&#36935;&#29289;&#32780;&#24403;&#36275;&#65292;&#21017;&#26080;&#20313;&#26234;&#65307;&#20174;&#24863;&#32780;&#27714;&#65292;&#20518;&#32780;&#19981;&#24050;&#12290;&#25925;&#19990;&#20043;&#25152;&#24739;&#65292;&#24120;&#22312;&#20110;&#26234;&#29992;&#65292;&#19981;&#22312;&#24615;&#21160;&#20063;&#65289;&#12290;&#20197;&#26377;&#28079;&#38543;&#26080;&#28079;&#65292;&#27526;&#24050;&#65288;&#37101;&#35937;&#26352;&#65306;&#20197;&#26377;&#26681;&#20043;&#24615;&#65292;&#23547;&#26080;&#31351;&#20043;&#26234;&#65292;&#23433;&#24471;&#32780;&#19981;&#22256;&#21705;&#12290;&#24050;&#32780;&#20026;&#26234;&#32773;&#65292;&#27526;&#32780;&#24050;&#30691;&#21521;&#31168;&#26352;&#65306;&#24050;&#22256;&#20110;&#30691;&#65292;&#21448;&#20026;&#20197;&#25915;&#20043;&#32773;&#65292;&#21448;&#27526;&#30691;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#24196;&#23376;&#12299;&#26352;&#65306;&#36798;&#29983;&#20043;&#24773;&#32773;&#65292;&#19981;&#21153;&#29983;&#20043;&#25152;&#26080;&#20197;&#20026;&#65288;&#21521;&#31168;&#26352;&#65306;&#29983;&#20043;&#25152;&#26080;&#20197;&#20026;&#32773;&#65292;&#24615;&#34920;&#20043;&#20107;&#20063;&#12290;&#24352;&#28251;&#26352;&#65306;&#29983;&#29702;&#33258;&#20840;&#65292;&#20026;&#20998;&#22806;&#25152;&#20026;&#65292;&#27492;&#26159;&#20197;&#26377;&#28079;&#38543;&#26080;&#28079;&#20063;&#65289;&#65307;&#36798;&#21629;&#20043;&#24773;&#32773;&#65292;&#19981;&#21153;&#26234;&#20043;&#25152;&#26080;&#22856;&#20309;&#65288;&#21521;&#31168;&#26352;&#65306;&#21629;&#23613;&#32780;&#27515;&#32773;&#26159;&#12290;&#24352;&#28251;&#26352;&#65306;&#31177;&#29983;&#39034;&#20043;&#29702;&#65292;&#31351;&#25152;&#31104;&#20043;&#20998;&#65292;&#23682;&#26234;&#25152;&#22856;&#20309;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#21015;&#23376;&#12299;&#26352;&#65306;&#23569;&#19981;&#21220;&#34892;&#65292;&#24196;&#19981;&#31454;&#26102;&#65292;&#38271;&#32780;&#23433;&#36139;&#65292;&#32769;&#32780;&#23521;&#27442;&#65292;&#38386;&#24515;&#21171;&#24418;&#65292;&#20859;&#29983;&#20043;&#26041;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#21015;&#23376;&#12299;&#26352;&#65306;&#19968;&#20307;&#20043;&#30408;&#34394;&#28040;&#24687;&#65292;&#30342;&#36890;&#20110;&#22825;&#22320;&#65292;&#24212;&#20110;&#19975;&#31867;&#65288;&#24352;&#28251;&#26352;&#65306;&#20154;&#19982;&#38512;&#38525;&#36890;&#27668;&#65289;&#12290;&#21644;&#20043;&#20110;&#22987;&#65292;&#21644;&#20043;&#20110;&#32456;&#65292;&#38745;&#31070;&#28781;&#24819;&#65292;&#29983;&#20043;&#36947;&#20063;&#65288;&#22987;&#32456;&#21644;&#21017;&#31070;&#24535;&#19981;&#25955;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#32769;&#12298;&#32769;&#21531;&#22937;&#30495;&#32463;&#12299;&#26352;&#65306;&#20154;&#24120;&#22833;&#36947;&#65292;&#38750;&#36947;&#22833;&#20154;&#65307;&#20154;&#24120;&#21435;&#29983;&#65292;&#38750;&#29983;&#21435;&#20154;&#12290;&#25925;&#20859;&#29983;&#32773;&#65292;&#24910;&#21247;&#22833;&#36947;&#65307;&#20026;&#36947;&#32773;&#65292;&#24910;&#21247;&#22833;&#29983;&#12290;&#20351;&#36947;&#19982;&#29983;&#30456;&#23432;&#65292;&#29983;&#19982;&#36947;&#30456;&#20445;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#32769;&#32463;&#29572;&#31034;&#12299;&#26352;&#65306;&#22825;&#36947;&#26045;&#21270;&#65292;&#19982;&#19975;&#29289;&#26080;&#31351;&#65307;&#20154;&#36947;&#26045;&#21270;&#65292;&#24418;&#31070;&#28040;&#20129;&#12290;&#36716;&#31070;&#26045;&#31934;&#65292;&#31934;&#31469;&#25925;&#34928;&#12290;&#24418;&#26412;&#29983;&#31934;&#65292;&#31934;&#29983;&#20110;&#31070;&#12290;&#19981;&#20197;&#31934;&#26045;&#65292;&#25925;&#33021;&#19982;&#22825;&#21512;&#24503;&#65307;&#19981;&#19982;&#31070;&#21270;&#65292;&#25925;&#33021;&#19982;&#36947;&#21516;&#24335;&#12290;&#12298;&#29572;&#31034;&#12299;&#26352;&#65306;&#20197;&#24418;&#21270;&#32773;&#65292;&#23608;&#35299;&#20043;&#31867;&#12290;&#31070;&#19982;&#24418;&#31163;&#65292;&#20108;&#32773;&#19981;&#20465;&#65292;&#36930;&#35937;&#39134;&#40479;&#20837;&#28023;&#20026;&#34532;&#65292;&#32780;&#38543;&#23395;&#31179;&#38512;&#38525;&#20043;&#27668;&#12290;&#20197;&#27668;&#21270;&#32773;&#65292;&#29983;&#21487;&#24322;&#20063;&#65307;&#20197;&#24418;&#21270;&#32773;&#65292;&#29978;&#21487;&#30031;&#20063;&#12290;</p>
<p></p>
<p>&#20005;&#21531;&#24179;&#12298;&#32769;&#21531;&#25351;&#24402;&#12299;&#26352;&#65306;&#28216;&#24515;&#20110;&#34394;&#38745;&#65292;&#32467;&#24535;&#20110;&#24494;&#22937;&#65292;&#22996;&#34385;&#20110;&#26080;&#27442;&#65292;&#24402;&#25351;&#20110;&#26080;&#20026;&#65292;&#25925;&#33021;&#36798;&#29983;&#24310;&#21629;&#65292;&#19982;&#36947;&#20026;&#20037;&#12290;</p>
<p></p>
<p>&#12298;&#22823;&#26377;&#32463;&#12299;&#26352;&#65306;&#25110;&#30097;&#32773;&#20113;&#65306;&#22987;&#21516;&#36215;&#20110;&#26080;&#22806;&#65292;&#32456;&#21463;&#27668;&#20110;&#38512;&#38525;&#65292;&#36733;&#24418;&#39748;&#20110;&#22825;&#22320;&#65292;&#36164;&#29983;&#38271;&#20110;&#39135;&#24687;&#65292;&#32780;&#26377;&#24858;&#26377;&#26234;&#65292;&#26377;&#24378;&#26377;&#24369;&#65292;&#26377;&#23551;&#26377;&#22829;&#65292;&#22825;&#32822;&#65311;&#20154;&#32822;&#65311;&#35299;&#32773;&#26352;&#65306;&#22827;&#24418;&#29983;&#24858;&#26234;&#65292;&#22825;&#20063;&#65307;&#24378;&#24369;&#23551;&#22829;&#65292;&#20154;&#20063;&#12290;&#22825;&#36947;&#33258;&#28982;&#65292;&#20154;&#36947;&#33258;&#24049;&#12290;&#22987;&#32780;&#32974;&#27668;&#20805;&#23454;&#65292;&#29983;&#32780;&#20083;&#39135;&#26377;&#39296;&#65292;&#38271;&#32780;&#28363;&#21619;&#19981;&#36275;&#65292;&#22766;&#32780;&#22768;&#33394;&#26377;&#33410;&#32773;&#65292;&#24378;&#32780;&#23551;&#65307;&#22987;&#32780;&#32974;&#27668;&#34394;&#32791;&#65292;&#29983;&#32780;&#20083;&#39135;&#19981;&#36275;&#65292;&#38271;&#32780;&#28363;&#21619;&#26377;&#39296;&#65292;&#22766;&#32780;&#22768;&#33394;&#33258;&#25918;&#32773;&#65292;&#24369;&#32780;&#22829;&#12290;&#29983;&#38271;&#20840;&#36275;&#65292;&#21152;&#20043;&#23548;&#20859;&#65292;&#24180;&#26410;&#21487;&#37327;&#12290;</p>
<p></p>
<p>&#12298;&#36947;&#26426;&#12299;&#26352;&#65306;&#20154;&#29983;&#32780;&#21629;&#26377;&#38271;&#30701;&#32773;&#65292;&#38750;&#33258;&#28982;&#20063;&#12290;&#30342;&#30001;&#23558;&#36523;&#19981;&#35880;&#65292;&#39278;&#39135;&#36807;&#24046;&#65292;&#23148;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38512;&#38525;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;</p>
<p></p>
<p>&#12298;&#27827;&#22270;&#24093;&#35270;&#33804;&#12299;&#26352;&#65306;&#20398;&#22825;&#26102;&#32773;&#20982;&#65292;&#39034;&#22825;&#26102;&#32773;&#21513;&#12290;&#26149;&#22799;&#20048;&#23665;&#39640;&#22788;&#65292;&#31179;&#20908;&#23621;&#21329;&#28145;&#34255;&#65292;&#21513;&#21033;&#22810;&#31119;&#65292;&#23551;&#32771;&#26080;&#31351;&#12290;</p>
<p></p>
<p>&#12298;&#27931;&#12298;&#27931;&#20070;&#23453;&#20104;&#21629;&#12299;&#26352;&#65306;&#8220;&#21476;&#20154;&#27835;&#30149;&#20043;&#26041;&#65292;&#21644;&#20197;&#20307;&#27849;&#65292;&#28070;&#20197;&#20803;&#27668;&#65292;&#33647;&#19981;&#36763;&#19981;&#33510;&#65292;&#29976;&#29980;&#22810;&#21619;&#65292;&#24120;&#33021;&#26381;&#20043;&#65292;&#27941;&#27969;&#20116;&#33039;&#65292;&#31995;&#20043;&#22312;&#32954;&#65292;&#32456;&#36523;&#26080;&#24739;&#12290;</p>
<p></p>
<p>&#12298;&#23380;&#23376;&#23478;&#35821;&#12299;&#26352;&#65306;&#39135;&#32905;&#32773;&#65292;&#21191;&#25954;&#32780;&#24717;&#65288;&#34382;&#29436;&#20043;&#31867;&#65289;&#65307;&#39135;&#27668;&#32773;&#65292;&#31070;&#26126;&#32780;&#23551;&#65288;&#20185;&#20154;&#12289;&#28789;&#40863;&#26159;&#65289;&#65307;&#39135;&#35895;&#32773;&#65292;&#26234;&#24935;&#32780;&#22829;&#65288;&#20154;&#20063;&#65289;&#65307;&#19981;&#39135;&#32773;&#65292;&#19981;&#27515;&#32780;&#31070;&#65288;&#30452;&#20219;&#21912;&#24687;&#32780;&#26080;&#24605;&#34385;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#20256;&#12299;&#26352;&#65306;&#26434;&#39135;&#32773;&#65292;&#30334;&#30149;&#22934;&#37034;&#38202;&#12290;&#25152;&#39135;&#24840;&#23569;&#65292;&#24515;&#24840;&#24320;&#65292;&#24180;&#24840;&#30410;&#65307;&#25152;&#39135;&#24840;&#22810;&#65292;&#24515;&#24840;&#22622;&#65292;&#24180;&#24840;&#25439;&#28937;&#12290;</p>
<p></p>
<p>&#22826;&#21490;&#22826;&#21490;&#20844;&#21496;&#39532;&#35848;&#26352;&#65306;&#22827;&#31070;&#32773;&#65292;&#29983;&#20043;&#26412;&#65307;&#24418;&#32773;&#65292;&#29983;&#20043;&#20855;&#20063;&#12290;&#31070;&#22823;&#29992;&#21017;&#31469;&#65292;&#24418;&#22823;&#21171;&#21017;&#27609;&#12290;&#31070;&#24418;&#26089;&#34928;&#65292;&#27442;&#19982;&#22825;&#22320;&#38271;&#20037;&#65292;&#38750;&#25152;&#38395;&#20063;&#12290;&#25925;&#20154;&#25152;&#20197;&#29983;&#32773;&#65292;&#31070;&#20063;&#65307;&#31070;&#20043;&#25152;&#25176;&#32773;&#65292;&#24418;&#20063;&#12290;&#31070;&#24418;&#31163;&#21035;&#21017;&#27515;&#65292;&#27515;&#32773;&#19981;&#21487;&#22797;&#29983;&#65292;&#31163;&#32773;&#19981;&#21487;&#22797;&#36820;&#65292;&#25925;&#20035;&#22307;&#20154;&#37325;&#20043;&#12290;&#22827;&#20859;&#29983;&#20043;&#36947;&#65292;&#26377;&#37117;&#39046;&#22823;&#24402;&#65292;&#26410;&#33021;&#20855;&#20854;&#20250;&#32773;&#65292;&#20294;&#24605;&#27599;&#19982;&#20439;&#21453;&#65292;&#21017;&#26263;&#36341;&#32988;&#36761;&#65292;&#33719;&#36807;&#21322;&#20043;&#21151;&#30691;&#12290;&#26377;&#24515;&#20043;&#24466;&#65292;&#21487;&#19981;&#23519;&#27428;&#65311;</p>
<p></p>
<p>&#12298;&#23567;&#26377;&#32463;&#12299;&#26352;&#65306;&#23569;&#24605;&#12289;&#23569;&#24565;&#12289;&#23569;&#27442;&#12289;&#23569;&#20107;&#12289;&#23569;&#35821;&#12289;&#23569;&#31505;&#12289;&#23569;&#24833;&#12289;&#23569;&#20048;&#12289;&#23569;&#21916;&#12289;&#23569;&#24594;&#12289;&#23569;&#22909;&#12289;&#23569;&#24694;&#65292;&#27492;&#21313;&#20108;&#23569;&#65292;&#20035;&#20859;&#29983;&#20043;&#37117;&#22865;&#20063;&#12290;&#22810;&#24605;&#21017;&#31070;&#24608;&#65292;&#22810;&#24565;&#21017;&#24535;&#25955;&#65292;&#22810;&#27442;&#21017;&#25439;&#26234;&#65292;&#22810;&#20107;&#21017;&#24418;&#30130;&#65292;&#22810;&#35821;&#21017;&#27668;&#20105;&#65292;&#22810;&#31505;&#21017;&#20260;&#34255;&#65292;&#22810;&#24833;&#21017;&#24515;&#24913;&#65292;&#22810;&#20048;&#21017;&#24847;&#28322;&#65292;&#22810;&#21916;&#21017;&#24536;&#38169;&#26127;&#20081;&#65292;&#22810;&#24594;&#21017;&#30334;&#33033;&#19981;&#23450;&#65292;&#22810;&#22909;&#21017;&#19987;&#36855;&#19981;&#27835;&#65292;&#22810;&#24694;&#21017;&#28966;&#29006;&#26080;&#27426;&#12290;&#27492;&#21313;&#20108;&#22810;&#19981;&#38500;&#65292;&#20007;&#29983;&#20043;&#26412;&#20063;&#12290;&#26080;&#22810;&#32773;&#65292;&#20960;&#20046;&#30495;&#20154;&#22823;&#35745;&#12290;&#22882;&#25042;&#32773;&#23551;&#65292;&#24749;&#38771;&#32773;&#22829;&#65292;&#25918;&#25955;&#21164;&#21171;&#20043;&#24322;&#20063;&#12290;&#30000;&#22827;&#23551;&#65292;&#33167;&#26753;&#22829;&#65292;&#21980;&#27442;&#22810;&#23569;&#20043;&#39564;&#20063;&#12290;&#22788;&#22763;&#23569;&#30142;&#65292;&#28216;&#23376;&#22810;&#24739;&#65292;&#20107;&#21153;&#32321;&#31616;&#20043;&#27530;&#20063;&#12290;&#25925;&#20439;&#20154;&#31454;&#21033;&#65292;&#36947;&#22763;&#32597;&#33829;&#12290;&#32993;&#26157;&#26352;&#65306;&#30446;&#19981;&#27442;&#35270;&#19981;&#27491;&#20043;&#33394;&#65292;&#32819;&#19981;&#27442;&#21548;&#19985;&#31229;&#20043;&#35328;&#65292;&#40763;&#19981;&#27442;&#21521;&#33211;&#33125;&#20043;&#27668;&#65292;&#21475;&#19981;&#27442;&#23581;&#27602;&#36771;&#20043;&#21619;&#65292;&#24515;&#19981;&#27442;&#35851;&#27450;&#35784;&#20043;&#20107;&#65292;&#27492;&#36785;&#31070;&#25439;&#23551;&#12290;&#21448;&#23621;&#24120;&#32780;&#21497;&#24687;&#65292;&#26216;&#22812;&#32780;&#21535;&#21880;&#19981;&#27490;&#65292;&#26469;&#37034;&#20063;&#12290;&#22827;&#24120;&#20154;&#19981;&#24471;&#26080;&#27442;&#65292;&#21448;&#22797;&#19981;&#24471;&#26080;&#20107;&#65292;&#20294;&#24403;&#21644;&#24515;&#23569;&#24565;&#65292;&#38745;&#34385;&#65292;&#20808;&#21435;&#20081;&#31070;&#29359;&#24615;&#20043;&#20107;&#65292;&#27492;&#21017;&#21868;&#31070;&#20043;&#19968;&#26415;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24237;&#32463;&#12299;&#26352;&#65306;&#29577;&#27744;&#28165;&#27700;&#28748;&#28789;&#26681;&#65292;&#23457;&#33021;&#20462;&#20043;&#21487;&#38271;&#23384;&#12290;&#21517;&#26352;&#39278;&#39135;&#33258;&#28982;&#12290;&#33258;&#28982;&#32773;&#65292;&#21017;&#26159;&#21326;&#27744;&#12290;&#21326;&#27744;&#32773;&#65292;&#21475;&#20013;&#21822;&#20063;&#12290;&#21628;&#21560;&#22914;&#27861;&#65292;&#21693;&#20043;&#21017;&#19981;&#39269;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#32769;&#21531;&#23609;&#27663;&#20869;&#35299;&#12299;&#26352;&#65306;&#21822;&#32773;&#65292;&#28465;&#20026;&#20307;&#27849;&#65292;&#32858;&#20026;&#29577;&#27974;&#65292;&#27969;&#20026;&#21326;&#27744;&#65292;&#25955;&#20026;&#31934;&#27723;&#65292;&#38477;&#20026;&#29976;&#38706;&#12290;&#25925;&#21475;&#20026;&#21326;&#27744;&#65292;&#20013;&#26377;&#20307;&#27849;&#65292;&#28465;&#32780;&#21693;&#20043;&#65292;&#28297;&#34255;&#28070;&#36523;&#65292;&#27969;&#21033;&#30334;&#33033;&#65292;&#21270;&#20859;&#19975;&#31070;&#65292;&#32930;&#33410;&#27611;&#21457;&#23447;&#20043;&#32780;&#29983;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#20013;&#32463;&#12299;&#26352;&#65306;&#38745;&#32773;&#23551;&#65292;&#36481;&#32773;&#22829;&#12290;&#38745;&#32780;&#19981;&#33021;&#20859;&#20943;&#23551;&#65292;&#36481;&#32780;&#33021;&#20859;&#24310;&#24180;&#12290;&#28982;&#38745;&#26131;&#24481;&#65292;&#36481;&#38590;&#25345;&#65292;&#23613;&#39034;&#20859;&#20043;&#23452;&#32773;&#65292;&#21017;&#38745;&#20134;&#21487;&#20859;&#65292;&#36481;&#20134;&#21487;&#20859;&#12290;</p>
<p></p>
<p>&#38889;&#34701;&#20803;&#38271;&#26352;&#65306;&#37202;&#32773;&#65292;&#20116;&#35895;&#20043;&#21326;&#65292;&#21619;&#20043;&#33267;&#20063;&#65292;&#20134;&#33021;&#25439;&#20154;&#12290;&#28982;&#32654;&#29289;&#38590;&#23558;&#32780;&#26131;&#36807;&#65292;&#20859;&#24615;&#25152;&#23452;&#24910;&#20043;&#12290;</p>
<p></p>
<p>&#37045;&#20210;&#22570;&#26352;&#65306;&#20116;&#35895;&#20805;&#32908;&#20307;&#32780;&#19981;&#33021;&#30410;&#23551;&#65292;&#30334;&#33647;&#30103;&#30142;&#24310;&#24180;&#32780;&#19981;&#33021;&#29976;&#21475;&#12290;&#20805;&#32908;&#29976;&#21475;&#32773;&#65292;&#20439;&#20154;&#20043;&#25152;&#29645;&#12290;&#33510;&#21475;&#24310;&#24180;&#32773;&#65292;&#36947;&#22763;&#20043;&#25152;&#23453;&#12290;</p>
<p></p>
<p>&#12298;&#32032;&#38382;&#12299;&#26352;&#65306;&#40644;&#24093;&#38382;&#27495;&#20271;&#26352;&#65306;&#20313;&#38395;&#19978;&#21476;&#20043;&#20154;&#65292;&#26149;&#31179;&#30342;&#30334;&#23681;&#32780;&#21160;&#20316;&#19981;&#34928;&#65288;&#35859;&#34880;&#27668;&#29369;&#30427;&#20063;&#65289;&#65307;&#20170;&#26102;&#20043;&#20154;&#65292;&#24180;&#25152;&#22987;&#21322;&#30334;&#21160;&#20316;&#30342;&#34928;&#32773;&#65292;&#26102;&#19990;&#24322;&#32822;&#65311;&#23558;&#20154;&#20043;&#22833;&#32822;&#65311;&#27495;&#20271;&#26352;&#65306;&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#21017;&#38512;&#38525;&#65292;&#21644;&#20110;&#26415;&#25968;&#65288;&#25151;&#20013;&#20132;&#25509;&#20043;&#27861;&#65289;&#65292;&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24230;&#65292;&#19981;&#22916;&#21160;&#20316;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#23613;&#32456;&#20854;&#22829;&#21629;&#65292;&#23551;&#36807;&#30334;&#23681;&#65307;&#20170;&#26102;&#20043;&#20154;&#21017;&#19981;&#28982;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#65288;&#27442;&#24515;&#65289;&#31469;&#20854;&#31934;&#65292;&#20197;&#22909;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#38512;&#38525;&#65292;&#27835;&#29983;&#36215;&#23621;&#26080;&#33410;&#26080;&#24230;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#32769;&#23376;&#12299;&#26352;&#65306;&#20154;&#29983;&#22823;&#26399;&#65292;&#30334;&#24180;&#20026;&#38480;&#65292;&#33410;&#25252;&#20043;&#32773;&#65292;&#21487;&#33267;&#21315;&#23681;&#12290;&#22914;&#33167;&#20043;&#29992;&#65292;&#23567;&#28855;&#19982;&#22823;&#32819;&#12290;&#20247;&#20154;&#22823;&#35328;&#32780;&#25105;&#23567;&#35821;&#65292;&#20247;&#20154;&#22810;&#28902;&#32780;&#25105;&#23569;&#35760;&#65292;&#20247;&#20154;&#24760;&#26292;&#32780;&#25105;&#19981;&#24594;&#65292;&#19981;&#20197;&#20154;&#20107;&#32047;&#24847;&#65292;&#19981;&#20462;&#21531;&#33251;&#20043;&#20041;&#65292;&#28129;&#28982;&#26080;&#20026;&#65292;&#31070;&#27668;&#33258;&#28385;&#65292;&#20197;&#20026;&#19981;&#27515;&#20043;&#33647;&#65292;&#22825;&#19979;&#33707;&#25105;&#30693;&#20063;&#12290;&#26080;&#35859;&#24189;&#20901;&#65292;&#22825;&#21644;&#20154;&#24773;&#65292;&#26080;&#35859;&#26263;&#26151;&#65292;&#31070;&#35265;&#20154;&#24418;&#12290;&#24515;&#35328;&#23567;&#35821;&#65292;&#39740;&#38395;&#20154;&#22768;&#65307;&#29359;&#31105;&#28385;&#21315;&#65292;&#22320;&#25910;&#20154;&#24418;&#12290;&#20154;&#20026;&#38525;&#21892;&#65292;&#27491;&#20154;&#25253;&#20043;&#65307;&#20154;&#20026;&#38512;&#21892;&#65292;&#39740;&#31070;&#25253;&#20043;&#12290;&#20154;&#20026;&#38525;&#24694;&#65292;&#27491;&#20154;&#27835;&#20043;&#65307;&#20154;&#20026;&#38512;&#24694;&#65292;&#39740;&#31070;&#27835;&#20043;&#12290;&#25925;&#22825;&#19981;&#27450;&#20154;&#20381;&#20197;&#24433;&#65292;&#22320;&#19981;&#27450;&#20154;&#20381;&#20197;&#21709;&#12290;</p>
<p></p>
<p>&#32769;&#21531;&#26352;&#65306;&#20154;&#20462;&#21892;&#31215;&#24503;&#32780;&#36935;&#20854;&#20982;&#31096;&#32773;&#65292;&#21463;&#20808;&#20154;&#20043;&#39296;&#27523;&#20063;&#65307;&#29359;&#31105;&#20026;&#24694;&#32780;&#36935;&#20854;&#31119;&#32773;&#65292;&#33945;&#20808;&#20154;&#20043;&#39296;&#31119;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#21517;&#21307;&#21465;&#30149;&#35770;&#12299;&#26352;&#65306;&#19990;&#20154;&#19981;&#32456;&#32774;&#23551;&#65292;&#21688;&#22810;&#22829;&#27521;&#32773;&#65292;&#30342;&#30001;&#19981;&#33258;&#29233;&#24796;&#65292;&#24575;&#20105;&#23613;&#24847;&#65292;&#36992;&#21517;&#23556;&#21033;&#65292;&#32858;&#27602;&#25915;&#31070;&#65292;&#20869;&#20260;&#39592;&#20307;&#65292;&#22806;&#20047;&#31563;&#32905;&#65292;&#34880;&#27668;&#23558;&#26080;&#65292;&#32463;&#33033;&#20415;&#22725;&#65292;&#20869;&#37324;&#31354;&#30095;&#65292;&#24799;&#25307;&#20247;&#30142;&#65292;&#27491;&#27668;&#26085;&#34928;&#65292;&#37034;&#27668;&#26085;&#30427;&#30691;&#12290;&#19981;&#24322;&#20030;&#27815;&#27874;&#20197;&#27880;&#29213;&#28779;&#65292;&#39059;&#21326;&#23731;&#32780;&#26029;&#28051;&#27969;&#65292;&#35821;&#20854;&#26131;&#20063;&#65292;&#29978;&#20110;&#20857;&#30691;&#12290;</p>
<p></p>
<p>&#24429;&#31062;&#26352;&#65306;&#36947;&#19981;&#22312;&#28902;&#65292;&#20294;&#33021;&#19981;&#24605;&#34915;&#65292;&#19981;&#24605;&#39135;&#65292;&#19981;&#24605;&#22768;&#65292;&#19981;&#24605;&#33394;&#65292;&#19981;&#24605;&#32988;&#65292;&#19981;&#24605;&#36127;&#65292;&#19981;&#24605;&#22833;&#65292;&#19981;&#24605;&#24471;&#65292;&#19981;&#24605;&#33635;&#65292;&#19981;&#24605;&#36785;&#65292;&#24515;&#19981;&#21171;&#65292;&#24418;&#19981;&#26497;&#65292;&#24120;&#23548;&#24341;&#12289;&#20869;&#27668;&#12289;&#32974;&#24687;&#23572;&#65292;&#21487;&#24471;&#21315;&#23681;&#65292;&#27442;&#38271;&#29983;&#26080;&#38480;&#32773;&#65292;&#24403;&#26381;&#19978;&#33647;&#12290;</p>
<p></p>
<p>&#20210;&#38271;&#32479;&#26352;&#65306;&#33633;&#20845;&#24773;&#20116;&#24615;&#65292;&#26377;&#24515;&#32780;&#19981;&#20197;&#20043;&#24605;&#65292;&#26377;&#21475;&#32780;&#19981;&#20197;&#20043;&#35328;&#65292;&#26377;&#20307;&#32780;&#19981;&#20197;&#20043;&#23433;&#12290;&#23433;&#20043;&#32780;&#33021;&#36801;&#65292;&#20048;&#20043;&#32780;&#19981;&#29233;&#12290;&#20197;&#20043;&#22270;&#20043;&#65292;&#19981;&#30693;&#26085;&#20043;&#30410;&#20063;&#65292;&#19981;&#30693;&#29289;&#20043;&#26131;&#20063;&#65292;&#24429;&#31062;&#12289;&#32769;&#32835;&#24246;&#20960;&#65292;&#19981;&#28982;&#24444;&#20309;&#20026;&#19982;&#20154;&#32773;&#21516;&#31867;&#65292;&#32780;&#19982;&#20154;&#32773;&#24322;&#23551;&#65311;</p>
<p></p>
<p>&#38472;&#32426;&#38472;&#32426;&#20803;&#26041;&#26352;&#65306;&#30334;&#30149;&#27178;&#22829;&#65292;&#22810;&#30001;&#39278;&#39135;&#12290;&#39278;&#39135;&#20043;&#24739;&#65292;&#36807;&#20110;&#22768;&#33394;&#12290;&#22768;&#33394;&#21487;&#32477;&#20043;&#36926;&#24180;&#65292;&#39278;&#39135;&#19981;&#21487;&#24223;&#20043;&#19968;&#26085;&#12290;&#20026;&#30410;&#20134;&#22810;&#65292;&#20026;&#24739;&#20134;&#20999;&#65288;&#22810;&#21017;&#20999;&#20260;&#65292;&#23569;&#21017;&#22686;&#30410;&#65289;&#12290;</p>
<p></p>
<p>&#24352;&#28251;&#20113;&#65306;&#20961;&#36149;&#26435;&#21183;&#32773;&#65292;&#34429;&#19981;&#20013;&#37034;&#65292;&#31934;&#31070;&#20869;&#20260;&#65292;&#36523;&#24515;&#27515;&#20129;&#65288;&#38750;&#22934;&#37034;&#22806;&#20405;&#65292;&#30452;&#30001;&#20912;&#28845;&#20869;&#29006;&#65292;&#21017;&#33258;&#23849;&#20260;&#20013;&#21589;&#34880;&#65289;&#65307;&#22987;&#23500;&#21518;&#36139;&#65292;&#34429;&#19981;&#20013;&#37034;&#65292;&#30382;&#28966;&#31563;&#20986;&#65292;&#22996;&#30201;&#20026;&#25371;&#65288;&#36139;&#23500;&#20043;&#20110;&#20154;&#65292;&#21033;&#23475;&#29369;&#20110;&#26435;&#21183;&#65292;&#25925;&#30132;&#30137;&#25439;&#20110;&#24418;&#39608;&#65289;&#12290;&#21160;&#32988;&#23506;&#65292;&#38745;&#32988;&#28909;&#65292;&#33021;&#21160;&#33021;&#38745;&#65292;&#25152;&#20197;&#38271;&#29983;&#12290;&#31934;&#25253;&#28165;&#20928;&#65292;&#20035;&#19982;&#36947;&#21512;&#12290;</p>
<p></p>
<p>&#12298;&#24196;&#23376;&#12299;&#26352;&#65306;&#30495;&#20154;&#20854;&#23517;&#19981;&#26790;&#12290;</p>
<p></p>
<p>&#12298;&#24910;&#23376;&#12299;&#20113;&#65306;&#26172;&#26080;&#20107;&#32773;&#22812;&#19981;&#26790;&#12290;</p>
<p></p>
<p>&#24352;&#36947;&#20154;&#24180;&#30334;&#25968;&#21313;&#65292;&#29978;&#32728;&#22766;&#20063;&#65292;&#20113;&#65306;&#20859;&#24615;&#20043;&#36947;&#65292;&#33707;&#20037;&#34892;&#12289;&#20037;&#22352;&#12289;&#20037;&#21351;&#12289;&#20037;&#21548;&#65292;&#33707;&#24378;&#39135;&#39278;&#65292;&#33707;&#22823;&#37257;&#65292;&#33707;&#22823;&#24833;&#24551;&#65292;&#33707;&#22823;&#21696;&#24605;&#65292;&#27492;&#25152;&#35859;&#33021;&#20013;&#21644;&#12290;&#33021;&#20013;&#21644;&#32773;&#65292;&#24517;&#20037;&#23551;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#20185;&#32463;&#12299;&#26352;&#65306;&#25105;&#21629;&#22312;&#25105;&#19981;&#22312;&#20110;&#22825;&#65292;&#20294;&#24858;&#20154;&#19981;&#33021;&#30693;&#27492;&#65292;&#36947;&#20026;&#29983;&#21629;&#20043;&#35201;&#12290;&#25152;&#20197;&#33268;&#30334;&#30149;&#39118;&#37034;&#32773;&#65292;&#30342;&#30001;&#24675;&#24847;&#26497;&#24773;&#65292;&#19981;&#30693;&#33258;&#24796;&#65292;&#25925;&#34394;&#25439;&#29983;&#20063;&#12290;&#35692;&#22914;&#26543;&#26429;&#20043;&#26408;&#65292;&#36935;&#39118;&#21363;&#25240;&#65307;&#23558;&#23849;&#20043;&#23736;&#65292;&#20540;&#27700;&#20808;&#39059;&#12290;&#20170;&#33509;&#19981;&#33021;&#26381;&#33647;&#65292;&#20294;&#30693;&#29233;&#31934;&#33410;&#24773;&#65292;&#20134;&#24471;&#19968;&#20108;&#30334;&#24180;&#23551;&#20063;&#12290;</p>
<p></p>
<p>&#24352;&#28251;&#12298;&#20859;&#29983;&#38598;&#21465;&#12299;&#26352;&#65306;&#20859;&#29983;&#22823;&#35201;&#65306;&#19968;&#26352;&#21868;&#31070;&#65292;&#20108;&#26352;&#29233;&#27668;&#65292;&#19977;&#26352;&#20859;&#24418;&#65292;&#22235;&#26352;&#23548;&#24341;&#65292;&#20116;&#26352;&#35328;&#35821;&#65292;&#20845;&#26352;&#39278;&#39135;&#65292;&#19971;&#26352;&#25151;&#23460;&#65292;&#20843;&#26352;&#21453;&#20439;&#65292;&#20061;&#26352;&#21307;&#33647;&#65292;&#21313;&#26352;&#31105;&#24524;&#12290;&#36807;&#27492;&#20197;&#24448;&#65292;&#20041;&#21487;&#30053;&#28937;&#12290;</p>
<p></p>
<p>&#38738;&#29275;&#36947;&#22763;&#35328;&#65306;&#20154;&#19981;&#27442;&#20351;&#20048;&#65292;&#20048;&#20154;&#19981;&#23551;&#65292;&#20294;&#24403;&#33707;&#24378;&#20026;&#21147;&#25152;&#19981;&#20219;&#65292;&#20030;&#37325;&#24341;&#24378;&#65292;&#25496;&#22320;&#33510;&#20316;&#65292;&#20518;&#32780;&#19981;&#24687;&#65292;&#20197;&#33268;&#31563;&#39592;&#30130;&#31469;&#32819;&#12290;&#28982;&#21171;&#33510;&#32988;&#20110;&#36920;&#20048;&#20063;&#12290;&#33021;&#20174;&#26397;&#33267;&#22675;&#24120;&#26377;&#25152;&#20026;&#65292;&#20351;&#20043;&#19981;&#24687;&#20035;&#24555;&#65292;&#20294;&#35273;&#26497;&#24403;&#24687;&#65292;&#24687;&#22797;&#20026;&#20043;&#12290;&#27492;&#19982;&#23548;&#24341;&#26080;&#24322;&#20063;&#12290;&#22827;&#27969;&#27700;&#19981;&#33104;&#65292;&#25143;&#26530;&#19981;&#26429;&#32773;&#65292;&#20197;&#20854;&#21171;&#21160;&#25968;&#25925;&#20063;&#12290;&#39281;&#39135;&#19981;&#29992;&#22352;&#19982;&#21351;&#65292;&#27442;&#24471;&#34892;&#27493;&#21153;&#20316;&#20197;&#25955;&#20043;&#12290;&#19981;&#23572;&#65292;&#20351;&#20154;&#24471;&#31215;&#32858;&#19981;&#28040;&#20043;&#30142;&#65292;&#21450;&#25163;&#36275;&#30201;&#36441;&#65292;&#38754;&#30446;&#40679;&#30385;&#65292;&#24517;&#25439;&#24180;&#23551;&#20063;&#12290;</p>
<p></p>
<p>&#30343;&#29995;&#38534;&#38382;&#38738;&#29275;&#36947;&#22763;&#38738;&#29275;&#65288;&#36947;&#22763;&#22995;&#23553;&#65292;&#23383;&#21531;&#36798;&#65292;&#20854;&#20859;&#24615;&#27861;&#21017;&#21487;&#26045;&#29992;&#65289;&#65292;&#22823;&#30053;&#20113;&#65306;&#20307;&#27442;&#24120;&#21171;&#65292;&#39135;&#27442;&#24120;&#23569;&#65292;&#21171;&#26080;&#36807;&#26497;&#65292;&#23569;&#26080;&#36807;&#34394;&#12290;&#21435;&#32933;&#27987;&#65292;&#33410;&#21688;&#37240;&#65292;&#20943;&#24605;&#34385;&#65292;&#25439;&#21916;&#24594;&#65292;&#38500;&#39536;&#36880;&#65292;&#24910;&#25151;&#23460;&#12290;&#27494;&#24093;&#34892;&#20043;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#24429;&#31062;&#26352;&#65306;&#20154;&#21463;&#27668;&#34429;&#19981;&#30693;&#26041;&#26415;&#65292;&#20294;&#20859;&#20043;&#24471;&#29702;&#65292;&#24120;&#23551;&#19968;&#30334;&#20108;&#21313;&#23681;&#12290;&#19981;&#24471;&#27492;&#32773;&#65292;&#30342;&#20260;&#20043;&#20063;&#12290;&#23569;&#22797;&#26195;&#36947;&#65292;&#21487;&#24471;&#20108;&#30334;&#22235;&#21313;&#23681;&#12290;&#22797;&#24494;&#21152;&#33647;&#29289;&#65292;&#21487;&#24471;&#22235;&#30334;&#20843;&#21313;&#23681;&#65288;&#23879;&#24247;&#20134;&#20113;&#65306;&#36947;&#20859;&#24471;&#29702;&#65292;&#19978;&#21487;&#23551;&#21315;&#23681;&#65292;&#19979;&#21487;&#23551;&#30334;&#23681;&#65289;&#12290;</p>
<p></p>
<p>&#24429;&#31062;&#26352;&#65306;&#20859;&#23551;&#20043;&#27861;&#65292;&#20294;&#33707;&#20260;&#20043;&#32780;&#24050;&#12290;&#22827;&#20908;&#28201;&#22799;&#20937;&#65292;&#19981;&#22833;&#22235;&#26102;&#20043;&#21644;&#65292;&#25152;&#20197;&#36866;&#36523;&#20063;&#12290;&#37325;&#34915;&#21402;&#35109;&#65292;&#20307;&#19981;&#22570;&#33510;&#65292;&#20197;&#33268;&#39118;&#23506;&#20043;&#30142;&#65307;&#21402;&#21619;&#33071;&#33098;&#65292;&#37257;&#39281;&#21388;&#39275;&#65292;&#20197;&#33268;&#32858;&#32467;&#20043;&#30142;&#65307;&#32654;&#33394;&#22934;&#20029;&#65292;&#23252;&#22974;&#30408;&#25151;&#65292;&#20197;&#33268;&#34394;&#25439;&#20043;&#31096;&#65307;&#23148;&#22768;&#21696;&#38899;&#65292;&#24609;&#24515;&#24742;&#32819;&#65292;&#20197;&#33268;&#33618;&#32829;&#20043;&#24785;&#65307;&#39536;&#39563;&#28216;&#35266;&#65292;&#24331;&#29454;&#21407;&#37326;&#65292;&#20197;&#33268;&#33618;&#29378;&#20043;&#22833;&#65307;&#35851;&#24471;&#25112;&#32988;&#65292;&#20860;&#24369;&#21462;&#20081;&#65292;&#20197;&#33268;&#39556;&#36920;&#20043;&#36133;&#12290;&#30422;&#22307;&#36132;&#25110;&#22833;&#20854;&#29702;&#20063;&#12290;&#28982;&#20859;&#29983;&#20043;&#20855;&#65292;&#35692;&#29369;&#27700;&#28779;&#65292;&#19981;&#21487;&#22833;&#36866;&#65292;&#21453;&#20026;&#23475;&#32819;&#12290;</p>
<p></p>
<p>&#24429;&#31062;&#26352;&#65306;&#20154;&#19981;&#30693;&#36947;&#65292;&#32463;&#26381;&#33647;&#25439;&#20260;&#65292;&#34880;&#27668;&#19981;&#36275;&#65292;&#20869;&#29702;&#31354;&#30095;&#65292;&#39635;&#33041;&#19981;&#23454;&#65292;&#20869;&#24050;&#20808;&#30149;&#65292;&#25925;&#20026;&#22806;&#29289;&#25152;&#29359;&#65292;&#39118;&#23506;&#37202;&#33394;&#20197;&#21457;&#20043;&#32819;&#12290;&#33509;&#26412;&#20805;&#23454;&#65292;&#23682;&#26377;&#30149;&#20046;&#65311;</p>
<p></p>
<p>&#20185;&#20154;&#26352;&#65306;&#32618;&#33707;&#22823;&#20110;&#23148;&#65292;&#31096;&#33707;&#22823;&#20110;&#36138;&#65292;&#21646;&#33707;&#22823;&#20110;&#35863;&#12290;&#27492;&#19977;&#32773;&#31096;&#20043;&#36710;&#65292;&#23567;&#21017;&#21361;&#36523;&#65292;&#22823;&#21017;&#21361;&#23478;&#12290;&#33509;&#27442;&#24310;&#24180;&#23569;&#30149;&#32773;&#65292;&#35819;&#21247;&#26045;&#31934;&#65292;&#26045;&#31934;&#21629;&#22829;&#27531;&#12290;&#21247;&#22823;&#28201;&#28040;&#39592;&#39635;&#65292;&#21247;&#22823;&#23506;&#20260;&#32908;&#32905;&#65292;&#21247;&#21683;&#21822;&#22833;&#32908;&#27713;&#65292;&#21247;&#21330;&#21628;&#24778;&#39746;&#39748;&#65292;&#21247;&#20037;&#27875;&#31070;&#24754;&#36441;&#65292;&#21247;&#24666;&#24594;&#65292;&#31070;&#19981;&#20048;&#65292;&#21247;&#24565;&#20869;&#24535;&#24653;&#24794;&#65292;&#33021;&#34892;&#27492;&#36947;&#65292;&#21487;&#20197;&#38271;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#167;1-1</p>
<p></p>
<p>&#12298;&#31070;&#20892;&#26412;&#33609;&#32463;&#12299;&#35828;&#65306;&#21507;&#35895;&#29289;&#30340;&#20154;&#65292;&#26234;&#24935;&#32874;&#26126;&#65307;&#21507;&#33647;&#30707;&#30340;&#20154;&#65292;&#36523;&#20307;&#20016;&#28070;&#19981;&#32769;&#65307;&#39135;&#28789;&#33437;&#20154;&#65292;&#24180;&#23551;&#24310;&#38271;&#32780;&#19981;&#27515;&#65307;&#26381;&#39135;&#20803;&#27668;&#30340;&#20154;&#65292;&#22320;&#19981;&#33021;&#22475;&#65292;&#22825;&#19981;&#33021;&#26432;&#12290;&#25152;&#20197;&#26381;&#39135;&#20185;&#20025;&#22937;&#33647;&#20154;&#65292;&#33021;&#19982;&#22825;&#21516;&#29983;&#27515;&#65292;&#19982;&#26085;&#26376;&#19968;&#26679;&#38271;&#20037;&#12290;</p>
<p></p>
<p>&#167;1-2</p>
<p></p>
<p>&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#35828;&#65306;&#35895;&#31070;&#19981;&#27515;&#65292;&#23601;&#21483;&#29572;&#29277;&#12290;&#29572;&#29277;&#20043;&#38376;&#23601;&#26159;&#22825;&#22320;&#30340;&#26681;&#26412;&#12290;&#20803;&#27668;&#32501;&#24310;&#19981;&#26029;&#65292;&#33509;&#23384;&#33509;&#20129;&#12290;&#21628;&#21560;&#19981;&#24212;&#36807;&#20998;&#29992;&#21147;&#12290;</p>
<p></p>
<p>&#27880;2&#65306;&#27827;&#19978;&#20844;&#27880;&#37322;&#35828;&#65306;&#35895;&#65292;&#20445;&#20859;&#30340;&#24847;&#24605;&#12290;&#20154;&#33021;&#20859;&#31070;&#65292;&#23601;&#33021;&#38271;&#29983;&#19981;&#27515;&#12290;&#27492;&#31070;&#20026;&#39547;&#23432;&#20116;&#33039;&#20043;&#31070;&#65292;&#33086;&#20648;&#34255;&#24847;&#24535;&#24773;&#24863;&#12290;&#22914;&#20116;&#33039;&#20840;&#21463;&#20260;&#65292;&#39547;&#23432;&#20116;&#33039;&#20043;&#31070;&#23601;&#20250;&#21435;&#65292;&#20154;&#29983;&#21629;&#23601;&#21361;&#38505;&#20102;&#12290;</p>
<p></p>
<p>&#27880;3&#65306;&#26159;&#35828;&#19981;&#27515;&#20043;&#36947;&#65292;&#22312;&#20110;&#29572;&#29277;&#12290;&#20160;&#20040;&#21483;&#20570;&#29572;&#29277;&#65311;&#29572;&#23601;&#26159;&#22825;&#65292;&#23601;&#20154;&#20307;&#26469;&#35828;&#65292;&#23601;&#26159;&#40763;&#65307;&#29277;&#65292;&#23601;&#26159;&#22320;&#65292;&#22312;&#20154;&#20307;&#26469;&#35828;&#23601;&#26159;&#21475;&#12290;&#22825;&#20379;&#32473;&#20154;&#20116;&#34892;&#20043;&#27668;&#65292;&#20174;&#40763;&#36827;&#20837;&#65292;&#20648;&#34255;&#20110;&#24515;&#12290;&#27492;&#20116;&#27668;&#28165;&#26032;&#32454;&#24494;&#65292;&#36896;&#23601;&#20154;&#30340;&#31934;&#31070;&#65292;&#20351;&#20154;&#26234;&#24935;&#32874;&#26126;&#65307;&#38136;&#36896;&#20154;&#30340;&#22768;&#38899;&#24418;&#25104;&#21916;&#12289;&#24594;&#12289;&#27442;&#12289;&#24807;&#12289;&#24551;&#31561;&#20845;&#31181;&#24773;&#24863;&#12290;&#20027;&#23472;&#36825;&#26041;&#38754;&#30340;&#31934;&#27668;&#21483;&#20570;&#39748;&#12290;&#39746;&#20026;&#38596;&#24615;&#65292;&#22312;&#20154;&#40763;&#20013;&#36827;&#20986;&#65292;&#19982;&#22825;&#30456;&#36890;&#65292;&#25925;&#31216;&#40763;&#20026;&#29572;&#12290;&#22320;&#32473;&#20154;&#39135;&#20116;&#21619;&#65292;&#20174;&#21475;&#36827;&#20837;&#65292;&#20648;&#34255;&#20110;&#32963;&#12290;&#20116;&#21619;&#37325;&#27978;&#20572;&#28382;&#65292;&#36896;&#23601;&#20154;&#30340;&#24418;&#20307;&#39592;&#32905;&#65292;&#21644;&#21608;&#36523;&#34880;&#33033;&#65292;&#24418;&#25104;&#20154;&#30340;&#21916;&#12289;&#24594;&#12289;&#21696;&#12289;&#20048;&#12289;&#29233;&#12289;&#24694;&#31561;&#20845;&#31181;&#24773;&#24863;&#12290;&#20027;&#23472;&#36825;&#26041;&#38754;&#30340;&#31934;&#27668;&#23601;&#21483;&#39748;&#65292;&#39748;&#20026;&#38604;&#24615;&#65292;&#22312;&#20154;&#21475;&#20013;&#36827;&#20986;&#65292;&#19982;&#22320;&#30456;&#36890;&#65292;&#25925;&#31216;&#21475;&#20026;&#29277;&#12290;</p>
<p></p>
<p>&#27880;4&#65306;&#26681;&#65292;&#23601;&#26159;&#21407;&#26681;&#26412;&#65292;&#35328;&#40763;&#21475;&#20043;&#38376;&#65292;&#26159;&#22825;&#22320;&#20803;&#27668;&#20986;&#20837;&#24448;&#26469;&#20043;&#22788;&#12290;</p>
<p></p>
<p>&#27880;5&#65306;&#40763;&#21475;&#21628;&#21560;&#65292;&#24212;&#24403;&#32501;&#24310;&#32454;&#24494;&#65292;&#20284;&#26377;&#20284;&#26080;&#12290;</p>
<p></p>
<p>&#27880;6&#65306;&#29992;&#27668;&#24212;&#24403;&#23485;&#26494;&#36831;&#32531;&#65292;&#19981;&#24212;&#24613;&#20419;&#21644;&#29992;&#21147;&#12290;</p>
<p></p>
<p>&#167;1-3</p>
<p></p>
<p>&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#35828;&#65306;&#31163;&#24320;&#20102;&#24773;&#27442;&#20415;&#33021;&#29983;&#23384;&#65292;&#21542;&#21017;&#24517;&#28982;&#36208;&#21521;&#27515;&#20129;&#12290;&#33021;&#38271;&#29983;&#30340;&#36884;&#24452;&#65292;&#26377;&#21313;&#19977;&#31867;&#65307;&#21487;&#26089;&#27515;&#30340;&#36884;&#24452;&#65292;&#20063;&#26377;&#21313;&#19977;&#31867;&#12290;&#20154;&#20026;&#20102;&#38271;&#29983;&#65292;&#22312;&#34892;&#21160;&#20013;&#36827;&#21040;&#27515;&#20129;&#30340;&#36884;&#24452;&#20063;&#26377;&#21313;&#19977;&#31867;&#12290;&#26159;&#20160;&#20040;&#32536;&#25925;&#21602;&#65311;&#22240;&#20182;&#36861;&#27714;&#30340;&#29983;&#27963;&#20139;&#21463;&#36807;&#20110;&#20016;&#21402;&#20102;&#12290;&#21548;&#20154;&#35828;&#36807;&#65292;&#21892;&#20110;&#20859;&#29983;&#30340;&#20154;&#65292;&#22312;&#38470;&#22320;&#34892;&#36208;&#19981;&#20250;&#36935;&#21040;&#22823;&#20821;&#12289;&#29467;&#34382;&#30340;&#21361;&#23475;&#65292;&#22312;&#25112;&#20105;&#20013;&#19981;&#39035;&#31359;&#30528;&#38112;&#38078;&#21644;&#25343;&#30528;&#20853;&#22120;&#12290;&#22312;&#27492;&#28165;&#20917;&#19979;&#65292;&#22823;&#20821;&#25214;&#19981;&#21040;&#22320;&#26041;&#20351;&#29992;&#20182;&#30340;&#35282;&#20197;&#35302;&#26432;&#20182;&#65292;&#29467;&#34382;&#25214;&#19981;&#21040;&#22320;&#26041;&#20351;&#29992;&#20182;&#30340;&#33050;&#29226;&#26469;&#20260;&#23475;&#20182;&#65292;&#20853;&#22120;&#20063;&#25214;&#21040;&#22320;&#26041;&#25215;&#21463;&#23427;&#30340;&#38155;&#20995;&#12290;&#36825;&#26159;&#20160;&#20040;&#32536;&#25925;&#65311;&#21892;&#20110;&#20859;&#29983;&#32773;&#36523;&#20307;&#19978;&#27809;&#26377;&#33268;&#27515;&#30340;&#24369;&#28857;&#12290;</p>
<p></p>
<p>&#27880;7&#65306;&#35859;&#30340;&#20154;&#24773;&#27442;&#31163;&#24320;&#20116;&#33039;&#65292;&#39746;&#39748;&#23601;&#23433;&#23450;&#28165;&#38745;&#65292;&#20154;&#23601;&#33258;&#28982;&#29983;&#23384;&#12290;</p>
<p></p>
<p>&#27880;8&#65306;&#35859;&#24773;&#27442;&#36827;&#20837;&#24515;&#33016;&#65292;&#20154;&#30340;&#31934;&#31070;&#23601;&#34987;&#20998;&#25955;&#24785;&#20081;&#65292;&#20063;&#23601;&#24517;&#28982;&#36208;&#21521;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#27880;9&#65306;&#25351;&#38271;&#29983;&#12289;&#26089;&#27515;&#21508;&#26377;&#21313;&#19977;&#31867;&#65292;&#23601;&#26159;&#19990;&#20154;&#25152;&#35859;&#20061;&#31373;&#21644;&#22235;&#20851;&#12290;&#20154;&#35201;&#38271;&#29983;&#65292;&#23601;&#35813;&#30446;&#19981;&#20081;&#30475;&#65292;&#32819;&#19981;&#20081;&#21548;&#65292;&#40763;&#19981;&#20081;&#21957;&#65292;&#21475;&#19981;&#20081;&#35328;&#65292;&#25163;&#19981;&#20081;&#25343;&#65292;&#36275;&#19981;&#20081;&#36208;&#31561;&#12290;&#22914;&#26524;&#19982;&#19978;&#30456;&#21453;&#65292;&#20154;&#23601;&#20250;&#26089;&#27515;&#12290;</p>
<p></p>
<p>&#27880;10&#65306;&#20154;&#24819;&#27714;&#29983;&#65292;&#21364;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#20063;&#26377;&#21313;&#19977;&#26465;&#36884;&#24452;&#36208;&#21040;&#27515;&#22320;&#12290;</p>
<p></p>
<p>&#27880;11&#65306;&#20154;&#22312;&#34892;&#21160;&#20013;&#25152;&#20197;&#33267;&#20110;&#27515;&#20129;&#22659;&#22320;&#65292;&#26159;&#22240;&#20182;&#36861;&#27714;&#30340;&#29983;&#27963;&#20139;&#21463;&#36807;&#20110;&#20016;&#21402;&#65292;&#36829;&#21453;&#20102;&#36947;&#30340;&#21407;&#21017;&#21644;&#33258;&#28982;&#30340;&#35268;&#24459;&#65292;&#26159;&#20182;&#24675;&#24847;&#22916;&#34892;&#65292;&#19981;&#23432;&#27861;&#24230;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#27880;12&#65306;&#22240;&#20026;&#20182;&#27809;&#26377;&#35302;&#21450;&#19978;&#36848;&#21313;&#19977;&#31181;&#27515;&#20129;&#30340;&#32477;&#22659;&#12290;</p>
<p></p>
<p>&#167;1-4</p>
<p></p>
<p>&#12298;&#24196;&#23376;&#12289;&#20859;&#29983;&#31687;&#12299;&#35828;&#65306;&#19968;&#20010;&#20154;&#30340;&#29983;&#21629;&#26159;&#26377;&#38480;&#30340;&#65292;&#32780;&#26234;&#35782;&#26159;&#26080;&#38480;&#30340;&#12290;&#20197;&#26377;&#38480;&#30340;&#29983;&#21629;&#21435;&#36861;&#27714;&#26080;&#38480;&#30340;&#26234;&#35782;&#65292;&#24517;&#28982;&#30130;&#21171;&#22256;&#20518;&#12290;&#24050;&#32463;&#22256;&#20518;&#20102;&#65292;&#36824;&#35201;&#32487;&#32493;&#36861;&#27714;&#26234;&#35782;&#65292;&#37027;&#23601;&#24456;&#21361;&#38505;&#20102;&#12290;</p>
<p></p>
<p>&#27880;13&#65306;&#21521;&#31168;&#27880;&#35828;&#65306;&#22825;&#36171;&#32473;&#20154;&#23551;&#21629;&#65292;&#21508;&#26377;&#26497;&#38480;&#12290;</p>
<p></p>
<p>&#27880;14&#65306;&#23879;&#24247;&#35828;&#65306;&#20154;&#19981;&#32463;&#24605;&#32771;&#23601;&#20135;&#29983;&#27442;&#26395;&#65292;&#26159;&#26412;&#24615;&#30340;&#33258;&#28982;&#33804;&#21160;&#65292;&#26377;&#24847;&#35782;&#21518;&#20135;&#29983;&#30340;&#24773;&#24863;&#35201;&#27714;&#65292;&#26159;&#26234;&#35782;&#22312;&#36215;&#20316;&#29992;&#12290;&#26412;&#24615;&#30340;&#33258;&#28982;&#33804;&#21160;&#65292;&#36935;&#21040;&#25152;&#38656;&#35201;&#30340;&#29289;&#36136;&#26465;&#20214;&#65292;&#21482;&#35201;&#36866;&#21512;&#23601;&#28385;&#36275;&#20102;&#65292;&#19981;&#20877;&#26377;&#22810;&#20313;&#30340;&#35201;&#27714;&#65307;&#32780;&#26234;&#35782;&#30340;&#20316;&#29992;&#21017;&#35201;&#20381;&#20174;&#24773;&#24863;&#21435;&#19981;&#26029;&#36861;&#27714;&#65292;&#26080;&#26377;&#27490;&#22659;&#65292;&#21363;&#20351;&#30130;&#20518;&#20102;&#20063;&#19981;&#20572;&#27490;&#12290;&#25152;&#20197;&#32473;&#19990;&#20154;&#24102;&#26469;&#31096;&#24739;&#30340;&#65292;&#24120;&#24120;&#26159;&#26234;&#20043;&#36816;&#29992;&#65292;&#19981;&#22312;&#24615;&#20043;&#33804;&#21160;&#12290;</p>
<p></p>
<p>&#27880;15&#65306;&#37101;&#35937;&#35828;&#65306;&#20197;&#26377;&#38480;&#30340;&#29983;&#21629;&#36861;&#27714;&#26080;&#31351;&#23613;&#30340;&#26234;&#35782;&#65292;&#37027;&#26377;&#19981;&#22256;&#20518;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#27880;16&#65306;&#21521;&#31168;&#35828;&#65306;&#24050;&#32463;&#20026;&#27714;&#26234;&#32780;&#24324;&#24471;&#24456;&#22256;&#20518;&#65292;&#36824;&#35201;&#32487;&#29992;&#26234;&#35782;&#21435;&#25937;&#27835;&#65292;&#23601;&#26356;&#21361;&#38505;&#20102;&#12290;</p>
<p></p>
<p>&#167;1-5</p>
<p></p>
<p>&#24196;&#23376;&#35828;&#65306;&#36890;&#26195;&#29983;&#21629;&#23454;&#24773;&#30340;&#20154;&#65292;&#19981;&#21162;&#21147;&#21435;&#20570;&#23545;&#29983;&#21629;&#27809;&#26377;&#29992;&#30340;&#20107;&#12290;&#36890;&#26195;&#21629;&#36816;&#23454;&#24773;&#30340;&#20154;&#65292;&#19981;&#21162;&#21147;&#21435;&#36861;&#27714;&#26234;&#21147;&#21150;&#19981;&#21040;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#27880;17&#65306;&#21521;&#31168;&#35828;&#65306;&#23545;&#29983;&#21629;&#27809;&#26377;&#29992;&#20107;&#65292;&#23601;&#26159;&#21644;&#24615;&#21629;&#26080;&#20851;&#32039;&#35201;&#20107;&#12290;&#24352;&#28251;&#35828;&#65306;&#29983;&#20859;&#20043;&#29702;&#33258;&#28982;&#23436;&#22791;&#65292;&#26080;&#39035;&#20154;&#20026;&#65292;&#32780;&#20320;&#20559;&#35201;&#21435;&#20570;&#20998;&#22806;&#30340;&#20107;&#65292;&#36825;&#23601;&#26159;&#20197;&#26377;&#38480;&#30340;&#29983;&#21629;&#21435;&#36861;&#27714;&#26080;&#38480;&#30340;&#26234;&#35782;&#20102;&#12290;</p>
<p></p>
<p>&#27880;18&#65306;&#21521;&#31168;&#35828;&#65307;&#21629;&#23613;&#33258;&#28982;&#27515;&#20129;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;&#24352;&#28251;&#35828;&#65306;&#20154;&#31177;&#25215;&#29983;&#21629;&#21457;&#23637;&#39034;&#24207;&#30340;&#36947;&#29702;&#65292;&#26368;&#32456;&#35201;&#29992;&#23613;&#19978;&#22825;&#36171;&#32473;&#30340;&#37027;&#20221;&#23551;&#21629;&#65292;&#38590;&#36947;&#26159;&#26234;&#21147;&#33021;&#22815;&#22856;&#20309;&#24471;&#20102;&#30340;&#12290;</p>
<p></p>
<p>&#167;1-6</p>
<p></p>
<p>&#21015;&#23376;&#35828;&#65306;&#24180;&#36731;&#26102;&#65292;&#19981;&#36807;&#20998;&#21171;&#33510;&#20462;&#24503;&#65307;&#22766;&#24180;&#26102;&#65292;&#19981;&#20105;&#20998;&#22842;&#22937;&#30340;&#24037;&#20316;&#65307;&#24180;&#40836;&#22823;&#20102;&#65292;&#35201;&#23433;&#20110;&#36139;&#36145;&#65307;&#24180;&#32769;&#26102;&#65292;&#35201;&#20943;&#23569;&#21508;&#31181;&#27442;&#26395;&#12290;&#24515;&#31070;&#35201;&#23433;&#38745;&#65292;&#36523;&#20307;&#35201;&#20316;&#36866;&#24403;&#21171;&#21160;&#65292;&#36825;&#26159;&#20859;&#29983;&#30340;&#26041;&#21435;&#12290;</p>
<p></p>
<p>&#167;1-7</p>
<p></p>
<p>&#21015;&#23376;&#35828;&#65306;&#20154;&#30340;&#29983;&#23384;&#21644;&#27515;&#20129;&#12289;&#36523;&#20307;&#30340;&#24378;&#24369;&#30427;&#34928;&#65292;&#26159;&#19982;&#22825;&#22320;&#24687;&#24687;&#30456;&#36890;&#65292;&#19982;&#19975;&#29289;&#20114;&#30456;&#24863;&#24212;&#30340;&#12290;&#19982;&#22825;&#22320;&#19975;&#29289;&#33258;&#22987;&#33267;&#32456;&#20445;&#25345;&#21644;&#35856;&#21327;&#35843;&#29366;&#24577;&#65292;&#24182;&#20445;&#25345;&#24515;&#22320;&#24179;&#21644;&#65292;&#25226;&#24515;&#31070;&#38745;&#19979;&#26469;&#65292;&#28040;&#28781;&#19968;&#20999;&#24605;&#34385;&#65292;&#23601;&#26159;&#20859;&#29983;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#27880;19&#65306;&#24352;&#28251;&#35828;&#65306;&#20154;&#19982;&#22825;&#22320;&#38512;&#38525;&#20043;&#27668;&#30456;&#36890;&#12290;</p>
<p></p>
<p>&#27880;20&#65306;&#33258;&#22987;&#33267;&#32456;&#19982;&#22806;&#30028;&#21644;&#35856;&#12289;&#24515;&#31070;&#24179;&#21644;&#65292;&#20154;&#30340;&#31934;&#31070;&#24535;&#27668;&#23601;&#19981;&#20250;&#26377;&#20081;&#12290;</p>
<p></p>
<p>&#167;1-8</p>
<p></p>
<p>&#12298;&#27827;&#22270;&#24093;&#35270;&#33804;&#12299;&#35828;&#65306;&#36731;&#24930;&#33258;&#28982;&#30028;&#21464;&#21270;&#26102;&#24207;&#30340;&#20154;&#65292;&#20250;&#36973;&#28798;&#27523;&#65307;&#39034;&#24212;&#33258;&#28982;&#30028;&#21464;&#21270;&#26102;&#24207;&#30340;&#20154;&#65292;&#20250;&#24471;&#21513;&#31077;&#12290;&#26149;&#12289;&#22799;&#20004;&#23395;&#20048;&#29233;&#23815;&#23665;&#65292;&#23621;&#20303;&#22312;&#39640;&#22788;&#65307;&#31179;&#12289;&#20908;&#20004;&#23395;&#23621;&#20303;&#22312;&#20302;&#19979;&#20043;&#22320;&#65292;&#25226;&#36523;&#20307;&#25513;&#34255;&#36215;&#26469;&#65307;&#36825;&#26679;&#20570;&#24517;&#28982;&#21513;&#21033;&#22810;&#31119;&#65292;&#39640;&#23551;&#26080;&#38480;&#12290;</p>
<p></p>
<p>&#167;1-9</p>
<p></p>
<p>&#12298;&#27931;&#20070;&#23453;&#20104;&#21629;&#12299;&#35828;&#65306;&#21476;&#20154;&#27835;&#30149;&#30340;&#33647;&#26041;&#65292;&#26159;&#21534;&#21693;&#21475;&#20013;&#27941;&#28082;&#20197;&#30021;&#21644;&#20116;&#33039;&#20845;&#33105;&#65292;&#29992;&#34892;&#27668;&#26415;&#26381;&#39135;&#20803;&#27668;&#20197;&#28363;&#28070;&#22235;&#32930;&#30334;&#33410;&#12290;&#36825;&#20004;&#31181;&#19981;&#36771;&#19981;&#33510;&#65292;&#29980;&#32654;&#22810;&#21619;&#12290;&#32463;&#24120;&#26381;&#29992;&#23427;&#20204;&#65292;&#27941;&#28082;&#33258;&#28982;&#27969;&#36890;&#20110;&#20116;&#33039;&#65292;&#19982;&#24515;&#32954;&#30456;&#32852;&#32512;&#65292;&#32456;&#36523;&#37117;&#19981;&#24739;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#167;1-10</p>
<p></p>
<p>&#12298;&#23380;&#23376;&#23478;&#35821;&#12299;&#35828;&#65306;&#20197;&#32905;&#39135;&#20026;&#29983;&#30340;&#65292;&#21191;&#25954;&#32780;&#20982;&#26292;(&#22914;&#34382;&#29436;&#20043;&#31867;)&#65292;&#20174;&#20107;&#34892;&#27668;&#39135;&#27668;&#32773;&#65292;&#26126;&#26234;&#22914;&#31070;&#65292;&#21448;&#24456;&#38271;&#23551; (&#22914;&#20185;&#20154;&#21644;&#28789;&#40863;&#21363;&#26159;) &#12290;&#20197;&#35895;&#29289;&#20026;&#39135;&#32773;&#65292;&#26234;&#24935;&#32874;&#26126;&#65292;&#20294;&#23551;&#21629;&#19981;&#38271;(&#22914;&#20154;&#20063;)&#12290;</p>
<p></p>
<p>&#167;1-11</p>
<p></p>
<p>&#12298;&#20185;&#20256;&#12299;&#35828;&#65306;&#21807;&#26377;&#39278;&#39135;&#36825;&#20214;&#20107;&#65292;&#26159;&#26368;&#26131;&#24341;&#26469;&#30334;&#30149;&#22934;&#37034;&#30340;&#12290;&#25152;&#20197;&#39135;&#24840;&#23569;&#65292;&#24515;&#24605;&#24840;&#24320;&#25918;&#28789;&#27963;&#65292;&#24180;&#23551;&#24840;&#22686;&#21152;&#65307;&#25152;&#39135;&#24840;&#22810;&#65292;&#24515;&#24605;&#24840;&#22581;&#22622;&#36831;&#38045;&#65292;&#23551;&#21629;&#24840;&#20943;&#23569;&#12290;</p>
<p></p>
<p>&#167;1-12</p>
<p></p>
<p>&#20859;&#29983;&#20043;&#36947;&#65292;&#26377;&#23427;&#30340;&#24635;&#32434;&#22823;&#26088;&#65292;&#23545;&#36825;&#24635;&#32434;&#22823;&#26088;&#23578;&#26410;&#23436;&#20840;&#39046;&#24735;&#20043;&#21069;&#65292;&#21482;&#35201;&#24120;&#24120;&#24605;&#37327;&#30528;&#19982;&#27969;&#20439;&#30340;&#20064;&#26579;&#30456;&#21453;&#65292;&#23601;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#36208;&#19978;&#25104;&#21151;&#30340;&#36947;&#36335;&#65292;&#33719;&#24471;&#36229;&#36807;&#19968;&#21322;&#30340;&#20107;&#21151;&#20102;&#12290;&#26377;&#24515;&#20859;&#29983;&#30340;&#20154;&#65292;&#33021;&#19981;&#35748;&#30495;&#20307;&#23519;&#21527;&#65281;</p>
<p></p>
<p>&#167;1-13</p>
<p></p>
<p>&#12298;&#23567;&#26377;&#32463;&#12299;&#35828;&#65306;&#23569;&#24605;&#32771;&#12289;&#23569;&#24819;&#24565;&#12289;&#23569;&#27442;&#26395;&#12289;&#23569;&#20570;&#20107;&#12289;&#23569;&#35828;&#35805;&#12289;&#23569;&#27426;&#31505;&#12289;&#23569;&#24551;&#24833;&#12289;&#23569;&#24555;&#20048;&#12289;&#23569;&#21916;&#27426;&#12289;&#23569;&#24868;&#24594;&#12289;&#23569;&#29233;&#22909;&#12289;&#23569;&#24974;&#24680;&#34892;&#27492;&#21313;&#20108;&#23569;&#65292;&#26159;&#20859;&#29983;&#30340;&#20851;&#38190;&#12290;&#22810;&#24605;&#32771;&#20250;&#20351;&#31934;&#31070;&#25032;&#24608;&#65292;&#22810;&#24819;&#24565;&#20250;&#20351;&#31070;&#24535;&#25955;&#28067;&#65292;&#22810;&#27442;&#26395;&#20250;&#25439;&#20260;&#25165;&#26234;&#65292;&#22810;&#20570;&#20107;&#20250;&#20351;&#36523;&#20307;&#30130;&#21171;&#65292;&#22810;&#35828;&#35805;&#20250;&#20351;&#21628;&#21560;&#24613;&#36843;&#65292;&#22810;&#27426;&#31505;&#20250;&#20260;&#23475;&#20116;&#33039;&#65292;&#22810;&#24551;&#24833;&#20250;&#36896;&#25104;&#24515;&#24773;&#24656;&#24807;&#65292;&#22810;&#24555;&#20048;&#20250;&#36896;&#25104;&#24847;&#24895;&#28385;&#28322;&#65292;&#22810;&#21916;&#24742;&#20250;&#24341;&#36215;&#31070;&#26234;&#36855;&#22833;&#26127;&#20081;&#65292;&#22810;&#24868;&#24594;&#20250;&#20351;&#36523;&#20307;&#21608;&#36523;&#32463;&#33033;&#19981;&#24471;&#23433;&#23450;&#65292;&#22810;&#29233;&#22909;&#20250;&#36896;&#25104;&#25191;&#36855;&#19981;&#24735;&#26080;&#27861;&#21307;&#27835;&#65292;&#22810;&#24974;&#24680;&#20250;&#20351;&#24515;&#24773;&#28966;&#24613;&#30171;&#33510;&#12290;&#27492;&#21313;&#20108;&#22810;&#19981;&#21435;&#25481;&#65292;&#23601;&#20007;&#22833;&#20102;&#29983;&#21629;&#29983;&#23384;&#30340;&#26681;&#26412;&#65307;&#26080;&#27492;&#21313;&#20108;&#22810;&#30340;&#20154;&#65292;&#23601;&#25509;&#36817;&#20462;&#36947;&#25104;&#20185;&#30340;&#30495;&#20154;&#20102;&#12290;&#22823;&#27010;&#35828;&#26469;&#65292;&#21313;&#20998;&#25042;&#24816;&#30340;&#20154;&#23551;&#21629;&#38271;&#65292;&#36807;&#20998;&#21171;&#33510;&#30340;&#20154;&#23551;&#21629;&#30701;&#65292;&#36825;&#26159;&#20248;&#28216;&#38386;&#25955;&#21644;&#36807;&#20998;&#36763;&#21171;&#19981;&#21516;&#30340;&#32536;&#25925;&#12290;&#31181;&#30000;&#30340;&#20892;&#27665;&#23551;&#21629;&#38271;&#65292;&#23500;&#36149;&#20154;&#23478;&#30340;&#23376;&#24351;&#23551;&#21629;&#30701;&#65292;&#36825;&#26159;&#21980;&#27442;&#22810;&#23569;&#19981;&#21516;&#30340;&#39564;&#35777;&#12290;&#38544;&#22763;&#30142;&#30149;&#23569;&#65292;&#36828;&#28216;&#30340;&#20154;&#30142;&#30149;&#22810;&#65292;&#36825;&#26159;&#20107;&#21153;&#32321;&#31616;&#36896;&#25104;&#30340;&#21306;&#21035;&#12290;&#25152;&#20197;&#20439;&#20154;&#31454;&#30456;&#20105;&#36880;&#36130;&#21033;&#65292;&#26377;&#36947;&#20043;&#22763;&#21364;&#24456;&#23569;&#21435;&#35851;&#27714;&#32463;&#33829;&#12290;</p>
<p></p>
<p>&#167;1-14</p>
<p></p>
<p>&#32993;&#26157;&#35828;&#65306;&#30524;&#30555;&#19981;&#35201;&#30475;&#19981;&#27491;&#24120;&#30340;&#39068;&#33394;&#65292;&#32819;&#26421;&#19981;&#35201;&#21548;&#19985;&#24694;&#27745;&#31229;&#30340;&#35821;&#35328;&#65292;&#40763;&#23376;&#19981;&#35201;&#38395;&#33125;&#24694;&#33261;&#27668;&#65292;&#21475;&#19981;&#35201;&#21507;&#21050;&#28608;&#24615;&#24378;&#30340;&#36771;&#21619;&#65292;&#24515;&#19981;&#35201;&#22270;&#35851;&#27450;&#35784;&#20043;&#20107;&#65292;&#36825;&#20123;&#37117;&#26159;&#27745;&#36785;&#31934;&#31070;&#65292;&#20943;&#23569;&#23551;&#21629;&#30340;&#20107;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#12290;&#36824;&#26377;&#65292;&#24179;&#26102;&#24120;&#24120;&#21769;&#22768;&#21497;&#27668;&#65292;&#26089;&#19978;&#12289;&#22812;&#26202;&#22823;&#22768;&#21564;&#21483;&#65292;&#36825;&#26159;&#20882;&#29359;&#27491;&#27668;&#24341;&#26469;&#37034;&#27668;&#30340;&#20316;&#27861;&#65292;&#20063;&#24212;&#36991;&#20813;&#12290;&#19968;&#33324;&#20154;&#19981;&#20250;&#27809;&#26377;&#19990;&#20439;&#27442;&#26395;&#65292;&#21448;&#19981;&#21487;&#33021;&#19981;&#20570;&#20107;&#65292;&#20294;&#26159;&#24212;&#24403;&#20351;&#24515;&#27668;&#24179;&#21644;&#65292;&#20943;&#23569;&#26434;&#24565;&#65307;&#20351;&#36523;&#20307;&#23433;&#38745;&#65292;&#38500;&#21435;&#35851;&#34385;&#65307;&#36947;&#20808;&#21435;&#25481;&#25200;&#20081;&#31934;&#31070;&#20882;&#29359;&#26412;&#24615;&#30340;&#20107;&#65292;&#36825;&#23601;&#26159;&#20859;&#31070;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#167;1-15</p>
<p></p>
<p>&#12298;&#40644;&#24237;&#32463;&#12299;&#35828;&#65306;&#12300;&#21475;&#20013;&#27941;&#28082;&#28748;&#28297;&#20840;&#36523;&#65292;&#30830;&#23454;&#33021;&#21152;&#20197;&#20462;&#20064;&#65292;&#21487;&#27714;&#38271;&#29983;&#19981;&#27515;&#12290;&#12301;&#36825;&#23601;&#21483;&#20570;&#39278;&#39135;&#12300;&#33258;&#28982;&#12301;&#12290;&#25152;&#35859;&#33258;&#28982;&#65292;&#23601;&#26159;&#12300;&#21326;&#27744;&#12301;&#65307;&#25152;&#35859;&#21326;&#27744;&#65292;&#23601;&#26159;&#21475;&#20013;&#21822;&#28082;&#65307;&#22914;&#33021;&#22312;&#20462;&#20064;&#21628;&#21560;&#21520;&#32435;&#26102;&#65292;&#20381;&#27861;&#21534;&#21693;&#23427;&#65292;&#23601;&#19981;&#20250;&#39269;&#39295;&#12290;</p>
<p></p>
<p>&#167;1-16</p>
<p></p>
<p>&#12298;&#32769;&#21531;&#23609;&#27663;&#20869;&#35299;&#12299;&#35828;&#65306;&#21475;&#20013;&#30340;&#21822;&#28082;&#65292;&#32463;&#36807;&#28484;&#21475;&#25104;&#20026;&#29976;&#32654;&#30340;&#27849;&#27700;&#65292;&#32858;&#21512;&#36215;&#26469;&#25104;&#20026;&#20185;&#20154;&#39278;&#30340;&#29577;&#27974;&#65292;&#27969;&#21040;&#19968;&#22788;&#25104;&#20026;&#21326;&#32654;&#30340;&#27744;&#22616;&#65292;&#20998;&#25955;&#24320;&#26469;&#25104;&#20026;&#31934;&#32431;&#30340;&#32654;&#37202;&#65292;&#38477;&#33853;&#19979;&#26469;&#25104;&#20026;&#29976;&#29979;&#30340;&#38706;&#27700;&#12290;&#25925;&#21475; &#20026;&#21326;&#33707;&#27744;&#22616;&#65292;&#20013;&#26377;&#29976;&#27849;&#33324;&#30340;&#21822;&#28082;&#65292;&#28484;&#27927;&#21693;&#19979;&#65292;&#33021;&#28748;&#28297;&#20869;&#33039;&#65292;&#28363;&#28070;&#20840;&#36523;&#65292;&#36890;&#30021;&#21608;&#36523;&#34880;&#33033;&#32463;&#33033;&#65292;&#36896;&#21270;&#20859;&#32946;&#19975;&#31181;&#31934;&#31070;&#65292;&#21608;&#36523;&#21508;&#20010;&#32930;&#33410;&#21644;&#27611;&#21457;&#65292;&#37117;&#20197;&#23427;&#20026;&#26681;&#26412;&#32780;&#29983;&#38271;&#21457;&#32946;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#167;1-17</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20013;&#32463;&#12299;&#35828;&#65306;&#24615;&#26684;&#23433;&#38745;&#30340;&#20154;&#38271;&#23551;&#65292;&#24615;&#26684;&#26292;&#36481;&#30340;&#20154;&#26089;&#27515;&#12290;&#20851;&#38190;&#22312;&#23454;&#19981;&#23454;&#34892;&#20445;&#20859;&#12290;&#24615;&#26684;&#23433;&#38745;&#30340;&#20154;&#19981;&#21152;&#20445;&#20859;&#65292;&#20250;&#20943;&#23551;&#65307;&#24615;&#26684;&#26292;&#36481;&#30340;&#20154;&#27880;&#24847;&#20445;&#20859;&#65292;&#20250;&#24310;&#24180;&#12290;&#28982;&#32780;&#24615;&#26684;&#23433;&#38745;&#30340;&#20154;&#26131;&#20110;&#39550;&#39533;&#33258;&#24049;&#65292;&#24615;&#26684;&#26292;&#36481;&#30340;&#20154;&#38590;&#20110;&#25226;&#25569;&#24050;&#36523;&#65292;&#22914;&#26524;&#33021;&#23436;&#20840;&#20381;&#29031;&#21508;&#33258;&#30340;&#24615;&#24773;&#21152;&#20197;&#36866;&#24403;&#30340;&#20445;&#20859;&#65292;&#37027;&#20040;&#24615;&#26684;&#23433;&#38745;&#30340;&#20154;&#21487;&#20197;&#24471;&#21040;&#20445;&#20859;&#65292;&#24615;&#26684;&#26292;&#36481;&#30340;&#20154;&#21516;&#26679;&#21487;&#20197;&#24471;&#21040;&#20445;&#20859;&#12290;</p>
<p></p>
<p>&#167;1-18</p>
<p></p>
<p>&#38889;&#34701;&#35828;&#65306;&#37202;&#26159;&#20116;&#35895;&#30340;&#31934;&#21326;&#65292;&#26159;&#21619;&#36947;&#20013;&#26368;&#32654;&#30340;&#65292;&#20294;&#20063;&#33021;&#20260;&#20154;&#65292;&#21619;&#32654;&#20043;&#29289;&#38590;&#20110;&#39550;&#39533;&#32780;&#23481;&#26131;&#36807;&#37327;&#65292;&#26159;&#20859;&#24615;&#32773;&#24212;&#24403;&#23567;&#24515;&#36991;&#20813;&#30340;&#12290;</p>
<p></p>
<p>&#167;1-19</p>
<p></p>
<p>&#27575;&#20210;&#22570;&#35828;&#65306;&#20116;&#35895;&#33021;&#20805;&#23454;&#24378;&#22766;&#36523;&#20307;&#65292;&#20294;&#19981;&#33021;&#22686;&#21152;&#20154;&#30340;&#23551;&#21629;&#65307;&#33647;&#29289;&#33021;&#27835;&#30103;&#30142;&#30149;&#24310;&#38271;&#24180;&#21629;&#65292;&#21364;&#19981;&#22909;&#21507;&#12290;&#21619; &#36947;&#22909;&#21507;&#65292;&#21448;&#33021;&#20351;&#36523;&#20307;&#20805;&#23454;&#24378;&#22766;&#30340;&#19996;&#35199;&#65292;&#26159;&#19990;&#20439;&#20154;&#25152;&#29645;&#35270;&#30340;&#65307;&#21475;&#21619;&#24456;&#33510;&#32780;&#33021;&#24310;&#38271;&#23551;&#21629;&#30340;&#19996;&#35199;&#65292;&#21364;&#26159;&#36947;&#22303;&#25152;&#23453;&#36149;&#30340;&#12290;</p>
<p></p>
<p>&#167;1-20</p>
<p></p>
<p>&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#40644;&#24093;&#38382;&#27495;&#20271;&#36947;&#65306;&#12300;&#25105;&#21548;&#35828;&#19978;&#21476;&#26102;&#20399;&#30340;&#20154;&#65292;&#24180;&#40836;&#37117;&#33021;&#27963;&#21040;&#30334;&#23681;&#65292;&#32780;&#21160;&#20316;&#36824;&#19981;&#26174;&#24471;&#34928;&#24369;&#12290;&#32780;&#29616;&#20195;&#30340;&#20154;&#65292;&#24180;&#40836;&#21018;&#21040;&#20116;&#21313;&#23681;&#65292;&#21160;&#20316;&#20840;&#26174;&#24471;&#34928;&#24369;&#20102;&#65292;&#36825;&#26159;&#30001;&#20110;&#26102;&#20195;&#19981;&#21516;&#21602;&#65311;&#36824;&#26159;&#20154;&#20204;&#33258;&#24049;&#30340;&#36807;&#22833;&#21602;&#65311;&#12301;&#27495;&#20271;&#22238;&#31572;&#36947;&#65306;&#12300;&#19978;&#21476;&#26102;&#20195;&#30340;&#20154;&#65292;&#26377;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#33021;&#22815;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25928;&#27861;&#22825;&#22320;&#38512;&#38525;&#21464;&#21270;&#30340;&#35268;&#24459;&#65292;&#35843;&#21644;&#20859;&#29983;&#30340;&#26041;&#27861;&#65292;&#39278;&#39135;&#26377;&#33410;&#21046;&#65292;&#36215;&#23621;&#20316;&#24687;&#26377;&#35268;&#24459;&#65292;&#19981;&#38543;&#24847;&#20316;&#36807;&#24230;&#30340;&#21171;&#21160;&#65292;&#25925;&#24418;&#20307;&#19982;&#31934;&#31070;&#33021;&#21644;&#35856;&#22320;&#22312;&#19968;&#36215;&#65292;&#33021;&#27963;&#21040;&#22825;&#36171;&#30340;&#24180;&#40836;&#65292;&#36229;&#36807;&#30334;&#23681;&#21518;&#25165;&#31163;&#24320;&#20154;&#19990;&#12290;&#29616;&#20195;&#30340;&#20154;&#23601;&#19981;&#26159;&#36825;&#26679;&#65292;&#25226;&#37202;&#24403;&#27700;&#21917;&#65292;&#32463;&#24120;&#32993;&#20081;&#34892;&#20107;&#65292;&#20026;&#20102;&#28385;&#36275;&#20854;&#21980;&#22909;&#32780;&#32791;&#25955;&#20854;&#30495;&#27668;&#65292;&#19981;&#30693;&#36947;&#20445;&#25345;&#31934;&#31070;&#30340;&#20805;&#36275;&#39281;&#28385;&#65292;&#26102;&#24120;&#24441;&#20351;&#31934;&#31070;&#65292;&#21147;&#27714;&#24515;&#20013;&#24555;&#27963;&#65292;&#22914;&#27492;&#36829;&#32972;&#38512;&#38525;&#35843;&#21644;&#30340;&#27861;&#21017;&#65292;&#29983;&#27963;&#36215;&#23621;&#26080;&#33410;&#21046;&#26080;&#35268;&#24459;&#65292;&#25925;&#33267;&#20116;&#21313;&#23681;&#23601;&#34928;&#32769;&#20102;&#12290;&#12301;</p>
<p></p>
<p>&#167;1-21</p>
<p></p>
<p>&#32769;&#21531;&#35828;&#65306;&#20154;&#30340;&#23551;&#25968;&#65292;&#22823;&#33268;&#20197;&#19968;&#30334;&#24180;&#20026;&#26497;&#38480;&#65307;&#33021;&#22815;&#23545;&#29983;&#21629;&#27963;&#21160;&#29305;&#21035;&#26159;&#23545;&#31934;&#31070;&#30340;&#20351;&#29992;&#26377;&#33410;&#21046;&#12289;&#23545;&#36523;&#20307;&#20445;&#25252;&#24471;&#22909;&#65292;&#21017;&#21487;&#20197;&#27963;&#21040;&#19968;&#21315;&#23681;&#12290;&#36825;&#27491;&#20687;&#19968;&#30415;&#27833;&#28783;&#65292;&#30475;&#20320;&#26159;&#29992;&#23567;&#30340;&#28783;&#24515;&#25110;&#26159;&#22823;&#30340;&#28783;&#24515;&#21435;&#29123;&#28857;&#65292;&#26102;&#38388;&#38271;&#26159;&#19981;&#21516;&#30340;&#12290;&#20247;&#20154;&#22823;&#22768;&#35828;&#35805;&#32780;&#25105;&#21364;&#23567;&#22768;&#35821;&#35328;&#65292;&#20247;&#20154;&#26377;&#24456;&#22810;&#28902;&#24700;&#32780;&#25105;&#21364;&#23569;&#36153;&#24515;&#24605;&#65292;&#20247;&#20154;&#27599;&#27599;&#28902;&#36481;&#26292;&#24594;&#32780;&#25105;&#21364;&#24456;&#23569;&#29983;&#27668;&#65292;&#19981;&#20197;&#20154;&#38388;&#20439;&#20107;&#24433;&#21709;&#24515;&#24605;&#65292;&#19981;&#21435;&#20462;&#20064;&#20316;&#23448;&#30340;&#19994;&#21153;&#65292;&#24684;&#28129;&#26080;&#20026;&#65292;&#39034;&#20854;&#33258;&#28982;&#65292;&#31934;&#31070;&#20803;&#27668;&#33258;&#28982;&#20805;&#28385;&#12290;&#25105;&#35748;&#20026;&#29031;&#36825;&#26679;&#20570;&#31561;&#20110;&#26381;&#39135;&#38271;&#29983;&#19981;&#27515;&#20043;&#33647;&#65292;&#21487;&#24796;&#22825;&#19979;&#20154;&#36824;&#19981;&#30693;&#36947;&#25105;&#30340;&#29992;&#24515;&#21834;&#65281;</p>
<p></p>
<p>&#167;1-22</p>
<p></p>
<p>&#24352;&#20210;&#26223;&#12298;&#20260;&#23506;&#21330;(&#26434;)&#30149;&#35770;&#12299;&#35828;&#65306;&#19990;&#20154;&#22810;&#25968;&#19981;&#21040;&#39640;&#23551;&#23601;&#26089;&#27515;&#65292;&#23436;&#20840;&#26159;&#30001;&#20110;&#33258;&#24049;&#19981;&#30693;&#36947;&#29233;&#24796;&#36523;&#20307;&#65292;&#19968;&#36744;&#23376;&#23613;&#24773;&#22320;&#19982;&#20154;&#30456;&#31454;&#20105;&#65292;&#20105;&#21462;&#21517;&#35465;&#65292;&#36861;&#27714;&#31169;&#21033;&#65292;&#36825;&#31561;&#20110;&#32858;&#38598;&#27602;&#29289;&#25915;&#20987;&#33258;&#24049;&#30340;&#31934;&#31070;&#65292;&#23545;&#20869;&#25439;&#20260;&#20102;&#39592;&#39635;&#65292;&#23545;&#22806;&#25439;&#32791;&#20102;&#31563;&#32905;&#65292;&#31934;&#21147;&#28040;&#32791;&#27526;&#23613;&#65292;&#32463;&#33033;&#20415;&#34987;&#22581;&#22622;&#65292;&#20307;&#20869;&#31354;&#34394;&#19981;&#23454;&#65292;&#21482;&#33021;&#25307;&#33268;&#21508;&#31181;&#30142;&#30149;&#65292;&#27491;&#27668;&#19968;&#22825;&#22825;&#34928;&#31469;&#65292;&#37034;&#27668;&#19968;&#22825;&#22825;&#20852;&#30427;&#20102;&#12290;&#36825;&#26102;&#30142;&#30149;&#25703;&#27531;&#36215;&#20154;&#30340;&#29983;&#21629;&#26469;&#65292;&#23601;&#20687;&#29992;&#27815;&#28023;&#20043;&#27700;&#21435;&#28748;&#28781;&#23567;&#25226;&#28779;&#65292;&#25512;&#20498;&#35199;&#23731;&#21326;&#23665;&#21435;&#22581;&#22622;&#32454;&#27969;&#65307;&#35201;&#35828;&#23481;&#26131;&#65292;&#23454;&#38469;&#19978;&#36824;&#32988;&#36807;&#36825;&#31181;&#24773;&#24418;&#12290;</p>
<p></p>
<p>&#167;1-23</p>
<p></p>
<p>&#24429;&#31062;&#35828;&#65306;&#20859;&#29983;&#30340;&#26041;&#27861;&#19981;&#22312;&#32321;&#22810;&#65292;&#20294;&#33021;&#19981;&#24605;&#24565;&#34915;&#26381;&#12289;&#19981;&#24605;&#24565;&#39278;&#39135;&#12289;&#19981;&#24605;&#24565;&#38899;&#20048;&#12289;&#19981;&#24605;&#24565;&#22899;&#33394;&#12289;&#19981;&#24605;&#24565;&#32988;&#21033;&#12289;&#19981;&#24605;&#24565;&#22833;&#36133;&#12289;&#19981;&#24605;&#24565;&#20007;&#22833;&#12289;&#19981;&#24605;&#24565;&#33719;&#24471;&#12289;&#19981;&#24605;&#24565;&#20809;&#33635;&#12289;&#19981;&#24605;&#24565;&#32827;&#36785;&#12290;&#36825;&#26679;&#65292;&#24515;&#31070;&#23601;&#19981;&#20250;&#30130;&#21171;&#65292;&#36523;&#20307;&#23601;&#19981;&#20250;&#22256;&#20518;&#12290;&#21152;&#19978;&#26102;&#24120;&#36827;&#34892;&#23548;&#24341;&#12289;&#34892;&#27668;&#12289;&#32974;&#24687;&#31561;&#20859;&#29983;&#24037;&#22827;&#65292;&#20320;&#23601;&#21487;&#20197;&#24471;&#21040;&#21315;&#23681;&#39640;&#23551;&#12290;&#35201;&#24819;&#38271;&#29983;&#19981;&#27515;&#65292;&#21152;&#26381;&#20185;&#33647;&#12290;</p>
<p></p>
<p>&#167;1-24</p>
<p></p>
<p>&#20210;&#38271;&#32479;&#35828;&#65306;&#23558;&#20845;&#24773;&#20116;&#24615;&#25195;&#38500;&#24178;&#20928;&#65292;&#26377;&#24515;&#32780;&#19981;&#29992;&#23427;&#24605;&#32771;&#20107;&#24773;&#65292;&#26377;&#21475;&#32780;&#19981;&#29992;&#23427;&#35828;&#35805;&#65292;&#26377;&#36523;&#20307;&#32780;&#19981;&#20351;&#23427;&#33503;&#19988;&#23433;&#36920;&#12290;&#20351;&#36523;&#20307;&#23433;&#36920;&#21364;&#33021;&#21152;&#20197;&#21464;&#26356;&#65292;&#21916;&#29233;&#19968;&#37325;&#20107;&#29289;&#21364;&#19981;&#36138;&#24651;&#12290;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#35851;&#30011;&#29983;&#27963;&#65292;&#19981;&#35273;&#24471;&#26102;&#26085;&#30340;&#22686;&#21152;&#65292;&#19981;&#35273;&#24471;&#19990;&#30028;&#20107;&#29289;&#30340;&#21464;&#21270;&#65292;&#21482;&#26377;&#24429;&#31062;&#21644;&#32769;&#23376;&#24046;&#19981;&#22810;&#21487;&#20197;&#21150;&#21040;&#12290;&#19981;&#28982;&#30340;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#19982;&#19968;&#33324;&#20154;&#21516;&#31867;&#65292;&#20294;&#22312;&#23551;&#25968;&#19978;&#19982;&#24120;&#20154;&#24046;&#24322;&#37027;&#26679;&#22823;&#65311;</p>
<p></p>
<p>&#167;1-25</p>
<p></p>
<p>&#38472;&#32426;&#35828;&#65306;&#20154;&#20043;&#25152;&#20197;&#30334;&#30149;&#19995;&#29983;&#29978;&#33267;&#24847;&#22806;&#22320;&#26089;&#27515;&#65292;&#22823;&#22810;&#26159;&#30001;&#20110;&#39278;&#39135;&#19981;&#21512;&#21355;&#29983;&#20043;&#36947;&#24341;&#36215;&#30340;&#12290;&#39278;&#39135;&#32473;&#20154;&#31096;&#23475;&#65292;&#36229;&#36807;&#22768;&#33394;&#65292;&#22240;&#20026;&#26029;&#32477;&#22768;&#33394;&#21487;&#20197;&#36229;&#36807;&#19968;&#24180;&#20197;&#19978;&#65292;&#32780;&#39278;&#39135;&#21364;&#19968;&#22825;&#20063;&#24223;&#27490;&#19981;&#24471;&#65292;&#23427;&#24102;&#32473;&#36523;&#20307;&#30340;&#30410;&#22788;&#24456;&#22810;&#65292;&#23545;&#36523;&#20307;&#30340;&#21361;&#23475;&#20063;&#24456;&#28145;&#20999;&#12290;</p>
<p></p>
<p>&#167;1-26</p>
<p></p>
<p>&#24352;&#36947;&#20154;&#24180;&#40836;&#24050;&#32463;&#30334;&#25968;&#21313;&#23681;&#65292;&#36523;&#20307;&#23578;&#29305;&#21035;&#24378;&#22766;&#12290;&#20182;&#35828;&#65306;&#25668;&#20859;&#24615;&#21629;&#20043;&#36947;&#26159;&#65306;&#19981;&#35201;&#38271;&#20037;&#34892;&#36208;&#12289;&#38271;&#20037;&#22352;&#30528;&#19981;&#21160;&#12289;&#38271;&#20037;&#30561;&#21351;&#12289;&#38271;&#20037;&#30475;&#19996;&#35199;&#12289;&#38271;&#20037;&#21548;&#22768;&#38899;&#12290;&#20063;&#19981;&#21193;&#24378;&#22810;&#21507;&#39135;&#29289;&#21644;&#39278;&#27700;&#65292;&#19981;&#35201;&#39278;&#37202;&#22823;&#37257;&#65292;&#19981;&#35201;&#36807;&#20998;&#24551;&#34385;&#65292;&#19981;&#35201;&#36807;&#20998;&#24754;&#21696;&#21644;&#24605;&#24565;&#12290;&#36825;&#26159;&#25152;&#35859;&#20013;&#27491;&#24179;&#21644;&#30340;&#21407;&#21017;&#12290;&#33021;&#25353;&#27492;&#21407;&#21017;&#20859;&#29983;&#30340;&#65292;&#24517;&#28982;&#39640;&#23551;&#12290;</p>
<p></p>
<p>&#167;1-27</p>
<p></p>
<p>&#24352;&#28251;&#12298;&#20859;&#29983;&#38598;&#21465;&#12299;&#35828;&#65306;&#20859;&#29983;&#22823;&#35201;&#65306;&#19968;&#20026;&#24796;&#31934;&#20859;&#31070;&#65292;&#20108;&#20026;&#29233;&#27668;&#34892;&#27668;&#65292;&#19977;&#20026;&#20445;&#20859;&#24418;&#20307;&#65292;&#22235;&#20026;&#23454;&#34892;&#23548;&#24341;&#65292;&#20116;&#20026;&#35880;&#24910;&#35328;&#35821;&#65292;&#20845;&#20026;&#27880;&#24847;&#39278;&#39135;&#65292;&#19971;&#20026;&#21453;&#23545;&#19990;&#20439;&#27442;&#27714;&#65292;&#20843;&#20026;&#27880;&#24847;&#21307;&#33647;&#65292;&#20061;&#20026;&#24910;&#23432;&#31105;&#24524;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20854;&#20313;&#20869;&#23481;&#37117;&#21487;&#30465;&#30053;&#19981;&#35848;&#12290;</p>
<p></p>
<p>&#167;1-28</p>
<p></p>
<p>&#38738;&#29275;&#36947;&#22763;&#23553;&#21531;&#36798;&#35828;&#65306;&#20154;&#19981;&#35201;&#24736;&#38386;&#23433;&#20048;&#65292;&#24736;&#38386;&#23433;&#20048;&#30340;&#20154;&#19981;&#20250;&#38271;&#23551;&#12290;&#20294;&#26159;&#20063;&#19981;&#24212;&#24403;&#21193;&#24378;&#21435;&#20316;&#21147;&#19981;&#32988;&#20219;&#30340;&#20107;&#65292;&#22914;&#20030;&#37325;&#29289;&#65292;&#25289;&#24378;&#24339;&#65292;&#25366;&#22320;&#21171;&#20316;&#65292;&#30130;&#20518;&#20102;&#20063;&#19981;&#20241;&#24687;&#65292;&#20197;&#33268;&#20840;&#36523;&#31934;&#30130;&#21147;&#31469;&#12290;&#28982;&#32780;&#21171;&#33510;&#27604;&#36920;&#20048;&#22909;&#65292;&#22914;&#33021;&#20174;&#26089;&#26216;&#33267;&#26202;&#19978;&#65292;&#26102;&#24120;&#20316;&#20123;&#21171;&#21160;&#65292;&#20174;&#19981;&#38388;&#26029;&#65292;&#25165;&#20250;&#35273;&#24471;&#30021;&#24555;&#12290;&#20294;&#26159;&#24863;&#21040;&#30130;&#21171;&#26102;&#23601;&#27463;&#24687;&#65292;&#20241;&#24687;&#22909;&#21518;&#20877;&#21171;&#21160;&#65292;&#36825;&#21644;&#29992;&#23548;&#24341;&#26415;&#20197;&#20581;&#36523;&#27809;&#26377;&#21306;&#21035;&#12290;&#27969;&#21160;&#30340;&#27700;&#19981;&#20250;&#33104;&#33261;&#65292;&#38376;&#25143;&#30340;&#36716;&#36724;&#19981;&#20250;&#26429;&#28866;&#65292;&#23601;&#22240;&#20026;&#23427;&#20204;&#19981;&#20572;&#22320;&#27969;&#21160;&#25110;&#36716;&#21160;&#32536;&#25925;&#12290;&#25925;&#21507;&#39281;&#39277;&#21518;&#19981;&#35201;&#31435;&#21363;&#22352;&#25110;&#21351;&#65292;&#39035;&#35201;&#25955;&#25955;&#27493;&#25110;&#31245;&#20316;&#21171;&#20316;&#65292;&#20197;&#20415;&#32928;&#32963;&#28040;&#21270;&#39135;&#29289;&#12290;&#19981;&#28982;&#65292;&#20250;&#20351;&#20154;&#24739;&#31215;&#32858;&#19981;&#28040;&#30340;&#30142;&#30149;&#65292;&#29978;&#33267;&#20351;&#20154;&#25163;&#36275;&#40635;&#26408;&#12289;&#34892;&#21160;&#19981;&#20415;&#65292;&#20197;&#21450;&#33080;&#33394;&#40669;&#40657;&#65292;&#24517;&#23450;&#20250;&#25439;&#40601;&#20154;&#30340;&#23551;&#21629;&#12290;</p>
<p></p>
<p>&#167;1-29</p>
<p></p>
<p>&#30343;&#29995;&#38534;&#38382;&#20110;&#38738;&#29275;&#36947;&#22303;&#65292;&#38738;&#29275;&#36947;&#22763;&#22238;&#31572;&#30340;&#22823;&#24847;&#35828;&#65306;&#36523;&#20307;&#39035;&#35201;&#26102;&#24120;&#21171;&#21160;&#65292;&#39278;&#39135;&#39035;&#35201;&#26102;&#24120;&#23569;&#21507;&#65292;&#21171;&#21160;&#19981;&#33267;&#36807;&#30130;&#21171;&#65292;&#39278;&#39135;&#19981;&#33021;&#23569;&#21040;&#31354;&#30528;&#32922;&#23376;&#12290;&#19981;&#21507;&#32933;&#33147;&#39135;&#29289;&#65292;&#33410;&#21046;&#21688;&#37240;&#31561;&#21619;&#36947;&#65292;&#20943;&#23569;&#24605;&#24565;&#35851;&#34385;&#65292;&#33293;&#24323;&#21916;&#24594;&#24773;&#32490;&#65292;&#19981;&#20056;&#36710;&#39532;&#39536;&#36880;&#65292;&#35880;&#24910;&#22827;&#22971;&#29983;&#27963;&#12290;&#39759;&#27494;&#24093;&#26361;&#25805;&#29031;&#30528;&#36825;&#20123;&#21407;&#21017;&#23454;&#34892;&#21518;&#65292;&#24456;&#26377;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#167;1-30</p>
<p></p>
<p>&#24429;&#31062;&#35828;&#65306;&#20859;&#29983;&#30340;&#26041;&#27861;&#65292;&#20165;&#20165;&#26159;&#19981;&#35201;&#35753;&#31934;&#31070;&#32905;&#20307;&#21463;&#21040;&#20260;&#23475;&#32780;&#24050;&#12290;&#20908;&#22825;&#35201;&#27880;&#24847;&#20445;&#28201;&#65292;&#22799;&#22825;&#35201;&#27714;&#20937;&#29245;&#65292;&#19981;&#36829;&#32972;&#22235;&#23395;&#27668;&#20399;&#20013;&#27491;&#24179;&#21644;&#65292;&#20026;&#30340;&#26159;&#20351;&#36523;&#20307;&#21644;&#39034;&#33298;&#36866;&#12290;</p>
<p></p>
<p>&#167;1-31</p>
<p></p>
<p>&#24429;&#31062;&#35828;&#65306;&#31359;&#24456;&#22810;&#34915;&#26381;&#65292;&#30422;&#24456;&#21402;&#30340;&#34987;&#35109;&#65292;&#36523;&#20307;&#26410;&#21463;&#21171;&#33510;&#30340;&#38203;&#28860;&#65292;&#24456;&#23481;&#26131;&#36973;&#21040;&#39118;&#23506;&#30340;&#20405;&#34989;&#32780;&#24471;&#30149;&#65307;&#27599;&#22825;&#21507;&#32654;&#21619;&#24178;&#32905;&#65292;&#26102;&#24120;&#37202;&#36275;&#39277;&#39281;&#65292;&#38590;&#20813;&#20351;&#39135;&#29289;&#32858;&#32467;&#20110;&#32928;&#20869;&#32780;&#24739;&#28040;&#21270;&#27490;&#33391;&#30340;&#30149;&#30151;&#65307;&#32654;&#20029;&#22934;&#33395;&#30340;&#22971;&#22974;&#25104;&#32676;&#28385;&#23627;&#65292;&#22240;&#32780;&#25307;&#33268;&#31934;&#27668;&#20111;&#25439;&#20043;&#31096;&#65307;&#25104;&#22825;&#29992;&#23148;&#37034;&#21696;&#24616;&#38899;&#20048;&#20351;&#24515;&#32819;&#24609;&#24742;&#65292;&#22240;&#32780;&#25307;&#33268;&#27784;&#36855;&#30340;&#22256;&#24785;&#65307;&#26102;&#24120;&#32437;&#39532;&#28216;&#29609;&#65292;&#25110;&#21040;&#21407;&#37326;&#21435;&#23556;&#29454;&#65292;&#22240;&#32780;&#25307;&#33268;&#36855;&#20081;&#29378;&#25918;&#30340;&#36807;&#22833;&#65307;&#20026;&#35851;&#27714;&#36130;&#29289;&#22303;&#22320;&#32780;&#25112;&#32988;&#20182;&#22269;&#65292;&#36225;&#21035;&#22269;&#24369;&#23567;&#25110;&#20869;&#20081;&#32780;&#21435;&#20860;&#24182;&#22842;&#21462;&#65292;&#22240;&#32780;&#25307;&#33268;&#39556;&#22882;&#23148;&#36920;&#30340;&#22833;&#36133;&#65307;&#22307;&#36132;&#20063;&#35768;&#26377;&#37492;&#20110;&#27492;&#65292;&#25925;&#21578;&#35785;&#20154;&#20204;&#19981;&#35201;&#20002;&#22833;&#20859;&#29983;&#30340;&#36947;&#29702;&#12290;&#22914;&#27492;&#35828;&#26469;&#65292;&#20154;&#20204;&#29992;&#20197;&#25668;&#20859;&#36523;&#24515;&#30340;&#22120;&#29289;&#65292;&#23601;&#20687;&#19981;&#21487;&#32570;&#23569;&#30340;&#27700;&#19982;&#28779;&#19968;&#26679;&#65292;&#19981;&#21487;&#22833;&#24403;&#65292;&#21542;&#21017;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#167;1-32</p>
<p></p>
<p>&#24429;&#31062;&#35828;&#65306;&#20154;&#20204;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#32463;&#33033;&#24050;&#32463;&#21463;&#20102;&#25439;&#20260;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#20869;&#37324;&#24050;&#32463;&#24456;&#31354;&#34394;&#65292;&#39592;&#39635;&#22836;&#33041;&#37117;&#19981;&#20805;&#23454;&#65292;&#21363;&#26159;&#35828;&#65292;&#36523;&#20307;&#20869;&#37096;&#24049;&#32463;&#20808;&#30149;&#65292;&#25925;&#19968;&#26086;&#20026;&#22806;&#29289;&#25152;&#20405;&#29359;&#65292;&#20973;&#30528;&#39118;&#23506;&#37202;&#33394;&#23601;&#25226;&#30149;&#24341;&#21457;&#20102;&#20986;&#26469;&#12290;&#33509;&#36523;&#20307;&#26412;&#26469;&#20805;&#23454;&#65292;&#21738;&#20250;&#29983;&#30149;&#21602;&#65281;</p>
<p></p>
<p>&#167;1-33</p>
<p></p>
<p>&#20185;&#20154;&#35828;&#65306;&#36138;&#24651;&#36130;&#29289;&#26159;&#26368;&#22823;&#30340;&#28798;&#31096;&#65292;&#32972;&#21518;&#35828;&#20154;&#22351;&#35805;&#26159;&#26368;&#22823;&#30340;&#36807;&#38169;&#12290;&#22914;&#26524;&#35201;&#24819;&#24310;&#24180;&#23569;&#30149;&#65292;&#24517;&#39035;&#35686;&#35819;&#33258;&#24049;&#65306;&#36523;&#20307;&#19981;&#35201;&#36807;&#20998;&#28201;&#26262;&#65292;&#36807;&#20998;&#28201;&#26262;&#20250;&#28040;&#32791;&#39592;&#39635;&#65307;&#36523;&#20307;&#19981;&#35201;&#36807;&#20998;&#23506;&#20919;&#65292;&#36807;&#20998;&#23506;&#20919;&#20250;&#25439;&#20260;&#32908;&#32905;&#65307;&#19981;&#35201;&#21520;&#21822;&#27819;&#65292;&#21520;&#21822;&#27819;&#20250;&#22833;&#21435;&#32933;&#32654;&#30340;&#27941;&#28082;&#65307;&#19981;&#35201;&#31361;&#28982;&#22823;&#22768;&#21628;&#21483;&#65292;&#31361;&#28982;&#22823;&#22768;&#21628;&#21483;&#20250;&#24778;&#20154;&#39746;&#39748;&#65307;&#19981;&#35201;&#38271;&#20037;&#21741;&#27875;&#65292;&#38271;&#20037;&#21741;&#27875;&#20250;&#20351;&#31934;&#31070;&#24754;&#20260;&#65307;&#19981;&#35201;&#24868;&#24594;&#24616;&#24680;&#65292;&#24868;&#24594;&#24616;&#24680;&#20250;&#20351;&#31934;&#31070;&#19981;&#24555;&#20048;&#65307;&#19981;&#35201;&#24605;&#24565;&#22899;&#33394;&#65292;&#24605;&#24565;&#22899;&#33394;&#20250;&#20351;&#20154;&#31070;&#24535;&#19981;&#23450;&#12290;&#33021;&#26045;&#34892;&#36825;&#22871;&#26041;&#27861;&#65292;&#21487;&#20197;&#38271;&#29983;&#19981;&#32769;&#12290;</p>
<p></p>
<p></p>
<p>&#39135;&#25106;&#31687;&#31532;&#20108;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#30495;&#20154;&#26352;&#65306;&#34429;&#24120;&#26381;&#33647;&#29289;&#65292;&#32780;&#19981;&#30693;&#20859;&#24615;&#20043;&#26415;&#65292;&#20134;&#38590;&#20197;&#38271;&#29983;&#20063;&#12290;&#20859;&#24615;&#20043;&#36947;&#65292;&#19981;&#27442;&#39281;&#39135;&#20415;&#21351;&#21450;&#32456;&#26085;&#20037;&#22352;&#65292;&#30342;&#25439;&#23551;&#20063;&#12290;&#20154;&#27442;&#23567;&#21171;&#65292;&#20294;&#33707;&#33267;&#30130;&#21450;&#24378;&#25152;&#19981;&#33021;&#22570;&#32988;&#32819;&#12290;&#20154;&#39135;&#27605;&#65292;&#24403;&#34892;&#27493;&#36364;&#36487;&#65292;&#26377;&#25152;&#20462;&#20026;&#20026;&#24555;&#20063;&#12290;&#25925;&#27969;&#27700;&#19981;&#33104;&#65292;&#25143;&#26530;&#19981;&#34873;&#65292;&#20197;&#20854;&#21171;&#21160;&#25968;&#25925;&#20063;&#12290;&#25925;&#20154;&#19981;&#35201;&#22812;&#39135;&#65292;&#39135;&#27605;&#20294;&#24403;&#34892;&#20013;&#24237;&#65292;&#22914;&#25968;&#37324;&#21487;&#20339;&#12290;&#39281;&#39135;&#21363;&#21351;&#29983;&#30334;&#30149;&#65292;&#19981;&#28040;&#25104;&#31215;&#32858;&#20063;&#12290;&#39135;&#27442;&#23569;&#32780;&#25968;&#65292;&#19981;&#27442;&#39039;&#22810;&#38590;&#38144;&#12290;&#24120;&#22914;&#39281;&#20013;&#39269;&#12289;&#39269;&#20013;&#39281;&#12290;&#25925;&#20859;&#24615;&#32773;&#65292;&#20808;&#39269;&#20035;&#39135;&#65292;&#20808;&#28212;&#32780;&#39278;&#12290;&#24656;&#35273;&#39269;&#20035;&#39135;&#65292;&#39135;&#24517;&#22810;&#65307;&#30427;&#28212;&#20035;&#39278;&#65292;&#39278;&#24517;&#36807;&#12290;&#39135;&#27605;&#24403;&#34892;&#65292;&#34892;&#27605;&#20351;&#20154;&#20197;&#31881;&#25705;&#33145;&#25968;&#30334;&#36807;&#65292;&#22823;&#30410;&#20063;&#12290;</p>
<p></p>
<p>&#38738;&#29275;&#36947;&#22763;&#35328;&#65306;&#39135;&#19981;&#27442;&#36807;&#39281;&#65292;&#25925;&#36947;&#22763;&#20808;&#39269;&#32780;&#39135;&#20063;&#12290;&#39278;&#19981;&#27442;&#36807;&#22810;&#65292;&#25925;&#36947;&#22763;&#20808;&#28212;&#32780;&#39278;&#20063;&#12290;&#39135;&#27605;&#34892;&#25968;&#30334;&#27493;&#65292;&#20013;&#30410;&#20063;&#12290;&#26286;&#39135;&#27605;&#65292;&#34892;&#20116;&#37324;&#35768;&#20035;&#21351;&#65292;&#20196;&#20154;&#38500;&#30149;&#12290;&#20961;&#39135;&#65292;&#20808;&#27442;&#24471;&#39135;&#28909;&#39135;&#65292;&#27425;&#39135;&#28201;&#26262;&#39135;&#65292;&#27425;&#20919;&#39135;&#12290;&#39135;&#28909;&#26262;&#39135;&#35755;&#65292;&#22914;&#26080;&#20919;&#39135;&#32773;&#65292;&#21363;&#21507;&#20919;&#27700;&#19968;&#20004;&#22181;&#65292;&#29978;&#22937;&#12290;&#33509;&#33021;&#24658;&#35760;&#65292;&#21363;&#26159;&#20859;&#24615;&#20043;&#35201;&#27861;&#20063;&#12290;&#20961;&#39135;&#65292;&#27442;&#24471;&#20808;&#24494;&#21560;&#21462;&#27668;&#65292;&#22181;&#19968;&#20004;&#22181;&#65292;&#20035;&#39135;&#65292;&#20027;&#26080;&#30149;&#12290;</p>
<p></p>
<p>&#30495;&#20154;&#35328;&#65306;&#28909;&#39135;&#20260;&#39592;&#65292;&#20919;&#39135;&#20260;&#34255;&#65292;&#28909;&#29289;&#28796;&#32932;&#65292;&#20919;&#29289;&#30171;&#40831;&#12290;&#39135;&#35755;&#36383;&#36487;&#65292;&#38271;&#29983;&#12290;&#39281;&#39135;&#21247;&#22823;&#35821;&#12290;&#22823;&#39278;&#21017;&#34880;&#33033;&#38381;&#65292;&#22823;&#37257;&#21017;&#31070;&#25955;&#12290;&#26149;&#23452;&#39135;&#36763;&#65292;&#22799;&#23452;&#39135;&#37240;&#65292;&#31179;&#23452;&#39135;&#33510;&#65292;&#20908;&#23452;&#39135;&#21688;&#65292;&#27492;&#30342;&#21161;&#20116;&#34255;&#65292;&#30410;&#34880;&#27668;&#65292;&#36767;&#35832;&#30149;&#12290;&#39135;&#37240;&#21688;&#29980;&#33510;&#65292;&#21363;&#19981;&#24471;&#36807;&#20998;&#39135;&#12290;&#26149;&#19981;&#39135;&#32925;&#65292;&#22799;&#19981;&#39135;&#24515;&#65292;&#31179;&#19981;&#39135;&#32954;&#65292;&#20908;&#19981;&#39135;&#32958;&#65292;&#22235;&#23395;&#19981;&#39135;&#33086;&#12290;&#22914;&#33021;&#19981;&#39135;&#27492;&#20116;&#34255;&#65292;&#29369;&#39034;&#22825;&#29702;&#12290;&#29141;&#19981;&#21487;&#39135;&#65292;&#20837;&#27700;&#20026;&#34527;&#34503;&#25152;&#21534;&#65292;&#20134;&#19981;&#23452;&#26432;&#20043;&#12290;&#39281;&#39135;&#35755;&#21363;&#21351;&#65292;&#25104;&#30149;&#65292;&#32972;&#30171;&#12290;&#39278;&#37202;&#19981;&#27442;&#22810;&#65292;&#22810;&#21363;&#21520;&#65292;&#21520;&#19981;&#20339;&#12290;&#37257;&#21351;&#19981;&#21487;&#24403;&#39118;&#65292;&#20134;&#19981;&#21487;&#29992;&#25159;&#65292;&#30342;&#25439;&#20154;&#12290;&#30333;&#34588;&#21247;&#21512;&#26446;&#23376;&#21516;&#39135;&#65292;&#20260;&#20116;&#20869;&#12290;&#37257;&#19981;&#21487;&#24378;&#39135;&#65292;&#20196;&#20154;&#21457;&#30152;&#30141;&#29983;&#30126;&#12290;&#37257;&#39281;&#20132;&#25509;&#65292;&#23567;&#32773;&#20196;&#20154;&#38754; [ &#24038;&#30382;&#21491;&#24178; ] &#21683;&#22013;&#65292;&#19981;&#24184;&#20260;&#32477;&#34255;&#33033;&#25439;&#21629;&#12290;&#20961;&#39135;&#27442;&#24471;&#24658;&#28201;&#26262;&#65292;&#23452;&#20837;&#26131;&#38144;&#65292;&#32988;&#20110;&#20064;&#20919;&#12290;&#20961;&#39135;&#30342;&#29087;&#65292;&#32988;&#20110;&#29983;&#65307;&#23569;&#32988;&#20110;&#22810;&#12290;&#39281;&#39135;&#36208;&#39532;&#25104;&#24515;&#30196;&#12290;&#39278;&#27700;&#21247;&#24573;&#21693;&#20043;&#65292;&#25104;&#27668;&#30149;&#21450;&#27700;&#30294;&#12290;&#20154;&#39135;&#37226;&#65292;&#21247;&#39135;&#37218;&#65292;&#21464;&#20026;&#34880;&#30192;&#21450;&#23615;&#34880;&#12290;&#39135;&#28909;&#39135;&#27735;&#20986;&#65292;&#21247;&#27927;&#38754;&#65292;&#20196;&#20154;&#22833;&#39068;&#33394;&#65292;&#38754;&#22914;&#34411;&#34892;&#12290;&#39135;&#28909;&#39135;&#35755;&#65292;&#21247;&#20197;&#37259;&#27974;&#28465;&#21475;&#65292;&#20196;&#20154;&#21475;&#33261;&#21450;&#34880;&#40831;&#12290;&#39532;&#27735;&#24687;&#21450;&#39532;&#27611;&#20837;&#39135;&#9633;&#65292;&#20134;&#33021;&#23475;&#20154;&#12290;&#40481;&#20820;&#29356;&#32905;&#19981;&#21487;&#21512;&#39135;&#12290;&#28866;&#33541;&#23627;&#19978;&#27700;&#28404;&#20405;&#32773;&#33071;&#65292;&#21517;&#26352;&#37057;&#33071;&#65292;&#39135;&#20043;&#25439;&#20154;&#12290;&#20037;&#39269;&#19981;&#24471;&#39281;&#39135;&#65292;&#39281;&#39135;&#25104;&#30294;&#30149;&#12290;&#39281;&#39135;&#22812;&#21351;&#22833;&#35206;&#65292;&#22810;&#38669;&#20081;&#27515;&#12290;&#26102;&#30149;&#26032;&#24046;&#65292;&#21247;&#39135;&#29983;&#40060;&#65292;&#25104;&#30178;&#19981;&#27490;&#12290;&#39135;&#29983;&#40060;&#65292;&#21247;&#39135;&#20083;&#37226;&#65292;&#21464;&#25104;&#34411;&#12290;&#39135;&#20820;&#32905;&#65292;&#21247;&#39135;&#24178;&#23004;&#65292;&#25104;&#38669;&#20081;&#12290;&#20154;&#39135;&#32905;&#65292;&#19981;&#29992;&#21462;&#19978;&#22836;&#26368;&#32933;&#32773;&#65292;&#24517;&#20247;&#20154;&#20808;&#30446;&#20043;&#65292;&#39135;&#32773;&#21464;&#25104;&#32467;&#27668;&#21450;&#30128;&#30112;&#65292;&#39135;&#30342;&#28982;&#12290;&#31354;&#33145;&#21247;&#39135;&#29983;&#26524;&#65292;&#20196;&#20154;&#33160;&#19978;&#28909;&#12289;&#39592;&#33976;&#12289;&#20316;&#30152; [ &#30149;&#23383;&#26694;&#65292;&#19979;&#20026;&#33410;&#23383; ] &#12290;&#38108;&#22120;&#30422;&#39135;&#65292;&#27735;&#20986;&#33853;&#39135;&#20013;&#65292;&#39135;&#20043;&#21457;&#30126;&#12289;&#32905;&#30141;&#12290;&#35302;&#23506;&#26410;&#35299;&#65292;&#39135;&#28909;&#39135;&#65292;&#20134;&#20316;&#21050;&#39118;&#12290;&#39278;&#37202;&#28909;&#26410;&#35299;&#65292;&#21247;&#20197;&#20919;&#27700;&#27927;&#38754;&#65292;&#20196;&#20154;&#38754;&#21457;&#30126;&#12290;&#39281;&#39135;&#21247;&#27792;&#21457;&#65292;&#27792;&#21457;&#20196;&#20154;&#20316;&#22836;&#39118;&#12290;&#33630;&#40614;&#21644;&#29482;&#32905;&#39135;&#65292;&#19981;&#36807;&#19977;&#39039;&#65292;&#25104;&#28909;&#39118;&#12290;&#24178;&#33071;&#21247;&#32622;&#31211;&#31859;&#29934;&#20013;&#65292;&#39135;&#20043;&#38381;&#27668;&#12290;&#24178;&#33071;&#28779;&#28903;&#19981;&#21160;&#65292;&#20986;&#29356;&#22987;&#21160;&#65292;&#25816;&#20043;&#31563;&#32533;&#30456;&#20132;&#32773;&#65292;&#39135;&#20043;&#24739;&#20154;&#25110;&#26432;&#20154;&#12290;&#32650;&#33050;&#20013;&#26377;&#32905;&#22914;&#29664;&#23376;&#32773;&#65292;&#21517;&#32650;&#24748;&#31563;&#65292;&#39135;&#20043;&#24739;&#30315;&#30187;&#12290;&#35832;&#28287;&#39135;&#20043;&#19981;&#35265;&#24418;&#24433;&#32773;&#65292;&#39135;&#20043;&#25104;&#30128;&#12290;&#33145;&#32960;&#26292;&#30142;&#21518;&#19981;&#21608;&#39278;&#37202;&#65292;&#33160;&#19978;&#21457;&#28909;&#12290;&#26032;&#30149;&#24046;&#19981;&#29992;&#39135;&#29983;&#26531;&#12289;&#32650;&#32905;&#65292;&#29983;&#33756;&#65292;&#25439;&#39068;&#33394;&#65292;&#32456;&#36523;&#19981;&#22797;&#65292;&#22810;&#33268;&#27515;&#65292;&#33160;&#19978;&#28909;&#33976;&#12290;&#20961;&#39135;&#28909;&#33026;&#39292;&#29289;&#65292;&#19981;&#29992;&#39278;&#20919;&#37259;&#27974;&#27700;&#65292;&#21892;&#22833;&#22768;&#33509;&#21693;&#12290;&#29983;&#33905;&#30333;&#21512;&#34588;&#39135;&#23475;&#20154;&#65292;&#20999;&#24524;&#12290;&#24178;&#33071;&#24471;&#27700;&#33258;&#21160;&#65292;&#26432;&#20154;&#12290;&#26333;&#32905;&#20316;&#33071;&#65292;&#19981;&#32943;&#29157;&#65292;&#21247;&#39135;&#12290;&#32650;&#32925;&#21247;&#21512;&#26898;&#39135;&#65292;&#20260;&#20154;&#24515;&#12290;&#32993;&#29916;&#21512;&#32650;&#32905;&#39135;&#20043;&#65292;&#21457;&#28909;&#12290;&#22810;&#37202;&#39135;&#32905;&#65292;&#21517;&#26352;&#30196;&#33026;&#65292;&#24551;&#29378;&#26080;&#24658;&#12290;&#39135;&#33391;&#33647;&#20116;&#35895;&#20811;&#24742;&#32773;&#65292;&#21517;&#26352;&#20013;&#22763;&#65292;&#29369;&#34385;&#30142;&#33510;&#12290;&#39135;&#27668;&#20445;&#31934;&#23384;&#31070;&#65292;&#21517;&#26352;&#19978;&#22763;&#65292;&#19982;&#22825;&#21516;&#24180;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#167;2-1</p>
<p></p>
<p>&#30495;&#20154;&#35828;&#65306;&#34429;&#28982;&#32463;&#24120;&#26381;&#39135;&#33647;&#29289;&#65292;&#20294;&#19981;&#30693;&#20859;&#29983;&#30340;&#26041;&#26415;&#65292;&#20063;&#26159;&#38590;&#20197;&#38271;&#23551;&#30340;&#12290;&#20859;&#29983;&#20043;&#36947;&#65292;&#35201;&#27714;&#19981;&#35201;&#21507;&#39281;&#21518;&#31435;&#21363;&#30561;&#21351;&#65292;&#20063;&#19981;&#35201;&#25972;&#22825;&#22352;&#30528;&#19981;&#21160;&#65292;&#36825;&#26679;&#37117;&#26159;&#20943;&#25439;&#23551;&#21629;&#19981;&#33391;&#20064;&#24815;&#12290;&#20154;&#39035;&#35201;&#20316;&#28857;&#36731;&#24494;&#21171;&#21160;&#65292;&#20294;&#19981;&#35201;&#20316;&#24471;&#22826;&#30130;&#20518;&#65292;&#20063;&#19981;&#35201;&#21193;&#24378;&#21435;&#20316;&#21147;&#19981;&#32988;&#20219;&#30340;&#37325;&#27963;&#12290;&#21507;&#39277;&#20197;&#21518;&#65292;&#24212;&#24403;&#25955;&#27493;&#65292;&#25110;&#20316;&#28857;&#36731;&#26494;&#30340;&#21171;&#21160;&#65292;&#36523;&#20307;&#25165;&#20250;&#24863;&#21040;&#30021;&#24555;&#12290;&#25152;&#20197;&#26102;&#24120;&#27969;&#21160;&#30340;&#27700;&#19981;&#20250;&#33104;&#33261;&#65292;&#32463;&#24120;&#36716;&#21160;&#30340;&#38376;&#36724;&#19981;&#20250;&#34987;&#34496;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#20204;&#19981;&#26029;&#36816;&#21160;&#30340;&#32536;&#25925;&#12290;&#25152;&#20197;&#20154;&#20204;&#19981;&#24212;&#24403;&#22312;&#22812;&#38388;&#36827;&#39135;&#65292;&#21507;&#23436;&#39277;&#21518;&#65292;&#24212;&#24403;&#22312;&#24237;&#38498;&#37324;&#25955;&#27493;&#65292;&#22914;&#33021;&#26469;&#22238;&#36208;&#20960;&#37324;&#36335;&#23601;&#26356;&#22909;&#12290;&#21507;&#39281;&#39277;&#21518;&#31435;&#21363;&#30561;&#21351;&#65292;&#20250;&#29983;&#30334;&#30149;&#65292;&#20250;&#20351;&#39135;&#29289;&#19981;&#28040;&#21270;&#65292;&#24418;&#25104;&#28040;&#21270;&#19981;&#33391;&#30149;&#30151;&#12290;&#23425;&#24895;&#23569;&#21507;&#22810;&#39184;&#65292;&#19981;&#35201;&#19968;&#39039;&#21507;&#24471;&#22826;&#22810;&#65292;&#20351;&#39135;&#29289;&#38590;&#20110;&#28040;&#21270;&#12290;&#24120;&#24120;&#24863;&#21040;&#21322;&#39269;&#21322;&#39281;&#23601;&#21487;&#20197;&#20102;&#12290;&#21892;&#20110;&#20859;&#29983;&#30340;&#20154;&#65292;&#24212;&#22312;&#19981;&#24456;&#39269;&#39295;&#20043;&#21069;&#23601;&#36827;&#39184;&#65292;&#19981;&#24456;&#21475;&#28212;&#20043;&#21069;&#23601;&#21917;&#27700;&#12290;&#24597;&#30340;&#26159;&#24863;&#21040;&#39269;&#39295;&#26102;&#25165;&#36827;&#39184;&#65292;&#25152;&#21507;&#30340;&#39135;&#29289;&#24517;&#23450;&#22826;&#22810;&#65307;&#24863;&#21040;&#21475;&#28212;&#38590;&#32784;&#26102;&#25165;&#21917;&#27700;&#65292;&#25152;&#39278;&#30340;&#27700;&#24517;&#23450;&#36807;&#37327;&#12290;&#36827;&#39135;&#23436;&#27605;&#65292;&#24212;&#24403;&#24930;&#27493;&#34892;&#36208;&#19968;&#27573;&#26102;&#38388;&#65292;&#34892;&#36208;&#23436;&#27605;&#65292;&#25945;&#20154;&#29992;&#33647;&#31881;&#25353;&#25705;&#33145;&#37096;&#20960;&#30334;&#36941;&#65292;&#23545;&#36523;&#20307;&#26377;&#22823;&#30410;&#22788;&#12290;</p>
<p></p>
<p>&#167;2-2</p>
<p></p>
<p>&#38738;&#29275;&#36947;&#22763;&#23553;&#21531;&#36798;&#35828;&#65306;&#36827;&#39135;&#19981;&#23452;&#36807;&#39281;&#65292;&#25925;&#26377;&#36947;&#20043;&#22763;&#22312;&#19981;&#24456;&#39269;&#39295;&#20043;&#21069;&#23601;&#20808;&#36827;&#65307;&#39278;&#27700;&#19981;&#23452;&#36807;&#22810;&#65292;&#25925;&#26377;&#36947;&#20043;&#22763;&#22312;&#19981;&#24456;&#21475;&#28212;&#20043;&#21069;&#23601;&#39278;&#27700;&#12290;&#36827;&#39135;&#23436;&#27605;&#65292;&#35201;&#24930;&#24930;&#34892;&#36208;&#25968;&#30334;&#27493;&#65292;&#20934;&#33021;&#24471;&#21040;&#30410;&#22788;&#12290;&#26202;&#39277;&#21518;&#65292;&#24930;&#27493;&#36208;&#20116;&#37324;&#36335;&#24038;&#21491;&#25165;&#21435;&#30561;&#35273;&#65292;&#20351;&#20154;&#19981;&#29983;&#30149;&#12290;&#20961;&#26159;&#36827;&#39184;&#65292;&#24212;&#20808;&#21507;&#28909;&#39135;&#65292;&#20854;&#27425;&#21507;&#28201;&#39135;&#65292;&#20877;&#20854;&#27425;&#21507;&#20919;&#39135;&#12290;&#21507;&#23436;&#28909;&#39135;&#21644;&#28201;&#39135;&#20043;&#21518;&#65292;&#22914;&#26524;&#27809;&#26377;&#20919;&#39135;&#65292;&#21487;&#21917;&#20919;&#27700;&#65292;&#21534;&#19968;&#20004;&#21475;&#23601;&#24456;&#22909;&#12290;&#22914;&#26524;&#38271;&#20037;&#35760;&#20303;&#65292;&#23601;&#26159;&#25484;&#25569;&#20102;&#20859;&#24615;&#30340;&#35201;&#27861;&#12290;&#20961;&#26159;&#36827;&#39135;&#65292;&#39035;&#35201;&#20808;&#36731;&#36731;&#30340;&#21560;&#27668;&#65292;&#21534;&#19968;&#20108;&#21475;&#27668;&#20043;&#21518;&#25165;&#21507;&#65292;&#21487;&#20197;&#20351;&#20154;&#19981;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#167;2-3</p>
<p></p>
<p>&#30495;&#20154;&#35828;&#65306;&#21507;&#22826;&#28909;&#30340;&#39135;&#29289;&#20250;&#25439;&#20260;&#39592;&#22836;&#65292;&#21507;&#22826;&#20919;&#30340;&#39135;&#29289;&#20250;&#25439;&#20260;&#20116;&#33039;&#65292;&#28909;&#30340;&#39135;&#29289;&#20250;&#28907;&#20260;&#22068;&#21767;&#65292;&#20919;&#30340;&#39135;&#29289;&#21448;&#20351;&#29273;&#40831;&#30140;&#30171;&#12290;&#21507;&#23436;&#39277;&#21518;&#25955;&#25955;&#27493;&#65292;&#20351;&#20154;&#38271;&#29983;&#12290;&#19981;&#35201;&#21507;&#24471;&#22826;&#39281;&#65292;&#19981;&#35201;&#22312;&#21507;&#39277;&#26102;&#22823;&#22768;&#35828;&#35805;&#65292;&#20063;&#19981;&#35201;&#36807;&#22810;&#22320;&#39278;&#27700;&#65292;&#36807;&#22810;&#39278;&#27700;&#20250;&#20351;&#34880;&#33033;&#38381;&#22622;&#19981;&#36890;&#65307;&#26356;&#19981;&#35201;&#36807;&#22810;&#39278;&#37202;&#32780;&#22823;&#37257;&#65292;&#22823;&#37257;&#20250;&#20351;&#31934;&#31070;&#25955;&#20081;&#12290;</p>
<p></p>
<p>&#167;2-4</p>
<p></p>
<p>&#26149;&#22825;&#36866;&#23452;&#21507;&#36771;&#21619;&#65292;&#22799;&#22825;&#36866;&#23452;&#21507;&#37240;&#21619;&#65292;&#31179;&#22825;&#36866;&#23452;&#21507;&#33510;&#21619;&#65292;&#20908;&#22825;&#36866;&#23452;&#21507;&#21688;&#21619;&#65292;&#29031;&#27492;&#36827;&#39135;&#65292;&#26377;&#21161;&#20110;&#20116;&#33039;&#30340;&#20445;&#20859;&#65292;&#22686;&#21152;&#20154;&#30340;&#34880;&#27668;&#31934;&#21147;&#65292;&#25490;&#38500;&#35832;&#30149;&#30340;&#21457;&#29983;&#12290;&#20294;&#25152;&#39135;&#37240;&#12289;&#21688;&#12289;&#29980;&#12289;&#33510;&#65292;&#19981;&#35201;&#36807;&#37327;&#12290;&#20961;&#39135;&#65292;&#26149;&#22825;&#19981;&#35201;&#21507;&#32925;&#33039;&#65292;&#22799;&#22825;&#19981;&#35201;&#21507;&#24515;&#33039;&#65292;&#31179;&#22825;&#19981;&#35201;&#21507;&#32954;&#33039;&#65292;&#20908;&#22825;&#19981;&#35201;&#21507;&#32958;&#33039;&#65292;&#22235;&#23395;&#37117;&#19981;&#35201;&#21507;&#33086;&#33039;&#12290;&#22914;&#33021;&#20840;&#19981;&#21507;&#27492;&#21160;&#29289;&#20116;&#33039;&#65292;&#23588;&#20854;&#19982;&#22825;&#36947;&#30456;&#39034;&#24212;&#12290;</p>
<p></p>
<p>&#167;2-5</p>
<p></p>
<p>&#29141;&#23376;&#19981;&#21487;&#20197;&#21507;&#65307;&#21507;&#20102;&#29141;&#23376;&#65292;&#20837;&#27700;&#20250;&#34987;&#34527;&#40857;&#25152;&#21534;&#65307;&#20063;&#19981;&#23452;&#25429;&#26432;&#29280;&#12290;&#39281;&#39135;&#23436;&#27605;&#21518;&#23601;&#30561;&#21351;&#65292;&#20250;&#20351;&#20154;&#29983;&#30149;&#25110;&#32972;&#30140;&#12290;&#39278;&#37202;&#22810;&#20102;&#20250;&#21589;&#21520;&#65292;&#21589;&#21520;&#26159;&#24456;&#19981;&#22909;&#30340;&#20107;&#12290;&#21917;&#37202;&#37257;&#20102;&#19981;&#21487;&#23545;&#30528;&#39118;&#21561;&#65292;&#20063;&#19981;&#21487;&#29992;&#25159;&#25639;&#20937;&#65292;&#37027;&#26679;&#20316;&#20250;&#25439;&#20260;&#20154;&#12290;&#30333;&#34588;&#19981;&#21487;&#21644;&#26446;&#23376;&#21516;&#21507;&#65292;&#21507;&#20102;&#20250;&#20260;&#20154;&#20116;&#33039;&#12290;&#37202;&#37257;&#21518;&#19981;&#21487;&#21193;&#24378;&#21507;&#39135;&#29289;&#65307;&#21193;&#24378;&#21507;&#20102;&#65292;&#20250;&#20351;&#20154;&#21457;&#30152;&#30141;&#25110;&#29983;&#30126;&#12290;&#37202;&#37257;&#39277;&#39281;&#21518;&#24615;&#20132;&#65292;&#23567;&#32773;&#20351;&#20154;&#38754;&#33394;&#28966;&#40644;&#65292;&#21683;&#22013;&#65292;&#20005;&#37325;&#30340;&#20250;&#26497;&#24230;&#20260;&#23475;&#20116;&#33039;&#34880;&#33033;&#65292;&#20943;&#23569;&#23551;&#21629;&#12290;&#20961;&#36827;&#39135;&#65292;&#39035;&#35201;&#21507;&#28201;&#26262;&#30340;&#39135;&#29289;&#65292;&#26082;&#23481;&#26131;&#21693;&#21534;&#65292;&#21448;&#23481;&#26131;&#28040;&#21270;&#65292;&#27604;&#21507;&#20919;&#30340;&#39135;&#29289;&#22909;&#12290;&#20961;&#36827;&#39135;&#65292;&#24635;&#26159;&#29087;&#39135;&#27604;&#29983;&#39135;&#22909;&#65292;&#23569;&#21507;&#27604;&#22810;&#21507;&#22909;&#12290;</p>
<p></p>
<p>&#167;2-6</p>
<p></p>
<p>&#39281;&#39135;&#21518;&#39569;&#39532;&#22868;&#36208;&#65292;&#20250;&#25104;&#30196;&#29378;&#30149;&#12290;&#39278;&#27700;&#19981;&#35201;&#21534;&#21693;&#22826;&#24613;&#65292;&#22826;&#24613;&#20102;&#20250;&#25104;&#27668;&#34394;&#20043;&#30149;&#65292;&#25110;&#24739;&#27700;&#30294;&#20043;&#30149;&#12290;&#21507;&#22902;&#37226;&#26102;&#65292;&#19981;&#35201;&#21516;&#26102;&#21507;&#37259;&#65307;&#19981;&#28982;&#65292;&#20250;&#21464;&#25104;&#34880;&#30192;&#21450;&#23615;&#34880;&#12290;&#21507;&#28909;&#39135;&#65292;&#27735;&#20986;&#19981;&#35201;&#27927;&#38754;&#65307;&#19981;&#28982;&#20250;&#20351;&#20154;&#38754;&#22833;&#21435;&#39068;&#33394;&#65292;&#29978;&#33267;&#20986;&#29616;&#34411;&#29228;&#34892;&#36807;&#30340;&#30165;&#36857;&#12290;&#21507;&#28909;&#39135;&#21518;&#65292;&#19981;&#35201;&#29992;&#37240;&#27700;&#28484;&#21475;&#65307;&#19981;&#28982;&#65292;&#20250;&#20351;&#21475;&#33261;&#65292;&#25110;&#24739;&#29273;&#40840;&#20986;&#34880;&#12290;&#39532;&#30340;&#27735;&#27700;&#12289;&#40763;&#28053;&#21450;&#39532;&#27611;&#25481;&#20837;&#39135;&#29289;&#20013;&#65292;&#21507;&#20102;&#20063;&#33021;&#23475;&#20154;&#12290;&#40481;&#12289;&#20820;&#12289;&#29399;&#32905;&#19981;&#21487;&#20197;&#21512;&#21507;&#12290;&#34987;&#28866;&#27611;&#23627;&#19978;&#30340;&#27700;&#28404;&#28024;&#27873;&#36807;&#30340;&#24178;&#32905;&#21483;&#12300;&#37057;&#12301;&#33071;&#65292;&#21507;&#20102;&#20063;&#25439;&#23475;&#20154;&#12290;&#38271;&#20037;&#39269;&#39295;&#21518;&#36827;&#39135;&#65292;&#19981;&#21487;&#21507;&#22826;&#39281;&#65292;&#19981;&#28982;&#65292;&#20250;&#25104;&#28040;&#21270;&#19981;&#33391;&#30340;&#30294;&#30149;&#12290;&#21507;&#39281;&#21518;&#30561;&#35273;&#27809;&#30422;&#22909;&#34987;&#23376;&#65292;&#22810;&#24471;&#38669;&#20081;&#30149;&#27515;&#21435;&#12290;</p>
<p></p>
<p>&#167;2-7</p>
<p></p>
<p>&#24739;&#26102;&#20196;&#30149;&#21018;&#22909;&#30340;&#20154;&#65292;&#19981;&#35201;&#21507;&#29983;&#40060;&#65292;&#21507;&#20102;&#65292;&#20250;&#25104;&#30178;&#30142;&#65292;&#25289;&#30178;&#19981;&#27490;&#12290;&#21507;&#29983;&#40060;&#65292;&#19981;&#35201;&#21516;&#26102;&#21507;&#22902;&#37226;&#65292;&#21516;&#26102;&#21507;&#20102;&#20250;&#21464;&#25104;&#34411;&#12290;&#21507;&#20820;&#32905;&#65292;&#19981;&#35201;&#21516;&#26102;&#21507;&#24178;&#23004;&#65292;&#19981;&#28982;&#65292;&#20250;&#25104;&#38669;&#20081;&#12290;&#20154;&#21507;&#32905;&#65292;&#19981;&#35201;&#21462;&#19978;&#22836;&#26368;&#32933;&#30340;&#37096;&#20998;&#65292;&#22823;&#23478;&#24517;&#39035;&#20808;&#25226;&#32905;&#30475;&#28165;&#26970;&#65292;&#26041;&#21487;&#21462;&#29992;&#65307;&#19981;&#28982;&#65292;&#20250;&#24739;&#32467;&#27668;&#21450;&#30128;&#30149;&#65292;&#27599;&#27425;&#21507;&#32905;&#37117;&#22914;&#27492;&#12290;&#31354;&#33145;&#19981;&#35201;&#21507;&#27700;&#26524;&#65292;&#21507;&#20102;&#65292;&#20351;&#20154;&#27178;&#33160;&#33180;&#19978;&#21457;&#28909;&#65292;&#24739;&#39592;&#33976;&#30149;&#21644;&#30382;&#32932;&#19978;&#38271;&#30152;&#30102;&#12290;&#20197;&#38108;&#22120;&#30422;&#39135;&#29289;&#65292;&#20957;&#32467;&#22312;&#30422;&#19978;&#30340;&#27700;&#29664;&#33853;&#20837;&#39135;&#29289;&#20013;&#65292;&#27492;&#39135;&#29289;&#19981;&#21487;&#21507;&#65292;&#21507;&#20102;&#20250;&#29983;&#30126;&#25110;&#32905;&#30141;&#12290;&#21463;&#23506;&#23578;&#26410;&#28040;&#38500;&#23601;&#21507;&#28909;&#39135;&#65292;&#20250;&#24739;&#21068;&#39118;&#12290;&#39278;&#37202;&#21518;&#28909;&#26410;&#28040;&#38500;&#26102;&#65292;&#19981;&#21487;&#20197;&#20919;&#27700;&#27927;&#33080;&#65292;&#27927;&#20102;&#65292;&#20196;&#20154;&#38754;&#37096;&#29983;&#30126;&#12290;</p>
<p></p>
<p>&#167;2-8</p>
<p></p>
<p>&#39281;&#39135;&#21518;&#19981;&#35201;&#31435;&#21363;&#27927;&#21457;&#65292;&#19981;&#28982;&#65292;&#20250;&#20351;&#20154;&#24471;&#22836;&#30171;&#30149;&#12290;&#33630;&#40614;&#21644;&#29482;&#32905;&#19968;&#36215;&#21507;&#65292;&#19981;&#33021;&#36229;&#36807;&#19977;&#39039;&#65292;&#19981;&#28982;&#65292;&#20250;&#24739;&#28909;&#39118;&#30149;&#12290;&#24178;&#32905;&#19981;&#35201;&#25918;&#32622;&#22312;&#31211;&#31859;&#29934;&#20013;&#65292;&#21507;&#20102;&#25918;&#22312;&#31211;&#31859;&#29934;&#20013;&#30340;&#24178;&#32905;&#65292;&#20250;&#20351;&#20154;&#38381;&#27668;&#65292;&#21628;&#21560;&#19981;&#36890;&#30021;&#12290;&#24178;&#32905;&#29992;&#28779;&#28903;&#65292;&#19981;&#35265;&#21160;&#24377;&#65292;&#20986;&#28779;&#21518;&#22987;&#35265;&#20854;&#21160;&#65292;&#29992;&#25163;&#21078;&#24320;&#65292;&#21448;&#35265;&#23427;&#31563;&#32905;&#38887;&#24102;&#30456;&#36830;&#19981;&#26029;&#30340;&#65292;&#19981;&#33021;&#21507;&#65292;&#21507;&#20102;&#20250;&#23475;&#20154;&#25110;&#26432;&#20154;&#12290;&#32650;&#30340;&#32937;&#32987;&#20013;&#26377;&#32905;&#22914;&#29664;&#23376;&#65292;&#12300;&#32650;&#21439;&#31563;&#12301;&#65292;&#19981;&#21487;&#21507;&#65292;&#21507;&#20102;&#20250;&#24739;&#30315;&#30187;&#30151;&#12290;&#35832;&#28287;&#39135;&#65292;&#38754;&#23545;&#23427;&#29031;&#30475;&#65292;&#19981;&#35265;&#20154;&#30340;&#24418;&#24433;&#32773;&#65292;&#19981;&#33021;&#21507;&#65292;&#21507;&#20102;&#20250;&#24739;&#27969;&#34892;&#24615;&#30340;&#30128;&#30149;&#25110;&#33145;&#32960;&#30149;&#12290;&#26292;&#30149;&#24840;&#21518;&#19968;&#27573;&#26102;&#38388;&#65292;&#19981;&#35201;&#39278;&#37202;&#65292;&#19981;&#28982;&#65292;&#20250;&#20351;&#33160;&#33180;&#21457;&#28909;&#12290;&#21018;&#21018;&#30149;&#24840;&#65292;&#19981;&#35201;&#21507;&#29983;&#26531;&#65292;&#32650;&#32905;&#21644;&#29983;&#33756;&#65292;&#21507;&#20102;&#25439;&#20260;&#38754;&#23481;&#39068;&#33394;&#65292;&#20197;&#33268;&#32456;&#36523;&#19981;&#33021;&#24674;&#22797;&#65292;&#21507;&#22810;&#30340;&#26102;&#20399;&#36824;&#21487;&#33021;&#22240;&#27492;&#27515;&#20129;&#65292;&#25110;&#24739;&#33160;&#33180;&#19978;&#28909;&#27668;&#29071;&#33976;&#30340;&#30149;&#12290;</p>
<p></p>
<p>&#167;2-9</p>
<p></p>
<p>&#20961;&#21507;&#28909;&#27833;&#39292;&#65292;&#19981;&#35201;&#21516;&#26102;&#21917;&#20197;&#37259;&#35843;&#21644;&#30340;&#20919;&#39278;&#65292;&#19981;&#28982;&#65292;&#23481;&#26131;&#20351;&#21693;&#21897;&#21463;&#25439;&#32780;&#36896;&#25104;&#22768;&#38899;&#22070;&#21713;&#12290;&#29983;&#33905;&#30333;&#19981;&#35201;&#19982;&#34562;&#34588;&#21512;&#30528;&#21507;&#65292;&#37027;&#26679;&#21507;&#20250;&#20260;&#23475;&#20154;&#65292;&#21153;&#24517;&#35201;&#36991;&#20813;&#12290;&#28024;&#27873;&#22312;&#27700;&#37324;&#24178;&#32905;&#20250;&#33258;&#34892;&#21160;&#20316;&#30340;&#65292;&#19981;&#33021;&#21507;&#65292;&#21507;&#20102;&#20250;&#33268;&#20154;&#27515;&#21629;&#12290;&#26194;&#32905;&#20316;&#33071;&#65292;&#19968;&#30452;&#19981;&#24178;&#30340;&#65292;&#37027;&#22359;&#32905;&#19981;&#33021;&#21507;&#12290;&#32650;&#30340;&#32925;&#33039;&#19981;&#33021;&#28151;&#21512;&#30528;&#33457;&#26898;&#12289;&#32993;&#26898;&#21507;&#65292;&#37027;&#26679;&#21507;&#20102;&#20250;&#25439;&#20260;&#20154;&#24515;&#12290;&#39321;&#33735;&#28151;&#21512;&#30528;&#32650;&#32905;&#21507;&#65292;&#37027;&#20250;&#20351;&#20154;&#21457;&#28909;&#12290;&#22810;&#21507;&#37202;&#32905;&#30340;&#65292;&#21483;&#12300;&#30196;&#33026;&#24551;&#29378;&#12301;&#65292;&#19981;&#35201;&#38271;&#20037;&#20316;&#37027;&#31181;&#21507;&#27861;&#12290;&#24179;&#26102;&#21507;&#33391;&#33647;&#21644;&#20116;&#35895;&#65292;&#38754;&#33394;&#24247;&#20048;&#30340;&#20154;&#65292;&#21483;&#20013;&#22763;&#65292;&#20173;&#26377;&#24739;&#30149;&#30340;&#24551;&#34385;&#65307;&#32780;&#23454;&#34892;&#39135;&#27668;&#12289;&#20445;&#31934;&#12289;&#23384;&#31070;&#31561;&#26415;&#30340;&#20154;&#65292;&#21483;&#19978;&#22763;&#65292;&#21487;&#20197;&#24471;&#21040;&#19982;&#22825;&#19968;&#26679;&#38271;&#30340;&#23551;&#21629;&#12290;</p>
<p></p>
<p></p>
<p>&#26434;&#25106;&#24524;&#31155;&#28798;&#31048;&#21892;&#31687;&#31532;&#19977;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#20037;&#35270;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#20037;&#22352;&#20260;&#32905;&#12290;&#36828;&#24605;&#24378;&#20581;&#20260;&#20154;&#65292;&#24551;&#24666;&#24754;&#21696;&#20260;&#20154;&#65292;&#21916;&#20048;&#36807;&#24046;&#20260;&#20154;&#65292;&#24575;&#24594;&#19981;&#35299;&#20260;&#20154;&#65292;&#27762;&#27762;&#25152;&#24895;&#20260;&#20154;&#65292;&#25114;&#25114;&#25152;&#24739;&#20260;&#20154;&#65292;&#23506;&#26262;&#22833;&#33410;&#20260;&#20154;&#65292;&#38512;&#38525;&#19981;&#20132;&#20260;&#20154;&#12290;&#20961;&#20132;&#65292;&#39035;&#20381;&#23548;&#24341;&#35832;&#26415;&#12290;&#33509;&#33021;&#36991;&#20247;&#20260;&#20154;&#20107;&#65292;&#32780;&#22797;&#26195;&#38512;&#38525;&#20043;&#26415;&#65292;&#21017;&#26159;&#19981;&#27515;&#20043;&#36947;&#12290;&#22823;&#20048;&#27668;&#39134;&#25196;&#65292;&#22823;&#24833;&#27668;&#19981;&#36890;&#12290;&#29992;&#31934;&#20196;&#20154;&#27668;&#21147;&#20047;&#65292;&#22810;&#30561;&#20196;&#20154;&#30446;&#30450;&#65292;&#22810;&#21822;&#20196;&#20154;&#24515;&#28902;&#65292;&#36138;&#32654;&#39135;&#20196;&#20154;&#27844;&#30178;&#12290;&#20439;&#20154;&#20294;&#30693;&#36138;&#20110;&#20116;&#21619;&#65292;&#19981;&#30693;&#26377;&#20803;&#27668;&#21487;&#39278;&#12290;&#22307;&#20154;&#30693;&#20116;&#21619;&#20043;&#27602;&#28937;&#65292;&#25925;&#19981;&#36138;&#65292;&#30693;&#20803;&#27668;&#21487;&#26381;&#65292;&#25925;&#38381;&#21475;&#19981;&#35328;&#65292;&#31934;&#27668;&#24687;&#24212;&#20063;&#12290;&#21822;&#19981;&#21693;&#21017;&#27668;&#28023;&#19981;&#28070;&#65292;&#27668;&#28023;&#19981;&#28070;&#21017;&#27941;&#28082;&#20047;&#65292;&#26159;&#20197;&#26381;&#20803;&#27668;&#12289;&#39278;&#37300;&#27849;&#65292;&#20035;&#24310;&#24180;&#20043;&#26412;&#20063;&#12290;</p>
<p></p>
<p>&#27792;&#28020;&#26080;&#24120;&#19981;&#21513;&#65292;&#22827;&#22919;&#21516;&#28020;&#19981;&#21513;&#12290;&#26032;&#27792;&#28020;&#21450;&#37257;&#39281;&#12289;&#36828;&#34892;&#24402;&#36824;&#22823;&#30130;&#20518;&#65292;&#24182;&#19981;&#21487;&#34892;&#25151;&#23460;&#20043;&#20107;&#65292;&#29983;&#30149;&#65292;&#20999;&#24910;&#20043;&#12290;&#19976;&#22827;&#21247;&#22836;&#21271;&#21521;&#21351;&#65292;&#20196;&#20154;&#31070;&#19981;&#23433;&#65292;&#22810;&#24833;&#24536;&#12290;&#21247;&#36290;&#20117;&#65292;&#20170;&#21476;&#22823;&#24524;&#12290;&#33509;&#35265;&#21313;&#27493;&#22320;&#22681;&#65292;&#21247;&#39034;&#22681;&#22352;&#21351;&#65292;&#34987;&#39118;&#21561;&#21457;&#30315;&#30187;&#30142;&#12290;&#21247;&#24594;&#30446;&#20037;&#35270;&#26085;&#26376;&#65292;&#20351;&#30446;&#30555;&#22833;&#26126;&#12290;&#20961;&#22823;&#27735;&#21247;&#33073;&#34915;&#65292;&#19981;&#24910;&#22810;&#24739;&#20559;&#39118;&#21322;&#36523;&#19981;&#36930;&#12290;&#26032;&#27792;&#28020;&#20102;&#65292;&#19981;&#24471;&#38706;&#22836;&#24403;&#39118;&#65292;&#19981;&#24184;&#24471;&#22823;&#39118;&#21068;&#39118;&#30142;&#12290;&#35302;&#23506;&#26469;&#21247;&#38754;&#20020;&#28779;&#19978;&#65292;&#25104;&#30187;&#65292;&#36215;&#39118;&#30505;&#22836;&#30171;&#12290;&#21247;&#36290;&#24202;&#24748;&#33050;&#65292;&#20037;&#25104;&#34880;&#21329;&#65292;&#36275;&#37325;&#33136;&#30140;&#12290;&#20961;&#33050;&#27735;&#21247;&#20837;&#27700;&#65292;&#20316;&#39592;&#30201;&#65292;&#20134;&#20316;&#36929;&#30128;&#12290;&#20037;&#24525;&#23567;&#20415;&#65292;&#33033;&#20919;&#65292;&#20860;&#25104;&#20919;&#30201;&#12290;&#20961;&#39135;&#28909;&#29289;&#27735;&#20986;&#21247;&#33633;&#39118;&#65292;&#21457;&#30128;&#22836;&#30171;&#65292;&#20196;&#20154;&#30446;&#28073;&#39286;&#30561;&#12290;&#20961;&#27442;&#30496;&#21247;&#27468;&#21647;&#65292;&#19981;&#31077;&#12290;&#30496;&#36215;&#21247;&#22823;&#35821;&#65292;&#25439;&#20154;&#27668;&#12290;&#20961;&#39134;&#40479;&#25237;&#20154;&#19981;&#21487;&#39135;&#65292;&#40479;&#33509;&#24320;&#21475;&#21450;&#27611;&#19979;&#26377;&#30126;&#65292;&#24182;&#19981;&#21487;&#39135;&#20043;&#12290;&#20961;&#28909;&#27860;&#27927;&#22836;&#65292;&#20919;&#27700;&#28655;&#65292;&#25104;&#22836;&#39118;&#12290;&#20961;&#20154;&#21351;&#65292;&#22836;&#36793;&#21247;&#23433;&#28779;&#28809;&#65292;&#20196;&#20154;&#22836;&#37325;&#12289;&#30446;&#36196;&#12289;&#40763;&#24178;&#12290;&#20961;&#21351;&#35755;&#65292;&#22836;&#26049;&#21247;&#23433;&#28783;&#65292;&#20196;&#20154;&#20845;&#31070;&#19981;&#23433;&#12290;&#20908;&#26085;&#28201;&#36275;&#20923;&#33041;&#65292;&#26149;&#31179;&#33041;&#36275;&#20465;&#20923;&#65292;&#27492;&#20035;&#22307;&#20154;&#20043;&#24120;&#27861;&#20063;&#12290;&#20961;&#26032;&#21741;&#27875;&#35755;&#20415;&#39135;&#65292;&#21363;&#25104;&#27668;&#30149;&#12290;&#22812;&#21351;&#21247;&#35206;&#22836;&#65292;&#22919;&#20154;&#21247;&#36290;&#28790;&#22352;&#65292;&#22823;&#24524;&#12290;&#20961;&#21822;&#19981;&#29992;&#36828;&#65292;&#36828;&#21363;&#25104;&#32954;&#30149;&#65292;&#20196;&#20154;&#25163;&#37325;&#12289;&#32972;&#30140;&#12289;&#21683;&#22013;&#12290;&#20961;&#20154;&#39751;&#65292;&#21247;&#28857;&#28783;&#29031;&#23450;&#65292;&#39751;&#27515;&#26263;&#21796;&#20043;&#65292;&#21363;&#21513;&#65292;&#20134;&#19981;&#21487;&#36817;&#21069;&#21450;&#24613;&#21796;&#12290;&#20961;&#20154;&#21351;&#21247;&#24320;&#21475;&#65292;&#20037;&#25104;&#30149;&#28212;&#65292;&#24182;&#22833;&#34880;&#33394;&#12290;&#20961;&#26086;&#36215;&#21247;&#20197;&#20919;&#27700;&#24320;&#30446;&#27927;&#38754;&#65292;&#20196;&#20154;&#30446;&#28073;&#12289;&#22833;&#26126;&#12289;&#39286;&#27882;&#12290;&#20961;&#34892;&#36884;&#20013;&#35302;&#28909;&#65292;&#36898;&#27827;&#21247;&#27927;&#38754;&#65292;&#29983;&#20044; [ &#24038;&#30382;&#21491;&#24178; ] &#12290;&#20154;&#30561;&#35755;&#24573;&#35273;&#65292;&#21247;&#39278;&#27700;&#26356;&#21351;&#65292;&#25104;&#27700;&#30201;&#12290;&#20961;&#26102;&#30149;&#26032;&#27735;&#35299;&#65292;&#21247;&#39278;&#20919;&#27700;&#65292;&#25439;&#20154;&#24515;&#33145;&#65292;&#19981;&#24179;&#22797;&#12290;&#20961;&#31354;&#33145;&#19981;&#21487;&#35265;&#38395;&#33261;&#23608;&#27668;&#65292;&#20837;&#40763;&#20196;&#20154;&#25104;&#30149;&#12290;&#20961;&#27442;&#35265;&#27515;&#23608;&#65292;&#30342;&#39035;&#20808;&#39278;&#37202;&#21450;&#21676;&#33948;&#65292;&#36767;&#27602;&#27668;&#12290;&#20961;&#23567;&#20818;&#19981;&#29992;&#20196;&#25351;&#26376;&#65292;&#20004;&#32819;&#21518;&#29983;&#30126;&#27442;&#26029;&#65292;&#21517;&#26376;&#34432;&#30126;&#65292;&#25443;&#34662; [ &#24038;&#34411;&#21491;&#40635; ] &#26411;&#20613;&#21363;&#24046;&#65292;&#24182;&#21035;&#20313;&#30126;&#19981;&#29983;&#12290;&#20961;&#20135;&#22919;&#19981;&#21487;&#35265;&#29392;&#33261;&#65292;&#33021;&#20196;&#20135;&#22919;&#33879;&#32959;&#12290;&#20961;&#20154;&#21351;&#19981;&#29992;&#31383;&#27394;&#19979;&#65292;&#20196;&#20154;&#20845;&#31070;&#19981;&#23433;&#12290;&#20961;&#21351;&#65292;&#26149;&#22799;&#27442;&#24471;&#22836;&#21521;&#19996;&#65292;&#31179;&#20908;&#22836;&#21521;&#35199;&#65292;&#26377;&#25152;&#21033;&#30410;&#12290;&#20961;&#19976;&#22827;&#65292;&#39269;&#27442;&#24471;&#22352;&#23567;&#20415;&#65292;&#39281;&#21017;&#31435;&#23567;&#20415;&#65292;&#20196;&#20154;&#26080;&#30149;&#12290;&#20961;&#20154;&#30561;&#65292;&#27442;&#24471;&#23624;&#33181;&#20391;&#21351;&#65292;&#30410;&#20154;&#27668;&#21147;&#65292;&#20961;&#21351;&#27442;&#24471;&#25968;&#36716;&#20391;&#65292;&#35821;&#31505;&#27442;&#20196;&#33267;&#23569;&#65292;&#33707;&#20196;&#22768;&#39640;&#22823;&#12290;&#26149;&#27442;&#24471;&#30609;&#21351;&#26089;&#36215;&#65292;&#22799;&#31179;&#27442;&#24471;&#20405;&#22812;&#21351;&#26089;&#36215;&#65292;&#20908;&#27442;&#24471;&#26089;&#21351;&#26191;&#36215;&#65292;&#30342;&#26377;&#25152;&#30410;&#12290;&#34429;&#20113;&#26089;&#36215;&#65292;&#33707;&#22312;&#40481;&#40483;&#21069;&#65292;&#26191;&#36215;&#33707;&#22312;&#26085;&#20986;&#21518;&#12290;&#20908;&#26085;&#22825;&#22320;&#38381;&#65292;&#38525;&#27668;&#34255;&#65292;&#20154;&#19981;&#27442;&#20316;&#21171;&#20986;&#27735;&#65292;&#21457;&#27844;&#38525;&#27668;&#65292;&#25439;&#20154;&#12290;&#26032;&#27792;&#28020;&#35755;&#65292;&#21247;&#24403;&#39118;&#28287;&#35821;&#65292;&#21247;&#20197;&#28287;&#22836;&#21351;&#65288;&#19968;&#20316;&#8220;&#21247;&#24403;&#39118;&#32467;&#39675;&#65292;&#21247;&#20197;&#28287;&#39675;&#21351;&#8221;&#65289;&#65292;&#20351;&#20154;&#24739;&#22836;&#39118;&#65292;&#30505;&#38391;&#12289;&#21457;&#31171;&#12289;&#38754;&#32959;&#12289;&#40831;&#30171;&#12289;&#32819;&#32843;&#12290;&#28287;&#34915;&#21450;&#27735;&#34915;&#30342;&#19981;&#21487;&#33879;&#20037;&#65292;&#20196;&#21457;&#30126;&#21450;&#24739;&#39118;&#12290;</p>
<p></p>
<p>&#32769;&#21531;&#26352;&#65306;&#27491;&#26376;&#26086;&#65292;&#20013;&#24237;&#21521;&#23493;&#22320;&#20877;&#25308;&#65292;&#21650;&#26352;&#65306;&#8220;&#65288;&#26576;&#30002;&#65289;&#24180;&#24180;&#21463;&#22823;&#36947;&#20043;&#24681;&#65292;&#22826;&#28165;&#29572;&#38376;&#24895;&#36824;&#65288;&#26576;&#30002;&#65289;&#21435;&#23681;&#20043;&#24180;&#12290;&#30007;&#22899;&#30342;&#19977;&#36890;&#33258;&#21650;&#65292;&#24120;&#34892;&#27492;&#36947;&#24310;&#24180;&#65288;&#29572;&#22899;&#26377;&#28165;&#31070;&#20043;&#27861;&#65292;&#28142;&#21335;&#26377;&#31072;&#28790;&#20043;&#35268;&#65292;&#21688;&#27442;&#20307;&#21512;&#30495;&#28789;&#65292;&#25252;&#29983;&#32773;&#20063;&#65289;&#12290;</p>
<p></p>
<p>&#20185;&#32463;&#31192;&#35201;&#65306;&#24120;&#23384;&#24565;&#24515;&#20013;&#65292;&#26377;&#27668;&#22823;&#22914;&#40481;&#23376;&#65292;&#20869;&#36196;&#22806;&#40644;&#65292;&#36767;&#20247;&#37034;&#24310;&#24180;&#20063;&#12290;&#27442;&#21364;&#20247;&#37034;&#30334;&#39740;&#65292;&#24120;&#23384;&#24565;&#20026;&#28814;&#28779;&#22914;&#26007;&#65292;&#29004;&#29004;&#20809;&#26126;&#65292;&#21017;&#30334;&#37034;&#19981;&#25954;&#24178;&#20154;&#65292;&#21487;&#20837;&#30239;&#30123;&#20043;&#20013;&#12290;&#26286;&#21351;&#24120;&#23384;&#20316;&#36196;&#27668;&#22312;&#22806;&#65292;&#30333;&#27668;&#22312;&#20869;&#65292;&#20197;&#35206;&#36523;&#65292;&#36767;&#20247;&#37034;&#39740;&#39749;&#12290;</p>
<p></p>
<p>&#32769;&#21531;&#26352;&#65306;&#20961;&#20154;&#27714;&#36947;&#65292;&#21247;&#29359;&#20116;&#36870;&#20845;&#19981;&#31077;&#65292;&#26377;&#29359;&#32773;&#20982;&#12290;&#22823;&#23567;&#20415;&#21521;&#35199;&#19968;&#36870;&#65292;&#21521;&#21271;&#20108;&#36870;&#65292;&#21521;&#26085;&#19977;&#36870;&#65292;&#21521;&#26376;&#22235;&#36870;&#65292;&#20208;&#35270;&#22825;&#21450;&#26143;&#36784;&#20116;&#36870;&#12290;&#22812;&#36215;&#35064;&#24418;&#19968;&#19981;&#31077;&#65292;&#26086;&#36215;&#21972;&#24666;&#20108;&#19981;&#31077;&#65292;&#21521;&#28790;&#39554;&#35400;&#19977;&#19981;&#31077;&#65307;&#20197;&#36275;&#21521;&#28779;&#22235;&#19981;&#31077;&#65292;&#22827;&#22971;&#26172;&#21512;&#20116;&#19981;&#31077;&#65292;&#24616;&#24666;&#24072;&#29238;&#20845;&#19981;&#31077;&#12290;&#20961;&#20154;&#26086;&#36215;&#24120;&#35328;&#21892;&#20107;&#65292;&#22825;&#19982;&#20043;&#31119;&#12290;&#21247;&#35328;&#22856;&#20309;&#12290;&#27468;&#21880;&#21517;&#26352;&#35831;&#31096;&#65292;&#24910;&#21247;&#19978;&#24202;&#21351;&#27468;&#65292;&#20982;&#12290;&#22987;&#21351;&#20239;&#24202;&#65292;&#20982;&#12290;&#39278;&#39135;&#20239;&#24202;&#65292;&#20982;&#12290;&#20197;&#21273;&#31672;&#20987;&#30424;&#19978;&#65292;&#20982;&#12290;&#21496;&#38512;&#20043;&#31070;&#22312;&#20154;&#21475;&#24038;&#65292;&#20154;&#26377;&#38512;&#31096;&#65292;&#21496;&#38512;&#30333;&#20043;&#20110;&#22825;&#65292;&#22825;&#21017;&#32771;&#20154;&#39746;&#39748;&#12290;&#21496;&#26432;&#20043;&#31070;&#22312;&#20154;&#21475;&#21491;&#65292;&#20154;&#26377;&#24694;&#35328;&#65292;&#21496;&#26432;&#30333;&#20043;&#20110;&#21496;&#21629;&#65292;&#21496;&#21629;&#35760;&#20043;&#65292;&#32618;&#28385;&#21363;&#26432;&#12290;&#20108;&#31070;&#30417;&#21475;&#65292;&#24799;&#21521;&#20154;&#27714;&#38750;&#65292;&#23433;&#21487;&#19981;&#24910;&#35328;&#65311;&#33292;&#32773;&#65292;&#36523;&#20043;&#20853;&#38761;&#65292;&#21892;&#24694;&#30001;&#20043;&#32780;&#29983;&#65292;&#25925;&#36947;&#23478;&#25152;&#24524;&#12290;&#39278;&#29577;&#27849;&#32773;&#65292;&#20196;&#20154;&#24310;&#24180;&#38500;&#30334;&#30149;&#12290;&#29577;&#27849;&#32773;&#65292;&#21475;&#20013;&#21822;&#20063;&#12290;&#40481;&#40483;&#12289;&#24179;&#26086;&#12289;&#26085;&#20013;&#12289;&#26209;&#26102;&#65288;&#36947;&#34255;&#26412;&#20316;&#8220;&#26085;&#26209;&#8221;&#65289;&#12289;&#40644;&#26127;&#12289;&#22812;&#21322;&#65288;&#36947;&#34255;&#26412;&#20316;&#8220;&#22812;&#21322;&#26102;&#8221;&#65289;&#65292;&#19968;&#26085;&#19968;&#22805;&#65292;&#20961;&#19971;&#28465;&#29577;&#27849;&#39135;&#20043;&#65292;&#27599;&#39135;&#36740;&#28385;&#21475;&#65292;&#21693;&#20043;&#24310;&#24180;&#12290;&#21457;&#65292;&#34880;&#20043;&#31351;&#65307;&#40831;&#65292;&#39592;&#20043;&#31351;&#65307;&#29226;&#65292;&#31563;&#20043;&#31351;&#12290;&#21315;&#36807;&#26803;&#21457;&#21457;&#19981;&#30333;&#65292;&#26397;&#22805;&#21828;&#40831;&#40831;&#19981;&#40818;&#65292;&#29226;&#19981;&#25968;&#25130;&#31563;&#19981;&#26367;&#12290;&#20154;&#24120;&#25968;&#27442;&#29031;&#38236;&#65292;&#35859;&#20043;&#23384;&#24418;&#65292;&#24418;&#19982;&#31070;&#30456;&#23384;&#65292;&#27492;&#20854;&#24847;&#20063;&#12290;&#33509;&#30684;&#23481;&#39068;&#33394;&#33258;&#29233;&#29609;&#65292;&#19981;&#22914;&#21247;&#29031;&#12290;&#20961;&#20154;&#24120;&#20197;&#27491;&#26376;&#19968;&#26085;&#12289;&#20108;&#26376;&#20108;&#26085;&#12289;&#19977;&#26376;&#19977;&#26085;&#12289;&#22235;&#26376;&#20843;&#26085;&#12289;&#20116;&#26376;&#19968;&#26085;&#12289;&#20845;&#26376;&#20108;&#21313;&#19971;&#26085;&#12289;&#19971;&#26376;&#21313;&#19968;&#26085;&#12289;&#20843;&#26376;&#20843;&#26085;&#12289;&#20061;&#26376;&#20108;&#21313;&#19968;&#26085;&#12289;&#21313;&#26376;&#21313;&#22235;&#26085;&#12289;&#21313;&#19968;&#26376;&#21313;&#19968;&#26085;&#12289;&#21313;&#20108;&#26376;&#19977;&#21313;&#26085;&#65292;&#20294;&#24120;&#20197;&#27492;&#26085;&#21462;&#26552;&#26462;&#33756;&#29038;&#20316;&#27748;&#27792;&#28020;&#65292;&#20196;&#20154;&#20809;&#27901;&#65292;&#19981;&#30149;&#19981;&#32769;&#12290;&#26376;&#34432;&#23452;&#25937;&#27963;&#20154;&#65292;&#38500;&#27523;&#12290;&#27963;&#19975;&#20154;&#65292;&#19982;&#22825;&#21516;&#21151;&#65288;&#22825;&#19981;&#22909;&#26432;&#65292;&#22307;&#20154;&#21017;&#20043;&#12290;&#19981;&#22909;&#26432;&#32773;&#65292;&#26159;&#21161;&#22825;&#22320;&#38271;&#20859;&#65292;&#25925;&#25307;&#32988;&#31119;&#65289;&#12290;&#21892;&#26790;&#21487;&#35828;&#65292;&#24694;&#26790;&#40664;&#20043;&#65292;&#21017;&#20859;&#24615;&#24310;&#24180;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#167;3-1</p>
<p></p>
<p>&#38271;&#20037;&#27880;&#35270;&#19996;&#35199;&#20250;&#25439;&#20260;&#34880;&#33033;&#65292;&#38271;&#20037;&#30561;&#21351;&#20250;&#25439;&#20260;&#20803;&#27668;&#65292;&#38271;&#20037;&#31449;&#31435;&#20250;&#25439;&#20260;&#39592;&#39612;&#65292;&#38271;&#20037;&#34892;&#36208;&#20250;&#25439;&#20260;&#31563;&#33137;&#65292;&#38271;&#20037;&#22352;&#30528;&#19981;&#21160;&#20250;&#25439;&#20260;&#32908;&#32905;&#12290;&#38271;&#20037;&#22320;&#24605;&#24565;&#21644;&#33510;&#33510;&#22320;&#24806;&#35760;&#20154;&#21644;&#20107;&#20250;&#25439;&#20260;&#20154;&#65292;&#24551;&#24833;&#24868;&#24680;&#21644;&#24754;&#21696;&#20250;&#25439;&#20260;&#20154;&#65292;&#27426;&#21916;&#24555;&#20048;&#36807;&#24230;&#20250;&#25439;&#20260;&#20154;&#65292;&#24575;&#24594;&#19981;&#33021;&#25490;&#35299;&#20250;&#25439;&#20260;&#20154;&#65292;&#24515;&#24773;&#24613;&#20999;&#22320;&#36861;&#27714;&#24076;&#26395;&#24471;&#21040;&#30340;&#20107;&#29289;&#20250;&#25439;&#20260;&#20154;&#65292;&#25104;&#22825;&#24551;&#24807;&#20110;&#21487;&#24597;&#20107;&#24773;&#30340;&#21457;&#29983;&#20250;&#25439;&#20260;&#20154;&#65292;&#39278;&#39135;&#34915;&#26381;&#36215;&#23621;&#19981;&#21512;&#26102;&#20196;&#20250;&#25439;&#20260;&#20154;&#12290;</p>
<p></p>
<p>&#167;3-2</p>
<p></p>
<p>&#36807;&#20998;&#24555;&#20048;&#65292;&#31934;&#27668;&#20250;&#39128;&#22833;&#65307;&#36807;&#20998;&#24833;&#33510;&#65292;&#27668;&#34880;&#20250;&#19981;&#36890;&#30021;&#65307;&#20351;&#29992;&#31934;&#31070;&#65292;&#20250;&#20196;&#20154;&#22256;&#20518;&#26080;&#21147;&#65307;&#36807;&#24230;&#22320;&#30475;&#19996;&#35199;&#65292;&#20250;&#20351;&#20154;&#30524;&#30606;&#65307;&#36807;&#24230;&#22320;&#30561;&#35273;&#65292;&#20250;&#20351;&#20154;&#24515;&#24773;&#28902;&#20081;&#65307;&#36138;&#24651;&#32654;&#39135;&#65292;&#20250;&#20351;&#20154;&#24739;&#30178;&#30142;&#12290;&#20439;&#20154;&#21482;&#30693;&#36138;&#24651;&#32654;&#21619;&#30340;&#39135;&#29289;&#65292;&#32780;&#19981;&#30693;&#36824;&#26377;&#28363;&#29983;&#19975;&#29289;&#30340;&#20803;&#27668;&#21487;&#20379;&#20154;&#26381;&#29992;&#12290;&#22307;&#20154;&#30693;&#32654;&#21619;&#39135;&#21697;&#20250;&#20351;&#20154;&#29983;&#30149;&#65292;&#25925;&#19981;&#36138;&#24651;&#65307;&#30693;&#20803;&#27668;&#21487;&#20379;&#20154;&#26381;&#29992;&#65292;&#25925;&#38381;&#21475;&#19981;&#35328;&#35821;&#65292;&#20197;&#20813;&#20803;&#27668;&#20007;&#22833;&#65292;&#31934;&#27668;&#33258;&#20250;&#19982;&#20043;&#30456;&#24212;&#32780;&#33829;&#21355;&#36523;&#20307;&#12290;&#21822;&#28082;&#19981;&#26102;&#24120;&#21534;&#21693;&#65292;&#27668;&#28023;&#23601;&#19981;&#28363;&#28070;&#65307;&#27668;&#19981;&#28363;&#28070;&#65292;&#20307;&#20869;&#30340;&#21508;&#31181;&#27969;&#36136;&#23601;&#20250;&#32570;&#20047;&#12290;&#30001;&#27492;&#21487;&#30693;&#36947;&#65292;&#26381;&#39135;&#20803;&#27668;&#65292;&#21534;&#39278;&#21475;&#20013;&#27941;&#28082;&#65292;&#26159;&#24310;&#24180;&#30410;&#23551;&#30340;&#26681;&#26412;&#12290;&#27927;&#22836;&#27927;&#28577;&#19981;&#25353;&#26102;&#36827;&#34892;&#19981;&#21513;&#21033;&#65292;&#22827;&#22919;&#19968;&#21516;&#27927;&#28577;&#20063;&#19981;&#21513;&#21033;&#12290;</p>
<p></p>
<p>&#167;3-3</p>
<p></p>
<p>&#25104;&#24180;&#30007;&#23376;&#19981;&#35201;&#22836;&#21521;&#21271;&#26041;&#30561;&#35273;&#65292;&#19981;&#28982;&#65292;&#20250;&#20351;&#20154;&#20845;&#31070;&#19981;&#23433;&#65292;&#24551;&#24833;&#20581;&#24536;&#12290;&#19981;&#35201;&#24748;&#30528;&#33050;&#22352;&#22312;&#20117;&#21475;&#19978;&#65292;&#36825;&#26159;&#21476;&#20170;&#20043;&#22823;&#24524;&#35763;&#12290;&#33509;&#35265;&#30452;&#31435;&#30340;&#21313;&#27493;&#39640;&#22681;&#65292;&#19981;&#35201;&#39034;&#30528;&#22681;&#22352;&#21351;&#22312;&#19979;&#38754;&#65292;&#19981;&#28982;&#65292;&#34987;&#39118;&#21561;&#21518;&#20250;&#21457;&#30315;&#30187;&#30149;&#12290;&#19981;&#35201;&#24352;&#22823;&#30524;&#38271;&#20037;&#22320;&#30475;&#22826;&#38525;&#21644;&#26376;&#20142;&#65292;&#19981;&#28982;&#30524;&#30555;&#20250;&#22833;&#26126;&#12290;&#20961;&#26159;&#20986;&#20102;&#22823;&#27735;&#65292;&#19981;&#35201;&#31435;&#33073;&#34915;&#65292;&#19981;&#24910;&#33073;&#20102;&#65292;&#22823;&#22810;&#35201;&#24471;&#20559;&#30251;&#65292;&#20351;&#21322;&#20391;&#32930;&#20307;&#19981;&#33021;&#21160;&#24377;&#12290;&#21018;&#27927;&#23436;&#22836;&#28020;&#20102;&#36523;&#65292;&#19981;&#35201;&#20809;&#22836;&#23545;&#30528;&#39118;&#65292;&#19981;&#28982;&#65292;&#20250;&#19981;&#24184;&#22320;&#24471;&#30194;&#30127;&#25110;&#21050;&#39118;&#30149;&#12290;&#36523;&#20307;&#21463;&#20102;&#23506;&#65292;&#19981;&#35201;&#39532;&#19978;&#38754;&#23545;&#30528;&#28779;&#28900;&#65292;&#20250;&#24418;&#25104;&#30315;&#30187;&#65292;&#24341;&#36215;&#39118;&#30505;&#30151;&#12290;</p>
<p></p>
<p>&#167;3-4</p>
<p></p>
<p>&#20961;&#26159;&#36523;&#20307;&#20986;&#20102;&#27735;&#65292;&#19981;&#35201;&#24748;&#33050;&#22402;&#33151;&#22352;&#22312;&#24202;&#19978;&#65307;&#36825;&#26679;&#22352;&#20037;&#20102;&#65292;&#20250;&#24739;&#34880;&#30201;&#30151;&#65292;&#33151;&#33050;&#27963;&#21160;&#19981;&#20415;&#65292;&#33136;&#37096;&#30140;&#30171;&#12290;&#20961;&#26159;&#33050;&#20986;&#20102;&#27735;&#65292;&#19981;&#35201;&#39532;&#19978;&#25918;&#36827;&#27700;&#20013;&#65307;&#19981;&#28982;&#65292;&#35201;&#24471;&#39592;&#30201;&#30151;&#65292;&#25110;&#24739;&#36929;&#30128;&#30151;&#12290;&#26377;&#23615;&#24613;&#24847;&#32780;&#38271;&#20037;&#24378;&#24525;&#20303;&#19981;&#25490;&#35299;&#65292;&#20250;&#20196;&#33181;&#20919;&#65292;&#25110;&#20860;&#25104;&#20919;&#30201;&#30151;&#12290;&#20961;&#21507;&#20102;&#28909;&#29289;&#20986;&#20102;&#27735;&#65292;&#19981;&#35201;&#35753;&#24378;&#39118;&#21561;&#25282;&#65307;&#37027;&#26679;&#20250;&#24739;&#30128;&#30149;&#65292;&#22836;&#30171;&#65292;&#20351;&#20154;&#30524;&#30555;&#24178;&#28073;&#21644;&#36138;&#30561;&#19981;&#36215;&#12290;(&#27880;&#65306;&#30128;&#65374;&#25351;&#37034;&#27668;&#27880;&#20837;&#20154;&#20307;&#25152;&#24418;&#25104;&#20043;&#24930;&#24615;&#20256;&#26579;&#24694;&#30142;&#65292;&#39118;&#23506;&#30151;&#19968;&#31181;&#12290;)</p>
<p></p>
<p>&#167;3-5</p>
<p></p>
<p>&#20961;&#26159;&#23558;&#35201;&#30561;&#35273;&#26102;&#65292;&#19981;&#35201;&#22823;&#22768;&#27468;&#21809;&#21535;&#21647;&#65307;&#37027;&#26679;&#20316;&#65292;&#19981;&#21513;&#31077;&#12290;&#26089;&#26216;&#36215;&#24202;&#21518;&#65292;&#19981;&#35201;&#22823;&#22768;&#35828;&#35805;&#65307;&#37027;&#26679;&#20316;&#65292;&#20250;&#25439;&#20260;&#20154;&#30340;&#20803;&#27668;&#12290;&#20961;&#26159;&#25237;&#20837;&#24576;&#20013;&#39134;&#40479;&#65292;&#19981;&#21487;&#26432;&#32780;&#39135;&#20043;&#65307;&#40479;&#33509;&#24352;&#30528;&#21475;&#21644;&#30382;&#19979;&#29983;&#30126;&#65292;&#30342;&#19981;&#21487;&#39135;&#12290;&#19981;&#35201;&#29992;&#28909;&#30340;&#27860;&#27700;&#27927;&#22836;&#65292;&#24077;&#29992;&#20919;&#27700;&#28165;&#27927;&#65307;&#37027;&#26679;&#20316;&#65292;&#20250;&#24739;&#22836;&#39118;&#30149;&#12290;&#20961;&#26159;&#20154;&#30561;&#35273;&#65292;&#22836;&#36793;&#19981;&#21487;&#23433;&#25918;&#28779;&#28809;&#65307;&#37027;&#26679;&#20316;&#65292;&#20250;&#20196;&#20154;&#24863;&#35273;&#22836;&#37096;&#27785;&#37325;&#12289;&#30524;&#30555;&#20805;&#34880;&#21644;&#40763;&#23380;&#21457;&#24178;&#12290;&#20961;&#30561;&#19979;&#21518;&#65292;&#22836;&#36793;&#19981;&#35201;&#23433;&#25918;&#28783;&#28779;&#65307;&#37027;&#26679;&#20316;&#65292;&#20250;&#20196;&#20154;&#20845;&#31070;&#19981;&#23433;&#23425;&#12290;&#20908;&#22825;&#24212;&#20351;&#37096;&#20445;&#25345;&#28201;&#26262;&#65292;&#22836;&#37096;&#20445;&#25345;&#28165;&#20937;&#65307;&#26149;&#31179;&#26102;&#33410;&#65292;&#22836;&#37096;&#21644;&#33050;&#37117;&#35201;&#20445;&#25345;&#28165;&#20937;&#65307;&#36825;&#26159;&#22307;&#20154;&#30340;&#20581;&#36523;&#30340;&#24120;&#27861;&#12290;</p>
<p></p>
<p>&#167;3-6</p>
<p></p>
<p>&#20961;&#26159;&#21018;&#21741;&#27875;&#23436;&#23601;&#36827;&#39135;&#65292;&#20250;&#24471;&#27668;&#30149;&#12290;&#26202;&#19978;&#19981;&#35201;&#29992;&#34987;&#23376;&#33945;&#20303;&#22836;&#30561;&#35273;&#12290;&#22919;&#22899;&#19981;&#35201;&#36290;&#33050;&#22352;&#22312;&#31427;&#19978;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#24524;&#35763;&#65292;&#21315;&#19975;&#29359;&#19981;&#24471;&#12290;&#20961;&#21520;&#21822;&#27819;&#65292;&#19981;&#35201;&#29992;&#21147;&#21520;&#36828;&#65307;&#29992;&#21147;&#36828;&#21520;&#20250;&#25104;&#32954;&#30149;&#65292;&#36824;&#20250;&#20351;&#20154;&#25163;&#33218;&#27785;&#37325;&#12289;&#33136;&#32972;&#30140;&#30171;&#21644;&#24739;&#21683;&#22013;&#30149;&#12290;&#20961;&#26159;&#20154;&#22312;&#30561;&#30496;&#20013;&#20570;&#24694;&#26790;&#65292;&#19981;&#35201;&#28857;&#28783;&#29031;&#20182;&#65307;&#28857;&#28783;&#29031;&#20102;&#65292;&#19968;&#23450;&#20250;&#20351;&#20182;&#34987;&#39751;&#27515;&#65307;&#26263;&#22320;&#36731;&#36731;&#21628;&#21796;&#21483;&#37266;&#20182;&#65292;&#25165;&#26159;&#26368;&#22909;&#30340;&#21150;&#27861;&#65292;&#20063;&#19981;&#21487;&#36208;&#36817;&#21069;&#21435;&#21644;&#24613;&#20999;&#22823;&#22768;&#22320;&#21628;&#21483;&#12290;&#20961;&#26159;&#20154;&#30561;&#30496; &#65292;&#19981;&#35201;&#24352;&#24320;&#22068;&#65307;&#38271;&#20037;&#24352;&#24320;&#22068;&#30561;&#35273;&#65292;&#20250;&#24739;&#28040;&#28212;&#30151;&#65292;&#24182;&#20351;&#20154;&#22833;&#34880;&#33394;&#12290;&#26089;&#26216;&#36215;&#24202;&#21518;&#65292;&#19981;&#35201;&#29992;&#20919;&#27700;&#27927;&#30524;&#27927;&#33080;&#65307;&#19981;&#28982;&#65292;&#20250;&#20351;&#20154;&#30524;&#30555;&#24178;&#28073;&#12289;&#30475;&#19981;&#35265;&#19996;&#35199;&#12289;&#29233;&#27969;&#30524;&#27882;&#12290;&#20961;&#26159;&#22312;&#36335;&#19978;&#34892;&#36208;&#35273;&#24471;&#36523;&#20307;&#21457;&#28909;&#65292;&#36935;&#21040;&#27827;&#27969;&#19981;&#35201;&#29992;&#27700;&#27927;&#33080;&#65307;&#19981;&#28982;&#65292;&#20250;&#20351;&#38754;&#33394;&#28966;&#40644;&#12290;&#20154;&#30561;&#35273;&#21518;&#65292;&#24573;&#28982;&#37266;&#20102;&#65292;&#19981;&#35201;&#39278;&#27700;&#65307;&#22914;&#39278;&#27700;&#21518;&#20877;&#21435;&#30561;&#35273;&#65292;&#20250;&#24471;&#27700;&#30201;&#30149;&#12290;&#20961;&#26159;&#24739;&#23395;&#33410;&#24615;&#27969;&#34892;&#30149;&#30340;&#20154;&#21018;&#21018;&#21457;&#36807;&#27735;&#65292;&#19981;&#35201;&#39532;&#19978;&#39278;&#20919;&#27700;&#65307;&#19981;&#28982;&#65292;&#20250;&#25439;&#20260;&#20154;&#30340;&#24515;&#33145;&#65292;&#19981;&#33021;&#24247;&#22797;&#12290;</p>
<p></p>
<p>&#167;3-7</p>
<p></p>
<p>&#20961;&#26159;&#23567;&#23401;&#65292;&#19981;&#21487;&#21483;&#20182;&#29992;&#25163;&#25351;&#26376;&#20142;&#65307;&#19981;&#28982;&#65292;&#20250;&#20351;&#20182;&#20004;&#32819;&#21518;&#29983;&#30126;&#65292;&#36825;&#21483;&#12300;&#26376;&#34432;&#30126;&#12301;&#12290;&#29983;&#20102;&#20043;&#34432;&#30126;&#65292;&#23558;&#34430;&#34758;&#25443;&#25104;&#31881;&#26410;&#65292;&#21644;&#27700;&#25661;&#25273;&#22312;&#30126;&#38754;&#19978;&#21363;&#21487;&#30154;&#24840;&#65292;&#32780;&#19988;&#36830;&#21035;&#30340;&#30126;&#20063;&#19981;&#20250;&#20877;&#29983;&#12290;&#20961;&#26159;&#20135;&#22919;&#65292;&#19981;&#21487;&#35265;&#24739;&#26377;&#23396;&#33261;&#30149;&#30340;&#20154;&#65307;&#35265;&#20102;&#65292;&#20250;&#20351;&#22905;&#20840;&#36523;&#28014;&#32959;&#12290;</p>
<p></p>
<p>&#167;3-8</p>
<p></p>
<p>&#20961;&#26159;&#20154;&#30561;&#30496;&#65292;&#19981;&#35201;&#30561;&#22312;&#31383;&#23376;&#36793;&#21644;&#26007;&#25329;&#19979;&#65307;&#30561;&#22312;&#37027;&#37324;&#65292;&#20196;&#20154;&#20845;&#31070;&#19981;&#23433;&#12290;&#20961;&#26159;&#30561;&#30496;&#65292;&#26149;&#22825;&#21644;&#22799;&#22825;&#39035;&#35201;&#22836;&#21521;&#19996;&#65292;&#31179;&#22825;&#21644;&#20908;&#22825;&#24212;&#24403;&#22836;&#21521;&#35199;&#65292;&#36825;&#26679;&#30561;&#23545;&#36523;&#20307;&#26377;&#22909;&#22788;&#12290;&#20961;&#26159;&#25104;&#24180;&#30007;&#23376;&#65292;&#22312;&#39269;&#39295;&#26102;&#35299;&#23567;&#20415;&#65292;&#39035;&#35201;&#22352;&#30528;&#35299;&#65307;&#22312;&#39281;&#39135;&#21518;&#35299;&#23567;&#20415;&#65292;&#39035;&#35201;&#31449;&#30528;&#35299;&#65307;&#36825;&#26679;&#35299;&#21487;&#20351;&#20154;&#19981;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#167;3-9</p>
<p></p>
<p>&#20961;&#20154;&#30561;&#30496;&#65292;&#39035;&#24471;&#23624;&#33181;&#20391;&#21351;&#65307;&#36825;&#26679;&#30561;&#65292;&#21487;&#20197;&#22686;&#21152;&#21147;&#27668;&#12290;&#20961;&#20154;&#30561;&#30496;&#65292;&#21448;&#39035;&#23649;&#27425;&#32763;&#36523;&#65292;&#21464;&#25442;&#20307;&#20301;&#12290;&#20020;&#30561;&#21069;&#65292;&#35828;&#35805;&#21644;&#27426;&#31505;&#24212;&#35813;&#26497;&#23569;&#65307;&#35201;&#35828;&#35805;&#65292;&#20063;&#19981;&#35201;&#22768;&#38899;&#39640;&#22823;&#12290;&#26149;&#22825;&#39035;&#35201;&#26202;&#30561;&#26089;&#36215;&#65307;&#22799;&#22825;&#31179;&#22825;&#39035;&#35201;&#20837;&#22812;&#21363;&#30561;&#65292;&#31532;&#20108;&#22825;&#26089;&#36215;&#65307;&#20908;&#22825;&#24212;&#24403;&#26089;&#30561;&#26202;&#36215;&#65307;&#36825;&#26679;&#30561;&#65292;&#37117;&#26377;&#22909;&#22788;&#12290;&#34429;&#35828;&#26089;&#36215;&#65292;&#20294;&#19981;&#33021;&#26089;&#21040;&#40481;&#21483;&#20197;&#21069;&#65292;&#26202;&#36215;&#65292;&#19981;&#33021;&#26085;&#20986;&#20043;&#21518;&#12290;</p>
<p></p>
<p>&#167;3-10</p>
<p></p>
<p>&#20908;&#22825;&#65292;&#22825;&#19982;&#22320;&#25910;&#34255;&#19975;&#29289;&#65292;&#21355;&#25252;&#29983;&#29702;&#21151;&#33021;&#30340;&#38525;&#27668;&#20063;&#24212;&#25910;&#34255;&#36215;&#26469;&#65292;&#20154;&#20204;&#22312;&#36825;&#20010;&#23395;&#33410;&#37324;&#19981;&#24212;&#24403;&#20316;&#21171;&#21147;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#21171;&#21160;&#20250;&#20986;&#27735;&#65292;&#23601;&#31561;&#20110;&#25226;&#20307;&#20869;&#30340;&#38525;&#27668;&#21457;&#27844;&#20986;&#21435;&#65292;&#37027;&#26159;&#24456;&#20260;&#20154;&#30340;&#12290;&#21018;&#21018;&#27927;&#23436;&#22836;&#21644;&#28577;&#65292;&#19981;&#35201;&#24403;&#39118;&#32467;&#25166;&#21457;&#39675;&#65292;&#20063;&#19981;&#35201;&#22312;&#22836;&#21457;&#26410;&#24178;&#26102;&#30561;&#35273;&#65307;&#19981;&#28982;&#65292;&#20250;&#20351;&#20154;&#24739;&#26102;&#20316;&#26102;&#27490;&#30340;&#22836;&#30171;&#30149;&#65292;&#20063;&#20250;&#20351;&#20154;&#30524;&#33457;&#33016;&#38391;&#12289;&#22836;&#31171;&#12289;&#38754;&#32959;&#12289;&#40831;&#30171;&#12289;&#32819;&#32843;&#12290;&#28287;&#34915;&#21644;&#21560;&#20102;&#27735;&#27700;&#30340;&#34915;&#26381;&#37117;&#19981;&#21487;&#20197;&#20037;&#31359;&#65307;&#31359;&#20037;&#20102;&#20250;&#20196;&#20154;&#30382;&#32932;&#29983;&#30126;&#65292;&#36824;&#20250;&#20351;&#20154;&#24739;&#21508;&#31181;&#39118;&#30149;&#21450;&#30382;&#32932;&#30233;&#30162;&#30151;&#12290;</p>
<p></p>
<p>&#167;3-11</p>
<p></p>
<p>&#12298;&#20185;&#32463;&#31192;&#35201;&#12299;&#35760;&#36733;&#65292;&#32463;&#24120;&#23384;&#24819;&#24515;&#20013;&#26377;&#19968;&#32929;&#27668;&#22914;&#40481;&#34507;&#33324;&#22823;&#23567;&#65292;&#37324;&#38754;&#21576;&#32418;&#33394;&#65292;&#22806;&#38754;&#21576;&#40644;&#33394;&#65292;&#22914;&#27492;&#23384;&#24819;&#19981;&#20241;&#65292;&#21487;&#25490;&#38500;&#21508;&#31181;&#22934;&#37034;&#30340;&#20405;&#23475;&#65292;&#32780;&#20351;&#33258;&#24049;&#24310;&#24180;&#30410;&#23551;&#12290;&#35201;&#24819;&#39537;&#36880;&#21508;&#31181;&#22934;&#37034;&#21644;&#39740;&#24618;&#65292;&#24120;&#24120;&#22312;&#24515;&#20013;&#23384;&#24565;&#26377;&#19968;&#22242;&#28872;&#28779;&#65292;&#20854;&#22823;&#22914;&#26007;&#65292;&#21313;&#20998;&#20809;&#26126;&#21068;&#30524;&#65292;&#37027;&#20040;&#20219;&#20309;&#22934;&#37034;&#37117;&#19981;&#25954;&#26469;&#20405;&#29359;&#20320;&#65292;&#36824;&#21487;&#20197;&#36208;&#20837;&#30239;&#30123;&#27969;&#34892;&#22320;&#21306;&#32780;&#19981;&#21463;&#20256;&#26579;&#12290;&#26202;&#19978;&#30561;&#35273;&#26102;&#65292;&#24120;&#24120;&#23384;&#24819;&#26377;&#19968;&#22242;&#27668;&#65292;&#22806;&#38754;&#20026;&#32418;&#33394;&#65292;&#37324;&#38754;&#20026;&#30333;&#33394;&#65292;&#35206;&#30422;&#22312;&#36523;&#19978;&#65292;&#21487;&#20197;&#25490;&#21508;&#31181;&#22934;&#37034;&#39740;&#24618;&#30340;&#20405;&#23475;&#12290;</p>
<p></p>
<p>&#167;3-12</p>
<p></p>
<p>&#32769;&#21531;&#35828;&#65306;&#20219;&#20309;&#20154;&#27714;&#36947;&#65292;&#37117;&#19981;&#33021;&#35302;&#29359;&#20116;&#36870;&#21644;&#20116;&#19981;&#31077;&#65292;&#26377;&#20154;&#35302;&#29359;&#65292;&#35201;&#36973;&#31096;&#27523;&#12290;&#21521;&#35199;&#26041;&#22823;&#23567;&#20415;&#65292;&#19968;&#36870;&#65307;&#21521;&#21271;&#26041;&#22823;&#23567;&#20415;&#65292;&#20108;&#36870;&#65307;&#21521;&#22826;&#38525;&#22823;&#23567;&#20415;&#65292;&#19977;&#36870;&#65307;&#21521;&#26376;&#20142;&#22823;&#23567;&#20415;&#65292;&#22235;&#36870;&#65307;&#22823;&#23567;&#20415;&#26102;&#20208;&#35270;&#22825;&#31354;&#21450;&#26143;&#36784;&#65292;&#20116;&#36870;&#12290;&#26202;&#19978;&#36215;&#24202;&#36196;&#36523;&#38706;&#20307;&#65292;&#19968;&#19981;&#31077;&#65307;&#26089;&#19978;&#36215;&#24202;&#24515;&#29983;&#24700;&#24594;&#65292;&#20108;&#19981;&#31077;&#65307;&#21521;&#28809;&#31427;&#21610;&#39554;&#65292;&#19977;&#19981;&#31077;&#65307;&#20280;&#33050;&#28900;&#28779;&#65292;&#22235;&#19981;&#31077;&#65307;&#24616;&#24680;&#24072;&#29238;&#65292;&#20116;&#19981;&#31077;&#12290;</p>
<p></p>
<p>&#167;3-13</p>
<p></p>
<p>&#20219;&#20309;&#20154;&#26089;&#26216;&#36215;&#24202;&#21518;&#65292;&#32463;&#24120;&#35762;&#21892;&#20107;&#65292;&#19978;&#22825;&#20250;&#36176;&#31119;&#32473;&#20182;&#12290;&#19981;&#35201;&#21696;&#21497;&#12300;&#24590;&#20040;&#21150;&#12301;&#25110;&#22823;&#22768;&#27468;&#21809;&#38271;&#21880;&#65307;&#37027;&#26679;&#20570;&#21483;&#20570;&#12300;&#35831;&#31096;&#12301;&#9472;&#9472;&#33258;&#21484;&#28798;&#31096;&#12290;&#21315;&#19975;&#19981;&#35201;&#30561;&#22312;&#24202;&#19978;&#21809;&#27468;&#65307;&#19981;&#28982;&#65292;&#35201;&#36973;&#31096;&#27523;&#65307;&#24320;&#22987;&#30561;&#35273;&#23601;&#36276;&#22312;&#24202;&#19978;&#65292;&#35201;&#36973;&#31096;&#27523;&#65307;&#36276;&#22312;&#24202;&#19978;&#39278;&#39135;&#65292;&#35201;&#36973;&#31096;&#27523;&#65307;&#20197;&#27748;&#21273;&#12289;&#31607;&#23376;&#25970;&#25171;&#30424;&#23376;&#65292;&#35201;&#36973;&#31096;&#27523;&#12290;</p>
<p></p>
<p>&#167;3-14</p>
<p></p>
<p>&#21534;&#39135;&#29577;&#27849;&#65292;&#20250;&#20351;&#20154;&#24310;&#24180;&#30410;&#23551;&#65292;&#28040;&#38500;&#30334;&#30149;&#12290;&#25152;&#35859;&#29577;&#27849;&#65292;&#23601;&#26159;&#25351;&#21475;&#20013;&#30340;&#21822;&#28082;&#12290;&#27599;&#22825;&#28165;&#26216;&#40481;&#21483;&#26102;&#12289;&#22825;&#21018;&#20142;&#12289;&#20013;&#21320;&#12289;&#26085;&#26209;&#12289;&#40644;&#26127;&#12289;&#22812;&#21322;&#26102;&#65292;&#19968;&#22825;&#19968;&#22812;&#20849;&#20998;&#19971;&#27425;&#20197;&#29577;&#27849;&#28484;&#21475;&#21518;&#21534;&#19979;&#21435;&#65292;&#27599;&#27425;&#37117;&#24453;&#29577;&#27849;&#28385;&#21475;&#26102;&#25165;&#21534;&#21693;&#65292;&#23450;&#20250;&#24310;&#24180;&#30410;&#23551;&#12290;&#22836;&#21457;&#26159;&#34880;&#33033;&#30340;&#26410;&#31471;&#65292;&#29273;&#40831;&#26159;&#39592;&#39612;&#30340;&#26410;&#31471;&#65292;&#25163;&#33050;&#25351;&#30002;&#26159;&#31563;&#33137;&#30340;&#26410;&#31471;&#12290;&#27599;&#22825;&#26803;&#22836;&#21457;&#21315;&#36941;&#65292;&#22836;&#21457;&#19981;&#20250;&#21464;&#30333;&#65307;&#26089;&#26216;&#26202;&#19978;&#21508;&#21481;&#40831;&#19968;&#27425;&#65292;&#29273;&#40831;&#19981;&#36973;&#34411;&#34496;&#65307;&#25163;&#33050;&#25351;&#30002;&#19981;&#23649;&#27425;&#20462;&#21098;&#65292;&#31563;&#33137;&#19981;&#20250;&#34928;&#36864;&#12290;&#20154;&#26102;&#24120;&#39035;&#35201;&#22810;&#29031;&#38236;&#23376;&#65292;&#21483;&#20570;&#12300;&#23384;&#24418;&#12301;&#65374;&#23384;&#23432;&#24418;&#20307;&#65292;&#20351;&#24418;&#20307;&#21644;&#31934;&#31070;&#20114;&#30456;&#20381;&#23384;&#32780;&#19981;&#20007;&#22833;&#65292;&#36825;&#26159;&#29031;&#38236;&#23376;&#30340;&#26412;&#24847;&#12290;&#33509;&#21482;&#20026;&#24604;&#29233;&#33258;&#24049;&#30340;&#23481;&#39068;&#32780;&#33258;&#25105;&#27427;&#36175;&#21435;&#29031;&#38236;&#23376;&#65292;&#22833;&#23601;&#22833;&#25481;&#29031;&#38236;&#23376;&#26412;&#24847;&#65292;&#19981;&#22914;&#19981;&#29031;&#12290;</p>
<p></p>
<p>&#167;3-15</p>
<p></p>
<p>&#20961;&#20154;&#32463;&#24120;&#22312;&#27491;&#26376;&#19968;&#26085;&#12289;&#20108;&#26376;&#20108;&#26085;&#12289;&#19977;&#26376;&#19977;&#26085;&#12289;&#22235;&#26376;&#20843;&#26085;&#12289;&#20116;&#26376;&#19968;&#26085;&#12289;&#20845;&#26376;&#20108;&#21313;&#19971;&#26085;&#12289;&#19971;&#26376;&#21313;&#19968;&#26085;&#12289;&#20843;&#26376;&#20843;&#26085;&#12289;&#20061;&#26376;&#20108;&#21313;&#19968;&#26085;&#12289;&#21313;&#26376;&#21313;&#22235;&#26085;&#12289;&#21313;&#19968;&#26376;&#21313;&#19968;&#26085;&#12289;&#21313;&#20108;&#26376;&#19977;&#21313;&#26085;&#65292;&#21482;&#35201;&#24120;&#22312;&#36825;&#20123;&#26085;&#23376;&#20013;&#65292;&#21462;&#26552;&#26462;&#33756;&#33509;&#24178;&#29038;&#27700;&#65292;&#29992;&#26469;&#27927;&#22836;&#27927;&#28577;&#65292;&#20250;&#20351;&#20154;&#30382;&#32932;&#20809;&#20142;&#28070;&#27901;&#65292;&#19981;&#29983;&#30149;&#12289;&#19981;&#34928;&#32769;&#12290;&#21457;&#29983;&#26376;&#34432;&#26102;&#65292;&#23452;&#25937;&#21161;&#20154;&#65307;&#27492;&#26102;&#25937;&#20154;&#21487;&#28040;&#38500;&#28798;&#38590;&#12290;&#25937;&#27963;&#19975;&#20154;&#65292;&#21151;&#32489;&#23601;&#19982;&#22825;&#19968;&#26679;&#22823;&#20102;&#12290;&#27880;&#65306;&#19978;&#22825;&#19981;&#22909;&#26432;&#29983;&#65292;&#22307;&#20154;&#23601;&#25928;&#27861;&#20182;&#12290;&#19981;&#22909;&#26432;&#29983;&#30340;&#20154;&#65292;&#31561;&#20110;&#26159;&#24110;&#21161;&#22825;&#22320;&#20859;&#32946;&#19975;&#29289;&#65292;&#25925;&#21487;&#25307;&#26469;&#27946;&#31119;&#12290;&#22909;&#26790;&#21487;&#20197;&#35828;&#20986;&#26469;&#65292;&#24694;&#26790;&#27785;&#40664;&#19981;&#65292;&#23601;&#33021;&#20859;&#24615;&#24310;&#24180;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#26381;&#27668;&#30103;&#30149;&#31687;&#31532;&#22235;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#12298;&#20803;&#38525;&#32463;&#12299;&#26352;&#65306;&#24120;&#20197;&#40763;&#32435;&#27668;&#65292;&#21547;&#32780;&#28465;&#65292;&#28385;&#33292;&#26009;&#33059;&#40831;&#21693;&#20043;&#65292;&#19968;&#26085;&#19968;&#22812;&#24471;&#21315;&#21693;&#65292;&#29978;&#20339;&#12290;&#24403;&#23569;&#39278;&#39135;&#65292;&#22810;&#21017;&#27668;&#36870;&#65292;&#30334;&#33033;&#38381;&#12290;&#30334;&#33033;&#38381;&#21017;&#27668;&#19981;&#34892;&#65292;&#27668;&#27700;&#34892;&#21017;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#12298;&#29572;&#31034;&#12299;&#26352;&#65306;&#24535;&#32773;&#65292;&#27668;&#20043;&#24069;&#20063;&#65307;&#27668;&#32773;&#65292;&#20307;&#20043;&#20805;&#20063;&#12290;&#21892;&#32773;&#36930;&#20854;&#29983;&#65292;&#24694;&#32773;&#20007;&#20854;&#24418;&#12290;&#25925;&#34892;&#27668;&#20043;&#27861;&#65292;&#23569;&#39135;&#33258;&#33410;&#65292;&#21160;&#20854;&#24418;&#65292;&#21644;&#20854;&#27668;&#65292;&#24535;&#24847;&#19987;&#19968;&#65292;&#22266;&#23432;&#20013;&#22806;&#65292;&#19978;&#19979;&#20465;&#38381;&#65292;&#31070;&#36913;&#24418;&#39608;&#35843;&#26274;&#65292;&#22235;&#28322;&#20462;&#23432;&#65292;&#20851;&#20803;&#28385;&#32780;&#36275;&#23454;&#65292;&#22240;&#20043;&#32780;&#20247;&#37034;&#33258;&#20986;&#12290;</p>
<p></p>
<p>&#24429;&#31062;&#26352;&#65306;&#24120;&#38381;&#27668;&#20869;&#24687;&#65292;&#20174;&#24179;&#26086;&#33267;&#26085;&#20013;&#65292;&#20035;&#36330;&#22352;&#25325;&#30446;&#65292;&#25705;&#25638;&#36523;&#20307;&#65292;&#33296;&#33059;&#21693;&#21822;&#65292;&#26381;&#27668;&#25968;&#21313;&#65292;&#20035;&#36215;&#34892;&#35328;&#31505;&#12290;&#20854;&#20598;&#26377;&#30130;&#20518;&#19981;&#23433;&#65292;&#20415;&#23548;&#24341;&#38381;&#27668;&#65292;&#20197;&#25915;&#25152;&#24739;&#65292;&#24517;&#23384;&#20854;&#36523;&#22836;&#38754;&#12289;&#20061;&#31373;&#12289;&#20116;&#33039;&#12289;&#22235;&#32930;&#65292;&#33267;&#20110;&#21457;&#31471;&#65292;&#30342;&#20196;&#25152;&#22312;&#35273;&#20854;&#27668;&#20113;&#34892;&#20307;&#20013;&#65292;&#36215;&#20110;&#40763;&#21475;&#65292;&#19979;&#36798;&#21313;&#25351;&#26411;&#65292;&#21017;&#28548;&#21644;&#30495;&#31070;&#65292;&#19981;&#39035;&#38024;&#33647;&#28792;&#21050;&#12290;&#20961;&#34892;&#27668;&#27442;&#38500;&#30334;&#30149;&#65292;&#38543;&#25152;&#22312;&#20316;&#24565;&#20043;&#12290;&#22836;&#30171;&#24565;&#22836;&#65292;&#36275;&#30171;&#24565;&#36275;&#65292;&#21644;&#27668;&#24448;&#25915;&#20043;&#65292;&#20174;&#26102;&#33267;&#26102;&#65292;&#20415;&#33258;&#28040;&#30691;&#12290;&#26102;&#27668;&#20013;&#20919;&#21487;&#38381;&#27668;&#20197;&#21462;&#27735;&#65292;&#27735;&#20986;&#36913;&#36523;&#21017;&#35299;&#30691;&#12290;&#34892;&#27668;&#38381;&#27668;&#65292;&#34429;&#26159;&#27835;&#36523;&#20043;&#35201;&#65292;&#28982;&#24403;&#20808;&#36798;&#35299;&#20854;&#29702;&#36259;&#12290;&#21448;&#23452;&#31354;&#34394;&#65292;&#19981;&#21487;&#39281;&#28385;&#12290;&#33509;&#27668;&#26377;&#32467;&#28382;&#65292;&#19981;&#24471;&#31354;&#27969;&#65292;&#25110;&#33268;&#30126;&#33410;&#65292;&#35692;&#22914;&#27849;&#28304;&#19981;&#21487;&#22725;&#36943;&#12290;&#33509;&#39135;&#29983;&#40060;&#12289;&#29983;&#33756;&#12289;&#32933;&#32905;&#65292;&#21450;&#21916;&#24594;&#24551;&#24666;&#19981;&#38500;&#65292;&#32780;&#20197;&#34892;&#27668;&#65292;&#20196;&#20154;&#21457;&#19978;&#27668;&#12290;&#20961;&#27442;&#23398;&#34892;&#27668;&#65292;&#30342;&#24403;&#20197;&#28176;&#12290;</p>
<p></p>
<p>&#21016;&#23433;&#26352;&#65306;&#39135;&#29983;&#21520;&#27515;&#65292;&#21487;&#20197;&#38271;&#23384;&#12290;&#35859;&#40763;&#20869;&#27668;&#20026;&#29983;&#20063;&#12290;&#20961;&#20154;&#19981;&#33021;&#26381;&#27668;&#65292;&#20174;&#26397;&#33267;&#26286;&#24120;&#20064;&#19981;&#24687;&#65292;&#24464;&#32780;&#33298;&#20043;&#65292;&#20294;&#20196;&#40763;&#20869;&#21475;&#21520;&#65292;&#25152;&#35859;&#21520;&#25925;&#32435;&#26032;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#26381;&#27668;&#32463;&#12299;&#26352;&#65306;&#36947;&#32773;&#65292;&#27668;&#20063;&#12290;&#20445;&#27668;&#21017;&#24471;&#36947;&#65292;&#24471;&#36947;&#21017;&#38271;&#23384;&#12290;&#31070;&#32773;&#65292;&#31934;&#20063;&#12290;&#20445;&#31934;&#21017;&#31070;&#26126;&#65292;&#31070;&#26126;&#21017;&#38271;&#29983;&#12290;&#31934;&#32773;&#65292;&#34880;&#33033;&#20043;&#24029;&#27969;&#65292;&#23432;&#39592;&#20043;&#28789;&#31070;&#20063;&#12290;&#31934;&#21435;&#21017;&#39592;&#26543;&#65292;&#39592;&#26543;&#21017;&#27515;&#30691;&#12290;&#26159;&#20197;&#20026;&#36947;&#21153;&#23453;&#20854;&#31934;&#12290;&#20174;&#22812;&#21322;&#21040;&#26085;&#20013;&#20026;&#29983;&#27668;&#65292;&#20174;&#26085;&#20013;&#21518;&#33267;&#22812;&#21322;&#20026;&#27515;&#27668;&#65292;&#24403;&#20197;&#29983;&#27668;&#26102;&#27491;&#20547;&#21351;&#65292;&#30609;&#30446;&#25569;&#22266;&#65288;&#25569;&#22266;&#32773;&#65292;&#22914;&#23156;&#20818;&#25458;&#25163;&#20197;&#22235;&#25351;&#25276;&#22823;&#27597;&#25351;&#20063;&#65289;&#65292;&#38381;&#27668;&#19981;&#24687;&#65292;&#20110;&#24515;&#20013;&#25968;&#33267;&#20108;&#30334;&#65292;&#20035;&#21475;&#21520;&#27668;&#20986;&#20043;&#12290;&#26085;&#22686;&#24687;&#65292;&#22914;&#27492;&#36523;&#31070;&#20855;&#65292;&#20116;&#33039;&#23433;&#12290;&#33021;&#38381;&#27668;&#33267;&#20108;&#30334;&#20116;&#21313;&#24687;&#65292;&#21326;&#30422;&#26126;&#12290;&#21326;&#30422;&#26126;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#20030;&#36523;&#26080;&#30149;&#65292;&#37034;&#19981;&#24531;&#20154;&#20063;&#12290;&#20961;&#34892;&#27668;&#65292;&#20197;&#40763;&#20869;&#27668;&#65292;&#20197;&#21475;&#21520;&#27668;&#65292;&#24494;&#32780;&#24341;&#20043;&#65292;&#21517;&#26352;&#38271;&#24687;&#12290;&#20869;&#27668;&#26377;&#19968;&#65292;&#21520;&#27668;&#26377;&#20845;&#12290;&#20869;&#27668;&#19968;&#32773;&#65292;&#35859;&#21560;&#20063;&#65307;&#21520;&#27668;&#20845;&#32773;&#65292;&#35859;&#21561;&#12289;&#21628;&#12289;&#21775;&#12289;&#21621;&#12289;&#22040;&#12289;&#21612;&#65292;&#30342;&#20986;&#27668;&#20063;&#12290;&#20961;&#20154;&#20043;&#24687;&#65292;&#19968;&#21628;&#19968;&#21560;&#65292;&#20803;&#26377;&#27492;&#25968;&#12290;&#27442;&#20026;&#38271;&#24687;&#21520;&#27668;&#20043;&#27861;&#65292;&#26102;&#23506;&#21487;&#21561;&#65292;&#28201;&#21487;&#21628;&#65292;&#22996;&#26354;&#27835;&#30149;&#65292;&#21561;&#20197;&#21435;&#28909;&#65292;&#21628;&#20197;&#21435;&#39118;&#65292;&#21775;&#20197;&#21435;&#28902;&#65292;&#21621;&#20197;&#19979;&#27668;&#65292;&#22040;&#20197;&#25955;&#28382;&#65292;&#21612;&#20197;&#35299;&#26497;&#12290;&#20961;&#20154;&#26497;&#32773;&#65292;&#21017;&#22810;&#22040;&#21612;&#12290;&#36947;&#23478;&#34892;&#27668;&#65292;&#22810;&#19981;&#27442;&#22040;&#21612;&#12290;&#22040;&#21612;&#32773;&#38271;&#24687;&#20043;&#24515;&#20063;&#12290;&#27492;&#30007;&#22899;&#20465;&#23384;&#27861;&#65292;&#27861;&#20986;&#20110;&#20185;&#32463;&#12290;&#34892;&#27668;&#32773;&#65292;&#20808;&#38500;&#40763;&#20013;&#27611;&#65292;&#25152;&#35859;&#36890;&#31070;&#20043;&#36335;&#12290;&#33509;&#22825;&#24694;&#39118;&#29467;&#12289;&#22823;&#23506;&#22823;&#28909;&#26102;&#65292;&#21247;&#21462;&#27668;&#12290;</p>
<p></p>
<p>&#12298;&#26126;&#21307;&#35770;&#12299;&#20113;&#65306;&#30142;&#20043;&#25152;&#36215;&#65292;&#33258;&#29983;&#20116;&#21171;&#65292;&#20116;&#21171;&#26082;&#29992;&#65292;&#20108;&#34255;&#20808;&#25439;&#65292;&#24515;&#32958;&#21463;&#37034;&#65292;&#33105;&#33039;&#20465;&#30149;&#12290;&#20116;&#21171;&#32773;&#65306;&#19968;&#26352;&#24535;&#21171;&#65292;&#20108;&#26352;&#24605;&#21171;&#65292;&#19977;&#26352;&#24515;&#21171;&#65292;&#22235;&#26352;&#24551;&#21171;&#65292;&#20116;&#26352;&#30130;&#21171;&#12290;&#20116;&#21171;&#21017;&#29983;&#20845;&#26497;&#65306;&#19968;&#26352;&#27668;&#26497;&#65292;&#20108;&#26352;&#34880;&#26497;&#65292;&#19977;&#26352;&#31563;&#26497;&#65292;&#22235;&#26352;&#39592;&#26497;&#65292;&#20116;&#26352;&#31934;&#26497;&#65292;&#20845;&#26352;&#39635;&#26497;&#12290;&#20845;&#26497;&#21363;&#20026;&#19971;&#20260;&#65292;&#19971;&#20260;&#25925;&#21464;&#20026;&#19971;&#30171;&#65292;&#19971;&#30171;&#20026;&#30149;&#65292;&#20196;&#20154;&#37034;&#27668;&#22810;&#27491;&#27668;&#23569;&#65292;&#24573;&#24573;&#21916;&#24594;&#24754;&#20260;&#65292;&#19981;&#20048;&#39278;&#39135;&#65292;&#19981;&#29983;&#32908;&#32932;&#65292;&#39068;&#33394;&#26080;&#27901;&#65292;&#21457;&#30333;&#26543;&#27073;&#65292;&#29978;&#32773;&#20196;&#20154;&#24471;&#22823;&#39118;&#20559;&#26543;&#31563;&#32553;&#65292;&#22235;&#32930;&#25304;&#24613;&#25371;&#32553;&#65292;&#30334;&#20851;&#38548;&#22622;&#65292;&#32696;&#30246;&#30701;&#27668;&#65292;&#33136;&#33050;&#30140;&#30171;&#12290;&#27492;&#30001;&#26089;&#23094;&#65292;&#29992;&#31934;&#36807;&#24046;&#65292;&#34880;&#27668;&#19981;&#36275;&#65292;&#26497;&#21171;&#20043;&#25152;&#33268;&#20063;&#12290;&#20961;&#30149;&#20043;&#26469;&#65292;&#19981;&#31163;&#20110;&#20116;&#33039;&#65292;&#20107;&#39035;&#35782;&#30456;&#12290;&#33509;&#19981;&#35782;&#32773;&#65292;&#21247;&#20026;&#20043;&#32819;&#12290;&#24515;&#34255;&#30149;&#32773;&#65292;&#20307;&#26377;&#20919;&#28909;&#65292;&#21628;&#21560;&#20108;&#27668;&#20986;&#20043;&#65307;&#32954;&#34255;&#30149;&#32773;&#65292;&#33016;&#33160;&#32960;&#28385;&#65292;&#22040;&#20986;&#20043;&#65307;&#33086;&#34255;&#30149;&#32773;&#65292;&#20307;&#19978;&#28216;&#39118;&#20064;&#20064;&#65292;&#36523;&#30162;&#30140;&#38391;&#65292;&#21775;&#27668;&#20986;&#20043;&#12290;&#32925;&#34255;&#30149;&#32773;&#65292;&#30524;&#30140;&#65292;&#24833;&#24551;&#19981;&#20048;&#65292;&#21621;&#27668;&#20986;&#20043;&#12290;&#24050;&#19978;&#21313;&#20108;&#31181;&#35843;&#27668;&#27861;&#65292;&#20294;&#24120;&#20197;&#40763;&#24341;&#27668;&#65292;&#21475;&#20013;&#21520;&#27668;&#65292;&#24403;&#20196;&#27668;&#22768;&#36880;&#23383;&#21561;&#21628;&#22040;&#21621;&#21775;&#21612;&#21520;&#20043;&#12290;&#33509;&#24739;&#32773;&#20381;&#27492;&#27861;&#65292;&#30342;&#39035;&#24685;&#25964;&#29992;&#24515;&#20026;&#20043;&#65292;&#26080;&#26377;&#19981;&#24046;&#65292;&#27492;&#21363;&#24840;&#30149;&#38271;&#29983;&#35201;&#26415;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#167;4-1</p>
<p></p>
<p>&#12298;&#20803;&#38525;&#32463;&#12299;&#35828;&#65306;&#26102;&#24120;&#20197;&#40763;&#21560;&#27668;&#65292;&#21547;&#32780;&#19981;&#21520;&#65292;&#24182;&#29992;&#33292;&#22836;&#33300;&#35302;&#21767;&#40831;&#29983;&#27941;&#28484;&#21475;&#65292;&#24453;&#21822;&#28082;&#28385;&#21475;&#26102;&#21693;&#19979;&#65292;&#36825;&#26679;&#19968;&#22825;&#19968;&#22812;&#21534;&#21693;&#21315;&#27425;&#65292;&#23601;&#24456;&#22909;&#12290;&#34892;&#27668;&#26399;&#38388;&#65292;&#24403;&#33410;&#21046;&#39278;&#39135;&#65292;&#20943;&#23569;&#39277;&#37327;&#65292;&#39278;&#39135;&#36807;&#22810;&#20250;&#20351;&#27668;&#21521;&#19978;&#36870;&#34892;&#65292;&#24182;&#20351;&#21608;&#36523;&#34880;&#31649;&#32463;&#33033;&#38381;&#22622;&#19981;&#36890;&#65292;&#21608;&#36523;&#34880;&#31649;&#32463;&#33033;&#38381;&#22622;&#19981;&#36890;&#65292;&#23601;&#20250;&#38459;&#30861;&#27668;&#30340;&#36890;&#34892;&#65292;&#23601;&#20250;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#167;4-2</p>
<p></p>
<p>&#12298;&#29572;&#31034;&#12299;&#35828;&#65306;&#24847;&#24535;&#26159;&#24341;&#23548;&#27668;&#22312;&#20307;&#20869;&#36816;&#34892;&#30340;&#32479;&#24069;&#65292;&#27668;&#30340;&#36816;&#34892;&#20250;&#20351;&#36523;&#20307;&#22766;&#23454;&#12290;&#21892;&#20110;&#34892;&#27668;&#30340;&#20154;&#33021;&#20351;&#29983;&#21629;&#25104;&#38271;&#65292;&#25305;&#20110;&#34892;&#27668;&#30340;&#20154;&#20250;&#20351;&#36523;&#20307;&#20007;&#20129;&#12290;&#25925;&#34892;&#27668;&#30340;&#26041;&#27861;&#65292;&#35201;&#33258;&#25105;&#33410;&#21046;&#20943;&#23569;&#39278;&#39135;&#65292;&#27963;&#21160;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#24179;&#21644;&#33258;&#24049;&#30340;&#27668;&#24687;&#65292;&#24605;&#24819;&#24847;&#24565;&#35201;&#19968;&#65292;&#29282;&#22266;&#25226;&#23432;&#36523;&#20307;&#20869;&#22806;&#30340;&#20851;&#31373;&#65292;&#25226;&#19978;&#19979;&#20851;&#31373;&#20840;&#37096;&#23553;&#38145;&#36215;&#26469;&#12290;&#36825;&#26679;&#31070;&#27668;&#36941;&#21450;&#20840;&#20307;&#65292;&#21327;&#35843;&#30021;&#36890;&#32780;&#28385;&#28322;&#12290;&#25972;&#27835;&#21644;&#25226;&#23432;&#30528;&#19979;&#20025;&#30000;&#65292;&#23601;&#20250;&#27668;&#28385;&#31934;&#36275;&#65292;&#36523;&#20307;&#20581;&#23454;&#65292;&#19968;&#20999;&#37034;&#27668;&#33258;&#20250;&#22240;&#27492;&#25764;&#20986;&#20307;&#22806;&#12290;</p>
<p></p>
<p>&#167;4-3</p>
<p></p>
<p>&#24429;&#31062;&#35828;&#65306;&#26102;&#24120;&#20316;&#38381;&#27668;&#32435;&#27668;&#24037;&#22827;&#65292;&#20174;&#22825;&#20142;&#19968;&#30452;&#20570;&#21040;&#20013;&#21320;&#65292;&#36825;&#25165;&#36330;&#22352;&#25577;&#25325;&#30524;&#30555;&#65292;&#25353;&#25705;&#36523;&#20307;&#65292;&#33292;&#33300;&#22068;&#21767;&#65292;&#21534;&#21693;&#21475;&#20013;&#27941;&#28082;&#65292;&#26381;&#27668;&#25968;&#21313;&#27425;&#21518;&#65292;&#25165;&#31449;&#20102;&#36215;&#26469;&#19982;&#20154;&#35328;&#31505;&#12290;&#22914;&#26524;&#20598;&#32780;&#24863;&#21040;&#36523;&#20307;&#30130;&#20518;&#19981;&#36866;&#65292;&#20415;&#20197;&#24847;&#24535;&#24341;&#27668;&#65292;&#23631;&#20303;&#27668;&#24687;&#20197;&#25915;&#20987;&#24739;&#22788;&#65292;&#23384;&#24819;&#27668;&#36816;&#34892;&#20840;&#36523;&#65292;&#20174;&#22836;&#38754;&#19971;&#31373;&#33267;&#20061;&#31373;&#65292;&#20174;&#20116;&#33039;&#12289;&#22235;&#32930;&#65292;&#20197;&#33267;&#20110;&#21457;&#31471;&#65292;&#24517;&#20351;&#25152;&#21040;&#20043;&#22788;&#24863;&#35273;&#21040;&#27668;&#20687;&#20113;&#38654;&#19968;&#26679;&#22312;&#39128;&#28216;&#65292;&#36215;&#20110;&#40763;&#12289;&#21475;&#65292;&#19979;&#36798;&#21313;&#25351;&#26410;&#31471;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#31934;&#31070;&#24471;&#21040;&#24443;&#24213;&#20241;&#25972;&#65292;&#20250;&#20687;&#27700;&#19968;&#26679;&#28165;&#28552;&#21644;&#24179;&#65292;&#36523;&#20307;&#20063;&#23601;&#26080;&#30149;&#65292;&#26080;&#36827;&#38024;&#33647;&#28792;&#21050;&#20043;&#31867;&#30340;&#21307;&#30103;&#20102;&#12290;</p>
<p></p>
<p>&#167;4-4</p>
<p></p>
<p>&#20961;&#26159;&#25171;&#31639;&#20197;&#34892;&#27668;&#26469;&#35299;&#38500;&#30334;&#30149;&#65292;&#24403;&#24605;&#24565;&#30528;&#30149;&#30171;&#25152;&#22312;&#20043;&#22788;&#65292;&#22836;&#30171;&#24605;&#24565;&#30528;&#22836;&#65292;&#33050;&#30171;&#24605;&#24565;&#30528;&#65292;&#24182;&#24069;&#39046;&#27668;&#21069;&#21435;&#25915;&#20987;&#23427;&#65292;&#22312;&#19968;&#20010;&#26102;&#36784;&#20043;&#20869;&#65292;&#30149;&#30171;&#20415;&#33258;&#24049;&#28040;&#38500;&#20102;&#12290;&#22312;&#30239;&#30123;&#27969;&#34892;&#20013;&#36973;&#21463;&#21040;&#20919;&#27668;&#20405;&#34989;&#65292;&#21487;&#29992;&#38381;&#27668;&#27861;&#23631;&#20303;&#27668;&#24687;&#36924;&#20986;&#27735;&#26469;&#65292;&#21608;&#36523;&#19968;&#20986;&#27735;&#65292;&#20919;&#27668;&#23601;&#35299;&#38500;&#20102;&#12290;</p>
<p></p>
<p>&#167;4-5</p>
<p></p>
<p>&#34892;&#27668;&#38381;&#27668;&#34429;&#26159;&#27835;&#30103;&#36523;&#20307;&#30149;&#30151;&#30340;&#37325;&#35201;&#26041;&#27861;&#65292;&#28982;&#32780;&#24212;&#24403;&#39318;&#20808;&#36890;&#26195;&#23427;&#30340;&#36947;&#29702;&#65292;&#36824;&#24212;&#22312;&#34892;&#27668;&#26102;&#20445;&#25345;&#33145;&#20013;&#31354;&#34394;&#65292;&#19981;&#21487;&#21507;&#22826;&#39281;&#12290;&#22914;&#26524;&#27668;&#26377;&#20957;&#32858;&#28382;&#30041;&#65292;&#27809;&#26377;&#22320;&#26041;&#27969;&#36890;&#65292;&#20063;&#35768;&#33021;&#23548;&#33268;&#29983;&#30126;&#65292;&#36825;&#22914;&#27849;&#27700;&#30340;&#28304;&#22836;&#19981;&#21487;&#22581;&#22622;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;&#22914;&#26524;&#21507;&#20102;&#29983;&#40060;&#12289;&#29983;&#33756;&#12289;&#32933;&#32905;&#65292;&#20197;&#21450;&#21916;&#24594;&#24551;&#20260;&#24616;&#24680;&#31561;&#24773;&#32490;&#23578;&#26410;&#38500;&#21435;&#26102;&#65292;&#23601;&#39532;&#19978;&#34892;&#27668;&#65292;&#20250;&#20351;&#20154;&#24471;&#27668;&#36870;&#30149;&#12290;&#20961;&#26159;&#24819;&#23398;&#34892;&#27668;&#26415;&#30340;&#20154;&#65292;&#37117;&#24212;&#24403;&#24490;&#24207;&#28176;&#36827;&#65292;&#19981;&#21487;&#24613;&#36481;&#20882;&#36827;&#12290;</p>
<p></p>
<p>&#167;4-6</p>
<p></p>
<p>&#21016;&#21531;&#23433;&#35828;&#65306;&#12300;&#21560;&#36827;&#29983;&#27668;&#65292;&#21520;&#20986;&#27515;&#27668;&#65292;&#21487;&#20197;&#38271;&#29983;&#19981;&#27515;&#12290;&#12301;&#26159;&#35828;&#20197;&#40763;&#21560;&#36827;&#30340;&#26032;&#40092;&#31354;&#27668;&#20026;&#29983;&#27668;&#65292;&#20197;&#21475;&#21520;&#20986;&#30340;&#24223;&#27668;&#26159;&#27515;&#27668;&#12290;&#24120;&#20154;&#19981;&#33021;&#20174;&#26089;&#21040;&#26202;&#34892;&#26381;&#27668;&#26415;&#65292;&#32463;&#24120;&#23398;&#20064;&#19981;&#27490;&#65307;&#21482;&#35201;&#32531;&#24930;&#22320;&#21520;&#20986;&#27978;&#27668;&#65292;&#21482;&#20351;&#40763;&#23380;&#21560;&#27668;&#22068;&#24052;&#21520;&#27668;&#65292;&#23601;&#26159;&#25152;&#35859;&#12300;&#21520;&#25925;&#32435;&#26032;&#12301;&#65374;&#21363;&#21520;&#20986;&#24223;&#27668;&#65292;&#21560;&#20837;&#26032;&#40092;&#31354;&#27668;&#20102;&#12290;</p>
<p></p>
<p>&#167;4-7</p>
<p></p>
<p>&#12298;&#26381;&#27668;&#32463;&#12299;&#35828;&#65306;&#36947;&#30340;&#26680;&#24515;&#26159;&#27668;&#65292;&#20445;&#20859;&#23601;&#33021;&#24471;&#36947;&#65292;&#24471;&#20102;&#36947;&#65292;&#29983;&#21629;&#23601;&#21487;&#33021;&#38271;&#23384;&#12290;&#31934;&#31070;&#30340;&#20027;&#20307;&#26159;&#31934;&#28082;&#65292;&#20445;&#23384;&#31934;&#28082;&#65292;&#31934;&#31070;&#23601;&#28165;&#26126;&#65292;&#23601;&#20250;&#38271;&#29983;&#19981;&#27515;&#12290;&#31934;&#27668;&#26159;&#34880;&#33033;&#20013;&#30340;&#27969;&#27700;&#65292;&#26159;&#23432;&#25252;&#39592;&#39612;&#30340;&#31070;&#26126;&#65307;&#22833;&#21435;&#31934;&#27668;&#65292;&#39592;&#39612;&#23601;&#20250;&#24178;&#26543;&#65292;&#39592;&#39612;&#24178;&#26543;&#65292;&#20154;&#24517;&#27515;&#21435;&#12290;&#25152;&#20197;&#20462;&#36947;&#30340;&#20154;&#21153;&#24517;&#29233;&#24796;&#31934;&#27668;&#12290;&#20174;&#22812;&#21322;&#21040;&#27425;&#26085;&#20013;&#21320;&#26159;&#29983;&#27668;&#65292;&#20174;&#20013;&#21320;&#33267;&#21322;&#22812;&#26159;&#27515;&#27668;&#12290;&#24212;&#24403;&#22312;&#29983;&#27668;&#36825;&#27573;&#26102;&#38388;&#34892;&#27668;&#65292;&#26041;&#27861;&#26159;&#27491;&#38754;&#20208;&#21351;&#65292;&#24494;&#38381;&#21452;&#30446;&#65292;&#21452;&#25163;&#25569;&#22266;&#38381;&#20303;&#27668;&#36335;&#19981;&#21628;&#21560;&#65292;&#26263;&#33258;&#22312;&#24515;&#20013;&#25968;&#25968;&#65292;&#20174;&#19968;&#25968;&#21040;&#20108;&#30334;&#65292;&#25165;&#29992;&#21475;&#25226;&#27668;&#21520;&#20986;&#21435;&#65292;&#20197;&#21518;&#36880;&#26085;&#22686;&#38271;&#38381;&#24687;&#30340;&#26102;&#38388;&#65292;&#36825;&#26679;&#36523;&#20307;&#31934;&#31070;&#23436;&#28385;&#65292;&#20116;&#33039;&#23433;&#24247;&#12290; &#33021;&#38381;&#27668;&#21040;&#20108;&#30334;&#20116;&#21313;&#24687;&#65292;&#21326;&#30422;&#23601;&#40092;&#26126;&#12290;&#32819;&#30340;&#21548;&#35273;&#21644;&#30524;&#30340;&#35270;&#21147;&#37117;&#20250;&#24456;&#28789;&#25935;&#65292;&#21608;&#36523;&#37117;&#26080;&#30149;&#24739;&#65292;&#37034;&#27668;&#23601;&#26080;&#27978;&#20405;&#29359;&#20154;&#20102;&#12290;</p>
<p></p>
<p>&#167;4-8</p>
<p></p>
<p>&#20961;&#34892;&#27668;&#65292;&#20197;&#40763;&#32435;&#27668;&#65292;&#20197;&#21475;&#21520;&#27668;&#65292;&#32435;&#27668;&#21644;&#21520;&#27668;&#37117;&#19981;&#29992;&#21147;&#20986;&#22768;&#25226;&#23427;&#25289;&#38271;&#65292;&#21483;&#20570;&#12300;&#38271;&#24687;&#12301;&#12290;&#32435;&#27668;&#27861;&#26377;&#19968;&#31181;&#65292;&#21520;&#27668;&#27861;&#26377;&#20845;&#31181;&#12290;&#32435;&#27668;&#19968;&#27861;&#65292;&#23601;&#26159;&#21560;&#65307;&#21520;&#27668;&#20845;&#27861;&#65292;&#21017;&#26159;&#20381;&#21561;&#12289;&#21628;&#12289;&#21775;&#12289;&#21621;&#12289;&#22040;&#12289;&#21612;&#20845;&#23383;&#21457;&#38899;&#20197;&#21520;&#27668;&#65292;&#37117;&#26159;&#20986;&#27668;&#12290;&#20961;&#26159;&#20154;&#21628;&#21560;&#65292;&#37117;&#26159;&#19968;&#21628;&#19968;&#21560;&#26377;&#33410;&#22863;&#22320;&#36827;&#34892;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35268;&#24459;&#12290;&#24819;&#29992;&#38271;&#24687;&#30340;&#26041;&#27861;&#21520;&#27668;&#27835;&#30149;&#65292;&#36935;&#30528;&#23506;&#27668;&#30149;&#26102;&#21487;&#29992;&#21520;&#12300;&#21561;&#12301;&#23383;&#27861;&#65292;&#36935;&#30528;&#28201;&#30149;&#26102;&#21487;&#29992;&#21520;&#12300;&#21628;&#12301;&#23383;&#27861;&#65292;&#38024;&#23545;&#21457;&#30149;&#30340;&#21407;&#22240;&#21152;&#20197;&#27835;&#30103;&#12290;&#29992;&#21520;&#12300;&#21561;&#12301;&#23383;&#27861;&#38500;&#21435;&#30001;&#39118;&#37034;&#24341;&#36215;&#30340;&#30142;&#30149;&#65292;&#29992;&#21520;&#12300;&#21628;&#12301;&#23383;&#27861;&#38500;&#21435;&#30001;&#28909;&#37034;&#24341;&#36215;&#30340;&#30142;&#30149;&#65292;&#29992;&#21520;&#12300;&#21775;&#12301;&#23383;&#27861;&#38500;&#21435;&#20013;&#30340;&#28902;&#38391;&#65292;&#29992;&#21520;&#12300;&#21621;&#12301;&#23383;&#27861;&#38477;&#19979;&#19978;&#36870;&#20043;&#27668;&#65292;&#23383;&#21520;&#12300;&#22040;&#12301;&#23383;&#27861;&#35299;&#25955;&#32467;&#28382;&#20043;&#27668;&#65292;&#29992;&#21520;&#12300;&#21612;&#12301;&#23383;&#27861;&#35299;&#38500;&#26497;&#24230;&#30340;&#22256;&#30130;&#12290;&#19968;&#33324;&#20154;&#22256;&#30130;&#26102;&#65292;&#22810;&#29992;&#12300;&#22040;&#12289;&#21612;&#12301;&#20108;&#23383;&#27861;&#65292;&#32780;&#36947;&#23478;&#34892;&#27668;&#65292;&#22823;&#37117;&#19981;&#29992;&#12300;&#22040;&#12289;&#21612;&#12301;&#65292;&#35748;&#20026;&#12300;&#22040;&#12289;&#21612;&#12301;&#26159;&#38271;&#24687;&#27861;&#20043;&#31105;&#24524;&#12290;&#36825;&#26159;&#30007;&#22899;&#37117;&#21487;&#20197;&#23384;&#20859;&#30340;&#26041;&#27861;&#65292;&#20854;&#27861;&#20986;&#20110;&#20185;&#32463;&#12290;</p>
<p></p>
<p>&#167;4-&#65305;</p>
<p></p>
<p>&#20462;&#20064;&#34892;&#27668;&#26415;&#30340;&#20154;&#65292;&#20808;&#35201;&#21098;&#38500;&#25481;&#40763;&#20013;&#27611;&#65292;&#36825;&#21483;&#20570;&#25171;&#36890;&#19982;&#31070;&#28789;&#20132;&#30340;&#36947;&#36335;&#12290;&#33509;&#36935;&#22823;&#38654;&#12289;&#24694;&#39118;&#12289;&#29467;&#23506;&#12289;&#22823;&#28909;&#20043;&#26102;&#65292;&#37117;&#19981;&#35201;&#34892;&#27668;&#21462;&#27668;&#12290;</p>
<p></p>
<p>&#167;4-10</p>
<p></p>
<p>&#12298;&#21517;&#21307;&#35770;&#12299;&#35828;&#65306;&#30142;&#30149;&#20043;&#25152;&#20197;&#21457;&#29983;&#65292;&#26159;&#12300;&#20116;&#21171;&#12301;&#24341;&#36215;&#30340;&#12290;&#20116;&#21171;&#24050;&#32463;&#21457;&#29983;&#20316;&#29992;&#65292;&#24515;&#33039;&#21644;&#32958;&#33039;&#39318;&#20808;&#21463;&#21040;&#20260;&#23475;&#65307;&#24515;&#21644;&#32958;&#21463;&#37034;&#27668;&#20405;&#29359;&#65292;&#20840;&#37096;&#33039;&#33105;&#22120;&#23448;&#37117;&#20250;&#24739;&#30149;&#12290;&#25152;&#35859;&#20116;&#21171;&#65292;&#23601;&#26159;&#20116;&#26041;&#38754;&#36807;&#20998;&#21171;&#32047;&#65292;&#31532;&#19968;&#21483;&#24847;&#24535;&#21171;&#32047;&#65292;&#31532;&#20108;&#21483;&#24605;&#24819;&#21171;&#32047;&#65292;&#31532;&#19977;&#21483;&#24515;&#24773;&#21171;&#32047;&#65292;&#31532;&#22235;&#21483;&#24551;&#24833;&#21171;&#32047;&#65292;&#31532;&#20116;&#21483;&#36523;&#24515;&#30130;&#21171;&#12290;&#20116;&#21171;&#19981;&#27835;&#65292;&#23601;&#21457;&#23637;&#25104;&#20845;&#26497;&#65292;&#21363;&#20845;&#26041;&#38754;&#30340;&#26543;&#31469;&#12290;&#31532;&#19968;&#21483;&#20803;&#27668;&#26543;&#31469;&#65292;&#31532;&#20108;&#21483;&#34880;&#28082;&#26543;&#31469;&#65292;&#31532;&#19977;&#21483;&#31563;&#32905;&#26543;&#31469;&#65292;&#31532;&#22235;&#21483;&#39592;&#39612;&#26543;&#31469;&#65292;&#31532;&#20116;&#21483;&#31934;&#27668;&#26543;&#31469;&#65292;&#31532;&#20845;&#21483;&#39592;&#39635;&#26543;&#31469;&#12290;&#20845;&#26497;&#19981;&#27835;&#65292;&#21448;&#20250;&#21457;&#23637;&#25104;&#19971;&#20260;&#65292;&#19971;&#20260;&#20877;&#19981;&#27835;&#65292;&#23601;&#20250;&#21464;&#25104;&#19971;&#30171;&#12290;&#19971;&#30171;&#25104;&#30149;&#65292;&#20351;&#20154;&#37034;&#27668;&#22810;&#65292;&#27491;&#27668;&#23569;&#65292;&#36716;&#30524;&#20043;&#38388;&#65292;&#24573;&#21916;&#24573;&#24594;&#25110;&#24573;&#28982;&#24754;&#20260;&#65292;&#19981;&#24605;&#39278;&#39135;&#65292;&#19981;&#29983;&#32908;&#32932;&#65292;&#33080;&#33394;&#26263;&#26080;&#20809;&#27901;&#65292;&#22836;&#21457;&#21464;&#30333;&#65292;&#24418;&#35980;&#24980;&#24756;&#12290;&#26356;&#21152;&#20005;&#37325;&#30340;&#65292;&#20250;&#20351;&#20154;&#24739;&#30194;&#30127;&#30149;&#65292;&#21322;&#36523;&#19981;&#36930;&#65292;&#31563;&#32905;&#33806;&#32553;&#65292;&#22235;&#32930;&#31563;&#32905;&#32039;&#32553;&#65292;&#21367;&#26354;&#19981;&#33021;&#20280;&#23637;&#65292;&#21608;&#36523;&#20851;&#33410;&#38459;&#22622;&#19981;&#36890;&#65292;&#36523;&#20307;&#26543;&#30246;&#65292;&#21628;&#21560;&#30701;&#20419;&#65292;&#33136;&#33050;&#30140;&#30171;&#31561;&#12290;&#36825;&#20123;&#37117;&#26159;&#30001;&#20110;&#32467;&#23130;&#36807;&#26089;&#65292;&#34880;&#27668;&#19981;&#36275;&#65292;&#26497;&#24230;&#21171;&#25439;&#25152;&#36896;&#25104;&#12290;</p>
<p></p>
<p>&#167;4-11</p>
<p></p>
<p>&#20961;&#30149;&#20043;&#21457;&#29983;&#65292;&#31163;&#19981;&#24320;&#20116;&#33039;&#12290;&#20174;&#20107;&#34892;&#27668;&#27835;&#30149;&#30340;&#20154;&#24517;&#39035;&#30693;&#36947;&#30149;&#22240;&#65292;&#19981;&#33021;&#30693;&#36947;&#30340;&#65292;&#19981;&#35201;&#21435;&#32473;&#20154;&#23478;&#27835;&#30149;&#12290;&#24739;&#24515;&#33039;&#30149;&#30340;&#20154;&#65292;&#36523;&#20307;&#20013;&#26377;&#20919;&#21644;&#28909;&#27668;&#22312;&#20316;&#24618;&#65292;&#21487;&#29992;&#21520;&#12300;&#21628;&#12301;&#12289;&#12300;&#21561;&#12301;&#20108;&#23383;&#27861;&#21152;&#20197;&#32473;&#39537;&#36880;&#12290;&#24739;&#32954;&#30149;&#30340;&#20154;&#65292;&#33016;&#32972;&#24863;&#21040;&#40723;&#32960;&#65292;&#21487;&#29992;&#21520;&#12300;&#22040;&#12301;&#23383;&#27861;&#21152;&#20197;&#39537;&#36880;&#12290;&#24739;&#33086;&#33039;&#30149;&#30340;&#20154;&#65292;&#36523;&#20307;&#20013;&#26377;&#28216;&#39118;&#34892;&#36208;&#65292;&#36523;&#20307;&#19978;&#21448;&#20250;&#21457;&#30162;&#12289;&#30140;&#38391;&#65292;&#21487;&#29992;&#21520;&#12300;&#21775;&#12301;&#23383;&#27861;&#21152;&#20197;&#39537;&#36880;&#12290;&#24739;&#32925;&#33039;&#30149;&#30340;&#20154;&#65292;&#20250;&#35273;&#30524;&#30140;&#65292;&#24120;&#24551;&#24833;&#19981;&#24555;&#20048;&#65292;&#21487;&#29992;&#21520;&#12300;&#21621;&#12301;&#23383;&#27861;&#21152;&#20197;&#39537;&#36880;&#12290;</p>
<p></p>
<p>&#167;4-12</p>
<p></p>
<p>&#20197;&#19978;&#21313;&#20108;&#31181;&#35843;&#27668;&#27861;&#65292;&#21482;&#24212;&#24403;&#26102;&#24120;&#20197;&#40763;&#21560;&#27668;&#65292;&#20197;&#21475;&#21520;&#27668;&#65292;&#35201;&#20351;&#20986;&#27668;&#20043;&#22768;&#25353;&#21561;&#12289;&#21628;&#12289;&#22040;&#12289;&#21621;&#12289;&#21775;&#12289;&#21612;&#31561;&#23383;&#21520;&#20986;&#21435;&#12290;&#33509;&#24739;&#32773;&#20381;&#27492;&#27861;&#23454;&#34892;&#65292;&#24517;&#39035;&#24685;&#25964;&#29992;&#24515;&#21435;&#20316;&#65292;&#30149;&#27809;&#26377;&#19981;&#22909;&#30340;&#12290;&#36825;&#26159;&#27835;&#24840;&#30142;&#30149;&#65292;&#24310;&#38271;&#23551;&#21629;&#37325;&#35201;&#26041;&#27861;&#12290;</p>
<p></p>
<p></p>
<p>&#23548;&#24341;&#25353;&#25705;&#31687;&#31532;&#20116;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#12298;&#23548;&#24341;&#32463;&#12299;&#20113;&#65306;&#28165;&#26086;&#26410;&#36215;&#65292;&#21828;&#40831;&#20108;&#19971;&#65292;&#38381;&#30446;&#25569;&#22266;&#65292;&#28465;&#28385;&#21822;&#65292;&#19977;&#21693;&#27668;&#12290;&#23547;&#38381;&#32780;&#19981;&#24687;&#65292;&#33258;&#26497;&#65292;&#26497;&#20035;&#24464;&#24464;&#20986;&#27668;&#65292;&#28385;&#19977;&#27490;&#12290;&#20415;&#36215;&#65292;&#29436;&#36382;&#40497;&#39038;&#65292;&#24038;&#21491;&#33258;&#25671;&#26355;&#65292;&#19981;&#24687;&#65292;&#33258;&#26497;&#22797;&#19977;&#65292;&#20415;&#36215;&#19979;&#24202;&#65292;&#25569;&#22266;&#19981;&#24687;&#65292;&#39039;&#36405;&#19977;&#36824;&#65292;&#19978;&#19968;&#25163;&#65292;&#19979;&#19968;&#25163;&#65292;&#20134;&#19981;&#24687;&#65292;&#33258;&#26497;&#19977;&#12290;&#21448;&#21449;&#25163;&#39033;&#19978;&#65292;&#24038;&#21491;&#33258;&#20102;&#25150;&#65292;&#19981;&#24687;&#65292;&#22797;&#19977;&#12290;&#21448;&#20280;&#20004;&#36275;&#21450;&#21449;&#25163;&#21069;&#21364;&#65292;&#33258;&#26497;&#22797;&#19977;&#12290;&#30342;&#24403;&#26397;&#26286;&#20026;&#20043;&#65292;&#33021;&#25968;&#23588;&#21892;&#12290;&#24179;&#26086;&#20197;&#20004;&#25484;&#30456;&#25705;&#20196;&#28909;&#65292;&#29096;&#30524;&#19977;&#36807;&#65307;&#27425;&#21448;&#20197;&#25351;&#25353; [ &#30446;&#22235; ] &#65288;&#30502;&#65289;&#65292;&#20196;&#20154;&#30446;&#26126;&#12290;&#25353;&#32463;&#20113;&#65306;&#25304;&#39746;&#38376;&#65292;&#21046;&#39748;&#25143;&#65292;&#21517;&#26352;&#25569;&#22266;&#65292;&#19982;&#39746;&#39748;&#23433;&#38376;&#25143;&#20063;&#12290;&#27492;&#22266;&#31934;&#26126;&#30446;&#65292;&#30041;&#24180;&#36824;&#39748;&#20043;&#27861;&#65292;&#33509;&#33021;&#32456;&#26085;&#25569;&#20043;&#65292;&#37034;&#27668;&#30334;&#27602;&#19981;&#24471;&#20837;&#65288;&#25569;&#22266;&#27861;&#65306;&#23624;&#22823;&#25287;&#25351;&#20110;&#22235;&#23567;&#25351;&#19979;&#65292; [ &#24038;&#20026;&#25552;&#25163;&#65292;&#21491;&#20026;&#24050;&#23383; ] &#20043;&#65292;&#31215;&#20064;&#19981;&#27490;&#65292;&#21363;&#30524;&#20013;&#20134;&#19981;&#22797;&#24320;&#12290;&#19968;&#35828;&#20113;&#65306;&#20196;&#20154;&#19981;&#36973;&#39764;&#39749;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#20869;&#35299;&#12299;&#20113;&#65306;&#19968;&#26352;&#31934;&#65292;&#20108;&#26352;&#21822;&#65292;&#19977;&#26352;&#27882;&#65292;&#22235;&#26352;&#28053;&#65292;&#20116;&#26352;&#27735;&#65292;&#20845;&#26352;&#28346;&#65292;&#30342;&#25152;&#20197;&#25439;&#20154;&#20063;&#65292;&#20294;&#20026;&#25439;&#32773;&#65292;&#26377;&#36731;&#37325;&#32819;&#12290;&#20154;&#33021;&#32456;&#26085;&#19981;&#28053;&#21822;&#65292;&#38543;&#26377;&#28465;&#28385;&#21693;&#20043;&#65292;&#33509;&#24658;&#21547;&#26531;&#26680;&#21693;&#20043;&#65292;&#20196;&#20154;&#29233;&#27668;&#29983;&#27941;&#28082;&#65292;&#27492;&#22823;&#35201;&#20063;&#65288;&#35859;&#21462;&#27941;&#28082;&#65292;&#38750;&#21693;&#26680;&#20063;&#65289;&#12290;&#24120;&#27599;&#26086;&#21828;&#40831;&#19977;&#21313;&#20845;&#36890;&#65292;&#33021;&#33267;&#19977;&#30334;&#24357;&#20339;&#65292;&#20196;&#20154;&#40831;&#22362;&#19981;&#30171;&#12290;&#27425;&#21017;&#20197;&#33292;&#28465;&#28431;&#28385;&#21475;&#20013;&#27941;&#28082;&#65292;&#21693;&#20043;&#65292;&#19977;&#36807;&#27490;&#12290;&#27425;&#25705;&#25351;&#23569;&#38525;&#20196;&#28909;&#65292;&#20197;&#29096;&#30446;&#65292;&#28385;&#20108;&#19971;&#27490;&#65292;&#20196;&#20154;&#30446;&#26126;&#12290;&#27599;&#26086;&#21021;&#36215;&#65292;&#20197;&#20004;&#25163;&#25513;&#20004;&#32819;&#26497;&#65292;&#19978;&#19979;&#28909;&#25404;&#20043;&#65292;&#20108;&#19971;&#27490;&#65292;&#20196;&#20154;&#32819;&#19981;&#32843;&#12290;&#27425;&#21448;&#21828;&#40831;&#28465;&#29577;&#27849;&#19977;&#21693;&#65292;&#32553;&#40763;&#38381;&#27668;&#65292;&#21491;&#25163;&#20174;&#22836;&#19978;&#24341;&#24038;&#32819;&#20108;&#19971;&#65292;&#22797;&#20197;&#24038;&#25163;&#20174;&#22836;&#19978;&#24341;&#21491;&#32819;&#20108;&#19971;&#27490;&#65292;&#20196;&#20154;&#24310;&#24180;&#19981;&#32843;&#12290;&#27425;&#21448;&#24341;&#20004;&#39699;&#21457;&#20030;&#20043;&#19968;&#19971;&#65292;&#21017;&#24635;&#21462;&#21457;&#20004;&#25163;&#21521;&#19978;&#65292;&#26497;&#21183;&#25260;&#19978;&#19968;&#19971;&#65292;&#20196;&#20154;&#34880;&#27668;&#36890;&#65292;&#22836;&#19981;&#30333;&#12290;&#21448;&#27861;&#25705;&#25163;&#20196;&#28909;&#65292;&#20197;&#25705;&#38754;&#65292;&#20174;&#19978;&#33267;&#19979;&#65292;&#21435;&#37034;&#27668;&#65292;&#20196;&#20154;&#38754;&#19978;&#26377;&#20809;&#24425;&#12290;&#21448;&#27861;&#25705;&#25163;&#20196;&#28909;&#65292;&#25705;&#36523;&#20307;&#65292;&#20174;&#19978;&#33267;&#19979;&#65292;&#21517;&#26352;&#20094;&#28020;&#65292;&#20196;&#20154;&#32988;&#39118;&#23506;&#12289;&#26102;&#27668;&#28909;&#12289;&#22836;&#30171;&#12289;&#30334;&#30149;&#30342;&#38500;&#12290;&#22812;&#27442;&#21351;&#26102;&#65292;&#24120;&#20197;&#20004;&#25163;&#25577;&#25705;&#36523;&#20307;&#65292;&#21517;&#26352;&#20094;&#28020;&#65292;&#36767;&#39118;&#37034;&#12290;&#23803;&#22352;&#65292;&#20197;&#24038;&#25163;&#25176;&#22836;&#65292;&#20208;&#65292;&#21491;&#25163;&#21521;&#19978;&#23613;&#21183;&#25176;&#65292;&#20197;&#36523;&#24182;&#25163;&#25391;&#21160;&#19977;&#65292;&#21491;&#25163;&#25176;&#22836;&#25391;&#21160;&#20134;&#19977;&#65292;&#38500;&#20154;&#30561;&#38391;&#12290;&#24179;&#26086;&#26085;&#26410;&#20986;&#21069;&#65292;&#38754;&#21521;&#21335;&#23803;&#22352;&#65292;&#20004;&#25163;&#25176;&#35127;&#65292;&#23613;&#21183;&#25391;&#21160;&#19977;&#65292;&#20196;&#20154;&#38754;&#26377;&#20809;&#27901;&#29983;&#12290;&#24179;&#26086;&#36215;&#65292;&#26410;&#26803;&#27927;&#21069;&#65292;&#23803;&#22352;&#65292;&#20197;&#24038;&#25163;&#25569;&#21491;&#25163;&#20110;&#24038;&#35127;&#19978;&#65292;&#21069;&#21364;&#23613;&#28909;&#25404;&#24038;&#35127;&#19977;&#65307;&#21448;&#20197;&#21491;&#25163;&#25569;&#24038;&#25163;&#20110;&#21491;&#35127;&#19978;&#65292;&#21069;&#21364;&#25404;&#21491;&#35127;&#20134;&#19977;&#65307;&#27425;&#21448;&#20004;&#25163;&#21521;&#21069;&#65292;&#23613;&#21183;&#25512;&#19977;&#65307;&#27425;&#21448;&#21449;&#20004;&#25163;&#21521;&#33016;&#21069;&#65292;&#20197;&#20004;&#32920;&#21521;&#21069;&#65292;&#23613;&#21183;&#19977;&#27425;&#65307;&#30452;&#24341;&#24038;&#33218;&#65292;&#21367;&#26354;&#21491;&#33218;&#65292;&#22914;&#25405;&#19968;&#26011;&#20116;&#26007;&#24339;&#21183;&#65292;&#23613;&#21147;&#20026;&#20043;&#65292;&#21491;&#25163;&#25405;&#24339;&#21183;&#65292;&#20134;&#28982;&#12290;&#27425;&#20197;&#21491;&#25163;&#25176;&#22320;&#65292;&#24038;&#25163;&#20208;&#25176;&#22825;&#65292;&#23613;&#21183;&#65292;&#21491;&#20134;&#28982;&#65307;&#27425;&#21367;&#20004;&#25163;&#65292;&#21521;&#21069;&#31569;&#21508;&#19977;&#19971;&#65307;&#27425;&#21367;&#24038;&#25163;&#23613;&#21183;&#21521;&#32972;&#19978;&#65292;&#25569;&#25351;&#19977;&#65292;&#21491;&#25163;&#20134;&#22914;&#20043;&#65307;&#30103;&#32972;&#33162;&#33218;&#32920;&#21171;&#27668;&#12290;&#25968;&#20026;&#20043;&#65292;&#24357;&#20339;&#12290;&#24179;&#26086;&#20415;&#36716;&#35755;&#65292;&#20197;&#19968;&#38271;&#25284;&#26454;&#31574;&#33099;&#65292;&#22402;&#24038;&#33050;&#20110;&#24202;&#21069;&#65292;&#24464;&#23803;&#65292;&#23613;&#21183;&#25507;&#24038;&#33050;&#20116;&#19971;&#22238;&#65292;&#21491;&#20134;&#22914;&#20043;&#65292;&#30103;&#33050;&#27668;&#30140;&#38391;&#65292;&#33136;&#32958;&#20919;&#27668;&#12289;&#20919;&#30201;&#21450;&#33181;&#20919;&#65292;&#24182;&#20027;&#20043;&#12290;&#26085;&#22805;&#19977;&#25507;&#65292;&#24357;&#20339;&#12290;&#21247;&#22823;&#39281;&#21450;&#24525;&#23567;&#20415;&#65292;&#25507;&#22914;&#19981;&#29992;&#25284;&#26454;&#65292;&#20294;&#36963;&#25152;&#25507;&#65292;&#33050;&#19981;&#30528;&#22320;&#65292;&#25163;&#25206;&#19968;&#29289;&#20134;&#24471;&#12290;&#26216;&#22805;&#26803;&#22836;&#28385;&#19968;&#21315;&#26803;&#65292;&#22823;&#21435;&#22836;&#39118;&#65292;&#20196;&#20154;&#21457;&#19981;&#30333;&#12290;&#26803;&#35755;&#65292;&#20197;&#30416;&#33457;&#21450;&#29983;&#40635;&#27833;&#25619;&#22836;&#39030;&#19978;&#65292;&#24357;&#20339;&#12290;&#22914;&#26377;&#31070;&#26126;&#33167;&#25619;&#20043;&#65292;&#29978;&#20339;&#12290;&#26086;&#27442;&#26803;&#27927;&#26102;&#65292;&#21481;&#40831;&#19968;&#30334;&#20845;&#21313;&#65292;&#38543;&#26377;&#27941;&#28082;&#20415;&#21693;&#20043;&#12290;&#35755;&#65292;&#20197;&#27700;&#28465;&#21475;&#65292;&#21448;&#26356;&#20197;&#30416;&#26411;&#25577;&#40831;&#65292;&#21363;&#21547;&#21462;&#24494;&#37218;&#28165;&#27974;&#21322;&#23567;&#21512;&#35768;&#65292;&#29087;&#28465;&#12290;&#21462;&#30416;&#27748;&#21520;&#27927;&#20004;&#30446;&#65292;&#35755;&#65292;&#20197;&#20919;&#27700;&#27927;&#38754;&#65292;&#19981;&#24471;&#36963;&#20919;&#27700;&#20837;&#30524;&#20013;&#12290;&#27492;&#27861;&#40831;&#24471;&#22362;&#20928;&#65292;&#30446;&#26126;&#26080;&#27882;&#65292;&#27704;&#26080;&#36607;&#40831;&#12290;&#24179;&#26086;&#27927;&#38754;&#26102;&#28465;&#21475;&#35755;&#65292;&#21693;&#19968;&#20004;&#21693;&#20919;&#27700;&#65292;&#20196;&#20154;&#24515;&#26126;&#20928;&#65292;&#21435;&#33016;&#33222;&#20013;&#28909;&#12290;</p>
<p></p>
<p>&#35887;&#22269;&#21326;&#20311;&#21892;&#20859;&#24615;&#65292;&#24351;&#23376;&#24191;&#38517;&#21556;&#26222;&#12289;&#24429;&#22478;&#27146;&#38463;&#25480;&#26415;&#20110;&#20311;&#12290;&#20311;&#23581;&#35821;&#26222;&#26352;&#65306;&#20154;&#20307;&#27442;&#24471;&#21171;&#21160;&#65292;&#20294;&#19981;&#24403;&#20351;&#26497;&#32819;&#12290;&#20154;&#36523;&#24120;&#25671;&#21160;&#65292;&#21017;&#35895;&#27668;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#29983;&#12290;&#35692;&#29369;&#25143;&#26530;&#19981;&#26429;&#26159;&#20063;&#12290;&#21476;&#20043;&#20185;&#32773;&#65292;&#21450;&#27721;&#26102;&#26377;&#36947;&#22763;&#21531;&#20521;&#32773;&#65292;&#20026;&#23548;&#24341;&#20043;&#26415;&#65292;&#20316;&#29503;&#32463;&#40260;&#39038;&#65292;&#24341;&#25405;&#33136;&#20307;&#65292;&#21160;&#35832;&#20851;&#33410;&#65292;&#20197;&#27714;&#38590;&#32769;&#20063;&#12290;&#21566;&#26377;&#19968;&#26415;&#65292;&#21517;&#26352;&#20116;&#31165;&#25103;&#65306;&#19968;&#26352;&#34382;&#65292;&#20108;&#26352;&#40575;&#65292;&#19977;&#26352;&#29066;&#65292;&#22235;&#26352;&#29503;&#65292;&#20116;&#26352;&#40479;&#65307;&#20134;&#20197;&#38500;&#30142;&#65292;&#20860;&#21033;&#25163;&#36275;&#65292;&#20197;&#24120;&#23548;&#24341;&#12290;&#20307;&#20013;&#19981;&#24555;&#65292;&#22240;&#36215;&#20316;&#19968;&#31165;&#20043;&#25103;&#65292;&#36963;&#24494;&#27735;&#20986;&#21363;&#27490;&#65292;&#20197;&#31881;&#28034;&#36523;&#65292;&#21363;&#36523;&#20307;&#36731;&#20415;&#65292;&#33145;&#20013;&#24605;&#39135;&#12290;&#21556;&#26222;&#34892;&#20043;&#65292;&#24180;&#20061;&#21313;&#20313;&#23681;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#29273;&#40831;&#22362;&#23436;&#65292;&#21507;&#39135;&#22914;&#23569;&#22766;&#20063;&#12290;&#34382;&#25103;&#32773;&#65292;&#22235;&#32930;&#36317;&#22320;&#65292;&#21069;&#19977;&#25527;&#65292;&#21364;&#20108;&#25527;&#65292;&#38271;&#24341;&#33136;&#65292;&#20045;&#21364;&#20208;&#22825;&#65292;&#21363;&#36820;&#36317;&#34892;&#65292;&#21069;&#12289;&#21364;&#21508;&#19971;&#36807;&#20063;&#12290;&#40575;&#25103;&#32773;&#65292;&#22235;&#32930;&#36317;&#22320;&#65292;&#24341;&#39033;&#21453;&#39038;&#65292;&#24038;&#19977;&#21491;&#20108;&#65292;&#24038;&#21491;&#20280;&#33050;&#65292;&#20280;&#32553;&#20134;&#19977;&#20134;&#20108;&#20063;&#12290;&#29066;&#25103;&#32773;&#65292;&#27491;&#20208;&#65292;&#20197;&#20004;&#25163;&#25265;&#33181;&#19979;&#65292;&#20030;&#22836;&#65292;&#24038;&#20731;&#22320;&#19971;&#65292;&#21491;&#20134;&#19971;&#65292;&#36466;&#22320;&#65292;&#20197;&#25163;&#24038;&#21491;&#25176;&#22320;&#12290;&#29503;&#25103;&#32773;&#65292;&#25856;&#29289;&#33258;&#24748;&#65292;&#20280;&#32553;&#36523;&#20307;&#65292;&#19978;&#19979;&#19968;&#19971;&#65292;&#20197;&#33050;&#25304;&#29289;&#33258;&#24748;&#65292;&#24038;&#21491;&#19971;&#65292;&#25163;&#38057;&#21364;&#31435;&#65292;&#25353;&#22836;&#21508;&#19971;&#12290;&#40479;&#25103;&#32773;&#65292;&#21452;&#31435;&#25163;&#65292;&#32728;&#19968;&#36275;&#65292;&#20280;&#20004;&#33218;&#65292;&#25196;&#30473;&#40723;&#21147;&#65292;&#21491;&#20108;&#19971;&#65292;&#22352;&#20280;&#33050;&#65292;&#25163;&#25405;&#36275;&#36317;&#21508;&#19971;&#65292;&#32553;&#20280;&#20108;&#33218;&#21508;&#19971;&#20063;&#12290;&#22827;&#20116;&#31165;&#25103;&#27861;&#65292;&#20219;&#21147;&#20026;&#20043;&#65292;&#20197;&#27735;&#20986;&#20026;&#24230;&#65292;&#26377;&#27735;&#20197;&#31881;&#28034;&#36523;&#65292;&#28040;&#35895;&#39135;&#30410;&#65292;&#38500;&#30334;&#30149;&#65292;&#33021;&#23384;&#34892;&#20043;&#32773;&#65292;&#24517;&#24471;&#24310;&#24180;&#12290;</p>
<p></p>
<p>&#21448;&#26377;&#27861;&#65306;&#23433;&#22352;&#65292;&#26410;&#39135;&#21069;&#33258;&#25353;&#25705;&#65292;&#20197;&#20004;&#25163;&#30456;&#21449;&#65292;&#20280;&#33218;&#32929;&#65292;&#23548;&#24341;&#35832;&#33033;&#65292;&#32988;&#20110;&#27748;&#33647;&#12290;&#27491;&#22352;&#65292;&#20208;&#22825;&#21628;&#20986;&#65292;&#39278;&#39135;&#37257;&#39281;&#20043;&#27668;&#31435;&#28040;&#12290;&#22799;&#22825;&#20026;&#20043;&#65292;&#20196;&#20154;&#20937;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#167;5-1</p>
<p></p>
<p>&#12298;&#23548;&#24341;&#32463;&#12299;&#35828;&#65306;&#28165;&#26216;&#26410;&#36215;&#24202;&#21069;&#65292;&#20808;&#21481;&#40831;&#21313;&#22235;&#19979;&#65292;&#38381;&#30446;&#25569;&#22266;&#65292;&#20197;&#33292;&#28484;&#21475;&#65292;&#20351;&#27941;&#28082;&#28385;&#21475;&#65292;&#21534;&#19977;&#21475;&#27668;&#65307;&#38543;&#21518;&#38381;&#27668;&#19981;&#21628;&#21560;&#65292;&#33258;&#28982;&#36798;&#21040;&#26497;&#38480;&#65292;&#26041;&#24930;&#24930;&#21520;&#27668;&#65292;&#22914;&#27492;&#20316;&#28385;&#19977;&#27425;&#25165;&#20572;&#27490;&#12290;&#20110;&#26159;&#36215;&#24202;&#65292;&#22914;&#29436;&#19968;&#26679;&#25402;&#36523;&#36466;&#30528;&#65292;&#20687;&#29483;&#22836;&#40560;&#19968;&#26679;&#30634;&#30524;&#25197;&#22836;&#31572;&#21518;&#30475;&#65292;&#20877;&#34892;&#36523;&#20307;&#24038;&#21491;&#25671;&#21160;&#36523;&#20307;&#65292;&#20063;&#19981;&#21628;&#21560;&#65292;&#33258;&#28982;&#36798;&#21040;&#26497;&#38480;&#65292;&#22914;&#27492;&#20063;&#20316;&#19977;&#36941;&#12290;&#20415;&#36215;&#36523;&#19979;&#24202;&#65292;&#25569;&#22266;&#19981;&#21628;&#21560;&#65292;&#20197;&#33050;&#36319;&#21481;&#22320;&#19977;&#19979;&#12290;&#25509;&#30528;&#19968;&#21482;&#25163;&#21521;&#19978;&#20030;&#65292;&#19968;&#21482;&#25163;&#21521;&#19979;&#22402;&#65292;&#24038;&#21491;&#25163;&#20114;&#25442;&#30528;&#20570;&#65292;&#20570;&#26102;&#19981;&#21628;&#21560;&#65292;&#33258;&#28982;&#36798;&#21040;&#26497;&#38480;&#65292;&#22914;&#27492;&#20063;&#20316;&#19977;&#36941;&#12290;&#21448;&#21452;&#25163;&#25163;&#25351;&#20132;&#21449;&#32622;&#25918;&#39048;&#19978;&#65292;&#21521;&#24038;&#21521;&#21491;&#26469;&#22238;&#25197;&#21160;&#36523;&#20307;&#65292;&#20063;&#19981;&#21628;&#21560;&#65292;&#20063;&#20316;&#19977;&#36941;&#12290;&#21448;&#20280;&#24320;&#20004;&#36275;&#65292;&#21449;&#25163;&#39048;&#21518;&#65292;&#21521;&#21069;&#21518;&#24367;&#26354;&#36523;&#20307;&#65292;&#33258;&#28982;&#36798;&#21040;&#26497;&#38480;&#65292;&#20063;&#20316;&#19977;&#36941;&#12290;&#20197;&#19978;&#23548;&#24341;&#27861;&#65292;&#24212;&#24403;&#26089;&#26202;&#37117;&#20316;&#65292;&#19968;&#22825;&#33021;&#20316;&#22810;&#27425;&#23601;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#167;5-2</p>
<p></p>
<p>&#28165;&#26216;&#65292;&#29992;&#20004;&#25163;&#25484;&#30456;&#20114;&#25705;&#25830;&#65292;&#20351;&#20043;&#21457;&#28909;&#65292;&#29992;&#28909;&#25484;&#29096;&#28907;&#30524;&#30555;&#65292;&#22914;&#27492;&#36830;&#20316;&#19977;&#36941;&#65307;&#25509;&#30528;&#65292;&#21448;&#20197;&#25163;&#25351;&#22836;&#36731;&#36731;&#25235;&#25376;&#30524;&#30518;&#22235;&#21608;&#65307;&#21487;&#20351;&#20154;&#35270;&#21147;&#26356;&#21152;&#25935;&#38160;&#12290;</p>
<p></p>
<p>&#167;5-3</p>
<p></p>
<p>&#12298;&#20859;&#29983;&#20869;&#35299;&#12299;&#35828;&#65306;&#19968;&#21483;&#21822;&#28082;&#65292;&#20108;&#21483;&#30524;&#27882;&#65292;&#19977;&#21483;&#40763;&#28053;&#65292;&#22235;&#21483;&#27735;&#28082;&#65292;&#20116;&#21483;&#23567;&#20415;&#65292;&#20007;&#22833;&#36825;&#20123;&#19996;&#35199;&#65292;&#37117;&#20250;&#25439;&#20260;&#20154;&#30340;&#36523;&#20307;&#65307;&#20294;&#26159;&#25439;&#20260;&#30340;&#31243;&#24230;&#26377;&#36731;&#26377;&#37325;&#32610;&#20102;&#12290;&#20154;&#33021;&#25972;&#26085;&#19981;&#28040;&#32791;&#40763;&#28053;&#21822;&#28082;&#65292;&#38543;&#26102;&#26377;&#21822;&#28082;&#27969;&#20986;&#65292;&#28484;&#33267;&#28385;&#21475;&#26102;&#21693;&#19979;&#65307;&#25110;&#24120;&#21547;&#26531;&#26680;&#20110;&#21475;&#65292;&#20351;&#29983;&#27941;&#28082;&#21534;&#21693;&#65307;&#20250;&#24110;&#21161;&#20154;&#20445;&#20859;&#20803;&#27668;&#65292;&#20135;&#29983;&#27941;&#28082;&#65292;&#36825;&#26159;&#20859;&#29983;&#20043;&#22823;&#35201;&#12290;</p>
<p></p>
<p>&#167;5-4</p>
<p></p>
<p>&#26102;&#24120;&#27599;&#22825;&#26089;&#26216;&#21481;&#40831;&#19978;&#19977;&#21313;&#20845;&#27425;&#65292;&#33021;&#21481;&#33267;&#19977;&#30334;&#27425;&#26356;&#22909;&#65292;&#20351;&#20154;&#29273;&#40831;&#22362;&#22266;&#19981;&#30171;&#12290;&#25509;&#30528;&#29992;&#33292;&#25605;&#21160;&#21767;&#40831;&#28484;&#21475;&#65292;&#20351;&#27941;&#28082;&#28385;&#21475;&#26102;&#21693;&#19979;&#65292;&#22914;&#27492;&#20316;&#19977;&#36941;&#12290;&#25509;&#30528;&#29992;&#25163;&#25353;&#25705;&#25163;&#25351;&#23569;&#38525;&#19977;&#28966;&#32463;&#65292;&#20351;&#20854;&#21457;&#28909;&#65292;&#20877;&#29992;&#25163;&#29096;&#28907;&#30524;&#65292;&#20316;&#28385;&#21313;&#22235;&#27425;&#20572;&#27490;&#65292;&#21487;&#20351;&#20154;&#30524;&#21147;&#22686;&#24378;&#12290;</p>
<p></p>
<p>&#167;5-5</p>
<p></p>
<p>&#27599;&#22825;&#26089;&#26216;&#21018;&#36215;&#24202;&#21518;&#65292;&#29992;&#20004;&#25163;&#25664;&#20303;&#20004;&#32819;&#65292;&#23613;&#21147;&#19978;&#19979;&#25619;&#25545;&#20004;&#32819;&#20351;&#28909;&#65292;&#20316;&#21313;&#22235;&#27425;&#20572;&#27490;&#65292;&#20351;&#20154;&#32819;&#19981;&#32843;&#12290;&#25509;&#30528;&#21448;&#21481;&#40831;&#65292;&#28484;&#20986;&#21475;&#20013;&#27941;&#28082;&#65292;&#21534;&#21693;&#19977;&#21475;&#12290;&#28982;&#21518;&#32553;&#40763;&#38381;&#27668;&#65292;&#21491;&#25163;&#20174;&#22836;&#19978;&#29301;&#25289;&#24038;&#32819;&#21313;&#22235;&#27425;&#65292;&#20877;&#20197;&#24038;&#25163;&#20174;&#22836;&#19978;&#29301;&#25289;&#21491;&#32819;&#21313;&#22235;&#27425;&#25165;&#20572;&#27490;&#65292;&#20351;&#20154;&#23551;&#21629;&#24310;&#38271;&#65292;&#32819;&#26421;&#19981;&#32843;&#12290;&#25509;&#30528;&#21448;&#25289;&#20303;&#39699;&#21457;&#21521;&#19978;&#25552;&#20030;&#65292;&#20316;&#19971;&#19979;&#65307;&#20877;&#25226;&#20840;&#37096;&#22836;&#21457;&#32858;&#22312;&#19968;&#36215;&#65292;&#20004;&#25163;&#25569;&#20303;&#23613;&#21147;&#21521;&#19978;&#25260;&#20030;&#65292;&#20063;&#20316;&#19971;&#19979;&#65307;&#20351;&#20154;&#21521;&#27668;&#30021;&#36890;&#65292;&#22836;&#21457;&#19981;&#30333;&#12290;</p>
<p></p>
<p>&#167;5-6</p>
<p></p>
<p>&#167;5-7</p>
<p></p>
<p>&#21448;&#19968;&#27861;&#65292;&#21452;&#25163;&#20114;&#30456;&#25705;&#25830;&#65292;&#20351;&#20043;&#21457;&#28909;&#65292;&#29992;&#20197;&#20174;&#19978;&#33267;&#19979;&#22320;&#25705;&#38754;&#37096;&#65292;&#21487;&#20197;&#21435;&#37034;&#65292;&#20351;&#20154;&#38754;&#19978;&#26377;&#20809;&#24425;&#12290;&#21448;&#19968;&#27861;&#65292;&#21452;&#25163;&#20114;&#30456;&#25705;&#25830;&#65292;&#20351;&#20043;&#21457;&#28909;&#65292;&#29992;&#20197;&#25353;&#25705;&#36523;&#20307;&#65292;&#20174;&#19978;&#33267;&#19979;&#65292;&#21483;&#20570;&#12300;&#24178;&#28020;&#12301;&#65292;&#34892;&#27492;&#27861;&#65292;&#21487;&#20351;&#20154;&#25112;&#32988;&#39118;&#23506;&#12289;&#26102;&#27668;&#30149;&#37034;&#12289;&#28909;&#22836;&#30149;&#65292;&#30334;&#30149;&#30342;&#38500;&#12290;&#22812;&#26202;&#23558;&#30561;&#35273;&#26102;&#65292;&#24120;&#20197;&#20004;&#25163;&#25705;&#25830;&#36523;&#20307;&#65292;&#21483;&#20570;&#12300;&#24178;&#28020;&#12301;&#21487;&#20197;&#36767;&#39118;&#37034;&#12290;&#21448;&#65292;&#31471;&#22352;&#65292;&#20197;&#24038;&#25163;&#25176;&#20303;&#22836;&#20351;&#21521;&#21518;&#20208;&#65292;&#21491;&#25163;&#21521;&#22836;&#19978;&#20280;&#20030;&#65292;&#24182;&#29992;&#36523;&#20307;&#23613;&#21147;&#25176;&#20030;&#65292;&#22836;&#21644;&#25163;&#29992;&#21147;&#25391;&#21160;&#19977;&#27425;&#65307;&#28982;&#21518;&#20004;&#25163;&#20132;&#25442;&#65292;&#20197;&#21491;&#25163;&#25176;&#20303;&#22836;&#20351;&#21521;&#21518;&#20208;&#65292;&#24038;&#25163;&#21521;&#22836;&#19978;&#20280;&#20030;&#65292;&#24182;&#29992;&#36523;&#20307;&#23613;&#21147;&#25176;&#20030;&#65292;&#22836;&#21644;&#25163;&#29992;&#21147;&#25391;&#21160;&#19977;&#27425;&#65307;&#22914;&#27492;&#65292;&#21487;&#35299;&#20154;&#30561;&#21518;&#30340;&#38391;&#20518;&#12290;</p>
<p></p>
<p>&#167;5-8</p>
<p></p>
<p>&#26089;&#26216;&#22826;&#38525;&#26410;&#20986;&#26469;&#21069;&#65292;&#38754;&#21521;&#21335;&#31471;&#65292;&#20004;&#25163;&#25176;&#20303;&#22823;&#33151;&#65292;&#23613;&#21147;&#21521;&#19978;&#65292;&#25391;&#21160;&#19977;&#27425;&#65292;&#21487;&#20351;&#20154;&#33080;&#38754;&#26377;&#20809;&#27901;&#12290;&#26089;&#19978;&#36215;&#24202;&#26410;&#26803;&#27927;&#21069;&#65292;&#31471;&#22352;&#65292;&#20197;&#24038;&#25163;&#25569;&#20303;&#21491;&#25163;&#25918;&#22312;&#24038;&#22823;&#33151;&#19978;&#65292;&#23613;&#21147;&#21069;&#21518;&#25353;&#25705;&#24038;&#22823;&#33151;&#19977;&#27425;&#65292;&#21448;&#20197;&#21491;&#25163;&#25569;&#20303;&#24038;&#25163;&#25918;&#22312;&#21491;&#22823;&#33151;&#19978;&#65292;&#23613;&#21147;&#21069;&#21518;&#25353;&#21491;&#22823;&#33151;&#19977;&#27425;&#12290;&#25509;&#30528;&#20004;&#25163;&#25163;&#25351;&#30456;&#20132;&#21449;&#65292;&#25163;&#25484;&#21521;&#21069;&#23613;&#21147;&#25512;&#19977;&#27425;&#65292;&#20877;&#20197;&#30456;&#20132;&#21449;&#20004;&#25163;&#25484;&#36716;&#21521;&#33016;&#21069;&#65292;&#20197;&#20004;&#32920;&#21521;&#22806;&#23613;&#21147;&#25512;&#19977;&#27425;&#12290;&#25509;&#30528;&#23558;&#24038;&#33218;&#21521;&#21069;&#20280;&#30452;&#65292;&#24367;&#26354;&#21491;&#33218;&#21521;&#21518;&#65292;&#29366;&#22914;&#25289;&#25405;&#19968;&#26011;&#20116;&#26007;&#24378;&#24339;&#19968;&#26679;&#65292;&#20004;&#25163;&#23613;&#21147;&#20026;&#20043;&#65307;&#28982;&#21518;&#20004;&#25163;&#20132;&#25442;&#65292;&#20197;&#24038;&#25163;&#25405;&#24339;&#30340;&#23039;&#21183;&#20063;&#22914;&#27492;&#20570;&#12290;&#25509;&#30528;&#20197;&#21491;&#25163;&#25176;&#22320;&#65292;&#24038;&#25163;&#21521;&#19978;&#25176;&#22825;&#65292;&#23613;&#21147;&#20026;&#20043;&#65307;&#28982;&#21518;&#20132;&#25442;&#20197;&#24038;&#25163;&#25176;&#22320;&#65292;&#21491;&#25163;&#25176;&#22825;&#65292;&#20063;&#36825;&#26679;&#20570;&#12290;&#25509;&#30528;&#20004;&#25163;&#25569;&#25104;&#25331;&#22836;&#65292;&#21521;&#21069;&#25171;&#20987;&#65292;&#24038;&#25331;&#21491;&#25331;&#21508;&#20987;&#20108;&#21313;&#19968;&#27425;&#12290;&#25509;&#30528;&#24367;&#26354;&#24038;&#25163;&#23613;&#21147;&#20174;&#32972;&#21518;&#21435;&#25569;&#20174;&#21491;&#32937;&#19978;&#20280;&#26469;&#30340;&#21491;&#25163;&#25351;&#19977;&#27425;&#65307;&#21518;&#20132;&#25442;&#65292;&#21491;&#25163;&#20063;&#22914;&#27492;&#20570;&#65292;&#21487;&#21307;&#27835;&#32972;&#33162;&#12289;&#33218;&#32920;&#31561;&#37096;&#20301;&#21171;&#27668;&#12290;&#36825;&#20123;&#22914;&#33021;&#22312;&#19968;&#22825;&#37324;&#22810;&#20570;&#20960;&#27425;&#65292;&#23601;&#26356;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#167;5-9</p>
<p></p>
<p>&#28165;&#26216;&#65292;&#23567;&#20415;&#23436;&#27605;&#65292;&#29992;&#19968;&#38271;&#25296;&#26454;&#26609;&#30528;&#33011;&#32930;&#31389;&#65292;&#22352;&#22312;&#24202;&#19978;&#65292;&#23558;&#24038;&#33050;&#24748;&#21514;&#20110;&#24202;&#21069;&#65292;&#24930;&#24930;&#23558;&#23427;&#21521;&#19978;&#25260;&#36215;&#65292;&#23613;&#21147;&#25277;&#24341;&#24038;&#33050;&#19977;&#21313;&#20116;&#27425;&#65307;&#20877;&#25442;&#25104;&#21491;&#33050;&#65292;&#20063;&#25277;&#24341;&#19977;&#21313;&#20116;&#27425;&#65307;&#36825;&#26679;&#20570;&#65292;&#21487;&#27835;&#30103;&#33050;&#27668;&#65292;&#23545;&#30140;&#38391;&#12289;&#33136;&#32958;&#38388;&#20919;&#27668;&#12289;&#20919;&#30201;&#30171;&#21450;&#33181;&#20919;&#12289;&#33050;&#20919;&#65292;&#30342;&#26377;&#30103;&#25928;&#12290;&#26089;&#26202;&#21508;&#25277;&#24341;&#19977;&#27425;&#26356;&#22909;&#12290;&#20294;&#27880;&#24847;&#65292;&#19981;&#22312;&#21507;&#39281;&#39277;&#21518;&#25277;&#24341;&#65292;&#20063;&#19981;&#35201;&#24378;&#24525;&#23567;&#20415;&#25277;&#24341;&#12290;&#22914;&#26080;&#26609;&#26454;&#65292;&#21482;&#39035;&#25918;&#19979;&#35201;&#25277;&#24341;&#30340;&#33050;&#65292;&#20351;&#33050;&#36319;&#19981;&#30528;&#22320;&#65292;&#25163;&#25206;&#19968;&#29289;&#23558;&#36523;&#20307;&#25903;&#25745;&#36215;&#26469;&#20877;&#20570;&#20063;&#21487;&#20197;&#12290;</p>
<p></p>
<p>&#167;5-10</p>
<p></p>
<p>&#28165;&#26216;&#21644;&#26202;&#19978;&#20197;&#26803;&#23376;&#26803;&#22836;&#21508;&#28385;&#19968;&#21315;&#26803;&#65292;&#24456;&#33021;&#21435;&#38500;&#22836;&#20013;&#30340;&#39118;&#37034;&#65292;&#21448;&#20351;&#20154;&#22836;&#21457;&#19981;&#21464;&#30333;&#12290;&#26803;&#21457;&#23436;&#27605;&#65292;&#20197;&#32454;&#30416;&#12289;&#29983;&#33437;&#40635;&#27833;&#25619;&#25545;&#22836;&#39030;&#23601;&#26356;&#22909;&#65307;&#22914;&#26377;&#31070;&#26126;&#33167;&#65292;&#29992;&#23427;&#25619;&#25545;&#22836;&#39030;&#23601;&#26368;&#22909;&#12290;&#26089;&#26216;&#23558;&#35201;&#26803;&#27927;&#26102;&#65292;&#21481;&#40831;&#19968;&#30334;&#20845;&#21313;&#19979;&#65292;&#38543;&#21363;&#26377;&#21822;&#28082;&#28044;&#20986;&#65292;&#20415;&#21534;&#19979;&#12290;&#28982;&#21518;&#65292;&#20197;&#27700;&#28484;&#21475;&#12290;&#20877;&#29992;&#32454;&#30416;&#25830;&#25273;&#29273;&#40831;&#65292;&#23601;&#21547;&#20303;&#19981;&#35201;&#21534;&#19979;&#65292;&#20877;&#21462;&#20914;&#31232;&#37259;&#27700;&#32422;&#21322;&#23567;&#21512;&#20180;&#32454;&#28484;&#21475;&#12290;&#20877;&#21462;&#28201;&#28909;&#30340;&#30416;&#27700;&#29992;&#21475;&#21520;&#22312;&#25484;&#20013;&#28165;&#27927;&#21452;&#30446;&#12290;&#27927;&#23436;&#21518;&#65292;&#38381;&#19978;&#30524;&#30555;&#20197;&#20919;&#27700;&#27927;&#33080;&#65292;&#27880;&#24847;&#19981;&#35201;&#35753;&#20919;&#27700;&#20405;&#20837;&#30524;&#20013;&#12290;&#34892;&#27492;&#27861;&#65292;&#33021;&#20351;&#29273;&#40831;&#22362;&#22266;&#27905;&#20928;&#65292;&#20351;&#35270;&#21147;&#22686;&#24378;&#12289;&#19981;&#27969;&#30524;&#27882;&#65292;&#27704;&#36828;&#27809;&#26377;&#34496;&#29273;&#12290;&#28165;&#26216;&#27927;&#33080;&#28484;&#21475;&#23436;&#27605;&#21518;&#65292;&#21534;&#21693;&#19968;&#21475;&#20004;&#21475;&#20919;&#27700;&#65292;&#20351;&#20154;&#24515;&#22320;&#20809;&#26126;&#32780;&#27905;&#20928;&#65292;&#36824;&#33021;&#21435;&#38500;&#33016;&#20013;&#30340;&#28909;&#37034;&#12290;</p>
<p></p>
<p>&#167;5-11</p>
<p></p>
<p>&#35887;&#22269;&#20154;&#21326;&#38464;&#21892;&#20110;&#20859;&#29983;&#65292;&#24351;&#23376;&#24191;&#38517;&#20154;&#21556;&#26222;&#21644;&#22478;&#27146;&#38463;&#37117;&#21521;&#20182;&#23398;&#20064;&#20859;&#29983;&#26415;&#12290;&#21326;&#38464;&#21521;&#21556;&#26222;&#65306;&#20154;&#30340;&#36523;&#20307;&#39035;&#35201;&#21171;&#21160;&#65292;&#21482;&#26159;&#19981;&#24212;&#24403;&#20351;&#36523;&#20307;&#36807;&#20110;&#30130;&#21171;&#12290;&#22240;&#20026;&#20154;&#30340;&#36523;&#20307;&#24120;&#25671;&#21160;&#65292;&#20250;&#20415;&#20110;&#39135;&#29289;&#30340;&#28040;&#21270;&#65292;&#20419;&#36827;&#34880;&#33033;&#27969;&#36890;&#65292;&#20351;&#20154;&#19981;&#29983;&#30149;&#65292;&#36825;&#23601;&#21644;&#38376;&#25143;&#36716;&#36724;&#22240;&#20026;&#24120;&#36716;&#21160;&#23601;&#19981;&#20250;&#33104;&#26429;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#21476;&#20195;&#30340;&#20185;&#20154;&#65292;&#20197;&#21450;&#27721;&#20195;&#30340;&#36947;&#22763;&#21531;&#20521;&#65292;&#24120;&#23454;&#34892;&#23548;&#24341;&#20043;&#26415;&#65292;&#20316;&#12300;&#29066;&#32463;&#12301;&#12289;&#12300;&#40497;&#39038;&#12301;&#31561;&#21160;&#20316;&#65292;&#29301;&#25289;&#33136;&#36523;&#32930;&#20307;&#65292;&#27963;&#21160;&#20840;&#36523;&#20851;&#33410;&#65292;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#20943;&#32531;&#20154;&#30340;&#34928;&#32769;&#12290;&#25105;&#26377;&#19968;&#20010;&#26041;&#26415;&#65292;&#21517;&#21483;&#12300;&#20116;&#31165;&#25103;&#12301;&#65292;&#19968;&#21483;&#34382;&#25103;&#65292;&#20108;&#21483;&#40575;&#25103;&#65292;&#19977;&#21483;&#29066;&#25103;&#65292;&#22235;&#21483;&#29503;&#25103;&#65292;&#20116;&#21483;&#40479;&#25103;&#65292;&#20063;&#26159;&#29992;&#20197;&#28040;&#38500;&#30142;&#30149;&#65292;&#20860;&#20351;&#25163;&#33050;&#28789;&#27963;&#25935;&#25463;&#65292;&#21487;&#20197;&#23558;&#23427;&#24403;&#20316;&#23548;&#24341;&#26415;&#26469;&#20316;&#12290;&#22914;&#26524;&#36523;&#20307;&#24863;&#21040;&#19981;&#33298;&#36866;&#65292;&#20415;&#36215;&#26469;&#20316;&#19968;&#31181;&#31165;&#25103;&#65292;&#21040;&#26377;&#24494;&#27735;&#20986;&#26469;&#23601;&#20572;&#27490;&#65292;&#28982;&#21518;&#20197;&#33647;&#31881;&#28034;&#25273;&#36523;&#20307;&#65292;&#36523;&#20307;&#23601;&#20250;&#24863;&#21040;&#36731;&#20415;&#65292;&#24182;&#20250;&#22686;&#36827;&#39135;&#27442;&#12290;&#21556;&#26222;&#29031;&#30528;&#36825;&#26679;&#20316;&#65292;&#24180;&#40836;&#24050;&#20061;&#21313;&#22810;&#23681;&#65292;&#36824;&#32819;&#30446;&#32874;&#26126;&#65292;&#29273;&#40831;&#20063;&#22362;&#22266;&#23436;&#22909;&#65292;&#39278;&#39135;&#22914;&#21516;&#23569;&#22766;&#26102;&#20154;&#12290;</p>
<p></p>
<p>&#167;5-12</p>
<p></p>
<p>&#34382;&#25103;&#30340;&#20316;&#27861;&#26159;&#65292;&#20004;&#25163;&#25484;&#21644;&#20004;&#33050;&#33050;&#36286;&#30528;&#22320;&#65292;&#21521;&#21069;&#32437;&#36339;&#19977;&#27425;&#65292;&#21521;&#21518;&#33150;&#36291;&#20108;&#27425;&#12290;&#28982;&#21518;&#20280;&#38271;&#33136;&#32930;&#65292;&#20391;&#36523;&#20030;&#33050;&#21521;&#19978;&#65292;&#24453;&#20208;&#38754;&#26397;&#22825;&#26102;&#23601;&#25918;&#19979;&#26469;&#65292;&#20030;&#24038;&#21491;&#33050;&#21508;&#19971;&#27425;&#12290;&#25509;&#30528;&#20004;&#25163;&#25484;&#20004;&#33050;&#33050;&#36286;&#25745;&#22320;&#65292;&#21069;&#36827;&#19971;&#27425;&#65292;&#21518;&#36864;&#19971;&#27425;&#12290;&#40575;&#25103;&#30340;&#20316;&#27861;&#26159;&#65292;&#20004;&#25163;&#25484;&#20004;&#33050;&#33050;&#36286;&#30528;&#22320;&#65292;&#25289;&#38271;&#39048;&#39033;&#21521;&#21518;&#30475;&#65292;&#21521;&#24038;&#30475;&#19977;&#27425;&#65292;&#21521;&#21491;&#30475;&#20004;&#27425;&#65307;&#28982;&#21518;&#20280;&#20986;&#24038;&#33050;&#20316;&#20280;&#32553;&#36816;&#21160;&#19977;&#27425;&#65292;&#20280;&#20986;&#21491;&#33050;&#20316;&#20280;&#32553;&#36816;&#21160;&#20108;&#27425;&#12290;&#29066;&#25103;&#30340;&#20316;&#27861;&#26159;&#65292;&#27491;&#38754;&#20208;&#22352;&#65292;&#20197;&#20004;&#25163;&#25265;&#33181;&#19979;&#65292;&#22836;&#21521;&#21518;&#25260;&#20030;&#65307;&#28982;&#21518;&#65292;&#24038;&#25163;&#21128;&#20987;&#22320;&#38754;&#19971;&#19979;&#65292;&#21491;&#25163;&#20063;&#21128;&#20987;&#22320;&#38754;&#19971;&#19979;&#65307;&#20877;&#21452;&#33151;&#36466;&#30528;&#65292;&#29992;&#24038;&#25163;&#25176;&#22320;&#65292;&#21448;&#29992;&#21491;&#25163;&#25176;&#22320;&#12290;&#29503;&#25103;&#30340;&#20316;&#27861;&#26159;&#65292;&#20004;&#25163;&#25235;&#20303;&#19968;&#26465;&#27178;&#26408;&#23558;&#36523;&#20307;&#24748;&#25346;&#36215;&#65292;&#20280;&#32553;&#36523;&#20307;&#65292;&#19968;&#19978;&#19968;&#19979;&#65292;&#20849;&#20316;&#19971;&#27425;&#65307;&#28982;&#21518;&#29992;&#33050;&#38057;&#20303;&#19968;&#20214;&#29289;&#20307;&#25226;&#33258;&#24049;&#24748;&#25346;&#36215;&#26469;&#65292;&#24038;&#21491;&#33050;&#36718;&#27969;&#21508;&#38057;&#29289;&#19971;&#27425;&#65307;&#20877;&#25226;&#21452;&#25163;&#20132;&#21449;&#38057;&#36830;&#21518;&#36864;&#31449;&#31435;&#65292;&#24038;&#21491;&#25163;&#36718;&#27969;&#21508;&#25353;&#22836;&#19971;&#27425;&#12290;&#40479;&#25103;&#30340;&#20316;&#27861;&#26159;&#21452;&#33050;&#31449;&#31435;&#65292;&#20030;&#36215;&#24038;&#33050;&#65292;&#20280;&#24352;&#20004;&#33218;&#65292;&#29992;&#21147;&#20030;&#30446;&#30473;&#24352;&#30446;&#65307;&#20877;&#20030;&#36215;&#21491;&#33050;&#65292;&#20280;&#24352;&#20004;&#33218;&#65292;&#29992;&#21147;&#20030;&#30473;&#24352;&#30446;&#65307;&#36825;&#26679;&#24038;&#12289;&#21491;&#20132;&#25442;&#21508;&#20316;&#21313;&#22235;&#27425;&#65307;&#28982;&#21518;&#22352;&#22320;&#65292;&#20280;&#20986;&#21452;&#33050;&#65292;&#29992;&#25163;&#29301;&#25289;&#36275;&#36286;&#65292;&#24038;&#21491;&#33050;&#36286;&#21508;&#25289;&#19971;&#27425;&#65307;&#21448;&#20316;&#20004;&#33218;&#23624;&#20280;&#36816;&#21160;&#65292;&#24038;&#12289;&#21491;&#33218;&#21508;&#23624;&#20280;&#19971;&#27425;&#12290;</p>
<p></p>
<p>&#167;5-13</p>
<p></p>
<p>&#20462;&#20064;&#20116;&#31165;&#25103;&#27861;&#65292;&#24212;&#23613;&#21147;&#21435;&#20316;&#65292;&#20197;&#20316;&#21040;&#27735;&#20986;&#20026;&#38480;&#24230;&#12290;&#20986;&#20102;&#27735;&#65292;&#29992;&#33647;&#31881;&#28034;&#25273;&#36523;&#20307;&#12290;&#36825;&#26377;&#21161;&#20110;&#33145;&#20013;&#39135;&#29289;&#30340;&#28040;&#21270;&#65292;&#22686;&#21152;&#20154;&#30340;&#27668;&#21147;&#65292;&#28040;&#38500;&#21508;&#31181;&#30142;&#30149;&#12290;&#33021;&#38271;&#26399;&#30041;&#24847;&#19988;&#20381;&#27861;&#23454;&#34892;&#30340;&#20154;&#65292;&#24517;&#33021;&#24310;&#24180;&#30410;&#23551;&#12290;</p>
<p></p>
<p>&#167;5-14</p>
<p></p>
<p>&#21448;&#26377;&#19968;&#27861;&#65292;&#23433;&#31283;&#22352;&#30528;&#65292;&#26410;&#36827;&#39135;&#20197;&#21069;&#65292;&#33258;&#24049;&#36827;&#34892;&#25353;&#25705;&#12290;&#21448;&#20197;&#20004;&#25163;&#30456;&#20132;&#21449;&#65292;&#20877;&#21521;&#20004;&#20391;&#20280;&#20986;&#33011;&#33162;&#21644;&#22823;&#33151;&#65292;&#20316;&#25163;&#36275;&#20132;&#21449;&#36816;&#21160;&#65292;&#20197;&#23548;&#24341;&#20840;&#36523;&#34880;&#33033;&#32463;&#33033;&#65292;&#23545;&#36523;&#20307;&#30410;&#22788;&#32988;&#36807;&#21507;&#27748;&#33647;&#12290;&#21448;&#31471;&#22352;&#65292;&#20208;&#22825;&#21520;&#27668;&#65292;&#39278;&#39135;&#37257;&#39281;&#30340;&#30151;&#20399;&#31435;&#28040;&#12290;&#22799;&#22825;&#36825;&#26679;&#20316;&#65292;&#21448;&#20196;&#20154;&#24863;&#20937;&#29245;&#19981;&#28909;&#12290;</p>
<p></p>
<p></p>
<p>&#25439;&#30410;&#31687;&#31532;&#20845;</p>
<p></p>
<p>&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#36523;&#12290;&#29983;&#36523;&#21017;&#27714;&#24230;&#22312;&#20185;&#20301;&#65292;&#29983;&#20154;&#21017;&#21151;&#36930;&#32780;&#36523;&#36864;&#12290;&#21151;&#36930;&#32780;&#36523;&#36864;&#65292;&#21017;&#38519;&#27442;&#20197;&#20026;&#21095;&#65292;&#20309;&#20917;&#22916;&#26045;&#32780;&#24223;&#24323;&#65292;&#25439;&#19981;&#35273;&#22810;&#65292;&#25925;&#30130;&#21171;&#32780;&#21629;&#22549;&#12290;&#22825;&#22320;&#26377;&#38512;&#38525;&#12289;&#38512;&#38525;&#20154;&#25152;&#36149;&#65292;&#36149;&#20043;&#21512;&#20110;&#36947;&#65292;&#20294;&#24403;&#24910;&#26080;&#36153;&#12290;</p>
<p></p>
<p>&#24429;&#31062;&#26352;&#65306;&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#12290;&#26381;&#33647;&#21315;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#33394;&#20351;&#26085;&#30450;&#65292;&#22768;&#20351;&#32819;&#32843;&#65292;&#21619;&#20351;&#21475;&#29245;&#12290;&#33503;&#33021;&#33410;&#23459;&#20854;&#36947;&#65292;&#36866;&#25233;&#25196;&#20854;&#36890;&#22622;&#32773;&#65292;&#21487;&#20197;&#22686;&#23551;&#12290;&#19968;&#26085;&#20043;&#24524;&#65292;&#26286;&#39135;&#26080;&#39281;&#65288;&#22812;&#39281;&#39135;&#30496;&#65292;&#25439;&#19968;&#26085;&#20043;&#23551;&#65289;&#65307;&#19968;&#26376;&#20043;&#24524;&#65292;&#26286;&#39278;&#26080;&#37257;&#65288;&#22812;&#37257;&#21351;&#65292;&#25439;&#19968;&#26376;&#20043;&#23551;&#65289;&#65307;&#19968;&#23681;&#20043;&#24524;&#65292;&#26286;&#39035;&#36828;&#20869;&#65288;&#19968;&#20132;&#25439;&#19968;&#23681;&#20043;&#23551;&#65292;&#20859;&#20043;&#19981;&#22797;&#65289;&#65307;&#32456;&#36523;&#20043;&#24524;&#65292;&#26286;&#39035;&#25252;&#27668;&#65288;&#26286;&#21351;&#20064;&#38381;&#21475;&#65292;&#24320;&#21475;&#22833;&#27668;&#65292;&#21448;&#37034;&#20174;&#21475;&#20837;&#65289;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
