<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#21307;&#26377;&#30334;&#33647;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#21307;&#26377;&#30334;&#33647;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#40858;&#24311;&#36132;</p>
<p> </p>
<p>&#24605;&#26080;&#37034;&#20731;&#26159;&#19968;&#33647;&#12290; &#34892;&#23485;&#24515;&#21644;&#26159;&#19968;&#33647;&#12290; &#21160;&#38745;&#26377;&#31036;&#26159;&#19968;&#33647;&#12290; &#36215;&#23621;&#26377;&#24230;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#36817;&#24503;&#36828;&#33394;&#26159;&#19968;&#33647;&#12290; &#28165;&#24515;&#23521;&#27442;&#26159;&#19968;&#33647;&#12290; &#25512;&#20998;&#24341;&#20041;&#26159;&#19968;&#33647;&#12290; &#19981;&#21462;&#38750;&#20998;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#34429;&#24974;&#29369;&#29233;&#26159;&#19968;&#33647;&#12290; &#24515;&#26080;&#23241;&#22930;&#26159;&#19968;&#33647;&#12290; &#25945;&#21270;&#24858;&#39037;&#26159;&#19968;&#33647;&#12290; &#35855;&#27491;&#37034;&#20081;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#25106;&#25941;&#24694;&#20166;&#26159;&#19968;&#33647;&#12290; &#24320;&#23548;&#36855;&#35823;&#26159;&#19968;&#33647;&#65292; &#25206;&#25509;&#32769;&#24188;&#26159;&#19968;&#33647;&#12290; &#24515;&#26080;&#29409;&#35784;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#25300;&#31096;&#27982;&#38590;&#26159;&#19968;&#33647;&#12290; &#34892;&#24120;&#26041;&#20415;&#26159;&#19968;&#33647;&#12290; &#24604;&#23396;&#24796;&#23521;&#26159;&#19968;&#33647;&#12290; &#30684;&#36139;&#25937;&#21361;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#20301;&#39640;&#19979;&#22763;&#26159;&#19968;&#33647;&#12290; &#35821;&#35328;&#35878;&#36874;&#26159;&#19968;&#33647;&#12290; &#19981;&#36127;&#23487;&#20538;&#26159;&#19968;&#33647;&#12290; &#24845;&#24944;&#31491;&#20449;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#25964;&#29233;&#21329;&#24494;&#26159;&#19968;&#33647;&#12290; &#35821;&#35328;&#31471;&#24747;&#26159;&#19968;&#33647;&#12290; &#25512;&#30452;&#24341;&#26354;&#26159;&#19968;&#33647;&#12290; &#19981;&#20105;&#26159;&#38750;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#36898;&#20405;&#19981;&#37145;&#26159;&#19968;&#33647;&#12290; &#21463;&#36785;&#19981;&#24525;&#26159;&#19968;&#33647;&#12290; &#25196;&#21892;&#38544;&#24694;&#26159;&#19968;&#33647;&#12290; &#25512;&#22909;&#21462;&#19985;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#19982;&#22810;&#21462;&#23569;&#26159;&#19968;&#33647;&#12290; &#31216;&#21497;&#36132;&#33391;&#26159;&#19968;&#33647;&#12290; &#20869;&#30465;&#35265;&#36132;&#26159;&#19968;&#33647;&#12290; &#19981;&#33258;&#22840;&#24432;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#25512;&#21151;&#24341;&#21892;&#26159;&#19968;&#33647;&#12290; &#19981;&#33258;&#20240;&#21892;&#26159;&#19968;&#33647;&#12290; &#19981;&#25513;&#20154;&#21151;&#26159;&#19968;&#33647;&#12290; &#21171;&#33510;&#19981;&#24680;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#24576;&#35802;&#25265;&#20449;&#26159;&#19968;&#33647;&#12290; &#35206;&#34109;&#38452;&#24694;&#26159;&#19968;&#33647;&#12290; &#23815;&#23578;&#32988;&#24049;&#26159;&#19968;&#33647;&#12290; &#23433;&#36139;&#33258;&#20048;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#19981;&#33258;&#23562;&#22823;&#26159;&#19968;&#33647;&#12290; &#22909;&#25104;&#20154;&#21151;&#26159;&#19968;&#33647;&#12290; &#19981;&#22909;&#38452;&#35851;&#26159;&#19968;&#33647;&#12290; &#24471;&#22833;&#19981;&#24418;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#31215;&#24503;&#26641;&#24605;&#26159;&#19968;&#33647;&#12290; &#29983;&#19981;&#39554;&#35400;&#26159;&#19968;&#33647;&#12290; &#19981;&#35780;&#35770;&#20154;&#26159;&#19968;&#33647;&#12290; &#29980;&#35328;&#32654;&#35821;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#28798;&#30149;&#33258;&#21646;&#26159;&#19968;&#33647;&#12290; &#24694;&#19981;&#24402;&#20154;&#26159;&#19968;&#33647;&#12290; &#26045;&#19981;&#26395;&#25253;&#26159;&#19968;&#33647;&#12290; &#19981;&#26432;&#29983;&#21629;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#24515;&#24179;&#27668;&#21644;&#26159;&#19968;&#33647;&#12290; &#19981;&#24524;&#20154;&#32654;&#26159;&#19968;&#33647;&#12290; &#24515;&#38745;&#24847;&#23450;&#26159;&#19968;&#33647;&#12290; &#19981;&#24565;&#26087;&#24694;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#21281;&#37034;&#24380;&#24694;&#26159;&#19968;&#33647;&#12290; &#21548;&#25945;&#20239;&#21892;&#26159;&#19968;&#33647;&#12290; &#24575;&#24594;&#33021;&#21046;&#26159;&#19968;&#33647;&#12290; &#19981;&#20110;&#27714;&#20154;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#26080;&#24605;&#26080;&#34385;&#26159;&#19968;&#33647;&#12290; &#23562;&#22857;&#39640;&#24180;&#26159;&#19968;&#33647;&#12290; &#23545;&#20154;&#24685;&#32899;&#26159;&#19968;&#33647;&#12290; &#20869;&#20462;&#23389;&#24716;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#24684;&#38745;&#23432;&#20998;&#26159;&#19968;&#33647;&#12290; &#21644;&#24742;&#22971;&#23397;&#26159;&#19968;&#33647;&#12290; &#20197;&#39135;&#39278;&#20154;&#26159;&#19968;&#33647;&#12290; &#21161;&#20462;&#21892;&#22763;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#20048;&#22825;&#30693;&#21629;&#26159;&#19968;&#33647;&#12290; &#36828;&#23244;&#36991;&#30097;&#26159;&#19968;&#33647;&#12290; &#23485;&#33298;&#22823;&#37327;&#26159;&#19968;&#33647;&#12290; &#25964;&#20449;&#32463;&#20856;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#24687;&#24515;&#25265;&#36947;&#26159;&#19968;&#33647;&#12290; &#20026;&#21892;&#19981;&#20518;&#26159;&#19968;&#33647;&#12290; &#27982;&#24230;&#36139;&#31351;&#26159;&#19968;&#33647;&#12290; &#33293;&#33647;&#25937;&#30142;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#20449;&#31036;&#31070;&#20315;&#26159;&#19968;&#33647;&#12290; &#30693;&#26426;&#30693;&#36275;&#26159;&#19968;&#33647;&#12290; &#28165;&#38386;&#26080;&#27442;&#26159;&#19968;&#33647;&#12290; &#20161;&#24904;&#35878;&#35753;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#22909;&#29983;&#24694;&#26432;&#26159;&#19968;&#33647;&#12290; &#19981;&#23453;&#21402;&#34255;&#26159;&#19968;&#33647;&#12290; &#19981;&#29359;&#31105;&#24524;&#26159;&#19968;&#33647;&#12290; &#33410;&#20461;&#23432;&#20013;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#35878;&#24049;&#19979;&#20154;&#26159;&#19968;&#33647;&#12290; &#38543;&#20107;&#19981;&#24930;&#26159;&#19968;&#33647;&#12290; &#21916;&#35848;&#20154;&#24503;&#26159;&#19968;&#33647;&#12290; &#19981;&#36896;&#22916;&#35821;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#36149;&#33021;&#25480;&#20154;&#26159;&#19968;&#33647;&#12290; &#23500;&#33021;&#25937;&#20154;&#26159;&#19968;&#33647;&#12290; &#19981;&#23578;&#20105;&#26007;&#26159;&#19968;&#33647;&#12290; &#19981;&#28139;&#22931;&#30490;&#26159;&#19968;&#33647;&#12290; </p>
<p>&#19981;&#29983;&#23000;&#30423;&#26159;&#19968;&#33647;&#12290; &#19981;&#24576;&#21650;&#21388;&#26159;&#19968;&#33647;&#12290; &#19981;&#20048;&#35789;&#35772;&#26159;&#19968;&#33647;&#12290; &#25206;&#32769;&#25352;&#24188;&#26159;&#19968;&#33647;&#12290;</p>
<p> </p>
<p>&#21476;&#20043;&#22307;&#20154;&#65292;&#20854;&#20026;&#21892;&#20063;&#65292;&#26080;&#23567;&#32780;&#19981;&#23815;&#12290; &#20854;&#20110;&#24694;&#20063;&#65292;&#26080;&#24494;&#32780;&#19981;&#25913;&#12290; &#25913;&#24694;&#23815;&#21892;&#65292;&#26159;&#33647;&#39285;&#20063;&#12290; &#24405;&#25152;&#20026;&#30334;&#33647;&#20197;&#27835;&#20043;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
