<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#22826;&#19978;&#32769;&#21531;&#20859;&#29983;&#35776;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#22826;&#19978;&#32769;&#21531;&#20859;&#29983;&#35776;&#12299;</p>
<p> </p>
<p>&#12288;&#12288;&#19978;&#22763;&#20462;&#20043;&#20840;&#30495;&#24310;&#21629;&#65292;&#20013;&#22763;&#20462;&#20043;&#26080;&#35832;&#28798;&#21646;&#65292;&#19979;&#22763;&#20462;&#20043;&#20813;&#36523;&#26505;&#27178;&#65292;&#24858;&#32773;&#36731;&#20043;&#26089;&#27538;&#24615;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#21531;&#26352;&#65306;&#19968;&#20154;&#20043;&#36523;&#65292;&#19968;&#22269;&#20043;&#35937;&#20063;&#12290;&#33016;&#33145;&#20043;&#35774;&#29369;&#23467;&#23460;&#20063;&#65292;&#32930;&#20307;&#20043;&#20301;&#29369;&#37066;&#22659;&#20063;&#65292;&#39592;&#33410;&#20043;&#20998;&#29369;&#30334;&#23448;&#20063;&#65292;&#33120;&#29702;&#20043;&#38388;&#29369;&#22235;&#34914;&#20063;&#12290;&#31070;&#29369;&#21531;&#20063;&#65292;&#34880;&#29369;&#33251;&#20063;&#65292;&#27668;&#29369;&#27665;&#20063;&#65292;&#33021;&#27835;&#20854;&#36523;&#65292;&#20134;&#22914;&#26126;&#21531;&#33021;&#29702;&#22269;&#28937;&#12290;&#22827;&#29233;&#20854;&#27665;&#25152;&#20197;&#23433;&#20854;&#22269;&#65292;&#29233;&#20854;&#27668;&#25152;&#20197;&#20840;&#20854;&#36523;&#12290;&#27665;&#24330;&#21017;&#22269;&#20129;&#65292;&#27668;&#31469;&#21363;&#36523;&#35874;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26159;&#25925;&#33267;&#20154;&#19978;&#22763;&#65292;&#24403;&#26045;&#21307;&#20110;&#26410;&#30149;&#20043;&#21069;&#65292;&#19981;&#36861;&#20110;&#26082;&#36133;&#20043;&#21518;&#12290;&#25925;&#30693;&#29983;&#38590;&#20445;&#32780;&#26131;&#20007;&#65292;&#27668;&#38590;&#28165;&#32780;&#26131;&#27978;&#12290;&#33509;&#33021;&#23457;&#26426;&#26435;&#21487;&#20197;&#23433;&#31038;&#31287;&#65292;&#21046;&#21980;&#27442;&#21487;&#20197;&#20445;&#24615;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19988;&#22827;&#21892;&#25668;&#29983;&#32773;&#65292;&#35201;&#24403;&#20808;&#38500;&#20845;&#23475;&#65292;&#28982;&#21518;&#21487;&#20197;&#20445;&#24615;&#21629;&#65292;&#24310;&#39547;&#30334;&#24180;&#65292;&#20309;&#32773;&#26159;&#20063;&#65311;&#19968;&#32773;&#34180;&#21517;&#21033;&#65292;&#20108;&#32773;&#31105;&#22768;&#33394;&#65292;&#19977;&#32773;&#24265;&#36135;&#36130;&#65292;&#22235;&#32773;&#25439;&#28363;&#21619;&#65292;&#20116;&#32773;&#38500;&#20318;&#22916;&#65292;&#20845;&#32773;&#21435;&#22930;&#24524;&#12290;&#21435;&#27492;&#20845;&#32773;&#65292;&#21017;&#20462;&#29983;&#20043;&#36947;&#26080;&#19981;&#25104;&#32819;&#12290;&#33509;&#27492;&#20845;&#32773;&#19981;&#38500;&#65292;&#30422;&#26410;&#35265;&#20854;&#30410;&#65292;&#34429;&#24515;&#24076;&#22937;&#29702;&#65292;&#21475;&#24565;&#30495;&#32463;&#65292;&#21632;&#22204;&#33521;&#21326;&#65292;&#21628;&#21560;&#26223;&#35937;&#65292;&#19981;&#33021;&#34917;&#20854;&#30701;&#20419;&#65292;&#30422;&#25439;&#20110;&#20854;&#26412;&#32780;&#22916;&#27714;&#20854;&#26411;&#65292;&#28145;&#21487;&#35819;&#21705;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#20197;&#20445;&#20854;&#30495;&#32773;&#65292;&#24403;&#39035;&#23569;&#24605;&#12289;&#23569;&#24565;&#12289;&#23569;&#31505;&#12289;&#23569;&#35328;&#12289;&#23569;&#21916;&#12289;&#23569;&#20048;&#12289;&#23569;&#24833;&#12289;&#23569;&#22909;&#12289;&#23569;&#24694;&#12289;&#23569;&#20107;&#12289;&#23569;&#26426;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22827;&#22810;&#24605;&#21363;&#31070;&#20260;&#65292;&#22810;&#24565;&#21363;&#24515;&#21171;&#12290;&#22810;&#31505;&#21363;&#33039;&#33105;&#19978;&#32763;&#65292;&#22810;&#35328;&#21363;&#27668;&#35826;&#34394;&#33073;&#65292;&#22810;&#21916;&#21363;&#33152;&#33009;&#32435;&#23458;&#39118;&#65292;&#22810;&#24594;&#21363;&#33120;&#29702;&#22868;&#28014;&#65292;&#22810;&#20048;&#21363;&#24515;&#31070;&#37034;&#33633;&#65292;&#22810;&#24833;&#21363;&#21457;&#39035;&#28966;&#26543;&#65292;&#22810;&#22909;&#21363;&#24535;&#27668;&#20542;&#35206;&#65292;&#22810;&#24694;&#21363;&#31934;&#29245;&#22868;&#33150;&#65292;&#22810;&#20107;&#21363;&#31563;&#33033;&#24178;&#24613;&#65292;&#22810;&#26426;&#21363;&#26234;&#24935;&#27785;&#36855;&#65292;&#26031;&#20035;&#20240;&#20154;&#20043;&#29983;&#65292;&#29978;&#20110;&#26020;&#26023;&#65292;&#34432;&#20154;&#20043;&#24615;&#65292;&#29467;&#20110;&#35962;&#29436;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26080;&#20037;&#22352;&#12289;&#20037;&#34892;&#12289;&#20037;&#35270;&#12289;&#20037;&#21548;&#12290;&#19981;&#24471;&#24378;&#39135;&#65292;&#19981;&#39269;&#32780;&#39135;&#21363;&#33086;&#21171;&#65307;&#19981;&#24471;&#24378;&#39278;&#65292;&#19981;&#28212;&#32780;&#39278;&#21017;&#32963;&#28072;&#65292;&#20307;&#27442;&#24120;&#21171;&#65292;&#39135;&#27442;&#21322;&#39281;&#12290;&#21171;&#21247;&#36807;&#26497;&#65292;&#39281;&#21247;&#36807;&#21322;&#12290;&#20908;&#21363;&#26397;&#33707;&#31354;&#24515;&#65292;&#22799;&#21363;&#22812;&#21247;&#39281;&#39135;&#12290;&#26089;&#36215;&#21247;&#22312;&#40481;&#40483;&#21069;&#65292;&#26202;&#36215;&#19981;&#22312;&#26085;&#20986;&#21518;&#12290;&#24515;&#20869;&#28548;&#21017;&#30495;&#31070;&#23432;&#20854;&#20301;&#65292;&#27668;&#20869;&#23450;&#21017;&#37034;&#29289;&#21435;&#20854;&#36523;&#65292;&#36523;&#34892;&#27450;&#35784;&#21363;&#31070;&#24754;&#65292;&#34892;&#20105;&#31454;&#21017;&#31070;&#27875;&#65292;&#36731;&#20398;&#20110;&#20154;&#24403;&#20943;&#31639;&#25968;&#65292;&#26432;&#23475;&#20110;&#29289;&#24517;&#24403;&#20013;&#22829;&#12290;&#34892;&#19968;&#21892;&#21363;&#39746;&#31070;&#24742;&#65292;&#34892;&#19968;&#24694;&#21017;&#39748;&#31070;&#27426;&#12290;&#24120;&#20197;&#23485;&#27888;&#33258;&#23621;&#65292;&#24684;&#23518;&#33258;&#23432;&#21363;&#24418;&#31070;&#23433;&#12290;&#29983;&#31821;&#24517;&#20070;&#20854;&#21517;&#65292;&#27515;&#31821;&#24517;&#21066;&#20854;&#21646;&#12290;&#20859;&#29983;&#20043;&#29702;&#23613;&#22312;&#20110;&#26031;&#30691;&#12290;</p>
<p></p>
<p> </p>
<p>&#22826;&#19978;&#32769;&#21531;&#20859;&#29983;&#35776;&#35793;&#25991;</p>
<p> </p>
<p>&#12288;&#12288;&#22826;&#19978;&#32769;&#21531;&#20859;&#29983;&#35776;&#65292;&#19978;&#22763;&#20462;&#25345;&#65292;&#33021;&#20445;&#20840;&#30495;&#24615;&#65292;&#24310;&#24180;&#30410;&#23551;&#65292;&#20013;&#22763;&#20462;&#25345;&#27809;&#26377;&#21508;&#31181;&#28798;&#31096;&#65292;&#19979;&#22763;&#20462;&#25345;&#21487;&#20813;&#36523;&#36973;&#19981;&#27979;&#27178;&#31096;&#65292;&#24858;&#26151;&#20043;&#20154;&#36731;&#35270;&#23601;&#26089;&#36865;&#24615;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#21531;&#35828;&#65306;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#65292;&#22909;&#27604;&#19968;&#20010;&#22269;&#23478;&#30340;&#35774;&#26045;&#65292;&#33016;&#33145;&#37096;&#35774;&#32622;&#23601;&#35937;&#23467;&#27583;&#65292;&#32930;&#20307;&#23601;&#35937;&#37066;&#22806;&#65292;&#39592;&#33410;&#20998;&#27573;&#22909;&#27604;&#30334;&#23448;&#65292;&#32908;&#32905;&#38388;&#30340;&#32541;&#38553;&#22909;&#27604;&#22235;&#36890;&#20843;&#36798;&#30340;&#36947;&#36335;&#12290;&#31070;&#22909;&#27604;&#21531;&#20027;&#65292;&#34880;&#22909;&#27604;&#33251;&#19979;&#65292;&#27668;&#22909;&#27604;&#27665;&#20247;&#65292;&#33021;&#20445;&#20859;&#22909;&#36523;&#20307;&#65292;&#20063;&#23601;&#35937;&#36132;&#26126;&#30340;&#21531;&#20027;&#33021;&#27835;&#29702;&#22269;&#23478;&#65292;&#24604;&#24676;&#20182;&#30340;&#33251;&#27665;&#23601;&#20351;&#20182;&#30340;&#22269;&#23478;&#23433;&#23425;&#65292;&#29233;&#24796;&#33258;&#24049;&#30340;&#27668;&#23601;&#33021;&#20445;&#20840;&#20182;&#30340;&#36523;&#20307;&#12290;&#27665;&#20247;&#34928;&#24330;&#21017;&#22269;&#23478;&#24517;&#28982;&#28781;&#20129;&#65292;&#27668;&#33509;&#26543;&#31469;&#36523;&#20307;&#33258;&#20250;&#27515;&#21435;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#20197;&#65292;&#26234;&#36132;&#19978;&#22763;&#65292;&#24212;&#24403;&#22312;&#27809;&#30149;&#20043;&#21069;&#23601;&#27880;&#24847;&#21307;&#30103;&#20445;&#20581;&#65292;&#19981;&#35201;&#31561;&#29983;&#30149;&#20043;&#21518;&#20877;&#21435;&#27714;&#21307;&#36861;&#27835;&#65292;&#30001;&#27492;&#21487;&#30693;&#29983;&#21629;&#38590;&#20197;&#20445;&#20840;&#65292;&#20581;&#24247;&#26131;&#22833;&#65292;&#27668;&#38590;&#28165;&#28548;&#32780;&#26131;&#27985;&#27978;&#12290;&#22914;&#33021;&#23457;&#26102;&#24230;&#21183;&#65292;&#30475;&#21040;&#20851;&#38190;&#36731;&#37325;&#65292;&#23601;&#21487;&#20197;&#23433;&#25242;&#22825;&#19979;&#65292;&#33410;&#21046;&#21980;&#22909;&#27442;&#26395;&#23601;&#21487;&#20197;&#20445;&#20840;&#24615;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20917;&#19988;&#21892;&#20110;&#20859;&#29983;&#30340;&#39318;&#35201;&#65292;&#24403;&#20808;&#38500;&#20845;&#23475;&#65292;&#28982;&#21518;&#25165;&#33021;&#20445;&#20840;&#24615;&#21629;&#65292;&#20197;&#23613;&#22825;&#24180;&#12290;&#20160;&#20040;&#26159;&#20845;&#23475;&#21602;&#65311;&#19968;&#35201;&#30475;&#36731;&#21517;&#21033;&#65292;&#20108;&#35201;&#31105;&#32477;&#22768;&#33394;&#65292;&#19977;&#35201;&#30475;&#28129;&#38065;&#36130;&#65292;&#22235;&#35201;&#20943;&#25439;&#21402;&#21619;&#65292;&#20116;&#35201;&#38500;&#25481;&#24039;&#35821;&#23194;&#20154;&#20043;&#24515;&#21644;&#30196;&#22916;&#65292;&#20845;&#35201;&#28040;&#38500;&#22930;&#24524;&#20043;&#24515;&#12290;&#21435;&#25481;&#36825;&#20845;&#23475;&#65292;&#37027;&#20040;&#20462;&#20859;&#38271;&#29983;&#20043;&#36947;&#27809;&#26377;&#19981;&#25104;&#21151;&#30340;&#12290;&#22914;&#36825;&#20845;&#23475;&#19981;&#38500;&#65292;&#19981;&#20165;&#20174;&#26410;&#35265;&#36807;&#26377;&#20160;&#20040;&#22909;&#22788;&#65292;&#19988;&#21363;&#20351;&#24515;&#27714;&#22937;&#29702;&#65292;&#21475;&#24565;&#30495;&#32463;&#65292;&#21534;&#22204;&#31934;&#21326;&#65292;&#21628;&#21560;&#21520;&#32435;&#65292;&#20063;&#19981;&#33021;&#25405;&#25937;&#20182;&#29983;&#21629;&#30340;&#30701;&#20419;&#65292;&#22240;&#20026;&#25439;&#23475;&#20102;&#38271;&#23551;&#30340;&#26681;&#26412;&#22916;&#27714;&#26080;&#29992;&#30340;&#26525;&#33410;&#65292;&#24212;&#35813;&#28145;&#20197;&#20026;&#35819;&#21568;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#20197;&#20445;&#20840;&#30495;&#24615;&#30340;&#20154;&#65292;&#24212;&#35813;&#23569;&#24605;&#32771;&#65292;&#23569;&#27442;&#24565;&#65292;&#23569;&#22823;&#31505;&#65292;&#23569;&#35328;&#35821;&#65292;&#23569;&#21916;&#20048;&#65292;&#23569;&#21457;&#24594;&#65292;&#23569;&#27426;&#23089;&#65292;&#23569;&#24551;&#24833;&#65292;&#23569;&#21980;&#22909;&#65292;&#23569;&#24974;&#24694;&#65292;&#23569;&#28902;&#20107;&#65292;&#23569;&#24515;&#35745;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22810;&#24605;&#23601;&#20260;&#31070;&#65292;&#22810;&#24565;&#23601;&#24515;&#31070;&#30130;&#21171;&#65292;&#22810;&#31505;&#23601;&#33039;&#33105;&#32763;&#33150;&#65292;&#22810;&#35328;&#27668;&#31354;&#34394;&#32791;&#25439;&#65292;&#22810;&#21916;&#33152;&#33009;&#20250;&#21463;&#32435;&#20648;&#30041;&#39118;&#37034;&#65292;&#22810;&#24594;&#32908;&#32905;&#38388;&#32541;&#38553;&#25193;&#24352;&#65292;&#31934;&#27668;&#22868;&#28044;&#28014;&#25955;&#65292;&#22810;&#20048;&#24515;&#31070;&#26131;&#37034;&#36235;&#25918;&#33633;&#65292;&#22810;&#24833;&#22836;&#21457;&#32993;&#23376;&#20250;&#28966;&#26543;&#21457;&#40644;&#65292;&#22810;&#21980;&#22909;&#24535;&#27668;&#20542;&#39059;&#65292;&#22810;&#24974;&#24694;&#20803;&#31934;&#22806;&#36879;&#22868;&#33150;&#65292;&#22810;&#20107;&#31563;&#33033;&#20250;&#28073;&#28382;&#65292;&#22810;&#24515;&#26426;&#65292;&#26234;&#24935;&#21453;&#32780;&#20250;&#27785;&#28508;&#36855;&#35823;&#12290;&#36825;&#20123;&#37117;&#26159;&#30733;&#20240;&#20154;&#29983;&#21629;&#30340;&#21033;&#22120;&#65292;&#27604;&#20992;&#26023;&#36824;&#21033;&#23475;&#65292;&#28040;&#34432;&#20154;&#30340;&#24615;&#28789;&#65292;&#29467;&#20110;&#35962;&#29436;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#35201;&#20037;&#22352;&#12289;&#20037;&#34892;&#12289;&#20037;&#30475;&#12289;&#20037;&#21548;&#12290;&#19981;&#33021;&#21193;&#24378;&#21507;&#19996;&#35199;&#65292;&#19981;&#39295;&#21435;&#21507;&#23601;&#20260;&#33086;&#65307;&#19981;&#33021;&#21193;&#24378;&#21435;&#21917;&#65292;&#19981;&#28212;&#32780;&#21917;&#27700;&#23601;&#32963;&#32960;&#12290;&#36523;&#20307;&#35201;&#32463;&#24120;&#21171;&#21160;&#65292;&#21507;&#39277;&#21482;&#23452;&#21322;&#39281;&#12290;&#21171;&#21160;&#19981;&#33021;&#31563;&#30130;&#21147;&#23613;&#65292;&#36827;&#39184;&#19981;&#24212;&#36229;&#36807;&#21322;&#39281;&#12290;&#20908;&#22825;&#21040;&#20102;&#26089;&#19978;&#19981;&#35201;&#31354;&#33145;&#65292;&#22799;&#22825;&#26469;&#20102;&#26202;&#19978;&#19981;&#35201;&#39281;&#39184;&#12290;&#26089;&#36215;&#19981;&#35201;&#22312;&#40481;&#21483;&#20043;&#21069;&#65292;&#26202;&#36215;&#19981;&#35201;&#22312;&#26085;&#20986;&#20043;&#21518;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#22320;&#28165;&#28548;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#20803;&#31070;&#23601;&#23621;&#23432;&#22312;&#20182;&#30340;&#26412;&#20301;&#65292;&#27668;&#26426;&#20869;&#36820;&#23433;&#23450;&#21017;&#37034;&#31229;&#20043;&#29289;&#19981;&#33021;&#20405;&#25200;&#36523;&#20307;&#12290;&#24515;&#24576;&#27450;&#35784;&#20803;&#31070;&#24754;&#21696;&#65292;&#34892;&#20026;&#22909;&#20105;&#38271;&#32988;&#30701;&#65292;&#20803;&#31070;&#21741;&#27875;&#65281;&#38543;&#20415;&#20398;&#36785;&#21035;&#20154;&#20250;&#20943;&#30701;&#38451;&#23551;&#65292;&#26432;&#23475;&#29983;&#28789;&#19968;&#23450;&#30701;&#21629;&#12290;&#20570;&#19968;&#20214;&#22909;&#20107;&#65292;&#39746;&#31070;&#21916;&#24742;&#65292;&#20570;&#19968;&#24694;&#20107;&#39748;&#31070;&#27426;&#27427;&#12290;&#24120;&#20197;&#23485;&#23439;&#24179;&#23433;&#33258;&#22788;&#65292;&#24684;&#38745;&#33258;&#23432;&#21017;&#24418;&#31070;&#23433;&#38745;&#12290;&#38271;&#29983;&#31807;&#19978;&#20250;&#20889;&#19978;&#20182;&#30340;&#21517;&#23383;&#65292;&#27515;&#20129;&#31807;&#19978;&#20250;&#21066;&#20943;&#20182;&#30340;&#36807;&#38169;&#12290;&#20859;&#29983;&#30340;&#22885;&#22937;&#20840;&#22312;&#36825;&#37324;&#38754;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#20859;&#29983;&#35776;&#35770;&#35828;&#38271;&#29983;&#20043;&#36947;&#65292;&#24418;&#35937;&#22320;&#35828;&#26126;&#31070;&#19982;&#27668;&#30340;&#21151;&#33021;&#65292;&#25351;&#20986;&#22312;&#36947;&#24503;&#20462;&#20026;&#19978;&#35201;&#38500;&#20845;&#23475;&#65292;&#35201;&#27714;&#20445;&#30495;&#24403;&#27880;&#24847;&#8220;&#21313;&#19968;&#23569;&#8221;&#65292;&#24182;&#35828;&#26126;&#20854;&#21361;&#23475;&#65292;&#24182;&#21450;&#36215;&#23621;&#23452;&#24524;&#65292;&#20854;&#20013;&#26377;&#20851;&#24615;&#21629;&#30340;&#23398;&#38382;&#65292;&#26395;&#21508;&#20301;&#33258;&#30740;&#33258;&#24735;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
