<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#23551;&#19990;&#38738;&#32534;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#23551;&#19990;&#38738;&#32534;&#12299;</p>
<p></p>
<p>&#28165;&#20195;&#21517;&#21307;&#23588;&#20056;&#30340;&#20013;&#21326;&#20859;&#29983;&#32463;&#20856;&#12298;&#23551;&#19990;&#38738;&#32534;&#12299;&#31616;&#20171;</p>
<p></p>
<p>&#12298;&#23551;&#19990;&#38738;&#32534;&#12299;&#20026;&#28165;&#20195;&#21307;&#23478;&#23588;&#20056;&#25152;&#32534;&#25776;&#12290;&#23588;&#20056;&#29983;&#21330;&#24180;&#20195;&#19981;&#35814;&#65292;&#22823;&#32422;&#29983;&#27963;&#22312;&#21313;&#19971;&#19990;&#32426;&#21069;&#26399;&#12290;&#23383;&#29983;&#27954;&#65292;&#21495;&#26080;&#27714;&#23376;&#65292;&#27743;&#33487;&#21556;&#21439;&#65288;&#20170;&#27743;&#33487;&#33487;&#24030;&#65289;&#20154;&#12290;&#26089;&#24180;&#23398;&#20064;&#20754;&#23398;&#65292;&#21518;&#25913;&#23398;&#21307;&#23398;&#65292;&#36319;&#38543;&#21517;&#21307;&#26446;&#20013;&#26771;(1588-1655)&#23398;&#20064;&#65292;&#24471;&#20854;&#30495;&#20256;&#12290;&#21518;&#36941;&#35775;&#21517;&#21307;&#65292;&#23398;&#38382;&#22823;&#22686;&#65292;&#21448;&#21040;&#20140;&#22478;&#23398;&#20064;&#38024;&#28792;&#65292;&#24182;&#20219;&#22826;&#21307;&#38498;&#24481;&#21069;&#24453;&#20540;&#65292;&#19977;&#24180;&#21518;&#36766;&#23448;&#22238;&#24402;&#20065;&#37324;&#65292;&#22312;&#34382;&#19992;&#24748;&#22774;&#34892;&#21307;&#65292;&#26045;&#27982;&#38024;&#33647;&#65292;&#27714;&#27835;&#32773;&#29978;&#20247;&#12290;&#30001;&#20110;&#23588;&#20056;&#23398;&#21307;&#21051;&#33510;&#65292;&#32943;&#20110;&#38075;&#30740;&#65292;&#37325;&#35270;&#38450;&#19982;&#27835;&#65292;&#19981;&#20165;&#21892;&#20110;&#27835;&#30149;&#65292;&#20063;&#21892;&#20110;&#20859;&#29983;&#12290;&#33879;&#26377;&#12298;&#23551;&#19990;&#38738;&#32534;&#12299;&#19978;&#12289;&#19979;&#20004;&#21367;&#12290;&#20854;&#20027;&#35201;&#20869;&#23481;&#21253;&#25324;&#19977;&#20010;&#26041;&#38754;&#65292;&#21363;&#65306;&#26410;&#30149;&#20043;&#21069;&#35201;&#38450;&#30149;&#65292;&#36825;&#26159;&#20182;&#20859;&#29983;&#24605;&#24819;&#30340;&#26680;&#24515;&#12290;&#20174;&#8220;&#21247;&#33647;&#39035;&#30693;&#8221;&#21040;&#8220;&#20462;&#20859;&#20313;&#35328;&#8221;35&#31687;&#20859;&#29983;&#19987;&#35770;&#65292;&#21338;&#37319;&#12298;&#20869;&#32463;&#12299;&#12289;&#32769;&#23376;&#12289;&#24196;&#23376;&#12289;&#23385;&#24605;&#37000;&#31561;&#21508;&#23478;&#30340;&#20859;&#29983;&#35770;&#36848;&#65292;&#32467;&#21512;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#23478;&#26377;&#20851;&#35843;&#24515;&#12289;&#35843;&#36523;&#12289;&#35843;&#24687;&#30340;&#20859;&#29983;&#32463;&#39564;&#65292;&#33258;&#39278;&#39135;&#36215;&#23621;&#12289;&#22235;&#26102;&#35843;&#25668;&#33267;&#21171;&#36920;&#24773;&#24535;&#12289;&#27668;&#21151;&#12289;&#25353;&#25705;&#31561;&#65292;&#22343;&#35814;&#23613;&#38416;&#21457;&#26410;&#30149;&#20445;&#20859;&#30340;&#22823;&#27861;&#65307;&#20854;&#27425;&#65292;&#22914;&#26524;&#30149;&#24050;&#25104;&#65292;&#38656;&#35201;&#29992;&#33647;&#65292;&#20063;&#26159;&#20808;&#39135;&#30103;&#65292;&#20877;&#35758;&#33647;&#65292;&#20174;&#8220;&#26381;&#33647;&#39035;&#30693;&#8221;&#21040;&#8220;&#33647;&#21697;&#21046;&#24230;&#27861;&#8221;18&#31687;&#29992;&#33647;&#19987;&#35770;&#65292;&#25552;&#20986;&#31181;&#31181;&#29992;&#33647;&#24517;&#39035;&#27880;&#24847;&#30340;&#38382;&#39064;&#65307;&#26368;&#21518;&#65292;&#20316;&#32773;&#20855;&#20307;&#32473;&#20986;&#30149;&#21518;&#35843;&#29702;&#26381;&#39135;&#27861;&#65292;&#21015;&#20986;&#39135;&#30103;&#31192;&#26041;117&#39318;&#65292;&#25353;&#39118;&#12289;&#23506;&#12289;&#26257;&#12289;&#28287;&#12289;&#29157;&#12289;&#28779;&#12289;&#35843;&#29702;&#33086;&#32963;&#12289;&#27668;&#12289;&#34880;&#12289;&#30192;&#20197;&#21450;&#38452;&#34394;&#12289;&#38451;&#34394;&#12289;&#35832;&#34394;&#31561;&#65307;&#20998;&#31867;&#35770;&#36848;&#65292;&#38750;&#24120;&#23454;&#29992;&#12290;&#19977;&#20010;&#26041;&#38754;&#65292;&#20027;&#27425;&#20998;&#26126;&#65292;&#21448;&#30456;&#36741;&#30456;&#25104;&#12290;</p>
<p></p>
<p>&#22312;&#23588;&#27663;&#30475;&#26469;&#65292;&#28165;&#24515;&#23521;&#27442;&#12289;&#20462;&#20859;&#24615;&#24773;&#26159;&#8220;&#21364;&#30149;&#33391;&#26041;&#12289;&#24310;&#24180;&#22909;&#27861;&#8221;&#12290;&#20859;&#29983;&#30340;&#26680;&#24515;&#26159;&#20859;&#22909;&#20116;&#33039;&#65292;&#20859;&#22909;&#20116;&#33039;&#30340;&#31532;&#19968;&#35201;&#21153;&#22312;&#20110;&#8220;&#20859;&#24515;&#8221;&#12290;&#25152;&#20197;&#24320;&#31687;&#21363;&#24191;&#27867;&#24449;&#24341;&#21508;&#31181;&#25991;&#29486;&#65292;&#26469;&#35828;&#26126;&#8220;&#30103;&#24515;&#8221;&#30340;&#37325;&#35201;&#24615;&#65292;&#38598;&#25104;&#8220;&#30103;&#24515;&#27861;&#35328;&#8221;&#65292;&#26159;&#20026;&#20840;&#20070;&#30340;&#24635;&#32434;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#8220;&#24515;&#8221;&#20026;&#8220;&#21531;&#20027;&#20043;&#23448;&#8221;&#12290;&#12298;&#32032;&#38382;&#183;&#28789;&#20848;&#31192;&#20856;&#35770;&#12299;&#20013;&#35828;&#8220;&#24515;&#32773;&#65292;&#21531;&#20027;&#20043;&#23448;&#20063;&#65292;&#31070;&#26126;&#20986;&#28937;&#8221;&#65292;&#8220;&#24515;&#32773;&#65292;&#20116;&#33039;&#20845;&#33105;&#20043;&#22823;&#20027;&#20063;&#8221;&#65292;&#8220;&#20027;&#26126;&#21017;&#19979;&#23433;&#65292;&#20027;&#19981;&#26126;&#21017;&#21313;&#20108;&#23448;&#21361;&#65292;&#20351;&#36947;&#38381;&#22622;&#32780;&#19981;&#36890;&#65292;&#24418;&#20035;&#22823;&#20260;&#8221;&#12290;&#20154;&#26377;&#8220;&#19971;&#24773;&#20845;&#27442;&#8221;&#65292;&#27442;&#26395;&#36807;&#22823;&#65292;&#22909;&#39640;&#39579;&#36828;&#65292;&#24515;&#31070;&#24517;&#28982;&#36807;&#20110;&#36481;&#21160;&#65292;&#31070;&#19981;&#20869;&#23432;&#65292;&#20081;&#32780;&#19981;&#23450;&#65292;&#24517;&#28982;&#24551;&#20081;&#33039;&#33105;&#65292;&#32791;&#20260;&#27668;&#34880;&#65292;&#36731;&#21017;&#25307;&#29983;&#30142;&#30149;&#65292;&#37325;&#21017;&#20652;&#20837;&#34928;&#32769;&#12289;&#20943;&#30701;&#23551;&#21629;&#12290;&#23588;&#20056;&#21578;&#35819;&#20154;&#20204;&#65292;&#27442;&#20351;&#20859;&#24515;&#65292;&#23601;&#35201;&#8220;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#8221;&#65292;&#8220;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#65311;&#8221;</p>
<p></p>
<p>&#20859;&#24515;&#20043;&#36947;&#65292;&#22312;&#20110;&#23521;&#27442;&#12290;&#23588;&#20056;&#22312;&#12298;&#20859;&#24515;&#35828;&#12299;&#39318;&#20808;&#25351;&#20986;&#65306;&#8220;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#8230;&#8230;&#30446;&#26080;&#22916;&#35270;&#65292;&#32819;&#26080;&#22916;&#21548;&#65292;&#21475;&#26080;&#22916;&#35328;&#65292;&#24515;&#26080;&#22916;&#21160;&#12290;&#36138;&#21972;&#30196;&#29233;&#65292;&#26159;&#38750;&#20837;&#25105;&#65292;&#19968;&#20999;&#25918;&#19979;&#12290;&#26410;&#20107;&#19981;&#21487;&#20808;&#36814;&#65292;&#36935;&#20107;&#19981;&#21487;&#36807;&#24551;&#12290;&#26082;&#20107;&#19981;&#21487;&#30041;&#20303;&#65292;&#21548;&#20854;&#33258;&#26469;&#65292;&#24212;&#20197;&#33258;&#28982;&#65292;&#20219;&#20854;&#33258;&#21435;&#12290;&#24575;&#24822;&#24656;&#24807;&#65292;&#22909;&#20048;&#24551;&#24739;&#65292;&#30342;&#24471;&#20854;&#27491;&#65292;&#27492;&#20859;&#24515;&#20043;&#27861;&#20063;&#12290;&#8221;&#23588;&#20056;&#36825;&#19968;&#30058;&#35805;&#23545;&#20110;&#20154;&#20204;&#26085;&#24120;&#22914;&#20309;&#20859;&#24515;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#20859;&#32925;&#20043;&#36947;&#65292;&#22312;&#20110;&#25106;&#24594;&#12290;&#23588;&#20056;&#35748;&#20026;&#65292;&#32925;&#21916;&#26465;&#36798;&#65292;&#26377;&#30095;&#27844;&#21151;&#33021;&#65292;&#33021;&#35843;&#30021;&#20154;&#20307;&#27668;&#26426;&#12290;&#20182;&#21578;&#35819;&#20154;&#20204;&#8220;&#24594;&#26131;&#20260;&#32925;&#8221;&#12290;&#22240;&#20026;&#24575;&#24594;&#21487;&#38459;&#22622;&#27668;&#26426;&#32780;&#19981;&#33298;&#65292;&#20351;&#20854;&#30095;&#27844;&#26465;&#36798;&#21151;&#33021;&#22833;&#35843;&#12290;&#32925;&#30149;&#26131;&#20986;&#29616;&#8220;&#34180;&#21413;&#8221;&#65288;&#30456;&#24403;&#20110;&#20013;&#39118;&#65289;&#31561;&#30149;&#65292;&#22810;&#19982;&#29233;&#29983;&#27668;&#65292;&#26131;&#28608;&#24594;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#20859;&#33086;&#20043;&#36947;&#65292;&#22312;&#20110;&#33410;&#39135;&#12290;&#20182;&#35828;&#65306;&#8220;&#39278;&#19981;&#21487;&#36807;&#65292;&#36807;&#21017;&#28287;&#32780;&#19981;&#20581;&#65307;&#39135;&#19981;&#21487;&#36807;&#65292;&#36807;&#21017;&#22725;&#28382;&#32780;&#38590;&#21270;&#65292;&#30149;&#30001;&#26159;&#29983;&#30691;&#12290;&#8221;&#22240;&#8220;&#35895;&#27668;&#32988;&#20803;&#27668;&#65292;&#20854;&#20154;&#32933;&#32780;&#19981;&#23551;&#8221;&#65292;&#25925;&#23452;&#8220;&#24120;&#20196;&#35895;&#27668;&#23569;&#8221;&#65292;&#23569;&#21507;&#31165;&#20861;&#32905;&#65292;&#8220;&#33593;&#32032;&#21017;&#24515;&#28165;&#32780;&#32928;&#32963;&#21402;&#8221;&#12290;</p>
<p></p>
<p>&#20859;&#32954;&#20043;&#36947;&#65292;&#22312;&#20110;&#20859;&#27668;&#12290;&#23588;&#20056;&#22312;&#12298;&#20859;&#32954;&#35770;&#12299;&#20013;&#25351;&#20986;&#32954;&#20027;&#32479;&#24069;&#19968;&#36523;&#20043;&#27668;&#65292;&#32780;&#8220;&#19971;&#24773;&#20043;&#23458;&#65292;&#30342;&#27668;&#20027;&#20043;&#8221;&#65292;&#25152;&#35859;&#35843;&#33410;&#19971;&#24773;&#20197;&#20859;&#27668;&#23601;&#21487;&#30452;&#25509;&#20859;&#32954;&#12290;&#27492;&#22806;&#65292;&#24910;&#35328;&#35821;&#65292;&#33410;&#39278;&#39135;&#65292;&#20063;&#21487;&#20197;&#38450;&#27490;&#32954;&#27668;&#32791;&#20260;&#12290;&#32954;&#20027;&#19968;&#36523;&#20043;&#27668;&#65292;&#26159;&#25351;&#20154;&#20307;&#19968;&#36523;&#20043;&#27668;&#30342;&#24402;&#23646;&#20110;&#32954;&#65292;&#21463;&#32954;&#20043;&#32479;&#39046;&#65292;&#20961;&#20803;&#27668;&#12289;&#23447;&#27668;&#12289;&#21355;&#27668;&#12289;&#33829;&#27668;&#31561;&#65292;&#30342;&#38656;&#35201;&#36890;&#36807;&#32954;&#30340;&#21628;&#21560;&#24471;&#20197;&#25975;&#24067;&#65292;&#32780;&#20154;&#20307;&#20013;&#21508;&#33039;&#33105;&#21151;&#33021;&#27963;&#21160;&#20043;&#27668;&#21450;&#32463;&#32476;&#12289;&#33829;&#21355;&#20043;&#27668;&#65292;&#30342;&#36182;&#32954;&#30340;&#35843;&#33410;&#32780;&#23454;&#29616;&#20854;&#21319;&#38477;&#20986;&#20837;&#65292;&#21457;&#25381;&#20854;&#29305;&#26377;&#30340;&#21151;&#33021;&#20316;&#29992;&#12290;&#21487;&#35265;&#65292;&#32954;&#20026;&#27668;&#20043;&#20027;&#23472;&#12290;&#27491;&#22914;&#12298;&#32032;&#38382;&#183;&#20116;&#33039;&#29983;&#25104;&#12299;&#20013;&#35828;&#65306;&#8220;&#35832;&#27668;&#32773;&#65292;&#30342;&#23646;&#20110;&#32954;&#12290;&#8221;&#24910;&#35328;&#35821;&#65292;&#21487;&#20197;&#38450;&#27490;&#32954;&#27668;&#32791;&#20260;&#12290;&#33410;&#39278;&#39135;&#65292;&#23588;&#20854;&#26159;&#23569;&#39135;&#32933;&#29976;&#21402;&#21619;&#21487;&#38450;&#27490;&#32963;&#32928;&#28861;&#28909;&#65292;&#19981;&#20351;&#30192;&#28779;&#33014;&#32467;&#20110;&#32954;&#65292;&#20351;&#20854;&#32954;&#32476;&#20813;&#20110;&#38459;&#38381;&#65292;&#37117;&#21033;&#20110;&#20859;&#27668;&#21033;&#32954;&#12290;</p>
<p></p>
<p>&#20859;&#32958;&#20043;&#36947;&#65292;&#22312;&#20110;&#24796;&#31934;&#12290;&#23588;&#20056;&#25454;&#32958;&#34255;&#31934;&#20043;&#29702;&#65292;&#20027;&#24352;&#23521;&#24773;&#27442;&#65292;&#33410;&#25151;&#20107;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#26681;&#12290;&#32958;&#31934;&#30340;&#30408;&#20111;&#65292;&#20915;&#23450;&#20154;&#30340;&#29983;&#38271;&#12289;&#34928;&#32769;&#12289;&#27515;&#20129;&#30340;&#20840;&#36807;&#31243;&#12290;&#20154;&#20204;&#24120;&#35828;&#8220;&#26410;&#32769;&#20808;&#34928;&#8221;&#65292;&#23601;&#26159;&#22240;&#20026;&#32958;&#34394;&#20043;&#25925;&#12290;&#26126;&#20195;&#33879;&#21517;&#21307;&#23478;&#24352;&#26223;&#23731;&#35828;&#65306;&#8220;&#20116;&#33039;&#20026;&#20154;&#36523;&#20043;&#26412;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26412;&#12290;&#25925;&#27442;&#38271;&#23551;&#65292;&#39035;&#34917;&#32958;&#12290;&#8221;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#26085;&#65306;&#8220;&#22827;&#31934;&#20063;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#20013;&#21307;&#21382;&#26469;&#35748;&#20026;&#65292;&#25151;&#20107;&#19981;&#33410;&#65292;&#32437;&#27442;&#32791;&#31934;&#65292;&#26159;&#20859;&#29983;&#38450;&#34928;&#30340;&#31096;&#26681;&#12290;&#24773;&#27442;&#22826;&#36807;&#65292;&#21183;&#24517;&#32791;&#25439;&#32958;&#31934;&#65292;&#25439;&#23475;&#20154;&#20307;&#27491;&#27668;&#65292;&#33268;&#20351;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20813;&#30123;&#21151;&#33021;&#20943;&#36864;&#65292;&#25239;&#30149;&#21147;&#20302;&#19979;&#65292;&#20195;&#35874;&#32010;&#20081;&#65292;&#20174;&#32780;&#24341;&#36215;&#22810;&#31181;&#30142;&#30149;&#12290;&#23521;&#24773;&#27442;&#26159;&#20859;&#32958;&#30340;&#35201;&#26088;&#65292;&#26085;&#24120;&#29983;&#27963;&#20013;&#21153;&#39035;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#20116;&#33039;&#30456;&#20445;&#65292;&#27668;&#34880;&#20805;&#30408;&#65292;&#20877;&#27880;&#24847;&#39278;&#39135;&#12289;&#36215;&#23621;&#65292;&#29992;&#21160;&#21151;&#19982;&#38745;&#21151;&#26469;&#20581;&#36523;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#30561;&#30496;&#35201;&#8220;&#20808;&#30561;&#24515;&#65292;&#21518;&#30561;&#30524;&#8221;&#65292;&#8220;&#21457;&#23452;&#22810;&#26803;&#65292;&#38754;&#23452;&#24120;&#25830;&#65292;&#30446;&#23452;&#24120;&#36816;&#65292;&#32819;&#23452;&#24120;&#31564;&#65292;&#33292;&#23452;&#20302;&#33133;&#65292;&#40831;&#23452;&#24120;&#21481;&#65292;&#27941;&#23452;&#24120;&#21693;&#65292;&#32972;&#23452;&#24120;&#26262;&#65292;&#33016;&#23452;&#24120;&#25252;&#65292;&#33145;&#23452;&#24120;&#25705;&#12290;&#35895;&#36947;&#23452;&#24120;&#25774;&#65292;&#36275;&#23452;&#24120;&#25830;&#28044;&#27849;&#12290;&#19968;&#36523;&#30382;&#32932;&#65292;&#23452;&#24120;&#24178;&#28020;&#8221;&#65307;&#36824;&#24212;&#24403;&#22240;&#20154;&#21046;&#23452;&#65292;&#38024;&#23545;&#32769;&#24180;&#20154;&#34880;&#27668;&#24050;&#34928;&#65292;&#31934;&#31070;&#20943;&#32791;&#65292;&#25552;&#20986;&#27835;&#30149;&#8220;&#21247;&#32039;&#29992;&#38024;&#33647;&#65292;&#24613;&#27714;&#30154;&#24840;&#8221;&#65292;&#23452;&#29992;&#20013;&#21644;&#20043;&#21058;&#65292;&#36827;&#39135;&#34917;&#34394;&#65307;&#38024;&#23545;&#22919;&#20154;&#29305;&#27530;&#30340;&#36523;&#29702;&#19982;&#24515;&#29702;&#30340;&#19981;&#21516;&#65292;&#25552;&#20986;&#27835;&#30103;&#22919;&#20154;&#24212;&#24403;&#20808;&#35843;&#20854;&#24515;&#65292;&#20877;&#35843;&#20854;&#30149;&#12290;&#36825;&#20123;&#24605;&#24819;&#37117;&#23545;&#20170;&#22825;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#21442;&#32771;&#24847;&#20041;&#12290;&#20182;&#25552;&#20986;&#30340;&#39135;&#30103;&#26041;&#22823;&#37117;&#31616;&#21333;&#26131;&#34892;&#65292;&#25928;&#26524;&#33391;&#22909;&#65292;&#22914;&#65306;&#34261;&#34588;&#33167;&#27835;&#34394;&#28909;&#21475;&#28212;&#20415;&#31192;&#65307;&#29702;&#33086;&#31957;&#27835;&#33086;&#34394;&#27844;&#27899;&#65307;&#39532;&#40831;&#33483;&#32697;&#27835;&#19979;&#30178;&#20134;&#30333;&#12289;&#33145;&#30171;&#65307;&#33714;&#32905;&#31957;&#27835;&#30149;&#21518;&#32963;&#24369;&#65292;&#28040;&#21270;&#19981;&#33391;&#65307;&#33583;&#33491;&#31909;&#27835;&#33086;&#34394;&#27844;&#27899;&#12289;&#19981;&#23504;&#31561;&#65292;&#22343;&#31616;&#20415;&#12289;&#26377;&#25928;&#12289;&#23454;&#29992;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#33246;&#20185;&#35828;&#65306;&#21476;&#20195;&#31070;&#22307;&#30340;&#21307;&#29983;&#65292;&#33021;&#27835;&#30103;&#20154;&#30340;&#24515;&#30149;&#65292;&#39044;&#20808;&#20351;&#20154;&#19981;&#33267;&#20110;&#26377;&#30149;&#12290;&#29616;&#22312;&#30340;&#21307;&#29983;&#65292;&#21482;&#25026;&#24471;&#27835;&#30103;&#20837;&#30340;&#30142;&#30149;&#65292;&#32780;&#19981;&#25026;&#24471;&#27835;&#30103;&#20154;&#30340;&#24515;&#30149;&#65292;&#36825;&#23601;&#20687;&#33293;&#26412;&#36880;&#26411;&#30340;&#20837;&#19968;&#26679;&#12290;&#19981;&#21435;&#36861;&#31350;&#30142;&#30149;&#30340;&#28304;&#22836;&#32780;&#21482;&#27835;&#30103;&#34920;&#38754;&#30340;&#30149;&#30171;&#65292;&#24819;&#27714;&#24471;&#30142;&#30149;&#24674;&#22797;&#65292;&#24590;&#20040;&#33021;&#24471;&#21040;&#21602;&#65311;&#27530;&#19981;&#30693;&#30142;&#30149;&#26159;&#30001;&#20154;&#30340;&#24773;&#24535;&#21464;&#21270;&#32780;&#20135;&#29983;&#30340;&#65292;&#32618;&#23421;&#26412;&#26469;&#23601;&#26159;&#30001;&#20154;&#36896;&#20316;&#30340;&#12290;&#20315;&#38376;&#25152;&#35828;&#19968;&#20999;&#37117;&#26159;&#30001;&#24515;&#25152;&#36896;&#65292;&#23454;&#22312;&#19981;&#26159;&#38543;&#20415;&#25423;&#36896;&#20986;&#26469;&#30340;&#12290;&#25152;&#20197;&#20154;&#20307;&#36807;&#24230;&#30340;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24778;&#31561;&#36807;&#24230;&#21464;&#21270;&#65292;&#20351;&#20154;&#21407;&#26377;&#30340;&#22825;&#24615;&#39072;&#20498;&#65292;&#20197;&#33267;&#20110;&#22823;&#30149;&#32544;&#36523;&#65292;&#23454;&#22312;&#19981;&#26159;&#33647;&#29289;&#25152;&#33021;&#27835;&#30103;&#30340;&#12290;&#35828;&#36215;&#26469;&#33647;&#33021;&#27835;&#30103;&#22240;&#20116;&#34892;&#30456;&#29983;&#30456;&#20811;&#25152;&#20135;&#29983;&#30340;&#36523;&#20307;&#30149;&#30171;&#65292;&#21364;&#19981;&#33021;&#27835;&#30103;&#26080;&#24418;&#30340;&#24773;&#32490;&#65307;&#33021;&#27835;&#30103;&#22240;&#19971;&#24773;&#22826;&#36807;&#20260;&#21450;&#30340;&#27668;&#34880;&#65292;&#21364;&#19981;&#33021;&#27835;&#30103;&#19971;&#24773;&#24573;&#36215;&#24573;&#28781;&#65292;&#21450;&#21160;&#38745;&#26080;&#31471;&#30340;&#21464;&#21270;&#12290;&#25152;&#20197;&#33246;&#20185;&#21448;&#35828;&#65306;&#21307;&#29983;&#19981;&#21435;&#37027;&#20123;&#25484;&#25569;&#21009;&#32602;&#30340;&#23448;&#23462;&#20043;&#23478;&#65292;&#33647;&#29289;&#26080;&#27861;&#27835;&#30103;&#20982;&#29408;&#30340;&#20154;&#30340;&#30142;&#30149;&#12290;&#36825;&#26159;&#22240;&#20026;&#20154;&#30340;&#31119;&#27668;&#26159;&#26377;&#25152;&#20381;&#20973;&#30340;&#65292;&#31096;&#31471;&#20063;&#26159;&#26377;&#25152;&#20027;&#25345;&#30340;&#65292;&#25253;&#24212;&#30340;&#26426;&#32536;&#65292;&#27809;&#26377;&#19968;&#22788;&#26159;&#19981;&#24212;&#39564;&#30340;&#12290;&#20110;&#26159;&#26377;&#20102;&#19978;&#22825;&#24809;&#32602;&#20154;&#30340;&#30142;&#30149;&#21644;&#20154;&#33258;&#25105;&#25109;&#23475;&#30340;&#30142;&#30149;&#12290;&#19978;&#22825;&#24809;&#32602;&#25152;&#29983;&#30340;&#30142;&#30149;&#65292;&#26159;&#30001;&#20110;&#24448;&#19990;&#20170;&#29983;&#25152;&#31215;&#32047;&#30340;&#36807;&#22833;&#65292;&#20351;&#22825;&#22320;&#26469;&#35892;&#36131;&#65292;&#20174;&#32780;&#23548;&#33268;&#20102;&#30142;&#30149;&#30340;&#20135;&#29983;&#65292;&#36825;&#31181;&#23421;&#38556;&#21457;&#28304;&#20110;&#24515;&#65307;&#33258;&#25105;&#25109;&#23475;&#30340;&#30142;&#30149;&#65292;&#26159;&#30001;&#20110;&#39118;&#23506;&#26257;&#28287;&#25152;&#20405;&#34989;&#65292;&#37202;&#33394;&#24615;&#27668;&#25152;&#20260;&#23475;&#65292;&#20845;&#27442;&#19971;&#24773;&#29983;&#20110;&#20307;&#20869;&#65292;&#38452;&#38451;&#20108;&#27668;&#25915;&#20110;&#20307;&#22806;&#65292;&#36825;&#31181;&#30142;&#30149;&#20135;&#29983;&#20110;&#24515;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#12298;&#20185;&#32463;&#12299;&#37324;&#26366;&#35828;&#65306;&#28860;&#31934;&#21270;&#27668;&#65292;&#28860;&#27668;&#21270;&#31070;&#65292;&#28860;&#31070;&#36824;&#34394;&#12290;&#21769;&#65281;&#37027;&#20040;&#35813;&#20174;&#21738;&#20799;&#21435;&#28860;&#21602;&#65311;&#24635;&#19981;&#36229;&#20986;&#28860;&#24515;&#30340;&#33539;&#22260;&#12290;&#25152;&#20197;&#65292;&#20961;&#26159;&#24605;&#34385;&#36807;&#24230;&#23601;&#35201;&#20260;&#23475;&#24515;&#65292;&#24551;&#24754;&#36807;&#24230;&#23601;&#35201;&#20260;&#23475;&#32954;&#65292;&#24575;&#24594;&#36807;&#24230;&#23601;&#35201;&#20260;&#23475;&#32925;&#65292;&#39278;&#39135;&#36807;&#24230;&#23601;&#35201;&#20260;&#23475;&#33086;&#65292;&#28139;&#27442;&#36807;&#24230;&#23601;&#35201;&#20260;&#23475;&#32958;&#12290;&#29992;&#33647;&#29289;&#25152;&#33021;&#27835;&#30103;&#30340;&#30142;&#30149;&#65292;&#20063;&#21482;&#26377;&#19968;&#21322;&#65292;&#20854;&#21478;&#19968;&#21322;&#21364;&#19981;&#33021;&#20840;&#38752;&#33647;&#29289;&#30340;&#21147;&#37327;&#65292;&#21807;&#19968;&#30340;&#35201;&#23475;&#22312;&#20110;&#8220;&#24515;&#33647;&#8221;&#12290;&#26377;&#20154;&#20250;&#38382;&#65306;&#20160;&#20040;&#26159;&#24515;&#33647;&#65311;&#25105;&#22312;&#36825;&#37324;&#24341;&#29992;&#26519;&#37492;&#22530;&#20808;&#29983;&#30340;&#35799;&#26469;&#35828;&#26126;&#65306;&#33258;&#23478;&#24515;&#30149;&#33258;&#23478;&#30693;&#65292;&#36215;&#24565;&#36824;&#24403;&#25226;&#24565;&#21307;&#65292;&#21482;&#26159;&#24515;&#29983;&#24515;&#20316;&#30149;&#65292;&#24515;&#23433;&#21738;&#26377;&#30149;&#26469;&#26102;&#65311;&#36825;&#39318;&#35799;&#37324;&#25152;&#35828;&#30340;&#23601;&#26159;&#24515;&#33647;&#20102;&#12290;&#29992;&#24515;&#33647;&#26469;&#27835;&#30103;&#19971;&#24773;&#24341;&#36215;&#30340;&#24515;&#30149;&#65292;&#36825;&#23601;&#21483;&#20570;&#30103;&#24515;&#12290;&#25105;&#32771;&#23519;&#21382;&#20195;&#20197;&#26469;&#30340;&#20247;&#22810;&#21307;&#20070;&#65292;&#34429;&#28982;&#22810;&#24471;&#27735;&#29275;&#20805;&#26635;&#65292;&#32463;&#36807;&#21453;&#22797;&#35770;&#35777;&#65292;&#21457;&#29616;&#23427;&#20204;&#30340;&#26680;&#24515;&#37117;&#22312;&#20110;&#39044;&#38450;&#28040;&#38500;&#30142;&#30149;&#12290;&#20294;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#26377;&#19968;&#21477;&#65292;&#25226;&#25152;&#26377;&#30340;&#24847;&#24605;&#37117;&#27010;&#25324;&#20102;&#65292;&#21363;&#8220;&#19981;&#27835;&#24050;&#30149;&#27835;&#26410;&#30149;&#8221;&#12290;&#26377;&#30149;&#20043;&#21518;&#25165;&#21435;&#27835;&#30103;&#65292;&#19981;&#22914;&#26080;&#30149;&#26102;&#39044;&#20808;&#38450;&#30149;&#65307;&#27835;&#30103;&#36523;&#20307;&#34920;&#38754;&#30340;&#30142;&#30149;&#65292;&#19981;&#22914;&#20581;&#20840;&#24515;&#29702;&#65292;&#35843;&#25972;&#24515;&#24577;&#12290;&#25105;&#20197;&#20026;&#19982;&#20854;&#35753;&#21035;&#20154;&#32473;&#33258;&#24049;&#27835;&#30103;&#30142;&#30149;&#65292;&#36824;&#19981;&#22914;&#20808;&#26469;&#33258;&#25105;&#27835;&#30103;&#21602;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#26412;&#31687;&#20026;&#24320;&#21367;&#39318;&#35821;&#65292;&#24378;&#35843;&#20102;&#27835;&#30149;&#20808;&#27835;&#8220;&#24515;&#8221;&#30340;&#24605;&#24819;&#12290;</p>
<p>&#26080;&#35770;&#26159;&#30001;&#39118;&#23506;&#26257;&#28287;&#25152;&#36896;&#25104;&#30340;&#22806;&#24863;&#30149;&#65292;&#36824;&#26159;&#30001;&#21916;&#24594;&#24754;&#24551;&#24605;&#24656;&#24778;&#25152;&#36896;&#25104;&#30340;&#20869;&#20260;&#30149;&#65292;&#22343;&#28304;&#33258;&#20110;&#8220;&#24515;&#8221;&#12290;</p>
<p>&#22825;&#19979;&#33647;&#29289;&#65292;&#25152;&#27835;&#30142;&#30149;&#26368;&#22810;&#21482;&#26377;&#19968;&#21322;&#65292;&#36824;&#26377;&#19968;&#21322;&#38656;&#35201;&#8220;&#24515;&#33647;&#8221;&#26469;&#21307;&#12290;</p>
<p>&#22914;&#20309;&#28860;&#24515;&#65311;&#20316;&#32773;&#23558;&#30103;&#24515;&#20043;&#27861;&#19982;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#8220;&#19981;&#27835;&#24050;&#30149;&#27835;&#26410;&#30149;&#8221;&#30340;&#24605;&#24819;&#32852;&#31995;&#20102;&#36215;&#26469;&#65292;&#25351;&#20986;&#27835;&#30149;&#30340;&#26681;&#26412;&#22312;&#20110;&#38450;&#30149;&#12290;</p>
<p>&#36825;&#26159;&#38750;&#24120;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#23545;&#25105;&#20204;&#20170;&#22825;&#26377;&#24456;&#22823;&#30340;&#21551;&#21457;&#12290;</p>
<p>&#27604;&#22914;&#20170;&#22825;&#30340;&#21508;&#31867;&#32959;&#30244;&#65292;&#19968;&#33324;&#30340;&#24120;&#35268;&#27835;&#30103;&#23601;&#26159;&#25918;&#30103;&#12289;&#21270;&#30103;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#22312;&#27835;&#30103;&#36807;&#31243;&#20013;&#23601;&#32456;&#32467;&#20102;&#29983;&#21629;&#12290;</p>
<p>&#32959;&#30244;&#30340;&#26681;&#28304;&#22312;&#21738;&#20799;&#21602;&#65311;&#26082;&#38750;&#22806;&#24863;&#39118;&#23506;&#26257;&#28909;&#65292;&#20063;&#24456;&#38590;&#35828;&#26159;&#25152;&#35859;&#21069;&#19990;&#32618;&#23421;&#65292;&#20294;&#26377;&#19968;&#28857;&#30456;&#36890;&#20043;&#22788;&#26159;&#65292;&#24471;&#32959;&#30244;&#30340;&#20154;&#22823;&#37117;&#24515;&#27668;&#19981;&#33298;&#65292;&#27668;&#34880;&#28132;&#28382;&#65292;&#27835;&#30103;&#26102;&#33509;&#33021;&#20174;&#24515;&#35770;&#27835;&#65292;&#24320;&#24515;&#25161;&#65292;&#36890;&#24515;&#27668;&#65292;&#24448;&#24448;&#33021;&#25910;&#21040;&#20107;&#21322;&#21151;&#20493;&#20043;&#25928;&#12290;&#22914;&#26524;&#26126;&#20110;&#27492;&#65292;&#22312;&#24179;&#24120;&#30340;&#29983;&#27963;&#24403;&#20013;&#65292;&#35843;&#25972;&#24515;&#24577;&#65292;&#22312;&#26410;&#30149;&#20043;&#26102;&#33021;&#25918;&#23485;&#24515;&#33016;&#65292;&#24179;&#21644;&#24515;&#24577;&#65292;&#35299;&#24320;&#24515;&#32467;&#65292;&#25950;&#24320;&#24515;&#25161;&#65292;&#23601;&#19981;&#20250;&#31181;&#19979;&#23558;&#26469;&#37325;&#30149;&#30340;&#31181;&#23376;&#65292;&#24515;&#23433;&#21017;&#33039;&#33105;&#27668;&#34880;&#20465;&#23433;&#65292;&#36825;&#25165;&#26159;&#30103;&#24515;&#20043;&#35201;&#12290;</p>
<p></p>
<p></p>
<p>&#30103;&#24515;&#27861;&#35328;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#32032;&#38382;&#183;&#22825;&#30495;&#35770;&#12299;&#35828;&#65306;&#24615;&#24773;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#36319;&#38543;&#33258;&#36523;&#65292;&#31934;&#31070;&#20869;&#23432;&#32780;&#19981;&#32791;&#25955;&#65292;&#30142;&#30149;&#20250;&#20174;&#21738;&#20799;&#26469;&#21602;&#65311;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32769;&#23376;&#35828;&#65306;&#20154;&#30340;&#19968;&#29983;&#20197;&#19968;&#30334;&#24180;&#20026;&#22823;&#38480;&#65292;&#22914;&#26524;&#33021;&#26377;&#33410;&#21046;&#24182;&#27880;&#24847;&#20859;&#25252;&#21487;&#20197;&#36798;&#21040;&#21315;&#23681;&#12290;</p>
<p>&#36825;&#23601;&#22909;&#20687;&#27833;&#28783;&#37324;&#30340;&#28783;&#33455;&#19968;&#26679;&#26377;&#22823;&#26377;&#23567;&#65292;&#20854;&#22823;&#23567;&#20915;&#23450;&#27833;&#28783;&#29123;&#28903;&#30340;&#26102;&#38388;&#12290;</p>
<p>&#21035;&#20154;&#22823;&#22768;&#35828;&#35805;&#65292;&#25105;&#23567;&#22768;&#35328;&#35821;&#65307;&#21035;&#20154;&#22810;&#28902;&#24700;&#65292;&#32780;&#25105;&#23569;&#35760;&#20107;&#65307;&#21035;&#20154;&#24778;&#24760;&#24656;&#24598;&#65292;&#32780;&#25105;&#21364;&#19981;&#24700;&#19981;&#24594;&#12290;</p>
<p>&#20961;&#20107;&#28129;&#28982;&#22788;&#20043;&#65292;&#26080;&#20026;&#32780;&#27835;&#65292;&#21017;&#31934;&#21147;&#20805;&#27803;&#65292;&#31934;&#27668;&#20805;&#30408;&#12290;</p>
<p>&#36825;&#26159;&#20837;&#27714;&#24471;&#38271;&#23551;&#30340;&#33391;&#33647;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21016;&#23436;&#32032;&#35828;&#65306;&#24418;&#26159;&#29983;&#21629;&#30340;&#25151;&#23627;&#65292;&#27668;&#26159;&#29983;&#21629;&#30340;&#26412;&#28304;&#65292;&#31070;&#26159;&#29983;&#21629;&#30340;&#20027;&#23548;&#12290;</p>
<p>&#24418;&#20307;&#22240;&#20026;&#27668;&#32780;&#20805;&#30408;&#65292;&#27668;&#26377;&#25439;&#32791;&#65292;&#24418;&#20307;&#23601;&#20250;&#24739;&#30149;&#65307;&#31070;&#20381;&#38752;&#27668;&#32780;&#25104;&#31435;&#65292;&#27668;&#32858;&#21512;&#21017;&#20803;&#31070;&#22312;&#12290;</p>
<p></p>
<p>&#20462;&#20859;&#30495;&#27668;&#30340;&#20154;&#65292;&#21462;&#27861;&#20110;&#22825;&#22320;&#38452;&#38451;&#21464;&#21270;&#35268;&#24459;&#65292;&#19982;&#20462;&#36523;&#20859;&#24615;&#30340;&#26415;&#25968;&#30456;&#35843;&#21644;&#65292;&#20445;&#25345;&#31934;&#31070;&#39281;&#28385;&#65292;&#20351;&#31934;&#31070;&#33021;&#33258;&#25105;&#25511;&#21046;&#65292;&#20197;&#31070;&#24481;&#27668;&#65292;&#19987;&#24515;&#23432;&#19968;&#12290;</p>
<p>&#20197;&#31070;&#20026;&#36710;&#65292;&#23558;&#27668;&#20316;&#39532;&#65292;&#20351;&#31070;&#27668;&#30456;&#21512;&#65292;&#23601;&#21487;&#20197;&#38271;&#29983;&#19981;&#32769;&#12290;</p>
<p>&#21448;&#35828;&#65306;&#20859;&#29983;&#30340;&#26041;&#27861;&#65292;&#24418;&#19982;&#27668;&#20197;&#23433;&#23450;&#20026;&#36149;&#65292;&#24418;&#27668;&#23433;&#23450;&#20102;&#21017;&#20570;&#20107;&#26377;&#26465;&#29702;&#32780;&#19981;&#28151;&#20081;&#12290;</p>
<p>&#31934;&#19982;&#31070;&#20197;&#20859;&#25252;&#20026;&#37325;&#65292;&#20445;&#20859;&#22909;&#20102;&#31934;&#31070;&#65292;&#23601;&#26377;&#20102;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#32780;&#19981;&#20250;&#32791;&#25955;&#20803;&#27668;&#12290;</p>
<p>&#25152;&#20197;&#20445;&#20581;&#20859;&#29983;&#30340;&#36947;&#29702;&#21644;&#26041;&#27861;&#65292;&#22312;&#21021;&#22987;&#26102;&#37117;&#31163;&#19981;&#24320;&#24418;&#20307;&#12289;&#30495;&#27668;&#12289;&#31934;&#31070;&#12289;&#20803;&#31070;&#30340;&#20445;&#20859;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#36798;&#25705;&#31062;&#24072;&#35828;&#65306;&#24515;&#19981;&#38543;&#30528;&#29615;&#22659;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#65292;&#24212;&#24403;&#20303;&#23432;&#22312;&#26412;&#28304;&#37324;&#12290;</p>
<p>&#24847;&#35782;&#19981;&#21487;&#27969;&#25955;&#65292;&#24212;&#24403;&#22266;&#23432;&#22312;&#20869;&#24515;&#20572;&#24687;&#20043;&#22788;&#12290;</p>
<p>&#31934;&#31070;&#19981;&#34987;&#22806;&#29289;&#25152;&#20351;&#24441;&#65292;&#21487;&#20197;&#36991;&#20813;&#21171;&#25439;&#12290;</p>
<p>&#20154;&#20204;&#37117;&#30693;&#36947;&#24515;&#20026;&#27668;&#30340;&#20027;&#23472;&#65292;&#27668;&#20026;&#24418;&#30340;&#26681;&#28304;&#12290;</p>
<p>&#24418;&#23601;&#26159;&#27668;&#30340;&#20303;&#23429;&#65292;&#31070;&#19982;&#24418;&#20004;&#32773;&#21516;&#26102;&#20855;&#22791;&#65292;&#20351;&#20154;&#24471;&#21040;&#30456;&#20114;&#36741;&#21161;&#32780;&#23384;&#22312;&#12290;</p>
<p>&#22914;&#26524;&#20854;&#20013;&#19968;&#20010;&#26041;&#38754;&#32570;&#22833;&#65292;&#23601;&#19981;&#21512;&#20110;&#20859;&#29983;&#30340;&#26368;&#39640;&#27861;&#21017;&#65292;&#24590;&#20040;&#33021;&#22815;&#38271;&#20037;&#22320;&#23384;&#22312;&#21602;&#65311;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32769;&#23376;&#35828;&#65306;&#19981;&#30475;&#37027;&#20123;&#20196;&#20154;&#20135;&#29983;&#27442;&#26395;&#30340;&#19996;&#35199;&#65292;&#23601;&#33021;&#20351;&#20154;&#30340;&#24515;&#23433;&#23450;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#30452;&#25351;&#12299;&#35828;&#65306;&#28165;&#25351;&#30340;&#26159;&#20351;&#24515;&#28304;&#28548;&#28165;&#65292;&#38745;&#25351;&#30340;&#26159;&#35753;&#27668;&#28023;&#23433;&#38745;&#12290;</p>
<p>&#24515;&#28304;&#28165;&#20102;&#65292;&#22806;&#30028;&#30340;&#20107;&#23601;&#19981;&#33021;&#24178;&#25200;&#20102;&#65292;&#24615;&#23450;&#23601;&#21487;&#20197;&#36798;&#21040;&#31070;&#26126;&#65307;&#27668;&#28023;&#23433;&#38745;&#21017;&#37034;&#24565;&#27442;&#26395;&#26080;&#20197;&#21457;&#20316;&#65292;&#31934;&#21487;&#20445;&#20840;&#65292;&#20307;&#21487;&#22766;&#23454;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#25351;&#24402;&#12299;&#35828;&#65306;&#35753;&#24515;&#24605;&#22312;&#22826;&#34394;&#23425;&#38745;&#20013;&#36968;&#28216;&#65292;&#35753;&#24535;&#21521;&#20957;&#32467;&#20110;&#32454;&#24494;&#31934;&#22937;&#30340;&#22320;&#26041;&#65292;&#35753;&#24605;&#34385;&#25176;&#20184;&#22312;&#27809;&#26377;&#27442;&#26395;&#30340;&#22659;&#30028;&#65292;&#26368;&#32456;&#24402;&#20110;&#26080;&#20026;&#30340;&#29366;&#24577;&#12290;</p>
<p>&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#29983;&#23384;&#30340;&#30446;&#30340;&#24182;&#24310;&#38271;&#23551;&#21629;&#65292;&#38271;&#20037;&#22320;&#19982;&#22825;&#22320;&#20043;&#36947;&#21516;&#22312;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#22937;&#30495;&#32463;&#12299;&#35828;&#65306;&#20154;&#20204;&#24120;&#24120;&#36829;&#32972;&#20859;&#29983;&#30340;&#33258;&#28982;&#35268;&#24459;&#65292;&#24182;&#19981;&#26159;&#35268;&#24459;&#36829;&#32972;&#20154;&#12290;</p>
<p>&#20154;&#24120;&#24120;&#33293;&#24323;&#29983;&#21629;&#65292;&#24182;&#19981;&#26159;&#29983;&#21629;&#33293;&#24323;&#20154;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#20859;&#29983;&#30340;&#20154;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#20999;&#19981;&#21487;&#36829;&#32972;&#20859;&#29983;&#30340;&#33258;&#28982;&#35268;&#24459;&#65307;&#23398;&#36947;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#36731;&#26131;&#22833;&#21435;&#29983;&#21629;&#12290;</p>
<p>&#35201;&#20351;&#20859;&#29983;&#35268;&#24459;&#19982;&#29983;&#21629;&#30456;&#23432;&#21355;&#65292;&#20351;&#29983;&#21629;&#19982;&#20859;&#29983;&#35268;&#24459;&#20114;&#30456;&#20445;&#25252;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#20803;&#36947;&#30495;&#32463;&#12299;&#35828;&#65306;&#27963;&#30528;&#26159;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#30340;&#65292;&#27515;&#20129;&#26159;&#27599;&#20010;&#20154;&#37117;&#30031;&#24807;&#30340;&#12290;</p>
<p>&#33609;&#26408;&#22312;&#22823;&#22320;&#25166;&#26681;&#29983;&#38271;&#65292;&#31163;&#24320;&#27877;&#22303;&#23601;&#20250;&#27515;&#20129;&#12290;</p>
<p>&#40060;&#40150;&#22312;&#27700;&#20013;&#29983;&#23384;&#65292;&#31163;&#24320;&#27700;&#23601;&#20250;&#27515;&#20129;&#12290;</p>
<p>&#20837;&#20973;&#20511;&#33258;&#24049;&#30340;&#24418;&#20307;&#32780;&#33719;&#24471;&#29983;&#21629;&#65292;&#31163;&#24320;&#27668;&#23601;&#27515;&#21435;&#20102;&#12290;</p>
<p>&#25152;&#20197;&#22307;&#20154;&#30693;&#36947;&#27668;&#22312;&#21738;&#37324;&#65292;&#25226;&#27668;&#20316;&#20026;&#36523;&#20307;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#20185;&#32463;&#12299;&#35828;&#65306;&#31934;&#12289;&#27668;&#12289;&#31070;&#26159;&#20154;&#20307;&#20869;&#37096;&#30340;&#19977;&#20214;&#23453;&#29289;&#65292;&#32819;&#12289;&#30446;&#12289;&#21475;&#26159;&#20154;&#20307;&#22806;&#37096;&#30340;&#19977;&#20214;&#23453;&#29289;&#12290;</p>
<p>&#20154;&#24819;&#38271;&#23551;&#65292;&#39035;&#32463;&#24120;&#35753;&#20869;&#19977;&#23453;&#19981;&#35201;&#36861;&#36880;&#29289;&#27442;&#32780;&#27969;&#22833;&#65292;&#22806;&#19977;&#23453;&#19981;&#35201;&#34987;&#29289;&#27442;&#24341;&#35825;&#32780;&#21463;&#21040;&#24178;&#25200;&#12290;</p>
<p></p>
<p>&#21448;&#35828;&#65306;&#19981;&#35201;&#36807;&#24230;&#21171;&#32047;&#20320;&#30340;&#36523;&#24418;&#65292;&#19981;&#35201;&#36731;&#26131;&#21160;&#25671;&#20320;&#30340;&#31934;&#31070;&#12290;</p>
<p>&#25226;&#27442;&#24565;&#25910;&#24402;&#20110;&#24515;&#20043;&#23490;&#38745;&#22788;&#65292;&#21017;&#21487;&#20197;&#38271;&#23551;&#24310;&#24180;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#23450;&#35266;&#32463;&#12299;&#35828;&#65306;&#21482;&#26377;&#35753;&#24515;&#38745;&#19979;&#26469;&#65292;&#24605;&#24819;&#19978;&#38754;&#25165;&#33021;&#35905;&#28982;&#24320;&#26391;&#65292;&#26080;&#25152;&#35206;&#30422;&#65307;&#20063;&#21807;&#26377;&#23450;&#19979;&#24515;&#26469;&#65292;&#24515;&#22659;&#25165;&#33021;&#26103;&#36798;&#26080;&#30861;&#65292;&#26080;&#25152;&#38459;&#22622;&#12290;</p>
<p>&#23558;&#20197;&#21069;&#30340;&#23421;&#38556;&#27599;&#26085;&#37117;&#20174;&#24515;&#20013;&#25490;&#20986;&#65292;&#24182;&#19988;&#19981;&#36896;&#26032;&#30340;&#32618;&#23421;&#65292;&#21017;&#36523;&#24515;&#27809;&#26377;&#29301;&#32458;&#38459;&#30861;&#65292;&#20174;&#32780;&#36828;&#36828;&#22320;&#36229;&#33073;&#23576;&#19990;&#65292;&#25670;&#33073;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#21448;&#35828;&#65306;&#21482;&#33021;&#28040;&#38500;&#24847;&#24535;&#21160;&#25671;&#30340;&#37034;&#24565;&#65292;&#24182;&#19981;&#33021;&#38500;&#28781;&#20462;&#28860;&#20013;&#30340;&#27491;&#24565;&#12290;</p>
<p>&#21482;&#33021;&#20957;&#32467;&#19981;&#36215;&#20998;&#21035;&#27442;&#24565;&#30340;&#31354;&#24515;&#65292;&#19981;&#33021;&#20957;&#32467;&#26377;&#25152;&#38468;&#30528;&#30340;&#20303;&#24515;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32431;&#38451;&#31062;&#24072;&#21525;&#27934;&#23486;&#35828;&#65306;&#32769;&#24180;&#20154;&#22312;&#19968;&#22825;&#30340;&#21313;&#20108;&#20010;&#26102;&#36784;&#20013;&#65292;&#26080;&#35770;&#34892;&#12289;&#27490;&#12289;&#22352;&#12289;&#21351;&#19968;&#20999;&#27963;&#21160;&#65292;&#37117;&#35201;&#23558;&#24515;&#25226;&#25569;&#24471;&#22914;&#21516;&#27888;&#23665;&#19968;&#26679;&#31283;&#23450;&#65292;&#19981;&#25671;&#26179;&#65292;&#19981;&#27963;&#21160;&#65292;&#35880;&#24910;&#22320;&#23432;&#20303;&#30524;&#12289;&#32819;&#12289;&#40763;&#12289;&#21475;&#22235;&#38376;&#65292;&#19981;&#35753;&#36138;&#24565;&#20837;&#20869;&#65292;&#19981;&#35753;&#27442;&#26395;&#22806;&#20986;&#12290;</p>
<p>&#36825;&#26159;&#20859;&#23551;&#26368;&#35201;&#32039;&#30340;&#20851;&#33410;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#30495;&#20154;&#22823;&#35745;&#12299;&#35828;&#65306;&#21533;&#21868;&#21040;&#26497;&#28857;&#30340;&#20154;&#65292;&#24448;&#24448;&#30701;&#21629;&#22829;&#25240;&#12290;</p>
<p>&#20892;&#27665;&#24448;&#24448;&#39640;&#23551;&#65292;&#23500;&#32705;&#24448;&#24448;&#30701;&#21629;&#65292;&#36825;&#26159;&#20154;&#30340;&#21980;&#27442;&#22810;&#23569;&#30340;&#24212;&#39564;&#12290;</p>
<p>&#23433;&#23621;&#20048;&#19994;&#30340;&#20154;&#23569;&#30142;&#30149;&#65292;&#23621;&#26080;&#23450;&#25152;&#30340;&#20154;&#22810;&#30149;&#24739;&#65292;&#36825;&#26159;&#20107;&#21153;&#31616;&#28902;&#22810;&#23569;&#24418;&#25104;&#30340;&#19981;&#21516;&#32467;&#26524;&#12290;</p>
<p>&#25152;&#20197;&#19990;&#20439;&#30340;&#20154;&#24537;&#20110;&#36861;&#21517;&#36880;&#21033;&#65292;&#24471;&#36947;&#30340;&#20154;&#21364;&#24456;&#23569;&#21435;&#35851;&#27714;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#26032;&#21776;&#20070;&#12299;&#35828;&#65306;&#22810;&#35760;&#20107;&#24773;&#35201;&#25439;&#20260;&#24515;&#21147;&#65292;&#35828;&#35805;&#22826;&#22810;&#20250;&#32791;&#25439;&#27668;&#34880;&#12290;</p>
<p>&#24515;&#27668;&#20869;&#25439;&#65292;&#24418;&#19982;&#31070;&#24517;&#28982;&#28067;&#25955;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#27809;&#26377;&#35273;&#23519;&#65292;&#26102;&#38388;&#20037;&#20102;&#23601;&#20250;&#25104;&#20026;&#24330;&#31471;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#20803;&#22987;&#30495;&#32463;&#12299;&#35828;&#65306;&#22823;&#21916;&#22823;&#24594;&#26131;&#25439;&#20260;&#20154;&#30340;&#20803;&#31070;&#65292;&#24754;&#20260;&#21644;&#24555;&#20048;&#26131;&#25439;&#20260;&#20154;&#30340;&#31934;&#31070;&#65292;&#20803;&#31070;&#25439;&#20260;&#23601;&#20250;&#21361;&#21450;&#29983;&#21629;&#65292;&#25152;&#20197;&#35201;&#20859;&#25252;&#20803;&#31070;&#20197;&#20445;&#20840;&#31934;&#27668;&#65292;&#20445;&#20840;&#31934;&#31070;&#20351;&#36523;&#20307;&#24471;&#20197;&#23433;&#27888;&#12290;</p>
<p>&#31934;&#27668;&#20445;&#20840;&#21017;&#36523;&#20307;&#24179;&#23433;&#65292;&#36523;&#20307;&#24179;&#23433;&#21017;&#31934;&#31070;&#23433;&#36920;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#20859;&#29983;&#30340;&#35201;&#35776;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#27934;&#31070;&#32463;&#12299;&#35828;&#65306;&#20859;&#29983;&#20197;&#19981;&#25439;&#23475;&#29983;&#21629;&#20316;&#20026;&#24310;&#24180;&#30340;&#26041;&#27861;&#65292;&#20961;&#26159;&#19981;&#25439;&#23475;&#29983;&#21629;&#30340;&#20570;&#27861;&#65292;&#37117;&#26159;&#26377;&#34917;&#20110;&#21355;&#25252;&#29983;&#21629;&#30340;&#24120;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#35828;&#65306;&#22312;&#22806;&#19981;&#20026;&#20107;&#21153;&#21171;&#24418;&#32780;&#20260;&#20307;&#65292;&#22312;&#20869;&#27809;&#26377;&#24605;&#34385;&#24551;&#24739;&#12290;</p>
<p>&#20197;&#24684;&#28129;&#24841;&#24555;&#20026;&#23447;&#26088;&#65292;&#20197;&#33258;&#24049;&#24863;&#21040;&#24471;&#24847;&#20026;&#21151;&#19994;&#12290;</p>
<p>&#24418;&#20307;&#19981;&#30130;&#25949;&#65292;&#31934;&#31070;&#19981;&#28067;&#25955;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#24196;&#23376;&#12299;&#35828;&#65306;&#33021;&#36981;&#20174;&#20859;&#29983;&#35268;&#24459;&#30340;&#20154;&#65292;&#21363;&#20351;&#23500;&#36149;&#65292;&#20063;&#19981;&#22240;&#20026;&#20445;&#20859;&#36807;&#20998;&#32780;&#20260;&#36523;&#65292;&#21363;&#20351;&#36139;&#36145;&#65292;&#20063;&#19981;&#22240;&#36807;&#20998;&#36861;&#27714;&#21517;&#21033;&#32780;&#20351;&#24418;&#20307;&#21171;&#32047;&#12290;</p>
<p>&#21448;&#35828;&#65306;&#25105;&#30340;&#29983;&#21629;&#26159;&#26377;&#38480;&#30340;&#65292;&#32780;&#26234;&#24935;&#21364;&#26080;&#31351;&#23613;&#65292;&#20197;&#26377;&#38480;&#30340;&#29983;&#21629;&#21435;&#36861;&#27714;&#26080;&#31351;&#30340;&#26234;&#24935;&#65292;&#36825;&#26159;&#21361;&#38505;&#30340;&#21834;&#12290;</p>
<p>&#36861;&#36880;&#26234;&#24935;&#30340;&#20154;&#65292;&#21361;&#38505;&#20102;&#21834;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#31179;&#22768;&#36171;&#12299;&#35828;&#65306;&#20154;&#24590;&#20040;&#26679;&#21435;&#24605;&#32771;&#20182;&#30340;&#21147;&#37327;&#38590;&#20197;&#20225;&#21450;&#30340;&#20107;&#65292;&#24551;&#34385;&#33258;&#24049;&#26234;&#21147;&#38590;&#20197;&#21150;&#21040;&#30340;&#20107;&#21602;&#65311;&#23558;&#32418;&#28070;&#30340;&#33080;&#33394;&#21464;&#20026;&#27073;&#26408;&#65292;&#23558;&#40669;&#40657;&#30340;&#22836;&#21457;&#21464;&#25104;&#26143;&#26143;&#33324;&#33457;&#30333;&#65292;&#36825;&#26159;&#22763;&#22823;&#22827;&#30340;&#36890;&#30149;&#12290;</p>
<p>&#21448;&#35828;&#65306;&#22826;&#22810;&#30340;&#24551;&#34385;&#20250;&#26377;&#25439;&#31934;&#31070;&#65292;&#22826;&#22810;&#30340;&#20107;&#21153;&#20250;&#20351;&#36523;&#20307;&#30130;&#20518;&#12290;</p>
<p>&#24515;&#20013;&#26377;&#25152;&#27963;&#21160;&#65292;&#24517;&#28982;&#20351;&#31934;&#31070;&#25671;&#25670;&#19981;&#23450;&#12290;</p>
<p>&#20154;&#24120;&#24120;&#26377;&#22810;&#24819;&#22810;&#24551;&#30340;&#27611;&#30149;&#65292;&#24180;&#36731;&#20154;&#22240;&#27492;&#32780;&#24613;&#21095;&#22320;&#34928;&#32769;&#65292;&#32769;&#24180;&#20154;&#22240;&#27492;&#36523;&#20307;&#29366;&#20917;&#24613;&#21095;&#19979;&#28369;&#12290;</p>
<p></p>
<p>&#20294;&#21453;&#36807;&#26469;&#23601;&#26159;&#38271;&#23551;&#24310;&#24180;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#23385;&#24605;&#37000;&#35828;&#65306;&#24605;&#32771;&#36807;&#22810;&#21017;&#31934;&#31070;&#30130;&#22256;&#65292;&#24565;&#22836;&#22826;&#22810;&#21017;&#26234;&#21147;&#28040;&#25955;&#65292;&#27442;&#26395;&#22826;&#22810;&#21017;&#22836;&#33041;&#26127;&#20081;&#65292;&#20107;&#24773;&#22826;&#22810;&#21017;&#21171;&#20260;&#24418;&#20307;&#65292;&#35828;&#35805;&#22826;&#22810;&#21017;&#27668;&#34394;&#21147;&#20047;&#65292;&#23305;&#31505;&#22826;&#22810;&#21017;&#25439;&#20260;&#33039;&#33105;&#65292;&#24551;&#24833;&#22826;&#22810;&#21017;&#24515;&#20013;&#23475;&#24597;&#65292;&#29609;&#20048;&#22826;&#22810;&#21017;&#35328;&#35821;&#27867;&#28389;&#65292;&#27426;&#21916;&#22826;&#22810;&#21017;&#31070;&#24535;&#26127;&#20081;&#65292;&#24700;&#24594;&#22826;&#22810;&#21017;&#36523;&#20307;&#30334;&#33410;&#19981;&#33021;&#22362;&#23450;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#23567;&#26377;&#32463;&#12299;&#35828;&#65306;&#33258;&#24049;&#25165;&#21147;&#19981;&#33021;&#32988;&#20219;&#32780;&#21193;&#24378;&#21435;&#24605;&#32771;&#30340;&#35805;&#20250;&#20260;&#31070;&#65307;&#33258;&#24049;&#21147;&#37327;&#19981;&#22815;&#32780;&#21193;&#24378;&#21435;&#20030;&#36215;&#30340;&#35805;&#65292;&#20063;&#35201;&#20260;&#36523;&#65307;&#28145;&#28145;&#30340;&#24551;&#24833;&#32780;&#19981;&#33021;&#35299;&#33073;&#65292;&#26497;&#22823;&#30340;&#21916;&#24742;&#32780;&#19981;&#21435;&#37322;&#25918;&#65292;&#36825;&#20123;&#37117;&#23545;&#36523;&#24515;&#26377;&#20260;&#23475;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#28142;&#21335;&#23376;&#12299;&#35828;&#65306;&#36807;&#20998;&#21916;&#24742;&#20250;&#20351;&#38451;&#27668;&#19979;&#22368;&#65292;&#36807;&#20998;&#24700;&#24594;&#20250;&#20351;&#38452;&#27668;&#36133;&#30772;&#65292;&#25152;&#20197;&#21531;&#23376;&#23545;&#33258;&#24049;&#30340;&#24773;&#32490;&#35201;&#26377;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#29572;&#29664;&#12299;&#35828;&#65306;&#20154;&#30340;&#29983;&#27963;&#36215;&#23621;&#33509;&#27809;&#26377;&#33410;&#21046;&#65292;&#29992;&#21147;&#36807;&#24230;&#65292;&#21017;&#33033;&#32476;&#35201;&#21463;&#21040;&#25439;&#20260;&#65292;&#25439;&#20260;&#20102;&#38451;&#27668;&#23601;&#20250;&#24739;&#40763;&#20986;&#34880;&#65292;&#25439;&#20260;&#20102;&#38452;&#27668;&#23601;&#20250;&#20415;&#34880;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#23578;&#20070;&#12299;&#35828;&#65306;&#36208;&#36335;&#26102;&#19981;&#35201;&#35828;&#35805;&#65292;&#21542;&#21017;&#20250;&#20260;&#27668;&#65307;&#22914;&#26524;&#35201;&#35828;&#30340;&#35805;&#22810;&#65292;&#23601;&#20572;&#19979;&#26469;&#20877;&#35828;&#65307;&#31505;&#24471;&#22810;&#20102;&#32958;&#27668;&#25439;&#20260;&#65292;&#33136;&#37096;&#20250;&#30140;&#30171;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#31070;&#20185;&#20256;&#12299;&#35828;&#65306;&#20859;&#23551;&#30340;&#36947;&#29702;&#65292;&#21482;&#26159;&#19981;&#35201;&#25439;&#20260;&#36523;&#20307;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#39278;&#39135;&#26377;&#33410;&#21046;&#65292;&#20316;&#24687;&#26377;&#35268;&#24459;&#65292;&#19981;&#25805;&#21171;&#36807;&#24230;&#65292;&#25165;&#33021;&#20351;&#24418;&#20307;&#19982;&#31934;&#31070;&#21516;&#26102;&#20860;&#22791;&#65292;&#32780;&#33021;&#22815;&#27963;&#21040;&#24212;&#35813;&#27963;&#21040;&#30340;&#23681;&#25968;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#30495;&#35757;&#12299;&#35828;&#65306;&#30524;&#30555;&#26159;&#36523;&#20307;&#30340;&#38236;&#23376;&#65292;&#32819;&#26421;&#26159;&#36523;&#20307;&#30340;&#31383;&#25143;&#65292;&#30475;&#24471;&#22810;&#20102;&#30524;&#30555;&#23601;&#26127;&#33457;&#20102;&#65292;&#21548;&#24471;&#22826;&#22810;&#32819;&#26421;&#23601;&#22833;&#32874;&#20102;&#12290;&#33080;&#38754;&#26159;&#31934;&#31070;&#30340;&#38376;&#24237;&#65292;&#27611;&#21457;&#26159;&#33041;&#39635;&#30340;&#20307;&#29616;&#65292;&#24515;&#32490;&#24754;&#20260;&#38754;&#23481;&#23601;&#20250;&#24980;&#24756;&#65292;&#22823;&#33041;&#33806;&#32553;&#21017;&#22836;&#21457;&#21464;&#30333;&#12290;&#31934;&#31070;&#26159;&#36523;&#20307;&#30340;&#20027;&#23472;&#65292;&#26234;&#21147;&#26159;&#36523;&#20307;&#30340;&#27861;&#23453;&#65292;&#25805;&#21171;&#22826;&#22810;&#21017;&#31934;&#31070;&#28067;&#25955;&#65292;&#35851;&#27714;&#22826;&#22810;&#21017;&#26234;&#21147;&#20250;&#28040;&#32791;&#27526;&#23613;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#22937;&#30495;&#32463;&#12299;&#35828;&#65306;&#30475;&#29289;&#36229;&#36807;&#30524;&#30555;&#30340;&#33021;&#21147;&#65292;&#30524;&#30555;&#30340;&#20809;&#24425;&#23601;&#20250;&#28040;&#22833;&#65307;&#21548;&#22768;&#36229;&#36807;&#20102;&#32819;&#26421;&#30340;&#33021;&#21147;&#65292;&#31934;&#27668;&#23601;&#23432;&#25252;&#19981;&#20303;&#20102;&#65307;&#29233;&#24515;&#36229;&#36807;&#20102;&#24515;&#21147;&#20250;&#23548;&#33268;&#24515;&#31070;&#19981;&#23450;&#65292;&#34987;&#21033;&#30410;&#29301;&#21046;&#22826;&#22810;&#21017;&#26131;&#21463;&#24778;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#30495;&#35824;&#12299;&#35828;&#65306;&#38236;&#23376;&#26159;&#29992;&#26469;&#29031;&#33080;&#38754;&#30340;&#65292;&#26234;&#21147;&#26159;&#29992;&#26469;&#29031;&#20154;&#30340;&#24515;&#33016;&#30340;&#12290;&#38236;&#23376;&#26126;&#20142;&#23576;&#22434;&#23601;&#19981;&#20250;&#27745;&#26579;&#65292;&#26234;&#24935;&#26126;&#36798;&#37034;&#24694;&#23601;&#19981;&#20250;&#20135;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#38452;&#31526;&#32463;&#12299;&#35828;&#65306;&#28139;&#33633;&#30340;&#22768;&#38899;&#65292;&#32654;&#20029;&#30340;&#23481;&#39068;&#65292;&#36825;&#26159;&#30772;&#39592;&#30340;&#26023;&#38191;&#12290;&#19990;&#19978;&#30340;&#20154;&#19981;&#33021;&#25343;&#30528;&#28789;&#24615;&#30340;&#34593;&#28891;&#26469;&#29031;&#32768;&#36855;&#22833;&#30340;&#24773;&#24863;&#65292;&#19981;&#33021;&#25163;&#25345;&#26234;&#24935;&#30340;&#21033;&#21073;&#26469;&#26025;&#26029;&#29233;&#27442;&#12290;&#27969;&#28010;&#20110;&#29983;&#27515;&#20043;&#28023;&#65292;&#36825;&#31181;&#31096;&#23475;&#26159;&#30001;&#24681;&#29233;&#20135;&#29983;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#27827;&#22270;&#24093;&#35270;&#33804;&#12299;&#35828;&#65306;&#36731;&#24930;&#22825;&#22320;&#33258;&#28982;&#35268;&#24459;&#30340;&#20154;&#32467;&#26524;&#26159;&#20982;&#38505;&#30340;&#65307;&#39034;&#24212;&#22825;&#26102;&#21150;&#20107;&#30340;&#20154;&#32467;&#26524;&#26159;&#21513;&#21033;&#30340;&#12290;&#26149;&#22799;&#20043;&#23395;&#21916;&#29233;&#39640;&#23665;&#20043;&#22320;&#65292;&#31179;&#20908;&#20043;&#26102;&#28145;&#23621;&#20302;&#19979;&#20043;&#22788;&#65292;&#36825;&#26679;&#20570;&#24517;&#23450;&#21513;&#21033;&#22810;&#31119;&#65292;&#23551;&#21629;&#26080;&#31351;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#35199;&#23665;&#35760;&#12299;&#35828;&#65306;&#20154;&#36523;&#20307;&#30340;&#30408;&#34394;&#28040;&#38271;&#21464;&#21270;&#65292;&#37117;&#19982;&#22825;&#22320;&#30456;&#36890;&#65292;&#19982;&#33258;&#28982;&#19975;&#29289;&#30456;&#24212;&#65292;&#20174;&#22987;&#33267;&#32456;&#65292;&#19982;&#22825;&#22320;&#33258;&#28982;&#30456;&#21644;&#65292;&#23433;&#38745;&#31070;&#24605;&#65292;&#28781;&#32477;&#22916;&#24819;&#65292;&#36825;&#26159;&#20859;&#29983;&#30340;&#26681;&#26412;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#21355;&#29983;&#35776;&#12299;&#35828;&#65306;&#22823;&#27010;&#20154;&#19968;&#26172;&#22812;&#65292;&#20849;&#21628;&#21560;&#19968;&#19975;&#19977;&#21315;&#20116;&#30334;&#27425;&#65292;&#27809;&#26377;&#20013;&#26029;&#20572;&#27490;&#12290;&#20943;&#21435;&#19968;&#27425;&#21628;&#21560;&#65292;&#36523;&#20307;&#23601;&#21457;&#20919;&#65292;&#22686;&#21152;&#19968;&#27425;&#21628;&#21560;&#65292;&#36523;&#20307;&#23601;&#21457;&#28909;&#12290;&#33039;&#33105;&#19981;&#30456;&#21644;&#65292;&#21508;&#31181;&#30142;&#30149;&#23601;&#20135;&#29983;&#20102;&#12290;&#25152;&#20197;&#35828;&#20803;&#27668;&#22312;&#20110;&#20445;&#20859;&#65292;&#35895;&#31070;&#22312;&#20110;&#23432;&#25252;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21525;&#27934;&#23486;&#35828;&#65306;&#20154;&#24212;&#35813;&#23569;&#35828;&#35805;&#26469;&#20859;&#27668;&#65292;&#23569;&#24605;&#34385;&#26469;&#20859;&#31070;&#65292;&#23569;&#21980;&#27442;&#26469;&#20859;&#31934;&#12290;&#31934;&#21270;&#29983;&#27668;&#65292;&#27668;&#21270;&#29983;&#31070;&#65292;&#31070;&#33258;&#28982;&#28789;&#25935;&#12290;&#25152;&#20197;&#65292;&#31934;&#32477;&#20102;&#21017;&#27668;&#32477;&#65292;&#27668;&#32477;&#20102;&#21629;&#23601;&#32477;&#20102;&#12290;&#22240;&#27492;&#35828;&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#26159;&#20154;&#20307;&#30340;&#20869;&#19977;&#23453;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#40784;&#19992;&#23376;&#12299;&#35828;&#65306;&#20052;&#26408;&#12289;&#26494;&#26641;&#20043;&#25152;&#20197;&#33021;&#20658;&#31435;&#38684;&#38634;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#20307;&#20869;&#34255;&#26377;&#27491;&#27668;&#65307;&#32654;&#29577;&#20043;&#25152;&#20197;&#33021;&#25269;&#24481;&#28872;&#28779;&#65292;&#26159;&#22240;&#20026;&#20307;&#20869;&#31215;&#23384;&#20102;&#26368;&#32431;&#30340;&#31934;&#27668;&#12290;&#22240;&#27604;&#37027;&#20123;&#24471;&#36947;&#20043;&#20154;&#30333;&#26172;&#26102;&#33021;&#36816;&#36716;&#28789;&#26071;&#65292;&#22812;&#38388;&#33021;&#35760;&#24405;&#31070;&#33437;&#30340;&#26174;&#20806;&#65292;&#33021;&#24863;&#35273;&#21040;&#24120;&#20154;&#26080;&#27861;&#24863;&#35273;&#21040;&#30340;&#19996;&#35199;&#65292;&#24819;&#21040;&#24120;&#20154;&#27809;&#26377;&#24819;&#21040;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#36798;&#21040;&#20908;&#22825;&#39550;&#39533;&#23506;&#39118;&#32780;&#19981;&#35273;&#24471;&#20919;&#65292;&#22799;&#22825;&#39550;&#39533;&#28872;&#28779;&#32780;&#19981;&#28909;&#30340;&#22659;&#30028;&#12290;&#25152;&#20197;&#21531;&#23376;&#21482;&#35201;&#20445;&#34255;&#26377;&#27491;&#27668;&#65292;&#23601;&#21487;&#20197;&#36828;&#31163;&#39740;&#31070;&#65292;&#21487;&#20197;&#38477;&#20239;&#22904;&#20318;&#20043;&#24466;&#12290;&#31215;&#33988;&#33267;&#31934;&#30340;&#20154;&#65292;&#21487;&#20197;&#20445;&#20840;&#29983;&#28789;&#65292;&#36347;&#36523;&#20110;&#31119;&#23551;&#20043;&#21015;&#65292;&#25152;&#20197;&#26368;&#20026;&#21487;&#36149;&#30340;&#23601;&#22312;&#20110;&#20859;&#27668;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#35880;&#24910;&#22320;&#20351;&#37240;&#12289;&#33510;&#12289;&#29976;&#12289;&#36763;&#12289;&#21688;&#20116;&#21619;&#30456;&#35843;&#21644;&#65292;&#20351;&#39592;&#22836;&#22362;&#22266;&#65292;&#31563;&#33033;&#26580;&#36719;&#65292;&#27668;&#34880;&#30021;&#36890;&#65292;&#32908;&#32932;&#33120;&#29702;&#32039;&#33268;&#65292;&#38271;&#20037;&#22320;&#25317;&#26377;&#19978;&#22825;&#36176;&#20104;&#30340;&#23551;&#21629;&#12290;</p>
<p></p>
<p>&#21448;&#35828;&#65306;&#20197;&#39118;&#20026;&#39184;&#39277;&#30340;&#29983;&#21629;&#28789;&#24039;&#32780;&#23551;&#21629;&#24310;&#38271;&#65292;&#20197;&#20116;&#35895;&#20026;&#39184;&#39277;&#30340;&#29983;&#21629;&#32874;&#26126;&#32780;&#24418;&#31070;&#21171;&#32047;&#65292;&#21507;&#33609;&#30340;&#29983;&#21629;&#24858;&#30196;&#32780;&#21147;&#37327;&#20805;&#36275;&#65292;&#21507;&#32905;&#30340;&#29983;&#21629;&#21191;&#25954;&#31895;&#20439;&#32780;&#21448;&#24680;&#24594;&#65292;&#26381;&#27668;&#36767;&#35895;&#30340;&#29983;&#21629;&#33021;&#38271;&#20037;&#29983;&#23384;&#32780;&#25026;&#24471;&#29983;&#21629;&#30340;&#22823;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#20256;&#12299;&#35828;&#65306;&#21507;&#26434;&#39135;&#30340;&#65292;&#20026;&#21508;&#31181;&#30142;&#30149;&#21644;&#22934;&#37034;&#25152;&#38047;&#29233;&#12290;&#25152;&#21507;&#30340;&#19996;&#35199;&#36234;&#23569;&#65292;&#20854;&#24515;&#27668;&#36234;&#24320;&#36890;&#65292;&#27963;&#30340;&#23551;&#21629;&#36234;&#38271;&#65307;&#25152;&#21507;&#30340;&#19996;&#35199;&#36234;&#22810;&#65292;&#27668;&#31373;&#36234;&#38381;&#22622;&#65292;&#23551;&#21629;&#36234;&#21463;&#21040;&#25439;&#23475;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#26381;&#27668;&#30340;&#20837;&#21315;&#24180;&#19981;&#27515;&#65292;&#36523;&#20307;&#21487;&#20197;&#22312;&#22825;&#19978;&#39134;&#34892;&#65307;&#39135;&#31918;&#39135;&#30340;&#20837;&#25104;&#21315;&#25104;&#30334;&#37117;&#20250;&#27515;&#25481;&#65292;&#24418;&#20307;&#24402;&#20110;&#22823;&#22320;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#30333;&#29577;&#34814;&#35828;&#65306;&#28363;&#21619;&#28129;&#34180;&#32780;&#20859;&#27668;&#65292;&#21435;&#25481;&#21972;&#24594;&#32780;&#20859;&#24615;&#65292;&#22788;&#20110;&#21329;&#19979;&#32780;&#20859;&#24503;&#65292;&#24682;&#23432;&#28165;&#38745;&#32780;&#20859;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#23398;&#23665;&#35828;&#65306;&#39278;&#39135;&#26377;&#33410;&#21046;&#65292;&#33086;&#22303;&#33258;&#28982;&#19981;&#20250;&#27969;&#27844;&#65307;&#21892;&#20110;&#35843;&#24687;&#65292;&#20943;&#23569;&#35328;&#35821;&#65292;&#32954;&#37329;&#33258;&#28982;&#20250;&#20445;&#20840;&#65307;&#26080;&#35770;&#21160;&#38745;&#65292;&#21482;&#35201;&#20445;&#25345;&#35878;&#25964;&#65292;&#24515;&#28779;&#33258;&#28982;&#23433;&#23450;&#65307;&#26080;&#35770;&#21463;&#21040;&#23456;&#29233;&#36824;&#26159;&#21463;&#21040;&#20398;&#36785;&#65292;&#37117;&#33021;&#20570;&#21040;&#24179;&#38745;&#19981;&#24778;&#65292;&#32925;&#26408;&#33258;&#28982;&#23433;&#23425;&#65307;&#22914;&#26524;&#24684;&#28129;&#32780;&#27809;&#26377;&#27442;&#26395;&#65292;&#32958;&#27700;&#33258;&#28982;&#20805;&#36275;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#30410;&#24030;&#32769;&#20154;&#35828;&#65306;&#20961;&#26159;&#24819;&#36523;&#20307;&#26080;&#30149;&#65292;&#24517;&#39035;&#20808;&#20351;&#20182;&#30340;&#24515;&#31471;&#27491;&#26080;&#37034;&#65292;&#19981;&#20351;&#20182;&#30340;&#24515;&#26377;&#32993;&#20081;&#30340;&#36861;&#27714;&#65292;&#19981;&#20351;&#24515;&#26377;&#29378;&#22916;&#30340;&#24605;&#24819;&#65292;&#19981;&#20351;&#24515;&#26377;&#36807;&#20998;&#30340;&#27442;&#26395;&#65292;&#19981;&#20351;&#24515;&#36855;&#20081;&#31946;&#28034;&#65292;&#37027;&#20040;&#24515;&#21531;&#65288;&#22312;&#20116;&#33039;&#20013;&#24515;&#20026;&#21531;&#20027;&#20043;&#23448;&#65292;&#26159;&#20154;&#36523;&#30340;&#26681;&#26412;&#65289;&#23601;&#20250;&#27888;&#28982;&#23433;&#23450;&#20102;&#12290;&#24515;&#21531;&#23433;&#23450;&#20102;&#65292;&#37027;&#20040;&#20154;&#20307;&#39592;&#39608;&#22235;&#32930;&#21363;&#20351;&#26377;&#20102;&#30149;&#20063;&#19981;&#38590;&#21307;&#27835;&#12290;&#21807;&#29420;&#24515;&#21531;&#19968;&#21160;&#65292;&#21017;&#21508;&#31181;&#30142;&#24739;&#23601;&#34987;&#25307;&#33268;&#65292;&#21363;&#20351;&#25153;&#40522;&#12289;&#21326;&#20311;&#22312;&#26049;&#36793;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#25105;&#26377;&#19968;&#38189;&#23567;&#23567;&#30340;&#28789;&#20025;&#65292;&#33021;&#22815;&#27835;&#30103;&#22825;&#22320;&#38388;&#21508;&#31181;&#36855;&#22833;&#24515;&#31373;&#30340;&#30142;&#30149;&#12290;&#21482;&#35201;&#21534;&#19979;&#19968;&#19969;&#28857;&#20799;&#65292;&#36523;&#20307;&#33258;&#28982;&#21487;&#20197;&#23433;&#28982;&#65292;&#20445;&#31649;&#36523;&#20307;&#20581;&#24247;&#65292;&#19988;&#33021;&#24310;&#24180;&#30410;&#23551;&#12290;&#26377;&#35841;&#30693;&#36947;&#23433;&#24515;&#30340;&#28789;&#20025;&#22937;&#33647;&#21602;&#65311;&#19981;&#36807;&#26159;&#29992;&#26080;&#24418;&#30340;&#22937;&#33647;&#26469;&#27835;&#30103;&#20837;&#30340;&#24515;&#30149;&#65292;&#20351;&#20837;&#31070;&#28165;&#27668;&#29245;&#12290;&#33509;&#33021;&#25226;&#36825;&#39063;&#24515;&#21307;&#24471;&#26080;&#30149;&#65292;&#32763;&#36807;&#36523;&#23601;&#21487;&#20197;&#36339;&#20837;&#22826;&#34394;&#22659;&#30028;&#12290;&#26434;&#24565;&#22823;&#22810;&#26159;&#30001;&#20110;&#19994;&#38556;&#22826;&#22810;&#65292;&#32439;&#32439;&#25200;&#25200;&#21040;&#26368;&#21518;&#21448;&#33021;&#22914;&#20309;&#65311;&#39537;&#38500;&#24515;&#39764;&#33258;&#28982;&#26377;&#29572;&#22937;&#30340;&#26041;&#27861;&#65292;&#21487;&#20197;&#23558;&#20154;&#24341;&#20837;&#22826;&#24179;&#23433;&#23425;&#30340;&#19990;&#30028;&#12290;&#20154;&#26377;&#20102;&#20108;&#24515;&#25165;&#21487;&#26174;&#29616;&#20986;&#27442;&#24565;&#65292;&#24565;&#22836;&#20013;&#27809;&#26377;&#20108;&#24515;&#25165;&#21487;&#25317;&#26377;&#20154;&#30340;&#24515;&#30000;&#12290;&#20154;&#26080;&#20108;&#24515;&#27985;&#28982;&#26080;&#27442;&#24565;&#65292;&#24565;&#22836;&#19968;&#26086;&#26029;&#32477;&#65292;&#24736;&#28982;&#20415;&#21487;&#35265;&#21040;&#20025;&#30000;&#20013;&#20809;&#30340;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#24615;&#29702;&#22823;&#20840;&#12299;&#35828;&#65306;&#20154;&#30340;&#24515;&#37117;&#26159;&#26126;&#38236;&#65292;&#21482;&#19981;&#36807;&#22307;&#20154;&#30340;&#24515;&#22659;&#29420;&#19981;&#27838;&#26579;&#23576;&#22467;&#12290;&#20154;&#30340;&#24515;&#37117;&#26159;&#27490;&#27700;&#65292;&#21482;&#19981;&#36807;&#22307;&#20154;&#30340;&#24515;&#29420;&#19981;&#36215;&#27874;&#28572;&#12290;&#26417;&#29113;&#20063;&#35828;&#65306;&#20570;&#23398;&#38382;&#30340;&#20154;&#35201;&#24120;&#24120;&#25552;&#37266;&#36825;&#39063;&#24515;&#65292;&#21153;&#24517;&#35201;&#28165;&#37266;&#26126;&#30333;&#65292;&#19981;&#33021;&#33945;&#26151;&#31946;&#28034;&#65292;&#36825;&#23601;&#22909;&#20687;&#22826;&#38451;&#25346;&#22312;&#22825;&#27491;&#20013;&#65292;&#19968;&#20999;&#37034;&#27668;&#33258;&#28982;&#20250;&#29060;&#28781;&#65292;&#36825;&#19982;&#20859;&#24515;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p> &#20859;&#24515;&#35828;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#24515;&#26159;&#19975;&#27861;&#20043;&#23447;&#65292;&#26159;&#19968;&#36523;&#20043;&#20027;&#65292;&#26159;&#20154;&#29983;&#23384;&#25110;&#27515;&#20129;&#30340;&#26681;&#26412;&#65292;&#26159;&#20135;&#29983;&#21892;&#24694;&#24565;&#22836;&#30340;&#28304;&#27849;&#12290;</p>
<p>&#20854;&#28789;&#27668;&#19982;&#22825;&#22320;&#33258;&#28982;&#30340;&#33410;&#24459;&#26159;&#30456;&#36890;&#30340;&#65292;&#26159;&#20837;&#31070;&#26126;&#30340;&#20027;&#23472;&#65292;&#32780;&#19988;&#20851;&#31995;&#30528;&#20154;&#20307;&#26159;&#21542;&#20250;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#20154;&#30340;&#19968;&#20010;&#24565;&#22836;&#33804;&#21160;&#20110;&#24515;&#20013;&#65292;&#20845;&#35782;&#27969;&#36716;&#20110;&#24515;&#22806;&#65292;&#33509;&#19981;&#36235;&#21521;&#21892;&#24565;&#65292;&#23601;&#20250;&#20116;&#33039;&#39072;&#20498;&#65292;&#22823;&#30149;&#32544;&#36523;&#12290;</p>
<p>&#20294;&#37027;&#20123;&#36890;&#36798;&#20107;&#29702;&#30340;&#26126;&#26234;&#20043;&#22763;&#23601;&#19981;&#26159;&#36825;&#26679;&#65292;&#20182;&#24515;&#20013;&#28548;&#28165;&#28251;&#28552;&#65292;&#19975;&#31181;&#31096;&#31471;&#30342;&#21487;&#28040;&#38500;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32769;&#23376;&#35828;&#65306;&#20154;&#30340;&#20803;&#31070;&#21916;&#27426;&#28165;&#38745;&#65292;&#20294;&#22806;&#30028;&#35825;&#24785;&#21364;&#24120;&#24120;&#25200;&#20081;&#23427;&#65307;&#20154;&#24515;&#21916;&#27426;&#24179;&#38745;&#65292;&#20294;&#27442;&#26395;&#24635;&#29301;&#21046;&#23427;&#12290;</p>
<p>&#22914;&#26524;&#33021;&#32463;&#24120;&#25490;&#36963;&#25481;&#27442;&#24565;&#65292;&#24515;&#33258;&#28982;&#20250;&#23433;&#38745;&#65307;&#33509;&#33021;&#32463;&#24120;&#28548;&#28165;&#20154;&#24515;&#65292;&#20854;&#31070;&#33258;&#28982;&#23601;&#20250;&#28165;&#28552;&#65292;&#20845;&#27442;&#33258;&#28982;&#19981;&#20250;&#20135;&#29983;&#65292;&#19977;&#27602;&#20063;&#23601;&#21487;&#20197;&#28040;&#28781;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#23391;&#23376;&#35828;&#65306;&#20859;&#24515;&#30340;&#22937;&#27861;&#27809;&#26377;&#27604;&#20943;&#23569;&#27442;&#26395;&#26356;&#22909;&#30340;&#20102;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#30001;&#22916;&#24819;&#34893;&#29983;&#30340;&#30142;&#30149;&#65292;&#23601;&#26159;&#31070;&#20185;&#20063;&#38590;&#20197;&#21307;&#27835;&#12290;</p>
<p>&#26377;&#27491;&#30452;&#20043;&#24515;&#30340;&#20154;&#65292;&#23601;&#26159;&#39740;&#31070;&#20063;&#30031;&#24807;&#20182;&#65292;&#36825;&#26159;&#20859;&#24515;&#19982;&#19981;&#20859;&#24515;&#30340;&#20004;&#31181;&#19981;&#21516;&#32467;&#26524;&#12290;</p>
<p>&#30524;&#30555;&#19981;&#35201;&#38543;&#20415;&#21435;&#30475;&#19981;&#24212;&#35813;&#30475;&#30340;&#19996;&#35199;&#65292;&#32819;&#26421;&#19981;&#35201;&#38543;&#20415;&#21435;&#21548;&#37027;&#20123;&#38750;&#20998;&#30340;&#22768;&#38899;&#65292;&#22068;&#24052;&#19981;&#35201;&#38543;&#20415;&#35828;&#37027;&#20123;&#19981;&#24212;&#35813;&#35828;&#30340;&#35805;&#35821;&#65292;&#24515;&#20013;&#19981;&#35201;&#38543;&#20415;&#21435;&#32993;&#24605;&#20081;&#24819;&#20135;&#29983;&#19981;&#24212;&#35813;&#20135;&#29983;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#36138;&#21033;&#12289;&#21972;&#24594;&#12289;&#30196;&#36855;&#12289;&#29233;&#24651;&#65292;&#26159;&#19982;&#38750;&#65292;&#20154;&#19982;&#25105;&#65292;&#19968;&#20999;&#37117;&#25918;&#19979;&#19981;&#35201;&#30528;&#24515;&#12290;</p>
<p>&#27809;&#26377;&#21457;&#29983;&#30340;&#20107;&#19981;&#24517;&#20808;&#36814;&#30528;&#21435;&#32993;&#24605;&#20081;&#24819;&#65292;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#20063;&#19981;&#24517;&#36807;&#20998;&#25200;&#20081;&#24515;&#31070;&#12290;</p>
<p>&#24050;&#32463;&#36807;&#21435;&#30340;&#20107;&#19981;&#24517;&#20877;&#24565;&#24565;&#19981;&#24536;&#65292;&#21548;&#20854;&#33258;&#28982;&#26469;&#20020;&#65292;&#20197;&#33258;&#28982;&#30340;&#24577;&#24230;&#21435;&#39034;&#24212;&#65292;&#20219;&#20854;&#33258;&#28982;&#36807;&#21435;&#12290;</p>
<p>&#24868;&#24594;&#24656;&#24807;&#65292;&#21916;&#20048;&#24551;&#24739;&#65292;&#37117;&#24471;&#21040;&#36866;&#24403;&#30340;&#23459;&#27844;&#65292;&#36825;&#23601;&#26159;&#20859;&#24515;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32925;&#26159;&#31934;&#39746;&#28508;&#34255;&#30340;&#22788;&#25152;&#65292;&#23427;&#24320;&#31373;&#20110;&#30524;&#30555;&#65292;&#20301;&#32622;&#22312;&#19996;&#26041;&#38663;&#21350;&#25152;&#20027;&#30340;&#26041;&#20301;&#65292;&#19982;&#26149;&#22825;&#30340;&#27668;&#24687;&#30456;&#36890;&#65292;&#20027;&#23472;&#26149;&#27668;&#21319;&#21457;&#33804;&#21160;&#30340;&#26102;&#20196;&#12290;</p>
<p>&#28982;&#32780;&#32925;&#26408;&#36807;&#20130;&#33021;&#22815;&#20135;&#29983;&#39118;&#30151;&#65292;&#25152;&#20197;&#12298;&#20869;&#32463;&#12299;&#37324;&#35828;&#65306;&#21508;&#31181;&#20855;&#26377;&#38663;&#39076;&#12289;&#25277;&#25616;&#12289;&#30505;&#26197;&#27442;&#20166;&#31561;&#8220;&#21160;&#25671;&#8221;&#29305;&#28857;&#30340;&#39118;&#30151;&#65292;&#37117;&#30001;&#32925;&#30340;&#26426;&#29702;&#22833;&#35843;&#25152;&#24341;&#36215;&#12290;</p>
<p>&#21448;&#35828;&#65306;&#20154;&#36523;&#30340;&#38451;&#27668;&#65292;&#36935;&#21040;&#28902;&#21171;&#21518;&#23601;&#20250;&#21521;&#22806;&#32791;&#25955;&#65292;&#33268;&#20351;&#31934;&#27668;&#32477;&#20110;&#20869;&#65292;&#26149;&#26085;&#37034;&#27668;&#32047;&#31215;&#65292;&#21040;&#20102;&#22799;&#22825;&#23601;&#20250;&#21457;&#29983;&#8220;&#29006;&#21413;&#8221;&#65288;&#22240;&#28909;&#32780;&#31361;&#28982;&#26127;&#20498;&#65289;&#12290;</p>
<p>&#20551;&#22914;&#27668;&#21018;&#21018;&#21319;&#36215;&#65292;&#32780;&#28902;&#21171;&#36807;&#24230;&#65292;&#23601;&#20250;&#20351;&#27668;&#21521;&#22806;&#25193;&#25955;&#65292;&#32780;&#31934;&#27668;&#22312;&#20307;&#20869;&#20250;&#26029;&#32477;&#12290;</p>
<p>&#36825;&#26102;&#20877;&#21152;&#19978;&#26149;&#22825;&#37034;&#27668;&#38271;&#31215;&#20110;&#20307;&#20869;&#32780;&#19981;&#25955;&#21457;&#65292;&#21040;&#20102;&#22799;&#22825;&#36824;&#27809;&#30154;&#24840;&#65292;&#23601;&#20250;&#20351;&#28779;&#27668;&#26106;&#30427;&#32780;&#30495;&#38452;&#22914;&#29006;&#29100;&#19968;&#33324;&#65292;&#28779;&#27668;&#28814;&#28909;&#32780;&#34394;&#27668;&#36870;&#34892;&#21521;&#19978;&#65292;&#25152;&#20197;&#21483;&#20570;&#29006;&#21413;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#25353;&#12298;&#33033;&#35299;&#35770;&#12299;&#35828;&#65306;&#32925;&#27668;&#22833;&#35843;&#32780;&#21916;&#27426;&#21457;&#24594;&#30340;&#65292;&#21517;&#21483;&#29006;&#21413;&#12290;</p>
<p>&#25106;&#21435;&#21972;&#24594;&#65292;&#22521;&#20859;&#38451;&#27668;&#65292;&#20351;&#22521;&#32946;&#29983;&#21629;&#30340;&#27668;&#24687;&#24490;&#29615;&#24448;&#22797;&#65292;&#30456;&#29983;&#26080;&#31351;&#12290;</p>
<p>&#21448;&#35828;&#65306;&#22823;&#24594;&#21487;&#20351;&#20154;&#27668;&#26426;&#26029;&#32477;&#65292;&#32780;&#19988;&#20351;&#34880;&#37057;&#32467;&#20110;&#19978;&#37096;&#65292;&#20351;&#20154;&#24739;&#19978;&#8220;&#34180;&#21413;&#8221;&#65292;&#34880;&#28132;&#32467;&#22312;&#19968;&#36215;&#20351;&#32463;&#32476;&#19981;&#36890;&#12290;</p>
<p>&#24594;&#27668;&#21457;&#20316;&#21487;&#20197;&#20260;&#32925;&#65292;&#32925;&#26159;&#34880;&#28023;&#65292;&#36142;&#34255;&#20102;&#22823;&#37327;&#34880;&#28082;&#65292;&#21972;&#24594;&#20351;&#32925;&#27668;&#19978;&#36870;&#65292;&#23548;&#33268;&#27668;&#34880;&#36816;&#34892;&#19981;&#30021;&#20035;&#33267;&#27668;&#32477;&#65292;&#25152;&#20197;&#34880;&#20250;&#37057;&#32467;&#20110;&#19978;&#28966;&#65292;&#27668;&#34880;&#30456;&#36843;&#31216;&#20043;&#20026;&#8220;&#34180;&#8221;&#65292;&#27668;&#36870;&#31216;&#20043;&#20026;&#8220;&#21413;&#8221;&#65292;&#27668;&#34880;&#36816;&#34892;&#22833;&#35843;&#65292;&#32925;&#34880;&#37057;&#32467;&#65292;&#36825;&#31181;&#24773;&#20917;&#31216;&#20043;&#20026;&#34180;&#21413;&#12290;</p>
<p>&#27668;&#34880;&#37057;&#32467;&#22312;&#19978;&#37096;&#65292;&#21183;&#24517;&#20250;&#26127;&#20498;&#32780;&#21520;&#34880;&#12290;</p>
<p>&#25152;&#35859;&#34180;&#21413;&#65292;&#23601;&#26159;&#38451;&#27668;&#20130;&#30427;&#32780;&#34880;&#28082;&#36870;&#20081;&#65292;&#27668;&#34880;&#37057;&#32467;&#30340;&#30151;&#20505;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#32925;&#34255;&#34880;&#65292;&#34880;&#28082;&#36816;&#34892;&#35843;&#21644;&#21017;&#36523;&#20307;&#28070;&#27901;&#65292;&#34880;&#28082;&#34928;&#23569;&#21017;&#24418;&#23481;&#26543;&#27073;&#12290;</p>
<p>&#25152;&#20197;&#20859;&#32925;&#30340;&#35201;&#28857;&#23601;&#26159;&#35201;&#25106;&#24594;&#65292;&#36825;&#26159;&#20859;&#29983;&#30340;&#31532;&#19968;&#27861;&#21017;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#33086;&#26159;&#20154;&#30340;&#21518;&#22825;&#30340;&#26681;&#26412;&#65292;&#26159;&#20154;&#36523;&#20307;&#30340;&#20179;&#24211;&#12290;</p>
<p>&#33086;&#20301;&#20110;&#20013;&#28966;&#65292;&#23646;&#22303;&#65292;&#22303;&#26159;&#19975;&#29289;&#29983;&#38271;&#21270;&#32946;&#30340;&#27597;&#20146;&#12290;</p>
<p>&#23601;&#20687;&#19968;&#20010;&#21021;&#29983;&#30340;&#23156;&#20799;&#65292;&#19968;&#22825;&#19981;&#21507;&#20004;&#27425;&#22902;&#23601;&#20250;&#24863;&#21040;&#39269;&#39295;&#65292;&#19971;&#22825;&#19981;&#21507;&#65292;&#32928;&#32963;&#23601;&#20250;&#24178;&#28088;&#32780;&#27515;&#25481;&#12290;</p>
<p>&#12298;&#32463;&#12299;&#19978;&#35828;&#65306;&#39135;&#29992;&#35895;&#29289;&#65292;&#21017;&#36523;&#20307;&#23433;&#22909;&#65292;&#19981;&#21507;&#35895;&#29289;&#20837;&#23601;&#20250;&#27515;&#20129;&#12290;</p>
<p>&#37027;&#26159;&#22240;&#20026;&#35895;&#27668;&#36827;&#20837;&#32963;&#20013;&#65292;&#36941;&#24067;&#20845;&#33105;&#24182;&#23558;&#27668;&#26426;&#32500;&#25345;&#21040;&#26368;&#21644;&#35856;&#30340;&#29366;&#24577;&#65292;&#20116;&#33039;&#35843;&#21644;&#65292;&#27668;&#34880;&#23601;&#20250;&#29983;&#21270;&#20986;&#26469;&#65292;&#32780;&#20837;&#23601;&#26159;&#38752;&#34880;&#28082;&#26469;&#32500;&#25345;&#29983;&#21629;&#30340;&#12290;</p>
<p>&#28982;&#32780;&#33086;&#22303;&#30340;&#23646;&#24615;&#26159;&#19981;&#21916;&#27426;&#28287;&#28070;&#32780;&#21916;&#27426;&#24178;&#29157;&#65292;&#25152;&#20197;&#39278;&#27700;&#19981;&#21487;&#36807;&#22810;&#65292;&#36807;&#22810;&#20102;&#23601;&#20250;&#22240;&#28287;&#27668;&#22826;&#37325;&#32780;&#33086;&#19981;&#20581;&#36816;&#65307;&#21507;&#39277;&#19981;&#21487;&#22826;&#36807;&#65292;&#22826;&#36807;&#21017;&#32963;&#26377;&#31215;&#28382;&#32780;&#38590;&#20197;&#28040;&#21270;&#65292;&#30142;&#30149;&#22240;&#27492;&#32780;&#20135;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#25152;&#20197;&#39278;&#39135;&#26159;&#29992;&#26469;&#20859;&#29983;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#36138;&#22810;&#26080;&#28385;&#36275;&#65292;&#39278;&#39135;&#20063;&#20250;&#21361;&#23475;&#20581;&#24247;&#12290;</p>
<p>&#12298;&#29289;&#29702;&#35770;&#12299;&#35828;&#65306;&#22914;&#26524;&#35895;&#27668;&#36229;&#36807;&#20102;&#20154;&#30340;&#20803;&#27668;&#65292;&#36825;&#20010;&#20154;&#23601;&#20250;&#32933;&#32982;&#32780;&#19981;&#38271;&#23551;&#12290;</p>
<p>&#20462;&#36523;&#20859;&#24615;&#30340;&#26041;&#27861;&#65292;&#24517;&#39035;&#27880;&#24847;&#24179;&#24120;&#35201;&#35753;&#35895;&#27668;&#23569;&#20110;&#20803;&#27668;&#65292;&#36825;&#26679;&#30142;&#30149;&#23601;&#19981;&#20250;&#21457;&#29983;&#12290;</p>
<p>&#35895;&#27668;&#23578;&#19988;&#36825;&#26679;&#65292;&#20309;&#20917;&#24635;&#25226;&#20116;&#21619;&#21507;&#24471;&#36807;&#39281;&#65292;&#20351;&#20116;&#33039;&#21463;&#23475;&#21834;&#65281;&#26356;&#29978;&#32773;&#65292;&#26377;&#30340;&#20154;&#24191;&#27867;&#22320;&#25628;&#32599;&#23665;&#29645;&#28023;&#21619;&#65292;&#20105;&#30528;&#25226;&#26032;&#22855;&#30340;&#39135;&#21697;&#22857;&#20026;&#19978;&#21697;&#65292;&#24656;&#24597;&#20182;&#20204;&#36830;&#37027;&#20123;&#19996;&#35199;&#26159;&#26377;&#27602;&#36824;&#26159;&#26080;&#27602;&#12289;&#26159;&#21542;&#19982;&#20154;&#20307;&#33039;&#33105;&#30456;&#23452;&#37117;&#36824;&#19981;&#30693;&#36947;&#12290;</p>
<p>&#25152;&#20197;&#20315;&#25945;&#31062;&#24072;&#35753;&#25105;&#20204;&#25106;&#25481;&#26432;&#29983;&#24182;&#21507;&#32032;&#39135;&#65292;&#26412;&#26469;&#26159;&#19982;&#36947;&#19981;&#30456;&#24726;&#36870;&#30340;&#12290;</p>
<p>&#20154;&#33021;&#25106;&#25481;&#26432;&#29983;&#23601;&#20250;&#21464;&#24471;&#24515;&#24615;&#24904;&#29233;&#32780;&#29983;&#36215;&#21892;&#24565;&#65292;&#21507;&#32032;&#21017;&#24515;&#20013;&#28165;&#20928;&#32780;&#32963;&#27668;&#20805;&#30408;&#12290;</p>
<p>&#20154;&#19981;&#21457;&#24594;&#12289;&#19981;&#36138;&#21033;&#65292;&#26080;&#19981;&#30001;&#27492;&#20135;&#29983;&#12290;</p>
<p>&#30456;&#23545;&#20110;&#37027;&#20123;&#31165;&#20861;&#32905;&#39135;&#65292;&#36824;&#26159;&#35895;&#29289;&#36866;&#21512;&#25105;&#20204;&#65292;&#36825;&#19968;&#28857;&#19981;&#21487;&#19981;&#24910;&#37325;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#32954;&#35828;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32954;&#26159;&#20116;&#33039;&#30340;&#32479;&#39046;&#65292;&#26159;&#24515;&#30340;&#21326;&#30422;&#12290;</p>
<p>&#23427;&#26159;&#39748;&#28508;&#34255;&#30340;&#22320;&#26041;&#65292;&#23427;&#30340;&#20027;&#35201;&#21151;&#33021;&#26159;&#20027;&#25345;&#27668;&#30340;&#36816;&#34892;&#65292;&#32479;&#39046;&#20154;&#30340;&#19968;&#36523;&#20043;&#27668;&#12290;</p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#183;&#32032;&#38382;&#12299;&#35828;&#65306;&#20154;&#33509;&#26377;&#20160;&#20040;&#27442;&#27714;&#19981;&#33021;&#28385;&#36275;&#65292;&#22909;&#20687;&#22833;&#21435;&#20102;&#20160;&#20040;&#65292;&#25110;&#25152;&#27714;&#21462;&#30340;&#19996;&#35199;&#24471;&#19981;&#21040;&#65292;&#23601;&#20250;&#20351;&#32954;&#27668;&#19981;&#21033;&#65292;&#20986;&#29616;&#21912;&#40483;&#65292;&#21912;&#40483;&#21017;&#20250;&#20135;&#29983;&#32954;&#28909;&#65292;&#32954;&#28909;&#21017;&#20250;&#20351;&#32954;&#21494;&#26543;&#28966;&#12290;</p>
<p>&#22914;&#26524;&#32954;&#27668;&#20805;&#36275;&#21017;&#21487;&#32784;&#23506;&#12289;&#32784;&#26257;&#65292;&#22914;&#26524;&#20260;&#20102;&#32954;&#27668;&#65292;&#21017;&#21508;&#31181;&#30142;&#30149;&#23481;&#26131;&#20405;&#20837;&#65292;&#38543;&#21518;&#23601;&#20250;&#20986;&#29616;&#32954;&#30207;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#20154;&#21457;&#24594;&#26102;&#27668;&#23601;&#19978;&#36870;&#65292;&#27426;&#21916;&#26102;&#27668;&#23601;&#21644;&#32531;&#65292;&#24754;&#21696;&#26102;&#27668;&#23601;&#28040;&#25439;&#65292;&#24656;&#24807;&#26102;&#27668;&#23601;&#19979;&#38477;&#65292;&#24778;&#21523;&#26102;&#27668;&#23601;&#32010;&#20081;&#65292;&#21171;&#32047;&#26102;&#27668;&#23601;&#25439;&#32791;&#65292;&#24605;&#34385;&#26102;&#27668;&#23601;&#37057;&#32467;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#19971;&#24773;&#30340;&#23475;&#22788;&#65292;&#37117;&#20307;&#29616;&#22312;&#27668;&#26426;&#30340;&#36816;&#34892;&#19978;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#35201;&#20859;&#27668;&#32780;&#19981;&#35201;&#20351;&#27668;&#21463;&#21040;&#25439;&#32791;&#65292;&#28982;&#21518;&#21487;&#20197;&#24471;&#21040;&#28009;&#28982;&#27491;&#27668;&#65292;&#24182;&#19988;&#20805;&#28385;&#22825;&#22320;&#20043;&#38388;&#65292;&#28982;&#21518;&#36798;&#21040;&#20154;&#30340;&#27668;&#19982;&#22825;&#22320;&#20043;&#27668;&#32479;&#19968;&#21327;&#35843;&#12290;</p>
<p>&#20808;&#22825;&#20043;&#27668;&#21487;&#20197;&#37197;&#21512;&#65292;&#20154;&#30340;&#27668;&#19982;&#22825;&#22320;&#20043;&#27668;&#21487;&#20197;&#30456;&#36890;&#12290;</p>
<p>&#20808;&#29579;&#22312;&#20908;&#33267;&#26085;&#25110;&#22799;&#33267;&#26085;&#38381;&#20851;&#38745;&#20462;&#65292;&#23601;&#26159;&#20026;&#20102;&#22312;&#38452;&#38451;&#20108;&#27668;&#36716;&#21270;&#26102;&#65292;&#38452;&#27668;&#25110;&#38451;&#27668;&#21021;&#21319;&#20043;&#26102;&#23601;&#24320;&#22987;&#20445;&#20859;&#12290;</p>
<p>&#35880;&#24910;&#35328;&#35821;&#23569;&#35828;&#35805;&#65292;&#33410;&#21046;&#39278;&#39135;&#65292;&#20197;&#38450;&#27490;&#32954;&#27668;&#30340;&#25439;&#32791;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#32958;&#35828;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32958;&#26159;&#20837;&#20808;&#22825;&#30340;&#26412;&#33039;&#65292;&#26159;&#31934;&#27668;&#21644;&#24535;&#21521;&#30340;&#20648;&#34255;&#20043;&#22320;&#12290;&#12298;&#20185;&#32463;&#12299;&#35828;&#65306;&#35831;&#38382;&#22914;&#20309;&#24471;&#20803;&#31070;&#65292;&#23156;&#20799;&#21021;&#29983;&#26368;&#20808;&#24418;&#25104;&#20004;&#32958;&#12290;&#21448;&#35828;&#65306;&#20004;&#32958;&#20043;&#38376;&#65292;&#23601;&#26159;&#22825;&#22320;&#65288;&#20154;&#20307;&#65289;&#30340;&#26681;&#26412;&#12290;&#25152;&#20197;&#20154;&#30340;&#36523;&#20307;&#27809;&#26377;&#24418;&#25104;&#20043;&#21069;&#65292;&#20294;&#20808;&#38271;&#20986;&#20004;&#32958;&#65292;&#22823;&#27010;&#23156;&#20799;&#26410;&#26366;&#29983;&#25104;&#20197;&#21069;&#65292;&#20808;&#29983;&#25104;&#20013;&#31354;&#30340;&#32990;&#32974;&#65292;&#26377;&#19968;&#26681;&#33550;&#38271;&#20986;&#26469;&#65292;&#20854;&#24418;&#29366;&#23601;&#22914;&#21516;&#19968;&#25903;&#33714;&#33457;&#33455;&#12290;&#36825;&#19968;&#26681;&#33550;&#23601;&#26159;&#33040;&#24102;&#65292;&#33714;&#34122;&#23601;&#26159;&#20004;&#32958;&#65292;&#26159;&#20116;&#33039;&#20845;&#33105;&#30340;&#26681;&#26412;&#65292;&#26159;&#21313;&#20108;&#32463;&#33033;&#30340;&#26681;&#28304;&#65292;&#26159;&#21628;&#21560;&#30340;&#20027;&#23472;&#65292;&#20063;&#26159;&#19977;&#28966;&#30340;&#26681;&#28304;&#12290;&#20154;&#23601;&#26159;&#38752;&#23427;&#20316;&#20026;&#29983;&#21629;&#30340;&#24320;&#22987;&#65292;&#38590;&#36947;&#19981;&#26159;&#22825;&#22320;&#30340;&#26681;&#26412;&#21527;&#65281;&#32780;&#20154;&#30340;&#24615;&#21629;&#23601;&#23507;&#23492;&#22312;&#33040;&#20013;&#65292;&#25152;&#20197;&#21448;&#21483;&#21629;&#38376;&#12290;&#32958;&#20027;&#27700;&#65292;&#25152;&#20197;&#21448;&#21483;&#8220;&#22350;&#27700;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#20154;&#30340;&#27442;&#24565;&#19968;&#26086;&#29983;&#36215;&#65292;&#20854;&#28861;&#28909;&#31243;&#24230;&#23601;&#20687;&#29066;&#29066;&#22823;&#28779;&#65292;&#28779;&#19982;&#27700;&#30456;&#20811;&#65292;&#23601;&#20986;&#29616;&#27700;&#28909;&#28779;&#23506;&#30340;&#29366;&#20917;&#65292;&#32780;&#24515;&#28779;&#20063;&#23601;&#20511;&#27492;&#32780;&#29060;&#28781;&#12290;</p>
<p>&#20551;&#20351;&#32958;&#27700;&#20808;&#24178;&#28088;&#26543;&#31469;&#65292;&#21017;&#32925;&#26408;&#26080;&#25152;&#20859;&#65292;&#32925;&#23601;&#20250;&#24471;&#30149;&#12290;</p>
<p>&#24515;&#28779;&#28814;&#19978;&#21017;&#33086;&#22303;&#24178;&#29157;&#32780;&#20351;&#33086;&#33039;&#21151;&#33021;&#34928;&#36133;&#65292;&#36827;&#32780;&#32954;&#37329;&#26080;&#30001;&#36164;&#29983;&#32780;&#21683;&#22013;&#30340;&#30151;&#29366;&#23601;&#24418;&#25104;&#20102;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#20116;&#34892;&#21463;&#20102;&#20260;&#65292;&#36523;&#20307;&#30340;&#26681;&#26412;&#24050;&#32463;&#22833;&#21435;&#65292;&#24819;&#27714;&#24471;&#38271;&#23551;&#65292;&#21738;&#37324;&#21487;&#20197;&#24471;&#21040;&#21602;&#65281;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#8220;&#12298;&#24196;&#23376;&#12299;&#35828;&#65306;&#20154;&#29983;&#26368;&#21487;&#30031;&#24807;&#30340;&#65292;&#23601;&#26159;&#24202;&#31532;&#19981;&#21152;&#33410;&#21046;&#12290;&#20859;&#29983;&#26368;&#37325;&#35201;&#30340;&#20107;&#65292;&#23601;&#26159;&#35201;&#28165;&#24515;&#23521;&#27442;&#12290;&#21769;&#65281;&#20803;&#27668;&#26159;&#26377;&#38480;&#30340;&#65292;&#32780;&#24773;&#27442;&#26080;&#31351;&#12290;&#12298;&#20869;&#32463;&#12299;&#35828;&#65306;&#29992;&#37202;&#24403;&#20570;&#39278;&#26009;&#65292;&#23558;&#32993;&#20081;&#30340;&#34892;&#20026;&#24403;&#20570;&#24179;&#24120;&#34892;&#21160;&#65292;&#21917;&#37257;&#37202;&#20043;&#21518;&#34892;&#25151;&#20107;&#65292;&#20351;&#20803;&#31934;&#28040;&#32791;&#27526;&#23613;&#65292;&#36825;&#31867;&#20570;&#27861;&#19968;&#23450;&#35201;&#25106;&#25481;&#12290;&#28982;&#32780;&#20154;&#24635;&#26159;&#20250;&#26377;&#27442;&#26395;&#65292;&#23601;&#20687;&#26641;&#20250;&#26377;&#34873;&#34411;&#19968;&#26679;&#65292;&#34873;&#34411;&#22826;&#22810;&#26641;&#26408;&#23601;&#20250;&#25240;&#26029;&#65307;&#27442;&#26395;&#22826;&#30427;&#36523;&#20307;&#23601;&#20250;&#34928;&#20129;&#12290;&#12298;&#20185;&#32463;&#12299;&#35828;&#65306;&#19981;&#35201;&#21171;&#32047;&#20320;&#30340;&#36523;&#24418;&#65292;&#19981;&#35201;&#32791;&#21160;&#20320;&#30340;&#20803;&#31934;&#65292;&#19981;&#35201;&#32456;&#26085;&#27809;&#23436;&#27809;&#20102;&#22320;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#38271;&#29983;&#65292;&#32874;&#26126;&#30340;&#20154;&#24212;&#24403;&#20197;&#27492;&#20026;&#37492;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#29616;&#22312;&#19990;&#20154;&#30340;&#25345;&#25995;&#35266;&#24565;&#65292;&#24448;&#24448;&#34987;&#20197;&#24448;&#30340;&#25995;&#25106;&#27010;&#24565;&#35823;&#23548;&#20102;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#21482;&#30693;&#36947;&#21507;&#32032;&#32780;&#24050;&#65292;&#32780;&#19981;&#20877;&#30693;&#36947;&#25995;&#25106;&#30340;&#23454;&#38469;&#26412;&#36136;&#12290;</p>
<p>&#35748;&#20026;&#21507;&#32032;&#23601;&#21487;&#20197;&#28040;&#28798;&#31215;&#31119;&#65292;&#21364;&#30149;&#24310;&#24180;&#65292;&#36825;&#31181;&#35266;&#24565;&#26412;&#36523;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#29577;&#21326;&#23376;&#12299;&#35828;&#65306;&#25995;&#30340;&#24847;&#24605;&#23601;&#26159;&#40784;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35201;&#31471;&#27491;&#24515;&#24577;&#65292;&#28165;&#27905;&#36523;&#20307;&#65292;&#23682;&#27490;&#21333;&#21333;&#21507;&#32032;&#37027;&#20040;&#31616;&#21333;&#12290;</p>
<p>&#25152;&#35859;&#40784;&#24515;&#65292;&#23601;&#26159;&#20351;&#20154;&#30340;&#24515;&#40784;&#19968;&#26080;&#26434;&#24565;&#65292;&#20351;&#24535;&#36127;&#28129;&#27850;&#65292;&#25226;&#24471;&#22833;&#30475;&#24471;&#36731;&#65292;&#21220;&#20110;&#20869;&#24515;&#21453;&#30465;&#65292;&#36828;&#31163;&#33636;&#39135;&#37202;&#32905;&#65307;&#20351;&#20154;&#36523;&#20307;&#27905;&#20928;&#65292;&#25351;&#19981;&#36208;&#27498;&#38376;&#37034;&#36947;&#65292;&#19981;&#30475;&#21487;&#24694;&#30340;&#19996;&#35199;&#65292;&#19981;&#21548;&#36807;&#20998;&#30340;&#22768;&#38899;&#65292;&#19981;&#34987;&#22806;&#29289;&#25152;&#24341;&#35825;&#12290;</p>
<p>&#36827;&#20837;&#25151;&#38388;&#20851;&#22909;&#38376;&#65292;&#28903;&#39321;&#38745;&#22352;&#65292;&#36825;&#25165;&#31216;&#24471;&#19978;&#25995;&#25106;&#12290;</p>
<p>&#22914;&#26524;&#30495;&#33021;&#36825;&#26679;&#20570;&#65292;&#21017;&#36523;&#20307;&#20013;&#30340;&#31070;&#26126;&#33258;&#28982;&#23433;&#23425;&#65292;&#27668;&#26426;&#21319;&#38477;&#27809;&#26377;&#38556;&#30861;&#65292;&#23601;&#21487;&#20197;&#21435;&#30149;&#65292;&#21487;&#20197;&#38271;&#23551;&#65292;&#21487;&#20197;&#24310;&#32493;&#31119;&#27901;&#32780;&#28040;&#24365;&#32618;&#36807;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#22826;&#20057;&#30495;&#20154;&#19971;&#31105;&#25991;&#12299;&#20013;&#31532;&#20845;&#35828;&#65306;&#25226;&#39278;&#39135;&#20570;&#24471;&#32654;&#32654;&#30340;&#65292;&#25165;&#21487;&#20197;&#28363;&#20859;&#32963;&#27668;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#24429;&#40548;&#26519;&#35828;&#65306;&#33086;&#26159;&#33039;&#65292;&#32963;&#26159;&#33105;&#65292;&#33086;&#32963;&#20108;&#27668;&#20114;&#30456;&#20026;&#34920;&#37324;&#12290;</p>
<p>&#32963;&#26159;&#23481;&#32435;&#39278;&#39135;&#35895;&#29289;&#30340;&#22788;&#25152;&#65292;&#33086;&#23621;&#20154;&#20307;&#20013;&#28966;&#65292;&#30952;&#21160;&#21518;&#25226;&#27700;&#35895;&#28040;&#21270;&#20102;&#65292;&#21464;&#25104;&#20102;&#27668;&#34880;&#65292;&#29992;&#20197;&#28748;&#28297;&#21508;&#33039;&#33105;&#65292;&#20197;&#33635;&#20859;&#20840;&#36523;&#12290;</p>
<p>&#37027;&#20123;&#26368;&#30475;&#37325;&#20859;&#29983;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#29992;&#32654;&#39135;&#26469;&#35843;&#20859;&#33258;&#36523;&#12290;</p>
<p>&#25152;&#35828;&#30340;&#8220;&#32654;&#39135;&#8221;&#65292;&#24182;&#19981;&#26159;&#35828;&#25226;&#27700;&#20135;&#12289;&#38470;&#20135;&#21697;&#37117;&#20934;&#22791;&#20840;&#20102;&#65292;&#36830;&#22855;&#24322;&#21517;&#36149;&#30340;&#23665;&#29645;&#28023;&#21619;&#37117;&#26679;&#26679;&#20855;&#22791;&#12290;</p>
<p>&#32780;&#20854;&#20027;&#35201;&#30340;&#22312;&#20110;&#19981;&#35201;&#21507;&#29983;&#20919;&#39135;&#29289;&#65292;&#19981;&#35201;&#21507;&#31895;&#32780;&#30828;&#30340;&#39135;&#29289;&#65292;&#19981;&#35201;&#24050;&#32463;&#21507;&#39281;&#20102;&#36824;&#35201;&#24378;&#39135;&#65292;&#20063;&#19981;&#35201;&#24050;&#32463;&#21917;&#36275;&#20102;&#36824;&#24378;&#39278;&#12290;</p>
<p>&#24212;&#35813;&#22312;&#39269;&#39295;&#20043;&#21069;&#20808;&#21435;&#21507;&#39277;&#65292;&#21507;&#39277;&#20063;&#19981;&#21487;&#21507;&#24471;&#36807;&#39281;&#65307;&#24212;&#22312;&#21475;&#21917;&#20043;&#21069;&#20808;&#21917;&#27700;&#65292;&#21917;&#27700;&#20063;&#19981;&#33021;&#21917;&#24471;&#36807;&#22810;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#23380;&#23376;&#35828;&#65306;&#39135;&#29289;&#20037;&#32622;&#20250;&#33104;&#33261;&#21464;&#36136;&#65292;&#19981;&#21507;&#33104;&#28866;&#30340;&#40060;&#12289;&#21464;&#36136;&#30340;&#32905;&#65292;&#19981;&#21507;&#33394;&#27901;&#19981;&#26032;&#40092;&#12289;&#26377;&#24322;&#21619;&#30340;&#39135;&#29289;&#65292;&#39277;&#33756;&#20570;&#24471;&#19981;&#24471;&#27861;&#19981;&#21487;&#39135;&#29992;&#65292;&#27809;&#21040;&#21507;&#39277;&#30340;&#26102;&#20505;&#19981;&#21507;&#12290;</p>
<p>&#25152;&#26377;&#36825;&#20123;&#65292;&#22914;&#26524;&#19981;&#21152;&#27880;&#24847;&#37117;&#26377;&#25439;&#32963;&#27668;&#65292;&#19981;&#20165;&#20165;&#26159;&#33268;&#30149;&#65292;&#32780;&#19988;&#20063;&#20250;&#20260;&#23475;&#29983;&#21629;&#12290;</p>
<p>&#24819;&#35201;&#24076;&#26395;&#27963;&#24471;&#38271;&#20037;&#65292;&#36825;&#20123;&#37117;&#24212;&#24403;&#29305;&#21035;&#27880;&#24847;&#25106;&#25481;&#65292;&#32780;&#22857;&#20859;&#32769;&#20154;&#12289;&#30140;&#29233;&#24188;&#20799;&#30340;&#20154;&#21644;&#37027;&#20123;&#26399;&#24453;&#39056;&#20859;&#22825;&#24180;&#30340;&#20154;&#26356;&#24212;&#22810;&#21152;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#26368;&#36866;&#23452;&#30340;&#39278;&#39135;&#65292;&#24212;&#35813;&#26159;&#35201;&#31561;&#26377;&#39269;&#39295;&#24863;&#26102;&#23601;&#36827;&#39135;&#65292;&#21507;&#39277;&#26102;&#22204;&#24471;&#36234;&#32454;&#36234;&#22909;&#65292;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#31561;&#26377;&#21475;&#28212;&#24863;&#26102;&#23601;&#21435;&#39278;&#27700;&#65292;&#39278;&#27700;&#36234;&#32454;&#21917;&#24930;&#21693;&#36234;&#22909;&#12290;</p>
<p>&#19981;&#35201;&#31561;&#21040;&#39269;&#39295;&#24471;&#24456;&#21385;&#23475;&#26102;&#20877;&#21435;&#21507;&#65292;&#21507;&#30340;&#26102;&#20505;&#19981;&#33021;&#21507;&#24471;&#36807;&#39281;&#12290;</p>
<p>&#22914;&#26524;&#22312;&#38750;&#24120;&#21475;&#28212;&#26102;&#25165;&#39278;&#27700;&#65292;&#20063;&#21315;&#19975;&#19981;&#35201;&#19968;&#19979;&#23376;&#21917;&#24471;&#22826;&#22810;&#12290;</p>
<p>&#21507;&#39277;&#36234;&#31934;&#32654;&#12289;&#32454;&#33268;&#36234;&#22909;&#65292;&#21917;&#27700;&#36234;&#28201;&#28909;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22825;&#38544;&#23376;&#35828;&#65306;&#25105;&#25152;&#35828;&#30340;&#23433;&#23621;&#65292;&#24182;&#19981;&#26159;&#25351;&#21326;&#20029;&#23485;&#24191;&#30340;&#25151;&#23376;&#65292;&#23627;&#20869;&#26377;&#37325;&#37325;&#21472;&#21472;&#30340;&#34987;&#35109;&#21644;&#23485;&#30021;&#30340;&#24202;&#27067;&#65292;&#32780;&#25351;&#30340;&#26159;&#38754;&#21521;&#21335;&#26041;&#32780;&#22352;&#65292;&#21351;&#23460;&#37324;&#30561;&#35273;&#26102;&#22836;&#26397;&#19996;&#26041;&#65292;&#36825;&#26679;&#38452;&#38451;&#36866;&#20013;&#65292;&#20809;&#32447;&#26126;&#26263;&#21508;&#21344;&#19968;&#21322;&#12290;&#23627;&#23376;&#19981;&#21487;&#22826;&#39640;&#65292;&#22826;&#39640;&#23601;&#20250;&#38451;&#27668;&#20559;&#30427;&#32780;&#20809;&#32447;&#36807;&#26126;&#65307;&#23627;&#23376;&#20063;&#19981;&#21487;&#22826;&#20302;&#65292;&#22826;&#20302;&#23601;&#20250;&#38452;&#27668;&#20559;&#30427;&#32780;&#20809;&#32447;&#36807;&#26263;&#12290;&#25152;&#20197;&#65292;&#20809;&#32447;&#36807;&#20110;&#26126;&#23601;&#20250;&#25439;&#20260;&#39748;&#65292;&#20809;&#32447;&#36807;&#26263;&#21017;&#20250;&#25439;&#20260;&#39746;&#12290;&#20154;&#30340;&#39746;&#23646;&#38451;&#32780;&#39748;&#23646;&#38452;&#65292;&#22914;&#26524;&#20260;&#20110;&#20809;&#32447;&#30340;&#26126;&#26263;&#65292;&#23601;&#20250;&#29983;&#30149;&#12290;&#36825;&#26159;&#25152;&#35859;&#30340;&#23621;&#22788;&#30340;&#23517;&#23460;&#65292;&#23578;&#19988;&#38656;&#35201;&#36825;&#26679;&#27880;&#24847;&#65292;&#20309;&#20917;&#22825;&#22320;&#20043;&#27668;&#65292;&#22914;&#26524;&#38451;&#27668;&#20130;&#30427;&#23601;&#20250;&#25915;&#20260;&#32908;&#32932;&#65292;&#38452;&#27668;&#20130;&#30427;&#21017;&#20250;&#20405;&#20837;&#20154;&#20307;&#65292;&#24590;&#20040;&#33021;&#22815;&#19981;&#35880;&#24910;&#22320;&#39044;&#38450;&#21602;&#65281;&#27880;&#37325;&#20859;&#29983;&#30340;&#20837;&#65292;&#22914;&#26524;&#19981;&#36981;&#23432;&#36825;&#20123;&#22522;&#26412;&#27861;&#21017;&#65292;&#23601;&#19981;&#31526;&#21512;&#23433;&#23621;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#20182;&#35828;&#65306;&#25105;&#25152;&#20303;&#30340;&#25151;&#23376;&#65292;&#22235;&#38754;&#37117;&#26377;&#31383;&#25143;&#65292;&#36935;&#21040;&#26377;&#39118;&#26102;&#23601;&#20851;&#38381;&#65292;&#39118;&#20572;&#20102;&#23601;&#25171;&#24320;&#65307;&#25105;&#25152;&#20303;&#30340;&#25151;&#23376;&#65292;&#21069;&#38754;&#26377;&#24088;&#23376;&#65292;&#21518;&#38754;&#26377;&#23631;&#39118;&#65292;&#20809;&#32447;&#22826;&#26126;&#26102;&#23601;&#23558;&#24088;&#23376;&#25918;&#19979;&#26469;&#65292;&#20197;&#35843;&#21644;&#23460;&#20869;&#20809;&#32447;&#30340;&#20142;&#24230;&#65307;&#20809;&#32447;&#22826;&#26263;&#26102;&#23601;&#23558;&#24088;&#23376;&#21367;&#36215;&#26469;&#65292;&#20351;&#23627;&#20869;&#30340;&#37319;&#20809;&#19982;&#22806;&#38754;&#24378;&#20809;&#30456;&#36890;&#12290;</p>
<p>&#36825;&#26679;&#21487;&#20197;&#20351;&#24515;&#20869;&#23433;&#23450;&#65292;&#20351;&#30524;&#30555;&#33298;&#26381;&#65292;&#24515;&#21644;&#30524;&#37117;&#33298;&#26381;&#20102;&#65292;&#21017;&#36523;&#20307;&#23601;&#39034;&#30021;&#20102;&#12290;</p>
<p></p>
<p>&#20165;&#26126;&#26263;&#24050;&#32463;&#38656;&#35201;&#36825;&#20040;&#27880;&#24847;&#20102;&#65292;&#20309;&#20917;&#22826;&#22810;&#30340;&#24605;&#34385;&#65292;&#22826;&#22810;&#30340;&#24773;&#27442;&#65292;&#19981;&#22909;&#22909;&#25511;&#21046;&#24590;&#20040;&#33021;&#20351;&#33258;&#24049;&#36523;&#24515;&#37117;&#23433;&#23450;&#21602;&#65281;</p>
<p></p>
<p>&#20859;&#29983;&#20013;&#23545;&#23621;&#23460;&#26159;&#26377;&#35201;&#27714;&#30340;&#65292;&#32467;&#21512;&#38452;&#38451;&#23398;&#35828;&#65292;&#20805;&#20998;&#35770;&#36848;&#20809;&#32447;&#26126;&#26263;&#23545;&#36523;&#20307;&#20581;&#24247;&#30340;&#24433;&#21709;&#65292;&#25351;&#20986;&#36866;&#24230;&#30340;&#37319;&#20809;&#23545;&#24515;&#19982;&#30446;&#30340;&#20445;&#20859;&#20316;&#29992;&#12290;</p>
<p>&#25151;&#23627;&#19981;&#21487;&#36807;&#39640;&#20063;&#19981;&#21487;&#36807;&#20302;&#65292;&#36807;&#39640;&#38451;&#30427;&#20260;&#39748;&#65292;&#36807;&#20302;&#38452;&#30427;&#20260;&#39746;&#12290;</p>
<p>&#36807;&#38451;&#36807;&#38452;&#20063;&#20250;&#23545;&#24515;&#19982;&#30524;&#26377;&#24433;&#21709;&#65292;&#26126;&#26263;&#36866;&#24230;&#65292;&#38452;&#38451;&#35843;&#21644;&#65292;&#24515;&#30446;&#23433;&#36866;&#65292;&#21017;&#36523;&#20307;&#23433;&#27888;&#12290;</p>
<p>&#20165;&#20809;&#32447;&#26126;&#26263;&#37117;&#35201;&#22914;&#27492;&#27880;&#24847;&#65292;&#26356;&#19981;&#35201;&#35828;&#20154;&#30340;&#24605;&#34385;&#21644;&#24773;&#27442;&#65292;&#20063;&#24212;&#24403;&#20445;&#25345;&#19968;&#20010;&#20013;&#24230;&#21407;&#21017;&#65292;&#36825;&#23545;&#20581;&#24247;&#23558;&#22823;&#26377;&#35048;&#30410;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#20445;&#29983;&#35201;&#24405;&#12299;&#35828;&#65306;&#20154;&#30340;&#20303;&#23429;&#21351;&#23460;&#65292;&#35201;&#24314;&#22312;&#22320;&#23618;&#21402;&#65292;&#27700;&#20301;&#20302;&#30340;&#22320;&#26041;&#65292;&#36825;&#26679;&#23621;&#20303;&#25165;&#19981;&#20250;&#29983;&#30149;&#12290;</p>
<p>&#20961;&#26159;&#20154;&#20204;&#25152;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#19981;&#31649;&#22312;&#21738;&#37324;&#65292;&#37117;&#35201;&#22303;&#23618;&#21402;&#65292;&#27700;&#20301;&#20302;&#12290;</p>
<p></p>
<p>&#22303;&#35201;&#22362;&#23454;&#12289;&#32454;&#33147;&#12289;&#24182;&#21576;&#29616;&#20986;&#40644;&#33394;&#30340;&#20809;&#27901;&#65292;&#27700;&#35201;&#29976;&#29980;&#21619;&#32654;&#32780;&#19988;&#28165;&#28552;&#12290;</p>
<p>&#20154;&#32463;&#24120;&#22352;&#30340;&#22320;&#26041;&#65292;&#35201;&#35753;&#20182;&#30340;&#22235;&#21608;&#37117;&#24456;&#20005;&#23494;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#30340;&#32541;&#38553;&#35753;&#39118;&#38075;&#20837;&#65292;&#20154;&#20204;&#19981;&#23481;&#26131;&#24863;&#21463;&#21040;&#37027;&#20123;&#23567;&#39118;&#30340;&#20837;&#20405;&#65292;&#20294;&#23427;&#21364;&#26368;&#33021;&#20351;&#20154;&#20581;&#24247;&#21463;&#25439;&#65292;&#26368;&#21021;&#30340;&#26102;&#20505;&#19981;&#26131;&#21457;&#35273;&#65292;&#20294;&#26102;&#38388;&#20037;&#20102;&#65292;&#23601;&#35201;&#20351;&#20154;&#36973;&#21463;&#21040;&#20260;&#23475;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#39118;&#26159;&#22825;&#22320;&#20043;&#27668;&#65292;&#33021;&#21161;&#29983;&#19975;&#29289;&#65292;&#20063;&#33021;&#25439;&#20260;&#20154;&#30340;&#20581;&#24247;&#65292;&#36825;&#26159;&#22240;&#20026;&#39118;&#30340;&#24615;&#36136;&#26377;&#27491;&#20063;&#26377;&#37034;&#12290;</p>
<p>&#39118;&#26368;&#21021;&#20405;&#20837;&#20154;&#30340;&#33120;&#29702;&#65292;&#28176;&#28176;&#20405;&#20837;&#20154;&#30340;&#32908;&#32932;&#65292;&#21521;&#20869;&#20256;&#33267;&#32463;&#33033;&#65292;&#30452;&#36798;&#33039;&#33105;&#65292;&#20256;&#21464;&#22914;&#26524;&#28145;&#20837;&#65292;&#20026;&#24739;&#23601;&#19981;&#23567;&#20102;&#12290;</p>
<p>&#25152;&#20197;&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#19978;&#21476;&#22307;&#20154;&#25945;&#23548;&#27665;&#20247;&#65292;&#37117;&#35828;&#23545;&#22806;&#30028;&#19981;&#27491;&#24120;&#30340;&#39118;&#27668;&#65292;&#24212;&#21450;&#26102;&#36530;&#36991;&#12290;</p>
<p>&#21448;&#26377;&#12298;&#20859;&#29983;&#20070;&#12299;&#35828;&#65306;&#36530;&#36991;&#39118;&#37034;&#23601;&#22914;&#21516;&#36530;&#36991;&#21033;&#31661;&#19968;&#26679;&#12290;</p>
<p>&#22914;&#26524;&#30427;&#22799;&#26102;&#20303;&#25152;&#30340;&#20004;&#22836;&#37117;&#36890;&#39118;&#65292;&#22312;&#24324;&#22530;&#25110;&#22841;&#36947;&#37324;&#65292;&#39118;&#26469;&#22238;&#21561;&#30528;&#65292;&#21313;&#20998;&#20937;&#29245;&#65292;&#20294;&#23545;&#20154;&#30340;&#20581;&#24247;&#21364;&#38750;&#24120;&#26377;&#23475;&#65292;&#20859;&#29983;&#30340;&#20154;&#24212;&#24403;&#35880;&#24910;&#23545;&#24453;&#36825;&#31181;&#20570;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#19968;&#33324;&#20837;&#30561;&#30340;&#24202;&#38138;&#24120;&#24120;&#21916;&#27426;&#22443;&#24471;&#39640;&#39640;&#30340;&#65292;&#36825;&#26679;&#22320;&#20013;&#20043;&#27668;&#22815;&#19981;&#30528;&#65292;&#36807;&#28287;&#30340;&#37034;&#27668;&#20063;&#19981;&#20250;&#20882;&#29359;&#21040;&#12290;</p>
<p>&#38452;&#37034;&#20043;&#27668;&#20405;&#23475;&#20154;&#65292;&#24120;&#24120;&#22240;&#20026;&#22320;&#27668;&#21521;&#19978;&#36870;&#34892;&#32780;&#33268;&#12290;</p>
<p>&#20837;&#30561;&#30496;&#30340;&#23627;&#23376;&#65292;&#24212;&#24403;&#20445;&#25345;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#25509;&#21463;&#21040;&#22825;&#22320;&#30340;&#28789;&#27668;&#65292;&#22914;&#26524;&#19981;&#28165;&#27905;&#21017;&#20250;&#25509;&#21463;&#38472;&#26087;&#30340;&#27978;&#27668;&#12290;</p>
<p>&#25152;&#20197;&#27978;&#27668;&#20250;&#25200;&#20081;&#20154;&#30340;&#20303;&#23429;&#65292;&#21487;&#20351;&#20154;&#35201;&#21150;&#30340;&#20107;&#19981;&#33021;&#39034;&#21033;&#23436;&#25104;&#65292;&#25152;&#20381;&#25176;&#30340;&#20107;&#20063;&#19981;&#33021;&#22815;&#25104;&#31435;&#65292;&#21363;&#20415;&#26159;&#20154;&#30340;&#25972;&#20010;&#36523;&#20307;&#20063;&#26159;&#36825;&#26679;&#65292;&#24212;&#24403;&#32463;&#24120;&#27792;&#28020;&#20197;&#20445;&#25345;&#27905;&#20928;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#35762;&#23517;&#23460;&#24212;&#24403;&#27880;&#24847;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#19968;&#26159;&#24179;&#25151;&#20013;&#35201;&#25226;&#24202;&#22443;&#39640;&#65292;&#20197;&#20813;&#38452;&#37034;&#20043;&#27668;&#20013;&#29359;&#65307;&#19968;&#26159;&#35201;&#35753;&#21351;&#23460;&#20445;&#25345;&#27905;&#20928;&#65292;&#36825;&#26679;&#65292;&#20154;&#22312;&#21351;&#23460;&#20241;&#24687;&#65292;&#21487;&#20197;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#12290;</p>
<p>&#29616;&#22312;&#20303;&#22312;&#39640;&#27004;&#22823;&#21414;&#37324;&#65292;&#31163;&#22320;&#38754;&#24456;&#36828;&#65292;&#19981;&#23384;&#22312;&#34987;&#38452;&#37034;&#20043;&#27668;&#25152;&#29359;&#30340;&#38382;&#39064;&#65292;&#20294;&#35201;&#27880;&#24847;&#23517;&#23460;&#21355;&#29983;&#65292;&#21364;&#26159;&#24212;&#24403;&#32473;&#20104;&#20851;&#27880;&#30340;&#12290;</p>
<p>&#26377;&#30340;&#20154;&#35762;&#20859;&#29983;&#65292;&#35828;&#35201;&#38203;&#28860;&#12289;&#35828;&#35201;&#35762;&#39278;&#39135;&#33829;&#20859;&#65292;&#20294;&#24448;&#24448;&#24573;&#30053;&#23517;&#23460;&#21355;&#29983;&#65292;&#35835;&#27492;&#31687;&#24403;&#30693;&#20134;&#35201;&#34892;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#40644;&#32032;&#22235;&#21313;&#22235;&#26041;&#32463;&#12299;&#35828;&#65306;&#26202;&#19978;&#30561;&#35273;&#35201;&#21512;&#30524;&#26102;&#65292;&#29992;&#25163;&#23433;&#25242;&#24515;&#33039;&#19977;&#36941;&#65292;&#38381;&#30524;&#20302;&#22768;&#31069;&#31095;&#65306;&#22826;&#28789;&#20061;&#23448;&#65292;&#22826;&#20057;&#23432;&#25151;&#65292;&#30334;&#31070;&#23433;&#20301;&#65292;&#39746;&#39748;&#21644;&#21516;&#65292;&#38271;&#29983;&#19981;&#27515;&#65292;&#22622;&#28781;&#37034;&#20982;&#12290;</p>
<p>&#31048;&#31095;&#23436;&#27605;&#21518;&#23601;&#21487;&#20197;&#20837;&#30561;&#20102;&#65292;&#36825;&#31181;&#31069;&#31095;&#26041;&#27861;&#21483;&#20570;&#8220;&#20061;&#23467;&#38544;&#31069;&#23517;&#39746;&#20043;&#27861;&#8221;&#12290;</p>
<p>&#32463;&#24120;&#22312;&#30561;&#21069;&#31048;&#31095;&#65292;&#21487;&#20197;&#20351;&#20154;&#39746;&#39748;&#23433;&#23425;&#65292;&#27704;&#36828;&#21513;&#31077;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#36825;&#26159;&#21476;&#20195;&#30561;&#21069;&#31048;&#31095;&#30340;&#19968;&#31181;&#8220;&#31934;&#31070;&#30103;&#27861;&#8221;&#65292;&#20063;&#26377;&#27668;&#21151;&#38745;&#21151;&#30340;&#29305;&#28857;&#65292;&#29616;&#20195;&#20154;&#21487;&#19981;&#24517;&#20223;&#25928;&#65292;&#20294;&#30561;&#21069;&#38745;&#19979;&#24515;&#26469;&#65292;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#30561;&#30496;&#30340;&#29366;&#24577;&#20013;&#65292;&#25490;&#38500;&#26434;&#24565;&#65292;&#19981;&#35201;&#32993;&#24605;&#20081;&#24819;&#65292;&#19981;&#20165;&#21487;&#20197;&#25552;&#39640;&#20837;&#30561;&#30340;&#36895;&#24230;&#65292;&#20063;&#33021;&#25552;&#39640;&#30561;&#30496;&#30340;&#36136;&#37327;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#35199;&#23665;&#34081;&#23395;&#36890;&#35828;&#65306;&#30561;&#35273;&#26102;&#20391;&#36807;&#36523;&#23376;&#65292;&#25226;&#33151;&#23624;&#26354;&#65292;&#30561;&#37266;&#21518;&#27491;&#36538;&#30528;&#20280;&#24320;&#32930;&#20307;&#65292;&#25353;&#26102;&#36215;&#24202;&#65292;&#25353;&#26102;&#30561;&#30496;&#65292;&#30561;&#35273;&#26102;&#35201;&#20808;&#35753;&#24515;&#23433;&#19979;&#26469;&#65292;&#28982;&#21518;&#20877;&#35753;&#30524;&#30555;&#36827;&#20837;&#30561;&#30496;&#29366;&#24577;&#12290;</p>
<p>&#26417;&#29113;&#35828;&#36825;&#26159;&#20182;&#27809;&#26377;&#20844;&#24320;&#30340;&#29572;&#22937;&#20043;&#22788;&#12290;</p>
<p></p>
<p>&#12298;&#21315;&#37329;&#26041;&#12299;&#35828;&#65306;&#29420;&#33258;&#19968;&#20010;&#20154;&#20307;&#24687;&#65292;&#26377;&#36719;&#36719;&#30340;&#26517;&#22836;&#65292;&#26377;&#33021;&#30422;&#21040;&#33050;&#30340;&#28201;&#26262;&#30340;&#34987;&#23376;&#65292;&#33021;&#20351;&#24515;&#37324;&#24179;&#38745;&#65292;&#33258;&#28982;&#33021;&#22815;&#38381;&#30446;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#38470;&#24179;&#27849;&#35828;&#65306;&#27599;&#22825;&#22812;&#37324;&#30561;&#35273;&#20043;&#21069;&#65292;&#24517;&#39035;&#20808;&#25955;&#27493;&#19978;&#21315;&#27493;&#20877;&#30561;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#35828;&#65306;&#21507;&#39277;&#30340;&#26102;&#20505;&#19981;&#33021;&#35828;&#35805;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#19981;&#33021;&#35328;&#35821;&#65292;&#23601;&#23517;&#21518;&#19981;&#35201;&#22810;&#35828;&#35805;&#21644;&#22823;&#31505;&#12290;</p>
<p>&#20154;&#20307;&#20116;&#33039;&#23601;&#20687;&#21514;&#25346;&#30528;&#30340;&#38047;&#30956;&#65292;&#22914;&#26524;&#19981;&#24748;&#25346;&#36215;&#26469;&#23601;&#19981;&#33021;&#21457;&#20986;&#22768;&#21709;&#12290;</p>
<p></p>
<p>&#32467;&#21512;&#21628;&#21560;&#21520;&#32435;&#26377;&#19977;&#31181;&#30561;&#30496;&#26041;&#27861;&#65306;&#19968;&#31181;&#20687;&#21351;&#40857;&#19968;&#26679;&#23624;&#33181;&#32780;&#30561;&#65307;&#19968;&#31181;&#20687;&#23506;&#20919;&#26102;&#30340;&#29503;&#29492;&#19968;&#26679;&#25265;&#30528;&#33181;&#30422;&#30561;&#65307;&#19968;&#31181;&#20687;&#20044;&#40863;&#12289;&#20185;&#40548;&#30561;&#35273;&#26102;&#19968;&#26679;&#65292;&#29992;&#33050;&#36319;&#30896;&#30528;&#33181;&#30422;&#30561;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#30561;&#30496;&#30340;&#35201;&#35776;&#65292;&#28041;&#21450;&#30561;&#30496;&#30340;&#23039;&#21183;&#12289;&#30561;&#30496;&#30340;&#26041;&#27861;&#12289;&#30561;&#21069;&#30340;&#20934;&#22791;&#20197;&#21450;&#30561;&#21069;&#31105;&#24524;&#12290;</p>
<p>&#23545;&#20170;&#22825;&#24456;&#22810;&#22833;&#30496;&#30340;&#20154;&#26377;&#37325;&#35201;&#30340;&#21442;&#32771;&#20215;&#20540;&#65292;&#23588;&#20854;&#26159;&#20808;&#30561;&#24515;&#21518;&#30561;&#30524;&#30340;&#21407;&#21017;&#65292;&#23545;&#20859;&#29983;&#32773;&#26356;&#26377;&#21551;&#21457;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22825;&#22320;&#20043;&#38388;&#20154;&#26368;&#23453;&#36149;&#65292;&#20154;&#22836;&#20687;&#22825;&#65292;&#20154;&#36275;&#20687;&#22320;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#30041;&#32473;&#25105;&#20204;&#30340;&#36523;&#20307;&#24212;&#24403;&#22909;&#22909;&#20445;&#25252;&#65292;&#31637;&#30068;&#20013;&#25152;&#35828;&#30340;&#20116;&#23500;&#20197;&#23551;&#20026;&#26368;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20859;&#25252;&#29983;&#21629;&#21153;&#24517;&#35201;&#25026;&#24471;&#8220;&#19977;&#25106;&#8221;&#65292;&#21363;&#22823;&#24594;&#12289;&#22823;&#27442;&#21644;&#22823;&#37257;&#12290;</p>
<p></p>
<p>&#19977;&#32773;&#20043;&#20013;&#22914;&#26524;&#26377;&#19968;&#25106;&#36829;&#29359;&#65292;&#24517;&#39035;&#39044;&#38450;&#25439;&#22833;&#30495;&#20803;&#20043;&#27668;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#24819;&#35201;&#38271;&#29983;&#39318;&#20808;&#35201;&#25106;&#38500;&#24615;&#27442;&#65292;&#20803;&#31070;&#19981;&#20986;&#21017;&#31070;&#26126;&#33258;&#28982;&#23433;&#23450;&#12290;</p>
<p></p>
<p>&#26408;&#33509;&#36824;&#65292;&#28779;&#33258;&#21435;&#65292;&#33258;&#28982;&#27809;&#26377;&#28784;&#28908;&#65292;&#20154;&#33021;&#22815;&#25106;&#38500;&#24615;&#27442;&#25165;&#21487;&#24310;&#38271;&#23551;&#21629;&#12290;</p>
<p></p>
<p>&#36138;&#27442;&#27809;&#26377;&#31351;&#23613;&#23601;&#24536;&#21364;&#20102;&#34255;&#31934;&#65292;&#19968;&#24847;&#36861;&#27714;&#24517;&#28982;&#36208;&#22833;&#20803;&#31070;&#12290;</p>
<p></p>
<p>&#21171;&#32047;&#36523;&#24418;&#20351;&#20013;&#21644;&#20043;&#27668;&#25955;&#23613;&#65292;&#21738;&#37324;&#36824;&#33021;&#20445;&#25252;&#22909;&#36825;&#20010;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#24515;&#22914;&#26524;&#22826;&#21171;&#32047;&#23601;&#20250;&#32791;&#23613;&#24515;&#34880;&#65292;&#24418;&#20307;&#22914;&#26524;&#22826;&#32047;&#23601;&#20250;&#32047;&#20498;&#22312;&#19968;&#36793;&#12290;</p>
<p></p>
<p>&#31070;&#22914;&#26524;&#22826;&#20260;&#65292;&#23601;&#20250;&#31070;&#27668;&#34394;&#33073;&#65292;&#27668;&#22914;&#26524;&#22826;&#25439;&#65292;&#23601;&#20250;&#23548;&#33268;&#27668;&#32477;&#12290;</p>
<p></p>
<p>&#19990;&#19978;&#20154;&#24819;&#35201;&#30693;&#36947;&#21355;&#25252;&#29983;&#21629;&#30340;&#27861;&#21017;&#65292;&#35201;&#20570;&#21040;&#21916;&#20048;&#26377;&#24120;&#32780;&#20943;&#23569;&#21972;&#24594;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#24515;&#35802;&#24847;&#27491;&#24605;&#34385;&#23601;&#20250;&#28040;&#38500;&#65292;&#39034;&#30528;&#20859;&#29983;&#30340;&#36947;&#29702;&#21435;&#20462;&#36523;&#20859;&#24615;&#65292;&#23601;&#20250;&#28040;&#21435;&#28902;&#24700;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#26149;&#22825;&#29992;&#8220;&#22040;&#8221;&#27861;&#21628;&#27668;&#21487;&#20197;&#26126;&#30446;&#65292;&#24182;&#25206;&#27491;&#32925;&#27668;&#65292;&#22799;&#22825;&#29992;&#8220;&#21621;&#8221;&#27861;&#21628;&#27668;&#21487;&#20196;&#24515;&#28779;&#33258;&#28982;&#38386;&#38745;&#12290;</p>
<p></p>
<p>&#31179;&#22825;&#29992;&#8220;&#21693;&#8221;&#27861;&#21628;&#27668;&#21487;&#20197;&#20351;&#32954;&#37329;&#28070;&#27901;&#65292;&#32899;&#38477;&#36890;&#30021;&#65292;&#20908;&#22825;&#29992;&#8220;&#21561;&#8221;&#27861;&#21628;&#27668;&#21487;&#20197;&#20351;&#32958;&#33039;&#24179;&#23433;&#12290;</p>
<p></p>
<p>&#19977;&#28966;&#8220;&#21775;&#8221;&#21518;&#65292;&#28902;&#24700;&#21363;&#21487;&#21435;&#38500;&#65292;&#19968;&#24180;&#22235;&#23395;&#24120;&#8220;&#21628;&#8212;&#21487;&#20351;&#33086;&#27491;&#24120;&#28040;&#21270;&#65292;&#21270;&#29983;&#31934;&#24494;&#36816;&#36755;&#21040;&#20840;&#36523;&#12290;</p>
<p></p>
<p>&#20999;&#24524;&#20986;&#22768;&#65292;&#21548;&#21040;&#21475;&#20013;&#25152;&#21457;&#20986;&#30340;&#22768;&#38899;&#65292;&#36825;&#26679;&#20570;&#21151;&#25928;&#32988;&#36807;&#20445;&#31070;&#37329;&#20025;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22836;&#21457;&#35201;&#22810;&#26803;&#65292;&#8220;&#27668;&#8221;&#24212;&#24403;&#22810;&#28860;&#65307;&#24212;&#24403;&#24120;&#21481;&#29273;&#40831;&#65292;&#21693;&#19979;&#21435;&#33292;&#19979;&#20135;&#29983;&#30340;&#27941;&#28082;&#12290;</p>
<p></p>
<p>&#24744;&#24819;&#19981;&#27515;&#23601;&#38656;&#35201;&#20462;&#28860;&#22836;&#33041;&#21644;&#20013;&#33033;&#65292;&#24120;&#29992;&#21452;&#25163;&#25577;&#25705;&#38754;&#37096;&#32780;&#19981;&#35201;&#38388;&#26029;&#12290;</p>
<p></p>
<p>&#26149;&#22825;&#35201;&#23569;&#21507;&#37240;&#24615;&#39135;&#29289;&#32780;&#24212;&#22810;&#21507;&#29976;&#29980;&#30340;&#39135;&#29289;&#65292;&#20908;&#22825;&#24212;&#21507;&#33510;&#24615;&#30340;&#39135;&#29289;&#32780;&#19981;&#35201;&#22810;&#21507;&#21688;&#24615;&#39135;&#29289;&#12290;</p>
<p></p>
<p>&#22799;&#22825;&#35201;&#22686;&#21152;&#36763;&#24615;&#30340;&#39135;&#29289;&#32780;&#23569;&#21507;&#33510;&#24615;&#39135;&#29289;&#65292;&#31179;&#22825;&#23569;&#21507;&#36763;&#21619;&#32780;&#22810;&#21152;&#28857;&#37240;&#24615;&#39135;&#29289;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22235;&#23395;&#30340;&#26411;&#26376;&#21487;&#39135;&#21688;&#65292;&#29980;&#21619;&#21487;&#30053;&#20943;&#65292;&#33509;&#33021;&#22914;&#27492;&#65292;&#20116;&#33039;&#33258;&#28982;&#21487;&#20445;&#24179;&#23433;&#12290;</p>
<p></p>
<p>&#20116;&#21619;&#33509;&#33021;&#20840;&#37096;&#20943;&#23569;&#65292;&#36523;&#20307;&#20250;&#24247;&#20581;&#65292;&#20116;&#21619;&#20559;&#37325;&#20102;&#65292;&#23450;&#28982;&#20250;&#22810;&#30149;&#22810;&#38590;&#12290;</p>
<p></p>
<p>&#26149;&#22825;&#23506;&#20919;&#65292;&#34180;&#26825;&#34915;&#20063;&#19981;&#33021;&#20002;&#24320;&#65292;&#22799;&#26376;&#23481;&#26131;&#20986;&#27735;&#35201;&#27880;&#24847;&#22810;&#25442;&#34915;&#34923;&#12290;</p>
<p></p>
<p>&#31179;&#22825;&#20908;&#22825;&#22825;&#27668;&#28176;&#20919;&#34915;&#26381;&#20063;&#35201;&#36866;&#26102;&#28155;&#21152;&#65292;&#19981;&#35201;&#31561;&#21040;&#29983;&#30149;&#20102;&#25165;&#26381;&#33647;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21482;&#26377;&#22799;&#22825;&#26368;&#38590;&#35843;&#29702;&#65292;&#36523;&#20307;&#20869;&#26377;&#38544;&#20239;&#30340;&#38452;&#27668;&#65292;&#25152;&#20197;&#35201;&#24524;&#20937;&#27700;&#12290;</p>
<p></p>
<p>&#29916;&#26691;&#26792;&#26524;&#26159;&#29983;&#20919;&#39135;&#29289;&#24212;&#24403;&#23569;&#21507;&#65292;&#20197;&#20813;&#31179;&#22825;&#20135;&#29983;&#30111;&#30142;&#27899;&#30178;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#37117;&#24212;&#24403;&#23432;&#25345;&#25995;&#25106;&#65292;&#35201;&#35760;&#20303;&#20154;&#22810;&#26159;&#24515;&#28779;&#26106;&#30427;&#32780;&#32958;&#27700;&#34928;&#23569;&#12290;</p>
<p></p>
<p>&#32463;&#24120;&#35753;&#24515;&#32958;&#20445;&#25345;&#20805;&#23454;&#19981;&#21487;&#20351;&#20043;&#31354;&#34394;&#65292;&#27599;&#22825;&#39278;&#39135;&#35201;&#21435;&#25481;&#27833;&#33147;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#39278;&#39135;&#36807;&#39281;&#20250;&#20260;&#31070;&#65292;&#36807;&#39269;&#20250;&#20260;&#32963;&#65292;&#22826;&#28212;&#20102;&#20260;&#34880;&#36824;&#20260;&#27668;&#12290;</p>
<p></p>
<p>&#39269;&#39295;&#26102;&#19981;&#35201;&#21507;&#24471;&#36807;&#39281;&#65292;&#21475;&#28212;&#26102;&#19981;&#35201;&#21917;&#24471;&#22826;&#22810;&#65292;&#20197;&#20813;&#36807;&#39281;&#33192;&#33145;&#32780;&#20260;&#20102;&#24515;&#32954;&#12290;</p>
<p></p>
<p>&#20154;&#38752;&#39278;&#39135;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#21482;&#35201;&#21435;&#25481;&#36807;&#20998;&#30340;&#34892;&#20026;&#33258;&#28982;&#20250;&#23433;&#28982;&#33509;&#36866;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21507;&#36807;&#39277;&#21518;&#24517;&#39035;&#34892;&#36208;&#30334;&#27493;&#22810;&#65292;&#29992;&#25163;&#25705;&#25830;&#33040;&#33145;&#21487;&#20351;&#31215;&#39135;&#28040;&#30952;&#12290;</p>
<p></p>
<p>&#21322;&#22812;&#37324;&#21520;&#32435;&#20687;&#28165;&#27700;&#27839;&#20219;&#33033;&#19979;&#27880;&#65292;&#20025;&#30000;&#37324;&#30340;&#27978;&#27668;&#35201;&#24930;&#24930;&#21621;&#20986;&#21435;&#12290;</p>
<p></p>
<p>&#32954;&#20026;&#20116;&#33039;&#30340;&#21326;&#30422;&#65292;&#20504;&#33509;&#21463;&#21040;&#20260;&#23475;&#65292;&#23601;&#20250;&#21683;&#22013;&#21171;&#31070;&#65292;&#20250;&#25439;&#20260;&#24615;&#21629;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21315;&#19975;&#35201;&#35880;&#24910;&#65292;&#19981;&#35201;&#29992;&#30416;&#27700;&#21435;&#28857;&#33590;&#65292;&#37027;&#26679;&#20570;&#20998;&#26126;&#23601;&#26159;&#25226;&#36156;&#23495;&#24341;&#20837;&#33258;&#23478;&#12290;</p>
<p></p>
<p>&#19979;&#28966;&#33509;&#34394;&#20919;&#20250;&#35753;&#20154;&#28040;&#30246;&#65292;&#36825;&#26679;&#20250;&#20260;&#20102;&#32958;&#20260;&#20102;&#33086;&#65292;&#35201;&#39044;&#38450;&#30142;&#30149;&#21152;&#37325;&#12290;</p>
<p></p>
<p>&#22352;&#21351;&#20043;&#26102;&#35201;&#25552;&#38450;&#33041;&#21518;&#26469;&#39118;&#65292;&#33509;&#33041;&#20869;&#20837;&#39118;&#20154;&#23601;&#19981;&#20250;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#20877;&#21152;&#19978;&#37257;&#39281;&#20043;&#21518;&#30561;&#21351;&#22312;&#39118;&#20013;&#65292;&#39118;&#21018;&#19968;&#20837;&#23601;&#31435;&#21051;&#25104;&#28798;&#31096;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22823;&#38593;&#39134;&#34892;&#26377;&#31209;&#24207;&#65292;&#29356;&#24456;&#37325;&#20041;&#27668;&#65292;&#40657;&#40100;&#22836;&#26397;&#21271;&#20063;&#24456;&#25026;&#24471;&#21531;&#33251;&#20043;&#31036;&#12290;</p>
<p></p>
<p>&#20154;&#27809;&#26377;&#31036;&#20041;&#21453;&#32780;&#21507;&#23427;&#20204;&#65292;&#22825;&#22320;&#21644;&#31070;&#26126;&#23545;&#27492;&#37117;&#19981;&#20250;&#21916;&#27426;&#12290;</p>
<p></p>
<p>&#20445;&#20859;&#36523;&#20307;&#24517;&#39035;&#33410;&#29992;&#20116;&#36763;&#65292;&#22914;&#26524;&#20116;&#36763;&#19981;&#33410;&#65292;&#23601;&#20250;&#25439;&#20260;&#20803;&#31070;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#35753;&#34394;&#38451;&#24341;&#21160;&#21187;&#21457;&#65292;&#37027;&#26679;&#20250;&#31934;&#31070;&#26543;&#31469;&#65292;&#20007;&#22833;&#33258;&#36523;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#19981;&#31649;&#22312;&#23478;&#36824;&#26159;&#22312;&#22806;&#38754;&#65292;&#22914;&#26524;&#36935;&#21040;&#36805;&#38647;&#39118;&#38632;&#31361;&#28982;&#26469;&#20020;&#12290;</p>
<p></p>
<p>&#38656;&#35201;&#39532;&#19978;&#31471;&#27491;&#32899;&#38745;&#65292;&#25964;&#22857;&#22825;&#23041;&#65292;&#38745;&#23460;&#20013;&#25226;&#24515;&#32490;&#25910;&#22909;&#31245;&#21152;&#22238;&#36991;&#12290;</p>
<p></p>
<p>&#24681;&#29233;&#29301;&#32544;&#24456;&#38590;&#24471;&#33258;&#30001;&#65292;&#21517;&#19982;&#21033;&#33830;&#32469;&#20063;&#27809;&#26377;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#23558;&#24681;&#29233;&#21517;&#21033;&#25918;&#19979;&#19968;&#20123;&#65292;&#20415;&#26159;&#33258;&#23478;&#22823;&#31119;&#65292;&#20813;&#24471;&#21040;&#20102;&#20013;&#24180;&#23601;&#30333;&#20102;&#22836;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;</p>
<p></p>
<p>&#20154;&#22312;&#22825;&#22320;&#38388;&#29983;&#27963;&#24182;&#19981;&#23481;&#26131;&#65292;&#21482;&#30693;&#36947;&#21507;&#39281;&#31359;&#26262;&#21738;&#33021;&#19981;&#24813;&#24871;&#21602;&#65311;</p>
<p></p>
<p>&#24605;&#26469;&#24819;&#21435;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#23558;&#24681;&#24773;&#22238;&#25253;&#65292;&#21482;&#26377;&#26089;&#26202;&#28954;&#39321;&#21481;&#35874;&#22825;&#22320;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#23433;&#27888;&#23551;&#21629;&#24310;&#38271;&#65292;&#33016;&#24576;&#23485;&#24191;&#24179;&#22374;&#31215;&#21892;&#23450;&#22810;&#12290;</p>
<p></p>
<p>&#29645;&#24796;&#24615;&#21629;&#65292;&#29645;&#24796;&#36523;&#20307;&#20063;&#29645;&#24796;&#27668;&#34880;&#65292;&#35831;&#24744;&#22909;&#22909;&#29609;&#21619;&#36825;&#25252;&#29983;&#27468;&#21543;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#19975;&#29289;&#20043;&#20013;&#21482;&#26377;&#20154;&#26368;&#20026;&#23562;&#36149;&#65292;&#30334;&#23681;&#30340;&#20809;&#38452;&#23601;&#22909;&#20687;&#23492;&#26053;&#22312;&#26053;&#31243;&#20013;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19981;&#26159;&#33258;&#24049;&#30041;&#24847;&#20462;&#20859;&#65292;&#20813;&#19981;&#20102;&#30142;&#33510;&#32544;&#36523;&#21463;&#32047;&#12290;</p>
<p></p>
<p>&#20309;&#24517;&#35201;&#20687;&#36947;&#23478;&#37027;&#26679;&#39184;&#38686;&#26381;&#33647;&#65292;&#22916;&#24819;&#24310;&#38271;&#23551;&#21629;&#19982;&#40863;&#40548;&#21516;&#24180;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#22312;&#39278;&#39135;&#21980;&#22909;&#20043;&#38388;&#65292;&#21435;&#25481;&#37027;&#20123;&#36807;&#20998;&#30340;&#34892;&#20026;&#23601;&#20250;&#26377;&#23433;&#20048;&#21487;&#20139;&#12290;</p>
<p></p>
<p>&#21507;&#39277;&#21518;&#24930;&#24930;&#25955;&#27493;&#19968;&#30334;&#22810;&#27493;&#65292;&#20004;&#25163;&#35201;&#25705;&#25830;&#20004;&#32961;&#21450;&#33016;&#33145;&#12290;</p>
<p></p>
<p>&#19968;&#20250;&#20799;&#36716;&#25163;&#20877;&#21435;&#25705;&#25242;&#33136;&#32958;&#65292;&#36825;&#23601;&#21483;&#20570;&#36816;&#21160;&#20102;&#32958;&#27700;&#19982;&#33086;&#22303;&#12290;</p>
<p></p>
<p>&#20208;&#38754;&#26102;&#24120;&#24120;&#25171;&#19977;&#22235;&#20010;&#21704;&#27424;&#65292;&#33258;&#28982;&#20250;&#20351;&#39135;&#29289;&#20013;&#30340;&#27602;&#27668;&#28040;&#25955;&#12290;</p>
<p></p>
<p>&#22826;&#28212;&#20102;&#39278;&#27700;&#25110;&#22826;&#39295;&#20102;&#36827;&#39184;&#23588;&#20854;&#35201;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#21507;&#30340;&#19996;&#35199;&#19981;&#21487;&#31895;&#31961;&#65292;&#20063;&#19981;&#21487;&#22826;&#24555;&#65292;&#23425;&#21487;&#23569;&#39135;&#22810;&#39184;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#39039;&#21507;&#24471;&#22826;&#39281;&#20351;&#32928;&#32963;&#20805;&#28385;&#65292;&#23601;&#20250;&#25439;&#20260;&#33086;&#32963;&#65292;&#36825;&#19981;&#26159;&#31119;&#27668;&#12290;</p>
<p></p>
<p>&#29983;&#20919;&#12289;&#31896;&#33147;&#21644;&#26377;&#31563;&#38887;&#20043;&#29289;&#65292;&#20197;&#21450;&#33258;&#24049;&#27515;&#30340;&#29298;&#30044;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290;</p>
<p>&#39314;&#22836;&#23481;&#26131;&#22094;&#22622;&#23613;&#37327;&#23569;&#21507;&#65292;&#24819;&#29983;&#31119;&#27668;&#21364;&#25307;&#26469;&#33086;&#32963;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#37259;&#37233;&#12289;&#32974;&#21365;&#21644;&#27833;&#33147;&#30340;&#39135;&#29289;&#65292;&#36824;&#26377;&#38472;&#33261;&#33100;&#21046;&#30340;&#39135;&#21697;&#65292;&#37117;&#23646;&#20110;&#38452;&#24615;&#39135;&#29289;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#32769;&#20154;&#25110;&#20307;&#24369;&#30340;&#20154;&#35201;&#20877;&#21507;&#36825;&#20123;&#19996;&#35199;&#65292;&#36825;&#19982;&#20511;&#23495;&#20026;&#20853;&#27627;&#26080;&#24046;&#21035;&#12290;</p>
<p></p>
<p>&#28903;&#28900;&#29006;&#28818;&#30340;&#39135;&#29289;&#24517;&#39035;&#20919;&#30528;&#21507;&#65292;&#21542;&#21017;&#20250;&#25439;&#20260;&#29273;&#40831;&#21644;&#34880;&#33033;&#12290;</p>
<p></p>
<p>&#26202;&#39277;&#24212;&#24403;&#32463;&#24120;&#22312;&#30003;&#26102;&#37193;&#26102;&#21507;&#65292;&#21040;&#20102;&#28145;&#22812;&#20877;&#21507;&#20250;&#24466;&#28982;&#28382;&#22622;&#33016;&#33160;&#12290;</p>
<p></p>
<p>&#24120;&#24120;&#21548;&#35828;&#36991;&#39118;&#23601;&#20687;&#36991;&#31661;&#19968;&#26679;&#65292;&#22352;&#30528;&#25110;&#36538;&#19979;&#26102;&#37117;&#35201;&#39044;&#38450;&#12290;</p>
<p></p>
<p>&#20309;&#20917;&#22240;&#39277;&#39135;&#21518;&#27735;&#23380;&#24352;&#24320;&#65292;&#39118;&#37034;&#19968;&#26086;&#36827;&#20837;&#23601;&#20250;&#35753;&#20154;&#30251;&#30186;&#12290;</p>
<p></p>
<p>&#20116;&#21619;&#36807;&#22810;&#37117;&#23545;&#20581;&#24247;&#27809;&#26377;&#22909;&#22788;&#65292;&#24656;&#24597;&#38543;&#30528;&#33039;&#33105;&#30340;&#21560;&#25910;&#32780;&#25104;&#20026;&#28798;&#30106;&#12290;</p>
<p></p>
<p>&#30475;&#12289;&#21548;&#12289;&#34892;&#12289;&#22352;&#37117;&#19981;&#21487;&#36807;&#20037;&#65292;&#21542;&#21017;&#20116;&#21171;&#19971;&#20260;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#22235;&#32930;&#20063;&#24517;&#39035;&#35201;&#32463;&#24120;&#27963;&#21160;&#65292;&#23601;&#20687;&#32463;&#24120;&#36716;&#21160;&#30340;&#38376;&#36724;&#19968;&#26679;&#22987;&#32456;&#19981;&#20250;&#33104;&#26429;&#12290;</p>
<p></p>
<p>&#30561;&#35273;&#26102;&#23613;&#37327;&#32553;&#30528;&#36523;&#23376;&#65292;&#30561;&#37266;&#20102;&#23601;&#33298;&#23637;&#24320;&#65292;&#21507;&#39281;&#26102;&#36866;&#23452;&#27792;&#28020;&#65292;&#39269;&#39295;&#26102;&#36866;&#21512;&#26803;&#22836;&#12290;</p>
<p></p>
<p>&#22810;&#26803;&#22836;&#23569;&#27792;&#28020;&#23545;&#24515;&#30446;&#37117;&#26377;&#22909;&#22788;&#65292;&#40664;&#40664;&#22320;&#23601;&#23517;&#65292;&#22312;&#40657;&#26263;&#20013;&#30561;&#30496;&#65292;&#21487;&#20351;&#31070;&#27668;&#23433;&#28982;&#31077;&#21644;&#12290;</p>
<p></p>
<p>&#22235;&#23395;&#20013;&#21482;&#26377;&#22799;&#23395;&#26368;&#38590;&#35843;&#29702;&#65292;&#20239;&#38452;&#22312;&#20307;&#20869;&#65292;&#20351;&#32928;&#32963;&#26131;&#28369;&#12290;</p>
<p></p>
<p>&#34917;&#32958;&#30340;&#27748;&#20024;&#19981;&#21487;&#27809;&#26377;&#65292;&#39135;&#29289;&#31245;&#20919;&#23601;&#19981;&#35201;&#21507;&#21917;&#20102;&#12290;</p>
<p></p>
<p>&#24515;&#28779;&#26106;&#32780;&#32958;&#27700;&#34928;&#26102;&#26377;&#20160;&#20040;&#31105;&#24524;&#21602;&#65311;&#29305;&#21035;&#24524;&#35763;&#22312;&#30095;&#36890;&#26102;&#27844;&#20102;&#31934;&#27668;&#12290;</p>
<p></p>
<p>&#21351;&#23460;&#23588;&#20854;&#35201;&#20005;&#23494;&#19981;&#36879;&#39118;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23433;&#23621;&#20048;&#19994;&#65292;&#33021;&#22815;&#24515;&#24179;&#27668;&#21644;&#22320;&#24230;&#26085;&#12290;</p>
<p></p>
<p>&#27792;&#28020;&#12289;&#27927;&#28465;&#37117;&#35201;&#20351;&#29992;&#28201;&#27700;&#65292;&#31481;&#24109;&#20937;&#12289;&#26517;&#22836;&#20919;&#37117;&#19981;&#36866;&#23452;&#12290;</p>
<p></p>
<p>&#29916;&#33540;&#29983;&#20919;&#20063;&#19981;&#36866;&#21512;&#20154;&#39135;&#29992;&#65292;&#19981;&#21333;&#21333;&#26159;&#22240;&#20026;&#21040;&#20102;&#31179;&#22825;&#23481;&#26131;&#24739;&#30111;&#30178;&#12290;</p>
<p></p>
<p>&#20908;&#19977;&#26376;&#20239;&#38451;&#22312;&#20307;&#20869;&#65292;&#20999;&#24524;&#20986;&#27735;&#22810;&#32780;&#27844;&#20102;&#31934;&#27668;&#12290;</p>
<p></p>
<p>&#22312;&#38452;&#38654;&#20043;&#20013;&#19981;&#35201;&#34892;&#36828;&#36335;&#65292;&#36935;&#21040;&#26292;&#38632;&#36805;&#38647;&#35201;&#24555;&#24555;&#22320;&#36530;&#36991;&#24320;&#12290;</p>
<p></p>
<p>&#36947;&#23478;&#26356;&#26377;&#20859;&#29983;&#30340;&#23447;&#26088;&#65292;&#39318;&#20808;&#23601;&#26159;&#20154;&#35201;&#23569;&#21457;&#24594;&#29983;&#27668;&#12290;</p>
<p></p>
<p>&#31179;&#20908;&#26102;&#33410;&#35201;&#31561;&#21040;&#22826;&#38451;&#20986;&#26469;&#20877;&#36215;&#24202;&#31359;&#34915;&#65292;&#26149;&#22799;&#26102;&#33410;&#21017;&#35201;&#40481;&#40483;&#23601;&#36215;&#24202;&#12290;</p>
<p></p>
<p>&#23376;&#26102;&#21040;&#23493;&#26102;&#30561;&#30496;&#26368;&#22909;&#65292;&#27599;&#26085;&#38381;&#30446;&#21481;&#40831;&#21313;&#22235;&#22238;&#12290;</p>
<p></p>
<p>&#21560;&#36827;&#26032;&#40092;&#31354;&#27668;&#21520;&#20986;&#38472;&#26087;&#24223;&#27668;&#65292;&#21520;&#32435;&#19981;&#35201;&#32829;&#35823;&#65292;&#21693;&#19979;&#21475;&#20013;&#27941;&#28082;&#36824;&#21487;&#20197;&#20859;&#32974;&#12290;</p>
<p></p>
<p>&#24120;&#29992;&#25163;&#25351;&#25705;&#21160;&#25163;&#24515;&#29992;&#20197;&#29096;&#25242;&#21452;&#30524;&#65292;&#36824;&#24212;&#20132;&#26367;&#20004;&#25163;&#25577;&#25705;&#39069;&#22836;&#19982;&#39068;&#38754;&#12290;</p>
<p></p>
<p>&#20013;&#25351;&#26102;&#26102;&#25830;&#25705;&#40763;&#26753;&#65292;&#24038;&#21491;&#20004;&#32819;&#26681;&#35201;&#25419;&#25705;&#22810;&#36941;&#12290;</p>
<p></p>
<p>&#26356;&#35201;&#25353;&#25705;&#20840;&#36523;&#65292;&#25353;&#25705;&#21452;&#32929;&#26102;&#24517;&#39035;&#25197;&#21160;&#20004;&#32937;&#12290;</p>
<p></p>
<p>&#32437;&#28982;&#26377;&#39118;&#21171;&#31561;&#28287;&#27668;&#65292;&#20063;&#19981;&#29992;&#25285;&#24551;&#33136;&#32972;&#21518;&#30140;&#30171;&#25304;&#25371;&#12290;</p>
<p></p>
<p>&#22040;&#12289;&#21621;&#12289;&#21628;&#12289;&#22075;&#12289;&#21561;&#12289;&#21693;&#65292;&#26159;&#34892;&#27668;&#20043;&#20154;&#24517;&#39035;&#36816;&#29992;&#30340;&#20845;&#23431;&#30495;&#35776;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#30495;&#33021;&#25353;&#29031;&#21475;&#35776;&#27491;&#30830;&#21628;&#27668;&#65292;&#26080;&#35770;&#26032;&#30149;&#26087;&#30149;&#37117;&#21487;&#20197;&#30103;&#24840;&#12290;</p>
<p></p>
<p>&#22768;&#33394;&#20043;&#22909;&#34429;&#28982;&#35828;&#23646;&#20110;&#24180;&#36731;&#20837;&#65292;&#33509;&#31245;&#31245;&#25026;&#24471;&#33410;&#21046;&#23601;&#19981;&#20250;&#20135;&#29983;&#24694;&#26524;&#12290;</p>
<p></p>
<p>&#24212;&#24403;&#26089;&#26089;&#25026;&#24471;&#38381;&#31934;&#24687;&#27668;&#30340;&#26041;&#27861;&#65292;&#19981;&#35201;&#20351;&#32321;&#33538;&#30340;&#21326;&#32701;&#22312;&#28872;&#28779;&#20013;&#29123;&#28903;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#33021;&#20445;&#25345;&#24503;&#25805;&#26041;&#27491;&#65292;&#19981;&#21435;&#36138;&#21033;&#65292;&#20063;&#19981;&#21435;&#31454;&#20105;&#21517;&#22768;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#36825;&#39318;&#27468;&#35776;&#20013;&#26410;&#33021;&#37117;&#20889;&#20986;&#26469;&#65292;&#20063;&#21487;&#20197;&#20445;&#20840;&#36523;&#20307;&#20581;&#24247;&#32780;&#19981;&#24471;&#30149;&#12290;</p>
<p></p>
<p></p>
<p> &#20859;&#31070;&#27668;&#38125;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31070;&#21487;&#20197;&#35828;&#26159;&#27668;&#30340;&#20799;&#23376;&#65292;&#27668;&#21487;&#20197;&#35828;&#26159;&#31070;&#30340;&#27597;&#20146;&#65292;&#24418;&#26159;&#31070;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#21482;&#35201;&#27668;&#28165;&#23601;&#21487;&#20351;&#31070;&#36890;&#30021;&#65292;&#27668;&#27978;&#21017;&#31070;&#24535;&#26127;&#36855;&#65292;&#27668;&#20081;&#23601;&#20250;&#20351;&#31070;&#30130;&#21171;&#65292;&#27668;&#22914;&#26524;&#34928;&#20943;&#31070;&#23601;&#20250;&#31163;&#21435;&#23548;&#33268;&#24418;&#20307;&#33104;&#26429;&#12290;</p>
<p>&#20154;&#25226;&#27668;&#20316;&#20026;&#29983;&#23384;&#30340;&#36884;&#24452;&#65292;&#36947;&#20973;&#20511;&#27668;&#32780;&#23384;&#22312;&#65292;&#29983;&#21629;&#21644;&#36947;&#21482;&#35201;&#37117;&#23384;&#22312;&#65292;&#23601;&#20250;&#26377;&#38271;&#20037;&#20869;&#35270;&#30340;&#33021;&#21147;&#32780;&#33719;&#24471;&#38271;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#36807;&#20998;&#30340;&#21160;&#24594;&#29305;&#21035;&#20250;&#20260;&#23475;&#27668;&#30340;&#36816;&#34892;&#65292;&#24605;&#34385;&#22826;&#22810;&#23601;&#20250;&#25439;&#20260;&#24515;&#31070;&#12290;</p>
<p></p>
<p>&#31070;&#35201;&#26159;&#30130;&#20518;&#26080;&#21147;&#24515;&#23601;&#23481;&#26131;&#34987;&#29301;&#21160;&#65292;&#27668;&#34880;&#34928;&#24369;&#26102;&#30142;&#30149;&#23601;&#26469;&#20405;&#29359;&#20154;&#20307;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#20351;&#24754;&#20260;&#25110;&#27426;&#21916;&#22826;&#36807;&#24230;&#65292;&#24179;&#24120;&#35201;&#20445;&#25345;&#39278;&#39135;&#22343;&#34913;&#12290;</p>
<p></p>
<p>&#35201;&#20877;&#19977;&#38450;&#27490;&#28145;&#22812;&#37257;&#37202;&#65292;&#32780;&#39318;&#35201;&#25106;&#32477;&#30340;&#26159;&#26089;&#19978;&#36215;&#26469;&#23601;&#29983;&#27668;&#12290;</p>
<p></p>
<p>&#20133;&#26102;&#23601;&#23517;&#20808;&#35201;&#20570;&#40483;&#22825;&#40723;&#30340;&#21160;&#20316;&#65292;&#26089;&#19978;&#36215;&#24202;&#35201;&#21693;&#19979;&#21475;&#20013;&#30340;&#27941;&#28082;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#20415;&#21487;&#20351;&#22934;&#37034;&#20043;&#27668;&#38590;&#20110;&#20405;&#29359;&#33258;&#24049;&#65292;&#20805;&#36275;&#30340;&#31070;&#27668;&#20063;&#21487;&#20197;&#20445;&#20840;&#36523;&#24418;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#24819;&#35201;&#27809;&#26377;&#30142;&#30149;&#65292;&#24179;&#24120;&#23601;&#35201;&#33410;&#21046;&#20116;&#36763;&#21475;&#21619;&#12290;</p>
<p></p>
<p>&#35201;&#24819;&#20351;&#24515;&#31070;&#23433;&#23450;&#65292;&#23601;&#35201;&#20445;&#25345;&#24773;&#32490;&#21644;&#24742;&#65292;&#29645;&#24796;&#27668;&#34880;&#65292;&#20445;&#25345;&#36523;&#24515;&#32431;&#21644;&#12290;</p>
<p></p>
<p>&#38271;&#23551;&#36824;&#26159;&#22829;&#25240;&#19981;&#35201;&#35828;&#26159;&#21629;&#23450;&#30340;&#65292;&#20859;&#29983;&#20462;&#34892;&#26412;&#26469;&#23601;&#22312;&#20110;&#20010;&#20154;&#12290;</p>
<p></p>
<p>&#33509;&#33021;&#36981;&#24490;&#36825;&#20010;&#20859;&#29983;&#30340;&#36947;&#29702;&#65292;&#23601;&#21487;&#20197;&#39034;&#21033;&#33719;&#24471;&#26397;&#30495;&#30340;&#20339;&#22659;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#20961;&#26159;&#20154;&#30340;&#23500;&#36149;&#21517;&#21033;&#65292;&#37117;&#19981;&#35201;&#21193;&#24378;&#21435;&#27714;&#21462;&#65292;&#26356;&#20309;&#20917;&#36825;&#20010;&#36523;&#20307;&#26412;&#26469;&#23601;&#26159;&#29238;&#27597;&#30041;&#32473;&#25105;&#20204;&#30340;&#65307;&#25165;&#24773;&#30340;&#22823;&#23567;&#65292;&#24847;&#27668;&#30340;&#39640;&#20302;&#65292;&#19981;&#35201;&#21193;&#24378;&#21435;&#31454;&#20105;&#65292;&#26356;&#20309;&#20917;&#36825;&#20010;&#36523;&#20307;&#26159;&#22971;&#23376;&#23401;&#23376;&#25152;&#20208;&#20183;&#36182;&#20197;&#29983;&#27963;&#30340;&#12290;&#36523;&#20307;&#26412;&#26469;&#23601;&#26580;&#36719;&#33030;&#24369;&#65292;&#19981;&#20687;&#26408;&#22836;&#21644;&#30707;&#22836;&#37027;&#26679;&#65292;&#21448;&#34987;&#19971;&#24773;&#25152;&#20260;&#65292;&#23601;&#20250;&#21463;&#21040;&#30142;&#30149;&#30340;&#20405;&#23475;&#12290;&#30142;&#30149;&#24050;&#32463;&#26469;&#20102;&#65292;&#26045;&#20104;&#20160;&#20040;&#26041;&#27861;&#21602;&#65311;&#30142;&#30149;&#27809;&#26377;&#21457;&#29983;&#65292;&#21448;&#26377;&#20160;&#20040;&#22909;&#30340;&#26041;&#27861;&#21435;&#39044;&#38450;&#65311;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#25105;&#26126;&#30333;&#22320;&#21578;&#35785;&#20320;&#65292;&#20320;&#26242;&#19988;&#21548;&#21548;&#65306;&#29289;&#33394;&#33021;&#24742;&#30446;&#65292;&#21482;&#26377;&#30007;&#22899;&#27426;&#24841;&#20043;&#27442;&#65288;&#26368;&#29978;&#65289;&#65292;&#20294;&#24819;&#24819;&#37027;&#20123;&#30007;&#22899;&#27426;&#24841;&#24773;&#27442;&#24102;&#26469;&#30340;&#25109;&#23475;&#65292;&#23601;&#35201;&#20687;&#33073;&#31163;&#26702;&#26767;&#19968;&#26679;&#36828;&#31163;&#23427;&#65307;&#21508;&#31181;&#21619;&#36947;&#29245;&#20154;&#24515;&#21475;&#65292;&#20294;&#21482;&#26377;&#39278;&#39135;&#20043;&#21619;&#65288;&#26368;&#29978;&#65289;&#65292;&#24819;&#24819;&#26292;&#39278;&#26292;&#39135;&#32473;&#20154;&#24102;&#26469;&#30340;&#21361;&#23475;&#23601;&#35201;&#20687;&#23475;&#24597;&#27602;&#37202;&#19968;&#26679;&#31105;&#27490;&#23427;&#12290;&#35805;&#35828;&#22810;&#20102;&#20250;&#20260;&#27668;&#65292;&#25152;&#20197;&#24819;&#20859;&#27668;&#30340;&#20154;&#23601;&#35201;&#23569;&#35828;&#24223;&#35805;&#65307;&#24605;&#32771;&#22810;&#20102;&#20250;&#25439;&#20260;&#34880;&#65292;&#25152;&#20197;&#24819;&#20859;&#34880;&#30340;&#20154;&#65292;&#19981;&#35201;&#24605;&#32771;&#19981;&#35813;&#24605;&#32771;&#30340;&#38382;&#39064;&#12290;&#24551;&#20260;&#19981;&#21487;&#31215;&#24471;&#22826;&#22810;&#65292;&#20139;&#20048;&#19981;&#35201;&#25918;&#32437;&#65292;&#36523;&#24418;&#19981;&#35201;&#22826;&#21171;&#32047;&#65292;&#29992;&#31070;&#19981;&#35201;&#22826;&#36807;&#24230;&#12290;&#19978;&#38754;&#30340;&#36825;&#20123;&#35805;&#65292;&#32456;&#36523;&#37117;&#24212;&#24403;&#35760;&#35829;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#21247;&#33647;&#30495;&#35328;&#12299;&#35828;&#65306;&#21333;&#29420;&#19968;&#20010;&#20154;&#20303;&#23487;&#30340;&#22909;&#22788;&#65292;&#19981;&#20165;&#26377;&#30410;&#20110;&#32769;&#24180;&#20154;&#65292;&#23545;&#38738;&#22766;&#24180;&#20063;&#26377;&#22909;&#22788;&#12290;&#30333;&#22825;&#37324;&#30340;&#21508;&#31181;&#32439;&#25200;&#65292;&#20351;&#20154;&#24515;&#31070;&#25955;&#20081;&#65292;&#20840;&#38752;&#26202;&#19978;&#20241;&#24687;&#65292;&#20197;&#24674;&#22797;&#20803;&#27668;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#30333;&#22825;&#24515;&#29503;&#24847;&#39532;&#65292;&#35753;&#24515;&#24605;&#20219;&#24847;&#39536;&#39537;&#65292;&#21040;&#20102;&#26202;&#19978;&#21448;&#37257;&#37202;&#39281;&#39135;&#24182;&#19988;&#24675;&#24773;&#32437;&#27442;&#65292;&#19981;&#33258;&#24049;&#29233;&#24796;&#33258;&#24049;&#65292;&#37027;&#20040;&#20154;&#30340;&#31934;&#31070;&#34880;&#27668;&#65292;&#24590;&#20040;&#33021;&#25215;&#21463;&#24471;&#20102;&#21602;&#65311;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#32769;&#23376;&#12299;&#35828;&#65306;&#22825;&#19978;&#26377;&#19977;&#23453;&#65292;&#20026;&#26085;&#26376;&#26143;&#65307;&#20154;&#36523;&#26377;&#19977;&#23453;&#65292;&#20026;&#31934;&#27668;&#31070;&#12290;&#36825;&#24403;&#20013;&#34920;&#36798;&#30340;&#24847;&#24605;&#26174;&#32780;&#26131;&#35265;&#12290;&#25105;&#20174;&#23567;&#21521;&#24448;&#23398;&#36947;&#65292;&#22823;&#27010;&#26159;&#26087;&#26377;&#22240;&#32536;&#65292;&#26377;&#24184;&#36935;&#21040;&#20102;&#22307;&#36132;&#21644;&#24322;&#22763;&#65292;&#33021;&#22815;&#26377;&#26426;&#20250;&#35835;&#21040;&#21476;&#20195;&#22307;&#20154;&#30340;&#27861;&#35328;&#65292;&#20110;&#26159;&#25026;&#24471;&#24615;&#21629;&#30340;&#36947;&#29702;&#21407;&#26469;&#26159;&#31616;&#21333;&#26126;&#20102;&#32780;&#21448;&#28145;&#21051;&#31934;&#22937;&#65292;&#21512;&#21364;&#20102;&#31934;&#27668;&#31070;&#65292;&#21017;&#20877;&#27809;&#26377;&#20854;&#20182;&#24735;&#36947;&#30340;&#26041;&#27861;&#65292;&#32780;&#32769;&#23376;&#30340;&#36825;&#19968;&#30058;&#35805;&#65292;&#26412;&#26469;&#23601;&#24050;&#32463;&#26126;&#30333;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#20154;&#33258;&#20174;&#31163;&#24320;&#27597;&#20146;&#30340;&#33145;&#20869;&#65292;&#19977;&#20803;&#30495;&#27668;&#65292;&#27599;&#22825;&#37117;&#22312;&#29983;&#38271;&#21457;&#23637;&#65292;&#21040;&#21518;&#26469;&#34987;&#24773;&#27442;&#25152;&#33945;&#34109;&#65292;&#19981;&#25026;&#24471;&#22909;&#22909;&#20445;&#20859;&#65292;&#25152;&#20197;&#25240;&#23551;&#26089;&#36893;&#30340;&#20154;&#24456;&#22810;&#12290;&#20110;&#26159;&#21476;&#20195;&#30340;&#22307;&#20154;&#20256;&#25480;&#32473;&#20154;&#20204;&#20462;&#34892;&#34917;&#25937;&#30340;&#26041;&#27861;&#65292;&#36827;&#34892;&#21628;&#21560;&#21520;&#32435;&#65292;&#20957;&#31070;&#24605;&#32771;&#65292;&#38381;&#24687;&#25353;&#25705;&#12290;&#36825;&#20123;&#34429;&#28982;&#19981;&#26159;&#22823;&#30340;&#20462;&#34892;&#26041;&#27861;&#65292;&#20294;&#22914;&#26524;&#33021;&#22815;&#21220;&#21152;&#20462;&#28860;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#23601;&#21487;&#20197;&#21364;&#30149;&#24310;&#24180;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#35828;&#21040;&#37027;&#20123;&#34394;&#21171;&#20869;&#25439;&#21450;&#22810;&#24180;&#19981;&#24840;&#30340;&#30097;&#38590;&#30142;&#30149;&#65292;&#23601;&#26159;&#25153;&#40522;&#12289;&#21346;&#20844;&#22312;&#19990;&#65292;&#20063;&#38590;&#20197;&#27835;&#30103;&#12290;&#20551;&#22914;&#33021;&#22815;&#31215;&#32047;&#31934;&#27668;&#65292;&#36816;&#29992;&#24320;&#20851;&#24341;&#23548;&#30340;&#26041;&#27861;&#65292;&#19968;&#23450;&#20250;&#26377;&#36215;&#27515;&#22238;&#29983;&#30340;&#25928;&#26524;&#65292;&#26102;&#38388;&#20037;&#20102;&#23601;&#20250;&#20351;&#20219;&#30563;&#20108;&#33033;&#30456;&#20132;&#36890;&#65292;&#20351;&#32958;&#27700;&#19978;&#21319;&#24515;&#28779;&#19979;&#38477;&#65292;&#24515;&#32958;&#30456;&#20132;&#32780;&#25104;&#27700;&#28779;&#26082;&#27982;&#30340;&#33391;&#22909;&#29366;&#24577;&#12290;&#20197;&#21069;&#20135;&#29983;&#30142;&#30149;&#30340;&#26681;&#28304;&#65292;&#23601;&#20250;&#34987;&#26025;&#24471;&#19968;&#26080;&#25152;&#30041;&#12290;&#20197;&#21518;&#30495;&#20803;&#20043;&#27668;&#65292;&#23601;&#20250;&#33976;&#33976;&#19981;&#31469;&#12290;&#28982;&#32780;&#20063;&#19981;&#35201;&#35828;&#20013;&#33609;&#33647;&#27809;&#26377;&#20316;&#29992;&#65292;&#23601;&#25512;&#35839;&#21040;&#21629;&#36816;&#19978;&#21435;&#21834;&#12290;&#25105;&#34429;&#28982;&#19981;&#32874;&#26126;&#65292;&#20294;&#26366;&#32463;&#25353;&#29031;&#36825;&#31181;&#26041;&#27861;&#20462;&#28860;&#65292;&#21435;&#38500;&#20102;&#32597;&#35265;&#30340;&#30142;&#30149;&#65292;&#25105;&#30456;&#20449;&#20854;&#20013;&#30340;&#36947;&#29702;&#65292;&#19987;&#19968;&#32780;&#20180;&#32454;&#22320;&#21435;&#20570;&#65292;&#26089;&#26202;&#20250;&#36798;&#21040;&#20462;&#36523;&#20859;&#24615;&#30340;&#30446;&#30340;&#12290;&#25152;&#20197;&#25165;&#26007;&#32966;&#25226;&#36825;&#20123;&#32463;&#39564;&#21578;&#35785;&#32473;&#24535;&#36259;&#30456;&#21516;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12298;&#21608;&#26131;&#12299;&#35828;&#65306;&#19968;&#24320;&#19968;&#21512;&#23601;&#21483;&#20570;&#21464;&#21270;&#65292;&#26469;&#26469;&#24448;&#24448;&#27809;&#26377;&#31351;&#23613;&#23601;&#21483;&#20570;&#36890;&#36798;&#12290;&#24320;&#21512;&#24448;&#26469;&#27809;&#26377;&#19981;&#26159;&#20107;&#29289;&#21457;&#23637;&#21464;&#21270;&#30340;&#35268;&#24459;&#12290;&#20154;&#30340;&#29983;&#21629;&#26159;&#20197;&#27668;&#20026;&#26681;&#26412;&#65292;&#20197;&#21628;&#21560;&#20026;&#30495;&#20803;&#65292;&#20197;&#24515;&#20026;&#26681;&#28304;&#65292;&#20197;&#32958;&#20026;&#33550;&#33922;&#12290;&#22825;&#22320;&#20043;&#38388;&#30456;&#36317;&#20843;&#19975;&#22235;&#21315;&#37324;&#65292;&#32780;&#20154;&#30340;&#24515;&#19982;&#32958;&#30456;&#36317;&#20843;&#23544;&#22235;&#20998;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#32958;&#26159;&#20869;&#32958;&#65292;&#21363;&#33040;&#19979;&#19968;&#23544;&#19977;&#20998;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#20013;&#38388;&#26377;&#19968;&#26465;&#33033;&#32476;&#65292;&#29992;&#26469;&#36890;&#36798;&#22825;&#22320;&#27668;&#24687;&#30340;&#27785;&#28014;&#12290;</p>
<p>&#22825;&#24687;&#24635;&#39046;&#19968;&#36523;&#30334;&#33033;&#12290;</p>
<p>&#19968;&#21628;&#21017;&#30334;&#33033;&#37117;&#24352;&#24320;&#65292;&#19968;&#21560;&#21017;&#30334;&#33033;&#37117;&#38381;&#21512;&#12290;</p>
<p>&#22825;&#22320;&#19975;&#29289;&#30340;&#24418;&#25104;&#21644;&#21464;&#21270;&#65292;&#20854;&#27969;&#36716;&#36816;&#34892;&#65292;&#20063;&#19981;&#20986;&#20046;&#24320;&#21512;&#20108;&#23383;&#12290;</p>
<p>&#20154;&#30340;&#21628;&#21560;&#65292;&#23601;&#26159;&#22825;&#22320;&#30340;&#24320;&#21512;&#12290;</p>
<p>&#36825;&#26159;&#20986;&#20110;&#24515;&#19982;&#32958;&#20043;&#38388;&#65292;&#29992;&#26469;&#39034;&#24212;&#22825;&#22320;&#38452;&#38451;&#21319;&#38477;&#20043;&#29702;&#30340;&#12290;</p>
<p>&#20154;&#22914;&#26524;&#33021;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#20197;&#33258;&#28982;&#20043;&#36947;&#26469;&#20859;&#29983;&#65292;&#21017;&#27668;&#34880;&#23601;&#39034;&#30528;&#36712;&#36947;&#36816;&#34892;&#65292;&#19981;&#24517;&#31561;&#24453;&#25644;&#36816;&#30340;&#28902;&#21171;&#65292;&#21508;&#31181;&#30142;&#30149;&#20174;&#20309;&#22788;&#20135;&#29983;&#21602;&#65311;&#22914;&#26524;&#26377;&#30149;&#32780;&#30693;&#36947;&#29992;&#36825;&#31181;&#36947;&#29702;&#35843;&#29702;&#65292;&#23601;&#19981;&#29992;&#27835;&#30103;&#32780;&#33258;&#28982;&#30154;&#24840;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21160;&#25163;&#30340;&#35776;&#31373;&#26159;&#65292;&#24517;&#39035;&#20808;&#35201;&#35843;&#21248;&#21628;&#21560;&#12290;&#35201;&#21628;&#21560;&#35843;&#21248;&#65292;&#20808;&#35201;&#23631;&#38500;&#21644;&#26460;&#32477;&#22806;&#38754;&#30340;&#24178;&#25200;&#65292;&#39034;&#30528;&#36866;&#23452;&#30340;&#28201;&#20937;&#28201;&#24230;&#65292;&#26126;&#30333;&#29157;&#28287;&#30340;&#24046;&#24322;&#12290;&#22312;&#31383;&#26126;&#20960;&#20928;&#30340;&#23621;&#23460;&#20013;&#65292;&#27927;&#28068;&#24605;&#24819;&#20351;&#24515;&#28789;&#28165;&#20928;&#65292;&#38381;&#19978;&#21452;&#30446;&#31471;&#36523;&#27491;&#22352;&#65292;&#19978;&#19979;&#29273;&#40831;&#30456;&#21481;&#19977;&#21313;&#20845;&#27425;&#65292;&#20197;&#38598;&#20013;&#24515;&#31070;&#12290;&#28982;&#21518;&#29992;&#22823;&#25287;&#25351;&#25351;&#32972;&#22312;&#25163;&#25484;&#20013;&#24515;&#30340;&#21171;&#23467;&#31348;&#22788;&#25705;&#25830;&#65292;&#20351;&#25484;&#24515;&#38750;&#24120;&#28909;&#65292;&#29992;&#25163;&#25484;&#25830;&#20004;&#30524;&#35282;&#21508;&#20061;&#36941;&#12290;&#24182;&#25830;&#40763;&#23376;&#20004;&#26049;&#21508;&#20061;&#36941;&#12290;&#21448;&#20004;&#25163;&#25705;&#25830;&#21457;&#28909;&#65292;&#38381;&#20303;&#22068;&#24052;&#40763;&#23376;&#30340;&#21628;&#21560;&#65292;&#28982;&#21518;&#25242;&#25705;&#38754;&#37096;&#65292;&#19981;&#31649;&#36941;&#25968;&#22810;&#23569;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#36825;&#20010;&#26041;&#27861;&#21483;&#20570;&#8220;&#30495;&#20154;&#36215;&#23621;&#27861;&#8221;&#12290;&#20877;&#20197;&#33292;&#22836;&#25269;&#20303;&#19978;&#33133;&#65292;&#25605;&#21160;&#21475;&#33108;&#19978;&#19979;&#65292;&#21462;&#37329;&#27941;&#29577;&#28082;&#28465;&#28860;&#30334;&#27425;&#65292;&#31561;&#21475;&#27700;&#28548;&#28165;&#65292;&#19968;&#21475;&#20998;&#20316;&#19977;&#27425;&#65292;&#27753;&#27753;&#28982;&#21693;&#19979;&#21435;&#65292;&#36825;&#31181;&#26041;&#27861;&#21483;&#20570;&#8220;&#36196;&#40857;&#21462;&#27700;&#8221;&#65292;&#21448;&#21483;&#20570;&#8220;&#29577;&#28082;&#28860;&#24049;&#27861;&#8221;&#12290;&#36825;&#31181;&#26041;&#27861;&#26368;&#33021;&#28748;&#28297;&#20116;&#33039;&#65292;&#20351;&#38754;&#30446;&#26377;&#20809;&#27901;&#65292;&#21487;&#20197;&#28070;&#32954;&#27490;&#22013;&#65292;&#20854;&#25928;&#26524;&#21313;&#20998;&#31070;&#36895;&#12290;&#34892;&#25345;&#26102;&#19981;&#24517;&#25304;&#27877;&#20110;&#23376;&#26102;&#21644;&#21320;&#26102;&#65292;&#27599;&#27599;&#22312;&#22812;&#21322;&#20043;&#21518;&#38451;&#27668;&#36880;&#28176;&#29983;&#36215;&#30340;&#26102;&#20505;&#34892;&#25345;&#65292;&#25110;&#26159;&#30561;&#35273;&#26102;&#37117;&#24456;&#22909;&#12290;&#30333;&#26085;&#26377;&#38386;&#26247;&#26102;&#20063;&#21487;&#20197;&#20570;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#20108;&#27573;&#21160;&#21151;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#19968;&#21160;&#21151;&#21481;&#40831;&#65306;&#29273;&#40831;&#26159;&#31563;&#39592;&#26411;&#31471;&#30340;&#22806;&#24310;&#37096;&#20998;&#65292;&#65288;&#30001;&#32958;&#20013;&#31934;&#27668;&#20805;&#20859;&#65289;&#36866;&#23452;&#32463;&#24120;&#21481;&#20987;&#65292;&#20351;&#31563;&#39592;&#20445;&#25345;&#27963;&#21160;&#65292;&#20351;&#24515;&#31070;&#28165;&#29245;&#65292;&#27599;&#27425;&#29273;&#40831;&#21481;&#20987;&#19977;&#21313;&#20845;&#27425;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#20108;&#21160;&#21151;&#21693;&#27941;&#65306;&#23558;&#33292;&#22836;&#25269;&#30528;&#19978;&#33133;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#20250;&#20135;&#29983;&#27941;&#28082;&#65292;&#28385;&#21475;&#37117;&#26159;&#65292;&#23601;&#24212;&#24403;&#21693;&#19979;&#65292;&#21693;&#19979;&#26102;&#20250;&#21693;&#28982;&#26377;&#22768;&#65292;&#20351;&#20854;&#28748;&#28297;&#20116;&#33039;&#65292;&#38477;&#28779;&#29305;&#21035;&#24555;&#12290;</p>
<p>&#21693;&#19979;&#30340;&#27425;&#25968;&#36234;&#22810;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#19977;&#21160;&#21151;&#28020;&#38754;&#65306;&#25226;&#20004;&#21482;&#25163;&#20114;&#30456;&#25705;&#25619;&#21457;&#28909;&#65292;&#28982;&#21518;&#35206;&#30422;&#22312;&#33080;&#19978;&#21435;&#25830;&#65292;&#23601;&#20687;&#27927;&#33080;&#30340;&#26679;&#23376;&#65292;&#36825;&#26679;&#20570;&#21487;&#20351;&#32993;&#39035;&#12289;&#22836;&#21457;&#37117;&#19981;&#21464;&#30333;&#65292;&#20063;&#23601;&#26159;&#20351;&#22836;&#37096;&#12289;&#39699;&#35282;&#22836;&#21457;&#19981;&#21464;&#26001;&#30333;&#30340;&#26041;&#27861;&#65292;&#32463;&#24120;&#20570;&#23601;&#21487;&#20197;&#20351;&#39068;&#38754;&#24180;&#36731;&#24471;&#20687;&#20799;&#31461;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#22235;&#21160;&#21151;&#40483;&#22825;&#40723;&#65306;&#20004;&#25163;&#25484;&#24515;&#21521;&#21518;&#25513;&#20303;&#20004;&#32819;&#65292;&#20808;&#29992;&#39135;&#25351;&#21387;&#20303;&#20013;&#25351;&#65292;&#28982;&#21518;&#39135;&#25351;&#21521;&#19979;&#24377;&#33041;&#21518;&#30340;&#26517;&#39592;&#65292;&#24038;&#21491;&#21508;&#20108;&#21313;&#22235;&#27425;&#65292;&#33021;&#21435;&#22836;&#37096;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#20116;&#21160;&#21151;&#36816;&#33167;&#32915;&#65306;&#33167;&#32915;&#31348;&#22312;&#32972;&#19978;&#31532;&#22235;&#33034;&#26894;&#19979;&#65292;&#33034;&#26609;&#20004;&#26049;&#21508;&#19977;&#23544;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#33647;&#21147;&#24456;&#38590;&#36798;&#21040;&#12290;</p>
<p>&#23558;&#20004;&#32937;&#25197;&#36716;&#21313;&#22235;&#27425;&#12290;</p>
<p>&#21487;&#20197;&#27835;&#30103;&#19968;&#36523;&#30340;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#20845;&#21160;&#21151;&#25176;&#22825;&#65306;&#20004;&#25163;&#25569;&#25331;&#65292;&#29992;&#40763;&#23376;&#21560;&#25910;&#28165;&#27668;&#24182;&#36816;&#33267;&#27877;&#20024;&#65288;&#19978;&#20025;&#30000;&#24322;&#21517;&#65289;&#65292;&#23601;&#21521;&#22825;&#25176;&#36215;&#65292;&#38543;&#30528;&#25226;&#20004;&#25163;&#20998;&#24320;&#25918;&#22312;&#24038;&#21491;&#33181;&#19978;&#65292;&#27599;&#22825;&#21508;&#20570;&#19977;&#27425;&#12290;</p>
<p>&#27492;&#27861;&#21487;&#21435;&#33016;&#33145;&#20013;&#30340;&#37034;&#27668;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#19971;&#21160;&#21151;&#24038;&#21491;&#24320;&#24339;&#65306;&#32451;&#36825;&#20010;&#21151;&#26159;&#35201;&#38381;&#27668;&#65292;&#23558;&#24038;&#25163;&#20280;&#30452;&#65292;&#21491;&#25163;&#20570;&#25289;&#24339;&#30340;&#26679;&#23376;&#65292;&#29992;&#20004;&#30524;&#30475;&#21491;&#25163;&#65292;&#24038;&#21491;&#20114;&#25442;&#21508;&#19977;&#27425;&#12290;</p>
<p>&#27492;&#27861;&#21487;&#20197;&#27844;&#19977;&#28966;&#20043;&#28779;&#65292;&#20063;&#21487;&#20197;&#21435;&#25163;&#33218;&#12289;&#33099;&#19979;&#30340;&#39118;&#37034;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#20843;&#21160;&#21151;&#25705;&#20025;&#30000;&#65306;&#29992;&#24038;&#25163;&#25176;&#20303;&#32958;&#22218;&#65292;&#21491;&#25163;&#25242;&#25705;&#20025;&#30000;&#19977;&#21313;&#20845;&#27425;&#12290;&#28982;&#21518;&#24038;&#21491;&#20114;&#25442;&#20063;&#22914;&#21516;&#21069;&#38754;&#30340;&#26041;&#27861;&#65292;&#33021;&#26262;&#32958;&#34917;&#31934;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#20061;&#21160;&#21151;&#25830;&#20869;&#32958;&#31348;&#65306;&#32451;&#27492;&#27861;&#35201;&#38381;&#27668;&#65292;&#25226;&#20004;&#25163;&#25619;&#28909;&#65292;&#21521;&#32972;&#21518;&#25705;&#25830;&#32958;&#22530;&#20197;&#21450;&#23558;&#36817;&#33034;&#26609;&#30340;&#21629;&#38376;&#31348;&#65292;&#24038;&#21491;&#21508;&#25830;&#19977;&#21313;&#20845;&#27425;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#21313;&#21160;&#21151;&#25830;&#28044;&#27849;&#31348;&#65306;&#27492;&#27861;&#29992;&#24038;&#25163;&#25226;&#20303;&#24038;&#33050;&#65292;&#29992;&#21491;&#25163;&#21435;&#25705;&#25830;&#24038;&#33050;&#24515;&#65292;&#28982;&#21518;&#24038;&#21491;&#20132;&#25442;&#65292;&#21508;&#20570;&#19977;&#21313;&#20845;&#27425;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#21313;&#19968;&#21160;&#21151;&#25705;&#22841;&#33034;&#31348;&#65306;&#22841;&#33034;&#31348;&#22312;&#32972;&#33034;&#20043;&#19979;&#65292;&#32923;&#38376;&#20043;&#19978;&#65292;&#32479;&#27719;&#19968;&#36523;&#30340;&#27668;&#34880;&#65292;&#25705;&#25353;&#27492;&#31348;&#23545;&#36523;&#20307;&#22823;&#26377;&#30410;&#22788;&#65292;&#24182;&#19988;&#21487;&#20197;&#27835;&#30103;&#30164;&#30126;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31532;&#21313;&#20108;&#21160;&#21151;&#27922;&#33151;&#65306;&#33050;&#19981;&#36816;&#21160;&#21017;&#27668;&#34880;&#27969;&#36890;&#23601;&#19981;&#20250;&#39034;&#30021;&#65292;&#34892;&#36208;&#36215;&#26469;&#23601;&#19981;&#33021;&#29245;&#24555;&#65292;&#24517;&#39035;&#25226;&#24038;&#33050;&#31449;&#31283;&#65292;&#21491;&#33050;&#25552;&#36215;&#26469;&#65292;&#36825;&#20010;&#21160;&#20316;&#20570;&#19971;&#27425;&#65292;&#24038;&#21491;&#20132;&#25442;&#30528;&#22914;&#21516;&#21069;&#38754;&#30340;&#26041;&#27861;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21069;&#38754;&#25152;&#36848;&#21313;&#20108;&#27573;&#21160;&#21151;&#65292;&#26159;&#36816;&#29992;&#25353;&#25705;&#30340;&#26041;&#27861;&#65292;&#21476;&#20195;&#22307;&#36132;&#30456;&#20256;&#33267;&#20170;&#65292;&#21487;&#20197;&#21364;&#30149;&#24310;&#24180;&#65292;&#23398;&#36215;&#26469;&#26126;&#30333;&#26131;&#25026;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#33021;&#23398;&#12290;</p>
<p>&#24196;&#23376;&#35828;&#65306;&#32451;&#20064;&#21628;&#21560;&#21520;&#32435;&#65292;&#23601;&#20687;&#29066;&#25856;&#26641;&#32780;&#24341;&#27668;&#65292;&#20063;&#20687;&#40479;&#39134;&#31354;&#32780;&#20280;&#33050;&#65292;&#19981;&#36807;&#26159;&#20026;&#20102;&#38271;&#23551;&#32780;&#24050;&#12290;</p>
<p>&#36825;&#26159;&#23398;&#20064;&#23548;&#24341;&#30340;&#20154;&#21644;&#20445;&#20859;&#36523;&#24418;&#30340;&#20154;&#20197;&#21450;&#20687;&#24429;&#31062;&#36825;&#20123;&#38271;&#23551;&#32769;&#20154;&#25152;&#21916;&#29233;&#30340;&#26041;&#27861;&#12290;</p>
<p>&#20174;&#21476;&#20256;&#33267;&#20170;&#22825;&#65292;&#20859;&#29983;&#26041;&#27861;&#22312;&#20462;&#34892;&#20154;&#30340;&#33879;&#20316;&#20013;&#20197;&#21450;&#21307;&#20070;&#35760;&#36733;&#20013;&#65292;&#31181;&#31867;&#24456;&#22810;&#65292;&#25105;&#21448;&#25130;&#21462;&#20102;&#31616;&#35201;&#31934;&#28860;&#30340;&#19968;&#20123;&#21151;&#27861;&#65292;&#25509;&#36817;&#20110;&#20154;&#20204;&#23398;&#20064;&#30340;&#26377;&#21313;&#20845;&#21017;&#65292;&#32467;&#21512;&#21069;&#38754;&#30340;&#21313;&#20108;&#27573;&#21160;&#21151;&#21442;&#32771;&#65292;&#21508;&#31181;&#20859;&#29983;&#26041;&#27861;&#22823;&#27010;&#23601;&#23436;&#22791;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#65288;&#23588;&#20056;&#21152;&#25353;&#35821;&#35828;&#65306;&#32769;&#23376;&#23548;&#24341;&#22235;&#21313;&#20108;&#21183;&#65292;&#23110;&#32599;&#38376;&#23548;&#24341;&#21313;&#20108;&#21183;&#65292;&#36196;&#26494;&#23376;&#23548;&#24341;&#21313;&#20843;&#21183;&#65292;&#38047;&#31163;&#23548;&#24341;&#20843;&#21183;&#65292;&#32993;&#35265;&#32032;&#20116;&#33039;&#23548;&#24341;&#27861;&#21313;&#20108;&#21183;&#65292;&#22312;&#21508;&#31181;&#23548;&#24341;&#27861;&#24403;&#20013;&#35299;&#37322;&#24471;&#29305;&#21035;&#22909;&#12290;</p>
<p>&#28982;&#32780;&#25688;&#21462;&#20854;&#20013;&#30340;&#35201;&#28857;&#65292;&#20063;&#19981;&#36807;&#23601;&#26159;&#20197;&#19978;&#36825;&#20123;&#12290;</p>
<p>&#23398;&#20064;&#20859;&#29983;&#30340;&#20154;&#33509;&#33021;&#27599;&#22825;&#20570;&#19968;&#20004;&#36941;&#65292;&#26102;&#38388;&#20037;&#20102;&#23601;&#20250;&#36523;&#20307;&#36731;&#20581;&#65292;&#30334;&#30149;&#28040;&#38500;&#65292;&#19981;&#20877;&#30130;&#20518;&#20102;&#12290;&#65289;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#25152;&#26377;&#30340;&#20154;&#22312;&#21628;&#27668;&#19982;&#21560;&#27668;&#30340;&#20132;&#26367;&#20013;&#65292;&#37117;&#19982;&#22825;&#22320;&#20043;&#27668;&#30456;&#25509;&#12290;</p>
<p>&#25152;&#20197;&#39118;&#23506;&#26257;&#28287;&#31561;&#22235;&#23395;&#30340;&#20054;&#25150;&#20043;&#27668;&#65292;&#20598;&#23572;&#19968;&#26086;&#20260;&#23475;&#20110;&#20154;&#65292;&#36523;&#20307;&#20581;&#22766;&#30340;&#20154;&#36890;&#36807;&#27668;&#34880;&#36816;&#34892;&#32780;&#33258;&#25105;&#35843;&#25972;&#25269;&#25239;&#30142;&#30149;&#65292;&#32780;&#20307;&#24369;&#30340;&#20154;&#21017;&#37034;&#27668;&#30041;&#32780;&#20026;&#30149;&#12290;</p>
<p>&#24212;&#24403;&#38543;&#26102;&#21152;&#20197;&#35843;&#20859;&#65292;&#20351;&#38452;&#38451;&#36866;&#24230;&#65292;&#36825;&#21483;&#20570;&#39318;&#20808;&#22312;&#32454;&#24494;&#22788;&#33021;&#38450;&#30149;&#20110;&#26410;&#28982;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#26149;&#22825;&#65292;&#19978;&#19968;&#24180;&#20908;&#22825;&#32039;&#38381;&#25910;&#34255;&#30340;&#38451;&#27668;&#65292;&#28176;&#28176;&#21521;&#22806;&#21457;&#25955;&#65292;&#25152;&#20197;&#24212;&#24403;&#20196;&#20854;&#21457;&#25955;&#20351;&#38451;&#27668;&#30021;&#36890;&#12290;</p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#26149;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#26159;&#21457;&#25955;&#38472;&#26087;&#27668;&#24687;&#30340;&#26102;&#20505;&#65292;&#22825;&#22320;&#24320;&#22987;&#23381;&#32946;&#19975;&#29289;&#65292;&#33609;&#26408;&#24320;&#22987;&#29983;&#38271;&#32321;&#33635;&#12290;</p>
<p>&#20154;&#20204;&#24212;&#35813;&#26202;&#30561;&#26089;&#36215;&#65292;&#22312;&#24320;&#38420;&#30340;&#24237;&#38498;&#37324;&#22823;&#27493;&#34892;&#36208;&#12290;</p>
<p>&#25955;&#24320;&#22836;&#21457;&#65292;&#33298;&#32531;&#24418;&#20307;&#65292;&#20351;&#24773;&#24535;&#33298;&#21457;&#29983;&#38271;&#12290;</p>
<p>&#27963;&#30528;&#30340;&#19981;&#35201;&#26432;&#23475;&#65292;&#32473;&#20104;&#30340;&#19981;&#35201;&#22842;&#21462;&#65292;&#35201;&#22870;&#36175;&#32780;&#19981;&#35201;&#22788;&#32602;&#12290;</p>
<p>&#36825;&#26159;&#39034;&#24212;&#26149;&#22825;&#20043;&#27668;&#30340;&#24615;&#36136;&#65292;&#26159;&#28363;&#29983;&#20859;&#29983;&#30340;&#27861;&#21017;&#65292;&#36829;&#32972;&#27492;&#27861;&#21017;&#20250;&#20260;&#32925;&#27668;&#65292;&#21040;&#20102;&#22799;&#22825;&#20250;&#20986;&#29616;&#23506;&#24615;&#30340;&#30149;&#21464;&#12290;</p>
<p>&#8221;&#25152;&#20197;&#20154;&#20204;&#24212;&#24403;&#20174;&#20108;&#26376;&#20197;&#26469;&#65292;&#23601;&#25688;&#21462;&#21521;&#19996;&#26041;&#20280;&#23637;&#30340;&#26691;&#26641;&#26525;&#21450;&#21494;&#21508;&#19968;&#25226;&#65292;&#21152;&#19977;&#30871;&#27700;&#65292;&#29006;&#25104;&#20004;&#30871;&#65292;&#31354;&#33145;&#26381;&#19979;&#65292;&#23601;&#21487;&#20197;&#21520;&#20986;&#24515;&#33160;&#30192;&#39278;&#21644;&#31215;&#30041;&#30340;&#28909;&#37034;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#26149;&#28145;&#23395;&#33410;&#65292;&#24212;&#24403;&#24515;&#24179;&#27668;&#21644;&#35843;&#20859;&#20241;&#24687;&#65292;&#26825;&#34915;&#35201;&#26202;&#28857;&#33073;&#25442;&#65292;&#19981;&#35201;&#20351;&#32972;&#37096;&#21463;&#23506;&#65292;&#21463;&#23506;&#23481;&#26131;&#20260;&#21450;&#32954;&#65292;&#23548;&#33268;&#40763;&#22622;&#21683;&#22013;&#12290;</p>
<p>&#22914;&#26524;&#24863;&#35273;&#28909;&#23601;&#20943;&#23569;&#34915;&#26381;&#65292;&#24863;&#35273;&#20919;&#23601;&#21450;&#26102;&#22686;&#21152;&#34915;&#26381;&#65292;&#22686;&#21152;&#21644;&#20943;&#23569;&#37117;&#35201;&#22312;&#26089;&#26216;&#36215;&#24202;&#30340;&#26102;&#20505;&#12290;</p>
<p>&#22914;&#26524;&#21040;&#20102;&#21507;&#39277;&#21518;&#20013;&#21320;&#20102;&#25165;&#21152;&#20943;&#34915;&#26381;&#65292;&#24656;&#24597;&#35201;&#39044;&#38450;&#24863;&#20882;&#39118;&#23506;&#12290;</p>
<p>&#26149;&#22825;&#19981;&#33021;&#31359;&#22826;&#34180;&#30340;&#34915;&#26381;&#65292;&#34915;&#26381;&#34180;&#20102;&#23601;&#20196;&#20154;&#24471;&#20260;&#23506;&#12289;&#38669;&#20081;&#12289;&#28040;&#28212;&#12289;&#22836;&#30171;&#36825;&#20123;&#30149;&#12290;</p>
<p>&#26149;&#23506;&#36824;&#27809;&#26377;&#36807;&#21435;&#65292;&#34915;&#26381;&#35201;&#19979;&#34915;&#21402;&#32780;&#19978;&#34915;&#34180;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22799;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#20154;&#36523;&#20307;&#20869;&#30340;&#38451;&#27668;&#21521;&#22806;&#21457;&#25955;&#65292;&#32780;&#38452;&#27668;&#20239;&#34255;&#20110;&#20307;&#20869;&#65292;&#27491;&#26159;&#20154;&#30340;&#31934;&#27668;&#26368;&#26131;&#30095;&#25955;&#12289;&#22806;&#27844;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#24524;&#35763;&#22240;&#30178;&#30142;&#21644;&#27844;&#27899;&#32780;&#30095;&#27844;&#38452;&#27668;&#12290;</p>
<p></p>
<p>&#12298;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#22799;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#26159;&#19975;&#29289;&#32321;&#31168;&#33538;&#30427;&#30340;&#23395;&#33410;&#65292;&#36825;&#26102;&#22825;&#22320;&#20043;&#27668;&#30456;&#20132;&#65292;&#19975;&#29289;&#24320;&#33457;&#32467;&#26524;&#65292;&#27427;&#27427;&#21521;&#33635;&#12290;</p>
<p>&#20154;&#24212;&#24403;&#26202;&#30561;&#26089;&#36215;&#65292;&#19981;&#35201;&#25265;&#24616;&#26085;&#38271;&#22825;&#28909;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#35201;&#20351;&#20154;&#30340;&#24847;&#24535;&#33298;&#30021;&#65292;&#19981;&#35201;&#24700;&#24594;&#65292;&#35201;&#20351;&#26893;&#29289;&#30340;&#33457;&#26421;&#39034;&#21033;&#25104;&#38271;&#20026;&#26524;&#23454;&#65292;&#20351;&#20307;&#20869;&#38451;&#27668;&#23601;&#20687;&#25152;&#21916;&#27426;&#30340;&#19996;&#35199;&#22312;&#22806;&#38754;&#19968;&#26679;&#21521;&#22806;&#21457;&#27844;&#65292;&#36825;&#26159;&#39034;&#24212;&#22799;&#22825;&#20043;&#27668;&#30340;&#24615;&#36136;&#65292;&#26159;&#28363;&#20859;&#29983;&#21629;&#25104;&#38271;&#30340;&#27861;&#21017;&#12290;</p>
<p>&#36829;&#32972;&#20102;&#36825;&#20010;&#27861;&#21017;&#65292;&#23601;&#20250;&#20260;&#21450;&#24515;&#27668;&#65292;&#21040;&#20102;&#31179;&#22825;&#20250;&#20135;&#29983;&#30147;&#30111;&#12290;</p>
<p>&#8221;</p>
<p></p>
<p>&#25152;&#20197;&#20154;&#20204;&#24212;&#24403;&#32463;&#24120;&#38386;&#23621;&#38745;&#22352;&#65292;&#33410;&#20943;&#39278;&#39135;&#21644;&#21980;&#27442;&#65292;&#35843;&#21644;&#24515;&#24577;&#21644;&#24847;&#24535;&#12290;&#27492;&#26102;&#24515;&#28779;&#26106;&#30427;&#32780;&#32958;&#27700;&#34928;&#20943;&#65292;&#31934;&#27668;&#21270;&#25104;&#20102;&#27700;&#65292;&#21040;&#20102;&#31179;&#22825;&#25165;&#20957;&#32858;&#65292;&#23588;&#20854;&#38656;&#35201;&#27880;&#24847;&#20445;&#20859;&#19981;&#35201;&#27844;&#25955;&#20102;&#31934;&#27668;&#65292;&#20197;&#24041;&#22266;&#38452;&#27668;&#12290;&#24212;&#24403;&#24120;&#21507;&#28909;&#30340;&#39135;&#29289;&#65292;&#20351;&#33145;&#20869;&#28201;&#26262;&#65292;&#20687;&#29916;&#26524;&#12289;&#29983;&#20919;&#39135;&#29289;&#12289;&#20912;&#27700;&#12289;&#29992;&#20919;&#27700;&#27807;&#36807;&#30340;&#39135;&#29289;&#12289;&#35910;&#31881;&#12289;&#34562;&#34588;&#65292;&#23588;&#20854;&#19981;&#33021;&#21507;&#65292;&#22914;&#26524;&#21507;&#22810;&#20102;&#31179;&#22825;&#24517;&#23450;&#20250;&#24739;&#30111;&#30142;&#12289;&#30178;&#30142;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#29992;&#20919;&#27700;&#27927;&#22836;&#27927;&#36523;&#21450;&#27927;&#33080;&#21644;&#32972;&#65292;&#36825;&#26679;&#23481;&#26131;&#20351;&#20154;&#24471;&#34394;&#28909;&#30149;&#12289;&#30524;&#30149;&#20197;&#21450;&#31563;&#33033;&#21413;&#36870;&#12289;&#38669;&#20081;&#12289;&#38452;&#40644;&#31561;&#30142;&#30149;&#12290;&#19981;&#35201;&#23545;&#30528;&#39118;&#36538;&#21351;&#65292;&#19981;&#35201;&#22312;&#30561;&#30496;&#26102;&#35753;&#20154;&#25159;&#20937;&#65292;&#20986;&#27735;&#26102;&#27611;&#23380;&#22823;&#24320;&#65292;&#39118;&#37034;&#23481;&#26131;&#20405;&#20837;&#20154;&#20307;&#65292;&#22914;&#26524;&#36829;&#32972;&#20102;&#36825;&#20123;&#35268;&#24459;&#23601;&#35201;&#24739;&#39118;&#30201;&#30251;&#30186;&#12289;&#25163;&#36275;&#40635;&#26408;&#19981;&#36930;&#21450;&#35828;&#35805;&#19981;&#27969;&#30021;&#31561;&#30149;&#24739;&#12290;&#24180;&#36731;&#20307;&#22766;&#30340;&#20154;&#21363;&#20351;&#19981;&#24471;&#30149;&#65292;&#20294;&#24050;&#32463;&#31181;&#19979;&#20102;&#30142;&#30149;&#30340;&#26681;&#28304;&#12290;&#27668;&#34880;&#34394;&#24369;&#30340;&#20154;&#65292;&#27809;&#26377;&#19981;&#26740;&#40723;&#30456;&#24212;&#19981;&#29359;&#30149;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#31179;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#38451;&#27668;&#24212;&#24403;&#25910;&#25947;&#65292;&#19981;&#36866;&#23452;&#29992;&#20652;&#21520;&#12289;&#21457;&#27735;&#30340;&#26041;&#27861;&#65292;&#21542;&#21017;&#20250;&#35753;&#33039;&#33105;&#21151;&#33021;&#20943;&#24369;&#12290;</p>
<p>&#12298;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#31179;&#22825;&#30340;&#19977;&#20010;&#26376;&#65292;&#26159;&#19968;&#20010;&#19975;&#29289;&#25104;&#29087;&#24179;&#21644;&#30340;&#23395;&#33410;&#65292;&#22825;&#27668;&#39640;&#29245;&#65292;&#22320;&#27668;&#28548;&#26126;&#65292;&#24212;&#35813;&#26089;&#30561;&#26089;&#36215;&#65292;&#19982;&#40481;&#21516;&#26102;&#36215;&#26469;&#65288;&#21363;&#40481;&#40483;&#21363;&#36215;&#65292;&#20063;&#23601;&#26159;&#26089;&#19978;&#19977;&#28857;&#21040;&#20116;&#28857;&#36215;&#24202;&#65289;&#65292;&#20351;&#33258;&#24049;&#30340;&#24847;&#24535;&#23433;&#23425;&#65292;&#20197;&#32531;&#21644;&#31179;&#22825;&#30340;&#32899;&#26432;&#20043;&#27668;&#12290;</p>
<p></p>
<p>&#25910;&#25947;&#31070;&#27668;&#65292;&#20351;&#31179;&#22825;&#20043;&#27668;&#24179;&#21644;&#65292;&#19981;&#35201;&#20351;&#33258;&#24049;&#30340;&#24847;&#24535;&#21521;&#22806;&#21457;&#25955;&#65292;&#20351;&#32954;&#27668;&#21464;&#24471;&#28165;&#29245;&#12290;&#36825;&#26159;&#39034;&#24212;&#31179;&#22825;&#20043;&#27668;&#30340;&#24615;&#36136;&#65292;&#26159;&#20859;&#25252;&#29983;&#21629;&#25910;&#33719;&#30340;&#27861;&#21017;&#12290;&#36829;&#32972;&#20102;&#36825;&#20010;&#27861;&#21017;&#23601;&#20250;&#20260;&#21450;&#32954;&#27668;&#65292;&#21040;&#20102;&#20908;&#22825;&#20250;&#20135;&#29983;&#39143;&#27844;&#12290;&#8221;&#22914;&#26524;&#30693;&#36947;&#26159;&#22240;&#20026;&#22799;&#22825;&#22810;&#21507;&#20102;&#29916;&#26524;&#31561;&#24615;&#36136;&#23506;&#20937;&#30340;&#19996;&#35199;&#65292;&#23452;&#29992;&#31461;&#20415;&#20004;&#30871;&#65292;&#22823;&#33145;&#27103;&#27028;&#20116;&#26522;&#65292;&#32454;&#32454;&#20999;&#30862;&#65292;&#29992;&#27700;&#29006;&#21040;&#20843;&#20998;&#65292;&#21152;&#19968;&#20998;&#29983;&#23004;&#27713;&#65292;&#21644;&#19978;&#19977;&#20998;&#38634;&#27700;&#65292;&#20998;&#20316;&#20004;&#27425;&#26089;&#26216;&#31354;&#33145;&#26381;&#29992;&#12290;</p>
<p>&#27899;&#19978;&#20004;&#19977;&#27425;&#65292;&#23601;&#21487;&#20351;&#25972;&#20010;&#22799;&#22825;&#25152;&#21507;&#30340;&#29983;&#20919;&#39135;&#29289;&#20197;&#21450;&#33152;&#33009;&#20013;&#25152;&#36142;&#23384;&#30340;&#31215;&#27700;&#65292;&#20840;&#37117;&#34987;&#39537;&#36880;&#36208;&#32780;&#19981;&#33021;&#20026;&#24739;&#20102;&#12290;&#21363;&#20351;&#32769;&#24180;&#20154;&#20063;&#21487;&#20197;&#26381;&#29992;&#12290;&#22914;&#26524;&#23567;&#24515;&#35880;&#24910;&#23545;&#24453;&#39278;&#39135;&#30340;&#65292;&#23601;&#19981;&#24517;&#26381;&#29992;&#20102;&#12290;&#27899;&#20197;&#21518;&#29992;&#34212;&#30333;&#31909;&#21516;&#30528;&#32650;&#32958;&#31354;&#33145;&#26381;&#19979;&#21435;&#65292;&#20854;&#33647;&#25928;&#32988;&#36807;&#34917;&#33647;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#20908;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#22825;&#22320;&#20043;&#27668;&#38381;&#21512;&#65292;&#20154;&#20307;&#27668;&#34880;&#37117;&#35201;&#25910;&#34255;&#65292;&#38451;&#27668;&#28508;&#20239;&#22312;&#20307;&#20869;&#65292;&#24515;&#33160;&#20013;&#22810;&#28909;&#65292;&#20999;&#24524;&#21457;&#27735;&#32780;&#32791;&#27844;&#38451;&#27668;&#12290;&#12298;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#20908;&#22825;&#30340;&#19977;&#20010;&#26376;&#65292;&#26159;&#19975;&#29289;&#28508;&#20239;&#38381;&#34255;&#30340;&#23395;&#33410;&#65292;&#27700;&#20923;&#25104;&#20912;&#65292;&#22320;&#34987;&#20923;&#24471;&#24320;&#35010;&#65292;&#36825;&#26102;&#19981;&#33021;&#25200;&#21160;&#22320;&#19979;&#28508;&#34255;&#30340;&#38451;&#27668;&#12290;&#20154;&#24212;&#24403;&#26089;&#30561;&#26202;&#36215;&#65292;&#36215;&#24202;&#30561;&#35273;&#30340;&#26102;&#38388;&#21487;&#20197;&#20197;&#26085;&#20986;&#26085;&#33853;&#20026;&#20934;&#65292;&#35753;&#20154;&#30340;&#24847;&#24535;&#28508;&#20239;&#34255;&#21311;&#65292;&#23601;&#20687;&#26377;&#38590;&#20197;&#21578;&#20154;&#30340;&#38544;&#31169;&#65292;&#20687;&#25910;&#34255;&#33258;&#24049;&#29645;&#35270;&#30340;&#19996;&#35199;&#19968;&#26679;&#12290;&#36828;&#31163;&#23506;&#20919;&#65292;&#25509;&#36817;&#28201;&#26262;&#65292;&#19981;&#35201;&#22312;&#22806;&#26292;&#38706;&#20986;&#22826;&#22810;&#30382;&#32932;&#65292;&#32780;&#20351;&#20154;&#20307;&#20869;&#30340;&#38451;&#27668;&#34987;&#22806;&#30028;&#24613;&#24613;&#22320;&#22842;&#21462;&#12290;&#36825;&#26159;&#39034;&#24212;&#20908;&#22825;&#20043;&#27668;&#30340;&#24615;&#36136;&#65292;&#26159;&#20859;&#25252;&#29983;&#21629;&#38381;&#34255;&#30340;&#27861;&#21017;&#65292;&#36829;&#32972;&#20102;&#36825;&#20010;&#27861;&#21017;&#65292;&#23601;&#20250;&#20260;&#21450;&#32958;&#27668;&#65292;&#21040;&#20102;&#31532;&#20108;&#24180;&#26149;&#22825;&#20250;&#20135;&#29983;&#30207;&#21413;&#12290;&#8221;&#25152;&#20197;&#20154;&#24212;&#24403;&#26381;&#29992;&#28024;&#36807;&#37202;&#30340;&#33647;&#26469;&#36814;&#21512;&#38451;&#27668;&#65292;&#21363;&#20351;&#36825;&#26679;&#20063;&#19981;&#21487;&#36807;&#20110;&#26262;&#21644;&#65292;&#26825;&#34915;&#35201;&#26202;&#19968;&#28857;&#20799;&#31359;&#65292;&#26368;&#22909;&#28176;&#28176;&#21152;&#21402;&#12290;&#21363;&#20351;&#22823;&#20919;&#30340;&#26102;&#20505;&#20063;&#19981;&#36866;&#21512;&#23545;&#30528;&#28779;&#28888;&#28900;&#65292;&#37027;&#26679;&#20570;&#24656;&#24597;&#20250;&#20260;&#20102;&#30524;&#30555;&#65292;&#32780;&#19988;&#25163;&#24515;&#21644;&#33050;&#24515;&#33021;&#23558;&#28779;&#28909;&#24341;&#20837;&#20307;&#20869;&#65292;&#35753;&#20154;&#24515;&#20013;&#29157;&#28909;&#65292;&#32791;&#36153;&#24515;&#34880;&#12290;&#34915;&#26381;&#20063;&#19981;&#35201;&#22826;&#28888;&#28900;&#65292;&#20908;&#22825;&#22825;&#27668;&#23506;&#20919;&#65292;&#38451;&#27668;&#20239;&#22312;&#20307;&#20869;&#65292;&#22914;&#28888;&#28900;&#34915;&#26381;&#21448;&#21152;&#19978;&#21402;&#21402;&#30340;&#30382;&#34915;&#65292;&#23545;&#30528;&#28779;&#21917;&#37257;&#37202;&#65292;&#38451;&#27668;&#23601;&#22826;&#30427;&#20102;&#65292;&#22914;&#26524;&#36935;&#21040;&#20102;&#26149;&#23506;&#65292;&#38381;&#22622;&#24471;&#22826;&#20037;&#20102;&#65292;&#19981;&#33021;&#21457;&#25955;&#65292;&#21040;&#20102;&#26149;&#22799;&#20043;&#20132;&#65292;&#38451;&#27668;&#24050;&#32463;&#20837;&#20869;&#65292;&#19981;&#33021;&#25668;&#36816;&#38451;&#27668;&#65292;&#23548;&#33268;&#21457;&#29983;&#26102;&#34892;&#28909;&#30149;&#65292;&#29978;&#33267;&#20110;&#32993;&#35328;&#20081;&#35821;&#65292;&#31934;&#31070;&#21457;&#29378;&#65292;&#36825;&#37117;&#26159;&#30001;&#20110;&#20908;&#22825;&#19981;&#25026;&#24471;&#20445;&#38452;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#21153;&#24517;&#35201;&#25026;&#24471;&#33258;&#24049;&#29233;&#25252;&#33258;&#24049;&#65292;&#20351;&#23506;&#28909;&#36866;&#20013;&#65292;&#36825;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#65292;&#26159;&#20445;&#20859;&#29983;&#21629;&#30340;&#26368;&#22823;&#27861;&#21017;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#20013;&#36866;&#21407;&#21017;&#26159;&#25972;&#20010;&#20859;&#29983;&#30340;&#22522;&#26412;&#22823;&#27861;&#12290;&#20908;&#19981;&#21487;&#36807;&#28909;&#65292;&#22799;&#19981;&#21487;&#36807;&#23506;&#12290;&#23506;&#28909;&#36866;&#20013;&#65292;&#27492;&#20026;&#33267;&#35201;&#12290;&#20154;&#20204;&#30340;&#26222;&#36941;&#24515;&#29702;&#26159;&#65306;&#22799;&#22825;&#28909;&#20102;&#65292;&#23601;&#35201;&#21046;&#20919;&#65292;&#25152;&#20197;&#22810;&#21507;&#29983;&#20919;&#39135;&#29289;&#65307;&#32780;&#20908;&#22825;&#20919;&#20102;&#65292;&#23601;&#35201;&#33268;&#28909;&#65292;&#25152;&#20197;&#31359;&#28825;&#34915;&#37325;&#35032;&#65292;&#36824;&#35201;&#21521;&#28779;&#37257;&#37202;&#12290;&#22799;&#22825;&#20260;&#20102;&#38451;&#20908;&#22825;&#20260;&#20102;&#38452;&#65292;&#36825;&#31181;&#32972;&#31163;&#20102;&#20013;&#24230;&#21407;&#21017;&#30340;&#20570;&#27861;&#37117;&#26080;&#30410;&#20110;&#20859;&#29983;&#65292;&#21453;&#20250;&#33268;&#30149;&#12290;&#23454;&#38469;&#19978;&#25152;&#35859;&#8220;&#20013;&#21307;&#8221;&#65292;&#19981;&#26159;&#20013;&#22269;&#20043;&#21307;&#65292;&#32780;&#26159;&#20013;&#36866;&#20043;&#21307;&#12290;&#8220;&#20013;&#8221;&#26159;&#20256;&#32479;&#20013;&#21307;&#23398;&#21644;&#20859;&#29983;&#23398;&#24403;&#20013;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#20934;&#21017;&#65292;&#26159;&#19968;&#20010;&#36866;&#24230;&#21407;&#21017;&#65292;&#12298;&#23578;&#20070;&#183;&#22823;&#31161;&#35871;&#12299;&#20013;&#33308;&#23545;&#31161;&#35828;&#65306;&#8220;&#20154;&#24515;&#24799;&#21361;&#65292;&#36947;&#24515;&#24799;&#24494;&#65292;&#24799;&#31934;&#24799;&#19968;&#65292;&#20801;&#25191;&#21413;&#20013;&#12290;&#8221;&#12298;&#20013;&#24248;&#12299;&#21448;&#20113;&#65306;&#8220;&#20013;&#20063;&#32773;&#65292;&#22825;&#19979;&#20043;&#22823;&#26412;&#20063;&#12290;&#8221;&#8220;&#20013;&#8221;&#19981;&#26159;&#20004;&#22836;&#30456;&#21152;&#38500;&#20197;&#20108;&#30340;&#25240;&#20013;&#65292;&#32780;&#26159;&#21644;&#35856;&#12289;&#36866;&#24230;&#65292;&#26159;&#26080;&#36807;&#26080;&#19981;&#21450;&#65292;&#26080;&#26377;&#20313;&#26080;&#19981;&#36275;&#65292;&#26159;&#25187;&#20854;&#20004;&#31471;&#32780;&#29992;&#20013;&#65292;&#26159;&#22312;&#35832;&#22810;&#35201;&#32032;&#20043;&#20013;&#23547;&#27714;&#30340;&#36866;&#20013;&#19982;&#24179;&#34913;&#65292;&#21482;&#26377;&#22312;&#36825;&#31181;&#8220;&#20013;&#21644;&#8221;&#19979;&#25165;&#33021;&#36798;&#21040;&#25972;&#20307;&#30340;&#26368;&#20339;&#25928;&#24212;&#12290;</p>
<p></p>
<p>&#22235;&#26102;&#20859;&#29983;&#30340;&#26680;&#24515;&#26159;&#8220;&#26149;&#22799;&#20859;&#38451;&#65292;&#31179;&#20908;&#20859;&#38452;&#8221;&#12290;</p>
<p>&#8220;&#26149;&#29983;&#12289;&#22799;&#38271;&#12289;&#31179;&#25910;&#12289;&#20908;&#34255;&#8221;&#65292;&#36825;&#26159;&#19982;&#22825;&#22320;&#30456;&#24212;&#30340;&#33258;&#28982;&#27861;&#21017;&#65292;&#20154;&#20063;&#35201;&#36981;&#20174;&#12290;</p>
<p>&#20294;&#29616;&#22312;&#19990;&#31227;&#26102;&#24322;&#65292;&#29983;&#27963;&#26465;&#20214;&#19982;&#24448;&#26132;&#27604;&#21457;&#29983;&#20102;&#22826;&#22823;&#30340;&#21464;&#21270;&#65292;&#22914;&#20309;&#22312;&#24403;&#20170;&#26102;&#20195;&#27880;&#24847;&#22909;&#22235;&#26102;&#20859;&#29983;&#65292;&#26356;&#38656;&#35201;&#20154;&#20204;&#30340;&#26234;&#24935;&#21028;&#26029;&#12290;</p>
<p>&#21476;&#20154;&#22312;&#22799;&#22825;&#24524;&#21507;&#23506;&#20937;&#39135;&#29289;&#65292;&#32780;&#22914;&#20170;&#31354;&#35843;&#12289;&#20912;&#31665;&#26222;&#21450;&#65292;&#22799;&#22825;&#22825;&#28909;&#20043;&#26102;&#65292;&#22826;&#22810;&#30340;&#20154;&#36873;&#25321;&#20912;&#38215;&#39278;&#21697;&#65292;&#36873;&#25321;&#29983;&#20919;&#29916;&#26524;&#65292;&#36873;&#25321;&#20919;&#27700;&#28020;&#65292;&#36873;&#25321;&#20102;&#31354;&#35843;&#21046;&#20919;&#12290;</p>
<p>&#20294;&#22799;&#22825;&#38451;&#27668;&#22806;&#27844;&#65292;&#20239;&#38452;&#22312;&#20869;&#65292;&#20307;&#20869;&#38451;&#27668;&#34928;&#23569;&#65292;&#23601;&#22914;&#21516;&#22320;&#31382;&#19968;&#26679;&#65292;&#22806;&#28909;&#32780;&#20869;&#20937;&#65292;&#27492;&#26102;&#24212;&#24403;&#27880;&#24847;&#20859;&#38451;&#25252;&#38451;&#65292;&#35866;&#35821;&#35828;&#8220;&#20908;&#21507;&#33821;}&#12289;&#22799;&#21507;&#23004;&#8221;&#65292;&#23601;&#26159;&#35828;&#22799;&#22825;&#38656;&#35201;&#28909;&#24615;&#39135;&#29289;&#26469;&#28201;&#29030;&#33039;&#33105;&#27668;&#26426;&#65292;&#19981;&#20351;&#38451;&#27668;&#21463;&#21040;&#20260;&#23475;&#65292;&#36825;&#26679;&#31179;&#20908;&#23601;&#19981;&#20250;&#20986;&#29616;&#23506;&#20937;&#20043;&#30149;&#12290;</p>
<p>&#20908;&#22825;&#26159;&#19968;&#20010;&#38381;&#34255;&#30340;&#23395;&#33410;&#65292;&#20154;&#20307;&#27611;&#23380;&#25910;&#32553;&#38381;&#21512;&#65292;&#20239;&#38451;&#22312;&#20869;&#65292;&#20063;&#22914;&#21516;&#22320;&#31382;&#19968;&#26679;&#65292;&#22806;&#23506;&#32780;&#20869;&#28201;&#12290;</p>
<p>&#27492;&#26102;&#22914;&#26524;&#29992;&#31354;&#35843;&#21046;&#26262;&#65292;&#20351;&#36523;&#20307;&#27611;&#23380;&#22823;&#24320;&#65292;&#23506;&#39118;&#37034;&#27668;&#26356;&#26131;&#20110;&#20405;&#20837;&#20154;&#20307;&#65292;&#22914;&#26524;&#28201;&#24230;&#36807;&#39640;&#65292;&#21448;&#26131;&#20110;&#21457;&#27735;&#65292;&#20351;&#20154;&#20307;&#20869;&#38452;&#31934;&#27969;&#22833;&#20111;&#25439;&#12290;</p>
<p>&#26356;&#26377;&#29978;&#32773;&#65292;&#20908;&#22825;&#27927;&#26705;&#25343;&#28020;&#65292;&#20840;&#38754;&#21457;&#27735;&#65292;&#35828;&#26159;&#25490;&#27602;&#20859;&#39068;&#65292;&#23454;&#21017;&#20260;&#38452;&#25439;&#31934;&#65292;&#19982;&#33258;&#28982;&#20043;&#24615;&#32972;&#36947;&#32780;&#39536;&#12290;</p>
<p>&#21448;&#22914;&#20908;&#22825;&#31359;&#35033;&#23376;&#30340;&#22899;&#24615;&#65292;&#34429;&#28982;&#32654;&#20029;&#20102;&#12289;&#21160;&#20154;&#20102;&#65292;&#20294;&#26292;&#38706;&#20102;&#33136;&#30524;&#12289;&#33181;&#30524;&#36825;&#20123;&#26368;&#23481;&#26131;&#21463;&#22806;&#37034;&#20405;&#23475;&#30340;&#20851;&#33410;&#20043;&#22788;&#65292;&#24180;&#36731;&#26102;&#21363;&#20351;&#27809;&#26377;&#21457;&#30149;&#65292;&#20294;&#20063;&#31181;&#19979;&#20102;&#30149;&#24739;&#30340;&#31181;&#23376;&#65292;&#24403;&#24180;&#36808;&#27668;&#34394;&#20043;&#26102;&#65292;&#23601;&#20250;&#8220;&#31179;&#21518;&#25289;&#28165;&#21333;&#8221;&#65292;&#21457;&#29983;&#24456;&#22810;&#30149;&#24739;&#12290;</p>
<p>&#25152;&#26377;&#36825;&#20123;&#36870;&#20110;&#38452;&#38451;&#12289;&#19981;&#27861;&#22235;&#26102;&#30340;&#20570;&#27861;&#65292;&#23436;&#20840;&#36829;&#32972;&#20102;&#21476;&#20154;&#8220;&#26149;&#22799;&#20859;&#38451;&#65292;&#31179;&#20908;&#20859;&#38452;&#8221;&#30340;&#20859;&#29983;&#22823;&#27861;&#12290;</p>
<p></p>
<p>&#22235;&#26102;&#20859;&#29983;&#22312;&#20170;&#22825;&#24050;&#34987;&#24456;&#22810;&#20154;&#25152;&#24573;&#35270;&#65292;&#26032;&#30340;&#29983;&#27963;&#26465;&#20214;&#19979;&#38169;&#35823;&#30340;&#20859;&#29983;&#35266;&#24575;&#24050;&#37247;&#25104;&#20102;&#19981;&#23569;&#20005;&#37325;&#21518;&#26524;&#65292;&#27492;&#31456;&#24212;&#24403;&#21463;&#21040;&#39640;&#24230;&#37325;&#35270;&#12290;</p>
<p>&#22914;&#26524;&#33021;&#20840;&#38754;&#25484;&#25569;&#26412;&#31456;&#20869;&#23481;&#30340;&#28145;&#21051;&#24605;&#24819;&#65292;&#19981;&#20165;&#35768;&#22810;&#30142;&#30149;&#21487;&#20197;&#22312;&#26410;&#21457;&#29983;&#20043;&#21069;&#23601;&#24050;&#26681;&#38500;&#65292;&#32780;&#19988;&#21487;&#20351;&#20154;&#20307;&#22312;&#22235;&#23395;&#20013;&#37117;&#24471;&#21040;&#31185;&#23398;&#30340;&#20445;&#20859;&#12290;</p>
<p></p>
<p>&#12304;&#21313;&#20108;&#26102;&#26080;&#30149;&#27861;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#25171;&#25195;&#24178;&#20928;&#19968;&#38388;&#25151;&#23376;&#65292;&#21335;&#38754;&#24320;&#31383;&#25143;&#65292;&#20843;&#20010;&#31383;&#23376;&#20840;&#37096;&#26126;&#20142;&#36890;&#36879;&#65292;&#19981;&#35201;&#36807;&#22810;&#38472;&#21015;&#21476;&#29609;&#31561;&#22120;&#29289;&#65292;&#20197;&#20813;&#25200;&#20081;&#20154;&#30340;&#30524;&#30555;&#21644;&#24515;&#31070;&#12290;</p>
<p>&#35774;&#23485;&#24202;&#38271;&#26700;&#21508;&#19968;&#24352;&#65292;&#31508;&#30746;&#25670;&#24471;&#26970;&#26970;&#26377;&#24207;&#65292;&#26049;&#36793;&#20877;&#25670;&#35774;&#19968;&#20010;&#23567;&#26700;&#23376;&#65292;&#25346;&#19978;&#19968;&#24133;&#23431;&#30011;&#65292;&#23383;&#30011;&#35201;&#24120;&#24120;&#26356;&#25442;&#12290;</p>
<p>&#26700;&#23376;&#19978;&#25918;&#19978;&#19968;&#20004;&#37096;&#33258;&#24049;&#31216;&#24515;&#22914;&#24847;&#30340;&#20070;&#65292;&#25918;&#19978;&#19968;&#26412;&#21476;&#23383;&#24086;&#65292;&#19968;&#20010;&#39321;&#28809;&#65292;&#33590;&#20855;&#19968;&#22871;&#12290;</p>
<p>&#24515;&#19982;&#30446;&#20013;&#35201;&#32463;&#24120;&#20445;&#25345;&#19968;&#23576;&#19981;&#26579;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#19985;&#23493;&#12305;&#26102;&#65292;&#36825;&#20004;&#20010;&#26102;&#36784;&#27491;&#26159;&#20154;&#20307;&#31934;&#27668;&#29983;&#21457;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#27785;&#30561;&#65292;&#25259;&#30528;&#34987;&#23376;&#22352;&#22312;&#24202;&#19978;&#65292;&#21621;&#20986;&#19968;&#20004;&#21475;&#27978;&#27668;&#12290;</p>
<p>&#25226;&#20004;&#25163;&#25619;&#28909;&#65292;&#25705;&#25830;&#40763;&#23376;&#20004;&#26049;&#65292;&#24182;&#26262;&#25410;&#21452;&#30446;&#19977;&#21313;&#20116;&#36941;&#12290;</p>
<p>&#20877;&#23558;&#20004;&#32819;&#25545;&#25619;&#24182;&#21367;&#36215;&#26469;&#65292;&#21521;&#21069;&#21367;&#21521;&#21518;&#21367;&#21508;&#19977;&#21313;&#20116;&#36941;&#65292;&#29992;&#20004;&#25163;&#25265;&#20303;&#21518;&#33041;&#65292;&#25163;&#24515;&#21018;&#22909;&#25513;&#20303;&#20004;&#32819;&#65292;&#29992;&#39135;&#25351;&#24377;&#20013;&#25351;&#65292;&#20987;&#25171;&#33041;&#21518;&#21508;&#20108;&#21313;&#22235;&#36941;&#65292;&#21521;&#24038;&#21521;&#21491;&#32824;&#36523;&#65292;&#25289;&#24320;&#25163;&#33218;&#20316;&#24320;&#24339;&#29366;&#19977;&#21313;&#20116;&#36941;&#65307;&#28982;&#21518;&#20004;&#26465;&#22823;&#33151;&#20280;&#32553;&#19977;&#21313;&#20116;&#36941;&#65307;&#21481;&#20987;&#29273;&#40831;&#22235;&#21313;&#20061;&#36941;&#65307;&#35753;&#21822;&#28082;&#20805;&#28385;&#21475;&#33108;&#65292;&#29992;&#24847;&#24565;&#23558;&#29577;&#28082;&#36865;&#21040;&#20025;&#30000;&#65292;&#20998;&#20316;&#19977;&#27425;&#19979;&#21693;&#12290;</p>
<p>&#33021;&#28165;&#38500;&#20116;&#33039;&#20043;&#28779;&#65292;&#28982;&#21518;&#31245;&#20316;&#20241;&#24687;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#23493;&#12305;&#26102;&#65292;&#27492;&#26102;&#24050;&#32463;&#35265;&#21040;&#20102;&#26216;&#20809;&#65292;&#26681;&#25454;&#27668;&#20505;&#23506;&#26262;&#26469;&#36873;&#25321;&#36866;&#24403;&#30340;&#34915;&#26381;&#65292;&#36215;&#36523;&#22352;&#22312;&#26126;&#20142;&#30340;&#31383;&#25143;&#20043;&#19979;&#65292;&#21917;&#19979;&#30333;&#24320;&#27700;&#19968;&#30871;&#65292;&#19981;&#35201;&#39278;&#33590;&#65292;&#26803;&#22836;&#21457;&#19968;&#30334;&#19979;&#65292;&#21487;&#20197;&#30095;&#39118;&#25955;&#28779;&#65292;&#26126;&#30446;&#21435;&#33041;&#28909;&#12290;&#30437;&#28465;&#23436;&#27605;&#20043;&#21518;&#65292;&#26089;&#19978;&#23452;&#21507;&#31909;&#21644;&#28165;&#28129;&#30340;&#39135;&#29289;&#65292;&#21507;&#39281;&#21518;&#25705;&#25705;&#33145;&#37096;&#65292;&#24930;&#34892;&#20116;&#20845;&#21313;&#27493;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#36784;&#24051;&#12305;&#36825;&#20004;&#20010;&#26102;&#36784;&#65292;&#25110;&#32773;&#30563;&#20419;&#23567;&#23401;&#35835;&#20070;&#65292;&#25110;&#32773;&#22788;&#29702;&#23478;&#37324;&#20107;&#21153;&#65292;&#20570;&#20107;&#35201;&#27426;&#27426;&#20048;&#20048;&#65292;&#19981;&#35201;&#22240;&#23567;&#20107;&#32780;&#29983;&#27668;&#12290;&#25284;&#30528;&#25296;&#26454;&#36827;&#20837;&#22253;&#26519;&#65292;&#30563;&#20419;&#22253;&#19969;&#31181;&#26893;&#34092;&#33756;&#29916;&#26524;&#65292;&#21435;&#38500;&#26434;&#33609;&#65292;&#27975;&#28748;&#33457;&#26408;&#65292;&#31227;&#26685;&#33647;&#29289;&#12290;&#22238;&#26469;&#21518;&#36827;&#20837;&#25151;&#38388;&#65292;&#38381;&#19978;&#30524;&#30555;&#65292;&#23433;&#23450;&#31070;&#27668;&#65292;&#21534;&#21693;&#27941;&#28082;&#21313;&#20960;&#21475;&#12290;&#36825;&#26159;&#22240;&#20026;&#20174;&#20133;&#23376;&#20004;&#20010;&#26102;&#36784;&#20197;&#26469;&#65292;&#30495;&#27668;&#24050;&#21040;&#65292;&#21040;&#24051;&#21320;&#20004;&#20010;&#26102;&#36784;&#26102;&#36798;&#21040;&#39640;&#23792;&#21518;&#24320;&#22987;&#20943;&#24369;&#65292;&#27492;&#26102;&#36866;&#21512;&#29992;&#35843;&#24687;&#30340;&#26041;&#27861;&#26469;&#20859;&#30495;&#27668;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#21320;&#12305;&#21507;&#21320;&#39277;&#26102;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#39277;&#37327;&#21435;&#36827;&#39184;&#65292;&#21507;&#30340;&#19996;&#35199;&#24212;&#24403;&#31934;&#32654;&#12290;&#25152;&#35859;&#30340;&#31934;&#32654;&#24182;&#19981;&#26159;&#27700;&#20135;&#12289;&#38470;&#20135;&#37117;&#20855;&#22791;&#65292;&#20063;&#19981;&#26159;&#23665;&#29645;&#28023;&#24322;&#12290;&#26611;&#20844;&#24230;&#20843;&#21313;&#20061;&#23681;&#26102;&#65292;&#26366;&#32463;&#23545;&#20154;&#35828;&#65306;&#8220;&#25105;&#19981;&#29992;&#33086;&#32963;&#25226;&#29983;&#20919;&#39135;&#29289;&#21152;&#24037;&#29087;&#65292;&#19981;&#25226;&#20919;&#30340;&#39135;&#29289;&#28201;&#26262;&#65292;&#19981;&#25226;&#30828;&#30340;&#39135;&#29289;&#36719;&#21270;&#12290;&#19981;&#29983;&#12289;&#19981;&#20919;&#12289;&#19981;&#30828;&#65292;&#36825;&#26679;&#30340;&#39135;&#29289;&#25165;&#21483;&#31934;&#32654;&#12290;&#20063;&#19981;&#35201;&#21193;&#24378;&#36827;&#39135;&#65292;&#27491;&#22909;&#22312;&#39269;&#39295;&#30340;&#26102;&#20505;&#21435;&#21507;&#39277;&#65292;&#21507;&#30340;&#26102;&#20505;&#19981;&#33021;&#21507;&#24471;&#36807;&#39281;&#65292;&#21507;&#23436;&#39277;&#21518;&#36215;&#26469;&#34892;&#36208;&#19978;&#30334;&#27493;&#12290;&#28982;&#21518;&#25242;&#25705;&#33145;&#37096;&#65292;&#20877;&#36716;&#25163;&#25242;&#25705;&#32958;&#22530;&#65292;&#35753;&#23427;&#28909;&#36215;&#26469;&#65292;&#20351;&#27700;&#65288;&#32958;&#65289;&#22303;&#65288;&#33086;&#65289;&#36816;&#21160;&#36215;&#26469;&#65292;&#28982;&#21518;&#21462;&#27700;&#27873;&#33590;&#12290;&#39278;&#33590;&#24212;&#36866;&#21487;&#32780;&#27490;&#65292;&#19981;&#35201;&#36807;&#22810;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#26410;&#12305;&#27492;&#26102;&#21487;&#20197;&#22352;&#22312;&#20070;&#26696;&#21069;&#65292;&#25110;&#32773;&#35835;&#19968;&#20123;&#33258;&#24049;&#21916;&#27426;&#30340;&#28040;&#36963;&#20070;&#65292;&#20351;&#31934;&#31070;&#30021;&#24555;&#65307;&#25110;&#32773;&#21535;&#35829;&#21476;&#35799;&#65292;&#25234;&#21457;&#24773;&#24535;&#12290;</p>
<p>&#25110;&#19982;&#30693;&#24049;&#26379;&#21451;&#20598;&#23572;&#32858;&#22312;&#19968;&#36215;&#65292;&#35848;&#35805;&#20869;&#23481;&#19981;&#35201;&#28041;&#21450;&#38394;&#38376;&#20043;&#20107;&#65292;&#19981;&#35201;&#28041;&#21450;&#26435;&#21183;&#32439;&#20105;&#65292;&#19981;&#35201;&#35848;&#35770;&#20182;&#20154;&#22909;&#22351;&#65292;&#20063;&#19981;&#35201;&#20105;&#36777;&#20154;&#25105;&#26159;&#38750;&#65292;&#24212;&#24403;&#20445;&#25345;&#23569;&#35328;&#20859;&#27668;&#30340;&#26041;&#27861;&#12290;</p>
<p>&#25110;&#32773;&#19982;&#30693;&#24049;&#25955;&#27493;&#65292;&#36208;&#19978;&#30334;&#20313;&#27493;&#65292;&#19981;&#35201;&#31359;&#22806;&#38754;&#30340;&#34915;&#34923;&#65292;&#33073;&#25481;&#38795;&#23376;&#65292;&#24736;&#28982;&#33258;&#24471;&#65292;&#19981;&#35201;&#29992;&#21171;&#33510;&#26469;&#26354;&#20174;&#31036;&#33410;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#30003;&#12305;&#27492;&#26102;&#21487;&#20197;&#21507;&#28857;&#20799;&#28857;&#24515;&#65292;&#29992;&#38754;&#31881;&#20570;&#25104;&#19968;&#20004;&#31181;&#39135;&#29289;&#65292;&#25110;&#32773;&#19968;&#20004;&#31181;&#26524;&#21697;&#65292;&#25552;&#31508;&#20020;&#25721;&#21476;&#20154;&#27861;&#24086;&#65292;&#25242;&#24324;&#21476;&#29748;&#65292;&#24863;&#35273;&#21040;&#30130;&#20518;&#26102;&#23601;&#20572;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#37193;&#12305;&#27492;&#26102;&#24212;&#24403;&#26089;&#28857;&#20799;&#21507;&#26202;&#39184;&#65292;&#19981;&#35201;&#22826;&#36831;&#20102;&#65292;&#21507;&#30340;&#20063;&#19981;&#35201;&#36807;&#24230;&#12290;</p>
<p>&#12298;&#21315;&#37329;&#26041;&#12299;&#35828;&#65306;&#8220;&#29420;&#33258;&#30561;&#30496;&#26368;&#22909;&#65292;&#26517;&#22836;&#35201;&#26494;&#36719;&#65292;&#21452;&#33050;&#24517;&#39035;&#30422;&#26262;&#21644;&#12290;&#8221;&#36825;&#35805;&#35828;&#24471;&#26368;&#20026;&#26377;&#21619;&#12290;&#35810;&#38382;&#26816;&#26597;&#23376;&#23385;&#19968;&#22825;&#37117;&#20570;&#20102;&#20160;&#20040;&#65292;&#31526;&#21512;&#35268;&#30697;&#23601;&#34892;&#65292;&#19981;&#35201;&#22826;&#33499;&#27714;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#25100;&#12305;&#36825;&#26102;&#24212;&#24403;&#28857;&#28783;&#65292;&#29992;&#28909;&#27700;&#27927;&#33050;&#65292;&#33021;&#38477;&#28779;&#38500;&#28287;&#65307;&#29992;&#20919;&#33590;&#28465;&#21475;&#65292;&#21487;&#20197;&#28068;&#38500;&#19968;&#22825;&#39278;&#39135;&#20013;&#30340;&#27602;&#32032;&#12290;&#40664;&#28982;&#38745;&#22352;&#65292;&#30333;&#22825;&#37324;&#30475;&#36807;&#30340;&#20070;&#65292;&#26368;&#24471;&#24847;&#30340;&#22320;&#26041;&#20877;&#25343;&#26469;&#32763;&#38405;&#65292;&#19981;&#35201;&#30475;&#22810;&#20102;&#65292;&#30475;&#22810;&#20102;&#20260;&#30524;&#30555;&#65292;&#20063;&#19981;&#35201;&#24605;&#32771;&#22826;&#22810;&#12290;&#37073;&#27721;&#22857;&#35828;&#65306;&#8220;&#24605;&#34385;&#22826;&#22810;&#24515;&#28779;&#23601;&#20250;&#19978;&#28814;&#65292;&#24515;&#28779;&#19978;&#28814;&#32958;&#27700;&#23601;&#20250;&#22312;&#19979;&#38754;&#24178;&#28088;&#65292;&#24515;&#19982;&#32958;&#19981;&#20132;&#65292;&#20154;&#30340;&#27668;&#26426;&#23601;&#20250;&#26029;&#32477;&#12290;&#8221;&#25152;&#20197;&#23569;&#24605;&#23569;&#34385;&#20351;&#24515;&#23433;&#23425;&#65292;&#22812;&#28145;&#20102;&#25165;&#21435;&#30561;&#35273;&#12290;&#24038;&#21491;&#33050;&#24515;&#30340;&#20004;&#20010;&#28044;&#27849;&#31348;&#65292;&#26159;&#20154;&#20307;&#31934;&#27668;&#20135;&#29983;&#30340;&#22320;&#26041;&#65292;&#30561;&#35273;&#26102;&#24212;&#24403;&#25705;&#25830;&#19978;&#21315;&#36941;&#12290;&#24202;&#27067;&#21069;&#36866;&#21512;&#28857;&#29123;&#33485;&#26415;&#31561;&#21508;&#31181;&#39321;&#65292;&#29992;&#26469;&#36767;&#38500;&#31229;&#27668;&#21644;&#21508;&#31181;&#19981;&#31077;&#20043;&#27668;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#20133;&#23376;&#12305;&#36825;&#20004;&#20010;&#26102;&#36784;&#65292;&#23433;&#28982;&#20837;&#30561;&#20197;&#22521;&#32946;&#20803;&#27668;&#65292;&#36523;&#20307;&#19968;&#23450;&#35201;&#20391;&#21521;&#19968;&#38754;&#65292;&#19968;&#21482;&#33050;&#23624;&#25918;&#22312;&#21478;&#19968;&#21482;&#33050;&#30340;&#19978;&#38754;&#12290;</p>
<p>&#20808;&#35753;&#24515;&#24179;&#38745;&#19979;&#26469;&#23433;&#30561;&#65292;&#20877;&#35753;&#30524;&#30555;&#20837;&#30561;&#65292;&#19981;&#35201;&#24819;&#36807;&#21435;&#30340;&#12289;&#26410;&#26469;&#30340;&#20107;&#65292;&#20063;&#19981;&#35201;&#24819;&#33258;&#24049;&#21644;&#21035;&#20154;&#30340;&#20219;&#20309;&#20107;&#24773;&#12290;</p>
<p>&#21482;&#35201;&#29992;&#19968;&#20010;&#21892;&#23383;&#20026;&#24565;&#65292;&#23601;&#19981;&#20250;&#20570;&#22121;&#26790;&#12290;</p>
<p>&#20687;&#36825;&#26679;&#39550;&#39533;&#30495;&#27668;&#35843;&#20859;&#31934;&#31070;&#65292;&#25165;&#26159;&#29645;&#29233;&#33258;&#24049;&#30340;&#27861;&#23453;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30149;&#26377;&#21313;&#22833;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#65288;&#20154;&#24739;&#30149;&#20043;&#21518;&#65292;&#26377;&#21313;&#31181;&#36807;&#22833;&#12290;&#65289;&#12290;</p>
<p>&#31532;&#19968;&#65292;&#39556;&#20658;&#12289;&#25918;&#32437;&#12289;&#24675;&#24847;&#20219;&#24615;&#22916;&#20026;&#12289;&#19981;&#36981;&#21307;&#29983;&#25152;&#22065;&#30340;&#31105;&#24524;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#19981;&#30475;&#37325;&#29983;&#21629;&#32780;&#22826;&#30475;&#37325;&#38065;&#36130;&#65292;&#26377;&#30149;&#19981;&#21450;&#26089;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#21548;&#20449;&#24043;&#26415;&#31070;&#23110;&#30340;&#31095;&#21578;&#65292;&#24191;&#27867;&#26432;&#25134;&#29983;&#28789;&#21435;&#31085;&#31040;&#39740;&#31070;&#65292;&#32780;&#19981;&#30456;&#20449;&#21307;&#33647;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#65292;&#35763;&#30142;&#24524;&#21307;&#65292;&#20026;&#35797;&#25506;&#21307;&#29983;&#30340;&#22909;&#22351;&#32780;&#19981;&#35828;&#30142;&#30149;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#65292;&#19981;&#21892;&#20110;&#36873;&#25321;&#21307;&#29983;&#65292;&#36731;&#26131;&#30456;&#20449;&#21035;&#20154;&#30340;&#22909;&#22351;&#35780;&#20215;&#65292;&#25110;&#32773;&#21548;&#20174;&#21344;&#21340;&#31639;&#21350;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#65292;&#24613;&#20999;&#22320;&#24819;&#35201;&#35265;&#21040;&#30103;&#25928;&#65292;&#26089;&#26202;&#39057;&#32321;&#26356;&#25442;&#21307;&#29983;&#65292;&#30450;&#30446;&#20081;&#29992;&#21508;&#31181;&#26041;&#21058;&#12290;</p>
<p></p>
<p>&#31532;&#19971;&#65292;&#22240;&#35201;&#24471;&#22826;&#24613;&#21307;&#29983;&#27809;&#26377;&#36776;&#35777;&#23601;&#20889;&#30340;&#22788;&#26041;&#65292;&#21448;&#19981;&#24688;&#24403;&#22320;&#28846;&#21046;&#65292;&#31169;&#19979;&#37324;&#36827;&#34892;&#21152;&#20943;&#12290;</p>
<p></p>
<p>&#31532;&#20843;&#65292;&#36873;&#25321;&#20365;&#22857;&#30340;&#20154;&#19981;&#21512;&#36866;&#65292;&#29006;&#33647;&#26041;&#27861;&#19981;&#23545;&#65292;&#25042;&#25955;&#25032;&#24608;&#65292;&#23545;&#29006;&#33647;&#20107;&#23452;&#19981;&#35814;&#31934;&#12290;</p>
<p></p>
<p>&#31532;&#20061;&#65292;&#19981;&#25353;&#26102;&#20316;&#24687;&#65292;&#39278;&#39135;&#27809;&#26377;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#65292;&#27748;&#33647;&#26381;&#29992;&#22826;&#22810;&#65292;&#25226;&#32928;&#32963;&#37117;&#29992;&#33647;&#27927;&#36807;&#20102;&#19968;&#26679;&#65292;&#20197;&#33268;&#32928;&#32963;&#21151;&#33021;&#22833;&#35843;&#12290;</p>
<p></p>
<p>&#12304;&#30149;&#26377;&#20843;&#19981;&#27835;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#65288;&#26377;&#20843;&#31181;&#30149;&#20154;&#65292;&#21307;&#29983;&#19981;&#21487;&#32473;&#20182;&#20204;&#27835;&#30149;&#12290;&#65289;&#12290;</p>
<p>&#30149;&#20154;&#23478;&#37324;&#30340;&#20154;&#33086;&#27668;&#20054;&#25150;&#65292;&#36935;&#20107;&#19981;&#33021;&#19982;&#20154;&#21644;&#24179;&#30456;&#22788;&#65292;&#21160;&#19981;&#21160;&#23601;&#20135;&#29983;&#30683;&#30462;&#65292;&#36825;&#26159;&#31532;&#19968;&#31181;&#19981;&#33021;&#27835;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#32437;&#27442;&#26080;&#24230;&#65292;&#19981;&#25026;&#24471;&#33258;&#25105;&#29645;&#37325;&#65292;&#36825;&#26159;&#31532;&#20108;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#24551;&#24515;&#24545;&#24545;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#19981;&#21487;&#22833;&#24576;&#65292;&#36825;&#26159;&#31532;&#19977;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#24635;&#20026;&#26126;&#22825;&#30340;&#20107;&#21457;&#24833;&#65292;&#19968;&#24180;&#20043;&#20869;&#24635;&#24819;&#25226;&#30334;&#24180;&#30340;&#20107;&#37117;&#30424;&#31639;&#21608;&#21040;&#65292;&#36825;&#26159;&#31532;&#22235;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#36935;&#20107;&#28902;&#36481;&#65292;&#24615;&#24773;&#26292;&#25150;&#65292;&#19981;&#25026;&#24471;&#33258;&#25105;&#23485;&#24515;&#23433;&#24944;&#65292;&#36825;&#26159;&#31532;&#20116;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#25304;&#35880;&#24471;&#20687;&#20010;&#22234;&#29359;&#65292;&#27809;&#26377;&#28487;&#27922;&#30340;&#24535;&#21521;&#65292;&#36825;&#26159;&#31532;&#20845;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#32769;&#26159;&#24616;&#22825;&#23588;&#20154;&#65292;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#37117;&#25034;&#24700;&#65292;&#36825;&#26159;&#31532;&#19971;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#35748;&#20026;&#27515;&#26159;&#24456;&#33510;&#30340;&#20107;&#65292;&#23545;&#19990;&#38388;&#19968;&#20999;&#37117;&#21106;&#33293;&#19981;&#19979;&#65292;&#36825;&#26159;&#31532;&#20843;&#31181;&#19981;&#33021;&#27835;&#30103;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#20013;&#21307;&#27835;&#30149;&#65292;&#26159;&#19968;&#20010;&#20114;&#21160;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#21307;&#24739;&#21452;&#26041;&#30340;&#20849;&#21516;&#21162;&#21147;&#19982;&#37197;&#21512;&#65292;&#21333;&#38752;&#21307;&#29983;&#35843;&#27835;&#65292;&#22914;&#26524;&#24739;&#32773;&#20010;&#20154;&#23384;&#22312;&#19968;&#20123;&#29983;&#27963;&#21644;&#24773;&#24535;&#26041;&#38754;&#30340;&#36127;&#38754;&#24433;&#21709;&#22240;&#32032;&#65292;&#23601;&#24456;&#38590;&#21462;&#24471;&#29702;&#24819;&#30340;&#25928;&#26524;&#12290;&#26412;&#31456;&#25152;&#35828;&#30340;&#20843;&#31181;&#30149;&#20154;&#65292;&#35201;&#20040;&#26159;&#23478;&#24237;&#19981;&#21644;&#65292;&#32570;&#20047;&#19968;&#20010;&#24841;&#24742;&#30340;&#29983;&#27963;&#29615;&#22659;&#65292;&#35201;&#20040;&#26159;&#30149;&#20154;&#39278;&#39135;&#36215;&#23621;&#27809;&#26377;&#27861;&#24230;&#65292;&#24515;&#29702;&#32032;&#36136;&#24046;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#25110;&#24605;&#34385;&#36807;&#24230;&#65292;&#21448;&#36138;&#29983;&#24597;&#27515;&#65292;&#22914;&#27492;&#31561;&#31561;&#65292;&#37117;&#20250;&#23545;&#21307;&#30103;&#20135;&#29983;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#21307;&#29983;&#21363;&#20351;&#33457;&#22823;&#21151;&#22827;&#65292;&#20063;&#26080;&#27861;&#21462;&#24471;&#26174;&#33879;&#30340;&#30103;&#25928;&#65292;&#25152;&#20197;&#21476;&#26469;&#21307;&#29983;&#22312;&#27835;&#30149;&#26102;&#20063;&#26159;&#26377;&#36873;&#25321;&#30340;&#65292;&#26126;&#20110;&#27492;&#65292;&#20316;&#20026;&#20859;&#29983;&#30340;&#20154;&#65292;&#24403;&#36523;&#20307;&#20986;&#29616;&#19981;&#36866;&#35201;&#23601;&#21307;&#26102;&#65292;&#23601;&#35201;&#27880;&#24847;&#21453;&#35266;&#33258;&#36523;&#65292;&#30475;&#30475;&#33258;&#24049;&#33021;&#21542;&#19982;&#21307;&#29983;&#37197;&#21512;&#22909;&#65292;&#21019;&#36896;&#29702;&#24819;&#30340;&#20869;&#29615;&#22659;&#21644;&#22806;&#29615;&#22659;&#65292;&#20197;&#26399;&#27835;&#30103;&#21462;&#24471;&#26740;&#40723;&#20043;&#25928;&#12290;</p>
<p></p>
<p>&#12304;&#21364;&#30149;&#21313;&#35201;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#12304;&#65288;&#26377;&#21313;&#31181;&#21364;&#30149;&#30340;&#35776;&#31373;&#65289;&#12305;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#35201;&#38745;&#24515;&#31471;&#22352;&#65292;&#35266;&#24819;&#19990;&#30028;&#19975;&#20107;&#19975;&#29289;&#37117;&#27809;&#26377;&#24658;&#20037;&#19981;&#22351;&#30340;&#65292;&#23558;&#19968;&#20999;&#20107;&#24773;&#37117;&#25918;&#19979;&#65292;&#24212;&#24403;&#30693;&#36947;&#19990;&#30028;&#19978;&#30001;&#22235;&#22823;&#32452;&#21512;&#32780;&#25104;&#30340;&#20154;&#36523;&#37117;&#26159;&#26242;&#26102;&#30340;&#34394;&#20551;&#21644;&#21512;&#65292;&#19981;&#35201;&#35748;&#20026;&#36825;&#20010;&#36523;&#20307;&#26159;&#38271;&#20303;&#20037;&#23433;&#30340;&#22320;&#26041;&#65292;&#22240;&#32780;&#25112;&#25112;&#23601;&#23601;&#28145;&#23384;&#24551;&#34385;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#24403;&#28902;&#24700;&#20986;&#29616;&#22312;&#38754;&#21069;&#26102;&#65292;&#35201;&#25343;&#27515;&#20129;&#26469;&#27604;&#21947;&#23427;&#65292;&#19981;&#35201;&#21435;&#20105;&#38271;&#35770;&#30701;&#65292;&#35745;&#36739;&#24471;&#22833;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#35201;&#32463;&#24120;&#19982;&#19981;&#22914;&#33258;&#24049;&#30340;&#20154;&#30456;&#27604;&#36739;&#65292;&#24039;&#22937;&#22320;&#36827;&#34892;&#33258;&#25105;&#23485;&#24944;&#21644;&#35299;&#33073;&#65292;&#19981;&#35201;&#22240;&#20026;&#19981;&#22914;&#24847;&#32780;&#20135;&#29983;&#21972;&#24680;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#65292;&#35201;&#26126;&#30333;&#36896;&#21270;&#20026;&#20102;&#35753;&#25105;&#21171;&#32047;&#32780;&#35753;&#25105;&#29983;&#23384;&#65292;&#29616;&#22312;&#30896;&#19978;&#36523;&#20307;&#26377;&#30149;&#65292;&#27491;&#22909;&#35753;&#25105;&#26377;&#20102;&#38386;&#26247;&#65292;&#21453;&#32780;&#20135;&#29983;&#24198;&#24184;&#30340;&#24515;&#29702;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#65292;&#35201;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#65292;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#21069;&#29983;&#30340;&#32618;&#19994;&#38590;&#20197;&#36867;&#33073;&#65292;&#20170;&#29983;&#23601;&#39640;&#39640;&#20852;&#20852;&#22320;&#25509;&#21463;&#65292;&#19981;&#35201;&#20135;&#29983;&#21696;&#21497;&#25110;&#25265;&#24616;&#30340;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#65292;&#35201;&#21644;&#23478;&#37324;&#20154;&#21644;&#30566;&#30456;&#22788;&#65292;&#19981;&#35201;&#26377;&#20114;&#30456;&#22475;&#24616;&#30340;&#35805;&#36827;&#20837;&#24444;&#27492;&#30340;&#32819;&#20013;&#12290;</p>
<p></p>
<p>&#31532;&#19971;&#65292;&#36215;&#23621;&#21153;&#24517;&#35201;&#21512;&#36866;&#65292;&#19981;&#35201;&#21193;&#24378;&#39278;&#39135;&#65292;&#23425;&#21487;&#33410;&#39135;&#65292;&#20063;&#19981;&#35201;&#21507;&#24471;&#22826;&#22810;&#12290;</p>
<p></p>
<p>&#31532;&#20843;&#65292;&#35201;&#20005;&#38450;&#36807;&#24230;&#30340;&#27442;&#26395;&#20405;&#21344;&#24515;&#28789;&#65292;&#19981;&#35201;&#35753;&#39118;&#38684;&#23506;&#38706;&#20405;&#34989;&#34915;&#34923;&#12290;</p>
<p></p>
<p>&#31532;&#20061;&#65292;&#35201;&#32463;&#24120;&#33258;&#25105;&#35266;&#23519;&#65292;&#25214;&#21040;&#27835;&#30149;&#30340;&#26681;&#26412;&#25152;&#22312;&#24182;&#26681;&#27835;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#65292;&#35201;&#33021;&#23547;&#25214;&#21040;&#30693;&#38899;&#33391;&#21451;&#65292;&#33021;&#35762;&#20986;&#24320;&#24576;&#20986;&#19990;&#30340;&#35805;&#65292;&#25110;&#32773;&#20146;&#36817;&#33258;&#28982;&#29615;&#22659;&#20013;&#30340;&#31481;&#26408;&#40060;&#40479;&#65292;&#24609;&#28982;&#33258;&#24471;&#65292;&#37117;&#26159;&#21435;&#30149;&#30340;&#22909;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#28857;&#35780;&#12305;</p>
<p></p>
<p>&#25552;&#20986;&#30340;&#21313;&#31181;&#36828;&#31163;&#30142;&#30149;&#30340;&#26041;&#27861;&#65292;&#20854;&#20027;&#26088;&#30342;&#22312;&#38754;&#23545;&#28902;&#24700;&#12289;&#30142;&#30149;&#25552;&#20986;&#30340;&#24212;&#20855;&#22791;&#30340;&#24515;&#29702;&#32032;&#36136;&#21644;&#24515;&#29702;&#29366;&#24577;&#65292;&#26159;&#20540;&#24471;&#20154;&#20204;&#23398;&#20064;&#30340;&#65292;&#23545;&#21435;&#30149;&#30340;&#30830;&#26377;&#30410;&#22788;&#12290;</p>
<p></p>
<p>&#22312;&#29983;&#27963;&#20013;&#33021;&#26377;&#39640;&#26379;&#33391;&#21451;&#65292;&#33021;&#22312;&#19968;&#36215;&#35762;&#24320;&#24576;&#37322;&#24847;&#20043;&#35821;&#65292;&#26377;&#33391;&#22909;&#30340;&#31038;&#20250;&#20132;&#24448;&#65292;&#23601;&#19981;&#33267;&#20110;&#20135;&#29983;&#22914;&#25233;&#37057;&#30151;&#36825;&#26679;&#30340;&#31934;&#31070;&#30142;&#30149;&#65307;&#20063;&#25552;&#21040;&#23492;&#24773;&#20110;&#33258;&#28982;&#23665;&#27700;&#65292;&#22914;&#31481;&#26408;&#40060;&#40479;&#65292;&#36825;&#20123;&#23545;&#20110;&#24403;&#20170;&#24555;&#33410;&#22863;&#29983;&#27963;&#30340;&#20154;&#26469;&#35828;&#65292;&#26080;&#30097;&#26159;&#19968;&#22788;&#38750;&#24120;&#37325;&#35201;&#30340;&#25918;&#26494;&#26041;&#24335;&#65292;&#23545;&#36523;&#20307;&#20581;&#24247;&#26377;&#19981;&#21487;&#35328;&#21947;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#12304;&#30149;&#26377;&#19971;&#22833;&#19981;&#21487;&#27835;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#24739;&#30149;&#21518;&#26377;&#19979;&#21015;&#19971;&#31181;&#22833;&#35823;&#20351;&#30149;&#24739;&#38590;&#20197;&#27835;&#24840;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#27809;&#26377;&#23457;&#26597;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#19981;&#33021;&#35880;&#24910;&#23545;&#24453;&#30142;&#30149;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#23545;&#27835;&#30103;&#30340;&#20449;&#24515;&#19981;&#36275;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#23545;&#30142;&#30149;&#30095;&#24573;&#24310;&#35823;&#20102;&#26368;&#22909;&#30340;&#27835;&#30103;&#26102;&#26426;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#19981;&#36873;&#25321;&#21487;&#38752;&#30340;&#21307;&#29983;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#19981;&#33021;&#36776;&#21035;&#33647;&#26448;&#65292;&#26377;&#30340;&#22833;&#35823;&#20110;&#22266;&#25191;&#24049;&#35265;&#65306;&#24212;&#24403;&#34917;&#32780;&#35201;&#27714;&#21307;&#29983;&#27899;&#65292;&#23475;&#24597;&#29992;&#25915;&#19979;&#27899;&#33647;&#32780;&#35753;&#21307;&#29983;&#32473;&#26381;&#34917;&#33647;&#65292;&#24212;&#24403;&#29992;&#38024;&#21050;&#32780;&#24819;&#29992;&#33406;&#28792;&#65292;&#24212;&#24403;&#29992;&#28909;&#29096;&#32780;&#24819;&#29992;&#30765;&#30707;&#12290;&#19978;&#36848;&#19971;&#31181;&#22833;&#35823;&#20043;&#20013;&#65292;&#21482;&#35201;&#20855;&#22791;&#19968;&#39033;&#65292;&#23601;&#38590;&#20197;&#27835;&#30103;&#12290;&#36825;&#19981;&#27490;&#26159;&#21307;&#29983;&#30340;&#36807;&#38169;&#65292;&#23454;&#38469;&#19978;&#26159;&#24739;&#32773;&#33258;&#24049;&#30340;&#22833;&#35823;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#20917;&#19988;&#36824;&#26377;&#21307;&#29983;&#19981;&#20161;&#24904;&#12289;&#24739;&#32773;&#20081;&#29468;&#30097;&#20004;&#31181;&#24773;&#20917;&#20132;&#32455;&#20110;&#27835;&#30149;&#30340;&#36807;&#31243;&#20013;&#65292;&#36896;&#25104;&#30340;&#21361;&#23475;&#19981;&#23569;&#12290;&#25152;&#20197;&#35828;&#65292;&#21307;&#29983;&#19981;&#33021;&#19981;&#20161;&#24904;&#65292;&#24739;&#32773;&#19981;&#21487;&#26377;&#22826;&#22810;&#30340;&#29468;&#30097;&#65292;&#22914;&#26524;&#36829;&#29359;&#20102;&#36825;&#20010;&#21407;&#21017;&#65292;&#23601;&#20250;&#25307;&#33268;&#31096;&#24739;&#12290;&#20316;&#20026;&#21307;&#29983;&#36825;&#19968;&#26041;&#65292;&#24212;&#24403;&#26377;&#25937;&#19990;&#27982;&#33510;&#20043;&#24515;&#65292;&#20316;&#20026;&#24739;&#32773;&#36825;&#19968;&#26041;&#65292;&#21153;&#24517;&#35201;&#30495;&#35802;&#24544;&#21402;&#65292;&#21508;&#33258;&#22312;&#26368;&#22909;&#30340;&#26041;&#38754;&#21435;&#21162;&#21147;&#65292;&#36825;&#25165;&#26159;&#27835;&#24840;&#30142;&#30149;&#30340;&#20027;&#35201;&#26041;&#38754;&#12290;</p>
<p></p>
<p>&#12304;&#32769;&#20154;&#30149;&#19981;&#21516;&#27835;&#27861;&#12305;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#32463;&#24120;&#30475;&#21040;&#32769;&#24180;&#20154;&#24739;&#30149;&#65292;&#21307;&#29983;&#27835;&#30103;&#26102;&#24819;&#25226;&#32769;&#20154;&#24403;&#20570;&#23569;&#24180;&#20154;&#19968;&#26679;&#65292;&#20081;&#29992;&#22788;&#26041;&#65292;&#32993;&#20081;&#22320;&#36827;&#34892;&#38024;&#28792;&#65292;&#24819;&#35201;&#24555;&#36895;&#22320;&#25226;&#32769;&#20154;&#30340;&#30149;&#27835;&#22909;&#12290;&#27530;&#19981;&#30693;&#24180;&#32769;&#30340;&#20154;&#65292;&#34880;&#27668;&#24050;&#32463;&#34928;&#20943;&#65292;&#31934;&#31070;&#32791;&#25439;&#36739;&#22810;&#65292;&#20197;&#33267;&#20110;&#32819;&#19981;&#32874;&#12289;&#30446;&#19981;&#26126;&#65292;&#25163;&#33050;&#27963;&#21160;&#19981;&#33021;&#38543;&#20854;&#24515;&#24847;&#65292;&#36523;&#20307;&#21171;&#32047;&#30130;&#20518;&#65292;&#22836;&#26127;&#30524;&#33457;&#65292;&#26087;&#30149;&#32463;&#24120;&#22797;&#21457;&#65292;&#25110;&#32773;&#20415;&#31192;&#65292;&#25110;&#32773;&#33145;&#27899;&#65292;&#26377;&#26102;&#20919;&#65292;&#26377;&#26102;&#28909;&#65292;&#37117;&#26159;&#32769;&#24180;&#20154;&#30340;&#27491;&#24120;&#24773;&#20917;&#12290;&#19981;&#35201;&#24613;&#30528;&#29992;&#38024;&#28792;&#25110;&#26159;&#27748;&#33647;&#65292;&#19981;&#24517;&#24613;&#30528;&#21147;&#27714;&#30154;&#24840;&#65292;&#21542;&#21017;&#24448;&#24448;&#20250;&#22240;&#27492;&#21478;&#22806;&#25307;&#33268;&#21361;&#38505;&#32780;&#38590;&#20197;&#32500;&#25345;&#29983;&#21629;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#20917;&#19988;&#27835;&#30103;&#30142;&#30149;&#30340;&#33647;&#29289;&#65292;&#26377;&#30340;&#26159;&#21457;&#27735;&#30340;&#65292;&#26377;&#30340;&#26159;&#20652;&#21520;&#30340;&#65292;&#26377;&#30340;&#26159;&#35299;&#34920;&#30340;&#65292;&#26377;&#30340;&#26159;&#28165;&#21033;&#30340;&#12290;</p>
<p>&#30001;&#20110;&#32769;&#24180;&#20154;&#19981;&#21516;&#20110;&#24180;&#36731;&#20154;&#65292;&#24180;&#36731;&#20154;&#30495;&#27668;&#26106;&#30427;&#65292;&#21363;&#20351;&#21457;&#27735;&#20652;&#21520;&#36716;&#20026;&#28165;&#21033;&#19979;&#27899;&#65292;&#20063;&#19981;&#20250;&#23041;&#32961;&#21040;&#29983;&#21629;&#12290;</p>
<p>&#32780;&#24180;&#32769;&#20307;&#24369;&#30340;&#20154;&#22914;&#26524;&#21457;&#27735;&#21017;&#38451;&#27668;&#22806;&#27844;&#65292;&#22914;&#26524;&#20652;&#21520;&#21017;&#32963;&#27668;&#19978;&#36870;&#65292;&#22914;&#26524;&#19979;&#21033;&#21017;&#20803;&#27668;&#34394;&#33073;&#65292;&#31435;&#21051;&#20250;&#23548;&#33268;&#27515;&#20129;&#12290;</p>
<p>&#36825;&#26159;&#32769;&#24180;&#20154;&#20859;&#29983;&#30340;&#22823;&#24524;&#35763;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#22823;&#20961;&#32769;&#24180;&#20154;&#30340;&#33647;&#33203;&#65292;&#21482;&#33021;&#29992;&#25206;&#27668;&#22266;&#20803;&#30340;&#21150;&#27861;&#65292;&#21482;&#21487;&#20197;&#29992;&#28201;&#24615;&#12289;&#24179;&#21644;&#12289;&#39034;&#27668;&#30340;&#33647;&#29289;&#65292;&#21507;&#19968;&#20123;&#34917;&#34394;&#20013;&#21644;&#30340;&#33647;&#65292;&#19981;&#33021;&#22312;&#24066;&#22330;&#19978;&#38543;&#24847;&#36141;&#20080;&#65292;&#21035;&#20154;&#36192;&#36865;&#30340;&#33647;&#39285;&#65292;&#22914;&#26524;&#19981;&#20102;&#35299;&#33647;&#21619;&#32780;&#26381;&#29992;&#65292;&#20999;&#35760;&#24517;&#39035;&#35201;&#20180;&#32454;&#26597;&#28165;&#26970;&#12290;</p>
<p>&#22914;&#26524;&#26377;&#26087;&#30149;&#32463;&#24120;&#22797;&#21457;&#65292;&#21017;&#38543;&#30142;&#30149;&#30340;&#30151;&#29366;&#65292;&#29992;&#24615;&#21619;&#24179;&#21644;&#30340;&#27748;&#33647;&#35843;&#39034;&#65292;&#19977;&#20116;&#22825;&#33258;&#28982;&#21487;&#20197;&#30154;&#24840;&#65292;&#21482;&#26159;&#35201;&#29992;&#39278;&#39135;&#26469;&#35843;&#29702;&#36523;&#20307;&#65292;&#26681;&#25454;&#39135;&#29289;&#24615;&#21619;&#26469;&#25913;&#21464;&#39135;&#35889;&#65292;&#20197;&#27492;&#26469;&#27835;&#30103;&#32769;&#20154;&#30340;&#30142;&#30149;&#12290;</p>
<p>&#36825;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#25991;&#12305;&#40644;&#24093;&#35828;&#65306;&#20961;&#26159;&#27835;&#30149;&#65292;&#39318;&#20808;&#35201;&#23519;&#30149;&#20154;&#30340;&#24418;&#20307;&#27668;&#33394;&#20809;&#27901;&#12290;&#24418;&#19982;&#27668;&#30456;&#21512;&#65292;&#21487;&#20197;&#27835;&#30103;&#65292;&#24418;&#33394;&#28014;&#20110;&#34920;&#38754;&#30340;&#65292;&#21017;&#23481;&#26131;&#27835;&#30103;&#12290;&#24418;&#19982;&#27668;&#19981;&#30456;&#21512;&#65292;&#38590;&#20197;&#27835;&#30103;&#65292;&#33394;&#27901;&#19981;&#40092;&#65292;&#27809;&#26377;&#20809;&#27901;&#65292;&#38590;&#20197;&#27835;&#30103;&#12290;&#21448;&#35828;&#65306;&#35786;&#26029;&#30142;&#30149;&#30340;&#26041;&#27861;&#65292;&#35201;&#20808;&#30475;&#20154;&#26159;&#21191;&#25954;&#36824;&#26159;&#24623;&#25062;&#65292;&#26681;&#25454;&#20182;&#30340;&#39592;&#32905;&#30382;&#32932;&#65292;&#33021;&#22815;&#30693;&#36947;&#30149;&#24773;&#65292;&#36825;&#26159;&#26368;&#22522;&#26412;&#30340;&#35786;&#26029;&#26041;&#27861;&#12290;&#22914;&#26524;&#24739;&#32773;&#33033;&#35937;&#19982;&#30149;&#24773;&#19981;&#30456;&#31526;&#21512;&#65292;&#21448;&#19981;&#33021;&#30475;&#21040;&#30149;&#20154;&#30340;&#24418;&#20307;&#31070;&#24773;&#65292;&#21307;&#29983;&#21482;&#26681;&#25454;&#33033;&#35937;&#24320;&#26041;&#32473;&#33647;&#65292;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;&#36825;&#26679;&#35828;&#26469;&#65292;&#24590;&#20040;&#33021;&#20805;&#20998;&#21457;&#25381;&#21307;&#29983;&#30340;&#35786;&#27835;&#25216;&#26415;&#21602;&#65311;&#36825;&#26159;&#21307;&#29983;&#26222;&#36941;&#25285;&#24515;&#30340;&#20107;&#24773;&#65292;&#20294;&#19990;&#39118;&#19981;&#33021;&#25913;&#21464;&#65292;&#21307;&#29983;&#20063;&#19981;&#24471;&#19981;&#29992;&#23613;&#21307;&#29702;&#21521;&#30149;&#20154;&#35810;&#38382;&#65292;&#20973;&#20511;&#36825;&#20123;&#26469;&#36827;&#34892;&#35843;&#27835;&#12290;&#24739;&#32773;&#30475;&#21040;&#21307;&#29983;&#38382;&#36825;&#38382;&#37027;&#65292;&#20197;&#20026;&#21307;&#29983;&#35786;&#33033;&#19981;&#31934;&#65292;&#24448;&#24448;&#25343;&#20102;&#33647;&#20063;&#19981;&#26381;&#29992;&#65292;&#20687;&#36825;&#26679;&#30340;&#22826;&#22810;&#20102;&#12290;&#25153;&#40522;&#28165;&#28165;&#26970;&#26970;&#30475;&#35265;&#40784;&#20399;&#30340;&#27668;&#33394;&#65292;&#40784;&#20399;&#23578;&#19988;&#19981;&#32943;&#30456;&#20449;&#65292;&#20309;&#20917;&#19981;&#33021;&#20146;&#33258;&#30475;&#35265;&#22919;&#22899;&#24739;&#32773;&#30340;&#30495;&#23454;&#24418;&#24577;&#21602;&#65292;&#30495;&#20196;&#20154;&#24863;&#21497;&#21834;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
