<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#20256;&#32479;&#20859;&#29983;&#21151;&#27861;&#65306;&#20116;&#31165;&#25103;&#21644;&#20843;&#27573;&#38182;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20256;&#32479;&#20859;&#29983;&#21151;&#27861;</p>
<p></p>
<p>&#19968;&#12289;&#20116;&#31165;&#25103;&#30340;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#20108;&#12289;&#8220;&#24418;&#12289;&#31070;&#12289;&#24847;&#12289;&#27668;&#8221;&#30340;&#20855;&#20307;&#28085;&#20041;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp;&#24418;&#65292;&#21363;&#32451;&#21151;&#26102;&#30340;&#23039;&#21183;&#12290;&#31070;&#65292;&#21363;&#31070;&#24577;&#12289;&#31070;&#38901;&#12290;&#24847;&#65292;&#21363;&#24847;&#24565;&#12289;&#24847;&#22659;&#12290;&#27668;&#65292;&#21363;&#25351;&#32451;&#21151;&#26102;&#23545;&#21628;&#21560;&#30340;&#38203;&#28860;&#65292;&#20063;&#31216;&#35843;&#24687;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#8220;&#19977;&#35843;&#8221;&#25351;&#30340;&#26159;&#20160;&#20040;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp;&#35843;&#36523;&#8212;&#22806;&#24418; &nbsp; &#35843;&#24515;&#8212;&#24847;&#24565; &nbsp; &#35843;&#24687;&#8212;&#21628;&#21560;</p>
<p></p>
<p>&#22235;&#12289;&#35760;&#36733;&#20843;&#27573;&#38182;&#12289;&#20116;&#31165;&#25103;&#30340;&#25991;&#29486;&#65311;</p>
<p> &nbsp; &nbsp;&#23545;&#21326;&#20311;&#32534;&#21019;&#30340;&#20116;&#31165;&#25103;&#30340;&#35760;&#36733;&#26368;&#26089;&#35265;&#20110;&#35199;&#26187;&#26102;&#38472;&#23551;&#30340;&#12298;&#19977;&#22269;&#24535;&#183;&#21326;&#20311;&#20256;&#12299;</p>
<p> &nbsp; &nbsp;&#20843;&#27573;&#38182;&#26368;&#26089;&#20986;&#29616;&#22312;&#21335;&#23435;&#27946;&#36808;&#25152;&#33879;&#30340;&#12298;&#22839;&#22362;&#24535;&#12299;</p>
<p></p>
<p>&#20116;&#12289;&#35843;&#24687;&#26041;&#24335;&#26377;&#21738;&#20004;&#31181;&#65311;</p>
<p> &nbsp; &nbsp;&#20302;&#36164;&#12289;&#39640;&#23039;&#65288;&#25110;&#39640;&#20302;&#23039;&#65289;</p>
<p></p>
<p>&#20845;&#12289;&#33145;&#24335;&#21628;&#21560;&#20998;&#21738;&#20004;&#31181;&#65311;</p>
<p> &nbsp; &nbsp;&#39034;&#24335;&#21628;&#21560; &nbsp;&#36870;&#24335;&#21628;&#21560;</p>
<p></p>
<p>&#19971;&#12289;&#20116;&#31165;&#25103;&#20307;&#29616;&#21160;&#29289;&#30340;&#20160;&#20040;&#33086;&#24615;&#65311;</p>
<p> &nbsp; &nbsp;&#34382;&#20043;&#23041;&#29467;&#12289;&#40575;&#20043;&#23433;&#33298;&#12289; &#29066;&#20043;&#27785;&#31283;&#12289;&#29503;&#20043;&#28789;&#24039;&#12289;&#40479;&#20043;&#36731;&#25463;</p>
<p> &nbsp; &#65288;&#34382;&#20043;&#23041;&#29467;&#65307;&#40575;&#21916;&#22909;&#25402;&#36523;&#30522;&#26395;&#65292;&#22909;&#35282;&#25269;&#65292;&#36816;&#36716;&#23614;&#38398;&#65292;&#21892;&#22868;&#36208;&#65292;&#36890;&#20219;&#12289;&#30563;&#20108;&#33033;&#65307;&#29066;&#25000;&#21402;&#27785;&#31283;&#65292;&#26494;&#38745;&#33258;&#28982;&#30340;&#31070;&#24577;&#65307;&#29503;&#29983;&#24615;&#22909;&#21160;&#65292;&#26426;&#26234;&#28789;&#25935;&#65292;&#21892;&#20110;&#32437;&#36339;&#65292;&#25240;&#26525;&#25856;&#26641;&#65292;&#36530;&#36530;&#38378;&#38378;&#65292;&#27704;&#19981;&#30130;&#20518;&#65307;&#40479;&#21462;&#24418;&#19982;&#40548;&#65292;&#40548;&#36731;&#30408;&#23433;&#35814;&#65289;</p>
<p></p>
<p>&#20843;&#12289;&#31348;&#20301;&#65306;&#28044;&#27849;&#31348;&#65306;&#22312;&#36275;&#24213;&#31532;&#20108;&#12289;&#19977;&#36448;&#39592;&#20043;&#38388;&#12290;&#31616;&#26131;&#21462;&#20301;&#27861;&#65306;&#36275;&#24213;&#20154;&#23383;&#32441;&#39030;&#31471;&#30340;&#20985;&#38519;&#22788;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#21629;&#38376;&#31348;&#65306;&#22312;&#31532;&#21313;&#22235;&#26894;&#33410;&#19979;&#38388;&#65292;&#20301;&#20110;&#33136;&#37096;&#21518;&#27491;&#20013;&#32447;&#19978;&#65292;&#24403;&#31532;&#20108;&#33136;&#26894;&#26840;&#31361;&#19982;&#31532;&#19977;&#33136;&#26894;&#26840;&#31361;&#20043;&#38388;&#20985;&#38519;&#22788;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#21171;&#23467;&#31348;&#65306;&#22312;&#25484;&#20013;&#22830;&#65292;&#31532;&#20108;&#12289;&#19977;&#25484;&#39592;&#20043;&#38388;&#65307;&#25569;&#25331;&#65292;&#20013;&#25351;&#23574;&#25152;&#28857;&#22788;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#22996;&#20013;&#65306;&#22312;&#33181;&#20851;&#33410;&#37096;&#21518;&#38754;&#65292;&#27178;&#32441;&#20043;&#20013;&#28857;&#22788;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#33211;&#20013;&#31348;&#65306;&#22312;&#33016;&#21069;&#37096;&#65292;&#20004;&#20083;&#22836;&#36830;&#32447;&#38388;&#30340;&#20013;&#28857;&#65292;&#19968;&#33324;&#22810;&#24179;&#40784;&#31532;&#20116;&#33016;&#32907;&#20851;&#33410;&#30340;&#39640;&#24230;&#12290;</p>
<p></p>
<p>&#20061;&#12289;&#8220;&#19977;&#28966;&#8221;&#8220;&#20116;&#21171;&#19971;&#20260;&#8221;&#8220;&#20116;&#31165;&#25103;&#8221;&#8220;&#20843;&#27573;&#38182;&#8221;&#24418;&#12289;&#31070;&#12289;&#24847;&#12289;&#27668;</p>
<p></p>
<p>&#19977;&#28966;&#65306;&#20845;&#33105;&#20043;&#19968;&#65292;&#26159;&#19978;&#28966;&#12289;&#20013;&#28966;&#12289;&#19979;&#28966;&#30340;&#21512;&#31216;&#65292;&#32437;&#36143;&#20110;&#20154;&#20307;&#30340;&#19978;&#12289;&#20013;&#12289;&#19979;&#19977;&#37096;&#65292;&#26377;&#24635;&#39046;&#20116;&#33039;&#20845;&#33105;&#32463;&#32476;&#12289;&#20869;&#22806;&#12289;&#19978;&#19979;&#20043;&#27668;&#30340;&#21151;&#33021;&#12290;&#20027;&#35201;&#21151;&#33021;&#20026;&#30095;&#36890;&#27700;&#36947;&#19982;&#20027;&#25345;&#27668;&#21270;&#12290;&#20854;&#20301;&#32622;&#26159;&#22312;&#33016;&#33145;&#20043;&#38388;&#65292;&#33016;&#33160;&#20197;&#19978;&#20026;&#19978;&#28966;&#65292;&#33040;&#20197;&#19978;&#20026;&#20013;&#28966;&#65292;&#33040;&#20197;&#19979;&#20026;&#19979;&#28966;&#12290;</p>
<p>&#20116;&#21171;&#65306;&#25351;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#20116;&#33039;&#21171;&#25439;&#12290;</p>
<p>&#19971;&#20260;&#65306;&#25351;&#21916;&#12289;&#24594;&#12289;&#21696;&#12289;&#24551;&#12289;&#24656;&#12289;&#24778;&#12289;&#24605;&#19971;&#24773;&#20260;&#24863;&#12290;</p>
<p></p>
<p>&#21313;&#12289;&#20116;&#31165;&#25103;&#12289;&#20843;&#27573;&#38182;&#21151;&#27861;&#29305;&#28857;&#19982;&#20064;&#32451;&#35201;&#39046;</p>
<p></p>
<p>&#20116;&#31165;&#25103;&#21151;&#27861;&#29305;&#28857;&#65306;1.&#23433;&#20840;&#26131;&#23398;&#65292;&#24038;&#21491;&#23545;&#31216;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#24341;&#20280;&#32930;&#20307;&#65292;&#21160;&#35832;&#20851;&#33410;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#22806;&#23548;&#20869;&#24341;&#65292;&#24418;&#26494;&#24847;&#20805;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.&#21160;&#38745;&#32467;&#21512;&#65292;&#32451;&#20859;&#30456;&#20860;</p>
<p></p>
<p>&#20064;&#32451;&#35201;&#39046;&#65306; &#24418;&#65292;&#21363;&#32451;&#21151;&#26102;&#30340;&#23039;&#21183;&#12290;&#31070;&#65292;&#21363;&#31070;&#24577;&#12289;&#31070;&#38901;&#12290;&#24847;&#65292;&#21363;&#24847;&#24565;&#12289;&#24847;&#22659;&#12290;&#27668;&#65292;&#21363;&#25351;&#32451;&#21151;&#26102;&#23545;&#21628;&#21560;&#30340;&#38203;&#28860;&#65292;&#20063;&#31216;&#35843;&#24687;&#12290;</p>
<p></p>
<p>&#20843;&#27573;&#38182;&#21151;&#27861;&#29305;&#28857;&#65306;1.&#26580;&#21644;&#32531;&#24930;&#65292;&#22278;&#27963;&#36830;&#36143;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#26494;&#32039;&#32467;&#21512;&#65292;&#21160;&#38745;&#30456;&#20860;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#31070;&#19982;&#24418;&#21512;&#65292;&#27668;&#23507;&#20854;&#20013;</p>
<p></p>
<p>&#20064;&#32451;&#35201;&#39046;&#65306;&#26494;&#38745;&#33258;&#28982;&#65292;&#20934;&#30830;&#28789;&#27963;&#65292;&#32451;&#20859;&#30456;&#20860;&#65292;&#24490;&#24207;&#28176;&#36827;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#19968;&#12289;&#29503;&#25103;&#12289;&#34382;&#25103;&#30340;&#25216;&#26415;&#21160;&#20316;&#35201;&#28857;</p>
<p> &nbsp; &nbsp; &nbsp;&#34382;&#25103; &nbsp;&#34382;&#20030;&#65306;1.&#21313;&#25351;&#25745;&#24320;&#12289;&#24367;&#26354;&#25104;&#8220;&#34382;&#29226;&#8221;&#21644;&#22806;&#26059;&#25569;&#25331;&#65292;&#19977;&#20010;&#29615;&#33410;&#22343;&#35201;&#36143;&#27880;&#21170;&#21147;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#20004;&#25484;&#21521;&#19978;&#22914;&#25176;&#20030;&#37325;&#29289;&#65292;&#25552;&#33016;&#25910;&#33145;&#65292;&#20805;&#20998;&#25300;&#38271;&#36527;&#24178;&#65307;&#20004;&#25484;&#19979;&#33853;&#22914;&#25289;&#21452;&#29615;&#65292;&#21547;&#33016;&#26494;&#33145;&#65292;&#27668;&#27785;&#20025;&#30000;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#30524;&#38543;&#25163;&#36208;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.&#21160;&#20316;&#21487;&#37197;&#21512;&#21628;&#21560;&#65292;&#20004;&#25484;&#19978;&#20030;&#26102;&#21560;&#27668;&#65292;&#19979;&#33853;&#26102;&#21628;&#27668;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#34382;&#25169;&#65306;1.&#19978;&#20307;&#21069;&#20463;&#65292;&#20004;&#25163;&#23613;&#21147;&#21521;&#21069;&#20280;&#65292;&#32780;&#33216;&#37096;&#21521;&#21518;&#24341;&#65292;&#20805;&#20998;&#20280;&#23637;&#33034;&#26609;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#23624;&#33181;&#19979;&#36466;&#12289;&#25910;&#33145;&#21547;&#33016;&#35201;&#19982;&#20280;&#33181;&#12289;&#26494;&#39627;&#12289;&#25402;&#33145;&#12289;&#21518;&#20208;&#21160;&#20316;&#36807;&#31243;&#36830;&#36143;&#65292;&#20351;&#33034;&#26609;&#24418;&#25104;&#30001;&#25240;&#21472;&#21040;&#23637;&#24320;&#30340;&#34837;&#21160;&#65292;&#20004;&#25484;&#19979;&#25353;&#19978;&#25552;&#35201;&#19982;&#20043;&#37197;&#21512;&#21327;&#35843;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#34394;&#27493;&#19979;&#25169;&#26102;&#65292;&#36895;&#24230;&#21487;&#21152;&#24555;&#65292;&#20808;&#26580;&#21518;&#21018;&#65292;&#37197;&#21512;&#24555;&#36895;&#28145;&#21560;&#27668;&#65292;&#27668;&#30001;&#20025;&#30000;&#21457;&#20986;&#65292;&#20197;&#27668;&#20652;&#21147;&#65292;&#21147;&#36798;&#25351;&#23574;&#34920;&#29616;&#20986;&#34382;&#30340;&#23041;&#29467;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4.&#20013;&#32769;&#24180;&#20064;&#32451;&#32773;&#21644;&#20307;&#24369;&#32773;&#65292;&#21487;&#26681;&#25454;&#24773;&#20917;&#36866;&#24403;&#20943;&#23567;&#21160;&#20316;&#24133;&#24230;&#12290;</p>
<p> &nbsp; &nbsp; &#40575;&#25103; &nbsp; &#40575;&#25269;&#65306;1.&#33136;&#37096;&#20391;&#23624;&#25197;&#36716;&#65292;&#20391;&#23624;&#30340;&#19968;&#20391;&#33136;&#37096;&#35201;&#21387;&#32039;&#65292;&#21478;&#19968;&#20391;&#33136;&#37096;&#21017;&#20511;&#21161;&#19978;&#33218;&#21518;&#20280;&#65292;&#24471;&#21040;&#20805;&#20998;&#29301;&#25289;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#21518;&#33050;&#33050;&#36319;&#35201;&#36460;&#23454;&#65292;&#22266;&#23450;&#19979;&#32930;&#20301;&#32622;&#65292;&#21152;&#22823;&#33136;&#12289;&#33145;&#37096;&#30340;&#25319;&#36716;&#24133;&#24230;&#65292;&#36816;&#36716;&#23614;&#38398;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#21160;&#20316;&#21487;&#37197;&#21512;&#21628;&#21560;&#65292;&#20004;&#25484;&#21521;&#19978;&#21010;&#24359;&#25670;&#21160;&#26102;&#21560;&#27668;&#65292;&#21521;&#21518;&#20280;&#25269;&#26102;&#21628;&#27668;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#40575;&#22868;&#65306;1.&#25552;&#36864;&#21069;&#36328;&#35201;&#26377;&#24359;&#24230;&#65292;&#33853;&#27493;&#36731;&#28789;&#65292;&#20307;&#29616;&#40575;&#30340;&#23433;&#33298;&#31070;&#24577;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#36523;&#20307;&#21518;&#22352;&#26102;&#65292;&#20004;&#33218;&#21069;&#20280;&#65292;&#33016;&#37096;&#20869;&#21547;&#65292;&#32972;&#37096;&#24418;&#25104;&#8220;&#27178;&#24339;&#8221;&#29366;&#65307;&#22836;&#21069;&#20280;&#65292;&#32972;&#21518;&#24339;&#65292;&#33145;&#25910;&#32039;&#65292;&#33216;&#20869;&#25947;&#65292;&#24418;&#25104;&#8220;&#31446;&#24339;&#8221;&#29366;&#65292;&#20351;&#33136;&#12289;&#32972;&#24471;&#21040;&#20805;&#20998;&#20280;&#23637;&#21644;&#25300;&#38271;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#21160;&#20316;&#21487;&#37197;&#21512;&#21628;&#21560;&#12290;&#36523;&#20307;&#21518;&#22352;&#26102;&#65292;&#37197;&#21512;&#21560;&#27668;&#12290;&#37325;&#24515;&#21069;&#31227;&#26102;&#65292;&#37197;&#21512;&#21628;&#27668;&#12290;</p>
<p> &nbsp; &nbsp; &#29066;&#25103; &#29066;&#36816;&#65306;1.&#20004;&#25484;&#21010;&#22278;&#24212;&#38543;&#33136;&#12289;&#33145;&#37096;&#30340;&#25670;&#26179;&#32780;&#34987;&#21160;&#29301;&#21160;&#65292;&#35201;&#21327;&#35843;&#33258;&#28982;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#20004;&#25484;&#21010;&#22278;&#26159;&#22806;&#23548;&#65292;&#33136;&#12289;&#33145;&#25671;&#26179;&#20026;&#20869;&#24341;&#65292;&#24847;&#24565;&#20869;&#27668;&#22312;&#33145;&#37096;&#20025;&#30000;&#36816;&#34892;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#21160;&#20316;&#21487;&#37197;&#21512;&#21628;&#21560;&#65292;&#36523;&#20307;&#19978;&#25552;&#26102;&#21560;&#27668;&#65292;&#36523;&#20307;&#21069;&#20463;&#26102;&#21628;&#27668;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#29066;&#26179;&#65306;1.&#29992;&#33136;&#20391;&#32908;&#32676;&#25910;&#32553;&#26469;&#29301;&#21160;&#22823;&#33151;&#19978;&#25552;&#65292;&#25353;&#25552;&#39627;&#12289;&#36215;&#33151;&#12289;&#23624;&#33181;&#30340;&#20808;&#21518;&#39034;&#24207;&#25552;&#33151;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#20004;&#33050;&#21069;&#31227;&#65292;&#27178;&#21521;&#38388;&#36317;&#31245;&#23485;&#20110;&#32937;&#65292;&#38543;&#36523;&#20307;&#37325;&#24515;&#21069;&#31227;&#65292;&#20840;&#33050;&#25484;&#36367;&#23454;&#65292;&#20351;&#38663;&#21160;&#24863;&#20256;&#33267;&#39627;&#20851;&#33410;&#22788;&#65292;&#20307;&#29616;&#29066;&#27493;&#30340;&#27785;&#31283;&#21402;&#23454;&#12290;</p>
<p> &nbsp; &nbsp; &#29503;&#25103; &nbsp;&#29503;&#25552;&#65306;1.&#25484;&#25351;&#25552;&#25314;&#21464;&#38057;&#65292;&#36895;&#24230;&#31245;&#24555;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#25353;&#32824;&#32937;&#12289;&#25910;&#33145;&#12289;&#25552;&#32923;&#12289;&#33050;&#36319;&#31163;&#22320;&#12289;&#36716;&#22836;&#30340;&#39034;&#24207;&#65292;&#19978;&#25552;&#37325;&#24515;&#12290;&#32824;&#32937;&#12289;&#32553;&#33016;&#12289;&#23624;&#32920;&#12289;&#25552;&#33109;&#35201;&#20805;&#20998;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#21160;&#20316;&#21487;&#37197;&#21512;&#25552;&#32923;&#21628;&#21560;&#65292;&#20004;&#25484;&#19978;&#25552;&#21560;&#27668;&#26102;&#65292;&#31245;&#29992;&#24847;&#25552;&#36215;&#20250;&#38452;&#37096;&#65307;&#19979;&#25353;&#21628;&#27668;&#26102;&#65292;&#25918;&#19979;&#20250;&#38452;&#37096;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#29503;&#25688;&#65306;1.&#30524;&#35201;&#38543;&#19978;&#32930;&#21160;&#20316;&#21464;&#21270;&#24038;&#39038;&#21491;&#30460;&#65292;&#34920;&#29616;&#20986;&#29503;&#29492;&#30524;&#31070;&#30340;&#28789;&#25935;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#23624;&#33181;&#19979;&#36466;&#26102;&#65292;&#20840;&#36523;&#21576;&#25910;&#32553;&#29366;&#12290;&#36460;&#33050;&#36808;&#27493;&#65292;&#21521;&#19978;&#37319;&#25688;&#65292;&#32930;&#20307;&#35201;&#20805;&#20998;&#23637;&#24320;&#12290;&#37319;&#25688;&#26102;&#21464;&#8220;&#29503;&#38057;&#8221;&#65292;&#25163;&#25351;&#25774;&#25314;&#22359;&#20799;&#25935;&#25463;&#65307;&#21464;&#25569;&#22266;&#21518;&#65292;&#25104;&#25176;&#26691;&#29366;&#26102;&#65292;&#25484;&#25351;&#35201;&#21450;&#26102;&#20998;&#24320;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#21160;&#20316;&#20197;&#31070;&#20284;&#20026;&#20027;&#65292;&#37325;&#22312;&#20307;&#20250;&#20854;&#24847;&#22659;&#65292;&#19981;&#21487;&#22826;&#22840;&#24352;&#12290;</p>
<p> &nbsp; &#40479;&#25103; &nbsp;&#40479;&#20280;&#65306;1.&#20004;&#25484;&#22312;&#20307;&#21069;&#30456;&#21472;&#65292;&#19978;&#19979;&#20301;&#32622;&#21487;&#20219;&#36873;&#65292;&#20197;&#33298;&#36866;&#33258;&#28982;&#20026;&#23452;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#27880;&#24847;&#21160;&#20316;&#30340;&#26494;&#32039;&#21464;&#21270;&#12290;&#25484;&#19978;&#20030;&#26102;&#65292;&#21170;&#12289;&#32937;&#12289;&#33216;&#37096;&#32039;&#32553;&#65307;&#19979;&#33853;&#26102;&#65292;&#20004;&#33151;&#24494;&#23624;&#65292;&#21170;&#12289;&#32937;&#12289;&#33216;&#37096;&#26494;&#27785;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#20004;&#33218;&#21518;&#25670;&#26102;&#65292;&#36523;&#20307;&#21521;&#19978;&#25300;&#20280;&#65292;&#24182;&#24418;&#25104;&#21521;&#21518;&#21453;&#24339;&#29366;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &#40479;&#39134;&#65306;1.&#20004;&#33218;&#20391;&#20030;&#65292;&#21160;&#20316;&#33298;&#23637;&#65292;&#24133;&#24230;&#35201;&#22823;&#65292;&#23613;&#37327;&#23637;&#24320;&#33016;&#37096;&#20004;&#20391;&#65307;&#20004;&#33218;&#19979;&#33853;&#20869;&#21512;&#65292;&#23613;&#37327;&#25380;&#21387;&#33016;&#37096;&#20004;&#20391;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#25163;&#33050;&#21464;&#21270;&#37197;&#21512;&#21327;&#35843;&#65292;&#21516;&#36215;&#21516;&#33853;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#21160;&#20316;&#21487;&#37197;&#21512;&#21628;&#21560;&#65292;&#20004;&#25484;&#19978;&#25552;&#26102;&#21560;&#27668;&#65292;&#19979;&#33853;&#26102;&#21628;&#27668;&#12290;</p>
<p>&#21313;&#20108;&#12289;&#29503;&#25103;&#12289;&#40479;&#25103;&#12289;&#25671;&#22836;&#25670;&#23614;&#12289;&#24038;&#21491;&#24320;&#24339;&#21160;&#20316;&#21151;&#29702;&#19982;&#20316;&#29992;</p>
<p> &nbsp; &nbsp; &nbsp;&#34382;&#25103; &nbsp; &#34382;&#20030;&#65306;1.&#20004;&#25484;&#20030;&#36215;&#65292;&#21560;&#20837;&#28165;&#27668;&#65307;&#20004;&#25484;&#19979;&#25353;&#65292;&#21628;&#20986;&#27978;&#27668;&#12290;&#19968;&#21319;&#19968;&#38477;&#65292;&#30095;&#36890;&#19977;&#28966;&#27668;&#26426;&#65292;&#35843;&#29702;&#19977;&#28966;&#21151;&#33021;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#25163;&#25104;&#8220;&#34382;&#29226;&#8221;&#21464;&#25331;&#65292;&#21487;&#22686;&#24378;&#25569;&#21147;&#65292;&#25913;&#21892;&#19978;&#32930;&#36828;&#31471;&#20851;&#33410;&#30340;&#34880;&#28082;&#24490;&#29615;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#34382;&#25169;&#65306;1.&#34382;&#25169;&#21160;&#20316;&#24418;&#25104;&#20102;&#33034;&#26609;&#30340;&#21069;&#21518;&#20280;&#23637;&#25240;&#21472;&#36816;&#21160;&#65292;&#23588;&#20854;&#26159;&#24341;&#33136;&#21069;&#20280;&#65292;&#22686;&#21152;&#20102;&#33034;&#26609;&#21508;&#20851;&#33410;&#30340;&#26580;&#38887;&#24615;&#21644;&#20280;&#23637;&#24230;&#65292;&#21487;&#20351;&#33034;&#26609;&#20445;&#25345;&#27491;&#24120;&#30340;&#29983;&#29702;&#24359;&#24230;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#33034;&#26609;&#36816;&#21160;&#33021;&#22686;&#24378;&#33136;&#37096;&#32908;&#32905;&#21147;&#37327;&#65292;&#23545;&#24120;&#35265;&#30340;&#33136;&#37096;&#30142;&#30149;&#65292;&#22914;&#33136;&#32908;&#21171;&#25439;&#65292;&#20064;&#24815;&#24615;&#33136;&#25197;&#20260;&#31561;&#30151;&#26377;&#38450;&#27835;&#20316;&#29992;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#30563;&#33033;&#34892;&#20110;&#32972;&#37096;&#27491;&#20013;&#65292;&#20219;&#33033;&#34892;&#20110;&#33145;&#37096;&#27491;&#20013;&#12290;&#33034;&#26609;&#30340;&#21069;&#21518;&#20280;&#23637;&#25240;&#21472;&#65292;&#29301;&#21160;&#20219;&#12289;&#30563;&#20004;&#33033;&#65292;&#36215;&#21040;&#35843;&#29702;&#38452;&#38451;&#12289;&#30095;&#36890;&#32463;&#32476;&#12289;&#27963;&#36291;&#27668;&#34880;&#30340;&#20316;&#29992;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;&#40575;&#25103; &nbsp;&#40575;&#25269;&#65306;1.&#33136;&#37096;&#30340;&#20391;&#23624;&#25319;&#36716;&#65292;&#20351;&#25972;&#20010;&#33034;&#26894;&#20805;&#20998;&#26059;&#36716;&#65292;&#21487;&#22686;&#24378;&#33136;&#37096;&#30340;&#32908;&#32905;&#21147;&#37327;&#65292;&#20063;&#21487;&#20197;&#38450;&#27835;&#33136;&#37096;&#30340;&#33026;&#32938;&#27785;&#31215;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#30446;&#35270;&#21518;&#33050;&#33050;&#36319;&#65292;&#21152;&#22823;&#33136;&#37096;&#22312;&#25319;&#36716;&#26102;&#30340;&#20391;&#23624;&#31243;&#24230;&#65292;&#21487;&#38450;&#27835;&#33136;&#26894;&#23567;&#20851;&#33410;&#32010;&#20081;&#31561;&#30151;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.&#20013;&#21307;&#35748;&#20026;&#65292;&#8220;&#33136;&#20026;&#32958;&#20043;&#24220;&#8221;&#12290;&#23614;&#38398;&#36816;&#36716;&#65292;&#21487;&#36215;&#21040;&#24378;&#33136;&#34917;&#32958;&#12289;&#24378;&#31563;&#20581;&#39592;&#30340;&#21151;&#25928;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#40575;&#22868;&#65306;1.&#20004;&#33218;&#20869;&#26059;&#21069;&#20280;&#65292;&#32937;&#12289;&#32972;&#37096;&#32908;&#32905;&#24471;&#21040;&#29301;&#25289;&#65292;&#23545;&#39048;&#32937;&#32508;&#21512;&#30151;&#65292;&#32937;&#20851;&#33410;&#21608;&#22260;&#28814;&#30151;&#26377;&#38450;&#27835;&#20316;&#29992;&#65307;&#36527;&#24178;&#24339;&#32972;&#25910;&#33145;&#65292;&#33021;&#30699;&#27491;&#33034;&#26609;&#30072;&#24418;&#65292;&#22686;&#24378;&#33136;&#12289;&#32972;&#37096;&#32908;&#32905;&#21147;&#37327;&#12290; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.&#21521;&#21069;&#33853;&#27493;&#26102;&#65292;&#27668;&#20805;&#20025;&#30000;&#12290;&#36523;&#20307;&#37325;&#24515;&#21518;&#22352;&#26102;&#65292;&#27668;&#36816;&#21629;&#38376;&#65292;&#21152;&#24378;&#20102;&#20154;&#30340;&#20808;&#22825;&#19982;&#21518;&#22825;&#20043;&#27668;&#30340;&#20132;&#27969;&#12290;&#23588;&#20854;&#26159;&#37325;&#24515;&#21518;&#22352;&#65292;&#25972;&#26465;&#33034;&#26609;&#21518;&#24367;&#65292;&#20869;&#22841;&#23614;&#38398;&#65292;&#21518;&#20984;&#21629;&#38376;&#65292;&#25171;&#24320;&#22823;&#26894;&#65292;&#24847;&#22312;&#30095;&#36890;&#30563;&#33033;&#32463;&#27668;&#65292;&#20855;&#26377;&#25391;&#22859;&#20840;&#36523;&#38451;&#27668;&#30340;&#20316;&#29992;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &#29066;&#25103; &nbsp;&#29066;&#36816;&#65306;1.&#27963;&#21160;&#33136;&#37096;&#20851;&#33410;&#21644;&#32908;&#32905;&#65292;&#21487;&#38450;&#27835;&#33136;&#32908;&#21171;&#25439;&#21450;&#36719;&#32452;&#32455;&#25439;&#20260;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#33136;&#33145;&#36716;&#21160;&#65292;&#20004;&#25484;&#21010;&#22278;&#65292;&#24341;&#23548;&#20869;&#27668;&#36816;&#34892;&#65292;&#21487;&#21152;&#24378;&#33086;&#12289;&#32963;&#30340;&#36816;&#21270;&#21151;&#33021;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#36816;&#29992;&#33136;&#12289;&#33145;&#25671;&#26179;&#65292;&#23545;&#28040;&#21270;&#22120;&#23448;&#36827;&#34892;&#20307;&#20869;&#25353;&#25705;&#65292;&#21487;&#38450;&#27835;&#28040;&#21270;&#19981;&#33391;&#12289;&#33145;&#32960;&#32435;&#21574;&#12289;&#20415;&#31192;&#33145;&#27899;&#31561;&#30151;&#12290;</p>
<p> &nbsp; &nbsp; &#29066;&#26179;&#65306;1.&#36523;&#20307;&#24038;&#21491;&#26179;&#21160;&#65292;&#24847;&#22312;&#20004;&#32961;&#65292;&#35843;&#29702;&#32925;&#33086;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#25552;&#39627;&#34892;&#36208;&#65292;&#21152;&#19978;&#33853;&#27493;&#30340;&#24494;&#38663;&#65292;&#21487;&#22686;&#24378;&#39627;&#20851;&#33410;&#21608;&#22260;&#32908;&#32905;&#30340;&#21147;&#37327;&#65292;&#25552;&#39640;&#24179;&#34913;&#33021;&#21147;&#65292;&#26377;&#21161;&#20110;&#38450;&#27835;&#32769;&#24180;&#20154;&#19979;&#32930;&#26080;&#21147;&#65292;&#39627;&#20851;&#33410;&#25439;&#20260;&#65292;&#33181;&#30171;&#31561;&#30151;&#12290;</p>
<p> &#29503;&#25103; &nbsp;&#29503;&#25552;&#65306;1.&#8220;&#29503;&#38057;&#8221;&#30340;&#24555;&#36895;&#21464;&#21270;&#65292;&#24847;&#22312;&#22686;&#24378;&#8212;&#8212;&#32908;&#32905;&#21453;&#24212;&#30340;&#28789;&#25935;&#24615;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#20004;&#25484;&#19978;&#25552;&#26102;&#65292;&#32553;&#39033;&#65292;&#32824;&#32937;&#65292;&#22242;&#33016;&#21560;&#27668;&#65292;&#25380;&#21387;&#33016;&#33108;&#21644;&#39048;&#37096;&#34880;&#31649;&#65307;&#20004;&#25484;&#19979;&#25353;&#26102;&#65292;&#20280;&#21170;&#65292;&#27785;&#32937;&#65292;&#26494;&#33145;&#65292;&#25193;&#22823;&#33016;&#33108;&#38754;&#31215;&#65292;&#21487;&#22686;&#24378;&#21628;&#21560;&#65292;&#25353;&#25705;&#24515;&#33039;&#65292;&#25913;&#21892;&#33041;&#37096;&#20379;&#34880;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#25552;&#36405;&#30452;&#31435;&#65292;&#21487;&#22686;&#24378;&#33151;&#37096;&#21147;&#37327;&#65292;&#25552;&#39640;&#24179;&#34913;&#33021;&#21147;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &#29503;&#25688;&#65306;1.&#30524;&#31070;&#30340;&#24038;&#39038;&#21491;&#30460;&#65292;&#26377;&#21033;&#20110;&#39048;&#37096;&#36816;&#21160;&#65292;&#20419;&#36827;&#33041;&#37096;&#30340;&#34880;&#28082;&#24490;&#29615;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#21160;&#20316;&#30340;&#22810;&#26679;&#24615;&#20307;&#29616;&#20102;&#31070;&#32463;&#31995;&#32479;&#21644;&#32930;&#20307;&#36816;&#21160;&#30340;&#21327;&#35843;&#24615;&#65292;&#27169;&#25311;&#29503;&#29492;&#22312;&#37319;&#25688;&#26691;&#26524;&#26102;&#24841;&#24742;&#30340;&#24515;&#24773;&#65292;&#21487;&#20943;&#36731;&#22823;&#33041;&#31070;&#32463;&#31995;&#32479;&#30340;&#32039;&#24352;&#24230;&#65292;&#23545;&#31070;&#32463;&#32039;&#24352;&#12289;&#31934;&#31070;&#25233;&#37057;&#31561;&#30151;&#26377;&#38450;&#27835;&#20316;&#29992;&#12290;</p>
<p> &#40479;&#25103; &nbsp;&#40479;&#20280;&#65306;1.&#20004;&#25484;&#19978;&#20030;&#21560;&#27668;&#65292;&#25193;&#22823;&#33016;&#33108;&#65307;&#20004;&#25163;&#19979;&#25353;&#65292;&#27668;&#27785;&#20025;&#30000;&#65292;&#21628;&#20986;&#27978;&#27668;&#65292;&#21487;&#21152;&#24378;&#32954;&#30340;&#21520;&#32435;&#26032;&#21151;&#33021;&#65292;&#22686;&#21152;&#32954;&#27963;&#37327;&#65292;&#25913;&#21892;&#24930;&#24615;&#25903;&#27668;&#31649;&#28814;&#12289;&#32954;&#27668;&#32959;&#31561;&#30149;&#30340;&#30151;&#29366;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#20004;&#25484;&#19978;&#20030;&#65292;&#20316;&#29992;&#20110;&#22823;&#26894;&#21644;&#23614;&#38398;&#65292;&#30563;&#33033;&#24471;&#21040;&#29301;&#21160;&#65307;&#20004;&#25484;&#21518;&#25670;&#65292;&#36523;&#20307;&#25104;&#21453;&#24339;&#29366;&#65292;&#20219;&#33033;&#24471;&#21040;&#25289;&#20280;&#12290;&#36825;&#31181;&#26494;&#32039;&#20132;&#26367;&#30340;&#32451;&#20064;&#26041;&#27861;&#65292;&#21487;&#22686;&#24378;&#30095;&#36890;&#20219;&#12289;&#30563;&#20004;&#33033;&#32463;&#27668;&#30340;&#20316;&#29992;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &#40479;&#39134;&#65306;1.&#20004;&#33218;&#30340;&#19978;&#19979;&#36816;&#21160;&#21487;&#25913;&#21464;&#33016;&#33108;&#23481;&#31215;&#65292;&#33509;&#37197;&#21512;&#21628;&#21560;&#36816;&#21160;&#21487;&#36215;&#21040;&#25353;&#25705;&#24515;&#32954;&#20316;&#29992;&#65292;&#22686;&#24378;&#34880;&#27687;&#20132;&#25442;&#33021;&#21147;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.&#25287;&#25351;&#12289;&#39135;&#25351;&#30340;&#19978;&#32728;&#32039;&#32503;&#65292;&#24847;&#22312;&#21050;&#28608;&#25163;&#22826;&#38452;&#32954;&#32463;&#65292;&#21152;&#24378;&#32954;&#32463;&#32463;&#27668;&#30340;&#27969;&#36890;&#65292;&#25552;&#39640;&#24515;&#32954;&#21151;&#33021;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3.&#25552;&#33181;&#29420;&#31435;&#65292;&#21487;&#25552;&#39640;&#20154;&#20307;&#24179;&#34913;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#20843;&#27573;&#38182;</p>
<p></p>
<p>&#19968;&#12289;&#65289;&#39044;&#22791;&#24335;&#65306;&#23425;&#38745;&#24515;&#31070;&#65292;&#35843;&#25972;&#21628;&#21560;&#65292;&#20869;&#23433;&#20116;&#33039;&#65292;&#31471;&#27491;&#36523;&#24418;&#65292;&#20174;&#31934;&#31070;&#19982;&#32930;&#20307;&#19978;&#20570;&#22909;&#32451;&#21151;&#21069;&#30340;&#20934;&#22791;&#12290;</p>
<p>&#20108;&#12289;&#65289;&#21452;&#25163;&#25176;&#22825;&#29702;&#19977;&#28966;&#65306;1.&#36890;&#36807;&#20004;&#25163;&#20132;&#21449;&#19978;&#25176;&#65292;&#32531;&#24930;&#29992;&#21147;&#65292;&#20445;&#25345;&#20280;&#25289;&#65292;&#21487;&#20351;&#8220;&#19977;&#28966;&#8221;&#36890;&#30021;&#12289;&#27668;&#34880;&#35843;&#21644;&#12290;2.&#36890;&#36807;&#25289;&#38271;&#36527;&#24178;&#19982;&#19978;&#32930;&#21508;&#20851;&#33410;&#21608;&#22260;&#30340;&#32908;&#32905;&#12289;&#38887;&#24102;&#21450;&#20851;&#33410;&#36719;&#32452;&#32455;&#65292;&#23545;&#38450;&#27835;&#32937;&#37096;&#30142;&#24739;&#12289;&#39044;&#38450;&#39048;&#26894;&#30149;&#31561;&#20855;&#26377;&#33391;&#22909;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#19977;&#12289;&#65289;&#24038;&#21491;&#24320;&#24339;&#20284;&#23556;&#38613;&#65306;1.&#23637;&#32937;&#25193;&#33016;&#65292;&#21487;&#21050;&#28608;&#30563;&#33033;&#21644;&#32972;&#37096;&#20446;&#31348;&#65307;&#21516;&#26102;&#21050;&#28608;&#25163;&#19977;&#38452;&#19977;&#38451;&#32463;&#31561;&#65292;&#21487;&#35843;&#33410;&#25163;&#22826;&#38452;&#32954;&#32463;&#31561;&#32463;&#33033;&#20043;&#27668;&#12290;2.&#21487;&#26377;&#25928;&#21457;&#23637;&#19979;&#32930;&#32908;&#32905;&#21147;&#37327;&#65292;&#25552;&#39640;&#24179;&#34913;&#21644;&#21327;&#35843;&#33021;&#21147;&#65307;&#21516;&#26102;&#65292;&#22686;&#21152;&#21069;&#33218;&#21644;&#25163;&#37096;&#32908;&#32905;&#21147;&#37327;&#65292;&#25552;&#39640;&#25163;&#33109;&#20851;&#33410;&#21450;&#25351;&#20851;&#33410;&#30340;&#28789;&#27963;&#24615;&#12290;3.&#26377;&#21033;&#20110;&#30699;&#27491;&#19981;&#33391;&#23039;&#21183;&#65292;&#22914;&#39548;&#32972;&#21450;&#32937;&#20869;&#25910;&#65292;&#24456;&#22909;&#22320;&#39044;&#38450;&#32937;&#12289;&#21170;&#30142;&#30149;&#31561;&#12290;</p>
<p>&#22235;&#12289;&#65289;&#35843;&#29702;&#33086;&#32963;&#39035;&#21333;&#20030;&#65306;1.&#36890;&#36807;&#24038;&#21491;&#19978;&#32930;&#19968;&#26494;&#19968;&#32039;&#30340;&#19978;&#19979;&#23545;&#25289;&#65288;&#38745;&#21147;&#27424;&#24352;&#65289;&#65292;&#21487;&#20197;&#29301;&#25289;&#33145;&#33108;&#65292;&#23545;&#33086;&#32963;&#20013;&#28966;&#32925;&#32966;&#36215;&#21040;&#25353;&#25705;&#20316;&#29992;&#65307;&#21516;&#26102;&#21487;&#20197;&#21050;&#28608;&#20301;&#20110;&#33145;&#12289;&#33016;&#32961;&#37096;&#30340;&#30456;&#20851;&#32463;&#32476;&#20197;&#21450;&#32972;&#37096;&#20446;&#31348;&#31561;&#65292;&#36798;&#21040;&#35843;&#29702;&#33086;&#32963;&#65288;&#32925;&#32966;&#65289;&#21644;&#33039;&#33105;&#32463;&#32476;&#30340;&#20316;&#29992;&#12290;2.&#21487;&#20351;&#33034;&#26609;&#20869;&#21508;&#26894;&#39592;&#38388;&#30340;&#23567;&#20851;&#33410;&#21450;&#23567;&#32908;&#32905;&#24471;&#21040;&#38203;&#28860;&#65292;&#20174;&#32780;&#22686;&#24378;&#33034;&#26609;&#30340;&#28789;&#27963;&#24615;&#19982;&#31283;&#23450;&#24615;&#65292;&#26377;&#21033;&#20110;&#39044;&#38450;&#21644;&#27835;&#30103;&#32937;&#12289;&#21170;&#30142;&#30149;&#31561;&#12290;</p>
<p>&#20116;&#12289;&#65289;&#20116;&#21171;&#19971;&#20260;&#24448;&#21518;&#30631;&#65306;1.&#20116;&#21171;&#65306;&#25351;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#20116;&#33039;&#21171;&#25439;&#65307;&#19971;&#20260;&#65306;&#25351;&#21916;&#12289;&#24594;&#12289;&#21696;&#12289;&#24551;&#12289;&#24656;&#12289;&#24778;&#12289;&#24605;&#19971;&#24773;&#20260;&#23475;&#12290;&#26412;&#24335;&#21160;&#20316;&#36890;&#36807;&#19978;&#32930;&#20280;&#30452;&#22806;&#26059;&#25197;&#36716;&#30340;&#38745;&#21147;&#29301;&#24352;&#20316;&#29992;&#65292;&#21487;&#20197;&#25193;&#24352;&#29301;&#25289;&#33016;&#33108;&#12289;&#33145;&#33108;&#20869;&#30340;&#33039;&#33105;&#12290;2.&#26412;&#24335;&#21160;&#20316;&#20013;&#24448;&#21518;&#30631;&#30340;&#36716;&#22836;&#21160;&#20316;&#65292;&#21487;&#21050;&#28608;&#39048;&#37096;&#22823;&#26894;&#31348;&#65292;&#36798;&#21040;&#38450;&#27835;&#8220;</p>
<p>&#20116;&#21171;&#19971;&#20260;&#8221;&#30340;&#30446;&#30340;&#12290;3.&#21487;&#22686;&#21152;&#39048;&#37096;&#21450;&#32937;&#20851;&#33410;&#21608;&#22260;&#21442;&#19982;&#36816;&#21160;&#32908;&#32676;&#30340;&#25910;&#32553;&#21147;&#65292;&#22686;&#21152;&#39048;&#37096;&#36816;&#21160;&#24133;&#24230;&#65292;&#27963;&#21160;&#30524;&#32908;&#65292;&#39044;&#38450;&#30130;&#21171;&#20197;&#21450;&#32937;&#12289;&#21170;&#19982;&#32972;&#37096;&#31561;&#30142;&#24739;&#12290;&#21516;&#26102;&#65292;&#25913;&#21892;&#39048;&#37096;&#21450;&#33041;&#37096;&#34880;&#28082;&#24490;&#29615;&#65292;&#26377;&#21161;&#20110;&#35299;&#38500;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30130;&#21171;&#12290;</p>
<p>&#20845;&#12289;)&#25671;&#22836;&#25670;&#23614;&#21435;&#24515;&#28779;&#65306;1.&#24515;&#28779;&#65292;&#21363;&#24515;&#28909;&#28779;&#26106;&#30340;&#30149;&#30151;&#65292;&#23646;&#20110;&#38451;&#28909;&#20869;&#30427;&#30340;&#30149;&#26426;&#12290;&#36890;&#36807;&#20004;&#33151;&#19979;&#36466;&#65292;&#25670;&#21160;&#23614;&#38398;&#65292;&#21487;&#21050;&#28608;&#33034;&#26609;&#12289;&#30563;&#33033;&#31561;&#65307;&#36890;&#36807;&#25671;&#22836;&#65292;&#21487;&#21050;&#28608;&#22823;&#26894;&#31348;&#65292;&#20174;&#32780;&#36798;&#21040;&#30095;&#32463;&#27844;&#28909;&#30340;&#20316;&#29992;&#65292;&#26377;&#21161;&#20110;&#21435;&#38500;&#24515;&#28779;&#12290;2.&#22312;&#25671;&#22836;&#25670;&#23614;&#36807;&#31243;&#20013;&#65292;&#33034;&#26609;&#33136;&#27573;&#12289;&#21170;&#27573;&#22823;&#24133;&#24230;&#20391;&#23624;&#12289;&#29615;&#36716;&#21450;&#22238;&#26059;&#65292;&#21487;&#20351;&#25972;&#20010;&#33034;&#26609;&#30340;&#22836;&#39048;&#27573;&#12289;&#33136;&#33145;&#21450;&#33216;&#12289;&#32929;&#37096;&#32908;&#32676;&#21442;&#19982;&#25910;&#32553;&#65292;&#26082;&#22686;&#21152;&#20102;&#21170;&#12289;&#33136;&#12289;&#39627;&#30340;&#20851;&#33410;&#28789;&#27963;&#24615;&#65292;&#20063;&#22686;&#24378;&#20102;&#36825;&#20123;&#37096;&#20301;&#30340;&#32908;&#21147;&#12290;</p>
<p>&#19971;&#12289;)&#20004;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#65306;1.&#36890;&#36807;&#21069;&#23624;&#21518;&#20280;&#21487;&#21050;&#28608;&#33034;&#26609;&#12289;&#30563;&#33033;&#20197;&#21450;&#21629;&#38376;&#12289;&#38451;&#20851;&#12289;&#22996;&#20013;&#31561;&#31348;&#65292;&#26377;&#21161;&#20110;&#38450;&#27835;&#29983;&#27542;&#27852;&#23615;&#31995;&#32479;&#26041;&#38754;&#30340;&#24930;&#24615;&#30149;&#65292;&#36798;&#21040;&#22266;&#32958;&#22766;&#33136;&#30340;&#20316;&#29992;&#12290;2.&#36890;&#36807;&#33034;&#26609;&#22823;&#24133;&#24230;&#21069;&#23624;&#21518;&#20280;&#65292;&#21487;&#26377;&#25928;&#21457;&#23637;&#36527;&#24178;&#21069;&#12289;&#21518;&#20280;&#23624;&#33034;&#26609;&#32908;&#32676;&#30340;&#21147;&#37327;&#19982;&#20280;&#23637;&#24615;&#65292;&#21516;&#26102;&#23545;&#33136;&#37096;&#30340;&#32958;&#12289;&#32958;&#19978;&#33146;&#12289;&#36755;&#23615;&#31649;&#31561;&#22120;&#23448;&#26377;&#33391;&#22909;&#30340;&#29301;&#25289;&#12289;&#25353;&#25705;&#20316;&#29992;&#65292;&#21487;&#20197;&#25913;&#21892;&#20854;&#21151;&#33021;&#65292;&#21050;&#28608;&#20854;&#27963;&#21160;&#12290;</p>
<p>&#20843;&#12289;)&#25893;&#25331;&#24594;&#30446;&#22686;&#27668;&#21147;&#65306;1.&#20013;&#21307;&#35748;&#20026;&#8220;&#32925;&#20027;&#31563;&#65292;&#24320;&#31373;&#20110;&#30446;&#8221;&#12290;&#26412;&#24335;&#20013;&#30340;&#8220;&#24594;&#30446;&#30634;&#30524;&#8221;&#21487;&#21050;&#28608;&#32925;&#32463;&#65292;&#20351;&#32925;&#34880;&#20805;&#30408;&#65292;&#32925;&#27668;&#30095;&#27844;&#65292;&#26377;&#24378;&#20581;&#31563;&#39592;&#30340;&#20316;&#29992;&#12290;2.&#20004;&#33151;&#19979;&#36466;&#21313;&#36286;&#25235;&#22320;&#12289;&#21452;&#25163;&#25893;&#25331;&#12289;&#24748;&#33109;&#12289;&#25163;&#25351;&#36880;&#33410;&#24378;&#21147;&#25235;&#25569;&#31561;&#21160;&#20316;&#65292;&#21487;&#21050;&#28608;&#25163;&#12289;&#36275;&#19977;&#38452;&#19977;&#38451;&#21313;&#20108;&#32463;&#33033;&#30340;&#20446;&#31348;&#21644;&#30563;&#33033;&#31561;&#65307;&#21516;&#26102;&#65292;&#20351;&#20840;&#36523;&#32908;&#32905;&#12289;&#31563;&#33033;&#21463;&#38745;&#21147;&#29301;&#24352;&#21050;&#28608;&#65292;&#38271;&#26399;&#38203;&#28860;&#21487;&#20351;&#20840;&#36523;&#31563;&#32905;&#32467;&#23454;&#65292;&#27668;&#21147;&#22686;&#21152;&#12290;</p>
<p>&#20061;&#12289;)&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#65306;1.&#33050;&#36286;&#20026;&#36275;&#19977;&#38452;&#12289;&#36275;&#19977;&#38451;&#32463;&#20132;&#20250;&#20043;&#22788;&#65292;&#33050;&#21313;&#36286;&#25235;&#22320;&#65292;&#21487;&#21050;&#28608;&#36275;&#37096;&#26377;&#20851;&#32463;&#33033;&#65292;&#35843;&#33410;&#30456;&#24212;&#33039;&#33105;&#30340;&#21151;&#33021;&#65307;&#21516;&#26102;&#65292;&#39072;&#36275;&#21487;&#21050;&#28608;&#33034;&#26609;&#19982;&#30563;&#33033;&#65292;&#20351;&#20840;&#36523;&#33039;&#33105;&#32463;&#32476;&#27668;&#34880;&#36890;&#30021;&#65292;&#38452;&#38451;&#24179;&#34913;&#12290;2.&#39072;&#36275;&#32780;&#31435;&#21487;&#21457;&#23637;&#23567;&#33151;&#21518;&#37096;&#32908;&#32676;&#21147;&#37327;&#65292;&#25289;&#21147;&#36275;&#24213;&#32908;&#32905;&#12289;&#38887;&#24102;&#65292;&#25552;&#39640;&#20154;&#20307;&#30340;&#24179;&#34913;&#33021;&#21147;&#12290;3.&#33853;&#22320;&#38663;&#21160;&#21487;&#36731;&#24230;&#21050;&#28608;&#19979;&#32930;&#21450;&#33034;&#26609;&#21508;&#20851;&#33410;&#20869;&#22806;&#32467;&#26500;&#65292;&#24182;&#20351;&#20840;&#36523;&#32908;&#32905;&#24471;&#21040;&#25918;&#26494;&#22797;&#20301;&#65292;&#26377;&#21161;&#20110;&#35299;&#38500;&#32908;&#32905;&#32039;&#24352;&#12290;</p>
<p>&#21313;&#12289;)&#25910;&#21183;&#65306;&#27668;&#24687;&#24402;&#20803;&#65292;&#25918;&#26494;&#32930;&#20307;&#32908;&#32905;&#65292;&#24841;&#24742;&#24515;&#24773;&#65292;&#36827;&#19968;&#27493;&#24041;&#22266;&#32451;&#21151;&#25928;&#26524;&#65292;&#36880;&#28176;&#24674;&#22797;&#21040;&#32451;&#21151;&#21069;&#23433;&#38745;&#26102;&#30340;&#29366;&#24577;&#12290;</p>
<p>&#21313;&#19977;&#12289;&#23545;&#25671;&#22836;&#25670;&#23614;&#12289;&#40479;&#25103;&#12289;&#21452;&#25163;&#25176;&#22825;&#20998;&#35299;&#27861;&#36827;&#34892;&#25945;&#23398;</p>
<p>&#21313;&#22235;&#12289;&#20843;&#27573;&#38182;&#12289;&#20116;&#31165;&#25103;&#20026;&#20195;&#34920;&#30340;&#20256;&#32479;&#20307;&#32946;&#20859;&#29983;&#21151;&#27861;&#19982;&#19968;&#33324;&#20581;&#36523;&#39033;&#30446;&#65288;&#22914;100m&#36305;&#27493;&#65289;&#22312;&#20581;&#36523;&#19978;&#26377;&#20309;&#24322;&#21516;&#65311;</p>
<p>&#23454;&#39564;&#35777;&#26126; &#65292;&#20581;&#36523;&#21151;&#27861;&#20116;&#31165;&#25103;&#12289;&#20843;&#27573;&#38182;&#20026;&#20013;&#12289;&#23567;&#24378;&#24230;&#36816;&#21160;&#26041;&#24335;&#12290;&#22914;&#26524;&#33021;&#22815;&#26681;&#25454;&#36866;&#37327;&#36816;&#21160;&#30340;&#38203;&#28860;&#21407;&#21017;&#22362;&#25345;&#36827;&#34892;&#32451;&#20064; &#65292;&#37027;&#20040;&#23545;&#20110;&#23436;&#21892;&#32451;&#20064;&#32773; &#30340;&#24515;&#33039;&#21151;&#33021; &#65292;&#20943;&#23569;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#21457;&#29983;&#29575; &#65292;&#25552;&#39640;&#21628;&#21560;&#31995;&#32479;&#26426;&#33021;&#20197;&#21450;&#25511;&#21046;&#36523;&#20307;&#24418;&#24577;&#30340;&#20581;&#24247;&#21457;&#23637;&#37117;&#23558;&#26377;&#30528;&#24456;&#22909;&#30340;&#20316;&#29992;&#12290;&#21478;&#22806; &#65292;&#20581;&#36523;&#27668;&#21151;&#26159;&#19968;&#31181;&#26082;&#32487;&#25215;&#20102;&#20256;&#32479;&#27668;&#21151;&#30340;&#24847;&#35782;&#38203;&#28860;&#21644;&#24515;&#24615;&#20462;&#20859;&#30340;&#20869;&#28085; &#65292;&#21448;&#21560;&#25910;&#20102;&#35199;&#26041;&#20307;&#32946;&#27880;&#37325;&#24418;&#20307;&#34920;&#29616;&#30340;&#24847;&#35782; &#65292;&#26500;&#25104; &#20102;&#19968;&#31181;&#20840;&#26032;&#30340;&#29616;&#20195;&#20307;&#32946;&#24418;&#24335; &#65292;&#23427;&#20063;&#24456;&#22909;&#22320;&#39034;&#24212;&#20102;&#29616;&#20195;&#20154;&#24378;&#36523;&#20581;&#20307;&#12289;&#30410;&#26234;&#24310;&#24180;&#12289;&#24841;&#24742;&#20241;&#38386;&#30340;&#20581;&#24247;&#35266;&#24565;&#12290;&#22240;&#32780;&#22362;&#25345;&#38203;&#28860; &#65292;&#23601;&#19968;&#23450;&#33021;&#22815;&#26377;&#25928;&#22320;&#35843;&#33410;&#26426;&#20307;&#20813;&#30123;&#24179;&#34913; &#65292;&#23545;&#25239;&#22810;&#31181;&#30142;&#30149;&#30340;&#21457;&#29983;&#20174;&#32780;&#36739;&#22909;&#22320;&#35843;&#33410;&#20154;&#20307;&#21508;&#39033;&#29983;&#29702;&#21151;&#33021; &#65292;&#25552;&#39640;&#20154;&#20307;&#30340;&#20813;&#30123;&#33021;&#21147; &#65292;&#23436;&#21892;&#20154;&#20307;&#20307;&#36136;&#29366;&#24577; &#65292;&#26368;&#32456;&#36798;&#21040;&#24310;&#24180;&#30410;&#23551;&#30340;&#20581;&#36523;&#25928;&#26524; &#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
