<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#20013;&#21307;&#20256;&#32479;&#20859;&#29983;&#21151;&#27861;&#65306;&#20845;&#23383;&#35776;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20013;&#21307;&#20256;&#32479;&#20859;&#29983;&#21151;&#27861;&#65306;&#20845;&#23383;&#35776;</p>
<p></p>
<p>&#20845;&#23383;&#35776;&#65292;&#20063;&#31216;&#8220;&#20845;&#23383;&#27668;&#35776;&#8221;&#65292;&#26159;&#25105;&#22269;&#21476;&#20195;&#27969;&#20256;&#19979;&#26469;&#30340;&#19968;&#31181;&#20859;&#29983;&#26041;&#27861;&#65292;&#20026;&#21520;&#32435;&#27861;&#12290;&#23427;&#26159;&#36890;&#36807;&#21612;&#12289;&#21621;&#12289;&#21628;&#12289;&#22040;&#12289;&#21561;&#12289;&#22075;&#20845;&#20010;&#23383;&#30340;&#19981;&#21516;&#21457;&#38899;&#21475;&#22411;&#65292;&#21767;&#40831;&#21897;&#33292;&#30340;&#29992;&#21147;&#19981;&#21516;&#65292;&#20197;&#29301;&#21160;&#19981;&#21160;&#30340;&#33039;&#33105;&#32463;&#32476;&#27668;&#34880;&#30340;&#36816;&#34892;&#12290;&#20854;&#26368;&#22823;&#29305;&#28857;&#26159;&#65306;&#24378;&#21270;&#20154;&#20307;&#20869;&#37096;&#30340;&#32452;&#32455;&#26426;&#33021;&#65292;&#36890;&#36807;&#21628;&#21560;&#23548;&#24341;&#65292;&#20805;&#20998;&#35825;&#21457;&#21644;&#35843;&#21160;&#33039;&#33105;&#30340;&#28508;&#22312;&#33021;&#21147;&#26469;&#25269;&#25239;&#30142;&#30149;&#30340;&#20405;&#34989;&#65292;&#38450;&#27490;&#38543;&#30528;&#20154;&#30340;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#20986;&#29616;&#30340;&#36807;&#26089;&#34928;&#32769;&#12290;</p>
<p></p>
<p>&#21382;&#21490;&#28304;&#27969;</p>
<p></p>
<p>&#20845;&#23383;&#35776;&#21151;&#27861;&#21382;&#21490;&#20037;&#36828;&#65292;&#27969;&#20256;&#24191;&#27867;&#12290;&#20845;&#23383;&#35776;&#26368;&#26089;&#35265;&#20110;&#21335;&#21271;&#26397;&#26102;&#26399;&#26753;&#20195;&#38518;&#24344;&#26223;&#25152;&#33879;&#30340;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#12290;&#38518;&#24344;&#26223;&#26159;&#24403;&#26102;&#33879;&#21517;&#30340;&#36947;&#23478;&#20462;&#28860;&#20154;&#22763;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#20013;&#21307;&#23398;&#23478;&#12290;&#38518;&#27663;&#22809;&#22909;&#20859;&#29983;&#65292;&#25910;&#38598;&#21644;&#25972;&#29702;&#20102;&#21335;&#26397;&#20197;&#21069;&#21382;&#20195;&#26377;&#20851;&#20859;&#29983;&#30340;&#35770;&#36848;&#65292;&#36753;&#25104;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#12290;&#22312;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#20013;&#30340;&#8220;&#26381;&#27668;&#30103;&#30149;&#8221;&#37096;&#20998;&#35760;&#36733;&#65306;&#8220;&#32435;&#27668;&#19968;&#32773;&#65292;&#35859;&#21560;&#20063;&#65307;&#21520;&#27668;&#20845;&#32773;&#65292;&#35859;&#21561;&#12289;&#21628;&#12289;&#21775;&#12289;&#21621;&#12289;&#22040;&#12289;&#21612;&#65292;&#30342;&#20986;&#27668;&#20063;&#8230;&#8230; &#22996;&#26354;&#27835;&#30149;&#65292;&#21561;&#20197;&#21435;&#28909;&#65292;&#21628;&#20197;&#21435;&#39118;&#65292;&#21775;&#20197;&#21435;&#28902;&#65292;&#21621;&#20197;&#19979;&#27668;&#65292;&#22040;&#20197;&#25955;&#23506;&#65292;&#21693;&#20197;&#35299;&#26497;&#12290;&#8221;</p>
<p></p>
<p>&#33258;&#38518;&#24344;&#26223;&#20043;&#21518;&#65292;&#21382;&#20195;&#37117;&#26377;&#20851;&#20110;&#20845;&#23383;&#35776;&#30340;&#35760;&#36848;&#65292;&#22312;&#20845;&#23383;&#30340;&#21457;&#38899;&#21450;&#19982;&#33039;&#33105;&#30340;&#37197;&#21512;&#19978;&#65292;&#20063;&#26377;&#19981;&#23569;&#21457;&#23637;&#21464;&#21270;&#12290;&#20256;&#33267;&#21776;&#20195;&#21517;&#21307;&#23385;&#24605;&#37000;&#65292;&#25353;&#20116;&#34892;&#30456;&#29983;&#20043;&#39034;&#24207;&#65292;&#37197;&#21512;&#22235;&#26102;&#20043;&#23395;&#33410;&#65292;&#32534;&#20889;&#20102;&#21355;&#29983;&#27468;&#65292;&#22880;&#23450;&#20102;&#20845;&#23383;&#35776;&#27835;&#30149;&#20043;&#22522;&#30784;&#12290;&#27468;&#20113;&#65306;&#26149;&#22040;&#26126;&#30446;&#22799;&#21621;&#24515;&#65292;&#31179;&#21612;&#20908;&#21561;&#32954;&#32958;&#23425;&#12290;&#22235;&#23395;&#24120;&#21628;&#33086;&#21270;&#39135;&#65292;&#19977;&#28966;&#22075;&#20986;&#28909;&#38590;&#20572;&#12290;&#21457;&#23452;&#24120;&#26803;&#27668;&#23452;&#25947;&#65292;&#40831;&#23452;&#25968;&#21481;&#27941;&#23452;&#21693;&#12290;&#23376;&#27442;&#19981;&#27515;&#20462;&#26118;&#20177;&#65292;&#21452;&#25163;&#25705;&#25830;&#24120;&#22312;&#38754;&#12290;</p>
<p></p>
<p>&#26126;&#20195;&#20197;&#21069;&#30340;&#20845;&#23383;&#35776;&#19981;&#37197;&#21512;&#32930;&#20307;&#21160;&#20316;&#65292;&#21482;&#26159;&#21333;&#32431;&#30340;&#21520;&#32435;&#21151;&#22827;&#12290;&#33258;&#26126;&#20195;&#20197;&#21518;&#65292;&#20845;&#23383;&#35776;&#24320;&#22987;&#26377;&#20102;&#32930;&#20307;&#21160;&#20316;&#65292;&#23558;&#21520;&#32435;&#19982;&#23548;&#24341;&#32467;&#21512;&#36215;&#26469;&#12290;&#20845;&#23383;&#35776;&#27969;&#20256;&#21040;&#29616;&#22312;&#65292;&#22312;&#21151;&#27861;&#19978;&#24050;&#24418;&#25104;&#20102;&#36739;&#23436;&#25972;&#30340;&#20307;&#31995;&#65306;&#21151;&#27861;&#29702;&#35770;&#20445;&#25345;&#20102;&#21776;&#23435;&#20197;&#26469;&#25353;&#20013;&#21307;&#20116;&#34892;&#20116;&#33039;&#23398;&#35828;&#26469;&#38416;&#36848;&#30340;&#20027;&#20307;&#26694;&#26550;&#65292;&#23545;&#21628;&#21560;&#21475;&#22411;&#21450;&#21457;&#22768;&#26041;&#27861;&#30340;&#35748;&#35782;&#28176;&#36235;&#32479;&#19968;&#65292;&#32930;&#20307;&#30340;&#21160;&#20316;&#23548;&#24341;&#19982;&#24847;&#24565;&#30340;&#23548;&#24341;&#21407;&#21017;&#19978;&#36981;&#24490;&#20013;&#21307;&#32463;&#32476;&#24490;&#34892;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#20845;&#23383;&#35776;&#19982;&#33039;&#33105;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#21621;&#20026;&#33292;&#38899;&#27491;&#23545;&#24212;&#20110;&#24515;&#8212;&#8212;&#28779;&#65292;&#21628;&#20026;&#21897;&#38899;&#27491;&#23545;&#24212;&#20110;&#33086;&#8212;&#8212;&#22303;&#65292;&#21561;&#20026;&#21767;&#38899;&#27491;&#23545;&#24212;&#20110;&#32958;&#8212;&#8212;&#27700;&#65292;&#22040;&#65288;&#22075;&#65289;&#20026;&#29273;&#38899;&#27491;&#23545;&#24212;&#20110;&#32925;&#65288;&#32966;&#65289;&#8212;&#8212;&#26408;&#65292; &#21612;&#20026;&#40831;&#38899;&#27491;&#23545;&#24212;&#20110;&#32954;&#8212;&#8212;&#37329;&#12290;&#8220;&#22075;&#8221;&#36890;&#23569;&#38451;&#32463;&#33033;&#65292;&#26082;&#21487;&#30095;&#36890;&#32966;&#32463;&#65292;&#21448;&#21487;&#30095;&#36890;&#19977;&#28966;&#32463;&#33033;&#12290;&#20013;&#21307;&#35748;&#20026;&#8220;&#23569;&#38451;&#20026;&#26530;&#8221;&#65292;&#36890;&#23569;&#38451;&#21363;&#21487;&#35843;&#29702;&#20840;&#36523;&#27668;&#26426;&#65292;&#19977;&#28966;&#30340;&#20316;&#29992;&#27491;&#26159;&#36890;&#34892;&#20840;&#36523;&#35832;&#27668;&#12290;&#22240;&#27492;&#65292;&#22312;&#20845;&#23383;&#30340;&#33039;&#33105;&#23545;&#24212;&#19978;&#65292;&#8220;&#21621;&#65288;&#65352;&#275;&#65289;&#8212;&#8212;&#24515;&#65292;&#21612;&#65288;&#65363;&#299;&#65289;&#8212;&#8212;&#32954;&#65292;&#22040;&#65288;x&#363;&#65289;&#8212;&#8212;&#32925;&#65292;&#21628;&#65288;&#65352;&#363;&#65289;&#8212;&#8212;&#33086;&#65292;&#21561;&#65288;&#65347;&#65352;&#65365;&#299;&#65289;&#8212;&#8212;&#32958;&#65292;&#22075;&#65288;x&#299;&#65289;&#8212;&#8212;&#19977;&#28966;&#8221;&#12290;&#20845;&#23383;&#37117;&#20026;&#28165;&#38899;&#24179;&#22768;&#12290;</p>
<p></p>
<p>&#20845;&#23383;&#35776;&#21151;&#27861;&#29305;&#28857;</p>
<p></p>
<p>&#19968;&#12289;&#35835;&#38899;&#21475;&#22411;&#65292;&#31995;&#32479;&#35268;&#33539;</p>
<p>&#26412;&#21151;&#27861;&#22312;&#21628;&#21560;&#21520;&#32435;&#30340;&#21516;&#26102;&#65292;&#36890;&#36807;&#29305;&#23450;&#30340;&#35835;&#38899;&#21475;&#22411;&#26469;&#35843;&#25972;&#19982;&#25511;&#21046;&#20307;&#20869;&#27668;&#24687;&#30340;&#21319;&#38477;&#20986;&#20837;&#65292;&#24418;&#25104;&#20998;&#21035;&#19982;&#20154;&#20307;&#32925;&#12289;&#24515;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#12289;&#19977;&#28966;&#30456;&#23545;&#24212;&#30340;&#8220;&#22040;&#12289;&#21621;&#12289;&#21628;&#12289;&#21612;&#12289;&#21561;&#12289;&#22075;&#8221;&#20845;&#31181;&#29305;&#23450;&#30340;&#21520;&#27668;&#21457;&#22768;&#26041;&#27861;&#65292;&#36827;&#32780;&#36798;&#21040;&#35843;&#25972;&#33039;&#33105;&#27668;&#26426;&#24179;&#34913;&#30340;&#20316;&#29992;&#65292;&#22312;&#20247;&#22810;&#27668;&#21151;&#21151;&#27861;&#20013;&#29420;&#20855;&#29305;&#33394;&#12290;&#22312;&#20845;&#23383;&#30340;&#35835;&#38899;&#21644;&#21475;&#22411;&#26041;&#38754;&#65292;&#8220;&#20581;&#36523;&#27668;&#21151;&#20845;&#23383;&#35776;&#8221;&#20316;&#20102;&#26032;&#30340;&#35268;&#33539;&#21644;&#25506;&#32034;&#65292;&#20855;&#26377;&#31995;&#32479;&#24615;&#65292;&#21508;&#23383;&#35776;&#20043;&#38388;&#26082;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#25972;&#20307;&#65292;&#21448;&#21508;&#20855;&#29420;&#31435;&#24615;&#65292;&#30456;&#36741;&#30456;&#25104;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#21520;&#32435;&#23548;&#24341;&#65292;&#20869;&#22806;&#20860;&#20462;</p>
<p>&#26412;&#21151;&#27861;&#22312;&#27880;&#37325;&#21628;&#21560;&#21520;&#32435;&#12289;&#21520;&#27668;&#21457;&#22768;&#30340;&#21516;&#26102;&#65292;&#37197;&#21512;&#20102;&#31185;&#23398;&#21512;&#29702;&#30340;&#21160;&#20316;&#23548;&#24341;&#65292;&#20869;&#35843;&#33039;&#33105;&#65292;&#22806;&#32451;&#31563;&#39592;&#65292;&#20849;&#21516;&#36798;&#21040;&#20869;&#22766;&#33039;&#33105;&#12289;&#22806;&#20581;&#31563;&#39592;&#30340;&#20859;&#29983;&#24247;&#22797;&#20316;&#29992;&#12290;&#27491;&#22914;&#19996;&#26187;&#33879;&#21517;&#20859;&#29983;&#23478;&#33883;&#27946;&#25152;&#35828;&#65306;&#8220;&#26126;&#21520;&#32435;&#20043;&#36947;&#32773;&#65292;&#21017;&#20026;&#34892;&#27668;&#65292;&#36275;&#20197;&#24310;&#23551;&#30691;&#65307;&#30693;&#23624;&#20280;&#20043;&#27861;&#32773;&#65292;&#21017;&#20026;&#23548;&#24341;&#65292;&#21487;&#20197;&#38590;&#32769;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#20108;&#12289;&#33298;&#32531;&#22278;&#27963;&#65292;&#21160;&#38745;&#32467;&#21512;</p>
<p>&#26412;&#21151;&#27861;&#21160;&#20316;&#33298;&#23637;&#22823;&#26041;&#65292;&#32531;&#24930;&#26580;&#21644;&#65292;&#22278;&#36716;&#22914;&#24847;&#65292;&#22914;&#34892;&#20113;&#27969;&#27700;&#65292;&#23113;&#36716;&#36830;&#32501;&#65292;&#20284;&#20154;&#22312;&#27668;&#20013;&#12289;&#27668;&#22312;&#20154;&#20013;&#65292;&#34920;&#29616;&#20986;&#29420;&#29305;&#30340;&#23425;&#38745;&#19982;&#38452;&#26580;&#20043;&#32654;&#65292;&#20855;&#26377;&#27987;&#37057;&#30340;&#27668;&#21151;&#29305;&#33394;&#12290;&#21516;&#26102;&#65292;&#35201;&#27714;&#21520;&#27668;&#21457;&#22768;&#21248;&#32454;&#26580;&#38271;&#65292;&#21160;&#20316;&#23548;&#24341;&#33298;&#32531;&#22278;&#27963;&#65292;&#21152;&#19978;&#24320;&#22987;&#21644;&#32467;&#26463;&#26102;&#30340;&#38745;&#31435;&#20859;&#27668;&#65292;&#21160;&#20013;&#26377;&#38745;&#12289;&#38745;&#20013;&#26377;&#21160;&#65292;&#21160;&#38745;&#32467;&#21512;&#65292;&#32451;&#20859;&#30456;&#20860;&#65292;&#26082;&#28860;&#27668;&#65292;&#21448;&#20859;&#27668;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#31616;&#21333;&#26131;&#23398;&#65292;&#23433;&#20840;&#26377;&#25928;</p>
<p>&#26412;&#21151;&#27861;&#22312;&#8220;&#22040;&#12289;&#21621;&#12289;&#21628;&#12289;&#21612;&#12289;&#21561;&#12289;&#22075;&#8221;&#20845;&#23383;&#21457;&#22768;&#21520;&#27668;&#22522;&#30784;&#19978;&#65292;&#27599;&#20010;&#23383;&#35776;&#37117;&#37197;&#20197;&#20856;&#22411;&#32780;&#31616;&#21333;&#30340;&#23548;&#24341;&#21160;&#20316;&#65292;&#21152;&#19978;&#21551;&#21160;&#27668;&#26426;&#30340;&#36215;&#21183;&#21644;&#23548;&#27668;&#24402;&#20803;&#30340;&#25910;&#21183;&#65292;&#36830;&#39044;&#22791;&#21183;&#22312;&#20869;&#20849;&#65305;&#20010;&#21160;&#20316;&#65292;&#31616;&#21333;&#26131;&#23398;&#65292;&#26131;&#35760;&#26131;&#32451;&#12290;&#21516;&#26102;&#65292;&#24378;&#35843;&#8220;&#20197;&#24418;&#23548;&#27668;&#8221;&#65292;&#8220;&#24847;&#38543;&#27668;&#34892;&#8221;&#12290;&#25972;&#22871;&#21151;&#27861;&#20013;&#26082;&#27809;&#26377;&#22797;&#26434;&#30340;&#24847;&#24565;&#35266;&#24819;&#65292;&#20063;&#27809;&#26377;&#39640;&#38590;&#24230;&#12289;&#22823;&#24133;&#24230;&#12289;&#36229;&#36127;&#33655;&#30340;&#21160;&#20316;&#65292;&#19981;&#26131;&#20986;&#20559;&#12290;&#20174;&#35797;&#39564;&#24773;&#20917;&#30475;&#65292;&#26032;&#21151;&#27861;&#23433;&#20840;&#21487;&#38752;&#65292;&#36866;&#21512;&#32769;&#24180;&#32676;&#20247;&#21644;&#20307;&#24369;&#22810;&#30149;&#32773;&#20064;&#32451;&#12290;</p>
<p></p>
<p>&#20845;&#23383;&#35776;&#23398;&#20064;&#35201;&#39046;</p>
<p></p>
<p>&#19968;&#12289;&#26657;&#20934;&#21475;&#22411;&#65292;&#20307;&#20250;&#27668;&#24687;</p>
<p>&#21520;&#27668;&#21457;&#22768;&#26159;&#20845;&#23383;&#35776;&#29420;&#29305;&#30340;&#32451;&#21151;&#26041;&#27861;&#65292;&#22240;&#27492;&#65292;&#24212;&#29305;&#21035;&#27880;&#24847;&#21475;&#22411;&#30340;&#21464;&#21270;&#21644;&#27668;&#24687;&#30340;&#27969;&#21160;&#12290;&#27668;&#24687;&#36890;&#36807;&#21897;&#12289;&#33292;&#12289;&#40831;&#12289;&#29273;&#12289;&#21767;&#26102;&#30340;&#27969;&#21160;&#32447;&#36335;&#19982;&#21475;&#22411;&#30340;&#21464;&#21270;&#23494;&#20999;&#30456;&#20851;&#12290;&#20845;&#31181;&#21475;&#22411;&#20135;&#29983;&#29305;&#23450;&#30340;&#20845;&#31181;&#27668;&#24687;&#36816;&#21160;&#26041;&#24335;&#65292;&#36827;&#32780;&#23545;&#20869;&#27668;&#19982;&#30456;&#24212;&#30340;&#33039;&#33105;&#21151;&#33021;&#20135;&#29983;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#20064;&#32451;&#32773;&#24517;&#39035;&#27880;&#24847;&#21475;&#22411;&#30340;&#35201;&#27714;&#65292;&#26657;&#20934;&#21475;&#22411;&#12290;&#21475;&#22411;&#27491;&#30830;&#19982;&#21542;&#20307;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#20986;&#22768;&#26102;&#20307;&#20250;&#23383;&#38899;&#26159;&#21542;&#20934;&#30830;&#65292;&#20108;&#26159;&#20307;&#20250;&#27599;&#20010;&#23383;&#30340;&#27491;&#30830;&#21475;&#33108;&#27668;&#27969;&#27969;&#21160;&#26041;&#24335;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#20064;&#32451;&#26102;&#36824;&#35201;&#25484;&#25569;&#22909;&#8220;&#20808;&#20986;&#22768;&#65292;&#21518;&#26080;&#22768;&#8221;&#30340;&#21407;&#21017;&#12290;&#20064;&#32451;&#32773;&#22312;&#21021;&#23398;&#26102;&#21487;&#37319;&#29992;&#21520;&#27668;&#20986;&#22768;&#30340;&#26041;&#27861;&#65292;&#20197;&#20415;&#20110;&#26657;&#27491;&#21475;&#22411;&#19982;&#35835;&#38899;&#65292;&#38450;&#27490;&#24971;&#27668;&#65307;&#22312;&#32451;&#20064;&#29087;&#32451;&#20197;&#21518;&#65292;&#21487;&#36880;&#28176;&#36807;&#28193;&#20026;&#21520;&#27668;&#36731;&#22768;&#65292;&#28176;&#33267;&#21248;&#32454;&#26580;&#38271;&#26368;&#21518;&#21520;&#27668;&#26080;&#22768;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#23507;&#24847;&#20110;&#27668;&#65288;&#21628;&#21560;&#65289;&#65292;&#23507;&#24847;&#20110;&#24418;</p>
<p>&#26412;&#21151;&#27861;&#24378;&#35843;&#24847;&#24565;&#19982;&#33298;&#32531;&#22278;&#27963;&#30340;&#21160;&#20316;&#12289;&#21248;&#32454;&#26580;&#38271;&#30340;&#21520;&#27668;&#21457;&#22768;&#30456;&#32467;&#21512;&#65292;&#23507;&#24847;&#20110;&#27668;&#65288;&#21628;&#21560;&#65289;&#65292;&#23507;&#24847;&#20110;&#24418;&#65292;&#19981;&#36807;&#20998;&#24378;&#35843;&#24847;&#24565;&#27963;&#21160;&#12290;&#20064;&#32451;&#26102;&#35201;&#27880;&#24847;&#21327;&#35843;&#33258;&#28982;&#65292;&#21247;&#24536;&#21247;&#21161;&#12290;&#20504;&#33509;&#29992;&#24847;&#36807;&#37325;&#65292;&#21017;&#26131;&#23548;&#33268;&#21160;&#20316;&#20725;&#30828;&#12289;&#21628;&#21560;&#24613;&#20419;&#65292;&#21453;&#32780;&#36798;&#19981;&#21040;&#26494;&#38745;&#33258;&#28982;&#30340;&#35201;&#27714;&#12290;&#21516;&#26102;&#65292;&#22312;&#24418;&#20307;&#19978;&#20063;&#35201;&#25918;&#26494;&#33258;&#28982;&#65292;&#19981;&#35201;&#36807;&#22810;&#27880;&#24847;&#32930;&#20307;&#36816;&#21160;&#30340;&#35268;&#26684;&#65292;&#24418;&#26494;&#31070;&#38745;&#25165;&#33021;&#20351;&#21628;&#21560;&#28176;&#32531;&#12289;&#33033;&#25615;&#39057;&#29575;&#38477;&#20302;&#65292;&#20351;&#27668;&#26426;&#30340;&#21319;&#38477;&#24320;&#21512;&#35843;&#25972;&#21040;&#26368;&#20339;&#29366;&#24577;&#12290;&#22914;&#26524;&#24515;&#24847;&#36807;&#37325;&#65292;&#23548;&#33268;&#32930;&#20307;&#21160;&#20316;&#20725;&#30828;&#65292;&#24517;&#28982;&#30772;&#22351;&#26426;&#20307;&#30340;&#20869;&#37096;&#24179;&#34913;&#65292;&#20063;&#23601;&#36798;&#19981;&#21040;&#35843;&#25972;&#27668;&#26426;&#30340;&#20316;&#29992;&#12290;&#22312;&#26412;&#21151;&#27861;&#20013;&#8220;&#21520;&#32435;&#20026;&#20027;&#65292;&#23548;&#24341;&#20026;&#36741;&#8221;&#30340;&#35201;&#27714;&#65292;&#23601;&#26159;&#35762;&#20004;&#32773;&#38388;&#30340;&#26377;&#26426;&#32467;&#21512;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#30340;&#8220;&#21520;&#32435;&#21152;&#23548;&#24341;&#8221;&#12290;&#19977;&#12289;&#27880;&#24847;&#21628;&#21560;&#65292;&#24494;&#24494;&#29992;&#24847;</p>
<p>&#21628;&#21560;&#30340;&#26041;&#27861;&#26368;&#24120;&#29992;&#30340;&#26377;&#33258;&#28982;&#21628;&#21560;&#25110;&#33145;&#24335;&#21628;&#21560;&#65292;&#33145;&#24335;&#21628;&#21560;&#21448;&#20998;&#20026;&#39034;&#33145;&#24335;&#21628;&#21560;&#19982;&#36870;&#33145;&#24335;&#21628;&#21560;&#20004;&#31181;&#12290;&#8220;&#20581;&#36523;&#27668;&#21151;.&#20845;&#23383;&#35776;&#8221;&#20013;&#30340;&#21628;&#21560;&#26041;&#27861;&#20027;&#35201;&#26159;&#36870;&#33145;&#24335;&#21628;&#21560;&#12290;&#20854;&#26041;&#27861;&#19982;&#35201;&#39046;&#26159;&#65306;&#40763;&#21560;&#27668;&#26102;&#65292;&#33016;&#33108;&#24930;&#24930;&#25193;&#24352;&#65292;&#32780;&#33145;&#37096;&#38543;&#20043;&#24494;&#24494;&#20869;&#25910;&#65292;&#21475;&#21628;&#27668;&#26102;&#21017;&#19982;&#27492;&#30456;&#21453;&#12290;&#36825;&#31181;&#21628;&#21560;&#26041;&#27861;&#20351;&#27178;&#33160;&#33180;&#21319;&#38477;&#24133;&#24230;&#22686;&#22823;&#65292;&#23545;&#20154;&#20307;&#33039;&#33105;&#20135;&#29983;&#31867;&#20284;&#25353;&#25705;&#30340;&#20316;&#29992;&#65292;&#26377;&#21033;&#20110;&#20419;&#36827;&#20840;&#36523;&#27668;&#34880;&#30340;&#36816;&#34892;&#65292;&#24182;&#19988;&#21151;&#25928;&#38750;&#24120;&#26126;&#26174;&#12290;&#20294;&#21021;&#23398;&#32773;&#24212;&#20999;&#35760;&#65292;&#21628;&#21560;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#24494;&#24494;&#29992;&#24847;&#65292;&#20570;&#21040;&#21520;&#24799;&#32454;&#32454;&#65292;&#32435;&#24799;&#32501;&#32501;&#65292;&#26377;&#24847;&#26080;&#24847;&#65292;&#32501;&#32501;&#33509;&#23384;&#65292;&#19981;&#33021;&#29992;&#21147;&#65292;&#32477;&#19981;&#21487;&#25925;&#24847;&#29992;&#21147;&#20351;&#33145;&#37096;&#40723;&#32960;&#25110;&#25910;&#32553;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#21160;&#20316;&#26494;&#26580;&#33298;&#32531;&#65292;&#21327;&#35843;&#37197;&#21512;</p>
<p>&#26412;&#21151;&#27861;&#26159;&#20197;&#21628;&#21560;&#21520;&#32435;&#20026;&#20027;&#65292;&#21516;&#26102;&#21448;&#36741;&#20197;&#21160;&#20316;&#23548;&#24341;&#30340;&#21151;&#27861;&#12290;&#21160;&#20316;&#23548;&#24341;&#26377;&#27963;&#21160;&#20851;&#33410;&#12289;&#24378;&#31563;&#20581;&#39592;&#30340;&#20316;&#29992;&#12290;&#20064;&#32451;&#26102;&#35201;&#27880;&#24847;&#19982;&#21628;&#21560;&#21520;&#32435;&#12289;&#21520;&#27668;&#21457;&#22768;&#30340;&#21327;&#35843;&#37197;&#21512;&#65292;&#21160;&#20316;&#35201;&#20570;&#21040;&#26494;&#12289;&#26580;&#12289;&#33298;&#12289;&#32531;&#65292;&#20197;&#19981;&#30772;&#22351;&#21628;&#21560;&#21520;&#32435;&#21644;&#21520;&#27668;&#21457;&#22768;&#30340;&#21248;&#32454;&#26580;&#38271;&#20026;&#22522;&#26412;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#24490;&#24207;&#28176;&#36827;&#65292;&#25345;&#20043;&#20197;&#24658;</p>
<p>&#32451;&#21151;&#26102;&#23452;&#36873;&#25321;&#31354;&#27668;&#28165;&#26032;&#12289;&#29615;&#22659;&#24189;&#38745;&#30340;&#22320;&#26041;&#65292;&#26368;&#22909;&#31359;&#36816;&#21160;&#26381;&#25110;&#27604;&#36739;&#23485;&#26494;&#30340;&#26381;&#35013;&#65292;&#20197;&#21033;&#20110;&#21160;&#20316;&#30340;&#23436;&#25104;&#19982;&#36523;&#20307;&#27668;&#34880;&#30340;&#27969;&#36890;&#12290;&#21516;&#26102;&#65292;&#35201;&#22987;&#32456;&#20445;&#25345;&#20840;&#36523;&#25918;&#26494;&#12289;&#24515;&#24773;&#33298;&#30021;&#12289;&#24605;&#24819;&#23433;&#38745;&#65292;&#20197;&#19987;&#24515;&#32451;&#21151;&#12290;</p>
<p></p>
<p>&#32451;&#21151;&#26102;&#24212;&#27880;&#24847;&#24490;&#24207;&#28176;&#36827;&#65292;&#19981;&#21487;&#24613;&#20110;&#27714;&#25104;&#65292;&#23588;&#20854;&#26159;&#24180;&#32769;&#20307;&#24369;&#32773;&#23545;&#20110;&#21160;&#20316;&#24133;&#24230;&#30340;&#22823;&#23567;&#12289;&#36816;&#21160;&#37327;&#30340;&#22823;&#23567;&#12289;&#21628;&#21560;&#30340;&#38271;&#30701;&#12289;&#32451;&#21151;&#27425;&#25968;&#30340;&#22810;&#23569;&#37117;&#35201;&#27880;&#24847;&#22240;&#20154;&#32780;&#24322;&#65292;&#37327;&#21147;&#32780;&#34892;&#12290;&#32451;&#21151;&#32467;&#26463;&#65292;&#21487;&#20197;&#20570;&#19968;&#20123;&#31616;&#21333;&#30340;&#20445;&#20581;&#21151;&#27861;&#65292;&#22914;&#25619;&#25163;&#12289;&#25830;&#38754;&#12289;&#20840;&#36523;&#25293;&#25171;&#21450;&#25955;&#27493;&#31561;&#65292;&#20197;&#20415;&#20174;&#32451;&#21151;&#29366;&#24577;&#20805;&#20998;&#24674;&#22797;&#21040;&#27491;&#24120;&#29366;&#24577;&#26469;&#12290; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
