<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#31070;&#21307;&#21326;&#20311;&#30340;&#20859;&#29983;&#24605;&#24819;&#21450;&#20859;&#29983;&#26041;&#27861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31070;&#21307;&#21326;&#20311;&#30340;&#20859;&#29983;&#24605;&#24819;&#21450;&#20859;&#29983;&#26041;&#27861;</p>
<p></p>
<p>&#12304;&#25688;&#35201;&#12305;&#20445;&#20859;&#29983;&#21629;&#12289;&#24310;&#24180;&#30410;&#23551;&#26159;&#20154;&#31867;&#20174;&#21476;&#33267;&#20170;&#30340;&#26790;&#24819;&#65292;&#20013;&#22269;&#33258;&#21476;&#20415;&#37325;&#35270;&#20581;&#24247;&#19982;&#38271;&#23551;&#12290;&#21326;&#20311;&#22312;&#32487;&#25215;&#21069;&#36744;&#29702;&#35770;&#22522;&#30784;&#19978;&#65292;&#33258;&#23398;&#25104;&#25165;&#65292;&#28145;&#21270;&#21457;&#23637;&#20102;&#26102;&#38388;&#20859;&#29983;&#29702;&#35770;&#12289;&#31934;&#31070;&#20859;&#29983;&#29702;&#35770;&#65292;&#24182;&#25552;&#20986;&#20102;&#20855;&#20307;&#30340;&#23454;&#26045;&#21407;&#21017;&#65292;&#21326;&#20311;&#21019;&#32534;&#20102;&#26381;&#27668;&#21520;&#32435;&#20845;&#23383;&#35776;&#38745;&#21151;&#12289;&#20116;&#31165;&#25103;&#21160;&#21151;&#65292;&#22312;&#27665;&#38388;&#12289;&#21307;&#23398;&#30028;&#22791;&#21463;&#25512;&#23815;&#65292;&#20854;&#36824;&#25552;&#20986;&#20102;&#21313;&#20313;&#26465;&#20859;&#29983;&#39135;&#27861;&#65292;&#21892;&#29992;&#31616;&#21333;&#30340;&#39135;&#26448;&#25645;&#37197;&#28921;&#35843;&#65292;&#38450;&#27835;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#21326;&#20311;</p>
<p></p>
<p>&#29983;&#21629;&#26159;&#27704;&#24658;&#30340;&#35805;&#39064;&#65292;&#27599;&#20010;&#29983;&#29289;&#20010;&#20307;&#30340;&#29983;&#21629;&#26159;&#26377;&#38480;&#30340;&#65292;&#29983;&#21629;&#30701;&#32780;&#21487;&#36149;&#12290;&#25925;&#20445;&#20859;&#29983;&#21629;&#12289;&#24310;&#24180;&#30410;&#23551;&#26159;&#20154;&#31867;&#20174;&#21476;&#33267;&#20170;&#30340;&#26790;&#24819;&#65292;&#20859;&#29983;&#38271;&#23551;&#26159;&#20154;&#31867;&#36827;&#27493;&#30340;&#37325;&#35201;&#26631;&#24535;&#20043;&#19968;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#35268;&#23450;&#65306;&#20581;&#24247;&#19981;&#20165;&#26159;&#27809;&#26377;&#30142;&#30149;&#65292;&#32780;&#26159;&#36523;&#20307;&#19978;&#12289;&#24515;&#29702;&#19978;&#21644;&#31038;&#20250;&#19978;&#30340;&#23436;&#22909;&#29366;&#24577;&#65292;&#31361;&#20986;&#21307;&#23398;&#39044;&#35265;&#24615;&#30340;&#37325;&#35201;&#24615;&#65292;&#37325;&#35270;&#20859;&#29983;&#22312;&#30142;&#30149;&#38450;&#27835;&#20013;&#30340;&#22320;&#20301;&#12290;&#20013;&#22269;&#33258;&#21476;&#20415;&#37325;&#35270;&#20581;&#24247;&#19982;&#38271;&#23551;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#183;&#32032;&#38382;&#12299;&#26377;&#20113;&#65306;&#8220;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#8221;&#65292;&#26126;&#30830;&#25552;&#20986;&#20102;&#20859;&#29983;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#65292;&#35748;&#20026;&#24688;&#24403;&#30340;&#29983;&#27963;&#26159;&#20859;&#29983;&#30340;&#20851;&#38190;&#65292;&#23558;&#8220;&#27835;&#26410;&#30149;&#8221;&#20316;&#20026;&#21307;&#23398;&#23454;&#36341;&#20043;&#26681;&#26412;&#12290;&#12298;&#35770;&#35821;&#12299;&#26377;&#20113;&#65306;&#8220;&#23376;&#26352;&#65292;&#19981;&#24471;&#20013;&#34892;&#32780;&#19982;&#20043;&#65292;&#24517;&#20063;&#29378;&#29431;&#20046;&#8221;&#65292;&#20027;&#24352;&#21644;&#35856;&#12289;&#38452;&#38451;&#35843;&#21644;&#65292;&#35748;&#20026;&#21644;&#35856;&#12289;&#38452;&#38451;&#35843;&#21644;&#26159;&#20859;&#29983;&#20043;&#36947;&#65292;&#12298;&#32769;&#23376;&#12299;&#26377;&#20113;&#65306;&#8220;&#35265;&#32032;&#25265;&#26420;&#65292;&#23569;&#31169;&#23521;&#27442;&#8221;&#65292;&#35748;&#20026;&#36825;&#26679;&#25165;&#33021;&#31070;&#27668;&#33258;&#28385;&#65292;&#24310;&#24180;&#30410;&#23551;&#12290;&#21326;&#20311;&#65288;&#29983;&#20110;108&#24180;&#65374;145&#24180;&#20043;&#38388;&#65292;&#21330;&#20110;203&#24180;&#65374;208&#24180;&#65289;&#26159;&#25105;&#22269;&#21476;&#20195;&#33879;&#21517;&#21307;&#23398;&#23478;&#65292;&#20854;&#36890;&#36807;&#33258;&#23398;&#25104;&#25165;&#65292;&#20860;&#36890;&#35832;&#22810;&#32463;&#31821;&#65292;&#21490;&#31821;&#35760;&#36733;&#21326;&#20311;&#36890;&#26195;&#20859;&#29983;&#20043;&#26415;&#65292;&#12298;&#21518;&#27721;&#20070;&#12299;&#12289;&#12298;&#19977;&#22269;&#24535;&#12299;&#22343;&#35748;&#20026;&#20854;&#32456;&#26377;&#30334;&#23681;&#20043;&#40836;&#65292;&#19988;&#20173;&#35980;&#26377;&#22766;&#23481;&#65292;&#20854;&#24351;&#23376;&#25968;&#20154;&#37117;&#20139;&#26377;&#39640;&#23551;&#65292;&#21487;&#35265;&#21326;&#20311;&#30830;&#24471;&#20859;&#29983;&#20043;&#27861;&#12290;&#26412;&#27425;&#30740;&#31350;&#35797;&#23601;&#21326;&#20311;&#20859;&#29983;&#24605;&#24819;&#21450;&#20859;&#29983;&#26041;&#27861;&#36827;&#34892;&#27010;&#36848;&#12290;</p>
<p></p>
<p>1&#12289;&#21326;&#20311;&#26102;&#38388;&#20859;&#29983;&#29702;&#35770;&#19982;&#26041;&#27861;</p>
<p></p>
<p>&#26102;&#38388;&#26159;&#20013;&#21307;&#31185;&#23398;&#30340;&#26412;&#36136;&#29305;&#24449;&#65292;&#39034;&#24212;&#22235;&#26102;&#30340;&#20859;&#29983;&#29702;&#35770;&#26356;&#26159;&#23478;&#21947;&#25143;&#26195;&#65292;&#22235;&#26102;&#38452;&#38451;&#20116;&#33039;&#32463;&#32476;&#23558;&#26102;&#38388;&#22240;&#32032;&#25670;&#22312;&#31532;&#19968;&#20301;&#12290;&#20174;&#21746;&#23398;&#19978;&#30475;&#65292;&#26102;&#38388;&#20063;&#26159;&#23431;&#23449;&#30340;&#22522;&#26412;&#23646;&#24615;&#65292;&#20859;&#29983;&#20174;&#26412;&#36136;&#19978;&#20063;&#20197;&#24310;&#38271;&#29983;&#21629;&#26102;&#38388;&#20026;&#20027;&#35201;&#30446;&#30340;&#65292;&#29616;&#20195;&#31185;&#23398;&#30740;&#31350;&#26174;&#31034;&#29983;&#29289;&#29983;&#29702;&#12289;&#29983;&#27963;&#20064;&#24615;&#21463;&#8220;&#29983;&#29289;&#38047;&#8221;&#25511;&#21046;&#65292;&#35768;&#22810;&#29983;&#29702;&#25351;&#26631;&#37117;&#20855;&#26377;&#26126;&#26174;&#30340;&#33410;&#24459;&#24615;&#65292;&#36825;&#26159;&#29983;&#29289;&#20307;&#22312;&#20159;&#19975;&#24180;&#36827;&#21270;&#36807;&#31243;&#20013;&#23545;&#23431;&#23449;&#22825;&#20307;&#36816;&#21160;&#36866;&#24212;&#24615;&#32467;&#26524;&#65292;&#33509;&#29983;&#29289;&#38047;&#36816;&#36716;&#22833;&#24120;&#23601;&#21487;&#33021;&#35825;&#21457;&#30142;&#30149;&#12289;&#21152;&#36895;&#34928;&#32769;&#12290;&#12298;&#20869;&#32463;&#12299;&#12289;&#12298;&#32032;&#38382;&#12299;&#20013;&#22810;&#26377;&#20851;&#20110;&#26102;&#38388;&#20859;&#29983;&#35770;&#36848;&#12290;&#21326;&#20311;&#32487;&#25215;&#20102;&#36825;&#31181;&#20859;&#29983;&#29702;&#35770;&#65292;&#24182;&#26377;&#25152;&#21019;&#26032;&#65292;&#12298;&#20013;&#34255;&#32463;&#12299;&#20013;&#26377;&#20113;&#65306;&#8220;&#22825;&#32773;&#38451;&#20043;&#23447;&#65292;&#22320;&#32773;&#38452;&#20043;&#23646;&#65292;&#35748;&#20026;&#20154;&#27861;&#33258;&#28982;&#65292;&#38656;&#39034;&#22825;&#24212;&#26102;&#65292;&#20154;&#32773;&#65292;&#19978;&#31104;&#22825;&#65292;&#19979;&#33806;&#22320;&#65292;&#38451;&#20197;&#36741;&#20043;&#65292;&#38452;&#20197;&#20304;&#20043;&#65292;&#22825;&#22320;&#39034;&#21017;&#20154;&#27668;&#27888;&#65292;&#22825;&#22320;&#36870;&#21017;&#20154;&#27668;&#21542;&#12290;&#8221;&#32943;&#23450;&#20102;&#26102;&#38388;&#20859;&#29983;&#30340;&#31185;&#23398;&#24615;&#12289;&#37325;&#35201;&#24615;[2]&#12290;</p>
<p></p>
<p>&#21326;&#20311;&#22312;&#24635;&#29702;&#35770;&#25351;&#23548;&#19979;&#65292;&#25552;&#20986;&#20102;&#26149;&#22799;&#31179;&#20908;&#22235;&#23395;&#20859;&#29983;&#22522;&#26412;&#21407;&#21017;&#19982;&#26041;&#27861;&#12290;&#20854;&#25512;&#23815;&#12298;&#32032;&#38382;&#12299;&#20013;&#30340;&#39034;&#24212;&#22235;&#26102;&#21407;&#21017;&#65306;&#8220;&#26149;&#19977;&#26376;&#65292;&#22812;&#21351;&#26089;&#36215;&#65292;&#24191;&#27493;&#20110;&#24237;&#65292;&#34987;&#21457;&#32531;&#34892;&#8221;&#65307;&#8220;&#22799;&#19977;&#26376;&#65292;&#8230;&#8230;&#65292;&#22812;&#21351;&#26089;&#36215;&#65292;&#26080;&#21388;&#20110;&#26085;&#8221;&#65307;&#8220;&#31179;&#19977;&#26376;&#65292;&#26089;&#21351;&#26089;&#36215;&#65292;&#19982;&#40481;&#20465;&#26032;&#65292;&#20351;&#24535;&#23433;&#23425;&#8221;&#65307;&#8220;&#20908;&#19977;&#26376;&#65292;&#8230;&#8230;&#65292;&#26089;&#21351;&#26202;&#36215;&#65292;&#24517;&#24453;&#26085;&#20809;&#65292;&#8230;&#8230;&#65292;&#21435;&#23506;&#23601;&#28201;&#12290;&#8221;&#21326;&#20311;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#24378;&#35843;&#20154;&#20307;&#20116;&#33039;&#20845;&#33105;&#22312;&#22235;&#23395;&#20859;&#29983;&#20013;&#30340;&#36866;&#23452;&#19982;&#31105;&#24524;&#12290;&#20197;&#32925;&#20026;&#20363;&#65292;&#20854;&#35748;&#20026;&#32925;&#20027;&#26149;&#20043;&#26102;&#65292;&#26149;&#23395;&#20859;&#29983;&#38656;&#20859;&#35843;&#32925;&#32966;&#65292;&#35748;&#20026;&#8220;&#19981;&#21487;&#21457;&#27735;&#8221;&#12289;&#8220;&#19981;&#21487;&#19979;&#8221;&#65292;&#22312;&#39278;&#39135;&#19978;&#38656;&#36991;&#20813;&#20351;&#29992;&#36763;&#36771;&#20197;&#20813;&#25439;&#20260;&#27735;&#28082;&#65307;&#27880;&#24847;&#39278;&#39135;&#21355;&#29983;&#65292;&#36991;&#20813;&#21457;&#29983;&#33145;&#27899;&#65307;&#24182;&#36866;&#24403;&#34917;&#27700;&#12290;&#21326;&#20311;&#29992;&#8220;&#19981;&#27735;&#12289;&#19981;&#19979;&#12289;&#19981;&#28388;&#12289;&#19981;&#20919;&#12289;&#19981;&#28909;&#12289;&#19981;&#32477;&#8221;&#31561;&#20859;&#29983;&#26041;&#27861;&#25351;&#23548;&#20859;&#29983;&#27963;&#21160;&#12290;</p>
<p></p>
<p>&#38024;&#23545;&#19968;&#26085;&#20869;&#26102;&#38388;&#21464;&#21270;&#65292;&#21326;&#20311;&#35748;&#20026;&#65306;&#8220;&#38451;&#22987;&#20110;&#23376;&#21069;&#65292;&#26411;&#20110;&#21320;&#21518;&#65307;&#38452;&#22987;&#20110;&#21320;&#21518;&#65292;&#26411;&#20110;&#23376;&#21069;&#12290;&#8221;&#25552;&#20986;&#8220;&#31179;&#39318;&#20859;&#38452;&#65292;&#26149;&#39318;&#20859;&#38451;&#8221;&#24635;&#27861;&#21017;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#20174;&#20869;&#22806;&#22240;&#20004;&#20010;&#26041;&#38754;&#20837;&#25163;&#25552;&#20986;&#20102;&#35768;&#22810;&#20855;&#20307;&#30340;&#20859;&#29983;&#26041;&#27861;&#65292;&#35748;&#20026;&#38656;&#22806;&#36991;&#39118;&#23506;&#26257;&#28287;&#12289;&#20869;&#20813;&#39269;&#39281;&#21171;&#24441;&#65292;&#35748;&#20026;&#24212;&#26102;&#24033;&#32463;&#35843;&#24687;&#23548;&#24341;&#12289;&#26381;&#27668;&#21520;&#32435;&#20859;&#38452;&#65292;&#32534;&#21019;&#20116;&#31165;&#25103;&#65292;&#21516;&#26102;&#27880;&#37325;&#26085;&#20869;&#31934;&#31070;&#24773;&#24535;&#35843;&#20859;&#65292;&#21327;&#35843;&#19971;&#24773;[3]&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#36824;&#24378;&#35843;&#23431;&#23449;&#25972;&#20307;&#35266;&#65292;&#26377;&#36816;&#27668;&#23398;&#35828;&#65292;&#23431;&#23449;&#38388;&#33258;&#28982;&#21464;&#21270;&#23384;&#22312;&#32039;&#23494;&#30340;&#32852;&#31995;&#12289;&#20114;&#20026;&#22240;&#26524;&#12289;&#30456;&#20114;&#36716;&#21270;&#65292;&#35748;&#20026;&#33258;&#28982;&#30028;&#19968;&#20999;&#21464;&#21270;&#37117;&#26377;&#35268;&#24459;&#21487;&#24490;&#65292;&#21807;&#29289;&#35266;&#36777;&#35777;&#35266;&#24565;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#21326;&#20311;&#22312;&#20859;&#29983;&#23454;&#36341;&#20013;&#25552;&#20986;&#20102;&#36816;&#27668;&#25512;&#31639;&#30340;&#22522;&#26412;&#26041;&#27861;&#65292;&#22914;&#12298;&#20869;&#29031;&#22270;&#183;&#36816;&#27668;&#33410;&#35201;&#12299;&#65292;&#27880;&#37325;&#19968;&#24180;&#22235;&#23395;&#20108;&#21313;&#22235;&#33410;&#27668;&#20013;&#65292;&#35266;&#23519;&#33410;&#27668;&#21464;&#21270;&#12289;&#27668;&#20505;&#24322;&#24120;&#65292;&#27880;&#37325;&#35843;&#33410;&#20859;&#29983;&#31574;&#30053;&#12290;</p>
<p></p>
<p>2&#12289;&#31934;&#31070;&#20859;&#29983;&#24605;&#24819;&#21450;&#26041;&#27861;</p>
<p></p>
<p>&#31934;&#31070;&#20859;&#29983;&#26159;&#25351;&#36890;&#36807;&#35843;&#25972;&#12289;&#20462;&#20859;&#31934;&#31070;&#31227;&#26893;&#65292;&#32500;&#25345;&#24515;&#29702;&#20581;&#24247;&#65292;&#20197;&#39044;&#38450;&#36523;&#24515;&#30142;&#30149;&#65292;&#20174;&#32780;&#36798;&#21040;&#24310;&#24180;&#30410;&#23551;&#30446;&#30340;&#65292;&#29616;&#20195;&#21307;&#23398;&#8220;&#29983;&#29289;-&#24515;&#29702;-&#31038;&#20250;&#21307;&#23398;&#27169;&#24335;&#8221;&#20063;&#35748;&#20026;&#24515;&#29702;&#31934;&#31070;&#22240;&#32032;&#19982;&#29983;&#21629;&#20581;&#24247;&#23494;&#20999;&#30456;&#20851;&#65292;&#22914;&#39640;&#34880;&#21387;&#19982;&#20154;&#24615;&#26684;&#23494;&#20999;&#30456;&#20851;&#12290;&#25152;&#35859;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#65292;&#29289;&#27442;&#12289;&#24773;&#27442;&#36807;&#21097;&#37117;&#21487;&#33021;&#33268;&#30149;&#12290;&#23380;&#23376;&#26159;&#31934;&#31070;&#20859;&#29983;&#30340;&#20808;&#39537;&#32773;&#65292;&#24378;&#35843;&#20154;&#29983;&#21629;&#36136;&#19982;&#37327;&#12289;&#24773;&#24535;&#12289;&#36947;&#24503;&#30456;&#32467;&#21512;&#65292;&#26159;&#19968;&#31181;&#39640;&#21697;&#36136;&#12289;&#31215;&#26497;&#22788;&#19990;&#30340;&#31185;&#23398;&#20307;&#31995;&#65292;&#26377;&#21161;&#20110;&#24310;&#24180;&#30410;&#23551;&#12290;&#20859;&#29983;&#24212;&#8220;&#21644;&#21916;&#24594;&#65292;&#20859;&#24515;&#31070;&#8221;&#65292;&#20197;&#20419;&#24515;&#34255;&#31070;&#65292;&#31070;&#23433;&#21017;&#23551;&#12290;&#21326;&#20311;&#31934;&#31070;&#20859;&#29983;&#24605;&#24819;&#32487;&#25215;&#20102;&#12298;&#20869;&#32463;&#12299;&#20256;&#32479;&#65292;&#24182;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#24635;&#32467;&#20102;&#35768;&#22810;&#23454;&#36341;&#32463;&#39564;&#65292;&#22914;&#12298;&#20013;&#34255;&#32463;&#183;&#35770;&#27668;&#30201;&#12299;&#26377;&#20113;&#65306;&#8220;&#27668;&#30201;&#32773;&#65292;&#24833;&#24551;&#24605;&#21916;&#24594;&#36807;&#22810;&#65292;&#21017;&#27668;&#32467;&#20110;&#19978;&#65292;&#20037;&#21017;&#20260;&#32954;&#65292;&#32954;&#20260;&#21017;&#29983;&#27668;&#28176;&#34928;&#12290;&#8221;&#21326;&#20311;&#24847;&#35782;&#21040;&#33806;&#38753;&#30340;&#31934;&#31070;&#19990;&#30028;&#21487;&#23548;&#33268;&#21508;&#31181;&#30149;&#21464;&#65292;&#26159;&#29983;&#21629;&#25439;&#36133;&#30340;&#24320;&#22987;&#65292;&#26126;&#30830;&#25552;&#20986;&#31934;&#31070;&#24050;&#27515;&#30340;&#20154;&#65292;&#21307;&#33647;&#20063;&#26080;&#29992;&#12290;&#21326;&#20311;&#35748;&#20026;&#31934;&#31070;&#20859;&#29983;&#19982;&#20116;&#33039;&#20845;&#33105;&#20851;&#31995;&#23494;&#20999;&#65292;&#20004;&#32773;&#20114;&#20026;&#34920;&#37324;&#12290;</p>
<p></p>
<p>&#21326;&#20311;&#25552;&#20986;&#8220;&#22909;&#23398;&#12289;&#31435;&#24535;&#12289;&#27714;&#24503;&#8221;&#26159;&#31934;&#31070;&#20859;&#29983;&#27861;&#30340;&#22522;&#26412;&#26041;&#27861;&#65292;&#8220;&#22909;&#23398;&#8221;&#21017;&#26234;&#20840;&#65292;&#31435;&#24535;&#21017;&#34385;&#23569;&#65292;&#27714;&#24503;&#21017;&#24605;&#23425;&#65292;&#19977;&#32773;&#30456;&#21512;&#65292;&#21363;&#24515;&#23433;&#12289;&#33033;&#24179;&#12289;&#27668;&#34880;&#21644;&#12289;&#39746;&#39748;&#19981;&#25955;&#65292;&#20116;&#33039;&#20581;&#24247;&#65292;&#20154;&#24471;&#38271;&#23551;&#12290;</p>
<p></p>
<p>3&#12289;&#27668;&#21151;&#20859;&#29983;&#19982;&#39278;&#39135;&#20859;&#29983;</p>
<p></p>
<p>3.1 &#39278;&#39135;&#20859;&#29983;</p>
<p></p>
<p>&#12298;&#32032;&#38382;&#12299;&#26377;&#20113;&#65306;&#8220;&#20116;&#21619;&#20837;&#21475;&#65292;&#34255;&#20110;&#32963;&#32928;&#65292;&#21619;&#26377;&#25152;&#34255;&#65292;&#20197;&#20859;&#20116;&#27668;&#65292;&#27668;&#21644;&#32780;&#29983;&#65292;&#27941;&#28082;&#30456;&#25104;&#65292;&#31070;&#20035;&#33258;&#29983;&#8221;&#12290;&#20154;&#31867;&#20173;&#36981;&#24490;&#29983;&#21629;&#22522;&#26412;&#29305;&#24449;&#65292;&#20174;&#33258;&#28982;&#30028;&#33719;&#21462;&#29289;&#36136;&#26465;&#20214;&#65292;&#20154;&#19982;&#33258;&#28982;&#30028;&#36890;&#36807;&#39278;&#39135;&#36827;&#34892;&#29289;&#36136;&#20132;&#25442;&#65292;&#21512;&#29702;&#33203;&#39135;&#21487;&#35843;&#20859;&#31934;&#27668;&#65292;&#38450;&#27835;&#30142;&#30149;&#12290;&#21326;&#20311;&#36951;&#33879;&#20013;&#35768;&#22810;&#33647;&#26041;&#26102;&#33267;&#20170;&#26085;&#20173;&#26377;&#36739;&#22909;&#30340;&#20020;&#24202;&#30103;&#25928;&#65292;&#20859;&#29983;&#39135;&#27861;&#20027;&#35201;&#21253;&#25324;&#21326;&#20311;&#33583;&#33491;&#37221;&#31070;&#26041;&#12289;&#21326;&#20311;&#26447;&#20161;&#37221;&#31070;&#26041;&#12289;&#21326;&#20311;&#26447;&#23376;&#20025;&#31070;&#26041;&#12289;&#21326;&#20311;&#32774;&#23110;&#27748;&#31070;&#26041;&#12289;&#21326;&#20311;&#29275;&#20083;&#31958;&#31070;&#26041;&#12289;&#21326;&#20311;&#29482;&#32922;&#29006;&#31070;&#26041;&#12289;&#21326;&#20311;&#29275;&#36420;&#29006;&#31070;&#26041;&#31561;&#65292;&#21892;&#29992;&#31616;&#21333;&#30340;&#39135;&#26448;&#25645;&#37197;&#28921;&#35843;&#65292;&#27835;&#30103;&#21508;&#31867;&#24120;&#35265;&#36527;&#20307;&#19981;&#36866;&#12290;</p>
<p></p>
<p>3.2 &#27668;&#21151;&#20859;&#29983;</p>
<p></p>
<p>&#27668;&#21151;&#20859;&#29983;&#30001;&#26469;&#24050;&#20037;&#65292;&#25353;&#29031;&#20855;&#20307;&#26041;&#27861;&#21487;&#20998;&#20026;&#21520;&#32435;&#12289;&#34892;&#27668;&#12289;&#24067;&#27668;&#12289;&#26381;&#27668;&#12289;&#23548;&#24341;&#31561;&#65292;&#33258;&#19978;&#21476;&#30041;&#20256;&#33267;&#20170;&#12290;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#26377;&#20113;&#65306;&#8220;&#31563;&#39592;&#29791;&#32553;&#19981;&#36798;&#65292;&#25925;&#20316;&#20026;&#33310;&#20197;&#23459;&#23548;&#20043;&#12290;&#8221;&#21487;&#35265;&#26149;&#31179;&#20043;&#38469;&#23578;&#26080;&#31995;&#32479;&#30340;&#27668;&#21151;&#29702;&#35770;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#26377;&#26126;&#30830;&#25552;&#20986;&#65306;&#8220;&#25552;&#25352;&#22825;&#22320;&#65292;&#25226;&#25569;&#38452;&#38451;&#65292;&#21628;&#21560;&#31934;&#27668;&#65292;&#29420;&#31435;&#23432;&#31070;&#65292;&#32908;&#32905;&#33509;&#19968;&#12290;&#8221;&#30340;&#22522;&#26412;&#20462;&#28860;&#26041;&#27861;&#12290;&#27668;&#21151;&#26159;&#36890;&#36807;&#35843;&#25972;&#21628;&#21560;&#12289;&#36523;&#20307;&#27963;&#21160;&#12289;&#24847;&#35782;&#30340;&#38203;&#28860;&#26041;&#27861;&#12290;&#21326;&#20311;&#21019;&#32534;&#30340;&#20116;&#31165;&#25103;&#21151;&#27861;&#65292;&#23558;&#27668;&#21151;&#20859;&#29983;&#27491;&#24335;&#32435;&#20837;&#20013;&#21307;&#31185;&#23398;&#21457;&#23637;&#36712;&#36947;&#20013;&#65292;&#27010;&#25324;&#26381;&#27668;&#21520;&#32435;&#20845;&#23383;&#35776;&#65292;&#23646;&#38745;&#21151;&#27668;&#21151;&#65292;&#20854;&#21448;&#32534;&#21019;&#20102;&#21160;&#21151;&#21151;&#27861;&#20116;&#31165;&#25103;&#65292;&#35813;&#27861;&#27969;&#20256;&#33267;&#20170;&#65292;&#24050;&#21457;&#23637;&#25104;&#20026;&#27668;&#21151;&#20859;&#29983;&#30340;&#20027;&#27969;&#23398;&#27966;&#65292;&#22312;&#27665;&#38388;&#12289;&#21307;&#23398;&#30028;&#22791;&#21463;&#25512;&#23815;&#12290;</p>
<p></p>
<p>4&#12289;&#23567;&#32467;</p>
<p></p>
<p>&#21326;&#20311;&#26159;&#21476;&#20195;&#21517;&#21307;&#65292;&#25552;&#20986;&#20102;&#35768;&#22810;&#20859;&#29983;&#29702;&#35770;&#19982;&#26041;&#27861;&#65292;&#30452;&#33267;&#20170;&#26085;&#65292;&#20173;&#26377;&#24378;&#22823;&#30340;&#29983;&#21629;&#21147;&#65292;&#23613;&#31649;&#20854;&#36951;&#33879;&#20013;&#22810;&#26377;&#20266;&#25176;&#32773;&#65292;&#20294;&#20134;&#21487;&#20307;&#29616;&#21326;&#20311;&#20043;&#31934;&#31070;&#65292;&#29616;&#20195;&#20154;&#24212;&#22312;&#23398;&#20064;&#21326;&#20311;&#20859;&#29983;&#29702;&#35770;&#19982;&#26041;&#27861;&#21516;&#26102;&#65292;&#23398;&#20064;&#21326;&#20311;&#27835;&#23398;&#20005;&#35880;&#12289;&#27714;&#26415;&#21019;&#26032;&#12289;&#22823;&#32966;&#23454;&#36341;&#30340;&#31934;&#31070;&#65292;&#27880;&#37325;&#29702;&#35770;&#32852;&#31995;&#23454;&#36341;&#65292;&#21457;&#25196;&#20256;&#25215;&#20854;&#31934;&#31070;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
