<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#21313;&#22823;&#20859;&#29983;&#35201;&#32032;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#21313;&#22823;&#20859;&#29983;&#35201;&#32032; </p>
<p></p>
<p>&#23385;&#24605;&#37000;&#65292;&#21776;&#20195;&#21307;&#33647;&#23398;&#23478;&#12290;&#21307;&#24503;&#39640;&#23578;&#65292;&#27982;&#19990;&#27963;&#20154;&#12290;&#20026;&#20102;&#35299;&#20013;&#33609;&#33647;&#29305;&#24615;&#65292;&#36208;&#36941;&#28145;&#23665;&#32769;&#26519;&#65292;&#21313;&#20998;&#37325;&#35270;&#27665;&#38388;&#21307;&#30103;&#32463;&#39564;&#65292;&#23436;&#25104;&#19981;&#26429;&#33879;&#20316;&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#12290;&#20844;&#20803;659&#24180;&#23436;&#25104;&#19990;&#30028;&#19978;&#31532;&#19968;&#37096;&#22269;&#23478;&#33647;&#20856;&#12298;&#21776;&#26032;&#26412;&#33609;&#12299;&#12290;</p>
<p></p>
<p>&#23385;&#24605;&#37000;&#30340;&#25104;&#23601;&#19981;&#20165;&#20307;&#29616;&#22312;&#21307;&#23398;&#20043;&#19978;&#65292;&#21516;&#26679;&#65292;&#22312;&#20859;&#29983;&#19978;&#65292;&#20182;&#20063;&#26377;&#30528;&#20196;&#20154;&#21497;&#26381;&#30340;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#20182;&#24635;&#32467;&#12289;&#21560;&#25910;&#12289;&#20511;&#37492;&#65292;&#22312;&#21069;&#20154;&#30340;&#29702;&#24565;&#20043;&#19978;&#65292;&#20316;&#20986;&#20102;&#33258;&#24049;&#30340;&#21019;&#26032;&#35266;&#28857;&#12290;</p>
<p></p>
<p>&#20182;&#20197;&#21307;&#23398;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#26082;&#20027;&#24352;&#38745;&#20859;&#65292;&#21448;&#20027;&#24352;&#36816;&#21160;&#65307;&#26082;&#20027;&#24352;&#34917;&#39135;&#65292;&#21448;&#20027;&#24352;&#33647;&#27835;&#65307;&#26082;&#20027;&#24352;&#20445;&#31934;&#65292;&#21448;&#20027;&#24352;&#31105;&#27442;&#12290;&#23588;&#20854;&#26159;&#20182;&#25552;&#20986;&#30340;&#20859;&#29983;&#8220;&#21313;&#22823;&#35201;&#32032;&#8221;&#65292;&#26356;&#26159;&#34987;&#21518;&#19990;&#25152;&#25512;&#23815;&#65292;&#24182;&#20197;&#27492;&#20301;&#37492;&#65292;&#21457;&#23637;&#20986;&#20102;&#20247;&#22810;&#30340;&#20859;&#29983;&#29702;&#24565;&#12290;</p>
<p></p>
<p>&#8220;&#25682;&#22806;&#32536;&#8221;&#20197;&#20859;&#31070;</p>
<p></p>
<p>&#21476;&#20154;&#35748;&#20026;&#65292;&#20154;&#26377;&#8220;&#19977;&#23453;&#8221;&#65292;&#31934;&#12289;&#27668;&#12289;&#31070;&#12290;&#31070;&#20197;&#31934;&#20026;&#26681;&#65292;&#20197;&#27668;&#20026;&#29992;&#65292;&#26159;&#20154;&#30340;&#29983;&#21629;&#35937;&#24449;&#12290;&#23385;&#24605;&#37000;&#25226;&#20154;&#30340;&#29983;&#21629;&#27604;&#20316;&#29123;&#28903;&#30340;&#27833;&#28783;&#65292;&#20154;&#29983;&#22823;&#38480;&#19981;&#36807;&#30334;&#24180;&#65292;&#21254;&#21254;&#23681;&#26376;&#65292;&#22823;&#28855;&#28857;&#29123;&#20142;&#30340;&#26102;&#38388;&#30701;&#65292;&#23567;&#28855;&#28857;&#29123;&#20142;&#30340;&#26102;&#38388;&#38271;&#65292;&#32780;&#33410;&#25252;&#36866;&#24403;&#21363;&#21487;&#24310;&#23551;&#12290;</p>
<p></p>
<p>&#20182;&#25351;&#20986;&#8220;&#20154;&#20043;&#23551;&#22829;&#65292;&#22312;&#20110;&#36466;&#33410;&#8221;&#65292;&#20063;&#23601;&#26159;&#21868;&#31070;&#65292;&#20859;&#25252;&#33258;&#36523;&#8220;&#19977;&#23453;&#8221;&#12290;&#20197;&#21868;&#31070;&#20026;&#22522;&#28857;&#65292;&#20182;&#24635;&#32467;&#20026;&#8220;&#21313;&#20108;&#23569;&#8221;&#65292;&#21363;&#65306;&#8220;&#21892;&#25668;&#29983;&#32773;&#65292;&#24120;&#23569;&#24605;&#12289;&#23569;&#24565;&#12289;&#23569;&#27442;&#12289;&#23569;&#20107;&#12289;&#23569;&#35821;&#12289;&#23569;&#31505;&#12289;&#23569;&#24754;&#12289;&#23569;&#24833;&#12289;&#23569;&#20048;&#12289;&#23569;&#21916;&#12289;&#23569;&#24594;&#12289;&#23569;&#22909;&#12289;&#23569;&#24694;&#34892;&#65292;&#23569;&#20043;&#37117;&#22865;&#20063;&#12290;&#8221;&#21453;&#20043;&#20026;&#21313;&#20108;&#22810;&#65292;&#22810;&#21017;&#26377;&#20260;&#20154;&#20043;&#24551;&#12290;</p>
<p></p>
<p>&#8220;&#25682;&#22806;&#32536;&#8221;&#26082;&#25490;&#38500;&#19968;&#20999;&#24515;&#24605;&#26434;&#24565;&#65292;&#36798;&#8220;&#24418;&#31070;&#30456;&#22240;&#8221;&#20043;&#22659;&#12290;&#20859;&#31070;&#21363;&#20859;&#24615;&#65292;&#24050;&#33410;&#21046;&#19971;&#24773;&#20845;&#27442;&#65292;&#36798;&#24515;&#24615;&#23425;&#38745;&#20043;&#24577;&#65292;&#26041;&#33021;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#19968;&#35201;</p>
<p></p>
<p>&#8220;&#20381;&#26102;&#25668;&#20859;&#8221;&#20197;&#20445;&#27668;</p>
<p></p>
<p>&#27668;&#20035;&#29983;&#21629;&#27963;&#21147;&#65292;&#31934;&#33021;&#21270;&#27668;&#65292;&#27668;&#33021;&#29983;&#31934;&#65292;&#31934;&#27668;&#20026;&#31070;&#30340;&#28508;&#22312;&#29289;&#36136;&#22522;&#30784;&#12290;&#24179;&#26085;&#34892;&#20107;&#65292;&#30342;&#21247;&#22826;&#36807;&#65292;&#31070;&#24605;&#36807;&#29992;&#65292;&#21017;&#24517;&#32791;&#27668;&#20260;&#31934;&#65292;&#36866;&#24230;&#32780;&#20026;&#65292;&#26041;&#33021;&#25242;&#20043;&#12290;</p>
<p></p>
<p>&#8220;&#20381;&#26102;&#25668;&#27668;&#8221;&#20043;&#27861;&#65292;&#27880;&#37325;&#20154;&#19982;&#33258;&#28982;&#27668;&#24687;&#30340;&#35843;&#36890;&#65292;&#20154;&#20307;&#20043;&#27668;&#65292;&#19982;&#22825;&#22320;&#33258;&#28982;&#20043;&#27668;&#24687;&#24687;&#30456;&#20851;&#65292;&#22825;&#26377;&#22235;&#23395;&#65292;&#20154;&#20134;&#26377;&#26149;&#29983;&#22799;&#38271;&#31179;&#25910;&#20908;&#34255;&#20043;&#21464;&#12290;&#22240;&#27492;&#65292;&#20182;&#25552;&#20986;&#26149;&#20859;&#29983;&#20043;&#27668;&#65292;&#22799;&#20859;&#38271;&#20043;&#27668;&#65292;&#31179;&#20859;&#25910;&#20043;&#27668;&#65292;&#20908;&#20859;&#34255;&#20043;&#27668;&#12290;&#20154;&#20043;&#34915;&#39135;&#20303;&#34892;&#65292;&#30342;&#22240;&#22235;&#23395;&#32780;&#21464;&#65292;&#36866;&#24230;&#35843;&#33410;&#34915;&#39135;&#20303;&#34892;&#20043;&#21464;&#65292;&#21363;&#21487;&#36798;&#35843;&#33410;&#20154;&#20307;&#27668;&#34880;&#38452;&#38451;&#24179;&#34913;&#20043;&#33021;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#35201;</p>
<p></p>
<p>&#33410;&#39278;&#39135;&#20197;&#20445;&#24179;&#23433;</p>
<p></p>
<p>&#8220;&#23433;&#36523;&#20043;&#26412;&#65292;&#24517;&#36164;&#20110;&#39135;&#8221;&#65292;&#8220;&#19981;&#30693;&#39135;&#23452;&#24471;&#65292;&#19981;&#36275;&#20197;&#23384;&#29983;&#20063;&#8221;&#65292;&#8220;&#39135;&#33021;&#25490;&#37034;&#32780;&#23433;&#33039;&#33105;&#65292;&#24742;&#31070;&#29245;&#24535;&#20197;&#36164;&#34880;&#27668;&#8221;&#12290;&#23385;&#24605;&#37000;&#25351;&#20986;&#65292;&#39278;&#39135;&#20859;&#29983;&#27861;&#20197;&#33410;&#20461;&#20026;&#31532;&#19968;&#22937;&#65292;&#39135;&#23452;&#28165;&#28129;&#65292;&#23569;&#29992;&#28825;&#29055;&#21402;&#21619;&#36763;&#36771;&#27833;&#33147;&#29976;&#32933;&#20043;&#29289;&#65292;&#27880;&#24847;&#20116;&#21619;&#23452;&#24524;&#35843;&#37197;&#20043;&#26102;&#65292;&#20134;&#38656;&#27880;&#24847;&#36827;&#39135;&#26102;&#38388;&#21644;&#22810;&#23569;&#12290;&#36827;&#39135;&#24517;&#20197;&#32454;&#22204;&#24930;&#21693;&#20026;&#20339;&#65292;&#35762;&#31350;&#39278;&#39135;&#21355;&#29983;&#65292;&#38450;&#27490;&#30149;&#20174;&#21475;&#20837;&#12290;</p>
<p></p>
<p>&#20182;&#35748;&#20026;&#65292;&#20961;&#30149;&#24403;&#20808;&#8220;&#20197;&#39135;&#27838;&#20043;&#65292;&#39135;&#30103;&#19981;&#24840;&#65292;&#28982;&#21518;&#21629;&#33647;&#8221;&#12290;&#24635;&#32467;&#27605;&#29983;&#32463;&#39564;&#65292;&#21015;&#20837;&#12298;&#39135;&#27835;&#12299;&#31687;&#65292;&#25105;&#22269;&#31532;&#19968;&#37096;&#39135;&#30103;&#19987;&#33879;&#12298;&#39135;&#30103;&#26412;&#33609;&#12299;&#23601;&#26159;&#20197;&#12298;&#39135;&#27835;&#12299;&#20026;&#26681;&#28155;&#34917;&#32780;&#25104;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#35201;</p>
<p></p>
<p>&#26381;&#39135;&#33647;&#39285;&#20197;&#20445;&#20581;</p>
<p></p>
<p>&#8220;&#30334;&#33647;&#26377;&#27982;&#21629;&#8221;&#20043;&#21151;&#65292;&#20182;&#20197;&#38271;&#26399;&#39135;&#29992;&#24310;&#24180;&#30410;&#23551;&#33647;&#29289;&#32452;&#21512;&#30340;&#26041;&#21058;&#65292;&#29992;&#29305;&#27530;&#26041;&#27861;&#37197;&#21046;&#65292;&#21487;&#36798;&#38450;&#27835;&#30142;&#30149;&#65292;&#35843;&#34917;&#34394;&#25439;&#65292;&#22686;&#24378;&#20307;&#36136;&#65292;&#24310;&#32531;&#34928;&#32769;&#65292;&#30410;&#23551;&#24310;&#24180;&#20043;&#21151;&#25928;&#12290;</p>
<p></p>
<p>&#22914;&#33583;&#33491;&#37221;&#20027;&#38500;&#19975;&#30149;&#20037;&#26381;&#24310;&#24180;&#26041;&#65292;&#26447;&#20161;&#37221;&#20027;&#19975;&#30149;&#38500;&#35832;&#39118;&#34394;&#21171;&#20919;&#26041;&#65292;&#22320;&#40644;&#37202;&#37221;&#20196;&#20154;&#21457;&#30333;&#26356;&#40657;&#12289;&#40831;&#33853;&#26356;&#29983;&#12289;&#39635;&#33041;&#28385;&#23454;&#12289;&#36824;&#24180;&#21364;&#32769;&#12289;&#36208;&#21450;&#22868;&#39532;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#35201;</p>
<p></p>
<p>&#37325;&#20859;&#24418;&#20197;&#24378;&#20307;</p>
<p></p>
<p>&#20859;&#24418;&#26082;&#20462;&#29983;&#12290;&#8220;&#24120;&#27442;&#23567;&#33503;&#65292;&#20294;&#33707;&#22823;&#30130;&#21450;&#24378;&#25152;&#19981;&#33021;&#8221;&#65292;&#26159;&#35328;&#20462;&#36523;&#24212;&#27880;&#37325;&#36866;&#24230;&#27963;&#21160;&#65292;&#36991;&#20813;&#36807;&#21171;&#65292;&#21487;&#36798;&#27668;&#34880;&#36890;&#36879;&#12289;&#32463;&#33033;&#35843;&#21644;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#8220;&#20037;&#21548;&#20260;&#31070;&#65292;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#34892;&#20260;&#31563;&#8221;&#65292;&#8220;&#27969;&#27700;&#19981;&#33104;&#65292;&#25143;&#26530;&#19981;&#34873;&#8221;&#12290;&#24418;&#20307;&#34429;&#21463;&#20110;&#29238;&#27597;&#65292;&#20294;&#21518;&#22825;&#35843;&#20859;&#20134;&#21313;&#20998;&#37325;&#35201;&#65292;&#21482;&#26377;&#38271;&#20037;&#22362;&#25345;&#65292;&#26041;&#33021;&#25104;&#25928;&#65292;&#20294;&#21247;&#36807;&#21171;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#35201;</p>
<p></p>
<p>&#23548;&#24341;&#35843;&#27668;&#31067;&#30149;&#24310;&#24180;</p>
<p></p>
<p>&#23548;&#24341;&#25353;&#25705;&#65292;&#21520;&#32435;&#35843;&#27668;&#65292;&#21069;&#32773;&#23646;&#20581;&#36523;&#20307;&#25805;&#65292;&#20197;&#21160;&#20026;&#20027;&#65307;&#21518;&#32773;&#20026;&#21628;&#21560;&#20307;&#25805;&#65292;&#20197;&#38745;&#20026;&#20027;&#65292;&#22343;&#23646;&#20110;&#27668;&#21151;&#33539;&#30068;&#65292;&#20026;&#21160;&#38745;&#20043;&#21151;&#12290;&#20182;&#25351;&#20986;&#65292;&#27442;&#20859;&#29983;&#32773;&#65292;&#19981;&#20294;&#35201;&#21868;&#31070;&#12289;&#29233;&#27668;&#12289;&#20859;&#24418;&#12289;&#36824;&#24517;&#39035;&#20860;&#20043;&#20197;&#23548;&#24341;&#34892;&#27668;&#65292;&#20037;&#32780;&#34892;&#20043;&#65292;&#22987;&#33021;&#24310;&#23551;&#65292;&#21892;&#25668;&#20859;&#32773;&#65292;&#39035;&#30693;&#35843;&#27668;&#26041;&#28937;&#65292;&#35843;&#27668;&#26041;&#30103;&#19975;&#30149;&#22823;&#24739;&#65292;&#30334;&#26085;&#29983;&#39035;&#30473;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#35201;</p>
<p></p>
<p>&#24910;&#35328;&#35821;&#20197;&#38450;&#32791;&#27668;</p>
<p></p>
<p>&#21476;&#20154;&#35748;&#20026;&#65292;&#20154;&#24515;&#65306;&#8220;&#20026;&#21160;&#25152;&#24785;&#65292;&#19981;&#33021;&#19981;&#21160;&#8221;&#65292;&#25925;&#19971;&#24773;&#20845;&#27442;&#20415;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&#20013;&#21307;&#35748;&#20026;&#8220;&#27668;&#32773;&#29983;&#20043;&#20803;&#65292;&#31070;&#20026;&#20027;&#65292;&#20307;&#20043;&#20805;&#8221;&#65292;&#25925;&#24212;&#24910;&#35328;&#32791;&#27668;&#12290;&#34892;&#19981;&#35328;&#65292;&#39135;&#19981;&#35328;&#65292;&#21351;&#19981;&#35328;&#65292;&#20908;&#23395;&#23588;&#39035;&#24910;&#35328;&#35821;&#65292;&#19981;&#21487;&#8220;&#35302;&#20919;&#32780;&#24320;&#21475;&#22823;&#35821;&#8221;&#12290;&#27668;&#20805;&#21017;&#21487;&#20419;&#36827;&#20154;&#20307;&#21520;&#25925;&#32435;&#26032;&#65292;&#25913;&#21892;&#26032;&#38472;&#20195;&#35874;&#12290;</p>
<p></p>
<p>&#31532;&#19971;&#35201;</p>
<p></p>
<p>&#20005;&#23432;&#31105;&#24524;&#20197;&#38450;&#21171;&#25439;</p>
<p></p>
<p>&#24503;&#34892;&#26041;&#38754;&#65292;&#35201;&#20570;&#21040;&#8220;&#20462;&#20859;&#31215;&#24503;&#8221;&#65292;&#29983;&#27963;&#36215;&#23621;&#65292;&#27880;&#24847;&#36991;&#20813;&#36156;&#39118;&#37034;&#27668;&#25152;&#25200;&#65292;&#39278;&#39135;&#21017;&#39035;&#24910;&#39278;&#39135;&#12290;</p>
<p></p>
<p>&#8220;&#26080;&#29359;&#26085;&#26376;&#20043;&#24524;&#65292;&#26080;&#22833;&#23681;&#26102;&#20043;&#21644;&#8221;&#65292;&#8220;&#19968;&#26085;&#20043;&#24524;&#32773;&#65292;&#26286;&#26080;&#39281;&#39135;&#65307;&#19968;&#26376;&#20043;&#24524;&#32773;&#65292;&#26286;&#26080;&#22823;&#37257;&#65307;&#19968;&#23681;&#20043;&#24524;&#32773;&#65292;&#26286;&#39035;&#36828;&#20869;&#65307;&#32456;&#36523;&#20043;&#24524;&#32773;&#65292;&#24120;&#39035;&#25252;&#27668;&#8221;&#12290;&#23385;&#24605;&#37000;&#27492;&#35266;&#28857;&#20035;&#26159;&#35762;&#35785;&#20154;&#19982;&#33258;&#28982;&#30340;&#19968;&#20010;&#32479;&#19968;&#25972;&#20307;&#29702;&#24565;&#65292;&#21578;&#35819;&#20154;&#20204;&#36828;&#31163;&#34394;&#37034;&#36156;&#39118;&#65292;&#35880;&#23432;&#26426;&#20307;&#8220;&#38452;&#24179;&#38451;&#31192;&#8221;&#12289;&#8220;&#27668;&#34880;&#21644;&#24179;&#8221;&#65292;&#20197;&#27492;&#36798;&#21040;&#20462;&#20859;&#36523;&#24515;&#12289;&#25252;&#27668;&#20859;&#31070;&#30340;&#21151;&#25928;&#12290;</p>
<p></p>
<p>&#31532;&#20843;&#35201;</p>
<p></p>
<p>&#25151;&#23460;&#26377;&#33410;&#21487;&#20445;&#22825;&#24180;</p>
<p></p>
<p>&#23385;&#24605;&#37000;&#25552;&#20986;&#8220;&#19981;&#36829;&#24773;&#24615;&#20043;&#27426;&#8221;&#21407;&#21017;&#65292;&#20570;&#21040;&#25151;&#23460;&#26377;&#33410;&#21644;&#30007;&#22899;&#21644;&#35856;&#26159;&#25151;&#20013;&#20859;&#29983;&#30340;&#31934;&#39635;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#8220;&#31934;&#28385;&#33258;&#36951;&#65292;&#21512;&#29702;&#22320;&#35843;&#37197;&#25151;&#23460;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#22686;&#36827;&#24773;&#24863;&#20132;&#27969;&#65292;&#21478;&#19968;&#26041;&#38754;&#21487;&#20197;&#22686;&#21152;&#26426;&#20307;&#26032;&#38472;&#20195;&#35874;&#65292;&#20419;&#36827;&#36523;&#24515;&#20581;&#24247;&#12290;&#8221;</p>
<p></p>
<p>&#31532;&#20061;&#35201;</p>
<p></p>
<p>&#25682;&#24323;&#8220;&#20116;&#38590;&#8221;&#20197;&#27714;&#38271;&#29983;</p>
<p></p>
<p>&#20182;&#36190;&#21516;&#23879;&#24247;&#35762;&#30340;&#8220;&#20859;&#29983;&#26377;&#20116;&#38590;&#8221;&#65306;&#21517;&#21033;&#19981;&#21435;&#20026;&#19968;&#38590;&#65292;&#21916;&#24594;&#26410;&#38500;&#20026;&#20108;&#38590;&#65292;&#22768;&#33394;&#19981;&#21046;&#20026;&#19977;&#38590;&#65292;&#28363;&#21619;&#19981;&#32477;&#20026;&#22235;&#38590;&#65292;&#31070;&#34385;&#31934;&#25955;&#20026;&#20116;&#38590;&#12290;&#27492;&#35828;&#65292;&#8220;&#20116;&#38590;&#8221;&#20026;&#20859;&#29983;&#22823;&#25932;&#65292;&#22240;&#27492;&#65292;&#20182;&#35748;&#20026;&#65292;&#20154;&#27442;&#21462;&#24471;&#39640;&#23551;&#65292;&#24517;&#39035;&#27880;&#37325;&#8220;&#20462;&#36523;&#20197;&#36947;&#65292;&#20462;&#36947;&#20197;&#20161;&#8221;&#65292;&#20174;&#32780;&#36798;&#21040;&#8220;&#20161;&#32773;&#23551;&#8221;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#35201;</p>
<p></p>
<p>&#23385;&#24605;&#37000;&#20859;&#29983;&#21313;&#35201;&#20174;&#20154;&#20986;&#21457;&#65292;&#20877;&#20197;&#33258;&#28982;&#30456;&#20381;&#65292;&#20174;&#20154;&#19982;&#33258;&#28982;&#65292;&#20877;&#30001;&#33258;&#28982;&#21040;&#20154;&#36825;&#26679;&#30340;&#19968;&#20010;&#26377;&#26426;&#24490;&#29615;&#65292;&#28145;&#21051;&#38416;&#36848;&#20102;&#20859;&#29983;&#20043;&#20013;&#65292;&#20154;&#19982;&#33258;&#28982;&#65292;&#23494;&#19981;&#21487;&#20998;&#30340;&#20146;&#23494;&#20851;&#31995;&#65292;&#26356;&#26159;&#20197;&#31934;&#12289;&#27668;&#12289;&#31070;&#20316;&#20026;&#29983;&#21629;&#28304;&#27849;&#65292;&#35814;&#23613;&#30340;&#20174;&#21508;&#20010;&#26041;&#38754;&#35762;&#35785;&#65292;&#22914;&#20309;&#25252;&#20859;&#8220;&#19977;&#23453;&#8221;&#65292;&#20197;&#36798;&#21040;&#20462;&#24515;&#20859;&#24615;&#12289;&#24310;&#24180;&#30410;&#23551;&#30340;&#21151;&#25928;&#12290;</p>
<p></p>
<p>&#21892;&#20110;&#20859;&#29983;&#30340;&#20154;&#65292;&#19981;&#24212;&#20381;&#36182;&#20110;&#33647;&#39285;&#37329;&#20025;&#65292;&#32780;&#24212;&#26368;&#27714;&#21892;&#24515;&#19982;&#24503;&#20859;&#65292;&#21542;&#21017;&#21482;&#33021;&#26159;&#33293;&#26412;&#27714;&#26411;&#12290;&#36824;&#24212;&#20445;&#25345;&#24515;&#24577;&#24179;&#34913;&#65292;&#20197;&#20859;&#24773;&#24535;&#12290;</p>
<p></p>
<p></p>
<p>&#23385;&#24605;&#37000;&#20859;&#29983;&#21475;&#35776;</p>
<p></p>
<p>&#25163;&#25484;&#25619;&#28909;&#22836;&#24120;&#26803;&#65292;&#21487;&#20197;&#26126;&#30446;&#38450;&#30333;&#22836;</p>
<p></p>
<p>&#25619;&#28909;&#21452;&#25163;&#25975;&#19978;&#30524;&#65292;&#38381;&#30446;&#29467;&#30529;&#36716;&#30524;&#29664;</p>
<p></p>
<p>&#19978;&#19979;&#21481;&#40831;&#19977;&#21313;&#20845;&#65292;&#38450;&#27490;&#34496;&#29273;&#36864;&#29273;&#39592;</p>
<p></p>
<p>&#20026;&#22686;&#35760;&#24518;&#21644;&#21548;&#35273;&#65292;&#32039;&#25410;&#20004;&#32819;&#29467;&#26494;&#25163;</p>
<p></p>
<p>&#21452;&#25163;&#25619;&#26262;&#25975;&#38754;&#37096;&#65292;&#33080;&#33394;&#32418;&#28070;&#21487;&#38500;&#30385;</p>
<p></p>
<p>&#26262;&#25163;&#32469;&#33040;&#39034;&#26102;&#25545;&#65292;&#24110;&#21161;&#28040;&#21270;&#38500;&#33145;&#40723;</p>
<p></p>
<p>&#24378;&#21270;&#32963;&#32928;&#22266;&#32958;&#27668;&#65292;&#25163;&#25293;&#33145;&#32972;&#33136;&#38543;&#25197;</p>
<p></p>
<p>&#21491;&#25830;&#24038;&#33050;&#24038;&#25830;&#21491;&#65292;&#20840;&#36523;&#22120;&#23448;&#37117;&#33298;&#26381;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#8217;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
