<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#30343;&#29995;&#35879;&#30340;&#20859;&#29983;&#24605;&#24819;&#25506;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30343;&#29995;&#35879;&#30340;&#20859;&#29983;&#24605;&#24819;&#25506;&#26512;</p>
<p></p>
<p>&#12288;&#12288;&#30343;&#29995;&#35879;&#26159;&#25105;&#22269;&#39759;&#26187;&#26102;&#26399;&#30528;&#21517;&#23398;&#32773;&#65292;&#22312;&#21307;&#23398;&#12289;&#25991;&#23398;&#12289;&#21490;&#23398;&#19978;&#22343;&#36127;&#26377;&#30427;&#21517;&#65292;&#26159;&#25105;&#22269;&#21476;&#20195;&#21382;&#21490;&#19978;&#21807;&#19968;&#19982;&#23380;&#23376;&#40784;&#21517;&#20110;&#19990;&#30028;&#25991;&#21270;&#21490;&#30340;&#21382;&#21490;&#21517;&#20154;&#12290;&#20854;&#12298;&#38024;&#28792;&#30002;&#20057;&#32463;&#12299;&#20026;&#38024;&#28792;&#23398;&#20035;&#33267;&#21307;&#23398;&#20107;&#19994;&#30340;&#21457;&#23637;&#20570;&#20986;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#36129;&#29486; .&#22312;&#33258;&#24049;&#38271;&#26399;&#19982;&#39118;&#30201;&#30204;&#30142;&#21644;&#26381;&#39135;&#21518;&#36951;&#30151;&#30340;&#33258;&#25105;&#35843;&#29702;&#27835;&#30103;&#20013;&#65292;&#22823;&#37327;&#30740;&#31350;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#12289;&#12298;&#38590;&#32463;&#12299;&#12289;&#12298;&#37329;&#21294;&#35201;&#30053;&#12299;&#31561;&#21307;&#23398;&#21517;&#30528;&#30340;&#21307;&#30103;&#19982;&#20859;&#29983;&#35201;&#35776;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#20859;&#29983;&#32463;&#39564;&#65292;&#25105;&#20204;&#20174;&#20854;&#29616;&#23384;&#30340;&#36951;&#30528;&#20013;&#21487;&#20197;&#31397;&#35265;&#20854;&#24425;&#65292;&#29616;&#30053;&#36848;&#22914;&#19979;&#12290;</p>
<p></p>
<p>&#12288;&#12288;1&#12289;&#39034;&#24212;&#33258;&#28982;&#65292;&#22240;&#20154;&#32780;&#24322; </p>
<p></p>
<p>&#12288;&#12288;&#20013;&#21307;&#20859;&#29983;&#23398;&#23558;&#25105;&#22269;&#30340;&#20154;&#32676;&#20998;&#20026;&#27491;&#24120;&#36136;&#12289;&#38452;&#34394;&#36136;&#12289;&#38451;&#34394;&#36136;&#12289;&#30192;&#28287;&#36136;&#12289;&#28287;&#28909;&#36136;&#12289;&#27668;&#34394;&#36136;&#12289;&#28132;&#34880;&#36136;&#12289;&#27668;&#37057;&#36136;&#12289;&#29305;&#24322;&#36136;&#31561;9&#31181;&#19981;&#21516;&#30340;&#20307;&#36136;&#65292;&#8220;&#22240;&#20154;&#32780;&#24322;&#12289;&#22240;&#20154;&#21046;&#23452;&#8221;&#36825;&#26159;&#20013;&#21307;&#23398;&#12289;&#20859;&#29983;&#23398;&#25152;&#19968;&#36143;&#25512;&#23815;&#30340;&#12290;&#32780;&#30343;&#29995;&#35879;&#22312;&#12298;&#19977;&#37096;&#20061;&#20399;&#31532;&#19977;&#12299;&#20013;&#35828;&#65292;&#8220;&#24517;&#20808;&#24230;&#20854;&#32933;&#30246;&#65292;&#20197;&#35843;&#27668;&#20854;&#34394;&#23454;&#12290;&#8221;&#26356;&#26159;&#24378;&#35843;&#20102;&#21033;&#29992;&#20010;&#20307;&#30340;&#19981;&#21516;&#24046;&#24322;&#26469;&#36827;&#34892;&#35843;&#29702;&#27835;&#30103;&#65307;&#30343;&#29995;&#35879;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#22825;&#20043;&#22312;&#25105;&#32773;&#24503;&#20063;&#65292;&#22320;&#20043;&#22312;&#25105;&#32773;&#27668;&#20063;&#65292;&#24503;&#27969;&#27668;&#34180;&#32780;&#29983;&#20063;&#12290;&#8221;&#20063;&#23601;&#26159;&#35828;&#65292;&#22825;&#20043;&#24503;&#12289;&#22320;&#20043;&#27668;&#65292;&#38452;&#38451;&#20132;&#21512;&#65292;&#25165;&#29983;&#25104;&#19975;&#29289;&#12290;&#22825;&#25152;&#36171;&#20104;&#19990;&#38388;&#30340;&#26159;&#29983;&#26426;&#65292;&#32780;&#27668;&#25152;&#36171;&#20104;&#19990;&#38388;&#30340;&#26159;&#29289;&#36136;&#12290;&#21482;&#26377;&#20004;&#32773;&#32467;&#21512;&#65292;&#19975;&#29289;&#25165;&#33021;&#20174;&#27515;&#23490;&#36716;&#32780;&#25317;&#26377;&#29983;&#27668;&#12290;&#30343;&#29995;&#35879;&#35748;&#20026;&#19990;&#38388;&#26377;&#26149;&#12289;&#22799;&#12289;&#31179;&#12289;&#20908;&#22235;&#26102;&#65292;&#21516;&#26102;&#20063;&#26159;&#22235;&#27668;&#65292;&#32780;&#20154;&#20316;&#20026;&#33258;&#28982;&#30028;&#30340;&#19968;&#37096;&#20998;&#65292;&#20063;&#26159;&#30001;&#27668;&#32780;&#25104;&#12290;&#20154;&#30340;&#20859;&#29983;&#12289;&#38450;&#30149;&#65292;&#37117;&#24517;&#39035;&#39034;&#24212;&#33258;&#28982;&#30028;&#30340;&#35268;&#24459;&#65292;&#35748;&#20026;&#8220;&#20116;&#34892;&#26377;&#24207;&#65292;&#22235;&#26102;&#26377;&#20998;&#65292;&#30456;&#39034;&#32780;&#27835;&#65292;&#30456;&#36870;&#21017;&#20081;&#8221;,&#22312;&#27835;&#30103;&#30142;&#30149;&#19978;&#21017;&#24378;&#35843;&#8220;&#39034;&#22825;&#20043;&#26102;&#65292;&#32780;&#30149;&#21487;&#20197;&#26399;&#65292;&#39034;&#32773;&#20026;&#24037;&#65292;&#36870;&#32773;&#20026;&#31895;&#20063;&#12290;&#8221;&#25152;&#20197;&#65292;&#20859;&#29983;&#38450;&#30149;&#23601;&#35201;&#20197;&#22235;&#26102;&#21464;&#21270;&#20026;&#22522;&#20934;&#65292;&#35843;&#33410;&#21916;&#24594;&#31561;&#31934;&#31070;&#27963;&#21160;&#65292;&#20445;&#25345;&#30456;&#23545;&#24179;&#34913;&#12289;&#26377;&#35268;&#24459;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#36798;&#21040;&#22240;&#20154;&#12289;&#22240;&#26102;&#12289;&#22240;&#22320;&#32780;&#35770;&#65292;&#36825;&#26679;&#23601;&#33021;&#35843;&#33410;&#38452;&#38451;&#65292;&#20351;&#30149;&#37034;&#26080;&#27861;&#20405;&#20837;&#20154;&#20307;&#65292;&#20581;&#24247;&#38271;&#23551;&#20063;&#23601;&#19981;&#35831;&#33258;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;2&#12289;&#24684;&#28129;&#36866;&#28982;&#12289;&#23433;&#20139;&#22825;&#24180; </p>
<p></p>
<p>&#12288;&#12288;&#30343;&#29995;&#35879;&#35828;&#65306;&#8220;&#22827;&#20154;&#20043;&#25152;&#36138;&#32773;&#65292;&#29983;&#20063;&#65307;&#25152;&#24694;&#32773;&#65292;&#27515;&#20063;&#12290;&#34429;&#36138;&#65292;&#19981;&#24471;&#36234;&#26399;&#65307;&#34429;&#24694;&#65292;&#19981;&#21487;&#36867;&#36929;&#12290;&#8221;&#22312;&#36825;&#37324;&#65292;&#20316;&#32773;&#24182;&#38750;&#25351;&#20154;&#30340;&#36138;&#29983;&#24597;&#27515;&#65292;&#32780;&#26159;&#25351;&#29983;&#32769;&#30149;&#27515;&#26159;&#20154;&#29983;&#30340;&#33258;&#28982;&#35268;&#24459;&#65292;&#24182;&#19981;&#22240;&#20026;&#23475;&#24597;&#27515;&#20129;&#32780;&#20154;&#30340;&#23551;&#21629;&#23601;&#20250;&#24310;&#38271;&#65292;&#35328;&#22806;&#20043;&#24847;&#65292;&#20063;&#23601;&#26159;&#25552;&#31034;&#20154;&#20204;&#22312;&#29983;&#38271;&#22766;&#32769;&#24050;&#36825;&#19968;&#35268;&#24459;&#20013;&#65292;&#33021;&#33258;&#28982;&#24684;&#38745;&#30340;&#21435;&#29983;&#27963;&#65292;&#23545;&#27515;&#20129;&#24212;&#25345;&#26377;&#19968;&#31181;&#33258;&#28982;&#36866;&#24212;&#35905;&#36798;&#20048;&#35266;&#30340;&#24577;&#24230;&#12290;&#24555;&#20048;&#29983;&#27963;&#65292;&#19981;&#24517;&#21051;&#24847;&#22320;&#21435;&#36861;&#27714;&#38271;&#23551;&#65292;&#25110;&#20026;&#20102;&#38271;&#23551;&#32780;&#21435;&#20570;&#19968;&#20123;&#21147;&#19981;&#33021;&#21450;&#30340;&#20107;&#24773;&#12290;&#36825;&#23601;&#25581;&#31034;&#20102;&#19968;&#31181;&#39034;&#24212;&#33258;&#28982;&#12289;&#39034;&#24212;&#22825;&#24180;&#24736;&#28982;&#35905;&#36798;&#30340;&#20859;&#29983;&#35266;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3&#12289;&#23433;&#36139;&#20048;&#36947;&#12289;&#20859;&#24503;&#23432;&#31070; </p>
<p></p>
<p>&#12288;&#12288;&#30343;&#29995;&#35879;&#35828;&#65306;&#8220;&#19988;&#36139;&#32773;&#22763;&#20043;&#24120;&#65292;&#36145;&#32773;&#36947;&#20043;&#23454;&#65292;&#22788;&#24120;&#24471;&#23454;&#65292;&#27809;&#40831;&#19981;&#24551;&#65292;&#23408;&#19982;&#23500;&#36149;&#25200;&#31070;&#32791;&#31934;&#32773;&#20046;&#65281;&#8221;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#20154;&#19981;&#24517;&#35201;&#27546;&#31934;&#31469;&#34385;&#21435;&#36861;&#27714;&#36130;&#23500;&#65292;&#36825;&#26679;&#20250;&#20260;&#31070;&#32791;&#31934;&#65292;&#25439;&#20260;&#20154;&#20307;&#30340;&#27491;&#27668;&#65292;&#33258;&#28982;&#26131;&#21457;&#30149;&#32780;&#21629;&#25240;&#23551;&#25439;&#65292;&#32780;&#24403;&#24212;&#21220;&#20110;&#32789;&#20316;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#24515;&#23433;&#29702;&#24471;&#65292;&#23433;&#20110;&#36139;&#31351;&#65292;&#20048;&#20110;&#36947;&#24503;&#65292;&#21161;&#20154;&#34892;&#21892;&#65292;&#36825;&#26679;&#19971;&#24773;&#24179;&#21644;&#65292;&#39278;&#39135;&#24179;&#28129;&#65292;&#38452;&#38451;&#35843;&#21644;&#65292;&#27491;&#27668;&#20869;&#23384;&#65292;&#20063;&#23601;&#19981;&#26131;&#21457;&#30149;&#65292;&#35802;&#22914;&#12298;&#20869;&#32463;&#12299;&#25152;&#35828;&#65306;&#8220;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#23384;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#8221;&#19981;&#27714;&#21517;&#21033;&#25165;&#20250;&#26080;&#25439;&#20110;&#29983;&#21629;&#65307;&#19981;&#36861;&#27714;&#23500;&#36149;&#65292;&#25165;&#33021;&#33719;&#24471;&#28145;&#21402;&#30340;&#36947;&#34892;&#12290;&#30343;&#29995;&#35879;&#24544;&#21578;&#24403;&#26102;&#20154;&#65306;&#20181;&#23462;&#38505;&#24694;&#65292;&#20260;&#36523;&#21171;&#31070;&#65292;&#35328;&#19981;&#30001;&#34935;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#32467;&#26524;&#65292;&#24324;&#24471;&#36208;&#28779;&#20837;&#39764;&#65292;&#30130;&#24811;&#19981;&#22570;&#65292;&#23481;&#26131;&#22312;&#31934;&#31070;&#32905;&#20307;&#19978;&#37117;&#23545;&#20154;&#20307;&#24418;&#25104;&#25439;&#20260;&#65292;&#37027;&#25165;&#26159;&#26368;&#22823;&#30340;&#19981;&#24184;&#65281;&#20498;&#19981;&#22914;&#28129;&#27850;&#19968;&#29983;&#65292;&#36731;&#26494;&#19968;&#19990;&#65292;&#30495;&#30495;&#35802;&#35802;&#20570;&#20154;&#65292;&#27922;&#27922;&#33073;&#33073;&#24453;&#20154;&#65292;&#36825;&#23601;&#33021;&#39056;&#20859;&#22825;&#24180;&#65292;&#38271;&#21629;&#30334;&#23681;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4&#12289;&#31373;&#38745;&#31070;&#28165;&#12289;&#21697;&#24503;&#39640;&#23578; </p>
<p></p>
<p>&#12288;&#12288;&#30343;&#29995;&#35879;&#35828;&#65306;&#8220;&#21905;&#32843;&#20043;&#24466;&#65292;&#22825;&#19979;&#20043;&#26377;&#36947;&#32773;&#20063;&#12290;&#8221;&#23545;&#20110;&#27492;&#21477;&#65292;&#30446;&#21069;&#22823;&#22810;&#27880;&#23478;&#22343;&#25353;&#23383;&#20041;&#26469;&#32763;&#35793;&#65292;&#20294;&#35821;&#21477;&#19981;&#36890;&#12289;&#35821;&#24847;&#38590;&#25026;&#12290;&#31508;&#32773;&#35748;&#20026;&#36825;&#37324;&#19981;&#26159;&#25351;&#32843;&#21713;&#20043;&#20154;&#20026;&#22825;&#19979;&#26377;&#36947;&#24503;&#32773;&#65292;&#32780;&#26159;&#26263;&#25351;&#20154;&#30340;&#20859;&#29983;&#20043;&#36947;&#65292;&#20154;&#30340;&#20116;&#23448;&#20869;&#31995;&#20116;&#33039;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#12289;&#24515;&#24320;&#31373;&#20110;&#33292;&#12289;&#33086;&#24320;&#31373;&#20110;&#21475;&#12289;&#32954;&#24320;&#31373;&#20110;&#40763;&#12289;&#32958;&#24320;&#31373;&#20110;&#32819;&#65307;&#32780;&#20116;&#31373;&#20116;&#23448;&#36807;&#29992;&#22343;&#21487;&#20260;&#21450;&#30456;&#24212;&#33039;&#33105;&#65292;&#32791;&#27668;&#21171;&#31070;&#25439;&#31934;&#12290;&#22914;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#8221;&#65292;&#36807;&#35270;&#20037;&#35270;&#21017;&#25439;&#32925;&#20260;&#34880;&#65307;&#36807;&#35821;&#21628;&#21898;&#21017;&#32791;&#27668;&#21171;&#31070;&#20260;&#24515;&#65307;&#22122;&#38899;&#20260;&#32819;&#25439;&#32958;&#32791;&#31934;&#65307;&#24694;&#27668;&#33261;&#21619;&#20260;&#40763;&#25439;&#32954;&#65292;&#25152;&#20197;&#65292;&#30343;&#29995;&#35879;&#21578;&#35785;&#25105;&#20204;&#65292;&#20859;&#29983;&#24403;&#23521;&#35328;&#23569;&#35821;&#65292;&#28165;&#38745;&#32819;&#36947;&#65292;&#35843;&#20859;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#27668;&#36275;&#31070;&#26106;&#31934;&#20805;&#65292;&#36825;&#26679;&#23601;&#20250;&#36523;&#20307;&#20581;&#24247;&#65292;&#19981;&#26131;&#24471;&#30149;&#12290;&#25152;&#20197;&#21476;&#35821;&#36947;&#65306;&#24369;&#26234;&#20799;&#31461;&#27426;&#20048;&#22810;&#65292;&#24858;&#31528;&#20043;&#20154;&#24180;&#23551;&#38271;&#65292;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#21516;&#26102;&#65292;&#20063;&#25351;&#20986;&#20102;&#20859;&#29983;&#23452;&#20859;&#24503;&#65292;&#24503;&#39640;&#36523;&#33258;&#20581;&#65292;&#26263;&#25351;&#19968;&#20010;&#20154;&#24517;&#39035;&#20570;&#21040;&#36947;&#24503;&#39640;&#23578;&#65292;&#23569;&#35328;&#23521;&#35821;&#65292;&#19981;&#21548;&#38386;&#35328;&#30862;&#35821;&#65292;&#19981;&#20256;&#25773;&#26159;&#38750;&#65292;&#23569;&#21475;&#33292;&#20043;&#20105;&#65292;&#36828;&#31163;&#26159;&#38750;&#65292;&#20570;&#19968;&#20010;&#21697;&#24503;&#39640;&#23578;&#20043;&#20154;&#65292;&#36825;&#26679;&#24503;&#39640;&#23551;&#33258;&#38271;&#12290;</p>
<p></p>
<p>&#12288;&#12288;5&#12289;&#23433;&#29983;&#38745;&#20859;&#12289;&#29983;&#26041;&#35848;&#20859; </p>
<p></p>
<p>&#12288;&#12288;&#30343;&#29995;&#35879;&#33258;&#24049;&#30340;&#19968;&#29983;&#23454;&#20026;&#25112;&#20081;&#32439;&#20105;&#12289;&#26432;&#25134;&#39057;&#21457;&#30340;&#24180;&#20195;&#65292;&#29983;&#27963;&#22312;&#39759;&#26187;&#20043;&#38469;&#65292;&#22825;&#19979;&#22810;&#21464;&#65292;&#19990;&#36884;&#38505;&#24694;&#65292;&#32479;&#27835;&#38598;&#22242;&#20869;&#37096;&#28608;&#28872;&#30340;&#26435;&#21147;&#26007;&#20105;&#65292;&#20351;&#22763;&#20154;&#30340;&#29983;&#23384;&#29615;&#22659;&#24322;&#24120;&#33392;&#38590;&#65292;&#26102;&#26377;&#24615;&#21629;&#20043;&#24551;&#12290;&#39759;&#26411;&#26397;&#24311;&#20869;&#26366;&#26377;&#36807;&#22235;&#27425;&#24040;&#21464;&#65292;&#21363;&#27491;&#22987;&#21313;&#24180;&#65288;249&#65289;&#26149;&#30340;&#39640;&#24179;&#38517;&#20107;&#20214;&#65307;&#22025;&#24179;&#20845;&#24180;&#65288;254&#65289;&#26446;&#20016;&#12289;&#22799;&#20399;&#29572;&#12289;&#35768;&#20801;&#31561;&#26361;&#29245;&#20313;&#20826;&#30340;&#34987;&#35803;&#65307;&#22025;&#24179;&#20845;&#24180;&#31179;&#39759;&#23569;&#24093;&#26361;&#33459;&#30340;&#34987;&#24223;&#65307;&#20197;&#21450;&#29976;&#38706;&#20116;&#24180;&#65288;260&#65289;&#39640;&#36149;&#20065;&#20844;&#26361;&#39654;&#30340;&#34987;&#24337;&#12290;&#27492;4&#27425;&#20107;&#20214;&#20316;&#20026;&#39759;&#26187;&#38388;&#25919;&#27835;&#20914;&#31361;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292;&#22312;&#22823;&#25209;&#22763;&#20154;&#21367;&#20837;&#20854;&#20013;&#65292;&#25104;&#20026;&#29306;&#29298;&#21697;&#30340;&#21516;&#26102;&#65292;&#20063;&#23545;&#31038;&#20250;&#20013;&#19968;&#33324;&#22763;&#20154;&#30340;&#24605;&#24819;&#24863;&#24773;&#20135;&#29983;&#26497;&#22823;&#38663;&#21160;&#65292;&#23548;&#33268;&#20182;&#20204;&#20869;&#24515;&#33509;&#24178;&#20256;&#32479;&#20215;&#20540;&#35266;&#24565;&#30340;&#20005;&#37325;&#25200;&#20081;&#12290;&#32780;&#27721;&#23398;&#32972;&#26223;&#28145;&#21402;&#30340;&#30343;&#29995;&#35879;&#65292;&#31104;&#25215;&#23432;&#20844;&#24544;&#20041;&#20161;&#21402;&#20043;&#20754;&#23398;&#23478;&#39118;&#30340;&#25919;&#27835;&#35266;&#24565;&#65292;&#20182;&#21482;&#30475;&#37325;&#32434;&#24120;&#65292;&#35880;&#23432;&#21531;&#29238;&#22823;&#33410;&#65292;&#22312;&#24403;&#26102;&#22797;&#26434;&#30340;&#31038;&#20250;&#29615;&#22659;&#19979;&#65292;&#30343;&#29995;&#35879;&#25919;&#27835;&#21644;&#24605;&#24819;&#19978;&#37117;&#22788;&#20110;&#19968;&#31181;&#36739;&#20026;&#36793;&#32536;&#30340;&#22320;&#20301;&#65292;&#26082;&#27809;&#26377;&#21367;&#20837;&#20316;&#20026;&#24403;&#26102;&#20851;&#27880;&#28966;&#28857;&#12289;&#19982;&#22763;&#20154;&#36827;&#36864;&#20986;&#22788;&#23494;&#20999;&#30456;&#20851;&#30340;&#33258;&#28982;&#21517;&#25945;&#20043;&#20105;&#31561;&#29572;&#23398;&#35752;&#35770;&#65292;&#20063;&#26410;&#23545;&#26361;&#39532;&#20004;&#27966;&#30340;&#26435;&#21147;&#20043;&#20105;&#34920;&#29616;&#20986;&#26126;&#26174;&#26159;&#38750;&#20043;&#24847;&#65292;&#38544;&#23621;&#20110;&#37326;&#65292;&#23815;&#23578;&#33258;&#28982;&#65292;&#20445;&#20840;&#29983;&#21629;&#20110;&#20081;&#19990;&#65292;&#36229;&#28982;&#29289;&#22806;&#65292;&#19968;&#29983;&#26080;&#27874;&#65292;&#20840;&#36523;&#20107;&#20146;&#65292;&#20840;&#24515;&#33879;&#20070;&#65292;&#22312;&#24403;&#26102;&#23545;&#19968;&#20010;&#21517;&#22763;&#26469;&#35828;&#23454;&#20026;&#19981;&#26131;&#12290;&#29305;&#21035;&#26159;&#24403;&#21496;&#39532;&#27663;&#25484;&#25569;&#25919;&#26435;&#65292;&#22763;&#20154;&#32439;&#32439;&#24402;&#39034;&#20837;&#20181;&#20043;&#26102;&#65292;&#20182;&#21364;&#19981;&#20174;&#27969;&#20439;&#65292;&#22362;&#20915;&#19981;&#24212;&#24449;&#36767;&#65292;&#38544;&#23621;&#30528;&#36848;&#65292;&#31934;&#30740;&#21307;&#29702;&#65292;&#20197;&#23398;&#26415;&#20107;&#19994;&#32456;&#20854;&#19968;&#29983;&#12290;&#20174;&#27492;&#21487;&#20197;&#30475;&#20986;&#65292;&#30343;&#29995;&#35879;&#30340;&#23545;&#20110;&#38452;&#38451;&#30427;&#34928;&#21464;&#21270;&#20043;&#29702;&#30340;&#26126;&#26224;&#65292;&#21516;&#26102;&#33021;&#39034;&#24212;&#19990;&#20107;&#26102;&#24577;&#30340;&#38452;&#38451;&#21464;&#21270;&#65292;&#36825;&#23601;&#26174;&#31034;&#20102;&#30343;&#29995;&#35879;&#39640;&#36229;&#30340;&#22788;&#19990;&#21746;&#23398;&#21450;&#22788;&#19990;&#25216;&#24039;&#65292;&#30830;&#20445;&#20102;&#36523;&#24515;&#30340;&#23433;&#29983;&#38745;&#20859;&#65292;&#21482;&#26377;&#26377;&#29983;&#12289;&#26041;&#33021;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24635;&#20043;&#65292;&#30343;&#29995;&#35879;&#19968;&#29983;&#33879;&#20070;&#31435;&#35828;&#65292;&#21220;&#23398;&#19981;&#20518;&#65292;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#25991;&#23398;&#23478;&#65292;&#21490;&#23398;&#23478;&#12289;&#20013;&#21307;&#23398;&#23478;&#12289;&#38024;&#28792;&#23398;&#23478;&#12290;&#30001;&#20110;&#36947;&#23398;&#30340;&#21457;&#23637;&#65292;&#20351;&#20859;&#29983;&#20043;&#26415;&#12289;&#26381;&#39135;&#20043;&#39118;&#30427;&#34892;&#19968;&#26102;&#65292;&#30343;&#29995;&#35879;&#20063;&#21367;&#20837;&#20102;&#26381;&#39135;&#20043;&#39118;&#65292;&#20013;&#24180;&#20043;&#21518;&#21448;&#20652;&#24739;&#39118;&#30201;&#65292;&#20182;&#26366;&#19978;&#30095;&#36947;&#65306;&#8220;&#23567;&#20154;&#26080;&#33391;&#65292;&#33268;&#28798;&#36895;&#31096;&#65292;&#20037;&#23156;&#31491;&#30142;&#65292;&#36527;&#21322;&#19981;&#20161;&#65292;&#21491;&#33050;&#20559;&#23567;&#65292;&#21313;&#26377;&#20061;&#36733;&#12290;&#21448;&#26381;&#23506;&#39135;&#33647;&#65292;&#36829;&#38169;&#33410;&#24230;&#65292;&#36763;&#33510;&#33660;&#27602;&#65292;&#20110;&#20170;&#19971;&#24180;&#12290;&#8221;&#23545;&#20110;&#36825;&#20123;&#30149;&#30151;&#65292;&#30343;&#29995;&#35879;&#22987;&#32456;&#25353;&#29031;&#20013;&#21307;&#29702;&#35770;&#21450;&#38024;&#28792;&#30693;&#35782;&#19981;&#26029;&#36827;&#34892;&#33258;&#25105;&#35843;&#29702;&#65292;&#26368;&#32456;&#23613;&#20854;&#22825;&#24180;&#12290;&#22312;&#20859;&#29983;&#19978;&#27880;&#37325;&#22240;&#20154;&#12289;&#22240;&#26102;&#12289;&#22240;&#22320;&#32780;&#37319;&#29992;&#19981;&#21516;&#30340;&#26041;&#27861;&#36827;&#34892;&#35843;&#20859;&#65292;&#28129;&#27850;&#21517;&#21033;&#65292;&#23433;&#20110;&#33258;&#28982;&#23551;&#21629;&#65292;&#23433;&#36139;&#20048;&#36947;&#65292;&#35843;&#20859;&#31934;&#27668;&#31070;&#65292;&#36866;&#24212;&#31038;&#20250;&#23433;&#36523;&#31435;&#21629;&#65292;&#30830;&#23454;&#22914;&#40644;&#24093;&#20869;&#32463;&#25152;&#35328;&#65306;&#8220;&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#20110;&#38452;&#38451;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;&#8221;&#20170;&#22825;&#25105;&#20204;&#26469;&#21697;&#21069;&#36132;&#20043;&#35328;&#65292;&#20854;&#20859;&#29983;&#24605;&#24819;&#23545;&#25105;&#20204;&#29616;&#20195;&#20154;&#26356;&#20540;&#24471;&#23398;&#20064;&#20511;&#37492;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
