<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#23435;&#20195;&#21517;&#21307;&#38065;&#20057;&#30340;&#20859;&#29983;&#24605;&#24819;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23435;&#20195;&#21517;&#21307;&#38065;&#20057;&#30340;&#20859;&#29983;&#24605;&#24819;</p>
<p></p>
<p>&#21476;&#24448;&#20170;&#26469;&#65292;&#20174;&#26469;&#37117;&#19981;&#32570;&#23569;&#36814;&#38590;&#32780;&#19978;&#30340;&#20154;&#65292;&#23435;&#20195;&#21517;&#21307;&#12289;&#20799;&#31185;&#40763;&#31062;&#38065;&#20057;&#20415;&#26159;&#36825;&#26679;&#19968;&#20301;&#21307;&#23478;&#12290;&#20182;&#19987;&#19968;&#30740;&#31350;&#20799;&#31185;&#30149;&#29702;&#65292;&#20799;&#31185;&#21307;&#26415;&#20896;&#32477;&#19968;&#20195;&#12290;&#30456;&#20256;&#38065;&#20057;&#26366;&#32463;&#24320;&#20986;&#19968;&#36148;&#8220;&#40644;&#22303;&#27748;&#8221;&#65292;&#27835;&#22909;&#20102;&#23435;&#31070;&#23447;&#30343;&#23376;&#30340;&#30204;&#30142;&#65292;&#20026;&#27492;&#23435;&#31070;&#23447;&#25552;&#25300;&#20182;&#20026;&#22826;&#21307;&#19998;&#65292;&#23448;&#25308;&#22235;&#21697;&#12290;&#38065;&#20057;&#25552;&#20513;&#8220;&#20445;&#20859;&#20859;&#29983;&#27861;&#8221;&#65292;&#20182;&#30340;&#8220;&#20445;&#20859;&#20859;&#29983;&#8221;&#27861;&#65292;&#31185;&#23398;&#32780;&#39047;&#26377;&#23454;&#25928;&#12290;&#20182;&#20027;&#24352;&#39278;&#39135;&#12289;&#31359;&#34915;&#19981;&#21487;&#22826;&#36807;&#65292;&#21363;&#65306;&#19981;&#21487;&#39135;&#20043;&#36807;&#39281;&#65292;&#31359;&#24471;&#36807;&#26262;&#65292;&#31934;&#32654;&#20043;&#29289;&#25110;&#21916;&#39135;&#20043;&#21697;&#19981;&#23452;&#39135;&#20043;&#36807;&#22810;&#65292;&#22240;&#20026;&#20559;&#39135;&#20351;&#20154;&#20307;&#23545;&#21508;&#31181;&#33829;&#20859;&#25104;&#20998;&#25668;&#20837;&#19981;&#36275;&#65292;&#20351;&#20154;&#30246;&#24369;&#65292;&#21516;&#26102;&#65292;&#39135;&#20043;&#22826;&#22810;&#20250;&#36896;&#25104;&#30149;&#24739;&#25110;&#36807;&#32982;&#12290;</p>
<p></p>
<p>&#38065;&#20057;&#24320;&#21019;&#25552;&#20986;&#30340;&#8220;&#20445;&#20859;&#20859;&#29983;&#27861;&#8221;&#65292;&#34987;&#21518;&#19990;&#23398;&#26415;&#30028;&#35748;&#20026;&#26159;&#31185;&#23398;&#32780;&#26377;&#25928;&#30340;&#20859;&#29983;&#26041;&#27861;&#12290;&#20013;&#21307;&#20799;&#31185;&#24120;&#25552;&#21040;&#30340;&#8220;&#33509;&#35201;&#23567;&#20799;&#23433;&#65292;&#19977;&#20998;&#39269;&#19982;&#23506;&#12290;&#8221;&#23601;&#26159;&#30001;&#38065;&#20057;&#25552;&#20986;&#30340;&#23398;&#26415;&#35266;&#28857;&#12290;&#22823;&#24847;&#23601;&#26159;&#8220;&#24819;&#35201;&#23567;&#20799;&#36523;&#20307;&#20581;&#24247;&#65292;&#23601;&#35201;&#19971;&#20998;&#39281;&#12289;&#19971;&#20998;&#26262;&#12290;&#8221;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#38065;&#20057;&#35748;&#20026;&#65306;&#8220;&#23567;&#20799;&#33039;&#33105;&#23047;&#23273;&#65292;&#23578;&#26410;&#21457;&#32946;&#23436;&#20840;&#65292;&#33086;&#32963;&#36816;&#21270;&#21151;&#33021;&#19981;&#21450;&#25104;&#20154;&#65292;&#20445;&#25345;&#19971;&#20998;&#39281;&#30340;&#29366;&#24577;&#65292;&#21487;&#20197;&#20943;&#36731;&#33086;&#32963;&#36127;&#25285;&#65292;&#23401;&#23376;&#19981;&#24895;&#21507;&#65292;&#35828;&#26126;&#19981;&#39295;&#65292;&#20999;&#19981;&#21487;&#36861;&#39135;&#65292;&#39295;&#20102;&#20182;&#33258;&#28982;&#23601;&#21507;&#20102;&#65292;&#20813;&#24471;&#21890;&#24471;&#22826;&#22810;&#65292;&#24341;&#36215;&#39135;&#31215;&#25439;&#20260;&#33086;&#32963;&#12290;&#23567;&#20799;&#32431;&#38451;&#20043;&#20307;&#65292;&#38451;&#27668;&#20805;&#36275;&#65292;&#22825;&#24615;&#22909;&#21160;&#65292;&#35201;&#26159;&#31359;&#34915;&#22826;&#22810;&#65292;&#36816;&#21160;&#21518;&#26497;&#26131;&#20986;&#27735;&#65292;&#20986;&#27735;&#21518;&#38750;&#24120;&#23481;&#26131;&#24863;&#21463;&#39118;&#23506;&#32780;&#24863;&#20882;&#65292;&#25152;&#20197;&#19981;&#35201;&#32473;&#23401;&#23376;&#31359;&#22826;&#22810;&#34915;&#26381;&#65292;&#36825;&#26679;&#23601;&#19981;&#23481;&#26131;&#20260;&#39118;&#24863;&#20882;&#65292;&#33258;&#28982;&#23601;&#23569;&#20102;&#21683;&#21912;&#30149;&#30340;&#21457;&#29983;&#20102;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#38065;&#20057;&#25552;&#20986;&#30340;&#20445;&#20859;&#26041;&#27861;&#21516;&#26679;&#20063;&#26159;&#36866;&#29992;&#20110;&#25104;&#20154;&#30340;&#65292;&#20182;&#35748;&#20026;&#25104;&#20154;&#20063;&#19981;&#21487;&#39278;&#39135;&#12289;&#31359;&#34915;&#22826;&#36807;&#12290;&#31177;&#25215;&#20256;&#32479;&#20013;&#21307;&#20859;&#29983;&#35266;&#24565;&#20013;&#8220;&#20116;&#35895;&#20026;&#20859;&#65292;&#20116;&#26524;&#20026;&#21161;&#65292;&#20116;&#33756;&#20026;&#20805;&#65292;&#27668;&#21619;&#21512;&#32780;&#26381;&#20043;&#65292;&#20197;&#34917;&#31934;&#30410;&#27668;&#12290;&#8221;&#30340;&#23398;&#26415;&#24605;&#24819;&#65292;&#24378;&#35843;&#35201;&#8220;&#39135;&#39278;&#26377;&#33410;&#8221;&#65292;&#25668;&#20837;&#35201;&#22343;&#34913;&#12290;&#20559;&#39135;&#20250;&#20351;&#20154;&#33829;&#20859;&#19981;&#22343;&#32780;&#30246;&#24369;&#65292;&#36807;&#39135;&#21017;&#21487;&#32933;&#32982;&#25110;&#35825;&#21457;&#30142;&#30149;&#12290;&#36825;&#20063;&#27491;&#22909;&#36148;&#21512;&#20102;&#36947;&#23478;&#20859;&#29983;&#35266;&#24565;&#20013;&#30340;&#8220;&#36767;&#35895;&#20859;&#29983;&#8221;&#20197;&#21450;&#20315;&#21307;&#23398;&#20013;&#30340;&#8220;&#27835;&#30149;&#20197;&#33410;&#39135;&#20026;&#27748;&#33647;&#8221;&#30340;&#20859;&#29983;&#20445;&#20581;&#24605;&#24819;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../062/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
