<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#28165;&#20195;&#21517;&#21307;&#21494;&#22825;&#22763;&#30340;&#20859;&#29983;&#35266;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#28165;&#20195;&#21517;&#21307;&#21494;&#22825;&#22763;&#30340;&#20859;&#29983;&#35266;</p>
<p></p>
<p>&#12288;&#12288;&#28165;&#20195;&#33879;&#21517;&#21307;&#23398;&#23478;&#21494;&#22825;&#22763;&#65292;&#21307;&#23398;&#36896;&#35811;&#26497;&#28145;&#65292;&#25797;&#27835;&#22806;&#24863;&#28909;&#35777;&#65292;&#26159;&#20013;&#21307;&#28201;&#30149;&#23398;&#27966;&#30340;&#21019;&#22987;&#20154;&#12290;&#20182;14&#23681;&#23398;&#21307;&#65292;&#34394;&#24515;&#23398;&#20064;&#21508;&#23478;&#20043;&#38271;&#24182;&#34701;&#20250;&#36143;&#36890;&#65292;&#32456;&#20110;&#25104;&#20026;&#19968;&#20301;&#26174;&#36203;&#30340;&#21307;&#23398;&#21517;&#20154;&#65292;&#36824;&#26159;&#20102;&#19981;&#36215;&#30340;&#32769;&#24180;&#20859;&#29983;&#23398;&#23478;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23545;&#20307;&#36136;&#34394;&#24369;&#25110;&#24739;&#32769;&#24180;&#24615;&#30142;&#30149;&#20043;&#20154;&#65292;&#21494;&#22825;&#22763;&#35748;&#20026;&#65292;&#20351;&#29992;&#33647;&#33203;&#26368;&#20026;&#36866;&#23452;&#65292;&#22240;&#20026;&#8220;&#32769;&#24180;&#34928;&#24811;&#65292;&#26080;&#25915;&#30149;&#25104;&#27861;&#65292;&#22823;&#24847;&#34880;&#27668;&#26377;&#24773;&#20043;&#23646;&#65292;&#26685;&#22521;&#29983;&#27668;&#32780;&#24050;&#12290;&#8221;&#32769;&#24180;&#20154;&#33086;&#32963;&#34394;&#24369;&#65292;&#28363;&#33147;&#30861;&#33086;&#65292;&#21018;&#29157;&#25439;&#32963;&#65292;&#22312;&#27835;&#30103;&#29992;&#33647;&#19978;&#65292;&#23588;&#39035;&#27880;&#24847;&#8220;&#37325;&#33086;&#32963;&#65292;&#24524;&#29157;&#33147;&#65292;&#25252;&#27491;&#27668;&#65292;&#23457;&#20307;&#36136;&#8221;&#12290;&#20182;&#21578;&#35819;&#32769;&#20154;&#8220;&#39640;&#24180;&#19981;&#25954;&#36807;&#28165;&#36807;&#28040;&#65292;&#20445;&#30495;&#20026;&#35201;&#8221;&#65292;&#22788;&#26041;&#29992;&#33647;&#36824;&#35201;&#32771;&#34385;&#21040;&#27668;&#20505;&#22240;&#32032;&#19982;&#24910;&#29992;&#29467;&#23803;&#20043;&#33647;&#65292;&#25925;&#25552;&#20513;&#38750;&#21040;&#36843;&#19981;&#24471;&#24050;&#65292;&#22343;&#23452;&#37319;&#29992;&#39135;&#30103;&#33647;&#33203;&#20026;&#20808;&#30340;&#20570;&#27861;&#65292;&#39135;&#20043;&#19981;&#24840;&#65292;&#23572;&#21518;&#29992;&#33647;&#20026;&#22949;&#12290;&#21494;&#22825;&#22763;&#30340;&#39640;&#36229;&#23398;&#26415;&#35265;&#35299;&#65292;&#23545;&#20110;&#32769;&#24180;&#20154;&#20859;&#29983;&#38450;&#32769;&#12289;&#39056;&#20859;&#22825;&#24180;&#26377;&#26497;&#20854;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#20182;&#35748;&#20026;&#32769;&#24180;&#20154;&#35201;&#24819;&#23398;&#20250;&#20859;&#29983;&#65292;&#23601;&#24517;&#39035;&#20174;&#20197;&#19979;&#20960;&#26041;&#38754;&#20570;&#36215;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33410;&#21046;&#39278;&#39135;&#65292;&#21494;&#22825;&#22763;&#25552;&#20513;&#8220;&#32769;&#24180;&#39278;&#39135;&#34180;&#21619;&#38745;&#35843;&#65292;&#21147;&#25106;&#37202;&#32905;&#21402;&#21619;&#8221;&#65292;&#22240;&#8220;&#39278;&#37202;&#32858;&#37202;&#65292;&#22826;&#38452;&#33086;&#38451;&#21463;&#20260;&#8221;&#65292;&#30192;&#28287;&#23384;&#20110;&#20307;&#20869;&#22534;&#31215;&#32780;&#26131;&#24739;&#30192;&#28779;&#12289;&#20013;&#39118;&#20043;&#31867;&#30142;&#30149;&#12290;&#25353;&#29031;&#29616;&#20195;&#35828;&#27861;&#65292;&#34180;&#28363;&#33147;&#12289;&#25106;&#28895;&#37202;&#23545;&#38450;&#27490;&#32633;&#24739;&#24515;&#33041;&#34880;&#31649;&#30149;&#21464;&#65292;&#21628;&#21560;&#36947;&#12289;&#28040;&#21270;&#36947;&#30142;&#30149;&#65292;&#20197;&#21450;&#24694;&#24615;&#32959;&#30244;&#65292;&#37117;&#26377;&#31215;&#26497;&#30340;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24910;&#22788;&#23506;&#28201;&#65292;&#27668;&#20505;&#22810;&#21464;&#30340;&#23395;&#33410;&#65292;&#32769;&#24180;&#20154;&#29983;&#30149;&#30340;&#20960;&#29575;&#22686;&#39640;&#65292;&#25925;&#8220;&#39034;&#22825;&#20043;&#27668;&#65292;&#26159;&#32769;&#24180;&#35843;&#29702;&#20043;&#27861;&#8221;&#12290;&#21494;&#22825;&#22763;&#24378;&#35843;&#35201;&#8220;&#21152;&#24847;&#20110;&#23506;&#26244;&#20445;&#25668;&#8221;&#65292;&#35201;&#29305;&#21035;&#25552;&#38450;&#26292;&#28909;&#26292;&#23506;&#30340;&#22825;&#27668;&#65292;&#35201;&#22312;&#27668;&#28201;&#21464;&#21270;&#20043;&#21069;&#23601;&#20570;&#21040;&#8220;&#39044;&#23452;&#25345;&#25252;&#8221;&#65292;&#20197;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21147;&#25106;&#36481;&#24594;&#65292;&#21494;&#22825;&#22763;&#35748;&#20026;&#65292;&#24456;&#22810;&#20154;&#26159;&#30001;&#20110;&#20869;&#20260;&#19971;&#24773;&#31561;&#31934;&#31070;&#22240;&#32032;&#24341;&#21457;&#30142;&#30149;&#30340;&#65292;&#26377;&#30340;&#20154;&#38271;&#26399;&#24551;&#37057;&#12289;&#21972;&#24594;&#65292;&#36896;&#25104;&#31934;&#31070;&#22833;&#24120;&#65292;&#25925;&#8220;&#21153;&#23452;&#24609;&#24742;&#24320;&#24576;&#8221;&#12290;&#23545;&#32769;&#24180;&#30142;&#30149;&#20013;&#30340;&#32925;&#27668;&#37057;&#31215;&#12289;&#32925;&#39118;&#21160;&#28779;&#12289;&#32925;&#32963;&#19981;&#21644;&#32773;&#65292;&#21017;&#24212;&#26195;&#20197;&#21033;&#23475;&#65292;&#21149;&#20854;&#8220;&#36895;&#25106;&#24700;&#24594;&#65292;&#23433;&#38386;&#33258;&#22312;&#65292;&#35802;&#27835;&#26031;&#30142;&#20043;&#33391;&#22270;&#8221;&#12289;&#8220;&#26377;&#24180;&#26368;&#23452;&#24320;&#24576;&#8221;&#12289;&#8220;&#21807;&#24609;&#24742;&#24320;&#29245;&#8221;&#65292;&#30830;&#20026;&#33391;&#31574;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35880;&#38450;&#21171;&#32047;&#65292;&#32769;&#24180;&#20154;&#31215;&#21171;&#20869;&#20260;&#32773;&#29978;&#22810;&#65292;&#25152;&#20197;&#21494;&#22825;&#22763;&#20027;&#24352;&#8220;&#33410;&#21171;&#8221;&#65292;&#35201;&#27714;&#20154;&#20204;&#25353;&#12298;&#20869;&#32463;&#12299;&#20013;&#36733;&#8220;&#24418;&#21171;&#32780;&#19981;&#20518;&#8221;&#21435;&#20570;&#65292;&#36873;&#25321;&#19968;&#20123;&#21160;&#32780;&#19981;&#30130;&#12289;&#21171;&#32780;&#19981;&#20518;&#30340;&#38203;&#28860;&#26041;&#27861;&#65292;&#20197;&#20813;&#36807;&#21171;&#20260;&#27668;&#65292;&#31215;&#21171;&#20260;&#33086;&#65292;&#21171;&#31070;&#20260;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33410;&#27442;&#20445;&#31934;&#65292;&#21494;&#22825;&#22763;&#35268;&#21149;&#20307;&#34394;&#21147;&#34928;&#30340;&#32769;&#20154;&#65292;&#24212;&#8220;&#36828;&#25151;&#24079;&#65292;&#29420;&#23621;&#38745;&#23460;&#8221;&#65292;&#21153;&#24517;&#29645;&#24796;&#32958;&#31934;&#65292;&#24182;&#24341;&#29992;&#12298;&#20869;&#32463;&#12299;&#20013;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#8221;&#65292;&#20197;&#31034;&#35686;&#25106;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21494;&#22825;&#22763;&#23551;&#33267;&#20843;&#21313;&#39640;&#40836;&#65292;&#20173;&#33021;&#20026;&#24739;&#32773;&#35786;&#30149;&#65292;&#31934;&#21147;&#19981;&#34928;&#12290;&#21040;&#32769;&#20307;&#39748;&#24247;&#20581;&#65292;&#36825;&#19982;&#20182;&#30340;&#20859;&#29983;&#35266;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#20182;&#23545;&#32769;&#24180;&#20859;&#29983;&#30340;&#31934;&#36767;&#35770;&#36848;&#65292;&#20063;&#20540;&#24471;&#21518;&#20154;&#25928;&#27861;&#12289;&#21457;&#25196;&#12290;&#24247;&#20581;&#65292;&#36825;&#19982;&#20182;&#30340;&#20859;&#29983;&#35266;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#20182;&#23545;&#32769;&#24180;&#20859;&#29983;&#30340;&#31934;&#36767;&#35770;&#36848;&#65292;&#20063;&#20540;&#24471;&#22823;&#23478;&#25928;&#27861;&#12289;&#21457;&#25196;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../062/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../../index.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
