<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>0.&#21069;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#30528;&#25163;&#35760;&#31508;&#35760;&#12290;&#35760;&#31508;&#35760;&#21644;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#28860;&#21644;&#24635;&#32467;&#24402;&#32435;&#31508;&#35760;&#26159;&#39134;&#32724;&#32769;&#24072;&#30528;&#37325;&#24378;&#35843;&#36807;&#30340;&#65292;&#36825;&#20063;&#26159;&#25552;&#21319;&#35273;&#24735;&#21644;&#24320;&#21457;&#26234;&#24935;&#30340;&#19968;&#26465;&#25463;&#24452;&#12290;&#25105;&#20204;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#30340;&#36807;&#31243;&#20013;&#65292;&#24403;&#30475;&#21040;&#31934;&#21326;&#21477;&#23376;&#25110;&#27573;&#33853;&#26102;&#65292;&#23601;&#20250;&#25226;&#23427;&#35760;&#24405;&#19979;&#26469;&#65292;&#20197;&#20415;&#20110;&#20170;&#21518;&#37325;&#22797;&#32763;&#38405;&#12290;&#31934;&#21326;&#31508;&#35760;&#26159;&#26234;&#24935;&#30340;&#23453;&#24211;&#65292;&#21482;&#35201;&#25105;&#20204;&#22362;&#25345;&#21453;&#22797;&#30740;&#35835;&#31508;&#35760;&#12289;&#19981;&#26029;&#23398;&#20064;&#65292;&#20043;&#21069;&#24863;&#21040;&#26214;&#28073;&#38590;&#25026;&#30340;&#20869;&#23481;&#23601;&#20250;&#28176;&#28176;&#28165;&#26224;&#36215;&#26469;&#12290;&#24403;&#33258;&#24049;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#23601;&#20250;&#26377;&#35905;&#28982;&#24320;&#26391;&#20043;&#24863;&#65292;&#31361;&#28982;&#26126;&#24735;&#20102;&#24320;&#31034;&#30340;&#30495;&#23454;&#20043;&#20041;&#65281;&#21516;&#26102;&#65292;&#33258;&#24049;&#20063;&#33021;&#20030;&#19968;&#21453;&#19977;&#65292;&#34701;&#20250;&#36143;&#36890;&#65292;&#20139;&#21463;&#39039;&#24735;&#20043;&#20048;&#65281;&#35760;&#31508;&#35760;&#12289;&#22797;&#20064;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#21644;&#22909;&#22788;&#65292;&#30001;&#27492;&#21487;&#35265;&#19968;&#26001;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#25105;&#20063;&#19987;&#38376;&#25972;&#29702;&#20102;3000&#26465;&#31934;&#21326;&#31508;&#35760;&#65292;&#20027;&#35201;&#20998;&#20026;&#20843;&#20010;&#37096;&#20998;&#65306;&#19968;.&#25106;&#23398;&#20462;&#24515;&#31687;&#65288;500&#26465;&#65289;&#65307;&#20108;.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;1000&#26465;&#65289;&#65307;&#19977;.&#22521;&#20859;&#24503;&#34892;&#31687;&#65288;200&#26465;&#65289;&#65307;&#22235;.&#25106;&#33394;&#20859;&#29983;&#31687;&#65288;100&#26465;&#65289;&#65307;&#20116;.&#25106;&#33394;&#22909;&#22788;&#31687;&#65288;100&#26465;&#65289;&#65307;&#20845;.&#37034;&#28139;&#21361;&#23475;&#31687;&#65288;100&#26465;&#65289;&#65307;&#19971;.&#22823;&#24503;&#24320;&#31034;&#20462;&#34892;&#31687;&#65288;500&#26465;&#65289;&#65307;&#20843;.&#22823;&#24503;&#24320;&#31034;&#20928;&#22303;&#31687;&#65288;500&#26465;&#65289;&#12290;</p>
<p></p>
<p>&#20462;&#24515;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#32780;&#20462;&#36523;&#34892;&#21892;&#26159;&#36741;&#21161;&#12290;&#21482;&#26377;&#25226;&#25569;&#20303;&#26680;&#24515;&#65292;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#12289;&#26029;&#38500;&#37034;&#24565;&#12289;&#22810;&#21457;&#21892;&#24565;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#22266;&#65292;&#36234;&#25106;&#36234;&#22909;&#65307;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#37027;&#20123;&#24443;&#24213;&#25106;&#33394;&#20960;&#24180;&#30340;&#21069;&#36744;&#20204;&#65292;&#20960;&#20046;&#37117;&#26159;&#23454;&#25112;&#39640;&#25163;&#12290;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#31532;&#19968;&#65281;&#32780;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#23601;&#32771;&#39564;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#30772;&#65281;&#22240;&#27492;&#65292;&#20462;&#24515;&#21644;&#23454;&#25112;&#31867;&#30340;&#31508;&#35760;&#36739;&#22810;&#65292;&#32422;&#21344;&#20840;&#20070;&#30340;&#19968;&#21322;&#65307;&#20854;&#27425;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#12289;&#27880;&#37325;&#20859;&#29983;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#36824;&#24212;&#35813;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#22909;&#22788;&#21644;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#26679;&#33021;&#22815;&#24041;&#22266;&#25105;&#20204;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#19981;&#20026;&#22806;&#30028;&#37034;&#35265;&#25152;&#21160;&#25671;&#65292;&#23454;&#25112;&#26102;&#23545;&#27835;&#36138;&#24651;&#12289;&#26029;&#37034;&#24565;&#20063;&#20250;&#26356;&#22362;&#20915;&#12289;&#26356;&#26524;&#26029;&#12290;&#26368;&#21518;&#26159;&#22823;&#24503;&#24320;&#31034;&#37096;&#20998;&#65292;&#36825;&#26159;&#20998;&#37327;&#26368;&#37325;&#30340;&#31508;&#35760;&#65292;&#24635;&#20849;1000&#26465;&#12290;&#25106;&#33394;&#26368;&#39640;&#23618;&#27425;&#21644;&#20462;&#36947;&#26159;&#30456;&#36890;&#30340;&#65292;&#24403;&#33258;&#24049;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#26102;&#65292;&#23601;&#38656;&#35201;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25226;&#33258;&#24049;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#22659;&#30028;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#27700;&#24179;&#12290;&#20462;&#34892;&#31687;&#25910;&#38598;&#20102;&#24456;&#22810;&#22823;&#24503;&#20851;&#20110;&#20462;&#24515;&#12289;&#20462;&#34892;&#26041;&#38754;&#35814;&#23613;&#30340;&#24320;&#31034;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#35748;&#35782;&#30495;&#25105;&#12289;&#24320;&#21457;&#26234;&#24935;&#65292;&#24341;&#23548;&#25105;&#20204;&#36208;&#21521;&#20462;&#34892;&#30340;&#27491;&#36947;&#65307;&#20928;&#22303;&#31687;&#25910;&#38598;&#20102;&#22823;&#24503;&#20204;&#20851;&#20110;&#20928;&#22303;&#23447;&#30340;&#24456;&#22810;&#27530;&#32988;&#24320;&#31034;&#12290;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#25106;&#33394;&#26368;&#39640;&#30340;&#22659;&#30028;&#21602;&#65311;&#39134;&#32724;&#32769;&#24072;&#24320;&#31034;&#36807;&#20004;&#23618;&#21547;&#20041;&#65306;&#31532;&#19968;&#23618;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#27963;&#20986;&#22307;&#36132;&#30340;&#25945;&#35826;&#65307;&#31532;&#20108;&#23618;&#65292;&#35748;&#35782;&#30495;&#25105;&#65292;&#27963;&#20986;&#30495;&#25105;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#36798;&#21040;&#20102;&#36825;&#20004;&#20010;&#23618;&#27425;&#12290;&#37027;&#36824;&#21487;&#20197;&#20877;&#28145;&#20837;&#19968;&#20123;&#21527;&#65311;&#21487;&#20197;&#65292;&#36825;&#20063;&#26159;&#20462;&#36947;&#30340;&#26368;&#39640;&#22659;&#30028;&#8212;&#8212;&#20102;&#29983;&#27515;&#65292;&#20986;&#36718;&#22238;&#12290;&#29616;&#22312;&#27491;&#26159;&#26411;&#27861;&#26102;&#20195;&#65292;&#20154;&#30340;&#26681;&#22522;&#21313;&#20998;&#38475;&#21155;&#65292;&#19994;&#38556;&#28145;&#21402;&#65292;&#31119;&#34180;&#24935;&#27973;&#65292;&#20973;&#20511;&#33258;&#21147;&#20102;&#29983;&#27515;&#38590;&#22914;&#30331;&#22825;&#12290;&#32780;&#20928;&#22303;&#27861;&#38376;&#22312;&#26411;&#27861;&#26102;&#20195;&#26368;&#22865;&#26426;&#65292;&#19978;&#20013;&#19979;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#26681;&#38045;&#26681;&#20840;&#25910;&#12290;&#25105;&#20204;&#21482;&#35201;&#20855;&#22791;&#28145;&#20449;&#20999;&#24895;&#65292;&#33267;&#35802;&#24691;&#20999;&#22320;&#24565;&#20315;&#65292;&#22238;&#21521;&#21457;&#24895;&#24448;&#29983;&#65292;&#20020;&#32456;&#26102;&#23601;&#33021;&#33945;&#20315;&#25509;&#24341;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#22240;&#27492;&#25105;&#20063;&#25964;&#21149;&#26377;&#32536;&#25106;&#21451;&#33021;&#22815;&#20462;&#25345;&#20928;&#22303;&#23447;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#22815;&#33719;&#24471;&#30495;&#23454;&#31350;&#31455;&#30340;&#21033;&#30410;&#65292;&#27704;&#36229;&#29983;&#27515;&#36718;&#22238;&#65292;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8212;&#8212;&#25106;&#32773;&#24813;&#24871; 2020/7/9</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../032/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
