<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#25106;&#23398;&#20462;&#24515;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#20462;&#24515;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#20462;&#34892;&#30340;&#26681;&#26412;&#22312;&#20110;&#20462;&#24515;&#65292;&#32780;&#19981;&#22312;&#20110;&#22806;&#30456;&#12290;</p>
<p></p>
<p>2.&#25106;&#33394;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#22914;&#26524;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#24517;&#39035;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p>3.&#24565;&#22836;&#36215;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#36319;&#30528;&#36305;&#65292;&#19981;&#38543;&#21363;&#26159;&#26029;&#65281;</p>
<p></p>
<p>4.&#21457;&#29616;&#30495;&#25105;&#12289;&#35748;&#35782;&#30495;&#25105;&#12289;&#27963;&#20986;&#30495;&#25105;&#26159;&#29983;&#21629;&#26368;&#39640;&#30340;&#20351;&#21629;&#65292;&#27599;&#19968;&#20010;&#36718;&#22238;&#20010;&#20307;&#30340;&#26368;&#32456;&#20351;&#21629;&#12290;</p>
<p></p>
<p>5.&#20854;&#23454;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#23601;&#26159;&#26029;&#65281;&#23601;&#26159;&#19981;&#29702;&#30572;&#22916;&#24565;&#65292;&#19981;&#36319;&#38543;&#22916;&#24565;&#65292;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#65292;&#22686;&#21152;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#20570;&#21040;&#12290;</p>
<p></p>
<p>6.&#31109;&#23447;&#26377;&#8220;&#30475;&#24565;&#8221;&#30340;&#21151;&#22827;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#8220;&#35266;&#24515;&#8221;&#65292;&#22240;&#20026;&#8220;&#24515;&#8221;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;&#65281;&#23601;&#26159;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35266;&#23519;&#33258;&#24049;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#21453;&#35266;&#33258;&#24515;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;&#65292;&#23601;&#26159;&#35266;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>8.&#22916;&#24565;&#19968;&#36215;&#65292;&#26102;&#26102;&#21644;&#23427;&#26007;&#20105;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154; &#65288;&#27880;&#65306;&#26007;&#20105;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#25110;&#32773;&#24605;&#32500;&#23545;&#27835;&#31561;&#12290;&#65289;</p>
<p></p>
<p>9.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#35201;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#21457;&#21892;&#24565;&#12289;&#21457;&#22823;&#24895;&#65292;&#20351;&#33258;&#24049;&#30340;&#20869;&#24515;&#24179;&#38745;&#32780;&#26580;&#21644;&#65292;&#24515;&#30456;&#32493;&#21464;&#24471;&#32431;&#20928;&#32780;&#32654;&#22909;&#12290;</p>
<p></p>
<p>10.&#20320;&#21487;&#20197;&#35797;&#35797;&#65292;&#20320;&#35266;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#24102;&#24605;&#32500;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#22823;&#33041;&#37324;&#30340;&#24565;&#22836;&#37117;&#28040;&#22833;&#20102;&#12290;&#22914;&#26524;&#19981;&#25104;&#21151;&#30340;&#35805;&#23601;&#21453;&#22797;&#32451;&#20064;&#65292;&#36825;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>11.&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#19981;&#26159;&#19981;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#32780;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#35273;&#32780;&#21270;&#20043;&#12290;</p>
<p></p>
<p>12.&#21018;&#24320;&#22987;&#20063;&#35768;&#20320;&#24456;&#29983;&#30095;&#65292;&#26029;&#24471;&#24456;&#24930;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#36234;&#20570;&#36234;&#22909;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#12290;</p>
<p></p>
<p>13.&#35266;&#24515;&#26159;&#26029;&#24565;&#30340;&#22522;&#30784;&#65292;&#21482;&#26377;&#26377;&#20102;&#35266;&#23519;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#25165;&#33021;&#20570;&#21040;&#26029;&#24565;&#12290;&#26029;&#24565;&#23601;&#26159;&#26025;&#26029;&#24565;&#22836;&#65292;&#25105;&#20204;&#24179;&#24120;&#20154;&#30340;&#24515;&#29702;&#27963;&#21160;&#26159;&#20081;&#21160;&#19981;&#20572;&#30340;&#65292;&#22914;&#26524;&#33021;&#22815;&#21453;&#35266;&#33258;&#24515;&#65292;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#21049;&#37027;&#38388;&#65292;&#25152;&#26377;&#24565;&#22836;&#28040;&#22833;&#65292;&#24515;&#37324;&#38750;&#24120;&#28165;&#20928;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#12290;&#26029;&#24565;&#36824;&#26377;&#21478;&#22806;&#19968;&#23618;&#24847;&#24605;&#65306;&#19981;&#36319;&#38543;&#23601;&#26159;&#26029;&#65281;</p>
<p></p>
<p>14.&#24515;&#26159;&#24565;&#22836;&#65292;&#35266;&#24515;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24179;&#24120;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#32769;&#26159;&#38598;&#20013;&#20110;&#22806;&#37096;&#65292;&#32780;&#26681;&#26412;&#27809;&#26377;&#22909;&#22909;&#35266;&#23519;&#36807;&#25105;&#20204;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#39035;&#30693;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#22914;&#26524;&#23545;&#20110;&#22351;&#30340;&#24565;&#22836;&#27809;&#26377;&#26029;&#25481;&#65292;&#23601;&#20250;&#21457;&#29983;&#22351;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>15.&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65306;&#37034;&#24565;&#19968;&#36215;&#65292;&#31435;&#21051;&#21457;&#35273;&#65292;&#24565;&#22836;&#33258;&#24049;&#23601;&#20250;&#28040;&#22833;&#12290;&#23601;&#20687;&#23478;&#37324;&#36827;&#20102;&#36156;&#65292;&#20027;&#20154;&#19968;&#22238;&#26469;&#65292;&#36156;&#23601;&#39532;&#19978;&#36305;&#20102;&#12290;&#20027;&#20154;&#23601;&#26159;&#25105;&#20204;&#30340;&#35273;&#30693;&#65292;&#36156;&#23601;&#26159;&#37034;&#24565;&#12290;&#36825;&#20004;&#21477;&#35805;&#23601;&#26159;&#36825;&#22235;&#21477;&#21475;&#35776;&#30340;&#26680;&#24515;&#65292;&#26680;&#24515;&#23601;&#26159;&#19968;&#20010;&#8220;&#35273;&#8221;&#23383;&#12290;</p>
<p></p>
<p>16.&#35273;&#30693;&#23601;&#26159;&#37027;&#20010;&#33021;&#22815;&#30475;&#21040;&#25105;&#20204;&#20869;&#24515;&#27963;&#21160;&#30340;&#8220;&#19996;&#35199;&#8221;&#65292;&#24565;&#22836;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#30495;&#27491;&#30340;&#33258;&#24049;&#26159;&#37027;&#20010;&#8220;&#35266;&#23519;&#32773;&#8221;&#12290;&#20570;&#20010;&#27604;&#21947;&#22909;&#29702;&#35299;&#65306;&#35273;&#30693;&#23601;&#22909;&#20687;&#38236;&#23376;&#65292;&#32780;&#24565;&#22836;&#23601;&#20687;&#38236;&#23376;&#37324;&#30340;&#24433;&#23376;&#19968;&#26679;&#12290;</p>
<p></p>
<p>17.&#24565;&#22836;&#19968;&#36215;&#65288;&#26080;&#35770;&#26159;&#20160;&#20040;&#24565;&#22836;&#65289;&#65292;&#31435;&#21051;&#35273;&#23519;&#65288;&#23601;&#26159;&#19981;&#36319;&#38543;&#24565;&#22836;&#65289;&#65292;&#24565;&#22836;&#28040;&#22833;&#65292;&#36825;&#26102;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#23601;&#20250;&#26174;&#29616;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#22320;&#35273;&#23519;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#25165;&#33021;&#26356;&#33258;&#22914;&#22320;&#23433;&#20303;&#20110;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#12290;</p>
<p></p>
<p>18.&#21482;&#35201;&#35266;&#21147;&#19968;&#24369;&#65292;&#24565;&#22836;&#23601;&#36827;&#26469;&#20102;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#24456;&#23481;&#26131;&#36827;&#20837;&#26080;&#24847;&#35782;&#36319;&#24565;&#30340;&#27169;&#24335;&#12290;&#24565;&#22836;&#26159;&#20250;&#33258;&#21160;&#20882;&#20986;&#30340;&#65292;&#21363;&#20351;&#20320;&#19981;&#21435;&#20027;&#21160;&#36215;&#24565;&#65292;&#23427;&#20063;&#20250;&#19981;&#26029;&#20882;&#20986;&#65292;&#21482;&#26377;&#35266;&#21147;&#26497;&#24378;&#26497;&#31283;&#23450;&#30340;&#20154;&#65292;&#25165;&#33021;&#20570;&#21040;&#38271;&#26102;&#38388;&#19981;&#36215;&#19968;&#20010;&#22916;&#24565;&#65292;&#36825;&#26159;&#38750;&#24120;&#28145;&#21402;&#30340;&#20462;&#24515;&#21151;&#22827;&#12290;</p>
<p></p>
<p>19.&#20462;&#24515;&#26159;&#26681;&#26412;&#65292;&#32780;&#19981;&#26159;&#20462;&#36523;&#65292;&#20462;&#36523;&#30340;&#26681;&#26412;&#20063;&#22312;&#20110;&#20462;&#24515;&#65292;&#34081;&#31036;&#26093;&#32769;&#24072;&#65306;&#8220;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#24847;&#19994;&#65292;&#20154;&#26377;&#24565;&#22836;&#65292;&#25165;&#20250;&#21464;&#25104;&#19968;&#35328;&#19968;&#34892;&#12290;&#8221;&#20462;&#34892;&#35201;&#27880;&#37325;&#20462;&#24515;&#65292;&#27599;&#20010;&#20154;&#30340;&#21629;&#36816;&#12289;&#32536;&#20998;&#12289;&#39118;&#27700;&#37117;&#26159;&#30001;&#33258;&#24049;&#20915;&#23450;&#30340;&#65292;&#21892;&#24515;&#25165;&#26159;&#30495;&#27491;&#30340;&#25252;&#36523;&#31526;&#12290;&#30495;&#27491;&#30340;&#39640;&#20154;&#37117;&#25026;&#24471;&#20462;&#24515;&#20043;&#29702;&#65292;&#35201;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#28857;&#26159;&#26368;&#26681;&#26412;&#30340;&#20851;&#38190;&#65292;&#20063;&#26159;&#26368;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#31062;&#24072;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#20462;&#24515;&#12290;</p>
<p></p>
<p>20.&#20320;&#30340;&#24515;&#24565;&#27491;&#20102;&#65292;&#20570;&#36215;&#20107;&#24773;&#26469;&#25152;&#25658;&#24102;&#30340;&#27491;&#33021;&#37327;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#65292;&#20320;&#26377;&#19968;&#31181;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#30001;&#36825;&#31181;&#33258;&#20449;&#20250;&#20135;&#29983;&#19968;&#31181;&#21191;&#27668;&#21644;&#39748;&#21147;&#65292;&#20570;&#20107;&#24773;&#20063;&#23481;&#26131;&#33719;&#24471;&#25903;&#25345;&#65292;&#20107;&#19994;&#23601;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>21.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>22.&#30495;&#27491;&#24324;&#25026;&#26029;&#24565;&#21407;&#29702;&#21518;&#65292;&#23601;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#20063;&#21487;&#20197;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#21152;&#28145;&#29702;&#35299;&#65292;&#29702;&#35299;&#21040;&#20301;&#20102;&#65292;&#32451;&#36215;&#26469;&#20063;&#20250;&#20107;&#21322;&#21151;&#20493;&#65292;&#32451;&#21040;&#19968;&#23450;&#27700;&#24179;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>23.&#26029;&#24565;&#21475;&#35776;&#38656;&#35201;&#33258;&#24049;&#21220;&#20110;&#32451;&#20064;&#65292;&#21018;&#24320;&#22987;&#35201;&#29087;&#32972;&#65292;&#26368;&#21518;&#23601;&#19981;&#29992;&#32972;&#20102;&#65292;&#30452;&#25509;&#35273;&#23519;&#21363;&#21487;&#65292;&#24179;&#26102;&#20445;&#25345;&#35266;&#24515;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#20303;&#36215;&#24515;&#21160;&#24565;&#12290;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#26029;&#21147;&#21644;&#26029;&#36895;&#37117;&#20250;&#26377;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#20027;&#23472;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p>24.&#26029;&#24565;&#26159;&#30095;&#19981;&#26159;&#22581;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#65292;&#30495;&#27491;&#27835;&#26412;&#30340;&#26159;&#26029;&#24565;&#65292;&#20462;&#34892;&#26041;&#38754;&#26368;&#39640;&#30340;&#25945;&#27861;&#37117;&#22312;&#35762;&#35266;&#24515;&#26029;&#24565;&#65292;&#30475;&#30475;&#37027;&#20123;&#22823;&#24503;&#30340;&#24320;&#31034;&#23601;&#30693;&#36947;&#20102;&#65292;&#24378;&#35843;&#30340;&#23601;&#26159;&#8220;&#31435;&#26029;&#8221;&#65281;</p>
<p></p>
<p>25.&#12298;The Secret&#12299;&#65288;&#31192;&#23494;&#65289;&#65292;&#20840;&#20070;&#38416;&#36848;&#20102;&#19968;&#20010;&#27861;&#21017;&#8212;&#8212;&#21560;&#24341;&#21147;&#27861;&#21017;&#12290;&#22522;&#26412;&#21407;&#29702;&#26159;&#36825;&#26679;&#30340;&#65306;&#20154;&#31867;&#25152;&#26377;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#37117;&#20250;&#20135;&#29983;&#26576;&#31181;&#29305;&#23450;&#30340;&#39057;&#29575;&#65292;&#32780;&#36825;&#31181;&#39057;&#29575;&#20250;&#21560;&#24341;&#21516;&#26679;&#30340;&#39057;&#29575;&#65292;&#24341;&#21457;&#20849;&#25391;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#21487;&#33021;&#22320;&#25682;&#24323;&#19968;&#20999;&#36127;&#38754;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#21892;&#24565;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#20250;&#24863;&#21484;&#36127;&#38754;&#30340;&#20154;&#20107;&#29289;&#65292;&#27491;&#38754;&#30340;&#21892;&#24565;&#20250;&#24863;&#21484;&#27491;&#38754;&#30340;&#20154;&#20107;&#29289;&#12290;</p>
<p></p>
<p>26.&#20462;&#24515;&#20026;&#26680;&#24515;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#36825;&#26159;&#25106;&#33394;&#27491;&#23447;&#12290;</p>
<p></p>
<p>27.&#26029;&#24565;&#30340;&#21151;&#22827;&#20063;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#26029;&#24847;&#28139;&#21475;&#35776;&#65288;&#21363;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#65289;&#20294;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#25226;&#23427;&#29992;&#24471;&#20986;&#31070;&#20837;&#21270;&#65292;&#26377;&#20123;&#25106;&#21451;&#21453;&#39304;&#35828;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#25105;&#24565;&#36825;&#20010;&#21475;&#35776;&#24590;&#20040;&#19981;&#31649;&#29992;&#65292;&#20182;&#20197;&#20026;&#21475;&#35776;&#19981;&#28789;&#65292;&#20854;&#23454;&#26159;&#20182;&#33258;&#24049;&#19981;&#20250;&#29992;&#65292;&#20182;&#20063;&#27809;&#30495;&#27491;&#39046;&#20250;&#21475;&#35776;&#30340;&#20869;&#28085;&#12290;</p>
<p></p>
<p>28.&#23601;&#20687;&#21516;&#19968;&#25226;&#26538;&#65292;&#21313;&#20010;&#20154;&#29992;&#23427;&#36718;&#27969;&#25171;&#38774;&#65292;&#37027;&#24456;&#21487;&#33021;&#20986;&#29616;&#21313;&#31181;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#27700;&#24179;&#32943;&#23450;&#26377;&#39640;&#20302;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#33073;&#38774;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#26377;&#20154;&#24618;&#26538;&#19981;&#22909;&#65292;&#37027;&#26159;&#19981;&#26159;&#24456;&#21487;&#31505;&#21602;&#65311;&#26126;&#26126;&#26159;&#33258;&#24049;&#30340;&#26538;&#27861;&#19981;&#22909;&#65292;&#21364;&#24618;&#26538;&#19981;&#22909;&#65292;&#32780;&#26538;&#27861;&#26159;&#35201;&#26085;&#31215;&#26376;&#32047;&#32451;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#12290;</p>
<p></p>
<p>29.&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#23398;&#20250;&#35266;&#24515;&#65292;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>30.&#24565;&#36215;&#21363;&#26029;&#65306;&#24565;&#36215;&#20102;&#20320;&#35201;&#30693;&#36947;&#65292;&#31532;&#19968;&#26102;&#38388;&#30475;&#21040;&#23427;&#65292;&#23427;&#33258;&#28982;&#23601;&#20250;&#36929;&#21435;&#65292;&#23601;&#20687;&#30475;&#35265;&#23567;&#20599;&#21018;&#20837;&#38376;&#65292;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#23567;&#20599;&#33258;&#36867;&#12290;&#20851;&#38190;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#22312;&#21018;&#24320;&#22987;&#30340;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p></p>
<p>31.&#24565;&#36215;&#19981;&#38543;&#65306;&#19981;&#38543;&#20854;&#23454;&#23601;&#26159;&#26029;&#65281;&#26025;&#26029;&#33258;&#24049;&#30340;&#24565;&#22836;&#20043;&#27969;&#65292;&#21542;&#21017;&#24456;&#22810;&#20154;&#24565;&#36215;&#20102;&#65292;&#20182;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#22312;&#19981;&#26029;&#32321;&#27542;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#31532;&#20108;&#24565;&#12289;&#31532;&#19977;&#24565;&#12289;&#31532;&#22235;&#24565;&#12289;&#31532;&#20116;&#24565;&#8230;&#8230;&#24565;&#22836;&#30340;&#32321;&#27542;&#36895;&#24230;&#38750;&#24120;&#24778;&#20154;&#12290;</p>
<p></p>
<p>32.&#24565;&#36215;&#21363;&#35273;&#65306;&#35273;&#23601;&#26159;&#30475;&#21040;&#20102;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23601;&#26159;&#23545;&#20869;&#24515;&#20445;&#25345;&#25935;&#38160;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#35273;&#23601;&#26159;&#35266;&#23519;&#21040;&#20102;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#35273;&#23601;&#20687;&#30693;&#20919;&#30693;&#28909;&#65292;&#35273;&#30693;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#21516;&#26679;&#24378;&#35843;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#12290;</p>
<p></p>
<p>33.&#35273;&#20043;&#21363;&#26080;&#65306;&#30475;&#35265;&#21363;&#35299;&#33073;&#65292;&#30475;&#35265;&#21363;&#25171;&#36133;&#65292;&#30475;&#35265;&#21363;&#38477;&#20239;&#65292;&#22312;&#24565;&#22836;&#21021;&#33804;&#26102;&#65292;&#19968;&#35273;&#23427;&#23601;&#28781;&#20102;&#65292;&#19981;&#36153;&#20219;&#20309;&#21147;&#27668;&#12290;&#23601;&#24597;&#20320;&#19981;&#35273;&#65292;&#31561;&#21040;&#24565;&#22836;&#21183;&#21147;&#21464;&#24378;&#20102;&#65292;&#37027;&#23601;&#38590;&#20197;&#23545;&#20184;&#20102;&#65292;&#37027;&#26102;&#23601;&#20250;&#38519;&#20837;&#20869;&#24515;&#30340;&#25379;&#25166;&#12290;</p>
<p></p>
<p>34.&#36825;&#22235;&#21477;&#21475;&#35776;&#30340;&#24635;&#26041;&#38024;&#65292;&#23601;&#26159;&#20026;&#20102;&#19981;&#20351;&#24565;&#22836;&#36830;&#32493;&#65292;&#24565;&#22836;&#19968;&#36830;&#32493;&#65292;&#23601;&#20250;&#21464;&#24378;&#22823;&#65292;&#30452;&#21040;&#23436;&#20840;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;&#23601;&#20687;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#20986;&#29616;&#20102;&#65292;&#20320;&#19981;&#28040;&#28781;&#23427;&#65292;&#23427;&#23601;&#20250;&#25511;&#21046;&#20320;&#30340;&#30005;&#33041;&#12290;&#37027;&#20123;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#20013;&#20102;&#37027;&#20123;&#30149;&#27602;&#65292;&#23601;&#20250;&#20986;&#29616;&#25784;&#31649;&#34892;&#20026;&#12290;</p>
<p></p>
<p>35.&#36825;&#22235;&#21477;&#21475;&#35776;&#29305;&#21035;&#24378;&#35843;&#19968;&#20010;&#23383;&#65306;&#35273;&#65281;&#35273;&#23601;&#26159;&#21457;&#29616;&#65292;&#35273;&#23601;&#26159;&#30475;&#35265;&#65292;&#31532;&#19968;&#26102;&#38388;&#35273;&#65292;&#23601;&#33021;&#24178;&#25481;&#24565;&#22836;&#65292;&#24182;&#19981;&#38656;&#35201;&#35753;&#20320;&#24605;&#32500;&#20854;&#20182;&#20160;&#20040;&#20869;&#23481;&#26469;&#26029;&#24565;&#22836;&#65292;&#21482;&#35201;&#19968;&#35273;&#65292;&#23601;&#25670;&#24179;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;</p>
<p></p>
<p>36.&#19968;&#20301;&#25106;&#21451;&#35831;&#25945;&#39134;&#32724;&#32769;&#24072;&#65306;&#24744;&#35748;&#20026;&#35273;&#30693;&#26159;&#26080;&#24565;&#29366;&#24577;&#65292;&#26159;&#35266;&#23519;&#32773;&#65292;&#24212;&#35813;&#23433;&#20303;&#20110;&#35273;&#30693;&#12290;&#20803;&#38899;&#32769;&#20154;&#35748;&#20026;&#26080;&#24565;&#26159;&#19981;&#20572;&#30041;&#65292;&#20004;&#32773;&#35828;&#27861;&#26159;&#21542;&#30683;&#30462;&#65311;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#31572;&#65306;&#25105;&#21644;&#20803;&#38899;&#32769;&#20154;&#30340;&#35266;&#28857;&#24182;&#19981;&#30683;&#30462;&#65292;&#30475;&#24320;&#31034;&#19968;&#23450;&#35201;&#30475;&#20840;&#38754;&#65292;&#32780;&#19988;&#35201;&#30475;&#26159;&#20174;&#21738;&#20010;&#35282;&#24230;&#26469;&#35762;&#30340;&#65292;&#26159;&#20174;&#20307;&#30340;&#35282;&#24230;&#65292;&#36824;&#26159;&#20174;&#29992;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#35201;&#20998;&#28165;&#26970;&#12290;&#26080;&#24565;&#26377;&#20004;&#23618;&#21547;&#20041;&#65292;&#19968;&#65292;&#23601;&#26159;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#65307;&#20108;&#65292;&#23601;&#26159;&#24565;&#36215;&#19981;&#20303;&#65292;&#35201;&#36215;&#22937;&#29992;&#12290;&#24456;&#22810;&#20154;&#21482;&#30693;&#20854;&#19968;&#65292;&#20854;&#23454;&#36825;&#20004;&#23618;&#21547;&#20041;&#37117;&#35201;&#25026;&#30340;&#65292;&#21542;&#21017;&#23601;&#20250;&#20135;&#29983;&#35823;&#35299;&#65292;&#35813;&#36215;&#29992;&#26102;&#36215;&#29992;&#65292;&#36215;&#29992;&#23436;&#20102;&#35201;&#25026;&#24471;&#25668;&#24402;&#30495;&#24515;&#12290;&#23545;&#20110;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#20840;&#38754;&#29702;&#35299;&#65292;&#21542;&#21017;&#23601;&#20250;&#20135;&#29983;&#20559;&#35265;&#12290;&#21018;&#24320;&#22987;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#32943;&#23450;&#20250;&#26377;&#19981;&#25026;&#30340;&#22320;&#26041;&#65292;&#29978;&#33267;&#35273;&#24471;&#21069;&#21518;&#26377;&#30683;&#30462;&#20043;&#22788;&#65292;&#31561;&#21040;&#26234;&#24935;&#28176;&#24320;&#65292;&#23601;&#20250;&#26126;&#30333;&#25152;&#35859;&#30683;&#30462;&#20043;&#22788;&#20854;&#23454;&#26159;&#20174;&#20004;&#20010;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#35762;&#30340;&#65292;&#30475;&#20284;&#30683;&#30462;&#23454;&#21017;&#32479;&#19968;&#12290;&#25105;&#20204;&#35201;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#28982;&#21518;&#35813;&#36215;&#29992;&#26102;&#23601;&#36215;&#29992;&#65292;&#19981;&#33021;&#27515;&#22312;&#37027;&#37324;&#19981;&#21160;&#65292;&#23398;&#20064;&#12289;&#29983;&#27963;&#21644;&#20107;&#19994;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#29992;&#23436;&#24565;&#22836;&#35201;&#35760;&#24471;&#22238;&#24402;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#23433;&#20303;&#30340;&#21407;&#21017;&#26159;&#30701;&#26102;&#12289;&#22810;&#27425;&#65292;&#24930;&#24930;&#23433;&#20303;&#30340;&#26102;&#38388;&#20250;&#33258;&#21160;&#24310;&#38271;&#65292;&#23433;&#20303;&#30340;&#28145;&#24230;&#20063;&#20250;&#19981;&#26029;&#21152;&#28145;&#65292;&#21040;&#26102;&#35273;&#23519;&#21147;&#20063;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>37.&#25106;&#33394;&#30340;&#26412;&#36136;&#19982;&#26680;&#24515;&#8212;&#8212;&#20462;&#24515;&#20026;&#20027;&#65292;&#20462;&#36523;&#20026;&#36741;&#12290;&#36825;&#20010;&#25106;&#33394;&#29702;&#24565;&#21644;&#22823;&#24503;&#30340;&#24320;&#31034;&#26159;&#19968;&#33268;&#30340;&#65292;&#24515;&#20026;&#26681;&#26412;&#65292;&#20462;&#36523;&#20808;&#27491;&#24515;&#65292;&#22914;&#26524;&#25226;&#20462;&#36523;&#25918;&#22312;&#26680;&#24515;&#65292;&#26377;&#26412;&#26411;&#20498;&#32622;&#20043;&#23244;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;</p>
<p></p>
<p>38.&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#36825;&#20010;&#29702;&#24565;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#30495;&#29702;&#65292;&#26159;&#20219;&#20309;&#20154;&#35837;&#35876;&#19981;&#20102;&#30340;&#12290;</p>
<p></p>
<p>39.&#19968;&#20123;&#31185;&#23398;&#23478;&#21644;&#33402;&#26415;&#23478;&#37117;&#22312;&#26377;&#24847;&#26080;&#24847;&#22320;&#23433;&#20303;&#30495;&#25105;&#65292;&#21482;&#38656;&#23433;&#20303;&#19968;&#23567;&#20250;&#65292;&#28789;&#24863;&#23601;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#12290;</p>
<p></p>
<p>40.&#39046;&#24735;&#30495;&#25105;&#65292;&#23398;&#20250;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#65281;&#21457;&#29616;&#27599;&#20010;&#20154;&#26412;&#26377;&#30340;&#23453;&#34255;&#65292;&#36825;&#20010;&#23453;&#34255;&#23601;&#26159;&#30495;&#25105;&#8212;&#8212;&#28304;&#22836;&#26234;&#33021;&#65281;&#36890;&#36807;&#19981;&#26029;&#23433;&#20303;&#30495;&#25105;&#65292;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#20063;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#39640;&#65292;&#26029;&#24565;&#27700;&#24179;&#20250;&#21464;&#24471;&#26356;&#31283;&#22266;&#12290;</p>
<p></p>
<p>41.&#25152;&#35859;&#35273;&#23519;&#65292;&#23601;&#26159;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#33021;&#30693;&#36947;&#12289;&#21457;&#29616;&#23427;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#22312;&#35273;&#23519;&#20102;&#65292;&#19968;&#30693;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#20572;&#19979;&#26469;&#20102;&#65292;&#19981;&#32487;&#32493;&#21457;&#23637;&#20102;&#65292;&#23601;&#26159;&#36825;&#20040;&#22855;&#22937;&#65292;&#32477;&#23545;&#19981;&#26159;&#21435;&#21387;&#24565;&#65292;&#21387;&#24565;&#20250;&#23548;&#33268;&#28902;&#24700;&#21644;&#25387;&#36133;&#65292;&#32780;&#35273;&#23519;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#36731;&#26494;&#24471;&#24456;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#20182;&#20204;&#24320;&#22987;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;</p>
<p></p>
<p>42.&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#30475;&#21040;&#26368;&#21518;&#23601;&#26159;&#22312;&#35762;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#26368;&#39640;&#30340;&#20869;&#23481;&#65292;&#20063;&#26159;&#26368;&#22522;&#30784;&#30340;&#20837;&#25163;&#22788;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#26368;&#22885;&#22937;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>43.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;</p>
<p></p>
<p>44.&#35266;&#29031;&#21363;&#35273;&#23519;&#65292;&#24565;&#22836;&#24618;&#26080;&#27861;&#25215;&#21463;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#65292;&#21487;&#20197;&#22312;&#21049;&#37027;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#12290;</p>
<p></p>
<p>45.&#22307;&#36132;&#25945;&#32946;&#26497;&#20854;&#27880;&#37325;&#21644;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#25152;&#35859;&#8220;&#20811;&#24565;&#20316;&#22307;&#8221;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#37034;&#24565;&#65281;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#23601;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#30495;&#27491;&#24378;&#22823;&#12289;&#30495;&#27491;&#26377;&#21147;&#37327;&#30340;&#19996;&#35199;&#23601;&#26159;&#20320;&#30340;&#35273;&#23519;&#21147;&#65281;&#65281;&#65281;&#23601;&#26159;&#37027;&#20010;&#35273;&#65281;&#23601;&#26159;&#37027;&#20010;&#30693;&#65281;&#37027;&#20010;&#30475;&#65281;</p>
<p></p>
<p>46.&#36825;&#20010;&#19990;&#30028;&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#23601;&#26159;&#24403;&#20320;&#21435;&#30475;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#31361;&#28982;&#28040;&#22833;&#20102;&#65292;&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;&#65281;&#36825;&#20010;&#28040;&#22833;&#30340;&#25928;&#26524;&#22826;&#20196;&#20154;&#38663;&#24778;&#20102;&#65292;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65281;&#23601;&#20687;&#24378;&#28872;&#30340;&#38451;&#20809;&#21487;&#20197;&#35753;&#27700;&#28404;&#28040;&#22833;&#65292;&#21516;&#26679;&#22320;&#65292;&#20320;&#30340;&#35273;&#23519;&#20043;&#20809;&#20063;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#65281;</p>
<p></p>
<p>47.&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#22855;&#36857;&#65292;&#26368;&#22855;&#22937;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#24403;&#20320;&#30475;&#21521;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#31361;&#28982;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#37027;&#20010;&#30475;&#23041;&#21147;&#21313;&#36275;&#65292;&#37027;&#20010;&#30475;&#23601;&#26159;&#27515;&#20129;&#20043;&#30634;&#12289;&#26432;&#28781;&#20043;&#30643;&#65281;&#24565;&#22836;&#24618;&#32463;&#19981;&#36215;&#36825;&#19968;&#30475;&#65292;&#23427;&#26681;&#26412;&#25215;&#21463;&#19981;&#20303;&#36825;&#19968;&#30475;&#65281;&#21069;&#25552;&#26159;&#20320;&#30340;&#35273;&#23519;&#21147;&#35201;&#36275;&#22815;&#24378;&#65292;&#24378;&#21040;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#65281;</p>
<p></p>
<p>48.&#26029;&#24565;&#38656;&#35201;&#25214;&#23545;&#24863;&#35273;&#65292;&#24735;&#24615;&#39640;&#30340;&#20154;&#24456;&#24555;&#23601;&#33021;&#25214;&#23545;&#24863;&#35273;&#65292;&#24735;&#24615;&#24046;&#30340;&#20154;&#21487;&#33021;&#20960;&#24180;&#37117;&#25214;&#19981;&#23545;&#24863;&#35273;&#65292;&#25152;&#20197;&#24320;&#31373;&#38750;&#24120;&#37325;&#35201;&#65292;&#19968;&#24320;&#31373;&#23601;&#25026;&#20102;&#65292;&#19968;&#26086;&#25214;&#23545;&#24863;&#35273;&#23601;&#20250;&#35273;&#24471;&#26029;&#24565;&#20854;&#23454;&#24456;&#23481;&#26131;&#65292;&#23601;&#37027;&#20040;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#37034;&#24565;&#23601;&#20250;&#28040;&#22833;&#26080;&#36394;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#26680;&#27494;&#22120;&#65281;&#65281;&#65281;</p>
<p></p>
<p>49.&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#20214;&#26368;&#21385;&#23475;&#30340;&#27494;&#22120;&#65292;&#21487;&#20197;&#35828;&#26159;&#39030;&#32423;&#35013;&#22791;&#65292;&#20294;&#24456;&#22810;&#20154;&#21364;&#19981;&#30693;&#36947;&#24590;&#20040;&#29992;&#23427;&#65292;&#19968;&#26086;&#23398;&#20250;&#20102;&#65292;&#23601;&#20250;&#25152;&#21521;&#25259;&#38753;&#65292;&#25112;&#26080;&#19981;&#32988;&#65281;&#26029;&#24565;&#26368;&#24778;&#20154;&#30340;&#38754;&#21521;&#20043;&#19968;&#23601;&#26159;&#23427;&#24778;&#20154;&#30340;&#23481;&#26131;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#23481;&#26131;&#65292;&#27604;&#21507;&#39277;&#21917;&#27700;&#36824;&#35201;&#23481;&#26131;&#65292;&#21507;&#39277;&#35201;&#25343;&#31607;&#23376;&#65292;&#21917;&#27700;&#35201;&#25343;&#26479;&#23376;&#65292;&#32780;&#26029;&#24565;&#21482;&#38656;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#30495;&#30340;&#26159;&#20250;&#32773;&#19981;&#38590;&#65292;&#19968;&#26086;&#25214;&#23545;&#24863;&#35273;&#65292;&#23601;&#20250;&#24863;&#21497;&#23454;&#22312;&#22826;&#23481;&#26131;&#20102;&#65281;</p>
<p></p>
<p>50.&#24324;&#25026;&#21407;&#29702;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#24378;&#21270;&#32451;&#20064;&#65292;&#23601;&#33021;&#31934;&#20110;&#27492;&#36947;&#65292;&#20915;&#32988;&#23454;&#25112;&#65281;&#20174;&#21021;&#23398;&#20045;&#32451;&#12289;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12289;&#20986;&#31070;&#20837;&#21270;&#21040;&#30331;&#23792;&#36896;&#26497;&#65292;&#20174;&#21018;&#24320;&#22987;&#26029;&#24565;&#21193;&#21193;&#24378;&#24378;&#21040;&#21518;&#26469;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#25345;&#32493;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#24456;&#39640;&#30340;&#24735;&#24615;&#65292;&#20063;&#38656;&#35201;&#19981;&#26029;&#22320;&#21162;&#21147;&#12289;&#21220;&#22859;&#21644;&#31934;&#36827;&#12290;</p>
<p></p>
<p>51.&#25152;&#35859;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#30495;&#27491;&#29087;&#32451;&#21518;&#37117;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#26029;&#65281;&#29312;&#21033;&#26080;&#27604;&#65281;</p>
<p></p>
<p>52.&#27599;&#19968;&#20010;&#21892;&#20030;&#37117;&#26159;&#19968;&#20010;&#21457;&#20809;&#30340;&#37329;&#23376;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#21892;&#65281;&#34429;&#28982;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20294;&#34892;&#21892;&#20063;&#26159;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#34892;&#21892;&#20063;&#26377;&#21161;&#20110;&#20462;&#24515;&#21644;&#31283;&#23450;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>53.&#35273;&#23519;&#21518;&#20250;&#36827;&#20837;&#31354;&#26080;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#36825;&#23601;&#26159;&#30495;&#25105;&#65292;&#30495;&#25105;&#26159;&#35266;&#23519;&#32773;&#65292;&#20134;&#21363;&#35266;&#23519;&#26412;&#36523;&#12290;</p>
<p></p>
<p>54.&#25106;&#33394;&#20043;&#21518;&#65292;&#35748;&#35782;&#21040;&#36825;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#30495;&#25105;&#65292;&#36825;&#26159;&#20320;&#29983;&#21629;&#20013;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#20107;&#20214;&#12290;&#35748;&#35782;&#20102;&#32431;&#31929;&#30340;&#35273;&#30693;&#21487;&#20197;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#36825;&#20010;&#20851;&#38190;&#30340;&#35748;&#35782;&#20063;&#21644;&#24735;&#36947;&#30452;&#25509;&#30456;&#20851;&#12290;</p>
<p></p>
<p>55.&#20315;&#27861;&#35762;&#8220;&#27463;&#21363;&#33769;&#25552;&#8221;&#65292;&#24565;&#22836;&#27463;&#19979;&#21435;&#23601;&#26159;&#19981;&#21160;&#24515;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24179;&#24120;&#20154;&#37117;&#26159;&#20197;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#19968;&#30452;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32780;&#19981;&#35748;&#35782;&#37027;&#20010;&#19981;&#21160;&#30340;&#30495;&#25105;&#65292;&#37027;&#20010;&#30495;&#25105;&#30340;&#24863;&#35273;&#23601;&#26159;&#31354;&#26080;&#12290;</p>
<p></p>
<p>56.&#24456;&#22810;&#20154;&#19968;&#21548;&#21040;&#31354;&#26080;&#65292;&#20182;&#20204;&#26159;&#20250;&#23475;&#24597;&#30340;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#23475;&#24597;&#31354;&#26080;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#26681;&#28145;&#33922;&#22266;&#22320;&#35748;&#20026;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#25152;&#35859;&#8220;&#25105;&#24605;&#25925;&#25105;&#22312;&#8221;&#65292;&#36825;&#31181;&#38169;&#35823;&#30340;&#35748;&#21516;&#24456;&#26159;&#39037;&#22266;&#65292;&#20182;&#20204;&#31449;&#22312;&#24605;&#32771;&#19978;&#65292;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#23601;&#20250;&#26412;&#33021;&#22320;&#23475;&#24597;&#31354;&#26080;&#21644;&#25239;&#25298;&#31354;&#26080;&#65292;&#20854;&#23454;&#31354;&#26080;&#23601;&#26159;&#25152;&#26377;&#33021;&#37327;&#20043;&#21644;&#65292;&#31354;&#26080;&#37324;&#26377;&#20102;&#20102;&#20998;&#26126;&#30340;&#35273;&#30693;&#65292;&#24182;&#19981;&#26159;&#20687;&#30707;&#22836;&#19968;&#26679;&#26080;&#30693;&#35273;&#12290;</p>
<p></p>
<p>57.&#26377;&#20004;&#31181;&#35748;&#35782;&#65292;&#19968;&#65292;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65307;&#20108;&#65292;&#35748;&#35782;&#31354;&#26080;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#26159;&#35273;&#30693;&#30340;&#36733;&#20307;&#12290;&#20961;&#22827;&#22522;&#26412;&#37117;&#26159;&#31532;&#19968;&#31181;&#35748;&#35782;&#65292;&#32780;&#24735;&#36947;&#32773;&#21017;&#26159;&#31532;&#20108;&#31181;&#35748;&#35782;&#12290;</p>
<p></p>
<p>58.&#35748;&#35782;&#21040;&#36825;&#20010;&#31354;&#26080;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#36825;&#20010;&#31354;&#26080;&#23601;&#25104;&#20102;&#20013;&#24515;&#65292;&#36215;&#24565;&#26159;&#38656;&#35201;&#30340;&#65292;&#23398;&#20064;&#21644;&#24037;&#20316;&#37117;&#38656;&#35201;&#36215;&#24565;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#19968;&#30452;&#22788;&#22312;&#31354;&#26080;&#20043;&#20013;&#32780;&#19981;&#21160;&#65292;&#20803;&#38899;&#32769;&#20154;&#35762;&#36807;&#26159;&#35201;&#36215;&#22937;&#29992;&#30340;&#65292;&#19981;&#26159;&#27515;&#22312;&#37027;&#37324;&#19981;&#21160;&#12290;</p>
<p></p>
<p>59.&#36215;&#29992;&#26102;&#20063;&#35201;&#20445;&#25345;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#65292;&#36825;&#26679;&#24605;&#32771;&#30340;&#25928;&#29575;&#20250;&#26356;&#39640;&#65292;&#26356;&#20855;&#26377;&#21019;&#24847;&#65292;&#36215;&#29992;&#23436;&#20102;&#35760;&#24471;&#22238;&#24402;&#31354;&#26080;&#65292;&#31354;&#26080;&#26159;&#20013;&#24515;&#12290;</p>
<p></p>
<p>60.&#26080;&#35273;&#30693;&#30340;&#24605;&#32771;&#23601;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#28145;&#38519;&#20110;&#24565;&#27969;&#20043;&#20013;&#65292;&#27809;&#26377;&#20027;&#23472;&#24863;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#36825;&#31181;&#24605;&#32771;&#30340;&#25928;&#29575;&#24456;&#20302;&#19979;&#65292;&#33021;&#37327;&#20063;&#20250;&#34987;&#32993;&#24605;&#20081;&#24819;&#25152;&#32791;&#25439;&#12290;</p>
<p></p>
<p>61.&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#65306;&#8220;&#20154;&#31867;&#23384;&#22312;&#26368;&#20027;&#35201;&#30340;&#22256;&#22659;&#20854;&#23454;&#23601;&#26159;&#26080;&#35273;&#30693;&#30340;&#24605;&#32771;&#12290;&#8221;&#8220;&#25972;&#20010;&#20154;&#31867;&#37117;&#36855;&#22833;&#22312;&#24605;&#24819;&#37324;&#8221;&#65292;&#20182;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65292;&#25105;&#20204;&#26159;&#24605;&#24819;&#32972;&#21518;&#30340;&#35266;&#23519;&#32773;&#65292;&#24182;&#19981;&#26159;&#24605;&#24819;&#12290;&#36825;&#20010;&#39039;&#24735;&#21487;&#35859;&#24778;&#22825;&#21160;&#22320;&#65292;&#36718;&#22238;&#37027;&#20040;&#20037;&#20320;&#32456;&#20110;&#26377;&#20102;&#36825;&#20010;&#20102;&#24735;&#65292;&#22826;&#19981;&#23481;&#26131;&#20102;&#12290;</p>
<p></p>
<p>62.&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#36807;&#31243;&#27809;&#20154;&#21487;&#20197;&#20195;&#26367;&#20320;&#65292;&#24517;&#39035;&#35201;&#33258;&#24049;&#21435;&#32451;&#20064;&#65292;&#30495;&#27491;&#20307;&#20250;&#21475;&#35776;&#30340;&#28145;&#24847;&#65292;&#24182;&#19988;&#25226;&#23427;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22320;&#27493;&#12290;&#22260;&#26827;&#26377;&#27573;&#20301;&#30340;&#21010;&#20998;&#65292;&#19987;&#19994;&#22260;&#26827;&#26368;&#39640;&#20061;&#27573;&#65292;&#27573;&#20301;&#31995;&#32479;&#20063;&#21487;&#20197;&#29992;&#20110;&#26029;&#24565;&#65292;&#35201;&#36798;&#21040;&#26029;&#24565;&#30340;&#39640;&#27573;&#20301;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#25152;&#35859;&#29087;&#26497;&#33258;&#31070;&#65292;&#20037;&#32451;&#33258;&#21270;&#65281;</p>
<p></p>
<p>63.&#24456;&#22810;&#26032;&#20154;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#20837;&#38376;&#65292;&#20837;&#38376;&#30340;&#21807;&#19968;&#26631;&#20934;&#23601;&#26159;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#65281;</p>
<p></p>
<p>64.&#26377;&#30340;&#20154;&#24735;&#24615;&#26497;&#20339;&#65292;&#22312;&#25106;&#33394;&#30340;&#22836;&#20960;&#20010;&#26376;&#20869;&#23601;&#33021;&#39046;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#19988;&#24320;&#22987;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#32780;&#26377;&#30340;&#20154;&#21487;&#33021;&#35201;&#25106;&#25106;&#30772;&#30772;&#20960;&#24180;&#21518;&#25165;&#33021;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#26159;&#19981;&#21516;&#30340;&#65292;&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#30340;&#19968;&#21049;&#37027;&#65292;&#20182;&#26159;&#32477;&#23545;&#24320;&#24515;&#30340;&#65292;&#22240;&#20026;&#20182;&#32456;&#20110;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#20182;&#32456;&#20110;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#20102;&#65292;&#36825;&#22312;&#33258;&#24049;&#25972;&#20010;&#20154;&#29983;&#20013;&#32477;&#23545;&#20855;&#26377;&#21010;&#26102;&#20195;&#30340;&#37325;&#22823;&#24847;&#20041;&#65281;</p>
<p></p>
<p>65.&#23545;&#20110;&#20961;&#22827;&#32780;&#35328;&#65292;&#30340;&#30830;&#27599;&#20010;&#20154;&#37117;&#26377;&#29983;&#29702;&#27442;&#26395;&#65292;&#20294;&#23545;&#20110;&#20462;&#34892;&#20154;&#32780;&#35328;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#19981;&#26029;&#30340;&#20462;&#24515;&#32780;&#36827;&#20837;&#26080;&#27442;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#24615;&#33021;&#37327;&#23601;&#24471;&#21040;&#20102;&#20805;&#20998;&#30340;&#20445;&#23384;&#21644;&#36716;&#21270;&#12290;</p>
<p></p>
<p>66.&#20154;&#26159;&#21487;&#20197;&#36890;&#36807;&#20462;&#24515;&#36827;&#20837;&#26080;&#27442;&#29366;&#24577;&#30340;&#65292;&#36825;&#26679;&#23601;&#33021;&#30495;&#27491;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#32780;&#19981;&#20250;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#12290;&#26080;&#27442;&#19981;&#26159;&#24615;&#20919;&#28129;&#65292;&#26080;&#27442;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#30340;&#29366;&#24577;&#65292;&#26159;&#19968;&#31181;&#20855;&#22791;&#36229;&#24378;&#33258;&#25511;&#21147;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>67.&#26029;&#24565;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#26159;&#38656;&#35201;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#24179;&#26102;&#23601;&#35201;&#22810;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#25226;&#26029;&#24565;&#36825;&#31181;&#24605;&#24819;&#34701;&#20837;&#21040;&#34880;&#28082;&#37324;&#34701;&#20837;&#21040;&#29983;&#27963;&#20013;&#65292;&#24418;&#25104;&#19968;&#31181;&#25552;&#37266;&#26426;&#21046;&#65292;&#26080;&#32842;&#26102;&#25552;&#37266;&#33258;&#24049;&#24910;&#29420;&#65292;&#20658;&#24930;&#26102;&#25552;&#37266;&#33258;&#24049;&#35878;&#34394;&#65292;&#26080;&#35770;&#26159;&#23545;&#20110;&#25106;&#33394;&#36824;&#26159;&#29983;&#27963;&#65292;&#37117;&#20250;&#32473;&#25105;&#20204;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>68.&#30495;&#27491;&#30340;&#26029;&#24565;&#19981;&#21482;&#26159;&#26029;&#38500;&#28139;&#24565;&#65292;&#26159;&#25351;&#20219;&#20309;&#24565;&#22836;&#65292;&#24565;&#22836;&#19981;&#26159;&#33258;&#24049;&#65292;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#65292;&#26080;&#24565;&#30340;&#33258;&#24049;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#26159;&#20808;&#22825;&#65292;&#26159;&#30495;&#25105;&#65292;&#26159;&#36229;&#26234;&#24935;&#65292;&#20845;&#31062;&#24800;&#33021;&#22823;&#24072;&#8220;&#19981;&#24605;&#24694;&#65292;&#19981;&#24605;&#21892;&#8221;&#8220;&#26412;&#26469;&#26080;&#19968;&#29289;&#65292;&#20309;&#22788;&#24825;&#23576;&#22467;&#8221;&#65292;&#25351;&#30340;&#23601;&#26159;&#30495;&#27491;&#30340;&#26080;&#24565;&#12290;</p>
<p></p>
<p>69.&#35201;&#20570;&#21040;&#36825;&#26679;&#65292;&#38656;&#35201;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#21487;&#20197;&#22312;&#36208;&#31070;&#30340;&#26102;&#20505;&#35757;&#32451;&#25552;&#39640;&#23454;&#25112;&#33021;&#21147;&#65292;&#26377;&#24565;&#31435;&#21051;&#26029;&#65292;&#19981;&#22238;&#24819;&#65292;&#19981;&#36319;&#38543;&#65281;</p>
<p></p>
<p>70.&#20961;&#22827;&#20570;&#19981;&#24471;&#24565;&#22836;&#30340;&#20027;&#65292;&#25152;&#20197;&#20182;&#20204;&#26159;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#22842;&#22238;&#20027;&#20154;&#30340;&#22320;&#20301;&#65292;&#25298;&#32477;&#27814;&#20026;&#27442;&#26395;&#20043;&#22900;&#65292;&#37027;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#20608;&#20769;&#29983;&#27963;&#12290;</p>
<p></p>
<p>71.&#27442;&#26395;&#20854;&#23454;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#25105;&#20204;&#32456;&#20854;&#19968;&#29983;&#20063;&#19981;&#21487;&#33021;&#25226;&#23427;&#22635;&#28385;&#65292;&#21482;&#26377;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#27963;&#20986;&#30495;&#25105;&#65292;&#25165;&#33021;&#22312;&#20154;&#29983;&#30340;&#26053;&#36884;&#20013;&#25214;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#19982;&#21916;&#24742;&#12290;</p>
<p></p>
<p>72.&#21521;&#20869;&#30475;&#8212;&#8212;&#30529;&#24320;&#20869;&#22312;&#35273;&#23519;&#20043;&#30524;&#12290;</p>
<p></p>
<p>73.&#25106;&#33394;&#30340;&#20851;&#38190;&#37096;&#20998;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#20869;&#24515;&#27963;&#21160;&#65292;&#20320;&#24517;&#39035;&#23545;&#20869;&#24515;&#29983;&#36215;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24863;&#35273;&#37117;&#26377;&#26497;&#20026;&#28165;&#26224;&#30340;&#24863;&#30693;&#12290;</p>
<p></p>
<p>74.&#24403;&#20320;&#25226;&#27880;&#24847;&#21147;&#20174;&#22806;&#22312;&#36716;&#21521;&#20869;&#22312;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#22855;&#22937;&#30340;&#20107;&#24773;&#23601;&#20250;&#21457;&#29983;&#65292;&#20320;&#20250;&#35273;&#24471;&#20026;&#20309;&#33258;&#24049;&#20174;&#26469;&#27809;&#26377;&#22909;&#22909;&#35266;&#23519;&#36807;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#20026;&#20309;&#36825;&#31181;&#35266;&#23519;&#21147;&#22833;&#33853;&#20102;&#37027;&#20040;&#20037;&#65311;</p>
<p></p>
<p>75.&#27599;&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#25105;&#20204;&#23601;&#20064;&#24815;&#36319;&#30528;&#36305;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#24320;&#21551;&#23545;&#24565;&#22836;&#30340;&#35266;&#23519;&#12290;&#25106;&#33394;&#20043;&#21518;&#25105;&#20204;&#23601;&#35201;&#24320;&#21551;&#23545;&#24565;&#22836;&#30340;&#35266;&#23519;&#65292;&#28982;&#21518;&#24930;&#24930;&#24378;&#21270;&#36825;&#31181;&#35266;&#23519;&#21147;&#65292;&#25105;&#20204;&#24517;&#39035;&#23545;&#20869;&#24515;&#27963;&#21160;&#20102;&#22914;&#25351;&#25484;&#65292;&#36825;&#26159;&#20462;&#24515;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p>76.&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36890;&#36807;&#20445;&#25345;&#23545;&#24565;&#22836;&#30340;&#35266;&#23519;&#65292;&#35753;&#22909;&#30340;&#24565;&#22836;&#36890;&#36807;&#65292;&#35753;&#22351;&#30340;&#24565;&#22836;&#20572;&#27490;&#65288;&#21508;&#31181;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#31561;&#31561;&#65289;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#25511;&#21046;&#65292;&#25165;&#33021;&#30495;&#27491;&#25104;&#20026;&#19968;&#20010;&#8220;&#33258;&#30001;&#20154;&#8221;&#12290;</p>
<p></p>
<p>77.&#19968;&#24320;&#22987;&#20063;&#38590;&#20197;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#21482;&#26377;&#24403;&#20320;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#65292;&#36825;&#26679;&#35273;&#23519;&#21147;&#25165;&#33021;&#36880;&#28176;&#22686;&#24378;&#65292;&#21040;&#26368;&#21518;&#23601;&#33021;&#24456;&#36731;&#26494;&#24456;&#33258;&#28982;&#22320;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21040;&#26102;&#23601;&#23436;&#20840;&#33258;&#21160;&#21270;&#20102;&#12290;</p>
<p></p>
<p>78.&#20315;&#27861;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#36825;&#21644;&#25106;&#33394;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#37027;&#20123;&#31062;&#24072;&#22823;&#24503;&#37117;&#26159;&#22788;&#29702;&#24565;&#22836;&#30340;&#22823;&#24072;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#22914;&#20309;&#22788;&#29702;&#24565;&#22836;&#12289;&#22914;&#20309;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#24456;&#22810;&#20154;&#20250;&#35273;&#24471;&#20315;&#27861;&#26159;&#30933;&#22836;&#28903;&#39321;&#25308;&#20315;&#65292;&#20854;&#23454;&#36825;&#21482;&#26159;&#20315;&#27861;&#30340;&#34920;&#35937;&#65292;&#20315;&#27861;&#26159;&#30495;&#27491;&#30340;&#24515;&#22320;&#27861;&#38376;&#65292;&#24403;&#20320;&#36229;&#36234;&#20102;&#36855;&#20449;&#30340;&#23618;&#27425;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21497;&#20315;&#27861;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>79.&#20315;&#27861;&#26159;&#20869;&#22312;&#30340;&#31185;&#23398;(Inner Science)&#65292;&#29616;&#22312;&#24456;&#22810;&#31185;&#23398;&#23478;&#37117;&#22312;&#30740;&#31350;&#20315;&#27861;&#12290;&#20315;&#27861;&#30340;&#24320;&#31034;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#20320;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;&#20499;&#34394;&#22823;&#24072;&#26159;&#30495;&#27491;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#30340;&#22823;&#24503;&#65292;&#20182;&#19981;&#25233;&#21046;&#24565;&#22836;&#65292;&#21482;&#26159;&#35266;&#23519;&#23427;&#65292;&#20182;&#35828;&#36947;&#65306;&#8220;&#36825;&#26679;&#19968;&#35266;&#65292;&#22916;&#24819;&#23601;&#27809;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65281;&#20499;&#34394;&#22823;&#24072;&#26159;&#30495;&#27491;&#20250;&#29992;&#21151;&#30340;&#20154;&#65292;&#20182;&#21463;&#21040;&#20102;&#35867;&#38386;&#32769;&#27861;&#24072;&#30340;&#32943;&#23450;&#12290;</p>
<p></p>
<p>80.&#24456;&#22810;&#26032;&#20154;&#22312;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#22823;&#20026;&#22686;&#24378;&#20102;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20182;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#27604;&#20043;&#36807;&#21435;&#24565;&#22836;&#36215;&#26469;&#19981;&#30693;&#19981;&#35273;&#65292;&#37027;&#30495;&#26159;&#36827;&#27493;&#20102;&#22826;&#22810;&#12290;</p>
<p></p>
<p>81.&#20320;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#12290;</p>
<p></p>
<p>82.&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20219;&#20309;&#26041;&#27861;&#37117;&#31163;&#19981;&#24320;&#35266;&#24515;&#26029;&#24565;&#65292;&#26159;&#25152;&#26377;&#25106;&#21451;&#24517;&#39035;&#20462;&#28860;&#21644;&#25484;&#25569;&#30340;&#12290;</p>
<p></p>
<p>83.&#26029;&#24565;&#38656;&#35201;&#32451;&#20064;&#32451;&#20064;&#20877;&#32451;&#20064;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#19981;&#26029;&#31361;&#30772;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#19981;&#21487;&#24605;&#35758;&#65292;&#21487;&#33021;&#24403;&#21021;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#21487;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#22238;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#21482;&#26159;&#29942;&#39048;&#65292;&#21518;&#38754;&#36824;&#33021;&#20877;&#31361;&#30772;&#30340;&#65292;&#26029;&#24565;&#36824;&#21487;&#20197;&#26356;&#24555;&#65292;&#36824;&#21487;&#20197;&#26356;&#24378;&#12290;</p>
<p></p>
<p>84.&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8212;&#8212;&#22317;&#23792;&#31109;&#24072;</p>
<p></p>
<p>85.&#19981;&#23569;&#20154;&#20250;&#35823;&#35299;&#26029;&#24565;&#20026;&#21387;&#24565;&#65292;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#35753;&#23427;&#36215;&#26469;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#25353;&#29031;&#21387;&#24565;&#21435;&#32451;&#20064;&#65292;&#21482;&#20250;&#21335;&#36757;&#21271;&#36761;&#65292;&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#26029;&#24565;&#26159;&#21270;&#24565;&#65292;&#36890;&#36807;&#35273;&#23519;&#26469;&#21270;&#38500;&#24565;&#22836;&#12290;</p>
<p></p>
<p>86.&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26159;&#26412;&#33258;&#28165;&#20928;&#30340;&#12290;</p>
<p></p>
<p>87.&#35273;&#23519;&#19981;&#26159;&#24605;&#32771;&#65292;&#35273;&#23519;&#26159;&#19968;&#31181;&#8220;&#30475;&#8221;&#65292;&#26159;&#19968;&#31181;&#35266;&#23519;&#12289;&#35266;&#29031;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>88.&#30701;&#36305;&#26159;&#21548;&#26538;&#65292;&#25105;&#20204;&#26159;&#8220;&#21548;&#24565;&#8221;&#65292;&#23601;&#20687;&#22826;&#26497;&#30340;&#21548;&#21170;&#19968;&#26679;&#65292;&#26159;&#19968;&#31181;&#39640;&#24230;&#30340;&#25935;&#24863;&#21644;&#35273;&#23519;&#12290;</p>
<p></p>
<p>89.&#31109;&#23447;&#25226;&#37027;&#20123;&#33021;&#20570;&#21040;&#23545;&#22659;&#19981;&#21160;&#24515;&#30340;&#20154;&#31216;&#20026;&#8220;&#22823;&#21147;&#20154;&#8221;&#12290;&#30495;&#27491;&#30340;&#22823;&#21147;&#22763;&#19981;&#26159;&#25644;&#21160;&#24040;&#30707;&#30340;&#20154;&#65292;&#30495;&#27491;&#30340;&#22823;&#21147;&#22763;&#26159;&#23545;&#22659;&#19981;&#21160;&#24515;&#30340;&#20154;&#12290;</p>
<p></p>
<p>90.&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#20154;&#20204;&#24120;&#24120;&#20250;&#20026;&#22823;&#33258;&#28982;&#30340;&#22766;&#20029;&#24778;&#21497;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#22312;&#22823;&#33258;&#28982;&#30340;&#24378;&#22823;&#21147;&#37327;&#20043;&#19979;&#65292;&#25105;&#20204;&#30340;&#24605;&#32500;&#34987;&#19968;&#30636;&#38388;&#21387;&#20498;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#19968;&#29255;&#31354;&#30333;&#65292;&#20063;&#23601;&#26159;&#24605;&#32500;&#31354;&#30333;&#12290;&#24605;&#32500;&#30340;&#20572;&#27490;&#65292;&#24102;&#32473;&#25105;&#20204;&#23425;&#38745;&#65292;&#24179;&#21644;&#19982;&#21916;&#24742;&#12290;&#36825;&#31181;&#22238;&#24402;&#30495;&#25105;&#30340;&#24555;&#24863;&#26159;&#27599;&#19968;&#20010;&#20154;&#25152;&#36861;&#27714;&#30340;&#12290;&#20063;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#20154;&#20204;&#20250;&#28909;&#29233;&#22823;&#33258;&#28982;&#30340;&#29808;&#20029;&#65292;&#20250;&#36861;&#27714;&#26497;&#38480;&#36816;&#21160;&#12290;</p>
<p></p>
<p>91.&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#21457;&#29616;&#26412;&#20307;&#20043;&#21518;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#20986;&#29616;&#24040;&#21464;&#12290;&#20320;&#19981;&#20250;&#32416;&#32467;&#20110;&#36807;&#21435;&#65292;&#20320;&#20063;&#19981;&#20250;&#24187;&#24819;&#26410;&#26469;&#12290;&#20320;&#20250;&#30495;&#27491;&#24847;&#20041;&#19978;&#25104;&#20026;&#20869;&#24515;&#30340;&#20027;&#20154;&#65292;&#20320;&#20250;&#25104;&#20026;&#24605;&#32500;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#34987;&#24605;&#32500;&#25152;&#22900;&#24441;&#12290;&#20320;&#30524;&#21069;&#30340;&#19968;&#20999;&#20250;&#21464;&#24471;&#26356;&#20026;&#28165;&#26224;&#12290;&#22240;&#20026;&#20320;&#21457;&#29616;&#20102;&#30495;&#25105;&#65292;&#20320;&#24449;&#26381;&#20102;&#33258;&#24049;&#12290;&#19968;&#20010;&#24449;&#26381;&#33258;&#24049;&#30340;&#20154;&#65292;&#21487;&#20197;&#24449;&#26381;&#19968;&#20999;&#12290;</p>
<p></p>
<p>92.&#20309;&#20026;&#35266;&#24515;&#26029;&#24565;&#65311;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#26159;&#36890;&#36807;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#19968;&#24565;&#29031;&#30772;&#24565;&#22836;&#65292;&#22238;&#24402;&#35273;&#23519;&#12290;&#36825;&#37324;&#30340;&#35273;&#23519;&#65292;&#25165;&#26159;&#20320;&#30495;&#27491;&#30340;&#36523;&#20221;&#12290;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#26159;&#24605;&#32500;&#32972;&#21518;&#30340;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>93.&#25105;&#20204;&#19981;&#33021;&#34987;&#24605;&#32500;&#25152;&#25511;&#21046;&#65292;&#32780;&#26159;&#35201;&#21453;&#36807;&#26469;&#25511;&#21046;&#23427;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#20570;&#21040;&#20102;&#24449;&#26381;&#33258;&#24049;&#12290;</p>
<p></p>
<p>94.&#22312;&#26126;&#24735;&#35266;&#24515;&#20043;&#21518;&#65292;&#25105;&#20204;&#20570;&#20107;&#30340;&#25928;&#29575;&#20250;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;&#20320;&#20877;&#20063;&#19981;&#20250;&#20998;&#24515;&#65292;&#19981;&#20250;&#34987;&#37034;&#24565;&#24102;&#36305;&#65292;&#32780;&#26159;&#33021;&#22815;&#38745;&#38745;&#22320;&#21435;&#35266;&#23519;&#23427;&#65292;&#24182;&#19988;&#28040;&#28781;&#23427;&#12290;</p>
<p></p>
<p>95.&#35266;&#23519;&#65292;&#25166;&#26681;&#20110;&#32431;&#31929;&#20043;&#20013;&#12290;&#24847;&#35782;&#20043;&#20809;&#30340;&#29031;&#32768;&#65292;&#22914;&#21516;&#24378;&#20809;&#29031;&#32768;&#22312;&#38634;&#22320;&#20043;&#20013;&#12290;&#20165;&#22312;&#36825;&#19968;&#30636;&#65292;&#19968;&#20999;&#24565;&#22836;&#65292;&#20840;&#37096;&#30772;&#38500;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#20320;&#33258;&#24049;&#12290;&#22238;&#24402;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#65292;&#20320;&#30340;&#24904;&#24754;&#24515;&#20250;&#33258;&#28982;&#32780;&#28982;&#21319;&#36215;&#65292;&#27442;&#24565;&#20250;&#33258;&#28982;&#32780;&#28982;&#28040;&#38500;&#12290;&#24847;&#35782;&#20043;&#20809;&#30340;&#21147;&#37327;&#65292;&#27491;&#26159;&#22914;&#27492;&#24378;&#22823;&#12290;</p>
<p></p>
<p>96.&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65281;</p>
<p></p>
<p>97.&#26029;&#24565;&#65292;&#20165;&#22312;&#37027;&#20960;&#31186;&#20043;&#20869;&#65292;&#36807;&#20102;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#20204;&#25152;&#38754;&#20020;&#30340;&#65292;&#23601;&#26159;&#30772;&#25106;&#12290;&#20294;&#26159;&#65292;&#24565;&#22836;&#20043;&#38388;&#23384;&#22312;&#24494;&#23567;&#30340;&#31354;&#38553;&#65292;&#33509;&#33021;&#25226;&#25569;&#20303;&#24565;&#19982;&#24565;&#20043;&#38388;&#30340;&#31354;&#30333;&#65292;&#25105;&#20204;&#65292;&#20415;&#33021;&#20999;&#26029;&#24565;&#22836;&#30340;&#21457;&#23637;&#12290;</p>
<p></p>
<p>98.&#24403;&#20320;&#35266;&#23519;&#33258;&#24049;&#20869;&#24515;&#25152;&#24819;&#30340;&#19968;&#20999;&#26102;&#65292;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#35266;&#23519;&#32773;&#35270;&#35282;&#23601;&#20135;&#29983;&#20102;&#65292;&#36825;&#20010;&#35266;&#23519;&#32773;&#35270;&#35282;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#12290;&#25105;&#20204;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#26159;&#35201;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#27491;&#26159;&#35201;&#19981;&#34987;&#24605;&#32500;&#25152;&#26463;&#32538;&#12290;&#36825;&#65292;&#25165;&#26159;&#35266;&#24515;&#26029;&#24565;&#30340;&#26412;&#36136;&#12290;</p>
<p></p>
<p>99.&#35266;&#24515;&#26159;&#26368;&#22522;&#30784;&#30340;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#26368;&#39640;&#28145;&#12289;&#26368;&#32456;&#26497;&#30340;&#20462;&#24515;&#21151;&#22827;&#65292;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#19968;&#21457;&#29616;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#25152;&#20197;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#25226;&#20462;&#24515;&#35776;&#31216;&#20026;&#8220;&#26368;&#19978;&#27835;&#24515;&#8221;&#12290;</p>
<p></p>
<p>100.&#30495;&#27491;&#30340;&#26029;&#24565;&#24182;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#21387;&#24565;&#26159;&#26377;&#20027;&#35266;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#19981;&#24597;&#24565;&#36215;&#65292;&#32780;&#26159;&#35201;&#21450;&#26102;&#35273;&#23519;&#12290;&#21387;&#24565;&#20250;&#24102;&#26469;&#25387;&#36133;&#24863;&#65292;&#22240;&#20026;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#33510;&#24700;&#65292;&#32780;&#26029;&#24565;&#21017;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#23601;&#21270;&#38500;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
