<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#25106;&#33394;&#31350;&#31455;&#36824;&#26159;&#33041;&#28023;&#37324;&#30340;&#25112;&#22330;&#65292;&#25340;&#30340;&#23601;&#26159;&#26025;&#24565;&#36895;&#24230;&#65292;&#21807;&#26377;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#25165;&#33021;&#30772;&#33575;&#25104;&#34678;&#65292;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#12290;</p>
<p></p>
<p>2.&#37034;&#24565;&#20882;&#20986;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#65292;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#36153;&#21147;&#65292;&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#22320;&#19968;&#35273;&#12290;&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#22885;&#22937;&#26080;&#31351;&#65292;&#20998;&#37327;&#26497;&#22823;&#65292;&#20215;&#20540;&#21315;&#37329;&#65281;</p>
<p></p>
<p>3.&#25105;&#20204;&#25106;&#33394;&#65292;&#38656;&#35201;&#23436;&#25104;&#19968;&#20010;&#36523;&#20221;&#22320;&#20301;&#30340;&#36716;&#21464;&#8212;&#8212;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#12290;&#19981;&#31649;&#22909;&#30340;&#12289;&#22351;&#30340;&#12289;&#21892;&#30340;&#12289;&#24694;&#30340;&#12289;&#32654;&#30340;&#12289;&#19985;&#30340;&#65292;&#39318;&#20808;&#20320;&#35201;&#28165;&#26970;&#22320;&#26126;&#30333;&#65292;&#23427;&#19981;&#26159;&#20320;&#65292;&#21035;&#25226;&#24565;&#22836;&#24403;&#20316;&#20320;&#33258;&#24049;&#12290;</p>
<p></p>
<p>4.&#24456;&#22810;&#20154;&#36824;&#36138;&#24651;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#30495;&#26159;&#24858;&#30196;&#33267;&#26497;&#65292;&#23601;&#20687;&#22836;&#21457;&#30528;&#28779;&#20102;&#65292;&#20182;&#36824;&#33293;&#19981;&#24471;&#28781;&#65292;&#36824;&#24819;&#35753;&#28779;&#32487;&#32493;&#28903;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>5.&#24565;&#22836;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#29282;&#29282;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#20687;&#34987;&#38468;&#20307;&#19968;&#26679;&#24320;&#22987;&#25163;&#28139;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;</p>
<p></p>
<p>6.&#25106;&#33394;&#25991;&#31456;&#26159;&#35201;&#30475;&#65292;&#20294;&#26029;&#24565;&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#65292;&#25106;&#33394;&#30340;&#39640;&#25163;&#37117;&#26159;&#26029;&#24565;&#30340;&#22823;&#24072;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;</p>
<p></p>
<p>7.&#25105;&#20204;&#35201;&#19981;&#26029;&#30952;&#32451;&#33258;&#24049;&#65292;&#20570;&#26029;&#24565;&#30340;&#19968;&#27969;&#39640;&#25163;&#12289;&#36229;&#19968;&#27969;&#39640;&#25163;&#12289;&#32477;&#39030;&#39640;&#25163;&#65281;</p>
<p></p>
<p>8.&#37034;&#24565;&#26469;&#20102;&#65292;&#20320;&#19981;&#25112;&#26159;&#19981;&#34892;&#30340;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#26377;&#20102;&#24456;&#22810;&#22909;&#20064;&#24815;&#65292;&#37034;&#24565;&#23601;&#19981;&#26469;&#20102;&#65292;&#20063;&#19981;&#26159;&#35828;&#20320;&#24565;&#20102;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#65292;&#37034;&#24565;&#23601;&#19981;&#26469;&#20102;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#26469;&#12290;</p>
<p></p>
<p>9.&#26029;&#24565;&#36825;&#27454;&#8220;&#36719;&#20214;&#8221;&#65292;&#22823;&#23478;&#37117;&#24212;&#35813;&#35013;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#37324;&#65292;&#36825;&#26679;&#22312;&#25106;&#33394;&#30340;&#23454;&#25112;&#20013;&#25165;&#33021;&#31435;&#20110;&#19981;&#30772;&#20043;&#22320;&#65281;</p>
<p></p>
<p>10.&#19981;&#31649;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#23427;&#37117;&#32469;&#19981;&#24320;&#19968;&#20010;&#26368;&#26680;&#24515;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#24565;&#22836;&#19978;&#26469;&#20102;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>11.&#26368;&#39640;&#27573;&#20301;&#23601;&#26159;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65281;&#19968;&#35273;&#21363;&#31354;&#65281;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>12.&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#21476;&#24503;&#20113;&#65306;&#24858;&#20154;&#38500;&#22659;&#19981;&#38500;&#24515;&#65292;&#26234;&#32773;&#38500;&#24515;&#19981;&#38500;&#22659;&#12290;</p>
<p></p>
<p>13.&#20320;&#25226;&#24565;&#22836;&#38500;&#25481;&#20102;&#65292;&#23601;&#31561;&#20110;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#30495;&#27491;&#30340;&#23454;&#25112;&#23601;&#21457;&#29983;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#24403;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#31532;&#19968;&#26102;&#38388;&#28040;&#28781;&#65292;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>14.&#24515;&#39764;&#23601;&#22312;&#20320;&#20843;&#35782;&#30000;&#37324;&#65292;&#23427;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#39578;&#25200;&#20320;&#12290;</p>
<p></p>
<p>15.&#24515;&#39764;&#23601;&#22312;&#20320;&#20869;&#24515;&#28145;&#22788;&#65292;&#24515;&#29983;&#39764;&#29983;&#65292;&#24515;&#28781;&#39764;&#28781;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#20570;&#22909;&#26029;&#24565;&#25165;&#33021;&#30495;&#27491;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#27861;&#29579;&#22914;&#24847;&#23453;&#26366;&#22312;&#24320;&#31034;&#37324;&#35828;&#65306;&#8220;&#30495;&#27491;&#20196;&#20320;&#21463;&#23613;&#25240;&#30952;&#30340;&#65292;&#23454;&#38469;&#19978;&#26159;&#24515;&#39764;&#12290;&#8221;&#21482;&#26377;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#20320;&#30340;&#20869;&#24515;&#25165;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#24179;&#23433;&#12290;</p>
<p></p>
<p>16.&#23545;&#22659;&#26102;&#23601;&#30475;&#20320;&#26159;&#21542;&#21160;&#24515;&#65292;&#24515;&#19981;&#21160;&#65292;&#21363;&#26432;&#19968;&#20999;&#22659;&#65281;&#22914;&#26524;&#21160;&#24515;&#20102;&#65292;&#37027;&#23601;&#26497;&#26131;&#38519;&#20837;&#12290;</p>
<p></p>
<p>17.&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#36234;&#26029;&#24565;&#22836;&#36234;&#22810;&#65292;&#22240;&#20026;&#20182;&#32570;&#23569;&#23041;&#24913;&#21147;&#65292;&#26377;&#23041;&#24913;&#21147;&#65292;&#23601;&#20687;&#26377;&#20102;&#22823;&#26432;&#22120;&#19968;&#26679;&#65292;&#25932;&#20154;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22240;&#20026;&#25932;&#20154;&#30693;&#36947;&#65292;&#21482;&#35201;&#25954;&#36827;&#25915;&#65292;&#24517;&#28982;&#34987;&#28040;&#28781;&#65281;&#20182;&#20204;&#24597;&#20102;&#65281;&#25105;&#20204;&#35201;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36234;&#26469;&#36234;&#29312;&#21033;&#65292;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#21040;&#26102;&#23601;&#33021;&#26029;&#20986;&#23041;&#24913;&#21147;&#65281;</p>
<p></p>
<p>18.&#25106;&#33394;&#26041;&#38754;&#26368;&#30828;&#30340;&#36947;&#29702;&#23601;&#26159;&#26029;&#24565;&#65281;&#22240;&#20026;&#26368;&#21518;&#23601;&#30475;&#23454;&#25112;&#34920;&#29616;&#65281;&#19981;&#26159;&#30475;&#20320;&#38405;&#35835;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#26159;&#30475;&#20320;&#35760;&#20102;&#22810;&#23569;&#25106;&#33394;&#31508;&#35760;&#65292;&#20063;&#19981;&#26159;&#30475;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#20889;&#24471;&#22810;&#20040;&#26377;&#36947;&#29702;&#65292;&#32780;&#26159;&#30475;&#26368;&#21518;&#37027;&#19968;&#19979;&#65292;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#26368;&#26681;&#26412;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>19.&#20063;&#35768;&#20320;&#20570;&#20102;&#24456;&#22810;&#21151;&#35838;&#65292;&#20294;&#26159;&#24403;&#37034;&#24565;&#19968;&#19978;&#26469;&#65292;&#37027;&#31181;&#22270;&#20687;&#30011;&#38754;&#22312;&#33041;&#28023;&#20013;&#19968;&#28014;&#29616;&#65292;&#36824;&#26159;&#26029;&#19981;&#25481;&#65292;&#37027;&#20381;&#28982;&#20250;&#30772;&#25106;&#30340;&#65292;&#34429;&#28982;&#20570;&#20102;&#24456;&#22810;&#21151;&#35838;&#65292;&#20294;&#27809;&#26377;&#22260;&#32469;&#23454;&#25112;&#21435;&#25552;&#21319;&#65292;&#37027;&#36824;&#26159;&#31561;&#20110;&#38646;&#65281;&#35757;&#32451;&#19968;&#23450;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19981;&#26159;&#35828;&#24565;&#20102;&#22810;&#23569;&#32463;&#12289;&#22810;&#23569;&#20315;&#21495;&#12289;&#25918;&#20102;&#22810;&#23569;&#29983;&#65292;&#23601;&#33021;&#25106;&#25481;&#30340;&#65292;&#20851;&#38190;&#36824;&#26159;&#20462;&#24515;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#34920;&#38754;&#24418;&#24335;&#12290;</p>
<p></p>
<p>20.&#25105;&#19981;&#30475;&#20320;&#35835;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#24565;&#20102;&#22810;&#23569;&#32463;&#22810;&#23569;&#20315;&#21495;&#65292;&#25105;&#21482;&#30475;&#20320;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#37027;&#19968;&#19979;&#21040;&#24213;&#34892;&#19981;&#34892;&#65311;&#21040;&#24213;&#29408;&#19981;&#29408;&#65311;&#20320;&#35201;&#20855;&#22791;&#37329;&#21018;&#26029;&#21147;&#65281;&#20320;&#30340;&#27668;&#21183;&#35201;&#20687;&#21018;&#23436;&#25104;&#20102;&#21490;&#35799;&#32423;&#30340;&#32477;&#26432;&#19968;&#26679;&#65281;&#24778;&#22825;&#30340;&#22766;&#20030;&#65281;&#37027;&#31181;&#30524;&#31070;&#12289;&#37027;&#31181;&#27668;&#39748;&#12289;&#37027;&#31181;&#29312;&#21033;&#65281;&#65281;&#65281;&#22815;&#30828;&#27668;&#65281;&#22815;&#38081;&#34880;&#65281;&#22815;&#30828;&#27721;&#65281;&#65281;&#65281;&#35831;&#35760;&#20303;&#19968;&#28857;&#65306;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#24517;&#39035;&#22260;&#32469;&#23454;&#25112;&#26469;&#23637;&#24320;&#65281;&#29702;&#35770;&#20877;&#24378;&#65292;&#23454;&#25112;&#19968;&#35302;&#21363;&#28291;&#65292;&#37027;&#36824;&#26159;&#22403;&#22334;&#19968;&#20010;&#65281;</p>
<p></p>
<p>21.&#25105;&#20204;&#35201;&#31435;&#36275;&#23454;&#25112;&#25235;&#23398;&#20064;&#12289;&#25235;&#35757;&#32451;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#20219;&#20309;&#30340;&#25106;&#33394;&#21151;&#35838;&#20063;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#21315;&#19975;&#19981;&#21487;&#33073;&#31163;&#23454;&#25112;&#26469;&#20570;&#21151;&#35838;&#65292;&#21542;&#21017;&#24517;&#23558;&#22833;&#36133;&#65281;</p>
<p></p>
<p>22.&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65281;&#19975;&#27969;&#24402;&#28023;&#65292;&#19975;&#36947;&#24402;&#23447;&#65292;&#37117;&#24402;&#21040;&#26029;&#24565;&#37027;&#19968;&#19979;&#12290;&#19968;&#20010;&#20992;&#23458;&#65292;&#23601;&#30475;&#20182;&#20986;&#20992;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#26497;&#20855;&#29190;&#21457;&#21147;&#65307;&#19968;&#20010;&#21073;&#23458;&#65292;&#23601;&#30475;&#20182;&#25381;&#21073;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#20940;&#21385;&#26524;&#20915;&#65281;</p>
<p></p>
<p>23.&#26377;&#25106;200&#22825;&#30772;&#25106;&#30340;&#65292;&#20063;&#26377;&#19968;&#24180;&#22810;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#27599;&#22825;&#23613;&#37327;&#19978;&#26469;&#30475;&#19968;&#19979;&#65292;5&#20998;&#38047;&#20063;&#22909;&#65292;&#36807;&#26469;&#24110;&#21161;&#19979;&#26032;&#20154;&#65292;&#20063;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#22914;&#26524;&#19981;&#33021;&#19978;&#32593;&#65292;&#24212;&#35813;&#25226;&#20320;&#30340;&#31508;&#35760;&#26412;&#25343;&#20986;&#26469;&#65292;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#30693;&#35782;&#12290;</p>
<p></p>
<p>24.&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#36825;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#36825;&#20004;&#20010;&#23454;&#25112;&#22826;&#37325;&#35201;&#20102;&#65292;&#20063;&#22826;&#20851;&#38190;&#20102;&#65292;&#30475;&#20877;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#37027;&#36824;&#26159;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>25.&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#12290;&#25226;&#25569;&#20303;&#36825;&#20010;&#20851;&#38190;&#28857;&#65292;&#20320;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>26.&#22914;&#26524;&#22312;&#29983;&#27963;&#20013;&#30896;&#21040;&#8220;&#25830;&#36793;&#29699;&#8221;&#65292;&#24517;&#39035;&#31435;&#21051;&#12289;&#39532;&#19978;&#12289;&#36214;&#32039;&#36991;&#24320;&#65292;&#19975;&#19975;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12289;&#21315;&#19975;&#19981;&#35201;&#32858;&#28966;&#12289;&#32477;&#19981;&#20801;&#35768;&#30447;&#30528;&#30475;&#12289;&#21153;&#24517;&#24555;&#36895;&#36716;&#31227;&#35270;&#32447;&#65292;&#21516;&#26102;&#20063;&#24471;&#25552;&#39640;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#37034;&#24565;&#31388;&#20986;&#26469;&#65292;&#31435;&#22320;&#26025;&#26432;&#65292;&#23481;&#19981;&#24471;&#36831;&#30097;&#36138;&#24651;&#65292;&#24930;&#19968;&#31186;&#37117;&#19981;&#34892;&#65292;&#23454;&#25112;&#30340;&#24577;&#24230;&#35201;&#24378;&#30828;&#12289;&#22362;&#20915;&#65281;</p>
<p></p>
<p>27.&#26368;&#21385;&#23475;&#30340;&#20154;&#23601;&#26159;&#38754;&#23545;&#19968;&#20999;&#35825;&#24785;&#22659;&#30028;&#65292;&#37117;&#33021;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65281;&#27425;&#19968;&#31561;&#30340;&#65292;&#23601;&#26159;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23545;&#22659;&#26102;&#65292;&#21457;&#29616;&#33258;&#24049;&#36215;&#24565;&#22836;&#20102;&#65292;&#39532;&#19978;&#20104;&#20197;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#22659;&#30028;&#25414;&#20303;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>28. &nbsp;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#21363;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#37117;&#26080;&#27861;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#65292;&#29978;&#33267;&#36830;&#19968;&#19997;&#30340;&#25269;&#25239;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>29.&#19982;&#20854;&#39536;&#32856;&#30086;&#22330;&#65292;&#20309;&#19981;&#38477;&#20239;&#24515;&#39764;&#65292;&#36194;&#19979;&#33041;&#28023;&#30340;&#25112;&#24441;&#12290;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#35266;&#24515;&#26029;&#24565;&#19968;&#21051;&#37117;&#19981;&#33021;&#25918;&#26494;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#37034;&#24565;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#65292;&#25569;&#32039;&#20320;&#30340;&#35273;&#23519;&#20043;&#20995;&#65292;&#24515;&#39764;&#32966;&#25954;&#36827;&#29359;&#65292;&#30452;&#25509;&#19968;&#20992;&#19979;&#21435;&#65292;&#26524;&#26029;&#12289;&#22362;&#20915;&#65281;&#65281;</p>
<p></p>
<p>30.&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#25165;&#33021;&#20570;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#21542;&#21017;&#36825;&#20010;&#36523;&#20307;&#23601;&#19981;&#26159;&#20320;&#20027;&#23472;&#30340;&#65292;&#20320;&#23601;&#26159;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</p>
<p></p>
<p>31.&#26377;&#30340;&#32769;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20294;&#26159;&#19968;&#20010;&#25918;&#26494;&#35686;&#24789;&#65292;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#24515;&#39764;&#23601;&#25509;&#31649;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#30701;&#26399;&#20869;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#26681;&#26412;&#36523;&#19981;&#30001;&#24049;&#65281;</p>
<p></p>
<p>32.&#33021;&#22815;&#32451;&#21040;&#19981;&#21160;&#24515;&#65292;&#20854;&#23454;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#36825;&#38656;&#35201;&#20037;&#32463;&#23454;&#25112;&#30340;&#32771;&#39564;&#21644;&#30952;&#28860;&#65292;&#26368;&#21518;&#25165;&#33021;&#20570;&#21040;&#19981;&#21160;&#22914;&#23665;&#65281;</p>
<p></p>
<p>33.&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#22240;&#20026;&#23454;&#25112;&#27700;&#24179;&#24046;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#26377;&#20102;&#39039;&#24735;&#21518;&#65292;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>34.&#31105;&#27442;&#26159;&#21542;&#26377;&#23475;&#65292;&#20851;&#38190;&#22312;&#20110;&#20462;&#24515;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#20294;&#26159;&#19981;&#25784;&#31649;&#65292;&#36825;&#26679;&#31105;&#27442;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#21518;&#20986;&#29616;&#30151;&#29366;&#30340;&#25106;&#21451;&#38750;&#24120;&#20043;&#22810;&#65292;&#21453;&#20043;&#65292;&#22914;&#26524;&#33021;&#20811;&#26381;&#24847;&#28139;&#20851;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20040;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#21306;&#21035;&#23601;&#22312;&#36825;&#37324;&#12290;</p>
<p></p>
<p>35.&#26368;&#22909;&#26159;&#33021;&#22312;&#37034;&#24565;&#23558;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#36805;&#36895;&#25130;&#26029;&#65292;&#24178;&#20928;&#21033;&#33853;&#65281;&#19981;&#33021;&#32437;&#23481;&#20854;&#21457;&#23637;&#22766;&#22823;&#65292;&#21542;&#21017;&#23567;&#28779;&#26143;&#29123;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#21040;&#26102;&#38590;&#20197;&#25169;&#28781;&#12290;</p>
<p></p>
<p>36.&#26029;&#24565;&#24517;&#39035;&#29408;&#65292;&#19981;&#29408;&#19981;&#34892;&#65292;&#23545;&#22659;&#23454;&#25112;&#65292;&#23481;&#19981;&#24471;&#19968;&#28857;&#25062;&#24369;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#36138;&#24651;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#20915;&#19981;&#20801;&#35768;&#25302;&#27877;&#24102;&#27700;&#65281;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#12290;</p>
<p></p>
<p>37.&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;</p>
<p></p>
<p>38.&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;</p>
<p></p>
<p>39.&#23545;&#22659;&#26102;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#37034;&#24565;&#65292;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#26368;&#22909;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#20854;&#27425;&#26159;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>40.&#23545;&#22659;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#24403;&#22238;&#24518;&#30340;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20063;&#35201;&#31435;&#21051;&#26025;&#26029;&#12290;</p>
<p></p>
<p>41.&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36825;&#26159;&#24635;&#21407;&#21017;&#12290;</p>
<p></p>
<p>42.&#23454;&#21147;&#26159;&#24179;&#26102;&#32451;&#20064;&#21644;&#23454;&#25112;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#39640;&#25163;&#23545;&#24453;&#35757;&#32451;&#30340;&#35748;&#30495;&#31243;&#24230;&#37117;&#26159;&#19968;&#27969;&#30340;&#12290;</p>
<p></p>
<p>43.&#39640;&#25163;&#37117;&#36798;&#21040;&#20102;&#36229;&#24378;&#30340;&#27700;&#24179;&#65292;&#21482;&#35201;&#20320;&#23454;&#21147;&#22815;&#24378;&#65292;&#32456;&#23558;&#36814;&#26469;&#38378;&#32768;&#20840;&#22330;&#30340;&#37027;&#22825;&#65281;</p>
<p></p>
<p>44.&#19968;&#20301;&#25106;&#33394;&#19968;&#24180;&#30340;&#25106;&#21451;&#65306;&#8220;&#25105;&#24819;&#35828;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#30495;&#30340;&#23601;&#26159;&#26029;&#24565;&#65292;&#21482;&#26377;&#30495;&#27491;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#20320;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#25105;&#20250;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#36214;&#32039;&#25171;&#26029;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#25171;&#26029;&#65292;&#20320;&#20250;&#34987;&#36825;&#20010;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#8221;</p>
<p></p>
<p>45.&#30495;&#27491;&#20855;&#22791;&#24378;&#22823;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#25165;&#26159;&#20570;&#21040;&#19981;&#30772;&#30340;&#30495;&#27491;&#20445;&#38556;&#65281;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#65281;&#65281;</p>
<p></p>
<p>46.&#22362;&#25345;&#32451;&#20064;&#65292;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#32769;&#36947;&#65292;&#36234;&#26469;&#36234;&#20687;&#39030;&#32423;&#39640;&#25163;&#30340;&#20570;&#27861;&#65292;&#19968;&#38453;&#29467;&#22914;&#34382;&#30340;&#25805;&#20316;&#21518;&#65292;&#24515;&#39764;&#23601;&#36864;&#24623;&#20102;&#12290;</p>
<p></p>
<p>47.&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#21644;&#26681;&#26412;&#65292;&#20559;&#31163;&#23454;&#25112;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>48.&#37325;&#35270;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#19968;&#20999;&#30475;&#23454;&#25112;&#65281;&#19981;&#31649;&#20309;&#31181;&#26029;&#24565;&#26041;&#24335;&#65292;&#37117;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#25165;&#21487;&#33021;&#26377;&#25345;&#32493;&#30340;&#36827;&#27493;&#65292;&#25165;&#33021;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>49.&#30452;&#21040;&#30495;&#27491;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20320;&#24320;&#22987;&#21464;&#24471;&#24378;&#22823;&#65292;&#24320;&#22987;&#36194;&#24471;&#25112;&#26007;&#65292;&#20320;&#19981;&#20877;&#32966;&#24623;&#65292;&#19981;&#20877;&#24807;&#24597;&#24515;&#39764;&#65292;&#20320;&#24320;&#22987;&#33016;&#26377;&#25104;&#31481;&#12289;&#27785;&#30528;&#24212;&#25112;&#65281;</p>
<p></p>
<p>50.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#12290;</p>
<p></p>
<p>51.&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#25165;&#34892;&#65292;&#19981;&#28982;&#26029;&#26202;&#20102;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#23567;&#28779;&#26143;&#21040;&#26102;&#20505;&#21464;&#25104;&#22823;&#28779;&#65292;&#23601;&#20250;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>52.&#37034;&#24565;&#23601;&#20687;&#36156;&#19968;&#26679;&#65292;&#29408;&#29408;&#30634;&#23427;&#19968;&#30524;&#65292;&#36156;&#23601;&#28040;&#22833;&#20102;&#65281;&#21069;&#25552;&#20320;&#35201;&#26377;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#32780;&#36825;&#26469;&#33258;&#20110;&#25345;&#20043;&#20197;&#24658;&#30340;&#21051;&#33510;&#32451;&#20064;&#12290;</p>
<p></p>
<p>53.&#25105;&#20204;&#26029;&#24565;&#20063;&#38656;&#35201;&#36825;&#32929;&#29408;&#21170;&#21644;&#38712;&#27668;&#65281;&#35201;&#26377;&#32899;&#26432;&#20043;&#27668;&#65281;&#23041;&#20005;&#20043;&#27668;&#65281;&#24378;&#24717;&#20043;&#27668;&#65281;&#24443;&#24213;&#31881;&#30862;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>54.&#23454;&#25112;&#21518;&#65292;&#35201;&#39532;&#19978;&#22238;&#21040;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26102;&#23398;&#20064;&#25991;&#31456;&#65292;&#20250;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#29702;&#35299;&#65292;&#20035;&#33267;&#39039;&#24735;&#65281;&#20043;&#21069;&#30475;&#25991;&#31456;&#65292;&#27809;&#26377;&#22810;&#23569;&#28145;&#20837;&#30340;&#20307;&#20250;&#65292;&#23454;&#25112;&#21518;&#20877;&#30475;&#65292;&#19968;&#19979;&#23601;&#30475;&#26126;&#30333;&#20102;&#65292;&#19968;&#19979;&#23601;&#25235;&#20303;&#37325;&#28857;&#20102;&#65292;&#19968;&#19979;&#23601;&#30475;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>55.&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#35201;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#23436;&#25104;&#36523;&#20221;&#30340;&#36716;&#25442;&#65292;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#21040;&#35266;&#23519;&#32773;&#65292;&#24565;&#22836;&#19981;&#26159;&#33258;&#24049;&#65292;&#20174;&#32780;&#19981;&#35748;&#21516;&#24565;&#22836;&#65292;&#21542;&#21017;&#36523;&#20221;&#19981;&#36716;&#25442;&#36807;&#26469;&#65292;&#24456;&#23481;&#26131;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36523;&#20221;&#36716;&#25442;&#25104;&#35266;&#23519;&#32773;&#65292;&#21152;&#19978;&#19981;&#26029;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#36827;&#25915;&#22871;&#36335;&#65292;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36731;&#26494;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>56.&#26029;&#24565;&#24378;&#65292;&#20320;&#23601;&#33021;&#25104;&#20026;&#30495;&#27491;&#30340;&#36194;&#23478;&#65292;&#30495;&#27491;&#30340;&#20027;&#23472;&#65281;</p>
<p></p>
<p>57.&#20320;&#24735;&#21040;&#20102;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#19968;&#20010;&#39134;&#36291;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#21487;&#20197;&#29992;&#35273;&#23519;&#21147;&#28040;&#28781;&#24565;&#22836;&#65292;&#20174;&#32780;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;</p>
<p></p>
<p>58.&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#22833;&#36133;&#20063;&#19981;&#27668;&#39297;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#23436;&#25104;&#37327;&#30340;&#31215;&#32047;&#65292;&#32456;&#31350;&#20250;&#36814;&#26469;&#36136;&#30340;&#39134;&#36291;&#65281;</p>
<p></p>
<p>59.&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#65281;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#65292;&#25932;&#24378;&#65292;&#25105;&#26356;&#24378;&#65292;&#29312;&#21033;&#30340;&#30524;&#31070;&#65292;&#21191;&#29467;&#30340;&#26029;&#21147;&#65292;&#24443;&#24213;&#25226;&#24515;&#39764;&#25171;&#26381;&#25171;&#24597;&#65281;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#36825;&#32929;&#26432;&#27668;&#36825;&#32929;&#29408;&#21170;&#19968;&#23450;&#35201;&#26377;&#65281;&#65281;&#65281;</p>
<p></p>
<p>60.&#25106;&#33394;&#32769;&#20853;&#20043;&#25152;&#20197;&#33021;&#22815;&#24184;&#23384;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#35686;&#24789;&#24615;&#24456;&#39640;&#65292;&#32780;&#19988;&#26029;&#24565;&#26497;&#24555;&#26497;&#29408;&#65292;&#22240;&#20026;&#20182;&#20204;&#30475;&#24471;&#22826;&#22810;&#65292;&#38405;&#21382;&#28145;&#21402;&#65292;&#33258;&#24049;&#20063;&#26685;&#36807;&#24456;&#22810;&#36319;&#22836;&#65292;&#25152;&#20197;&#24050;&#32463;&#36234;&#25106;&#36234;&#31934;&#20102;&#12290;</p>
<p></p>
<p>61.&#24403;&#20320;&#20174;&#24605;&#32500;&#32773;&#36716;&#21464;&#21040;&#35266;&#23519;&#32773;&#65292;&#20320;&#23601;&#35299;&#38500;&#20102;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#65292;&#20320;&#31361;&#28982;&#39046;&#24735;&#21040;&#33258;&#24049;&#19981;&#26159;&#24605;&#32500;&#65292;&#32780;&#26159;&#32431;&#24847;&#35782;&#65292;&#26159;&#37027;&#20010;&#35266;&#23519;&#32773;&#65292;&#20320;&#24930;&#24930;&#23398;&#20250;&#20102;&#35266;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#19968;&#20307;&#30340;&#65292;&#36825;&#26679;&#23601;&#33021;&#20915;&#32988;&#25106;&#33394;&#23454;&#25112;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>62.&#25106;&#33394;&#24517;&#39035;&#35201;&#26029;&#24565;&#30340;&#65292;&#23601;&#31639;&#20320;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#24565;&#22836;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#65292;&#26368;&#32456;&#26159;&#35201;&#30475;&#23454;&#25112;&#30340;&#65281;&#23454;&#25112;&#24378;&#65281;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#19981;&#30772;&#65281;&#20559;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#65281;&#30475;&#19968;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#30772;&#65281;&#24565;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#65292;&#19981;&#29992;&#20315;&#21495;&#26029;&#24565;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>63.&#25106;&#33394;&#35201;&#26377;&#19968;&#32929;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#30340;&#38081;&#34880;&#26432;&#27668;&#65292;&#25163;&#25749;&#24515;&#39764;&#30340;&#26432;&#27668;&#65281;&#21521;&#20869;&#26432;&#65292;&#26432;&#33258;&#24049;&#30340;&#24565;&#65292;&#20882;&#20986;&#23601;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#27668;&#21313;&#36275;&#65292;&#26432;&#27668;&#20914;&#22825;&#65281;&#26432;&#23613;&#22987;&#23433;&#23621;&#65292;&#26432;&#20809;&#20102;&#24515;&#37324;&#23601;&#22826;&#24179;&#20102;&#65281;</p>
<p></p>
<p>64.&#20808;&#25226;&#26029;&#24565;&#30340;&#29702;&#35770;&#25630;&#28165;&#26970;&#65292;&#24324;&#26126;&#30333;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#36825;&#26679;&#32451;&#20064;&#36215;&#26469;&#23601;&#20250;&#20107;&#21322;&#21151;&#20493;&#65292;&#36890;&#36807;&#32451;&#20064;&#21644;&#23454;&#25112;&#65292;&#20877;&#21453;&#36807;&#26469;&#22797;&#20064;&#21644;&#30740;&#31350;&#29702;&#35770;&#65292;&#20889;&#23454;&#25112;&#24635;&#32467;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#33258;&#28982;&#20250;&#36234;&#26469;&#36234;&#21385;&#23475;&#12290;</p>
<p></p>
<p>65.&#30772;&#25106;&#19981;&#30772;&#25106;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#27880;&#37325;&#24565;&#22836;&#31649;&#29702;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;&#25106;&#33394;&#30340;&#20851;&#38190;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26080;&#35770;&#26029;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#65292;&#37117;&#26159;&#20026;&#20102;&#20462;&#24515;&#12290;</p>
<p></p>
<p>66.&#26029;&#24565;&#24517;&#39035;&#38750;&#24120;&#29467;&#21033;&#65292;&#27178;&#20992;&#31435;&#39532;&#65292;&#26025;&#26432;&#37034;&#24565;&#65281;&#35692;&#22914;&#30334;&#19975;&#20891;&#20013;&#21333;&#20992;&#30452;&#20837;&#65292;&#27178;&#25569;&#37329;&#21018;&#29579;&#65292;&#35302;&#30446;&#19981;&#23481;&#23384;&#19968;&#27861;&#65281;</p>
<p></p>
<p>67.&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#19968;&#22825;&#21040;&#26202;&#22312;&#37027;&#21644;&#37034;&#24565;&#20570;&#26007;&#20105;&#65292;&#32780;&#26159;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#35201;&#33021;&#26029;&#38500;&#20043;&#65281;</p>
<p></p>
<p>68.&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#23454;&#25112;&#65292;&#35201;&#21152;&#24378;&#26029;&#21147;&#65292;&#35201;&#29408;&#19968;&#28857;&#12290;</p>
<p></p>
<p>69.&#24515;&#39764;&#25915;&#21183;&#24456;&#29467;&#65292;&#20851;&#38190;&#20320;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#25112;&#21147;&#65292;&#25165;&#33021;&#39030;&#24471;&#20303;&#12290;&#24182;&#19988;&#33021;&#24555;&#36895;&#35299;&#20915;&#25112;&#26007;&#65292;&#19981;&#38519;&#20837;&#19982;&#24515;&#39764;&#30340;&#32416;&#32544;&#20043;&#20013;&#65281;</p>
<p></p>
<p>70.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#23427;&#19981;&#26029;&#28014;&#29616;&#65292;&#25105;&#36825;&#21191;&#29467;&#29408;&#26029;&#65292;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#12290;&#20320;&#30340;&#23454;&#21147;&#24517;&#39035;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#65292;&#36825;&#26679;&#25165;&#33021;&#20855;&#22791;&#23041;&#24913;&#21147;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#38543;&#20415;&#21160;&#20320;&#20102;&#12290;</p>
<p></p>
<p>71.&#23548;&#33268;&#22833;&#36133;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#26368;&#21518;&#37117;&#26159;&#26029;&#24565;&#27809;&#20570;&#22909;&#65292;&#25110;&#32773;&#19981;&#24819;&#26029;&#24565;&#65292;&#25918;&#32437;&#33258;&#24049;&#12290;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#24517;&#39035;&#25026;&#24471;&#20462;&#24515;&#65292;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p>72.&#24403;&#20250;&#35273;&#20102;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#23618;&#27425;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#20250;&#35273;&#65292;&#23601;&#26159;&#30331;&#22530;&#20837;&#23460;&#20102;&#65292;&#20877;&#32487;&#32493;&#19981;&#26029;&#28145;&#36896;&#65292;&#23558;&#26469;&#23601;&#26377;&#21487;&#33021;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p></p>
<p>73.&#25106;&#33394;&#30340;&#36335;&#26159;&#26029;&#24565;&#20043;&#20995;&#30733;&#20986;&#26469;&#30340;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>74.&#19968;&#20301;&#25106;&#21451;&#24635;&#32467;&#65306;&#8220;&#19981;&#31649;&#20570;&#20102;&#20160;&#20040;&#21151;&#35838;&#65292;&#26368;&#21518;&#35201;&#38752;&#23454;&#25112;&#26469;&#26816;&#39564;&#12290;&#23601;&#26159;&#30475;&#33258;&#24049;&#26159;&#21542;&#33021;&#24565;&#36215;&#21363;&#26029;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#34892;&#21892;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#26159;&#20462;&#24515;&#26029;&#24565;&#26159;&#26356;&#37325;&#35201;&#30340;&#26368;&#26680;&#24515;&#12290;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#24565;&#36215;&#21363;&#26029;&#25165;&#33021;&#36991;&#20813;&#30772;&#25106;&#65292;&#22240;&#20026;&#21363;&#20351;&#34892;&#21892;&#21644;&#23398;&#20315;&#65292;&#24565;&#22836;&#20063;&#36824;&#20250;&#36215;&#26469;&#65292;&#36215;&#26469;&#23601;&#38754;&#20020;&#30528;&#33021;&#21542;&#26029;&#25481;&#30340;&#38382;&#39064;&#12290;&#8221;</p>
<p></p>
<p>75.&#25106;&#21040;&#19968;&#23450;&#26102;&#20505;&#36824;&#20250;&#36973;&#36935;&#29467;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#23601;&#24456;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>76.&#27442;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24565;&#33879;&#30149;&#65292;&#20852;&#20284;&#23506;&#20912;&#12290;&#21033;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24819;&#21040;&#27515;&#65292;&#21619;&#21516;&#22204;&#34593;&#12290;</p>
<p></p>
<p>77.&#22312;&#36825;&#20010;&#33394;&#24773;&#22914;&#27492;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#26356;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#36825;&#26159;&#25106;&#33394;&#31532;&#19968;&#27493;&#65292;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#38750;&#24120;&#20851;&#38190;&#30340;&#19968;&#27493;&#12290;</p>
<p></p>
<p>78.&#22914;&#26524;&#20320;&#30340;&#33041;&#28023;&#37324;&#20986;&#29616;&#24819;&#36890;&#36807;&#30475;&#40644;&#26469;&#32451;&#23450;&#21147;&#65292;&#36825;&#22810;&#21322;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20063;&#21487;&#33021;&#26159;&#33258;&#24049;&#33618;&#21776;&#30340;&#24819;&#27861;&#65292;&#30475;&#40644;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#27809;&#26377;&#21738;&#20010;&#36164;&#28145;&#21069;&#36744;&#35828;&#36807;&#36890;&#36807;&#30475;&#40644;&#26469;&#32451;&#23450;&#21147;&#65292;&#25105;&#27809;&#26377;&#35265;&#36807;&#12290;</p>
<p></p>
<p>79.&#30475;&#40644;&#23601;&#24050;&#32463;&#30772;&#37034;&#28139;&#25106;&#20102;&#65281;&#30475;&#40644;&#20005;&#37325;&#27745;&#27978;&#33258;&#24049;&#30340;&#28789;&#24615;&#65292;&#24320;&#21457;&#20861;&#24615;&#65292;&#21482;&#20250;&#20351;&#20154;&#26356;&#21152;&#21464;&#24577;&#12290;&#19968;&#30475;&#40644;&#65292;&#36523;&#20307;&#23601;&#26263;&#28431;&#20102;&#65292;&#24515;&#30456;&#32493;&#24050;&#32463;&#36973;&#21040;&#27745;&#26579;&#12290;&#27442;&#29992;&#30475;&#40644;&#22521;&#20859;&#23450;&#21147;&#65292;&#23436;&#20840;&#26159;&#26080;&#30693;&#29378;&#22916;&#20154;&#33258;&#27450;&#27450;&#20154;&#20043;&#35821;&#12290;&#30495;&#27491;&#26377;&#26234;&#24935;&#12289;&#26377;&#23450;&#21147;&#12289;&#26377;&#35273;&#24735;&#30340;&#20154;&#65292;&#19968;&#23450;&#19981;&#20250;&#21435;&#30475;&#40644;&#12290;</p>
<p></p>
<p>80.&#21069;&#36744;&#37117;&#22312;&#24378;&#35843;&#36828;&#31163;&#40644;&#28304;&#65292;&#25152;&#35859;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#20961;&#22827;&#35265;&#27442;&#65292;&#39134;&#34558;&#25169;&#28779;&#12290;</p>
<p></p>
<p>81.&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#35201;&#24819;&#29983;&#23384;&#65292;&#24517;&#39035;&#23398;&#20250;&#36991;&#24320;&#65292;&#32593;&#19978;&#35825;&#24785;&#22826;&#22810;&#65292;&#36828;&#31163;&#40644;&#28304;&#23545;&#25106;&#33394;&#24456;&#26377;&#22909;&#22788;&#65292;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>82.&#32473;&#33258;&#24049;&#19968;&#20010;&#32431;&#20928;&#26080;&#26579;&#30340;&#29615;&#22659;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24403;&#28982;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#21482;&#35201;&#19978;&#32593;&#21313;&#26377;&#20843;&#20061;&#20250;&#36935;&#35265;&#19968;&#20123;&#25830;&#36793;&#22270;&#65292;&#21482;&#33021;&#33258;&#24049;&#23567;&#24515;&#35880;&#24910;&#12290;</p>
<p></p>
<p>83.&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#38450;&#24847;&#24403;&#20005;&#65281;&#19981;&#35201;&#24847;&#28139;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#26089;&#28857;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#20570;&#20570;&#20843;&#27573;&#38182;&#65292;&#25110;&#32773;&#20986;&#21435;&#26216;&#36305;&#12290;</p>
<p></p>
<p>84.&#23398;&#20064;-&#32451;&#20064;-&#23454;&#25112;&#20307;&#20250;-&#32487;&#32493;&#23398;&#20064;-&#32487;&#32493;&#32451;&#20064;-&#23454;&#25112;&#24635;&#32467;&#65292;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#26159;&#34746;&#26059;&#19978;&#21319;&#30340;&#65292;&#36884;&#20013;&#21487;&#33021;&#26377;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#26159;&#20026;&#20102;&#26356;&#22823;&#30340;&#36827;&#27493;&#22312;&#33988;&#21147;&#12290;&#27599;&#27425;&#23454;&#25112;&#21518;&#65292;&#24212;&#35813;&#35201;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#22238;&#21040;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#26102;&#20505;&#20877;&#30475;&#65292;&#23601;&#20250;&#24515;&#39046;&#31070;&#20250;&#65292;&#22240;&#20026;&#26377;&#20102;&#23454;&#25112;&#20307;&#20250;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#24456;&#26377;&#24863;&#35273;&#65292;&#22909;&#20687;&#35828;&#21040;&#24515;&#22350;&#37324;&#19968;&#26679;&#65292;&#29305;&#21035;&#26377;&#24863;&#35302;&#12290;</p>
<p></p>
<p>85.&#33258;&#24049;&#24179;&#26102;&#20063;&#35201;&#32463;&#24120;&#20889;&#23454;&#25112;&#20307;&#20250;&#65292;&#21453;&#30465;&#19968;&#19979;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#21738;&#20123;&#20570;&#24471;&#36824;&#21487;&#20197;&#65292;&#21738;&#20123;&#36824;&#26377;&#25152;&#27424;&#32570;&#65292;&#36824;&#38656;&#32487;&#32493;&#23436;&#21892;&#21644;&#25552;&#21319;&#12290;</p>
<p></p>
<p>86.&#23454;&#25112;&#20027;&#35201;&#21253;&#25324;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#26041;&#38754;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#37117;&#35201;&#23613;&#21147;&#20570;&#22909;&#12290;&#19981;&#31649;&#26159;&#23545;&#22659;&#23454;&#25112;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20540;&#24471;&#30740;&#31350;&#30340;&#20869;&#23481;&#26159;&#24456;&#22810;&#30340;&#65292;&#23454;&#25112;&#20013;&#20250;&#20986;&#29616;&#21508;&#31181;&#24773;&#20917;&#21644;&#21508;&#31867;&#38382;&#39064;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27785;&#30528;&#24212;&#23545;&#12290;</p>
<p></p>
<p>87.&#23545;&#22659;&#30340;&#31192;&#35776;&#65292;&#23601;&#26159;&#19981;&#35201;&#35273;&#24471;&#32654;&#65292;&#19981;&#35201;&#35273;&#24471;&#22909;&#65292;&#36825;&#26679;&#21560;&#24341;&#21147;&#23601;&#20943;&#23569;&#25110;&#28040;&#22833;&#20102;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#32654;&#65292;&#35273;&#24471;&#22909;&#65292;&#37027;&#21560;&#24341;&#21147;&#23601;&#22823;&#24133;&#22686;&#24378;&#20102;&#12290;</p>
<p></p>
<p>88.&#26377;&#30340;&#20154;&#36824;&#33293;&#19981;&#24471;&#21024;&#38500;&#37027;&#20123;&#36164;&#28304;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#40644;&#22270;&#21644;&#40644;&#29255;&#37117;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19968;&#23450;&#35201;&#19979;&#29408;&#24515;&#21024;&#38500;&#65281;&#37027;&#20123;&#37117;&#26159;&#23475;&#20320;&#30340;&#65292;&#20320;&#30041;&#30528;&#23427;&#24178;&#22043;&#65311;&#65281;&#38590;&#36947;&#35753;&#37027;&#20123;&#27602;&#21697;&#32487;&#32493;&#27602;&#23475;&#20320;&#19981;&#25104;&#65311;&#36214;&#32039;&#21024;&#25481;&#65281;&#20840;&#37096;&#21024;&#25481;&#65281;&#23601;&#20687;&#25569;&#30528;&#19968;&#20010;&#35201;&#28856;&#30340;&#25163;&#38647;&#65292;&#36214;&#32039;&#25172;&#25481;&#19968;&#26679;&#65292;&#19968;&#21051;&#37117;&#19981;&#35201;&#30041;&#30528;&#65292;&#20063;&#19981;&#25954;&#30041;&#30528;&#65292;&#22240;&#20026;&#30041;&#30528;&#23427;&#65292;&#30495;&#30340;&#20250;&#36155;&#23475;&#26080;&#31351;&#65281;</p>
<p></p>
<p>89.&#25106;&#33394;&#30340;&#20915;&#24515;&#35201;&#22823;&#19968;&#20123;&#65281;&#40644;&#29255;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#31119;&#21033;&#65292;&#40644;&#29255;&#23601;&#26159;&#23475;&#20154;&#30340;&#27602;&#21697;&#65292;&#22269;&#23478;&#20063;&#22312;&#25195;&#40644;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#28139;&#31229;&#20869;&#23481;&#21482;&#20250;&#33104;&#34432;&#27602;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#25945;&#22351;&#20320;&#65292;&#35753;&#20320;&#21464;&#24577;&#65292;&#21464;&#24471;&#37034;&#24694;&#65292;&#21464;&#25104;&#31165;&#20861;&#65292;&#24320;&#21457;&#20861;&#24615;&#12290;</p>
<p></p>
<p>90.&#25106;&#33394;&#32769;&#20853;&#29282;&#35760;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#20182;&#20204;&#33021;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#21644;&#36828;&#31163;&#40644;&#28304;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#36825;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#24517;&#39035;&#20005;&#26684;&#33853;&#23454;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#30475;&#25830;&#36793;&#22270;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#19981;&#25240;&#19981;&#25187;&#22320;&#20005;&#26684;&#20570;&#21040;&#65281;</p>
<p></p>
<p>91.&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#33719;&#24471;&#36275;&#22815;&#30340;&#23450;&#21147;&#21518;&#65292;&#26080;&#32842;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#20809;&#26126;&#30922;&#33853;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;</p>
<p></p>
<p>92.&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#65281;&#26366;&#23376;&#26352;&#65306;&#8220;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#20854;&#20005;&#20046;&#12290;&#8221;</p>
<p></p>
<p>93.&#24910;&#29420;&#22826;&#20851;&#38190;&#20102;&#65281;&#36825;&#26159;&#19968;&#31181;&#39640;&#24230;&#30340;&#33258;&#24459;&#65292;&#21363;&#20351;&#27809;&#26377;&#20154;&#30417;&#30563;&#33258;&#24049;&#65292;&#20063;&#19981;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#12290;&#33021;&#22815;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#12289;&#20005;&#26684;&#33258;&#24459;&#30340;&#20154;&#65292;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#12290;</p>
<p></p>
<p>94.&#29420;&#22788;&#26102;&#32570;&#23569;&#30417;&#30563;&#65292;&#26377;&#20154;&#22312;&#30340;&#26102;&#20505;&#23601;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#24403;&#36825;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#27809;&#20102;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#20250;&#34850;&#34850;&#27442;&#21160;&#65292;&#24320;&#22987;&#21521;&#20320;&#24578;&#24703;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#20063;&#20250;&#20986;&#29616;&#12290;</p>
<p></p>
<p>95.&#21542;&#21017;&#22312;&#29420;&#22788;&#26102;&#65292;&#19968;&#24133;&#37034;&#28139;&#24605;&#32500;&#22270;&#20687;&#12289;&#19968;&#20010;&#30772;&#25106;&#20914;&#21160;&#23601;&#36275;&#20197;&#20351;&#33258;&#24049;&#36300;&#20837;&#19975;&#19976;&#28145;&#28170;&#65281;</p>
<p></p>
<p>96.&#32463;&#24471;&#36215;&#35825;&#24785;&#65292;&#21463;&#24471;&#36215;&#24578;&#24703;&#65292;&#23432;&#24471;&#20303;&#21407;&#21017;&#65292;&#25226;&#24471;&#20303;&#24213;&#32447;&#12290;</p>
<p></p>
<p>97.&#30495;&#27491;&#26377;&#35273;&#24735;&#26377;&#23450;&#21147;&#30340;&#20154;&#26159;&#39640;&#24230;&#33258;&#24459;&#30340;&#65292;&#22312;&#29420;&#22788;&#26102;&#20250;&#25552;&#39640;&#35686;&#24789;&#65292;&#32477;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>98.&#26377;&#30340;&#20154;&#21482;&#26159;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#26356;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#20182;&#21435;&#35797;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#26377;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#26381;&#21153;&#20247;&#29983;&#12290;&#21482;&#26377;&#24314;&#31435;&#20102;&#23815;&#39640;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>99.&#26377;&#30340;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#26159;&#20026;&#20102;&#24674;&#22797;&#23481;&#35980;&#65292;&#21464;&#24069;&#65292;&#32972;&#21518;&#38544;&#34255;&#30340;&#21160;&#26426;&#21017;&#26159;&#20026;&#20102;&#21560;&#24341;&#24322;&#24615;&#65292;&#36825;&#31867;&#21160;&#26426;&#36824;&#26159;&#36138;&#24651;&#22899;&#33394;&#65292;&#36825;&#31181;&#25106;&#33394;&#21160;&#26426;&#21487;&#33021;&#20250;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#25152;&#35859;&#65306;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#12290;</p>
<p></p>
<p>100.&#19968;&#23450;&#35201;&#26126;&#30333;&#26085;&#35838;&#26368;&#32456;&#26159;&#35201;&#21644;&#23454;&#25112;&#25346;&#38057;&#30340;&#65292;&#20462;&#34892;&#26159;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#65292;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
