<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#26029;&#24565;&#35201;&#22815;&#24555;&#65281;&#36895;&#25112;&#36895;&#20915;&#65292;&#19981;&#33021;&#29369;&#29369;&#35947;&#35947;&#12289;&#25302;&#27877;&#24102;&#27700;&#12290;&#24403;&#24819;&#30475;&#40644;&#12289;&#24819;&#23547;&#27714;&#21050;&#28608;&#65292;&#22909;&#22855;&#24515;&#12289;&#36138;&#24515;&#31561;&#32454;&#24494;&#24565;&#22836;&#24773;&#32490;&#28014;&#29616;&#26102;&#65292;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#23519;&#35273;&#24182;&#22362;&#20915;&#26029;&#38500;&#65292;&#27627;&#19981;&#22993;&#24687;&#65281;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#65281;&#21542;&#21017;&#65292;&#38543;&#30528;&#37034;&#24565;&#24930;&#24930;&#36215;&#21183;&#65292;&#26029;&#37034;&#24565;&#30340;&#38590;&#24230;&#23601;&#20250;&#22686;&#21152;&#24456;&#22810;&#12290;</p>
<p></p>
<p>2.&#37034;&#24565;&#19968;&#30452;&#32416;&#32544;&#30528;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#20320;&#24819;&#24536;&#35760;&#23427;&#65292;&#20294;&#23427;&#19981;&#20250;&#25918;&#36807;&#20320;&#65281;&#22914;&#26524;&#36825;&#20010;&#26102;&#20505;&#19981;&#20855;&#22791;&#37329;&#21018;&#26029;&#21147;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>3.&#25106;&#33394;&#21313;&#35268;&#19968;&#23450;&#35201;&#20005;&#26684;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#36825;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#26159;&#38598;&#22823;&#25104;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#27599;&#19968;&#26465;&#37117;&#35828;&#21040;&#20992;&#20995;&#19978;&#20102;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>4.&#20992;&#38155;&#19968;&#20986;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#25112;&#20992;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#65281;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#65292;&#24443;&#24213;&#20570;&#22238;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#35299;&#25918;&#65281;</p>
<p></p>
<p>5.&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#65292;&#20320;&#30772;&#25106;&#20102;&#65292;&#35828;&#26126;&#20320;&#27604;&#24515;&#39764;&#24369;&#12290;&#25152;&#20197;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>6.&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#25106;&#33394;&#24517;&#36133;&#12290;&#32440;&#19978;&#35848;&#20853;&#65292;&#30475;&#20284;&#37117;&#25026;&#65292;&#23454;&#21017;&#20551;&#25026;&#65281;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#36133;&#28034;&#22320;&#65281;</p>
<p></p>
<p>7.&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#37034;&#24565;&#12289;&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>8.&#26029;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#20063;&#26159;&#23454;&#25112;&#30340;&#37325;&#28857;&#65292;&#24565;&#22836;&#20250;&#19978;&#26469;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#26029;&#38500;&#65292;&#31561;&#24453;&#25105;&#20204;&#30340;&#23601;&#26159;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>9.&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#22909;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26426;&#65292;&#20063;&#23601;&#26159;&#21018;&#36215;&#24565;&#30340;&#21049;&#37027;&#65292;&#26029;&#24565;&#20043;&#20995;&#24517;&#39035;&#26497;&#24555;&#12289;&#26497;&#29408;&#65292;&#26025;&#26432;&#24515;&#39764;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;</p>
<p></p>
<p>10.&#26377;&#26102;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#26025;&#32477;&#33804;&#33469;&#65281;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#24930;&#19968;&#31186;&#37117;&#19981;&#34892;&#12290;&#37034;&#24565;&#30340;&#21147;&#37327;&#20250;&#38543;&#30528;&#26102;&#38388;&#30127;&#29378;&#22766;&#22823;&#65292;&#25105;&#20204;&#24517;&#39035;&#20808;&#21457;&#21046;&#20154;&#12290;</p>
<p></p>
<p>11.&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#26029;&#24565;&#65292;&#20809;&#25106;&#20102;&#25163;&#28139;&#25110;&#32773;&#21482;&#34892;&#21892;&#26159;&#25937;&#19981;&#20102;&#25105;&#20204;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#24471;&#30772;&#25106;&#30340;&#12290;&#8212;&#8212;&#36164;&#28145;&#25106;&#21451;</p>
<p></p>
<p>12.&#26029;&#24565;&#35201;&#24555;&#65292;&#26029;&#24565;&#35201;&#29408;&#65292;&#19981;&#33021;&#25163;&#36719;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#36138;&#24651;&#12290;</p>
<p></p>
<p>13.&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#21644;&#24515;&#39764;&#32416;&#32544;&#65292;&#32780;&#26159;&#21387;&#20498;&#24615;&#30340;&#24555;&#26029;&#65281;</p>
<p></p>
<p>14.&#39640;&#25163;&#30504;&#30524;&#38388;&#32467;&#26463;&#25112;&#26007;&#65281;&#24555;&#20992;&#26025;&#24565;&#65292;&#27809;&#26377;&#20219;&#20309;&#25302;&#27877;&#24102;&#27700;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#24432;&#26174;&#25106;&#33394;&#20992;&#23458;&#30340;&#29579;&#32773;&#39118;&#33539;&#12290;</p>
<p></p>
<p>15.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#21363;&#35266;&#24515;&#26029;&#24565;&#65292;&#22806;&#21363;&#36991;&#24320;&#35825;&#24785;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#31561;&#12290;</p>
<p></p>
<p>16.&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#26029;&#24565;&#24046;&#65292;&#19968;&#20999;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#26041;&#27861;&#21644;&#20307;&#31995;&#35828;&#24471;&#20877;&#22909;&#65292;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#37027;&#23601;&#26159;&#33457;&#26550;&#23376;&#12289;&#36719;&#26623;&#23376;&#65292;&#32463;&#19981;&#36215;&#23454;&#25112;&#30340;&#32771;&#39564;&#65281;</p>
<p></p>
<p>17.&#24517;&#39035;&#20855;&#22791;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#21183;&#12289;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#24378;&#22823;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#20570;&#21040;&#65292;&#25105;&#20204;&#27665;&#26063;&#23601;&#26377;&#34880;&#25112;&#30340;&#20256;&#32479;&#65292;&#19981;&#33503;&#19988;&#20599;&#23433;&#65292;&#32780;&#26159;&#34880;&#25112;&#21040;&#24213;&#65292;&#26469;&#30495;&#30340;&#65292;&#26469;&#30828;&#30340;&#65281;&#25954;&#25171;&#25954;&#25340;&#65292;&#22859;&#21191;&#21521;&#21069;&#65281;&#24443;&#24213;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#23432;&#20303;&#25106;&#33394;&#30340;&#22478;&#27744;&#65281;&#19981;&#20570;&#25106;&#33394;&#30340;&#23567;&#21330;&#65292;&#35201;&#20570;&#25106;&#33394;&#30340;&#23558;&#25165;&#65281;&#37027;&#31181;&#23558;&#20891;&#30340;&#27668;&#27010;&#65292;&#35201;&#26377;&#65281;&#27785;&#24471;&#20303;&#27668;&#65292;&#20851;&#38190;&#26102;&#20505;&#19979;&#29408;&#25163;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;</p>
<p></p>
<p>18.&#31435;&#36275;&#23454;&#25112;&#65288;&#26029;&#24565;&#23454;&#25112;&#12289;&#23545;&#22659;&#23454;&#25112;&#65289;&#25165;&#26159;&#26368;&#26681;&#26412;&#12289;&#26368;&#27491;&#30830;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;</p>
<p></p>
<p>19.&#20320;&#19981;&#24178;&#25481;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#24178;&#25481;&#20320;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65281;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#23427;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65281;</p>
<p></p>
<p>20.&#22914;&#26524;&#20570;&#19981;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#23601;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#36895;&#24230;&#35201;&#24555;&#65281;&#26029;&#24565;&#35201;&#29408;&#65281;&#29408;&#19981;&#26159;&#21387;&#24565;&#65281;&#29408;&#22312;&#26029;&#21147;&#65281;&#26029;&#21147;&#22312;&#20110;&#24179;&#26102;&#32451;&#20064;&#21644;&#23454;&#25112;&#30952;&#28860;&#65281;</p>
<p></p>
<p>21.&#26029;&#24565;&#26102;&#19968;&#23450;&#35201;&#29408;&#12289;&#19968;&#23450;&#35201;&#24555;&#65281;&#20999;&#24524;&#29369;&#35947;&#19981;&#20915;&#21644;&#36138;&#24651;&#24515;&#29702;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#36825;&#26159;&#21069;&#36744;&#20204;&#23453;&#36149;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#37325;&#35270;&#65281;&#20026;&#20160;&#20040;&#25106;&#27833;&#23376;&#25106;&#19981;&#25481;&#65292;&#23601;&#26159;&#23454;&#25112;&#27424;&#32570;&#65281;</p>
<p></p>
<p>22.&#23601;&#31639;&#25105;&#20204;&#24456;&#27880;&#24847;&#20102;&#65292;&#19978;&#32593;&#26102;&#36824;&#26159;&#21487;&#33021;&#30475;&#35265;&#25830;&#36793;&#22270;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#26102;&#25105;&#20204;&#23601;&#35201;&#27880;&#24847;&#35270;&#32447;&#31649;&#29702;&#20102;&#12290;&#36825;&#26159;&#23545;&#22659;&#23454;&#25112;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>23.&#23454;&#25112;&#21518;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#27599;&#27425;&#23454;&#25112;&#36807;&#21518;&#35201;&#35760;&#24471;&#22238;&#21040;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#21453;&#22797;&#30740;&#35835;&#65292;&#20180;&#32454;&#20307;&#20250;&#12289;&#25720;&#32034;&#12289;&#25571;&#25705;&#20854;&#30495;&#23454;&#20041;&#65281;&#24517;&#26377;&#37261;&#37264;&#28748;&#39030;&#20043;&#24863;&#65292;&#19968;&#19979;&#23601;&#24735;&#26126;&#30333;&#20102;&#65292;&#35273;&#24735;&#36461;&#36461;&#22320;&#23601;&#19978;&#21435;&#20102;&#65292;&#19968;&#26086;&#39039;&#24735;&#65292;&#32451;&#20064;&#36215;&#26469;&#20063;&#20250;&#26356;&#21152;&#26377;&#25928;&#29575;&#65292;&#26356;&#26377;&#38024;&#23545;&#24615;&#65281;</p>
<p></p>
<p>24.&#19968;&#20123;&#20805;&#28385;&#35825;&#24785;&#30340;&#24212;&#29992;&#35201;&#21368;&#36733;&#65292;&#30475;&#20102;&#37027;&#20123;&#19981;&#33391;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;</p>
<p></p>
<p>25.&#30475;&#35265;&#35825;&#24785;&#65292;&#35270;&#32447;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#21487;&#20197;&#36716;&#31227;&#35270;&#32447;&#25110;&#32773;&#24320;&#21551;&#25955;&#35270;&#12290;</p>
<p></p>
<p>26.&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19981;&#26029;&#28857;&#20987;&#65292;&#19968;&#27493;&#27493;&#28145;&#38519;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;</p>
<p></p>
<p>27.&#23454;&#25112;&#20013;&#21457;&#29616;&#33258;&#24049;&#30475;&#20102;&#31532;&#20108;&#30524;&#65292;&#19968;&#23450;&#35201;&#28145;&#21051;&#21453;&#24605;&#65281;&#26159;&#19981;&#26159;&#26377;&#26576;&#31181;&#36138;&#24565;&#12289;&#22909;&#22855;&#24515;&#21319;&#36215;&#65292;&#23548;&#33268;&#33258;&#24049;&#30475;&#20102;&#31532;&#20108;&#30524;&#65311;&#35201;&#28145;&#21051;&#24635;&#32467;&#21453;&#24605;&#65292;&#19968;&#23450;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#65281;&#29579;&#39591;&#38470;&#23621;&#22763;&#65306;&#8220;&#22993;&#24687;&#20108;&#23383;&#65292;&#31561;&#20110;&#33258;&#26432;&#8221;&#12290;</p>
<p></p>
<p>28.&#26377;&#26102;&#20505;&#24515;&#39764;&#21487;&#33021;&#20250;&#36825;&#26679;&#24578;&#24703;&#65306;&#8220;&#23545;&#22659;&#26102;&#27809;&#26377;&#24517;&#35201;&#21450;&#26102;&#36991;&#24320;&#65292;&#21487;&#20197;&#20511;&#27492;&#26426;&#20250;&#22521;&#20859;&#23450;&#21147;&#12290;&#8221;&#36825;&#19981;&#26159;&#22521;&#20859;&#23450;&#21147;&#65292;&#36825;&#26159;&#30452;&#25509;&#24448;&#33394;&#24377;&#19978;&#25758;&#65281;&#36825;&#26159;&#39134;&#34558;&#25169;&#28779;!&#19968;&#23450;&#19981;&#33021;&#21548;&#20449;&#27492;&#21329;&#21155;&#30340;&#24578;&#24703;&#24565;&#22836;&#65292;&#22362;&#20915;&#19981;&#33021;&#25918;&#20219;&#33258;&#24049;&#21435;&#20081;&#28857;&#20081;&#30475;&#12290;&#22312;&#23545;&#22659;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#36991;&#24320;&#65292;&#35201;&#36991;&#24320;&#65292;&#35201;&#36991;&#24320;&#65281;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;</p>
<p></p>
<p>29.&#28139;&#24565;&#26029;&#38500;&#20102;&#65292;&#21508;&#31181;&#28139;&#20081;&#34892;&#20026;&#20063;&#23601;&#19981;&#20877;&#20135;&#29983;&#65292;&#20851;&#38190;&#26159;&#26029;&#38500;&#28139;&#24565;&#12290;</p>
<p></p>
<p>30.&#24565;&#22836;&#19978;&#33041;&#65292;&#19981;&#25112;&#19981;&#34892;&#65292;&#27492;&#26102;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#38590;&#20197;&#36807;&#20851;&#65292;&#20805;&#23454;&#29983;&#27963;&#65292;&#30196;&#20154;&#35828;&#26790;&#65281;&#21807;&#26377;&#24378;&#22823;&#30340;&#26029;&#21147;&#25165;&#33021;&#25259;&#33606;&#26025;&#26840;&#65292;&#39034;&#21033;&#36807;&#20851;&#65292;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#23432;&#19981;&#30772;&#20043;&#37329;&#36523;&#65281;</p>
<p></p>
<p>31.&#26029;&#24565;&#26159;&#25106;&#33394;&#32469;&#19981;&#24320;&#30340;&#20027;&#39064;&#65292;&#26159;&#32477;&#23545;&#26680;&#24515;&#30340;&#25216;&#26415;&#65292;&#22240;&#20026;&#36825;&#30452;&#25509;&#20851;&#20046;&#25106;&#33394;&#25104;&#36133;&#65281;</p>
<p></p>
<p>32.&#20174;&#21069;&#36744;&#20204;&#25106;&#33394;&#25104;&#21151;&#30340;&#32463;&#39564;&#20013;&#65292;&#25105;&#20204;&#26126;&#30333;&#25106;&#33394;&#20013;&#24212;&#35813;&#25235;&#20303;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#36825;&#26159;&#23432;&#25252;&#25345;&#25106;&#20928;&#22303;&#12289;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#12290;</p>
<p></p>
<p>33.&#26080;&#35770;&#23398;&#20064;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#22823;&#24503;&#24320;&#31034;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65281;&#32780;&#26029;&#24565;&#23454;&#25112;&#22312;&#20854;&#20013;&#30340;&#20998;&#37327;&#24456;&#37325;&#65306;&#37034;&#24565;&#20837;&#20405;&#26102;&#38656;&#35201;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#65307;&#23545;&#22659;&#23454;&#25112;&#26102;&#20063;&#24448;&#24448;&#23481;&#26131;&#34987;&#24515;&#39764;&#20599;&#34989;&#12289;&#36973;&#36935;&#32763;&#31181;&#23376;&#31561;&#31361;&#21457;&#29616;&#35937;&#12290;&#27604;&#22914;&#23613;&#31649;&#21450;&#26102;&#36991;&#24320;&#65292;&#20294;&#28139;&#27442;&#24515;&#12289;&#26080;&#32842;&#28902;&#36481;&#24863;&#31561;&#20064;&#27668;&#31181;&#23376;&#32763;&#21160;&#65292;&#36138;&#24515;&#22823;&#36215;&#12289;&#34850;&#34850;&#27442;&#21160;&#26102;&#65292;&#36824;&#26159;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#26029;&#24565;&#21644;&#23545;&#27835;&#20064;&#27668;&#30340;&#23454;&#21147;&#65281;&#19981;&#26029;&#24565;&#65292;&#19981;&#22362;&#20915;&#23545;&#27835;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>34.&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#23519;&#35273;&#24182;&#29408;&#26029;&#65281;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24565;&#20116;&#23383;&#35776;&#65306;&#24555;&#12289;&#29408;&#12289;&#20934;&#12289;&#20005;&#12289;&#31283;&#12290;</p>
<p></p>
<p>35.&#24555;&#65292;&#21363;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65292;&#19981;&#33021;&#21644;&#37034;&#24565;&#8212;&#8212;&#24515;&#39764;&#35752;&#20215;&#36824;&#20215;&#12290;&#35201;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65306;&#8220;&#38378;&#30005;&#20999;&#65292;&#30636;&#28165;&#31354;&#8221;&#12290;&#21807;&#24555;&#19981;&#30772;&#65292;&#21807;&#24555;&#33021;&#22312;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12290;&#26377;&#30340;&#26102;&#20505;&#26029;&#37034;&#24565;&#31245;&#24494;&#24930;&#19968;&#28857;&#65292;&#23601;&#20250;&#20986;&#29616;&#28431;&#30340;&#24863;&#35273;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24555;&#65281;</p>
<p></p>
<p>36.&#29408;&#65292;&#19981;&#36138;&#24651;&#19981;&#29369;&#35947;&#12290;&#27442;&#24565;&#27178;&#39134;&#12289;&#36138;&#24515;&#22823;&#36215;&#26102;&#65292;&#25105;&#20204;&#29408;&#26029;&#36138;&#24515;&#12289;&#26029;&#37034;&#24565;&#12289;&#26029;&#24515;&#39764;&#24578;&#24703;&#65292;&#20351;&#24515;&#39764;&#24863;&#21040;&#19981;&#22909;&#25915;&#30772;&#65292;&#37034;&#24565;&#30340;&#36827;&#25915;&#39057;&#29575;&#33258;&#28982;&#20250;&#38477;&#20302;&#24456;&#22810;&#12290;&#20551;&#22914;&#25105;&#20204;&#20027;&#35266;&#19978;&#23545;&#37034;&#28139;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#23548;&#33268;&#26029;&#24565;&#19981;&#29408;&#12289;&#29369;&#29369;&#35947;&#35947;&#65292;&#23601;&#23481;&#26131;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20351;&#23427;&#30475;&#21040;&#25915;&#30772;&#30340;&#24076;&#26395;&#65292;&#20110;&#26159;&#20986;&#29616;&#20102;&#37034;&#24565;&#26029;&#23436;&#19968;&#27874;&#65292;&#21448;&#26469;&#19968;&#27874;&#65292;&#24590;&#20040;&#26029;&#20063;&#26029;&#19981;&#23436;&#30340;&#38382;&#39064;&#12290;&#29006;&#29100;&#24863;&#20063;&#38543;&#20043;&#20986;&#29616;&#65292;&#31163;&#30772;&#25106;&#21675;&#23610;&#20043;&#36965;&#65281;&#21313;&#20998;&#21361;&#38505;&#65281;&#25152;&#20197;&#26029;&#24565;&#35201;&#29408;&#65281;</p>
<p></p>
<p>37.&#20934;&#65292;&#21363;&#25214;&#20934;&#23545;&#27835;&#20064;&#27668;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;&#65292;&#19968;&#38376;&#28145;&#20837;&#65292;&#19981;&#26029;&#24378;&#21270;&#12290;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#65292;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65288;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#12289;&#19981;&#20928;&#35266;&#31561;&#65289;&#12289;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#31561;&#26025;&#26029;&#24565;&#22836;&#30456;&#32493;&#12290;&#20063;&#21487;&#29702;&#35299;&#20026;&#19981;&#22238;&#36991;&#37034;&#24565;&#12289;&#36138;&#24515;&#65292;&#32780;&#35201;&#30452;&#38754;&#12289;&#23545;&#20934;&#23427;&#20204;&#65292;&#30772;&#38500;&#33258;&#24049;&#23545;&#20854;&#30340;&#35748;&#21516;&#24863;&#65292;&#24182;&#22362;&#20915;&#26029;&#38500;&#65281;&#23545;&#20854;&#23454;&#26045;&#31934;&#20934;&#25171;&#20987;&#65292;&#23450;&#28857;&#28165;&#38500;&#65292;&#20174;&#32780;&#26377;&#25928;&#22320;&#23545;&#27835;&#37034;&#28139;&#31561;&#20064;&#27668;&#12290;&#20551;&#22914;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#21482;&#26159;&#26242;&#26102;&#22238;&#36991;&#37034;&#24565;&#65292;&#26377;&#23454;&#25112;&#32463;&#39564;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#24403;&#24565;&#22836;&#19978;&#33041;&#20102;&#65292;&#20063;&#24456;&#38590;&#22238;&#36991;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#19981;&#33021;&#26029;&#24565;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#20854;&#20182;&#20570;&#20877;&#22810;&#20063;&#27809;&#29992;&#65292;&#20851;&#38190;&#23601;&#30475;&#23454;&#25112;&#30340;&#36825;&#19968;&#19979;&#65281;</p>
<p></p>
<p>38.&#20005;&#65292;&#21363;&#20005;&#26684;&#12289;&#22362;&#20915;&#26029;&#38500;&#19968;&#20999;&#37034;&#24565;&#65292;&#20915;&#24515;&#35201;&#22823;&#65292;&#19981;&#21644;&#24515;&#39764;&#35848;&#26465;&#20214;&#12290;&#23545;&#24453;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#20063;&#35201;&#20174;&#20005;&#20174;&#23454;&#65292;&#20445;&#35777;&#32451;&#20064;&#30340;&#36136;&#37327;&#65292;&#21040;&#26102;&#20855;&#22791;&#24378;&#22823;&#30340;&#23454;&#21147;&#65292;&#19968;&#20010;&#30524;&#31070;&#37117;&#21487;&#20197;&#24913;&#36864;&#19968;&#22534;&#37034;&#24565;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#32473;&#20154;&#19968;&#31181;&#19981;&#24594;&#33258;&#23041;&#30340;&#24863;&#35273;&#65292;&#23041;&#24913;&#21147;&#26497;&#24378;&#65281;&#22914;&#26524;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#65292;&#37027;&#24456;&#23481;&#26131;&#19981;&#25112;&#33258;&#28291;&#65281;&#27809;&#26377;&#30495;&#27491;&#30340;&#23454;&#21147;&#65292;&#23454;&#25112;&#26102;&#32943;&#23450;&#20250;&#24908;&#65292;&#29978;&#33267;&#19968;&#35302;&#21363;&#28291;&#65292;&#24403;&#20320;&#20855;&#22791;&#24378;&#22823;&#30340;&#23454;&#21147;&#21518;&#65292;&#23454;&#25112;&#26102;&#23601;&#33021;&#31283;&#25805;&#32988;&#21048;&#65292;&#30636;&#38388;&#35753;&#37034;&#24565;&#28784;&#39134;&#28895;&#28781;&#65281;</p>
<p></p>
<p>39.&#31283;&#65292;&#21363;&#23454;&#25112;&#27700;&#24179;&#31283;&#23450;&#65292;&#19981;&#24573;&#19978;&#24573;&#19979;&#65292;&#20445;&#25345;&#19968;&#31181;&#31283;&#23450;&#30340;&#29366;&#24577;&#65292;&#35753;&#24515;&#39764;&#24863;&#21040;&#38590;&#20197;&#25915;&#30772;&#65281;</p>
<p></p>
<p>40.&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#26356;&#24555;&#65281;&#19981;&#33021;&#24736;&#24736;&#21705;&#21705;&#65292;&#25302;&#27877;&#24102;&#27700;&#65281;&#35273;&#23519;&#19968;&#23450;&#35201;&#24555;&#65281;&#21807;&#24555;&#33021;&#22312;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12289;&#28781;&#37034;&#24565;&#20110;&#33804;&#33469;&#65281;&#20854;&#27425;&#35201;&#29408;&#65292;&#35848;&#21040;&#29408;&#65292;&#35201;&#29408;&#22312;&#26029;&#21147;&#19978;&#65292;&#19981;&#26159;&#35753;&#20320;&#29408;&#29408;&#21387;&#24565;&#12289;&#24378;&#21387;&#24515;&#39764;&#12290;&#26029;&#24565;&#37027;&#19968;&#19979;&#35201;&#24378;&#30828;&#65292;&#26029;&#24565;&#21147;&#36947;&#35201;&#29408;&#12289;&#20005;&#65281;&#36825;&#26159;&#19968;&#32929;&#20869;&#21170;&#65292;&#26469;&#33258;&#20110;&#19981;&#26029;&#32451;&#20064;&#65292;&#19981;&#26029;&#24378;&#21270;&#65281;</p>
<p></p>
<p>41.&#20551;&#22914;&#20320;&#26029;&#24565;&#36719;&#24369;&#65292;&#36138;&#24651;&#29369;&#35947;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25235;&#21040;&#25226;&#26564;&#65292;&#19987;&#25361;&#24369;&#28857;&#19979;&#25163;&#12290;&#24456;&#23481;&#26131;&#34987;&#23601;&#37034;&#24565;&#25915;&#30772;&#65292;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>42.&#33041;&#28023;&#28014;&#29616;&#33394;&#24773;&#30011;&#38754;&#65292;&#35201;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#65281;&#35201;&#26102;&#21051;&#35686;&#24789;&#12290;</p>
<p></p>
<p>43.&#20851;&#38190;&#23601;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#65292;&#32780;&#37027;&#19968;&#19979;&#30340;&#21151;&#22827;&#23601;&#22312;&#24179;&#26102;&#12290;&#25106;&#27833;&#23376;&#23601;&#26159;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#22312;&#23454;&#25112;&#37027;&#19968;&#19979;&#65292;&#24555;&#29408;&#20005;&#28872;&#65281;&#25105;&#20204;&#19968;&#23545;&#27604;&#23601;&#30693;&#36947;&#33258;&#24049;&#30340;&#19981;&#36275;&#22312;&#37027;&#37324;&#20102;&#12290;</p>
<p></p>
<p>45.&#20445;&#25345;&#35686;&#24789;&#24615;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;+&#23454;&#25112;&#24378;&#12290;&#22833;&#21435;&#35686;&#24789;&#30340;&#32666;&#32650;&#20250;&#34987;&#35961;&#23376;&#21507;&#25481;&#65292;&#22833;&#21435;&#35686;&#24789;&#30340;&#25106;&#21451;&#20250;&#34987;&#24515;&#39764;&#21507;&#25481;&#65292;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;&#23454;&#25112;&#19981;&#34892;&#65292;&#25106;&#22810;&#20037;&#37117;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>46.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#65292;&#29305;&#21035;&#26159;&#38450;&#27490;&#33258;&#24049;YY&#12290;YY&#19968;&#36215;&#65292;&#24555;&#29408;&#20005;&#28872;&#26025;&#26029;&#20043;&#65281;</p>
<p></p>
<p>47.&#20320;&#24517;&#39035;&#26102;&#26102;&#21051;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20986;&#29616;&#24847;&#28139;&#30340;&#24565;&#22836;&#39532;&#19978;&#23601;&#26029;&#25481;&#23427;&#12290;&#20961;&#26159;&#25104;&#21151;&#25106;&#33394;&#30340;&#20154;&#65292;&#26029;&#24847;&#28139;&#37117;&#26159;&#26497;&#24555;&#26497;&#29408;&#30340;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24335;&#30340; &#12289;&#38081;&#38754;&#26080;&#31169;&#30340;&#12290;</p>
<p></p>
<p>48.&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#27704;&#36828;&#26080;&#27861;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#25484;&#25511;&#32773;&#65292;&#21435;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>49.&#25105;&#20204;&#22312;&#25106;&#33394;&#21518;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#21450;&#26102;&#21457;&#29616;&#37034;&#24565;&#65292;&#24182;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#12290;&#32780;&#19981;&#26159;&#19968;&#21619;&#30340;&#22238;&#36991;&#12289;&#36864;&#35753;&#65292;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#26679;&#19981;&#31350;&#31455;&#65292;&#20063;&#38590;&#20197;&#25104;&#21151;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p>50.&#32451;&#20064;&#26029;&#24565;&#19968;&#20030;&#22810;&#24471;&#65292;&#23454;&#25112;&#20215;&#20540;&#26497;&#39640;&#12290;</p>
<p></p>
<p>51.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#35201;&#22260;&#32469;&#30528;&#26029;&#24565;&#23454;&#25112;&#26469;&#20570;&#20934;&#22791;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#24517;&#39035;&#25106;&#24847;&#28139;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#20043;&#36335;&#25165;&#33021;&#39034;&#21033;&#65292;&#25106;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#21482;&#26377;&#25106;&#20102;&#24847;&#28139;&#65292;&#20869;&#24515;&#25165;&#33021;&#28165;&#20928;&#36215;&#26469;&#12290;</p>
<p></p>
<p>53.&#27809;&#26377;&#21738;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#26159;&#28385;&#33041;&#23376;&#24847;&#28139;&#30340;&#65292;&#20182;&#20204;&#37117;&#25026;&#24471;&#24847;&#28139;&#30340;&#21361;&#23475;&#65292;&#37117;&#33021;&#20570;&#21040;&#21450;&#26102;&#26029;&#38500;&#24847;&#28139;&#12290;</p>
<p></p>
<p>54.&#25106;&#33394;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#26029;&#24847;&#28139;&#65292;&#30495;&#30340;&#26159;&#8220;&#20154;&#20861;&#20851;&#22836;&#8221;&#65292;&#26029;&#25481;&#23427;&#65292;&#23601;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#26029;&#19981;&#25481;&#65292;&#30495;&#30340;&#23601;&#26159;&#31165;&#20861;&#20102;&#65292;&#29978;&#33267;&#20570;&#20986;&#26469;&#30340;&#20107;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#26497;&#24230;&#33618;&#21776;&#12289;&#40844;&#40842;&#19982;&#29477;&#29712;&#12290;&#26029;&#20102;&#24847;&#28139;&#65292;&#24515;&#20013;&#25165;&#26377;&#28009;&#28982;&#27491;&#27668;&#65281;&#25165;&#26377;&#27491;&#22823;&#20809;&#26126;&#30340;&#27668;&#35937;&#65281;</p>
<p></p>
<p>55.&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#36825;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#36825;&#19968;&#35268;&#20570;&#19981;&#21040;&#65292;&#21518;&#38754;&#19968;&#20999;&#37117;&#20813;&#35848;&#65281;&#31532;&#19968;&#35268;&#23601;&#31561;&#20110;&#22522;&#30784;&#65292;&#22522;&#30784;&#19981;&#29282;&#65292;&#22320;&#21160;&#23665;&#25671;&#65281;&#36828;&#31163;&#40644;&#28304;&#65292;&#33021;&#22815;&#28165;&#24515;&#22320;&#65292;&#20351;&#33258;&#24049;&#30340;&#25345;&#25106;&#20928;&#22303;&#19981;&#21463;&#20405;&#29359;&#65281;</p>
<p></p>
<p>56.&#33394;&#27442;&#28779;&#28861;&#65292;&#32780;&#19968;&#24565;&#21450;&#30149;&#26102;&#65292;&#20415;&#20852;&#20284;&#23506;&#28784;&#65307;&#21517;&#21033;&#39284;&#29976;&#65292;&#32780;&#19968;&#24819;&#21040;&#27515;&#22320;&#65292;&#20415;&#21619;&#22914;&#21632;&#34593;&#12290;&#25925;&#20154;&#24120;&#24551;&#27515;&#34385;&#30149;&#65292;&#20134;&#21487;&#28040;&#24187;&#19994;&#32780;&#38271;&#36947;&#24515;&#12290;</p>
<p></p>
<p>57.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22914;&#23653;&#34180;&#20912;&#65292;&#19981;&#21487;&#22823;&#24847;&#21644;&#25918;&#26494;&#35686;&#24789;&#65281;</p>
<p></p>
<p>58.&#23545;&#27835;&#36138;&#24651;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#20123;&#20154;&#19981;&#32943;&#26029;&#65292;&#23601;&#26159;&#22240;&#20026;&#36138;&#24651;&#24555;&#24863;&#12289;&#36138;&#24651;&#22899;&#33394;&#65292;&#22914;&#26524;&#24179;&#26102;&#32463;&#24120;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#19981;&#20250;&#36138;&#24651;&#65292;&#23601;&#33021;&#20570;&#21040;&#29408;&#26029;&#65281;&#23545;&#27835;&#36138;&#24651;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#19968;&#29615;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#36825;&#19968;&#29615;&#27809;&#37325;&#35270;&#65292;&#36825;&#19968;&#29615;&#20986;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p>59.&#24605;&#32500;&#23545;&#27835;&#33267;&#20851;&#37325;&#35201;&#65281;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#26377;&#20307;&#20250;&#65306;&#34429;&#28982;&#35273;&#23519;&#26029;&#24565;&#22312;&#23454;&#25112;&#20013;&#25928;&#29575;&#26368;&#39640;&#12289;&#26368;&#24555;&#12290;&#20294;&#24403;&#24565;&#22836;&#24456;&#29467;&#12289;&#32763;&#31181;&#23376;&#21095;&#28872;&#30340;&#26102;&#20505;&#65292;&#20165;&#20165;&#20381;&#38752;&#35273;&#23519;&#23601;&#20250;&#27604;&#36739;&#21507;&#21147;&#65292;&#36825;&#20010;&#26102;&#20505;&#21487;&#20197;&#23581;&#35797;&#37197;&#21512;&#20351;&#29992;&#24605;&#32500;&#23545;&#27835;&#12290;&#20449;&#20315;&#30340;&#25106;&#21451;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#35797;&#35797;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#24565;&#20315;&#21495;&#12290;</p>
<p></p>
<p>60.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#20063;&#26159;&#22522;&#26412;&#21151;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#19968;&#23450;&#35201;&#20805;&#20998;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p>61.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#20559;&#31163;&#36825;&#19968;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#24517;&#28982;&#22833;&#36133;&#12290;</p>
<p></p>
<p>62.&#26029;&#24565;&#35201;&#24378;&#65292;&#27491;&#27668;&#20063;&#35201;&#24378;&#65292;&#26029;&#24565;&#38752;&#32451;&#20064;&#65292;&#27491;&#27668;&#38752;&#25913;&#36807;&#21644;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#20004;&#26041;&#38754;&#37117;&#26159;&#38656;&#35201;&#24378;&#21270;&#30340;&#65292;&#36825;&#20004;&#26041;&#38754;&#20570;&#22909;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#33258;&#28982;&#31361;&#39134;&#29467;&#36827;&#12290;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#26029;&#24565;&#22826;&#24046;&#65292;&#33258;&#28982;&#36234;&#25106;&#36234;&#24046;&#12290;&#27491;&#27668;&#20063;&#24456;&#37325;&#35201;&#65292;&#27491;&#27668;&#22826;&#24369;&#65292;&#36127;&#33021;&#37327;&#22826;&#24378;&#65292;&#20063;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#22914;&#26524;&#27491;&#27668;&#36215;&#26469;&#20102;&#65292;&#37034;&#24565;&#20250;&#20943;&#23569;&#30340;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#25152;&#20197;&#26029;&#24565;&#21644;&#34892;&#21892;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>63.&#26029;&#24565;&#23454;&#25112;&#30340;&#20851;&#38190;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#20854;&#24515;&#65281;&#35273;&#23519;&#21147;&#21040;&#20102;&#65292;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>64.&#25106;&#33394;&#26377;&#29579;&#28856;&#32452;&#21512;&#65292;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;=&#29579;&#28856;&#32452;&#21512;&#65281;&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;=&#29579;&#28856;&#32452;&#21512;&#65281;&#20004;&#20010;&#29579;&#28856;&#32452;&#21512;&#65292;&#37117;&#38656;&#35201;&#26377;&#24605;&#32500;&#23545;&#27835;&#65292;&#22240;&#20026;&#25106;&#33394;&#24517;&#39035;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#36138;&#24651;&#65292;&#21487;&#20197;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#31561;&#12290;</p>
<p></p>
<p>65.&#25106;&#33394;&#19968;&#23450;&#35201;&#32039;&#25235;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#12290;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#22833;&#36133;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#19968;&#20999;&#30333;&#25645;&#12290;&#23545;&#22659;&#26159;&#24456;&#22823;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#24456;&#21487;&#33021;&#20250;&#38519;&#36827;&#21435;&#65292;&#36825;&#20010;&#26102;&#20195;&#35825;&#24785;&#22826;&#29467;&#28872;&#65292;&#19968;&#23450;&#35201;&#24378;&#35843;&#23545;&#22659;&#12290;</p>
<p></p>
<p>66.&#26029;&#24565;&#20043;&#20995;&#26159;&#38656;&#35201;&#19981;&#26029;&#23398;&#20064;&#21644;&#33510;&#32451;&#25165;&#33021;&#24471;&#21040;&#30340;&#65292;&#36825;&#25226;&#21033;&#20995;&#20063;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#22240;&#20026;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#23601;&#30475;&#20320;&#36825;&#25226;&#20995;&#26377;&#22810;&#38155;&#21033;&#65292;&#21033;&#20995;&#37027;&#26159;&#25163;&#36215;&#20992;&#33853;&#65292;&#23558;&#24515;&#39764;&#26025;&#20110;&#39532;&#19979;&#65292;&#20995;&#38045;&#23601;&#26025;&#19981;&#26029;&#24515;&#39764;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#30452;&#33267;&#30772;&#25106;&#12290;</p>
<p></p>
<p>67.&#25152;&#20197;&#24590;&#26679;&#22521;&#20859;&#33258;&#24049;&#30340;&#36825;&#25226;&#21033;&#20995;&#65292;&#20063;&#26159;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#30340;&#23398;&#20064;&#21644;&#33510;&#32451;&#65292;&#26368;&#21518;&#36825;&#25226;&#20995;&#25165;&#33021;&#24320;&#23553;&#65292;&#21464;&#25104;&#21033;&#20995;&#65292;&#29978;&#33267;&#26377;&#30340;&#36164;&#28145;&#25106;&#21451;&#25226;&#36825;&#25226;&#21033;&#20995;&#36827;&#21270;&#25104;&#20102;&#24913;&#24565;&#38050;&#20992;&#65292;&#24515;&#39764;&#35265;&#20102;&#37117;&#23475;&#24597;&#65292;&#23436;&#20840;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;</p>
<p></p>
<p>68.&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#12290;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#30603;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#12290;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#65292;&#25925;&#26352;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#8221;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>69.&#21360;&#20809;&#22823;&#24072;&#30452;&#25351;&#26680;&#24515;&#8212;&#8212;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#23601;&#26159;&#26029;&#38500;&#24565;&#22836;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>70.&#22240;&#20026;&#20445;&#25345;&#22312;&#35266;&#24515;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#23601;&#33021;&#22312;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#21450;&#26102;&#20570;&#20986;&#21453;&#24212;&#65281;&#19981;&#35266;&#24515;&#65292;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#35266;&#24515;&#23601;&#20687;&#20869;&#22312;&#24320;&#20102;&#30417;&#25511;&#19968;&#26679;&#65292;&#20320;&#23601;&#20687;&#20445;&#23433;&#19968;&#26679;&#30475;&#30528;&#36825;&#20123;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#21450;&#26102;&#26029;&#38500;&#12290;</p>
<p></p>
<p>71.&#26029;&#24565;&#36825;&#25226;&#20992;&#24179;&#26102;&#23601;&#35201;&#30952;&#38155;&#21033;&#20102;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#25165;&#33021;&#24555;&#22914;&#38378;&#30005;&#65292;&#21066;&#24565;&#22914;&#27877;&#65281;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65281;</p>
<p></p>
<p>72.&#35273;&#23519;&#21147;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#23427;&#26080;&#27861;&#22900;&#24441;&#20320;&#20102;&#12290;&#24403;&#20320;&#30495;&#27491;&#21435;&#32451;&#65292;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#25106;&#33394;&#24517;&#28982;&#25104;&#21151;&#12290;</p>
<p></p>
<p>73.&#27491;&#30830;&#29702;&#35299;+&#22362;&#25345;&#32451;&#20064;&#12290;&#36825;&#20004;&#28857;&#20570;&#21040;&#20102;&#65292;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;&#19981;&#26029;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#23545;&#26029;&#24565;&#30340;&#21407;&#29702;&#28145;&#20837;&#29702;&#35299;&#65292;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#28145;&#20837;&#20307;&#20250;&#65292;&#36825;&#26679;&#23601;&#33021;&#36880;&#27493;&#24378;&#22823;&#36215;&#26469;&#12290;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23616;&#38754;&#23601;&#19968;&#19979;&#36716;&#21464;&#20102;&#65292;&#21487;&#20197;&#20570;&#21040;&#38477;&#20239;&#20854;&#24515;&#20102;&#12290;</p>
<p></p>
<p>74.&#19981;&#35770;&#25106;&#22810;&#20037;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;&#19968;&#26397;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25165;&#24443;&#24213;&#37325;&#35270;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#23601;&#30693;&#36947;&#36825;&#25165;&#26159;&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#30340;&#26631;&#20934;&#12290;&#35760;&#20303;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#20174;&#26681;&#26412;&#19978;&#30528;&#25163;&#65292;&#20854;&#20182;&#26041;&#27861;&#37117;&#21482;&#26159;&#38182;&#19978;&#28155;&#33457;&#12290;&#8212;&#8212;&#19968;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;</p>
<p></p>
<p>75.&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#22914;&#26524;&#23545;&#35266;&#24515;&#26029;&#24565;&#27809;&#26377;&#24456;&#28145;&#21051;&#30340;&#29702;&#35299;&#65292;&#27809;&#26377;&#29087;&#32451;&#25484;&#25569;&#65292;&#37027;&#23601;&#24456;&#38590;&#25106;&#38500;&#12290;&#30495;&#27491;&#25484;&#25569;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#23601;&#30495;&#27491;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#20174;&#26681;&#26412;&#19978;&#19979;&#25163;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#24456;&#24555;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>76.&#32508;&#21512;&#35273;&#24735;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#26029;&#24565;&#21017;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>77.&#24456;&#22810;&#20154;&#33021;&#21457;&#35273;&#24565;&#22836;&#65292;&#20294;&#26159;&#23601;&#26159;&#26029;&#19981;&#20102;&#65292;&#36825;&#23601;&#26159;&#20992;&#38045;&#30340;&#34920;&#29616;&#65292;&#26025;&#19981;&#26029;&#24515;&#39764;&#65292;&#19981;&#22815;&#29408;&#65292;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#22312;&#29369;&#35947;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;&#24179;&#26102;&#35201;&#22810;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#30952;&#32451;&#36825;&#25226;&#21033;&#20995;&#65292;&#30452;&#21040;&#26368;&#21518;&#24555;&#22914;&#38378;&#30005;&#65292;&#23558;&#28139;&#39764;&#38378;&#30005;&#33324;&#26025;&#20110;&#39532;&#19979;&#12290;</p>
<p></p>
<p>78.&#21151;&#22312;&#24179;&#26102;&#32451;&#65292;&#20992;&#20063;&#26159;&#24179;&#26102;&#30952;&#30778;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#24403;&#19978;&#25112;&#22330;&#20102;&#25165;&#19981;&#20250;&#38453;&#20129;&#65292;&#38543;&#30528;&#19981;&#26029;&#22320;&#23398;&#20064;&#33510;&#32451;&#65292;&#26368;&#21518;&#20320;&#30340;&#36825;&#25226;&#21033;&#20995;&#20063;&#20250;&#36827;&#21270;&#25104;&#33258;&#24049;&#19987;&#23646;&#30340;&#24913;&#24565;&#38050;&#20992;&#65292;&#21040;&#26102;&#19978;&#25112;&#22330;&#23601;&#22914;&#38596;&#29422;&#20986;&#23665;&#65292;&#21523;&#24471;&#28139;&#39764;&#22235;&#22788;&#20081;&#31388;&#65292;&#19981;&#25954;&#19978;&#21069;&#65292;&#23041;&#39118;&#38050;&#20992;&#21033;&#20809;&#38378;&#65292;&#32676;&#39764;&#19968;&#35265;&#20840;&#36864;&#24623;&#12290;</p>
<p></p>
<p>79.&#21457;&#29616;&#20320;&#20869;&#24515;&#19968;&#30452;&#34987;&#23553;&#21360;&#30340;&#35273;&#23519;&#20809;&#20995;&#65292;&#26159;&#26102;&#20505;&#35299;&#24320;&#23553;&#21360;&#65292;&#24320;&#23553;&#28781;&#39764;&#20102;&#12290;&#35273;&#23519;&#20043;&#20809;&#23601;&#20687;&#19968;&#36947;&#28608;&#20809;&#26463;&#65292;&#32676;&#39764;&#19978;&#26469;&#65292;&#19968;&#24320;&#20809;&#26463;&#65292;&#30452;&#25509;&#27178;&#25195;&#65292;&#20840;&#37096;&#20498;&#27609;&#65292;&#20219;&#20320;&#32676;&#39764;&#20960;&#21315;&#32423;&#65292;&#36825;&#36947;&#20809;&#26463;&#26159;&#26080;&#38480;&#26497;&#65281;</p>
<p></p>
<p>80.&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#23519;&#20809;&#20995;&#65292;&#22521;&#20859;&#23427;&#65292;&#33510;&#32451;&#23427;&#65292;&#19981;&#26029;&#25552;&#21319;&#26029;&#36895;&#65292;&#36825;&#20010;&#26029;&#36895;&#23601;&#26159;&#20320;&#30340;&#21457;&#35273;&#21147;&#65292;&#36234;&#26089;&#21457;&#35273;&#65292;&#24515;&#39764;&#23601;&#36234;&#26089;&#34987;KO&#12290;</p>
<p></p>
<p>81.&#21482;&#26377;&#30495;&#27491;&#21435;&#33853;&#23454;&#20102;&#65292;&#25165;&#33021;&#24471;&#21040;&#30410;&#22788;&#65292;&#25165;&#33021;&#28176;&#20837;&#20339;&#22659;&#12290;&#25235;&#33853;&#23454;&#65292;&#25235;&#25191;&#34892;&#65292;&#25235;&#26085;&#35838;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#24517;&#28982;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#24443;&#24213;&#36870;&#34989;&#12290;</p>
<p></p>
<p>82.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p>83.&#19981;&#35201;&#21435;&#21387;&#65292;&#32780;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#65292;&#25110;&#32773;&#24605;&#32500;&#23545;&#27835;&#31561;&#65292;&#24635;&#20043;&#19981;&#33021;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#65292;&#19981;&#33021;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;</p>
<p></p>
<p>84.&#19981;&#33021;&#21387;&#65292;&#32780;&#26159;&#30475;&#65281;&#36825;&#26159;&#20004;&#20010;&#21160;&#20316;&#65292;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#20250;&#23548;&#33268;&#25387;&#36133;&#21644;&#28902;&#24700;&#65292;&#32780;&#30475;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#12290;&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#21457;&#29616;&#37034;&#24565;&#19978;&#22836;&#20102;&#65292;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292; &#24179;&#26102;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21040;&#26102;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#23601;&#33021;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>85.&#21387;&#24565;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#30475;&#65292;&#26159;&#35273;&#23519;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>86.&#21387;&#24565;&#20250;&#23548;&#33268;&#24565;&#22836;&#21453;&#24377;&#65292;&#20250;&#35753;&#20154;&#24863;&#21040;&#21387;&#25233;&#21644;&#25387;&#36133;&#65292;&#20250;&#24863;&#21040;&#28966;&#34385;&#21644;&#32039;&#24352;&#12290;&#21387;&#24565;&#26080;&#27861;&#35753;&#24565;&#22836;&#28040;&#22833;&#65292;&#21453;&#32780;&#20250;&#35753;&#24565;&#22836;&#36305;&#24471;&#26356;&#20982;&#65281;</p>
<p></p>
<p>87.&#22914;&#26524;&#23545;&#24565;&#22836;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#37027;&#23601;&#23481;&#26131;&#20986;&#29616;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#32780;&#26159;&#25026;&#24471;&#36890;&#36807;&#35273;&#23519;&#26469;&#21270;&#35299;&#24565;&#22836;&#12290;&#20063;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#8221;&#35201;&#20174;&#23481;&#24212;&#23545;&#65292;&#38215;&#23450;&#33258;&#33509;&#12290;</p>
<p></p>
<p>88.&#35266;&#24515;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#12290;&#24456;&#22810;&#20154;&#35823;&#35299;&#20102;&#26029;&#24565;&#65292;&#20197;&#20026;&#26029;&#24565;&#23601;&#26159;&#21387;&#21046;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#21464;&#25104;&#20102;&#21387;&#24565;&#65292;&#22312;&#23454;&#25112;&#20013;&#24863;&#21040;&#24456;&#21387;&#25233;&#12289;&#24456;&#25387;&#36133;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#36825;&#28857;&#35201;&#26126;&#30333;&#12290;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#32780;&#35273;&#23519;&#21487;&#20197;&#21270;&#35299;&#20043;&#12290;</p>
<p></p>
<p>89.&#19968;&#20010;&#20154;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#36305;&#20986;&#26469;&#32771;&#39564;&#20320;&#65292;&#21521;&#20320;&#21457;&#36215;&#24635;&#25915;&#65281;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#19981;&#26159;&#25106;&#28895;&#65292;&#28895;&#24443;&#24213;&#25106;&#25481;&#20102;&#65292;&#20063;&#35768;&#20877;&#20063;&#19981;&#20250;&#36215;&#19968;&#20010;&#25277;&#28895;&#30340;&#24565;&#22836;&#65292;&#24515;&#30270;&#24443;&#24213;&#26029;&#20102;&#12290;&#32780;&#25106;&#33394;&#21518;&#65292;&#28139;&#27442;&#31181;&#23376;&#19968;&#30452;&#28508;&#20239;&#22312;&#20320;&#20843;&#35782;&#30000;&#37324;&#65292;&#26159;&#20250;&#32463;&#24120;&#36339;&#20986;&#26469;&#39578;&#25200;&#20320;&#30340;&#65281;</p>
<p></p>
<p>90.&#19968;&#20010;&#20961;&#22827;&#30495;&#33021;&#20570;&#21040;&#19981;&#20877;&#36215;&#19968;&#20010;&#37034;&#24565;&#21527;&#65311;&#24456;&#38590;&#24456;&#38590;&#65292;&#25105;&#20204;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23601;&#21487;&#20197;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#65281;&#20320;&#27599;&#27425;&#37117;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20040;&#28139;&#27442;&#31181;&#23376;&#23601;&#20250;&#24930;&#24930;&#36827;&#20837;&#20241;&#30496;&#26399;&#65292;&#21464;&#24471;&#19981;&#27963;&#36291;&#65292;&#20294;&#24182;&#19981;&#26159;&#24443;&#24213;&#19981;&#36215;&#20102;&#12290;</p>
<p></p>
<p>91.&#34892;&#21892;&#21644;&#20462;&#36523;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#20851;&#38190;&#36824;&#26159;&#26029;&#24515;&#65281;&#21542;&#21017;&#20570;&#24471;&#20877;&#22810;&#65292;&#37034;&#24565;&#19968;&#19978;&#22836;&#65292;&#39532;&#19978;&#23601;&#20250;&#22446;&#25481;&#12290;&#19981;&#26159;&#35828;&#34892;&#21892;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#21518;&#65292;&#37034;&#24565;&#23601;&#27809;&#20102;&#65292;&#28139;&#27442;&#31181;&#23376;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36824;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30340;&#32763;&#31181;&#23376;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#22836;&#30340;&#65292;&#21040;&#26102;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;</p>
<p></p>
<p>92.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#26368;&#19978;&#30340;&#31435;&#26029;&#8221;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#20513;&#30340;&#27861;&#38376;&#65292;&#26159;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#26159;&#21487;&#20197;&#20174;&#26681;&#26412;&#19978;&#21270;&#35299;&#28139;&#27442;&#24515;&#30340;&#12290;</p>
<p></p>
<p>93.&#21363;&#20351;&#22788;&#20110;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#22307;&#36132;&#25945;&#32946;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#28139;&#27442;&#31181;&#23376;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36935;&#21040;&#22659;&#32536;&#36824;&#26159;&#20250;&#36215;&#29616;&#34892;&#12290;&#21040;&#26102;&#20505;&#23601;&#20250;&#36973;&#36935;&#28608;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#27809;&#26377;&#19968;&#23450;&#30340;&#23454;&#25112;&#33021;&#21147;&#24456;&#38590;&#36807;&#20851;&#12290;</p>
<p></p>
<p>94.&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#24182;&#19988;&#35201;&#29087;&#30693;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>95.&#20320;&#35201;&#30693;&#36947;&#65292;&#24515;&#39764;&#27491;&#22312;&#31561;&#24453;&#20320;&#20986;&#29616;&#30772;&#32509;&#65292;&#28982;&#21518;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65292;&#19968;&#26086;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#26086;&#20320;&#28363;&#29983;&#20102;&#39556;&#20658;&#24773;&#32490;&#65292;&#24515;&#39764;&#23601;&#20250;&#37325;&#26032;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65281;&#21040;&#26102;&#20505;&#20320;&#21482;&#26159;&#19968;&#20010;&#36523;&#19981;&#30001;&#24049;&#30340;&#25552;&#32447;&#26408;&#20598;&#65281;&#20219;&#30001;&#24515;&#39764;&#25670;&#24067;&#12290;</p>
<p></p>
<p>96.&#27442;&#26395;&#20241;&#30496;&#26399;&#19968;&#33324;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#20063;&#19981;&#20165;&#20165;&#21482;&#26377;&#19968;&#20010;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20877;&#27425;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26159;&#27874;&#28010;&#24418;&#30340;&#36208;&#21183;&#65292;&#19968;&#20250;&#27442;&#26395;&#22312;&#35895;&#24213;&#65292;&#19968;&#20250;&#27442;&#26395;&#21448;&#20914;&#36215;&#26469;&#20102;&#65292;&#21644;&#39278;&#39135;&#12289;&#23395;&#33410;&#12289;&#38203;&#28860;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p>97.&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#23601;&#20250;&#25361;&#34885;&#21644;&#24578;&#24703;&#65292;&#36825;&#26159;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#24517;&#28982;&#35268;&#24459;&#65292;&#39764;&#32771;&#36831;&#26089;&#20250;&#26469;&#20020;&#65281;</p>
<p></p>
<p>98.&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#36824;&#27809;&#25171;&#36215;&#26469;&#26102;&#65292;&#20320;&#33258;&#28982;&#20250;&#24863;&#35273;&#25106;&#33394;&#24456;&#36731;&#26494;&#24456;&#23481;&#26131;&#65292;&#20294;&#26159;&#19968;&#26086;&#24320;&#25112;&#65292;&#24515;&#39764;&#24320;&#22987;&#30127;&#29378;&#25915;&#20987;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#38477;&#20239;&#20854;&#24515;&#65292;&#21040;&#26102;&#20505;&#32943;&#23450;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>99.&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#20889;&#36947;&#65306;&#8220;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#38656;&#35201;&#30340;&#26159;&#22823;&#21191;&#29467;&#12289;&#22823;&#20915;&#24515;&#12289;&#22823;&#39748;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24378;&#30828;&#65292;&#20992;&#20992;&#35265;&#34880;&#65292;&#25954;&#20110;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;&#8221;&#8220;&#24517;&#39035;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#32456;&#30340;&#20307;&#29616;&#36824;&#26159;&#23454;&#25112;&#30340;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;&#8221;</p>
<p></p>
<p>100.&#26029;&#24565;&#26159;&#35201;&#21191;&#29467;&#65292;&#26159;&#35201;&#26377;&#20915;&#24515;&#65292;&#26377;&#20102;&#20915;&#24515;&#65292;&#25165;&#32943;&#29408;&#26029;&#65281;&#32570;&#23569;&#20915;&#24515;&#65292;&#24517;&#28982;&#29369;&#35947;&#65292;&#29978;&#33267;&#36138;&#24651;&#65292;&#19981;&#32943;&#26029;&#65281;&#26029;&#24565;&#37027;&#19968;&#19979;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#24378;&#30828;&#65281;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#24517;&#28982;&#34987;&#24515;&#39764;&#22900;&#24441;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
