<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#35831;&#35760;&#20303;&#65306;&#30772;&#25106;&#30340;&#21361;&#26426;&#24448;&#24448;&#28508;&#20239;&#22312;&#20320;&#26368;&#24471;&#24847;&#24536;&#24418;&#30340;&#26102;&#20505;&#65281;</p>
<p></p>
<p>2.&#38754;&#23545;&#35825;&#24785;&#65292;&#33756;&#40479;&#26159;&#33756;&#40479;&#30340;&#21453;&#24212;&#65292;&#39640;&#25163;&#26159;&#39640;&#25163;&#30340;&#21453;&#24212;&#65292;&#32477;&#23545;&#19981;&#19968;&#26679;&#65281;&#33756;&#40479;&#24448;&#24448;&#39134;&#34558;&#25169;&#28779;&#65292;&#32780;&#39640;&#25163;&#21017;&#33021;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#24046;&#19968;&#31561;&#30340;&#20154;&#33267;&#23569;&#21487;&#20197;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>3.&#39640;&#25163;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20182;&#33041;&#28023;&#20013;&#30340;&#21453;&#24212;&#24050;&#32463;&#36828;&#36828;&#21644;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#23545;&#22659;&#26102;&#20859;&#25104;&#27491;&#30830;&#30340;&#25106;&#33394;&#24847;&#35782;&#26497;&#20854;&#37325;&#35201;&#65292;&#25106;&#33394;&#24847;&#35782;&#30340;&#22521;&#20859;&#22312;&#20110;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#23454;&#25112;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#25106;&#33394;&#36831;&#26089;&#20250;&#36827;&#20837;&#23454;&#25112;&#65281;&#23454;&#25112;&#25165;&#33021;&#39564;&#20986;&#19968;&#20010;&#20154;&#35273;&#24735;&#30340;&#39640;&#19979;&#12290;</p>
<p></p>
<p>4.&#38543;&#30528;&#20320;&#36234;&#26469;&#36234;&#24378;&#65292;&#23601;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#37034;&#24565;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#12290;&#26029;&#24565;&#39640;&#25163;&#30340;&#30524;&#31070;&#21487;&#20197;&#21523;&#36864;&#19968;&#27874;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#12289;&#24578;&#24703;&#24565;&#31561;&#65292;&#37027;&#20010;&#30524;&#31070;&#22815;&#20982;&#12289;&#22815;&#29408;&#65292;&#20805;&#28385;&#20955;&#20925;&#30340;&#26432;&#27668;&#65281;</p>
<p></p>
<p>5.&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65281;&#26368;&#21518;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#25318;&#20063;&#25318;&#19981;&#20303;&#22320;&#30127;&#29378;&#30772;&#25106;&#65281;</p>
<p></p>
<p>6.&#19981;&#31649;&#20854;&#20182;&#20320;&#20570;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#24517;&#28982;&#36824;&#26159;&#30772;&#25106;&#65281;&#22240;&#20026;&#26368;&#21518;&#20915;&#23450;&#30772;&#36824;&#26159;&#19981;&#30772;&#65292;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#24517;&#39035;&#35201;&#26377;&#65281;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;</p>
<p></p>
<p>7.&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#22312;&#24565;&#22836;&#19978;&#21270;&#35299;&#27442;&#26395;&#65292;&#20250;&#20462;&#24515;&#65292;&#23601;&#19981;&#20250;&#26377;&#21387;&#25233;&#29006;&#29100;&#30340;&#24863;&#35273;&#65292;&#20043;&#25152;&#20197;&#24863;&#35273;&#21387;&#25233;&#65292;&#37027;&#26159;&#22240;&#20026;&#24847;&#28139;&#36215;&#26469;&#21518;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#26102;&#21448;&#19981;&#24819;&#30772;&#65292;&#36825;&#26102;&#23601;&#20250;&#24863;&#21040;&#21387;&#25233;&#24863;&#65292;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#23601;&#27809;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>8.&#26377;&#30340;&#20154;&#20250;&#35828;&#33258;&#24049;&#23398;&#20064;&#20102;&#36824;&#20250;&#30772;&#25106;&#65292;&#23398;&#20064;&#26159;&#19968;&#26041;&#38754;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#23398;&#20064;&#26159;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#23454;&#25112;&#19968;&#23450;&#35201;&#24378;&#65281;</p>
<p></p>
<p>9.&#39318;&#20808;&#35201;&#24324;&#28165;&#26970;&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#25351;&#30340;&#23601;&#26159;&#37034;&#24565;&#8212;&#8212;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#25106;&#33394;&#26041;&#38754;&#25351;&#30340;&#26159;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#20195;&#34920;&#30340;&#23601;&#26159;&#36127;&#38754;&#12290;</p>
<p></p>
<p>10.&#24456;&#22810;&#22823;&#24503;&#22312;&#24320;&#31034;&#37324;&#37117;&#20250;&#25552;&#21450;&#24515;&#39764;&#65292;&#24515;&#39764;&#36825;&#20004;&#20010;&#23383;&#20284;&#20046;&#24456;&#31070;&#31192;&#65292;&#24182;&#19981;&#26159;&#26377;&#19968;&#20010;&#23454;&#22312;&#30340;&#39764;&#65292;&#32780;&#26159;&#25351;&#30340;&#26159;&#20320;&#30340;&#36127;&#38754;&#24565;&#22836;&#12290;&#36138;&#23146;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#12289;&#21972;&#24680;&#37117;&#23646;&#20110;&#24515;&#39764;&#65292;&#37117;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#37117;&#35201;&#20811;&#26381;&#12290;</p>
<p></p>
<p>11.&#26377;&#26102;&#26029;&#24565;&#23436;&#20102;&#20250;&#27531;&#30041;&#19968;&#20123;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#26029;&#24471;&#19981;&#22826;&#24178;&#20928;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#12290;&#36825;&#26102;&#24212;&#35813;&#21152;&#24378;&#26029;&#24565;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#32487;&#32493;&#35273;&#23519;&#65292;&#28982;&#21518;&#21487;&#20197;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#21319;&#19968;&#19979;&#35686;&#24789;&#65292;&#20063;&#21487;&#20197;&#35753;&#27531;&#30041;&#30340;&#24494;&#22937;&#24863;&#35273;&#28040;&#22833;&#12290;</p>
<p></p>
<p>12.&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#30772;&#25106;&#21069;&#30340;&#29366;&#24577;&#65292;&#26412;&#26469;&#36824;&#26159;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#26469;&#65292;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#24320;&#22987;&#22833;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>13.&#25106;&#33394;&#39640;&#25163;&#28145;&#28145;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20241;&#30496;&#19982;&#39640;&#23792;&#36718;&#27969;&#20986;&#29616;&#65292;&#23601;&#20687;&#28779;&#23665;&#30340;&#20241;&#30496;&#26399;&#19982;&#29190;&#21457;&#26399;&#65307;&#24456;&#22810;&#33756;&#40479;&#19981;&#30693;&#36947;&#36825;&#19968;&#35268;&#24459;&#12290;</p>
<p></p>
<p>14.&#25105;&#35266;&#23519;&#21040;&#20010;&#21035;&#22823;&#21147;&#25552;&#20513;&#34892;&#21892;&#12289;&#25226;&#20854;&#20316;&#20026;&#26680;&#24515;&#30340;&#25106;&#21451;&#20960;&#21313;&#22825;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#12290;&#25105;&#20204;&#35201;&#27835;&#26412;&#65292;&#26412;&#23601;&#26159;&#24515;&#12289;&#26159;&#24565;&#22836;&#12290;&#35201;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#37325;&#35270;&#65281;</p>
<p></p>
<p>15.&#24403;&#25105;&#20204;&#19981;&#24910;&#30475;&#21040;&#25830;&#36793;&#22270;&#29255;&#25110;&#32773;&#35835;&#21040;&#19968;&#20123;&#38706;&#39592;&#30340;&#25991;&#23383;&#26102;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#36991;&#24320;&#25110;&#20572;&#27490;&#24448;&#19979;&#30475;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#20570;&#22909;&#23545;&#22659;&#23454;&#25112;&#65281;</p>
<p></p>
<p>16.&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#25511;&#21046;&#24565;&#22836;&#65292;&#20063;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65307;&#32780;&#33756;&#40479;&#19981;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#24773;&#32490;&#28902;&#36481;&#21387;&#25233;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>17.&#25106;&#33394;&#39640;&#25163;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#21253;&#25324;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65307;&#32780;&#33756;&#40479;&#38590;&#20197;&#35782;&#21035;&#65292;&#24448;&#24448;&#36319;&#30528;&#37034;&#24565;&#36305;&#12290;</p>
<p></p>
<p>18.&#25106;&#33394;&#39640;&#25163;&#26029;&#24847;&#28139;&#26356;&#24555;&#26356;&#29408;&#65292;&#24565;&#36215;&#21363;&#35273;&#30340;&#35266;&#29031;&#33021;&#21147;&#38750;&#24120;&#21385;&#23475;&#65307;&#32780;&#33756;&#40479;&#26159;&#24565;&#36215;&#19981;&#35273;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#32456;&#27442;&#28779;&#28954;&#36523;&#65292;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>19.&#25106;&#33394;&#39640;&#25163;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#26159;&#32477;&#23545;&#22362;&#23450;&#30340;&#65292;&#19981;&#20250;&#36731;&#26131;&#21160;&#25671;&#65307;&#32780;&#33756;&#40479;&#24448;&#24448;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#65292;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#29305;&#21035;&#26159;&#30475;&#20102;&#26080;&#23475;&#35770;&#20043;&#21518;&#12290;</p>
<p></p>
<p>20.&#36973;&#36935;&#23454;&#25112;&#26102;&#65292;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#37027;&#23601;&#26159;&#25226;&#25932;&#20154;&#26432;&#25481;&#20102;&#65281;&#37027;&#20123;&#35825;&#24785;&#30340;&#22270;&#29255;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#21160;&#24515;&#35753;&#20320;&#25918;&#32437;&#65292;&#32780;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#25110;&#32773;&#24565;&#36215;&#21363;&#26029;&#65292;&#23601;&#31561;&#20110;&#25226;&#23427;&#26432;&#25481;&#20102;&#12290;</p>
<p></p>
<p>21.&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;</p>
<p></p>
<p>22.&#25106;&#33394;&#23601;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#23618;&#21151;&#22827;&#26368;&#32456;&#37117;&#20250;&#34920;&#29616;&#22312;&#20320;&#30340;&#24565;&#22836;&#19978;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65281;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#23601;&#26159;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#24565;&#22836;&#30340;&#20154;&#65281;</p>
<p></p>
<p>23.&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#21040;&#38477;&#20239;&#20854;&#24515;&#65292;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20320;&#20570;&#20102;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#25165;&#33021;&#20570;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#20154;&#65281;&#21542;&#21017;&#20320;&#34987;&#37034;&#24565;&#32465;&#26550;&#65292;&#37027;&#26679;&#21482;&#20250;&#27814;&#20026;&#27442;&#26395;&#20043;&#22900;&#12289;&#24515;&#39764;&#20043;&#20608;&#20769;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>24.&#22312;&#35825;&#24785;&#22270;&#29255;&#20986;&#29616;&#30340;&#30636;&#38388;&#65292;&#35270;&#32447;&#39532;&#19978;&#30001;&#38598;&#20013;&#36716;&#25442;&#20026;&#25955;&#35270;&#65281;&#23601;&#20687;&#30456;&#26426;&#30001;&#32858;&#28966;&#21464;&#25104;&#27169;&#31946;&#65292;&#35270;&#32447;&#26159;&#25955;&#30340;&#65292;&#19981;&#26159;&#38598;&#20013;&#30340;&#65292;&#27809;&#26377;&#25226;&#27880;&#24847;&#21147;&#27880;&#20837;&#37027;&#24352;&#22270;&#65292;&#20445;&#25345;&#25955;&#35270;&#65292;&#20445;&#25345;&#24515;&#19981;&#22312;&#28937;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#21040;&#19981;&#38519;&#20837;&#65281;&#35825;&#24785;&#22270;&#29255;&#23601;&#20687;&#38519;&#38449;&#19968;&#26679;&#65292;&#19968;&#24352;&#24352;&#22270;&#65292;&#19968;&#20010;&#20010;&#38519;&#38449;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>25.&#36973;&#36935;&#35825;&#24785;&#65292;&#19968;&#26041;&#38754;&#35201;&#36827;&#34892;&#20005;&#26684;&#30340;&#35270;&#32447;&#25511;&#21046;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35201;&#23613;&#37327;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#21363;&#20351;&#20570;&#19981;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#20063;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65281;</p>
<p></p>
<p>26.&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#20219;&#23427;&#21315;&#22855;&#30334;&#24618;&#65292;&#25105;&#33258;&#23743;&#28982;&#19981;&#21160;&#65292;&#23427;&#20877;&#21464;&#65292;&#20063;&#25670;&#33073;&#19981;&#20102;&#33261;&#30382;&#22218;&#30340;&#26412;&#36136;&#65292;&#30475;&#30772;&#37027;&#23618;&#30011;&#30382;&#65292;&#24515;&#33258;&#28982;&#23601;&#33021;&#19981;&#21160;&#12290;</p>
<p></p>
<p>27.&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#22823;&#21518;&#65292;&#24565;&#22836;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#21049;&#37027;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;</p>
<p></p>
<p>28.&#24403;&#32451;&#20064;&#36798;&#21040;&#24456;&#39640;&#27700;&#24179;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36824;&#33021;&#32487;&#32493;&#36827;&#27493;&#65292;&#36824;&#33021;&#20570;&#24471;&#26356;&#24555;&#12289;&#26356;&#22909;&#12290;&#26029;&#21147;&#24456;&#24378;&#22823;&#65292;&#32508;&#21512;&#35273;&#24735;&#20063;&#27604;&#36739;&#23436;&#21892;&#65292;&#31435;&#22330;&#20063;&#38750;&#24120;&#22362;&#23450;&#65292;&#24503;&#34892;&#20063;&#24456;&#22909;&#65292;&#25026;&#24471;&#35878;&#34394;&#65292;&#25026;&#24471;&#35686;&#24789;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;</p>
<p></p>
<p>29.&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#28145;&#30693;&#35266;&#24515;&#26029;&#24565;&#26159;&#30495;&#27491;&#30340;&#23454;&#25112;&#26680;&#24515;&#65292;&#19981;&#31649;&#20320;&#20570;&#20102;&#22810;&#23569;&#65292;&#26368;&#21518;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>30.&#24456;&#22810;&#20154;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#26159;&#19968;&#30424;&#26827;&#65292;&#23601;&#22312;&#20320;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#26102;&#65292;&#24515;&#39764;&#38706;&#20986;&#20102;&#29409;&#40672;&#19968;&#31505;&#65292;&#20182;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#20182;&#23601;&#22312;&#31561;&#24453;&#20320;&#20986;&#29616;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#20182;&#23601;&#22312;&#31561;&#24453;&#20320;&#38706;&#20986;&#30772;&#32509;&#19979;&#20986;&#36133;&#30528;&#65292;&#28982;&#21518;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65281;</p>
<p></p>
<p>31.&#25226;&#35266;&#24515;&#26029;&#24565;&#32451;&#21040;&#31934;&#12289;&#32477;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#12289;&#26497;&#29408;&#12289;&#26497;&#20855;&#29190;&#21457;&#21147;&#65292;&#37034;&#24565;&#20877;&#19978;&#22836;&#26102;&#65292;&#20320;&#23601;&#33021;&#22312;&#26497;&#30701;&#30340;&#19968;&#30636;&#25112;&#32988;&#20043;&#65292;&#20174;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#30495;&#27491;&#20027;&#23472;&#21644;&#32479;&#27835;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>32.&#24515;&#29702;&#20915;&#23450;&#34892;&#20026;&#65292;&#34892;&#20026;&#26159;&#24515;&#29702;&#30340;&#20307;&#29616;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#24378;&#22823;&#20043;&#22788;&#23601;&#22312;&#20110;&#20182;&#33021;&#39640;&#24230;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#20182;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#38750;&#22900;&#38582;&#65281;</p>
<p></p>
<p>33.&#22914;&#26524;&#20320;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#28040;&#22833;&#20102;&#65292;&#34987;&#28040;&#28781;&#20102;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#23454;&#25112;&#24863;&#35273;&#65292;&#36825;&#20010;&#23454;&#25112;&#24863;&#35273;&#26159;&#21487;&#20197;&#36234;&#32451;&#36234;&#24378;&#30340;&#12290;</p>
<p></p>
<p>34.&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32943;&#23450;&#20250;&#24320;&#31373;&#30340;&#65292;&#19968;&#24320;&#31373;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#33021;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#20320;&#30340;&#25112;&#21147;&#23436;&#20840;&#21487;&#20197;&#30910;&#21387;&#24515;&#39764;&#12290;</p>
<p></p>
<p>35.&#23545;&#22659;&#26102;&#20999;&#35760;&#19981;&#35201;&#28857;&#36827;&#21435;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#35201;&#22362;&#20915;&#36991;&#24320;&#65281;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#35201;&#21453;&#22797;&#24378;&#21270;&#65281;&#20999;&#35760;&#65281;</p>
<p></p>
<p>36.&#39640;&#25163;&#33021;&#20934;&#30830;&#35782;&#21035;&#27599;&#31181;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#30693;&#36947;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24819;&#27861;&#65292;&#39532;&#19978;&#23601;&#20250;&#24178;&#39044;&#65292;&#32477;&#19981;&#20250;&#35753;&#37027;&#31181;&#24565;&#22836;&#24471;&#21183;&#65292;&#22312;&#33804;&#33469;&#20043;&#21021;&#23601;&#33021;&#25226;&#23427;&#28040;&#28781;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;</p>
<p></p>
<p>37.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#37034;&#24565;&#20250;&#21464;&#23569;&#65292;&#20960;&#22825;&#29978;&#33267;&#21313;&#20960;&#22825;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#36824;&#26159;&#35201;&#35686;&#24789;&#65292;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#22799;&#20250;&#36720;&#28982;&#20498;&#22604;&#30340;&#12290;</p>
<p></p>
<p>38.&#20043;&#21069;&#23601;&#26377;&#24456;&#22810;&#25106;&#21451;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#35828;&#33258;&#24049;&#20877;&#20063;&#19981;&#20250;&#25784;&#20102;&#65292;&#20294;&#26159;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>39.&#21487;&#20197;&#38382;&#19979;&#33258;&#24049;&#65292;&#23545;&#22659;&#26102;&#26159;&#21542;&#19968;&#28857;&#37117;&#19981;&#21160;&#24515;&#20102;&#65311;&#20570;&#19981;&#21040;&#23601;&#35201;&#21453;&#30465;&#65292;&#23601;&#35201;&#19981;&#26029;&#23436;&#21892;&#12289;&#20248;&#21270;&#21644;&#25552;&#21319;&#23545;&#22659;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#21363;&#20351;&#25106;&#33394;&#29366;&#24577;&#24050;&#32463;&#24456;&#31283;&#23450;&#20102;&#65292;&#36824;&#38656;&#23567;&#24515;&#65292;&#22240;&#20026;&#26377;&#26102;&#32763;&#31181;&#23376;&#20250;&#24456;&#29467;&#28872;&#65292;&#36824;&#26159;&#35201;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#30475;&#30772;&#22899;&#33394;&#30340;&#35825;&#24785;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>40.&#23545;&#22659;&#21518;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#24456;&#22810;&#20154;&#23545;&#22659;&#26102;&#36824;&#34892;&#65292;&#20294;&#31532;&#20108;&#22825;&#19968;&#22238;&#24518;&#65292;&#23601;&#21448;&#25481;&#36827;&#22238;&#24518;&#30340;&#38519;&#38449;&#37324;&#20102;&#12290;</p>
<p></p>
<p>41.&#36935;&#35265;&#25830;&#36793;&#31561;&#20869;&#23481;&#65292;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#26159;&#36991;&#24320;&#65292;&#23601;&#20687;&#26159;&#36991;&#24320;&#25758;&#21521;&#33258;&#24049;&#30340;&#21345;&#36710;&#19968;&#26679;&#65292;&#24212;&#35813;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#33457;&#31661;&#20837;&#39635;&#20260;&#20154;&#28145;&#21584;&#65281;</p>
<p></p>
<p>42.&#26222;&#36890;&#20154;&#35265;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#19968;&#33324;&#37117;&#26159;&#39134;&#34558;&#25169;&#28779;&#65292;&#33258;&#24049;&#24448;&#37324;&#38754;&#36339;&#65292;&#19968;&#19979;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>43.&#25106;&#33394;&#32769;&#20853;&#20204;&#33021;&#22815;&#8220;&#27963;&#19979;&#26469;&#8221;&#65292;&#33258;&#26377;&#20182;&#20204;&#30340;&#32477;&#25307;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#24517;&#39035;&#32451;&#23601;&#8220;&#36991;&#8221;&#23383;&#35776;&#65281;&#36991;&#24320;&#33394;&#24377;&#65292;&#36991;&#24320;&#30733;&#21521;&#33258;&#24049;&#30340;&#33394;&#20992;&#12290;</p>
<p></p>
<p>44.&#37034;&#24565;&#30340;&#21147;&#37327;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#32780;&#21464;&#24471;&#20982;&#29467;&#21487;&#24597;&#65292;&#36234;&#26202;&#26029;&#23601;&#36234;&#34987;&#21160;&#65292;&#26368;&#21518;&#23601;&#20250;&#34987;&#37034;&#24565;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>45.&#36234;&#26089;&#26029;&#36234;&#33021;&#25484;&#25569;&#20027;&#21160;&#65292;&#23545;&#33258;&#24049;&#20063;&#36234;&#26377;&#21033;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;</p>
<p></p>
<p>46.&#25106;&#33394;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#26368;&#26368;&#20851;&#38190;&#30340;&#65292;&#22240;&#20026;&#24565;&#22836;&#20135;&#29983;&#34892;&#20026;&#65292;&#19982;&#20854;&#26029;&#25163;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#37034;&#24565;&#19968;&#36339;&#20986;&#26469;&#65292;&#31532;&#19968;&#26102;&#38388;&#23545;&#27835;&#65292;&#22312;&#23427;&#27604;&#36739;&#24369;&#23567;&#26102;&#26029;&#38500;&#23427;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25484;&#25569;&#20027;&#21160;&#26435;&#12290;</p>
<p></p>
<p>47.&#22914;&#26524;&#20320;&#26029;&#24471;&#26202;&#65292;&#37034;&#24565;&#23601;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#36831;&#32780;&#21464;&#24471;&#24322;&#24120;&#24378;&#22823;&#65292;&#29978;&#33267;&#26159;&#24378;&#24717;&#65281;&#23601;&#20687;&#23567;&#28779;&#26143;&#28436;&#21464;&#25104;&#29134;&#21407;&#22823;&#28779;&#19968;&#26679;&#65292;&#21040;&#26102;&#23601;&#38590;&#20197;&#25511;&#21046;&#20102;&#12290;</p>
<p></p>
<p>48.&#24847;&#28139;&#20851;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#29483;&#25429;&#40736;&#33324;&#35686;&#35273;&#65292;&#19979;&#25163;&#19968;&#23450;&#35201;&#24555;&#65292;&#35201;&#29408;&#65281;&#24178;&#20928;&#21033;&#33853;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p></p>
<p>49.&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#23545;&#20110;&#37034;&#28139;&#20869;&#23481;&#30340;&#22909;&#22855;&#24515;&#65292;&#37027;&#26679;&#32943;&#23450;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>50.&#23588;&#20854;&#26159;&#23545;&#22659;&#26102;&#22909;&#22855;&#24515;&#21644;&#36138;&#24515;&#24341;&#36215;&#30340;&#24378;&#22823;&#20914;&#21160;&#65292;&#20551;&#22914;&#27809;&#26377;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#12289;&#24182;&#21450;&#26102;&#23545;&#27835;&#30340;&#35805;&#65292;&#24456;&#24555;&#23601;&#24320;&#22987;&#35748;&#21516;&#36825;&#31181;&#24863;&#35273;&#65292;&#32564;&#26800;&#25237;&#38477;&#65292;&#21521;&#24515;&#39764;&#22949;&#21327;&#12290;&#20107;&#24773;&#32467;&#26463;&#21518;&#25165;&#37266;&#24735;&#36807;&#26469;&#65292;&#25165;&#24320;&#22987;&#21518;&#24724;&#65292;&#36825;&#26102;&#24050;&#32463;&#26202;&#20102;&#65281;</p>
<p></p>
<p>51.&#39556;&#20658;&#24515;&#29702;&#30340;&#30772;&#25106;&#65292;&#37027;&#23601;&#26356;&#24120;&#35265;&#20102;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#27530;&#19981;&#30693;&#39556;&#20853;&#24517;&#36133;&#65292;&#22823;&#24847;&#22833;&#33606;&#24030;&#65292;&#24403;&#20320;&#39556;&#20658;&#20102;&#65292;&#24515;&#39764;&#23601;&#26377;&#26426;&#20250;&#20102;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#39556;&#20658;&#12290;</p>
<p></p>
<p>52.&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#20687;&#38544;&#34255;&#22312;&#35760;&#24518;&#28145;&#22788;&#30340;&#27602;&#34503;&#65292;&#20919;&#19981;&#19969;&#23601;&#21676;&#20320;&#19968;&#21475;&#65292;&#23427;&#26102;&#19981;&#26102;&#20250;&#31388;&#20986;&#26469;&#65292;&#22914;&#26524;&#20320;&#30340;&#35686;&#24789;&#24615;&#19981;&#22815;&#65292;&#37027;&#20040;&#24456;&#23481;&#26131;&#23601;&#20250;&#34987;&#37034;&#28139;&#30340;&#22238;&#24518;&#20877;&#27425;&#25302;&#19979;&#27700;&#12290;</p>
<p></p>
<p>53.&#19981;&#35201;&#21435;&#36319;&#38543;&#22238;&#24518;&#30340;&#24565;&#22836;&#65292;&#37034;&#28139;&#22238;&#24518;&#30340;&#24565;&#22836;&#36339;&#20986;&#26469;&#65292;&#20320;&#19981;&#35201;&#21435;&#36319;&#38543;&#23427;&#65292;&#19981;&#35201;&#21435;&#24378;&#21270;&#23427;&#65292;&#36825;&#26679;&#23427;&#33258;&#28982;&#23601;&#20250;&#33258;&#29983;&#33258;&#28781;&#65292;&#19981;&#20250;&#33719;&#24471;&#20320;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#12290;&#22914;&#26524;&#20320;&#36319;&#30528;&#22238;&#24518;&#30340;&#24565;&#22836;&#36305;&#65292;&#23427;&#23601;&#20250;&#25484;&#25511;&#20320;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#20570;&#20986;&#25784;&#31649;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>54.&#22312;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#21518;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#32943;&#23450;&#20250;&#36339;&#20986;&#26469;&#30340;&#65292;&#23601;&#20687;&#22836;&#33041;&#37324;&#25509;&#25910;&#21040;&#20102;&#19968;&#26465;&#30701;&#20449;&#65292;&#36825;&#26465;&#30701;&#20449;&#30340;&#20869;&#23481;&#23601;&#26159;&#24578;&#24703;&#20320;&#21435;&#25784;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#21508;&#31181;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#21508;&#31181;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#37117;&#20250;&#20174;&#20320;&#30340;&#22836;&#33041;&#37324;&#20882;&#20986;&#26469;&#12290;</p>
<p></p>
<p>55.&#36825;&#31867;&#24565;&#22836;&#24456;&#29409;&#29502;&#65292;&#22914;&#26524;&#27809;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#36825;&#31867;&#24565;&#22836;&#25152;&#36855;&#24785;&#65292;&#20174;&#32780;&#21548;&#20449;&#36825;&#31867;&#24565;&#22836;&#30340;&#25351;&#20351;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>56.&#19968;&#33324;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#33021;&#35782;&#21035;&#20986;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#22312;&#31532;&#19968;&#26102;&#38388;&#23601;&#25226;&#23427;&#26029;&#25481;&#65292;&#25152;&#20197;&#19981;&#20250;&#34987;&#36825;&#31867;&#29409;&#29502;&#30340;&#24565;&#22836;&#25152;&#24433;&#21709;&#65292;&#32780;&#24456;&#22810;&#35273;&#24735;&#26377;&#32570;&#38519;&#30340;&#25106;&#21451;&#65292;&#23601;&#26080;&#27861;&#35782;&#21035;&#20102;&#65292;&#24456;&#23481;&#26131;&#34987;&#8220;&#24515;&#37324;&#37027;&#20010;&#22768;&#38899;&#8221;&#25152;&#24578;&#24703;&#65292;&#25152;&#34506;&#24785;&#12290;</p>
<p></p>
<p>57.&#24515;&#39764;&#36831;&#26089;&#20250;&#21521;&#20320;&#21457;&#21160;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#24456;&#22810;&#20154;&#19968;&#35302;&#21363;&#28291;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#65292;&#35273;&#24735;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#24515;&#39764;&#12290;</p>
<p></p>
<p>58.&#25106;&#33394;&#30340;&#25112;&#22330;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#40644;&#24377;&#23601;&#22312;&#20320;&#30340;&#32819;&#36793;&#21628;&#21880;&#65292;&#35828;&#19981;&#23450;&#21738;&#22825;&#23601;&#20250;&#23884;&#20837;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>59.&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#35201;&#24819;&#22312;&#20462;&#34892;&#26041;&#38754;&#26377;&#25152;&#36827;&#27493;&#65292;&#23601;&#35201;&#22909;&#22909;&#30952;&#24555;&#36825;&#25226;&#21073;&#65292;&#21151;&#22827;&#22312;&#24179;&#26102;&#65292;&#23454;&#25112;&#21482;&#26159;&#24179;&#26102;&#35757;&#32451;&#30340;&#26816;&#39564;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#24179;&#26102;&#22362;&#25345;&#35757;&#32451;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#12290;</p>
<p></p>
<p>60.&#24456;&#22810;&#20154;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#37322;&#25918;&#21387;&#21147;&#65292;&#36825;&#20854;&#23454;&#26159;&#39278;&#40489;&#27490;&#28212;&#20043;&#20030;&#65292;&#21387;&#21147;&#26242;&#26102;&#26159;&#37322;&#25918;&#20102;&#65292;&#20294;&#26159;&#25163;&#28139;&#23545;&#36523;&#24515;&#30340;&#25703;&#27531;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#24930;&#24930;&#23601;&#20250;&#38519;&#20837;&#26356;&#22823;&#30340;&#21387;&#21147;&#20043;&#20013;&#65292;&#20174;&#32780;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>61.&#36182;&#24202;&#30772;&#25106;&#26159;&#27604;&#36739;&#22810;&#35265;&#30340;&#65292;&#22914;&#26524;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#36182;&#24202;&#26159;&#19981;&#20250;&#30772;&#25106;&#30340;&#65292;&#23601;&#24597;&#20320;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22312;&#36182;&#24202;&#26102;&#21448;&#27604;&#36739;&#26080;&#32842;&#65292;&#37034;&#24565;&#23601;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#12290;</p>
<p></p>
<p>62.&#35273;&#23519;&#21147;&#23601;&#26159;&#20462;&#28860;&#30340;&#26680;&#24515;&#65292;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#19981;&#26159;&#32451;&#20064;&#20960;&#22825;&#23601;&#20250;&#22823;&#24133;&#25552;&#21319;&#30340;&#65292;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#30340;&#32784;&#24515;&#32451;&#20064;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#35201;&#35753;&#35273;&#23519;&#21147;&#21464;&#24471;&#25935;&#38160;&#12289;&#29312;&#21033;&#21644;&#24378;&#24717;&#65292;&#36825;&#26679;&#25165;&#33021;&#20987;&#28291;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#36825;&#23601;&#26159;&#32451;&#32423;&#20043;&#26053;&#65292;&#36149;&#22312;&#25345;&#20043;&#20197;&#24658;&#30340;&#25237;&#20837;&#12290;</p>
<p></p>
<p>63.&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#34920;&#38754;&#24819;&#25106;&#33394;&#65292;&#20294;&#24515;&#20013;&#20854;&#23454;&#36824;&#25918;&#19981;&#19979;&#23545;&#22899;&#33394;&#30340;&#36855;&#24651;&#65292;&#21916;&#27426;&#27427;&#36175;&#32654;&#22899;&#65292;&#33258;&#31216;&#8220;&#21482;&#26159;&#21333;&#32431;&#30340;&#27427;&#36175;&#65292;&#19981;&#24847;&#28139;&#22899;&#24615;&#8221;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#20599;&#24515;&#19981;&#27515;&#12290;</p>
<p></p>
<p>64.&#21363;&#20351;&#20320;&#30475;&#21040;&#22899;&#33394;&#65292;&#33021;&#22815;&#20570;&#21040;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#37027;&#20063;&#19981;&#35201;&#21435;&#30475;&#65292;&#24179;&#26102;&#24212;&#35813;&#20570;&#21040;&#38750;&#31036;&#21247;&#35270;&#12290;&#22914;&#26524;&#20320;&#25171;&#30528;&#27427;&#36175;&#32654;&#22899;&#30340;&#24140;&#23376;&#65292;&#22312;&#37027;&#21160;&#37034;&#24565;&#65292;&#27785;&#36855;&#20110;&#24847;&#28139;&#65292;&#37027;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#12290;</p>
<p></p>
<p>65.&#23376;&#26352;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#12290;&#8221;&#25106;&#33394;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#26356;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#19981;&#35201;&#20197;&#27427;&#36175;&#32654;&#22899;&#20043;&#21517;&#65292;&#31169;&#34892;&#37034;&#28139;&#40844;&#40842;&#20043;&#24565;&#12290;</p>
<p></p>
<p>66.&#19981;&#23569;&#26032;&#20154;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#24456;&#23481;&#26131;&#20135;&#29983;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#20182;&#19981;&#30693;&#36947;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#24515;&#39764;&#23601;&#20250;&#21457;&#21160;&#24635;&#25915;&#65281;</p>
<p></p>
<p>67.&#26029;&#24565;&#23454;&#25112;&#26102;&#23601;&#35201;&#29408;&#19968;&#28857;&#65292;&#23601;&#20687;&#25300;&#21073;&#30733;&#26432;&#19968;&#26679;&#65292;&#22362;&#20915;&#26524;&#26029;&#65292;&#24178;&#33030;&#21033;&#33853;&#65292;&#27627;&#19981;&#36831;&#30097;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#32477;&#19981;&#33503;&#19988;&#22949;&#21327;&#12290;</p>
<p></p>
<p>68.&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#24378;&#21183;&#65292;&#26080;&#27604;&#30340;&#24378;&#21183;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#30452;&#25509;&#25300;&#20986;&#35273;&#23519;&#30340;&#21073;&#65292;&#29992;&#21147;&#19968;&#30733;&#65292;&#23601;&#23436;&#20107;&#20102;&#12290;</p>
<p></p>
<p>69.&#26029;&#24565;&#35201;&#20687;&#21191;&#22763;&#37027;&#26679;&#65292;&#20197;&#26497;&#20026;&#31616;&#26126;&#39640;&#25928;&#30340;&#26041;&#24335;&#29312;&#21033;&#22320;&#35299;&#20915;&#25112;&#26007;&#65292;&#21073;&#24050;&#30952;&#21033;&#65292;&#23601;&#31561;&#24515;&#39764;&#19978;&#26469;&#36865;&#27515;&#65281;&#26377;&#30340;&#25106;&#21451;&#36824;&#22312;&#24819;&#24590;&#20040;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#30452;&#25509;&#25300;&#21073;&#30733;&#26432;&#65292;&#21644;&#24515;&#39764;&#23601;&#19981;&#24212;&#35813;&#35762;&#29702;&#12290;</p>
<p></p>
<p>70.&#24515;&#39764;&#25797;&#38271;&#35809;&#36777;&#65292;&#27498;&#29702;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#32477;&#23545;&#30340;&#22823;&#24573;&#24736;&#65292;&#25226;&#20320;&#24102;&#21040;&#22353;&#37324;&#12290;&#23454;&#25112;&#26102;&#19981;&#35201;&#36777;&#35770;&#65292;&#30452;&#25509;&#35273;&#23519;&#21363;&#21487;&#65292;&#24515;&#39764;&#20250;&#38024;&#23545;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#21457;&#36215;&#24578;&#24703;&#65292;&#25152;&#20197;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#26469;&#23436;&#21892;&#35273;&#24735;&#65292;&#36825;&#26679;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#33258;&#21160;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>71.&#24403;&#20320;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#24515;&#39764;&#21464;&#24369;&#20102;&#65292;&#24515;&#39764;&#20854;&#23454;&#24182;&#26410;&#21464;&#24369;&#65292;&#32780;&#26159;&#20320;&#30340;&#24378;&#22823;&#26174;&#24471;&#23427;&#21464;&#24369;&#20102;&#65292;&#21040;&#26102;&#24515;&#39764;&#21464;&#24471;&#24456;&#38590;&#25915;&#30772;&#20320;&#65292;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#24320;&#22987;&#21464;&#24471;&#31283;&#22266;&#20102;&#12290;</p>
<p></p>
<p>72.&#24403;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24403;&#20320;&#38706;&#20986;&#30772;&#32509;&#65292;&#24515;&#39764;&#23601;&#35201;&#19979;&#25163;&#20102;&#12290;&#22914;&#26524;&#20320;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#23601;&#38590;&#20197;&#24471;&#36894;&#65292;&#22914;&#26524;&#20320;&#36861;&#36880;&#37034;&#24565;&#65292;&#37027;&#20040;&#30772;&#25106;&#24456;&#23481;&#26131;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>73.&#25830;&#36793;&#22270;&#21644;&#26032;&#38395;&#22312;&#32593;&#32476;&#19978;&#22823;&#34892;&#20854;&#36947;&#65292;&#37117;&#22312;&#20197;&#36825;&#31867;&#20869;&#23481;&#26469;&#21560;&#24341;&#30524;&#29699;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#20498;&#22312;&#25830;&#36793;&#22270;&#19978;&#65292;&#26377;&#30340;&#21017;&#22312;&#25830;&#36793;&#26032;&#38395;&#19978;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#25918;&#20219;&#33258;&#24049;&#22909;&#22855;&#24515;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>74.&#23545;&#20110;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#28857;&#19981;&#35201;&#21435;&#30475;&#12290;&#21363;&#20351;&#20320;&#20855;&#22791;&#20102;&#24456;&#39640;&#30340;&#23450;&#21147;&#65292;&#20063;&#35201;&#24456;&#23567;&#24515;&#12290;&#25830;&#36793;&#22270;&#26377;&#26102;&#27604;&#40644;&#22270;&#26356;&#29467;&#28872;&#65292;&#21322;&#36974;&#21322;&#25513;&#30340;&#35825;&#24785;&#21147;&#24448;&#24448;&#26356;&#24040;&#22823;&#65292;&#29616;&#20195;&#20154;&#38754;&#23545;&#30340;&#35825;&#24785;&#26159;&#21476;&#20154;&#30340;&#25104;&#21315;&#19978;&#19975;&#20493;&#65292;&#29616;&#20195;&#20154;&#25106;&#33394;&#30340;&#38590;&#24230;&#20063;&#35201;&#22823;&#35768;&#22810;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#22810;&#25552;&#39640;&#35686;&#24789;&#25165;&#26159;&#12290;</p>
<p></p>
<p>75.&#24456;&#22810;&#32769;&#25106;&#21451;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#35686;&#24789;&#24615;&#20250;&#26377;&#25152;&#19979;&#38477;&#65292;&#36825;&#26102;&#20505;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>76.&#19968;&#20301;&#25106;&#33394;2&#24180;&#65292;&#20294;&#21518;&#26469;&#19981;&#24184;&#30772;&#25106;&#20102;&#12290;&#36825;&#26159;&#20182;&#30340;&#19968;&#27573;&#24635;&#32467;&#65306;&#8220;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65292;&#19981;&#26159;&#35828;&#20320;&#25106;&#20102;3&#24180;5&#24180;&#20320;&#23601;&#31639;&#25104;&#21151;&#20102;&#65292;&#25106;&#19978;3&#24180;5&#24180;&#65292;&#21482;&#33021;&#35828;&#20320;&#35273;&#24735;&#24050;&#32463;&#38750;&#24120;&#39640;&#20102;&#65292;&#24605;&#24819;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#31181;&#24456;&#39640;&#30340;&#22659;&#30028;&#12290;&#20294;&#26159;&#65292;&#36824;&#26159;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#65292;&#21738;&#24597;&#20320;&#25106;&#33394;10&#24180;&#65292;&#20320;&#20173;&#28982;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#65281;&#21482;&#35201;&#20320;&#24605;&#24819;&#26494;&#25032;&#65292;&#21482;&#35201;&#20320;&#35686;&#24789;&#24847;&#35782;&#19968;&#26102;&#26494;&#25032;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20204;&#36523;&#19978;&#26377;&#28139;&#27442;&#30340;&#31181;&#23376;&#65292;&#19981;&#35770;&#20320;&#24590;&#26679;&#25106;&#65292;&#25106;&#20102;&#22810;&#20037;&#65292;&#20320;&#36824;&#26159;&#20961;&#20154;&#65292;&#20320;&#19981;&#33021;&#25300;&#38500;&#20320;&#36523;&#20307;&#37324;&#28139;&#27442;&#30340;&#31181;&#23376;&#65292;&#26082;&#28982;&#31181;&#23376;&#36824;&#22312;&#65292;&#19968;&#26086;&#22806;&#32536;&#26469;&#20102;&#65292;&#23427;&#23601;&#20250;&#21457;&#33469;&#30340;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#19968;&#20999;&#26102;&#65292;&#19968;&#20999;&#22788;&#65292;&#37117;&#35201;&#35266;&#29031;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#8221;</p>
<p></p>
<p>77.&#25105;&#20204;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#38500;&#38750;&#20320;&#30495;&#27491;&#36798;&#21040;&#20102;&#22307;&#20154;&#30340;&#22659;&#30028;&#12290;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#25105;&#20204;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#26377;&#26102;&#33258;&#24049;&#20250;&#32763;&#31181;&#23376;&#65292;&#26377;&#26102;&#36935;&#21040;&#22806;&#22659;&#65292;&#23427;&#39532;&#19978;&#23601;&#20250;&#27963;&#36291;&#36215;&#26469;&#12290;</p>
<p></p>
<p>78.&#28139;&#27442;&#31181;&#23376;&#23601;&#26159;&#36890;&#36807;&#24565;&#22836;&#30340;&#27963;&#21160;&#26469;&#34920;&#29616;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#23432;&#20303;&#25106;&#33394;&#22478;&#27744;&#30340;&#20851;&#38190;&#65281;</p>
<p></p>
<p>79.&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#25511;&#21046;&#24565;&#22836;&#23601;&#21487;&#20197;&#26029;&#32477;&#25163;&#28139;&#30340;&#21457;&#29983;&#65292;&#26029;&#25163;&#19981;&#22914;&#26029;&#24515;&#65292;&#20851;&#38190;&#23601;&#26159;&#23545;&#24515;&#30340;&#25511;&#21046;&#65292;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65281;</p>
<p></p>
<p>80.&#24456;&#22810;&#25106;&#21451;&#21453;&#39304;&#30340;&#38382;&#39064;&#23601;&#26159;&#32570;&#23569;&#35273;&#23519;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#22909;&#19968;&#20250;&#25165;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#27442;&#28779;&#24050;&#32463;&#24320;&#22987;&#29123;&#36215;&#26469;&#20102;&#65292;&#28779;&#21183;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#24456;&#38590;&#25169;&#28781;&#20102;&#12290;</p>
<p></p>
<p>81.&#25106;&#33394;&#39640;&#25163;&#19968;&#30452;&#20005;&#23494;&#27880;&#24847;&#20869;&#24515;&#30340;&#27963;&#21160;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#35273;&#23519;&#28040;&#28781;&#65292;&#38750;&#24120;&#38160;&#21033;&#30340;&#27880;&#24847;&#21147;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#24565;&#19968;&#26679;&#65292;&#19968;&#19979;&#23601;&#32467;&#26463;&#25112;&#26007;&#20102;&#65292;&#37027;&#19968;&#19979;&#35273;&#23519;&#20805;&#28385;&#20102;&#29190;&#21457;&#21147;&#12290;</p>
<p></p>
<p>82.&#30495;&#27491;&#29702;&#35299;&#26029;&#24565;&#21475;&#35776;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#29087;&#32451;&#24212;&#29992;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>83.&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#26611;&#26263;&#33457;&#26126;&#65292;&#35905;&#28982;&#24320;&#26391;&#65292;&#31361;&#28982;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#65292;&#24735;&#21040;&#20102;&#12290;</p>
<p></p>
<p>84.&#26377;&#26102;&#22312;&#24555;&#35201;&#36827;&#27493;&#21069;&#65292;&#20250;&#26377;&#36864;&#27493;&#20043;&#24863;&#65292;&#36825;&#26102;&#20505;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#19968;&#23450;&#21487;&#20197;&#33719;&#24471;&#31361;&#30772;&#12290;&#25106;&#33394;&#30340;&#25104;&#21151;&#65292;&#23601;&#26159;&#35273;&#24735;&#19981;&#26029;&#23436;&#21892;&#12289;&#19981;&#26029;&#24378;&#21270;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>85.&#21018;&#24320;&#22987;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#25106;&#33394;&#26159;&#27604;&#36739;&#23481;&#26131;&#65292;&#21040;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#27963;&#36291;&#12290;</p>
<p></p>
<p>86.&#20570;&#22909;&#23454;&#25112;&#26159;&#27704;&#36828;&#19981;&#21464;&#30340;&#20027;&#39064;&#65281;&#35831;&#35760;&#20303;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;</p>
<p></p>
<p>87.&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#26159;&#35760;&#24518;&#28145;&#22788;&#30340;&#27602;&#34503;&#65292;&#20919;&#19981;&#19969;&#23601;&#20250;&#21676;&#20320;&#19968;&#21475;&#65307;&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#26159;&#27836;&#27901;&#37324;&#20280;&#20986;&#26469;&#30340;&#39764;&#29226;&#65292;&#19968;&#30452;&#24819;&#25226;&#20320;&#37325;&#26032;&#25302;&#36827;&#21435;&#12290;</p>
<p></p>
<p>88.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#21457;&#29616;&#12289;&#35782;&#21035;&#23457;&#26597;&#12289;&#26029;&#24565;&#65292;&#36825;&#19977;&#27493;&#24212;&#35813;&#19968;&#27668;&#21621;&#25104;&#65292;&#24555;&#22914;&#38378;&#30005;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#36895;&#24230;&#65281;&#36895;&#24230;&#65281;&#25343;&#20986;&#26029;&#24565;&#30340;&#36895;&#24230;&#65281;&#32451;&#20064;&#65281;&#32451;&#20064;&#65281;&#19981;&#26029;&#32451;&#20064;&#65281;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65281;</p>
<p></p>
<p>89.&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#23601;&#26159;&#25106;&#33394;&#30340;&#30333;&#20995;&#25112;&#65281;&#36825;&#26159;&#30495;&#20992;&#30495;&#26538;&#30340;&#23454;&#25112;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#25340;&#21629;&#30340;&#24577;&#24230;&#26469;&#25106;&#65292;&#27515;&#30828;&#19981;&#30772;&#65281;</p>
<p></p>
<p>90.&#39764;&#32771;&#32943;&#23450;&#20250;&#26469;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#21487;&#20197;&#35828;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#12290;</p>
<p></p>
<p>91.&#25106;&#33394;&#23601;&#26159;&#35201;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#38450;&#27490;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24517;&#28982;&#23601;&#26159;&#19968;&#30058;&#28903;&#26432;&#25250;&#25504;&#65292;&#24443;&#24213;&#25226;&#20320;&#25487;&#31354;&#65281;</p>
<p></p>
<p>92.&#34394;&#20113;&#27861;&#24072;&#24320;&#31034;&#36807;&#65292;&#23601;&#26159;&#19981;&#35201;&#21435;&#29702;&#20250;&#22916;&#24565;&#65292;&#22916;&#24565;&#26469;&#20102;&#65292;&#19981;&#35201;&#21435;&#31649;&#23427;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#35201;&#21435;&#36319;&#38543;&#22916;&#24565;&#65292;&#36319;&#38543;&#22916;&#24565;&#23601;&#26159;&#22312;&#24378;&#21270;&#23427;&#65292;&#19981;&#36319;&#38543;&#23601;&#26159;&#26029;&#65281;</p>
<p></p>
<p>93.&#19977;&#24555;&#65306;&#21457;&#29616;&#24555;&#12289;&#35782;&#21035;&#24555;&#12289;&#26029;&#24565;&#24555;&#12290;&#21807;&#24555;&#19981;&#30772;&#65292;&#24555;&#19978;&#21152;&#29408;&#65292;&#24517;&#39035;&#29408;&#24555;&#65281;&#24555;&#22914;&#38378;&#30005;&#65292;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#28781;&#25481;&#37034;&#24565;&#65281;</p>
<p></p>
<p>94.&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#12290;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#19968;&#20992;&#26025;&#26029;&#12290;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;</p>
<p></p>
<p>95.&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#26029;&#24565;&#65292;&#20809;&#25106;&#20102;&#25163;&#28139;&#25110;&#32773;&#21482;&#34892;&#21892;&#26159;&#25937;&#19981;&#20102;&#25105;&#20204;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#24471;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>96.&#23545;&#22659;&#65292;&#38754;&#26080;&#34920;&#24773;&#65292;&#20919;&#38745;&#65292;&#32477;&#19981;&#36138;&#24651;&#12290;</p>
<p></p>
<p>97.&#23545;&#22659;&#26102;&#35201;&#26080;&#25932;&#65281;&#20309;&#20026;&#26080;&#25932;&#65311;&#35265;&#19968;&#20999;&#35825;&#24785;&#37117;&#19981;&#21160;&#24515;&#65281;&#35270;&#33509;&#26080;&#29289;&#65281;&#65281;&#65281;</p>
<p></p>
<p>98.&#25152;&#26377;&#25106;&#33394;&#29702;&#35770;&#30340;&#23398;&#20064;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#20934;&#22791;&#30340;&#65292;&#22312;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#20013;&#65292;&#19968;&#23450;&#35201;&#35757;&#32451;&#20986;&#31532;&#19968;&#26102;&#38388;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;</p>
<p></p>
<p>99.&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#22909;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26399;&#65292;&#20063;&#23601;&#26159;&#21018;&#36215;&#24565;&#30340;&#21049;&#37027;&#65292;&#21018;&#36215;&#24565;&#26102;&#26368;&#24369;.</p>
<p></p>
<p>100.&#23454;&#25112;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#37027;&#19968;&#21049;&#37027;&#12289;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#37027;&#19968;&#30636;&#38388;&#12289;&#36138;&#24515;&#22909;&#22855;&#24515;&#22823;&#36215;&#30340;&#26102;&#21051;&#65281;&#36825;&#20010;&#26102;&#21051;&#20570;&#23545;&#30340;&#20107;&#65292;&#23601;&#19981;&#20250;&#30772;&#25106;&#65281;&#21542;&#21017;&#21363;&#20351;&#29702;&#35770;&#20877;&#24378;&#65292;&#22312;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#12289;&#29369;&#35947;&#65292;&#29978;&#33267;&#23624;&#26381;&#20102;&#65292;&#36824;&#26159;&#31561;&#20110;&#38646;&#65281;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#35201;&#20026;&#23454;&#25112;&#20570;&#20934;&#22791;&#65281;&#36825;&#25165;&#26159;&#25106;&#33394;&#27491;&#23447;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
