<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20116;&#65289;</p>
<p></p>
<p>1.&#26029;&#24565;&#30340;&#20462;&#28860;&#36149;&#22312;&#24179;&#26102;&#65292;&#20859;&#20853;&#21315;&#26085;&#29992;&#20853;&#19968;&#26102;&#65292;&#24179;&#26102;&#23601;&#24212;&#35813;&#33510;&#32451;&#26029;&#24565;&#65292;&#26029;&#24565;&#20043;&#20995;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#38155;&#21033;&#12289;&#22815;&#29408;&#65281;&#36825;&#26679;&#24515;&#39764;&#19968;&#26469;&#65292;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#12290;</p>
<p></p>
<p>2.&#25106;&#33394;&#20043;&#21518;&#24565;&#22836;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#33021;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#33021;&#34987;&#20854;&#38468;&#20307;&#12290;</p>
<p></p>
<p>3.&#23454;&#25112;&#24378;&#65281;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;</p>
<p></p>
<p>4.&#25152;&#26377;&#25106;&#33394;&#29702;&#35770;&#30340;&#23398;&#20064;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#20934;&#22791;&#30340;&#65292;&#22312;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#20013;&#65292;&#19968;&#23450;&#35201;&#35757;&#32451;&#20986;&#31532;&#19968;&#26102;&#38388;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;</p>
<p></p>
<p>5.&#22312;&#23545;&#22659;&#23454;&#25112;&#20013;&#65292;&#30475;&#21040;&#25830;&#36793;&#26032;&#38395;&#21644;&#35825;&#24785;&#20449;&#24687;&#65292;&#27491;&#30830;&#30340;&#21453;&#24212;&#23601;&#26159;&#19981;&#32858;&#28966;&#65292;&#19981;&#20572;&#30041;&#65292;&#19981;&#22238;&#30475;&#65292;&#19968;&#23450;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#24448;&#24448;&#30528;&#39764;&#65292;&#31245;&#26377;&#36831;&#30097;&#25110;&#32773;&#36138;&#24651;&#65292;&#23601;&#20250;&#38519;&#36827;&#21435;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#32467;&#26524;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#27491;&#30830;&#30340;&#21453;&#24212;&#23601;&#26159;&#31435;&#21051;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19968;&#26086;&#36319;&#38543;&#23601;&#26159;&#32473;&#37034;&#24565;&#27880;&#20837;&#33021;&#37327;&#65292;&#37034;&#24565;&#21482;&#38656;&#30636;&#38388;&#23601;&#20250;&#21457;&#23637;&#22766;&#22823;&#65292;&#26368;&#21518;&#24517;&#28982;&#27442; &#28779;&#28954;&#28903;&#65292;&#36523;&#19981;&#30001;&#24049;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#19981;&#31649;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#30693;&#35782;&#65292;&#20570;&#20102;&#22810;&#23569;&#21892;&#20107;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#20986;&#29616;&#30340;&#12290;&#37034;&#24565;&#20882;&#20986;&#26469;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#30475;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#12290;</p>
<p></p>
<p>8.&#37034;&#24565;&#20986;&#29616;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#36825;&#26679;&#23427;&#23601;&#24456;&#24369;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#35748;&#21516;&#23427;&#32780;&#32473;&#23427;&#27880;&#20837;&#21147;&#37327;&#65292;&#19981;&#36319;&#19981;&#38543;&#65292;&#19981;&#35201;&#29702;&#23427;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>9.&#24179;&#26102;&#25552;&#39640;&#35686;&#24789;&#65292;&#27599;&#27425;&#28139;&#24565;&#33258;&#21160;&#26469;&#20102;&#65292;&#19981;&#35201;&#35753;&#28139;&#24565;&#36229;&#36807;&#19968;&#31186;&#65292;&#24517;&#39035;&#26089;&#26029; &#19981;&#36319;&#38543;&#24565;&#22836;&#65292;&#35273;&#23519;&#26202;&#20102;&#65292;&#20320;&#23601;&#20250;&#30772;&#25106;&#65281;&#65281;&#65281;</p>
<p></p>
<p>10.&#24565;&#22836;&#36215;&#26469;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#24182;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#26029;&#24565;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#12290;</p>
<p></p>
<p>11.&#20851;&#38190;&#19981;&#35201;&#35753;&#28139;&#24565;&#36215;&#21183;&#65292;&#36215;&#21183;&#20102;&#23601;&#38590;&#26029;&#20102;&#12290;</p>
<p></p>
<p>12.&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#65292;&#37117;&#31163;&#19981;&#24320;&#26029;&#24565;&#65281;&#31163;&#24320;&#26029;&#24565;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>13.&#25106;&#33394;&#26368;&#32456;&#36824;&#26159;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#24403;&#35825;&#24785;&#20986;&#29616;&#65292;&#24403;&#24847;&#28139;&#20986;&#29616;&#65292;&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#12290;</p>
<p></p>
<p>14.&#26029;&#24565;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#26029;&#24565;&#23601;&#26159;&#22312;&#21644;&#24515;&#39764;&#21333;&#25361;&#12290;</p>
<p></p>
<p>15.&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#21644;&#25106;&#33394;&#29702;&#35770;&#65292;&#26368;&#21518;&#37117;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#24403;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#20010;&#19981;&#23481;&#22238;&#36991;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>16.&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#65292;&#29978;&#33267;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#36825;&#26102;&#20505;&#23601;&#26159;&#22312;&#26816;&#39564;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#26497;&#20854;&#29087;&#32451;&#30340;&#22320;&#27493;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21807;&#24555;&#19981;&#30772;&#12290;</p>
<p></p>
<p>17.&#26029;&#24565;&#30340;&#22522;&#30784;&#23601;&#26159;&#35782;&#21035;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#21482;&#35201;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#20102;&#37034;&#24565;&#65292;&#23427;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#25152;&#35859;&#35273;&#20043;&#21363;&#26080;&#12290;&#23601;&#20687;&#23478;&#20013;&#36827;&#20102;&#23567;&#20599;&#65292;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#20102;&#20182;&#65292;&#20182;&#33258;&#28982;&#23601;&#20250;&#39532;&#19978;&#36867;&#36929;&#12290;</p>
<p></p>
<p>18.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#31186;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#35753;&#25105;&#20204;&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;&#65292;&#30452;&#21040;&#26368;&#21518;&#26029;&#27668;&#65281;</p>
<p></p>
<p>19.&#20026;&#20160;&#20040;&#30475;&#20102;&#37027;&#20040;&#22810;&#25106;&#33394;&#25991;&#31456;&#36824;&#26159;&#25106;&#19981;&#25481;&#65311;&#35828;&#30333;&#20102;&#65292;&#36824;&#26159;&#26029;&#24565;&#21151;&#22827;&#19981;&#34892;&#65292;&#36824;&#27809;&#32451;&#21040;&#23478;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#21457;&#29616;&#12289;&#35782;&#21035;&#23457;&#26597;&#12289;&#26029;&#24565;&#65292;&#36825;&#19977;&#27493;&#24212;&#35813;&#19968;&#27668;&#21621;&#25104;&#65292;&#24555;&#22914;&#38378;&#30005;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#36895;&#24230;&#65281;&#36895;&#24230;&#65281;&#25343;&#20986;&#26029;&#24565;&#30340;&#36895;&#24230;&#65281;&#32451;&#20064;&#65281;&#32451;&#20064;&#65281;&#19981;&#26029;&#32451;&#20064;&#65281;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65281;</p>
<p></p>
<p>20.&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#23601;&#26159;&#25106;&#33394;&#30340;&#30333;&#20995;&#25112;&#65281;&#36825;&#26159;&#30495;&#20992;&#30495;&#26538;&#30340;&#23454;&#25112;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#25340;&#21629;&#30340;&#24577;&#24230;&#26469;&#25106;&#65292;&#27515;&#30828;&#19981;&#30772;&#65281;</p>
<p></p>
<p>21.&#33756;&#40479;&#21644;&#39640;&#25163;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20174;&#38754;&#23545;&#35825;&#24785;&#30340;&#21453;&#24212;&#19978;&#21363;&#21487;&#30475;&#20986;&#65292;&#21453;&#24212;&#27491;&#26159;&#20869;&#24515;&#23450;&#21147;&#30340;&#26174;&#29616;&#12290;</p>
<p></p>
<p>22.&#30005;&#33041;&#21644;&#25163;&#26426;&#37324;&#30340;&#40644;&#33394;&#20869;&#23481;&#24212;&#35813;&#20840;&#37096;&#21024;&#25481;&#65292;&#28982;&#21518;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#29087;&#24713;&#36215;&#26469;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#35201;&#24930;&#24930;&#25935;&#24863;&#36215;&#26469;&#65292;&#35201;&#36234;&#26469;&#36234;&#24863;&#20852;&#36259;&#65292;&#23545;&#20110;&#40644;&#33394;&#30340;&#20869;&#23481;&#35201;&#35753;&#23427;&#29983;&#30095;&#19979;&#21435;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25935;&#21270;&#21453;&#24212;&#23601;&#20250;&#21066;&#24369;&#20035;&#33267;&#28040;&#22833;&#12290;</p>
<p></p>
<p>23.&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#35273;&#24735;&#65292;&#32780;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#36825;&#26102;&#20505;&#35825;&#24785;&#23601;&#25289;&#19981;&#21160;&#20102;&#12290;</p>
<p></p>
<p>24.&#20320;&#19981;&#26029;&#30475;&#40644;&#33394;&#30340;&#20869;&#23481;&#65292;&#23601;&#26159;&#29992;&#37034;&#28139;&#22312;&#32473;&#33258;&#24049;&#27927;&#33041;&#65292;&#26368;&#21518;&#27927;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#27927;&#25104;&#25935;&#21270;&#21453;&#24212;&#12290;&#20320;&#29616;&#22312;&#35201;&#32473;&#22823;&#33041;&#8220;&#26029;&#20379;&#8221;&#65292;&#19981;&#35201;&#20877;&#32473;&#23427;&#37034;&#28139;&#30340;&#21050;&#28608;&#65292;&#35753;&#33394;&#24773;&#36710;&#36761;&#28176;&#28176;&#33618;&#33436;&#65292;&#35753;&#33394;&#24773;&#36710;&#36761;&#37325;&#26032;&#38271;&#36215;&#33609;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#33073;&#25935;&#20102;&#12290;</p>
<p></p>
<p>25.&#38754;&#23545;&#35825;&#24785;&#65292;&#20063;&#23601;&#26159;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#33021;&#22815;&#24515;&#22914;&#27490;&#27700;&#65292;&#33021;&#22815;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#37324;&#27809;&#26377;&#20219;&#20309;&#30340;&#27874;&#21160;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#27700;&#24179;&#24050;&#32463;&#30456;&#24403;&#39640;&#20102;&#65292;&#24403;&#28982;&#65292;&#36825;&#38656;&#35201;&#21453;&#22797;&#30340;&#39764;&#32771;&#26469;&#26816;&#39564;&#65292;&#24182;&#19981;&#26159;&#20598;&#23572;&#19968;&#27425;&#26080;&#21453;&#24212;&#23601;&#34892;&#30340;&#12290;</p>
<p></p>
<p>26.&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#26029;&#25481;&#12290;&#23601;&#22909;&#20687;&#35199;&#37096;&#29275;&#20180;&#30340;&#20915;&#26007;&#19968;&#26679;&#65292;&#35841;&#30340;&#26538;&#25300;&#36895;&#24230;&#24930;&#65292;&#27515;&#30340;&#23601;&#26159;&#35841;&#12290;&#22825;&#19979;&#27494;&#21151;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#24930;&#19968;&#28857;&#37117;&#19981;&#34892;&#65281;</p>
<p></p>
<p>27.&#25106;&#33394;&#23601;&#26159;&#35201;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#38450;&#27490;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24517;&#28982;&#23601;&#26159;&#19968;&#30058;&#28903;&#26432;&#25250;&#25504;&#65292;&#24443;&#24213;&#25226;&#20320;&#25487;&#31354;&#65281;</p>
<p></p>
<p>28.&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#65292;&#24517;&#39035;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>29.&#25106;&#33394;&#30693;&#36947;&#21361;&#23475;&#26159;&#24517;&#39035;&#30340;&#65292;&#20294;&#20165;&#20165;&#30693;&#36947;&#21361;&#23475;&#20063;&#38590;&#20197;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65292;&#23545;&#21508;&#31181;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#20063;&#35201;&#26377;&#38750;&#24120;&#20840;&#38754;&#32780;&#28145;&#21051;&#30340;&#35748;&#30693;&#21644;&#35782;&#21035;&#12290;</p>
<p></p>
<p>30.&#24515;&#39764;&#30340;&#20027;&#35201;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#37034;&#24565;&#65292;&#20854;&#27425;&#23601;&#26159;&#24578;&#24703;&#31867;&#25110;&#32773;&#39556;&#20658;&#31867;&#30340;&#24565;&#22836;&#31561;&#12290;</p>
<p></p>
<p>31.&#30495;&#27491;&#24378;&#22823;&#30340;&#26029;&#24565;&#32773;&#65292;&#20960;&#20010;&#26469;&#22238;&#23601;&#20250;&#25226;&#24515;&#39764;&#26432;&#24471;&#19981;&#25954;&#36827;&#29359;&#12290;</p>
<p></p>
<p>32.&#24179;&#26102;&#32972;&#35829;&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#20687;&#22312;&#30952;&#20992;&#65292;&#37034;&#24565;&#26469;&#20102;&#65292;&#23601;&#26159;&#29992;&#20992;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#30952;&#24471;&#22815;&#24555;&#65292;&#21542;&#21017;&#21040;&#26102;&#23601;&#26025;&#19981;&#26029;&#12290;&#20859;&#20853;&#21315;&#26085;&#29992;&#20853;&#19968;&#26102;&#65292;&#22909;&#22909;&#25226;&#26029;&#24565;&#36825;&#25226;&#20992;&#30952;&#24555;&#65292;&#23453;&#20992;&#38155;&#20174;&#30952;&#30778;&#20986;&#65292;&#36825;&#26159;&#19968;&#25226;&#30495;&#27491;&#30340;&#8220;&#23648;&#39764;&#20992;&#8221;&#65281;</p>
<p></p>
<p>33.&#33510;&#32451;&#26029;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#19968;&#31186;&#20869;&#26029;&#38500;&#37034;&#24565;&#12290;</p>
<p></p>
<p>34.&#22914;&#26524;&#26242;&#26102;&#20570;&#19981;&#21040;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#20197;&#27714;&#26368;&#32456;&#33021;&#22815;&#36731;&#26494;&#20570;&#21040;&#12290;&#20320;&#24517;&#39035;&#24456;&#21162;&#21147;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#30475;&#36215;&#26469;&#27627;&#19981;&#36153;&#21147;&#12290;</p>
<p></p>
<p>35.&#19977;&#24555;&#65306;&#21457;&#29616;&#24555;&#12289;&#35782;&#21035;&#24555;&#12289;&#26029;&#24565;&#24555;&#12290;&#21807;&#24555;&#19981;&#30772;&#65292;&#24555;&#19978;&#21152;&#29408;&#65292;&#24517;&#39035;&#29408;&#24555;&#65281;&#24555;&#22914;&#38378;&#30005;&#65292;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#28781;&#25481;&#37034;&#24565;&#65281;</p>
<p></p>
<p>36.&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#19981;&#20877;&#26159;&#33457;&#25331;&#32483;&#33151;&#12289;&#32440;&#19978;&#35848;&#20853;&#65292;&#32780;&#26159;&#30495;&#20992;&#30495;&#26538;&#30340;&#23454;&#25112;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#25340;&#27515;&#20914;&#26432;&#65292;&#26432;&#20986;&#37325;&#22260;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>37.&#26029;&#24565;&#22823;&#24524;&#20043;&#19968;&#65306;&#29369;&#35947;&#19981;&#20915;&#65281;&#29369;&#35947;&#19981;&#20915;&#24635;&#26159;&#23548;&#33268;&#22833;&#36133;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#65281;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#29369;&#35947;&#30340;&#21049;&#37027;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#20987;&#20013;&#25110;&#20440;&#33719;&#12290;</p>
<p></p>
<p>38.&#26029;&#24565;&#22823;&#24524;&#20043;&#20108;&#65306;&#21457;&#29616;&#22826;&#26202;&#65281;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#32780;&#26159;&#36319;&#37034;&#24565;&#36305;&#20102;&#19968;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#34987;&#24515;&#39764;&#25296;&#36208;&#20102;&#12290;</p>
<p></p>
<p>39.&#26029;&#24565;&#22823;&#24524;&#20043;&#19977;&#65306;&#32570;&#23569;&#33258;&#20449;&#65281;&#27809;&#26377;&#24517;&#32988;&#30340;&#20449;&#24515;&#65292;&#23545;&#20110;&#21644;&#37034;&#24565;&#20316;&#25112;&#24456;&#27809;&#26377;&#25226;&#25569;&#65292;&#29978;&#33267;&#19981;&#25112;&#33258;&#36133;&#65292;&#21448;&#25110;&#32773;&#19968;&#35302;&#21363;&#28291;&#65292;&#27627;&#26080;&#25112;&#26007;&#21147;&#21487;&#35328;&#12290;</p>
<p></p>
<p>40.&#35201;&#23545;&#37034;&#24565;&#30340;&#20986;&#29616;&#20445;&#25345;&#26497;&#24378;&#30340;&#25935;&#24863;&#65292;&#38450;&#28139;&#22914;&#38450;&#28779;&#65292;&#26089;&#24178;&#39044;&#26159;&#29579;&#36947;&#65281;</p>
<p></p>
<p>41.&#22914;&#26524;&#21457;&#29616;&#26202;&#20102;&#65292;&#23601;&#22914;&#23567;&#28779;&#26143;&#24050;&#32463;&#28436;&#21464;&#25104;&#29134;&#21407;&#22823;&#28779;&#65292;&#21183;&#38590;&#25169;&#28781;&#12290;</p>
<p></p>
<p>42.&#22521;&#20859;&#20320;&#30340;&#35266;&#23519;&#21147;&#65292;&#19981;&#26029;&#24378;&#21270;&#20320;&#30340;&#20869;&#24515;&#35266;&#29031;&#65292;&#22312;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#26102;&#23601;&#39532;&#19978;&#21457;&#29616;&#12290;</p>
<p></p>
<p>43.&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#39044;&#65292;&#22312;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#37034;&#24565;&#65292;&#25226;&#37034;&#24565;&#25212;&#26432;&#22312;&#25671;&#31726;&#37324;&#12290;</p>
<p></p>
<p>44.&#37034;&#24565;&#20174;&#26368;&#21021;&#20986;&#29616;&#65292;&#27599;&#36807;&#38646;&#28857;&#20960;&#31186;&#65292;&#23427;&#23601;&#22312;&#39134;&#36895;&#25104;&#38271;&#65292;&#26368;&#21518;&#23427;&#23601;&#33021;&#23436;&#20840;&#25511;&#21046;&#20320;&#12290;</p>
<p></p>
<p>45.&#24403;&#37034;&#24565;&#36824;&#27809;&#36215;&#21183;&#26102;&#65292;&#23601;&#31435;&#21051;&#22362;&#20915;&#24178;&#25481;&#23427;&#65292;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#25115;&#28982;&#32780;&#27490;&#65292;&#22833;&#21435;&#24038;&#21491;&#20320;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>46.&#26029;&#24565;&#24517;&#39035;&#21051;&#33510;&#32451;&#20064;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#20174;&#21021;&#23398;&#20045;&#32451;&#21040;&#28809;&#28779;&#32431;&#38738;&#65292;&#21807;&#26377;&#20037;&#32451;&#12290; </p>
<p></p>
<p>47.&#35686;&#24789;&#24590;&#20040;&#24378;&#35843;&#20063;&#19981;&#20026;&#36807;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#22312;&#25106;&#33394;&#19968;&#24180;&#20035;&#33267;&#20108;&#24180;&#20197;&#19978;&#65292;&#23601;&#22240;&#20026;&#26377;&#37027;&#20040;&#19968;&#21051;&#65292;&#25918;&#26494;&#20102;&#33258;&#24049;&#30340;&#35686;&#24789;&#65292;&#20174;&#32780;&#23601;&#20986;&#29616;&#20102;&#30772;&#25106;&#12290;</p>
<p></p>
<p>48.&#19978;&#32593;&#21518;&#35201;&#35753;&#33258;&#24049;&#21464;&#24471;&#35686;&#35273;&#36215;&#26469;&#65292;&#19981;&#21487;&#30095;&#24573;&#22823;&#24847;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#22806;&#19981;&#20026;&#22659;&#36801;&#12289;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;&#23545;&#22659;&#26102;&#35201;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#65292;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#28145;&#21402;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>49.&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24515;&#39764;&#20284;&#20046;&#24456;&#23569;&#26469;&#39578;&#25200;&#20102;&#65292;&#19968;&#20999;&#20284;&#20046;&#39118;&#24179;&#28010;&#38745;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#20063;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#26159;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#27704;&#36828;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#24635;&#26159;&#22312;&#20282;&#26426;&#21453;&#25169;&#65292;&#23427;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#24403;&#37027;&#19968;&#21051;&#26469;&#20020;&#65292;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#20110;&#26159;&#34987;&#24515;&#39764;&#29282;&#29282;&#25235;&#20303;&#65292;&#37027;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>50.&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#26086;&#20986;&#29616;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#30001;&#24369;&#36716;&#24378;&#65292;&#30452;&#21040;&#26368;&#21518;&#23436;&#20840;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p></p>
<p>51.&#22914;&#26524;&#26159;&#36523;&#32463;&#30334;&#32771;&#65292;&#30334;&#27425;&#39764;&#32771;&#65292;&#27604;&#22914;&#22312;&#32593;&#19978;&#30475;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#20035;&#33267;&#35825;&#24785;&#30340;&#26032;&#38395;&#65292;&#20182;&#33021;&#22815;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#19981;&#21435;&#28857;&#20987;&#65292;&#37027;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#22659;&#30028;&#24050;&#32463;&#36798;&#21040;&#20102;&#22823;&#25104;&#27700;&#24179;&#12290;</p>
<p></p>
<p>52.&#25105;&#20204;&#27599;&#20010;&#20154;&#20854;&#23454;&#37117;&#26377;&#19968;&#26465;&#8220;&#24515;&#32447;&#8221;&#65292;&#20309;&#35859;&#24515;&#32447;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#35760;&#24405;&#22320;&#38663;&#30340;&#22270;&#32440;&#65292;&#19978;&#38754;&#26377;&#19968;&#26465;&#32447;&#26469;&#34920;&#31034;&#22320;&#38663;&#30340;&#27874;&#21160;&#65292;&#32780;&#25105;&#20204;&#36935;&#35265;&#35825;&#24785;&#26102;&#65292;&#23601;&#20687;&#24515;&#29702;&#30340;&#22320;&#38663;&#65292;&#20320;&#21435;&#30475;&#25784;&#36135;&#30340;&#24515;&#32447;&#65292;&#32477;&#23545;&#26159;&#22823;&#22320;&#38663;&#65292;&#24515;&#32447;&#22312;&#19978;&#19979;&#30127;&#29378;&#36339;&#21160;&#65292;&#32780;&#20462;&#28860;&#21040;&#26080;&#21453;&#24212;&#65292;&#20182;&#30340;&#24515;&#32447;&#23601;&#26159;&#30452;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#27874;&#21160;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#36825;&#26159;&#30456;&#24403;&#39640;&#30340;&#22659;&#30028;&#65292;&#21482;&#26377;&#36798;&#21040;&#26497;&#39640;&#30340;&#35273;&#24735;&#65292;&#25165;&#33021;&#20570;&#21040;&#65281;</p>
<p></p>
<p>53.&#26377;&#26102;&#28139;&#27442;&#31181;&#23376;&#20250;&#33258;&#24049;&#36305;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#20320;&#24819;&#35201;&#37034;&#28139;&#65292;&#32780;&#26159;&#37034;&#28139;&#30340;&#31181;&#23376;&#33258;&#24049;&#20250;&#36305;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#22826;&#22810;&#65292;&#22909;&#30340;&#12289;&#22351;&#30340;&#37117;&#34255;&#22312;&#37324;&#38754;&#12290;&#20197;&#24448;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#26377;&#26102;&#23601;&#20250;&#20197;&#22238;&#24518;&#30340;&#26041;&#24335;&#26469;&#21576;&#29616;&#12290;</p>
<p></p>
<p>54.&#24247;&#29081;&#25945;&#23376;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#20113;&#65306;&#8220;&#21476;&#20154;&#27835;&#24515;&#65292;&#38450;&#20110;&#24565;&#20043;&#21021;&#29983;&#12289;&#24773;&#20043;&#26410;&#36215;&#65292;&#25152;&#20197;&#29992;&#21147;&#29978;&#24494;&#32780;&#25910;&#21151;&#29978;&#24040;&#20063;&#12290;&#8221;&#37034;&#24565;&#20043;&#21021;&#29983;&#65292;&#23601;&#35201;&#31435;&#21051;&#23545;&#27835;&#65292;&#31435;&#21051;&#26029;&#38500;&#65292;&#27492;&#26102;&#37034;&#24565;&#23578;&#26410;&#36215;&#21183;&#65292;&#25152;&#20197;&#29992;&#21147;&#29978;&#24494;&#65292;&#20294;&#25928;&#26524;&#21364;&#24456;&#26174;&#33879;&#12290;</p>
<p></p>
<p>55.&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#21448;&#20113;&#65306;&#8220;&#20154;&#24799;&#19968;&#24515;&#65292;&#36215;&#20026;&#24565;&#34385;&#12290;&#24565;&#34385;&#20043;&#27491;&#19982;&#19981;&#27491;&#65292;&#21482;&#22312;&#39031;&#21051;&#20043;&#38388;&#12290;&#33509;&#19968;&#24565;&#19981;&#27491;&#65292;&#39031;&#21051;&#32780;&#30693;&#20043;&#65292;&#21363;&#20174;&#32780;&#27491;&#20043;&#65292;&#33258;&#19981;&#33267;&#31163;&#36947;&#20043;&#36828;&#12290;&#8221;&#30693;&#20043;&#65292;&#21363;&#35273;&#23519;&#20043;&#65292;&#35273;&#23519;&#30340;&#21049;&#37027;&#65292;&#37034;&#24565;&#23601;&#21270;&#38500;&#20102;&#65292;&#24515;&#29983;&#37034;&#24565;&#32780;&#19981;&#30693;&#65292;&#24517;&#25104;&#22823;&#24739;&#65281;</p>
<p></p>
<p>56.&#20462;&#34892;&#19981;&#22312;&#22806;&#22312;&#30340;&#24418;&#24335;&#19978;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#26029;&#38500;&#24694;&#24565;&#65292;&#36825;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;</p>
<p></p>
<p>57.&#27491;&#24565;&#36825;&#20010;&#27010;&#24565;&#26368;&#21021;&#28304;&#20110;&#20315;&#25945;&#31109;&#20462;&#65292;&#26159;&#20174;&#22352;&#31109;&#12289;&#20901;&#24819;&#12289;&#21442;&#24735;&#31561;&#21457;&#23637;&#32780;&#26469;&#65292;&#26159;&#26377;&#24847;&#35782;&#22320;&#35273;&#23519;&#24403;&#19979;&#30340;&#19968;&#20999;&#65292;&#27491;&#24565;&#26377;&#35273;&#23519;&#20043;&#24847;&#65292;&#23601;&#26159;&#21483;&#20320;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#26102;&#35266;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#28857;&#33267;&#20026;&#20851;&#38190;&#12290;&#20809;&#34892;&#21892;&#26159;&#19981;&#22815;&#30340;&#65292;&#22240;&#20026;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#65292;&#37034;&#24565;&#20250;&#20837;&#20405;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#24517;&#39035;&#20855;&#22791;&#23545;&#27835;&#20043;&#21147;&#65292;&#35201;&#31435;&#21051;&#26029;&#38500;&#32780;&#19981;&#33021;&#34987;&#20854;&#38468;&#20307;&#12290;</p>
<p></p>
<p>58.&#25106;&#33394;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#35266;&#24515;&#30340;&#39640;&#25163;&#65292;&#20182;&#20250;&#26102;&#24120;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#65292;&#20182;&#30340;&#35686;&#35273;&#24615;&#26497;&#39640;&#65292;&#33021;&#22815;&#39532;&#19978;&#21457;&#29616;&#65292;&#39532;&#19978;&#28040;&#28781;&#12290;</p>
<p></p>
<p>59.&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#30475;&#19981;&#21040;&#37034;&#24565;&#65292;&#36825;&#37324;&#30340;&#8220;&#30475;&#8221;&#65292;&#19981;&#26159;&#29992;&#32905;&#30524;&#30475;&#65292;&#32780;&#26159;&#19968;&#31181;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#33021;&#21147;&#65292;&#24456;&#22810;&#33756;&#40479;&#22240;&#20026;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#32467;&#26524;&#23601;&#26159;&#37034;&#24565;&#19968;&#36215;&#65292;&#20182;&#23601;&#36319;&#37034;&#24565;&#36305;&#65292;&#36305;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#21407;&#26469;&#33258;&#24049;&#22312;&#24847;&#28139;&#21834;&#65292;&#36825;&#26102;&#20505;&#26029;&#24847;&#28139;&#24050;&#32463;&#26202;&#20102;&#12290;</p>
<p></p>
<p>60.&#25105;&#20204;&#25106;&#33394;&#31532;&#19968;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#65292;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#26089;&#21457;&#29616;&#65292;&#26089;&#23545;&#27835;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>61.&#26377;&#30340;&#20154;&#34429;&#28982;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20294;&#36824;&#26159;&#22833;&#36133;&#20102;&#65292;&#21407;&#22240;&#26377;&#20004;&#26041;&#38754;&#65292;&#19968;&#65292;&#27809;&#26377;&#27491;&#30830;&#29702;&#35299;&#36825;&#20010;&#21475;&#35776;&#65307;&#20108;&#65292;&#27809;&#26377;&#32451;&#21040;&#36739;&#39640;&#30340;&#27700;&#24179;&#12290;&#27491;&#30830;&#29702;&#35299;&#21644;&#22362;&#25345;&#32451;&#20064;&#65292;&#36825;&#20004;&#32773;&#32570;&#19968;&#19981;&#21487;&#65292;&#19968;&#23450;&#35201;&#26377;&#27491;&#30830;&#30340;&#29702;&#35299;&#65292;&#24443;&#24213;&#24324;&#25026;&#26029;&#24565;&#21475;&#35776;&#30340;&#21407;&#29702;&#19982;&#21547;&#20041;&#12290;</p>
<p></p>
<p>62.&#23588;&#20854;&#26159;&#23481;&#26131;&#23548;&#33268;&#26263;&#28431;&#21644;&#30772;&#25106;&#20914;&#21160;&#30340;&#24565;&#22836;&#65292;&#22914;&#22270;&#20687;&#24605;&#32500;&#21644;&#35825;&#24785;&#30340;&#22238;&#24518;&#31561;&#12290;&#36825;&#31867;&#24565;&#22836;&#21018;&#24494;&#21160;&#26102;&#20505;&#25105;&#20204;&#23601;&#35201;&#35273;&#23519;&#21040;&#65292;&#24182;&#22362;&#20915;&#26029;&#38500;&#12290;&#22914;&#26524;&#26029;&#24471;&#24930;&#19968;&#20123;&#65292;&#20986;&#29616;&#26263;&#28431;&#30340;&#24863;&#35273;&#65292;&#23601;&#21450;&#26102;&#25913;&#21464;&#23039;&#21183;&#12290;&#22352;&#23039;&#21464;&#31449;&#23039;&#65292;&#24182;&#26469;&#22238;&#36208;&#21160;&#19968;&#19979;&#65292;&#21363;&#21487;&#28040;&#38500;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>63.&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#26102;&#21487;&#20197;&#20351;&#29992;&#25955;&#35270;+&#21450;&#26102;&#36991;&#24320;+&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#26679;&#25928;&#29575;&#26356;&#39640;&#12289;&#26356;&#26377;&#25928;&#65281;</p>
<p></p>
<p>64.&#25106;&#33394;&#32456;&#31350;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#30340;&#20390;&#23519;&#20853;&#19968;&#26679;&#65292;&#21487;&#20197;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#25932;&#24773;&#65292;&#21542;&#21017;&#25932;&#20154;&#37117;&#25915;&#36827;&#22478;&#20102;&#65292;&#20320;&#36824;&#22312;&#30561;&#22823;&#35273;&#65292;&#36825;&#26679;&#30340;&#21518;&#30693;&#21518;&#35273;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>65.&#26377;&#30340;&#25106;&#21451;&#20063;&#24565;&#20315;&#25345;&#21650;&#65292;&#20294;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#24403;&#37034;&#24565;&#22270;&#20687;&#19978;&#22836;&#26102;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#32943;&#23450;&#36824;&#26159;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>66.&#19981;&#31649;&#20320;&#24565;&#20315;&#25345;&#21650;&#20102;&#22810;&#23569;&#36941;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#31435;&#36275;&#20110;&#23454;&#25112;&#65281;&#21542;&#21017;&#23601;&#20687;&#25171;&#20183;&#26102;&#33073;&#31163;&#23454;&#25112;&#19968;&#26679;&#65292;&#26368;&#32456;&#30340;&#21629;&#36816;&#32943;&#23450;&#26159;&#21507;&#36133;&#20183;&#65281;</p>
<p></p>
<p>67.&#34429;&#28982;&#24565;&#20315;&#25345;&#21650;&#20102;&#65292;&#20294;&#26159;&#24403;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#21364;&#19981;&#26029;&#25481;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#25110;&#32773;&#24403;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#65292;&#19981;&#30693;&#36991;&#24320;&#65292;&#21453;&#32780;&#30447;&#30528;&#30475;&#65292;&#30127;&#29378;&#28857;&#20987;&#65292;&#36825;&#24403;&#28982;&#20250;&#30772;&#25106;&#65281;&#19981;&#26159;&#35828;&#24565;&#20315;&#25345;&#21650;&#20102;&#65292;&#37034;&#24565;&#23601;&#19981;&#26469;&#20102;&#12290;</p>
<p></p>
<p>68.&#22914;&#26524;&#30495;&#27491;&#29992;&#21151;&#21435;&#24565;&#20315;&#25345;&#21650;&#65292;&#27604;&#22914;&#19968;&#22825;&#20960;&#21315;&#20035;&#33267;&#19978;&#19975;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20869;&#24515;&#30495;&#30340;&#20250;&#21464;&#28165;&#20928;&#30340;&#65292;&#20294;&#26159;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#21040;&#20102;&#19968;&#23450;&#26102;&#38388;&#37034;&#24565;&#21448;&#20250;&#26469;&#30340;&#65292;&#20250;&#36973;&#36935;&#29467;&#28872;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#24456;&#32771;&#39564;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65281;</p>
<p></p>
<p>69.&#36828;&#31163;&#40644;&#28304;&#26159;&#26368;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#24517;&#39035;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#36828;&#31163;&#40644;&#28304;&#65292;&#36824;&#21435;&#30475;&#40644;&#12289;&#30475;&#25830;&#36793;&#22270;&#65292;&#37027;&#24565;&#20315;&#24565;&#32463;&#20063;&#20250;&#22833;&#21435;&#25928;&#26524;&#12290;</p>
<p></p>
<p>70.&#36828;&#31163;&#40644;&#28304;&#65292;&#23601;&#20687;&#36828;&#31163;&#27602;&#21697;&#19968;&#26679;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#35201;&#31435;&#21051;&#26029;&#38500;&#12290;&#29420;&#22788;&#26102;&#65292;&#36825;&#31181;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#24456;&#23481;&#26131;&#20986;&#29616;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#12290;</p>
<p></p>
<p>71.&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21542;&#21017;&#26029;&#24565;&#19981;&#21147;&#65292;&#23601;&#20250;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>72.&#26029;&#24565;&#26497;&#31471;&#37325;&#35201;&#65281;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65281;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#65292;&#30495;&#27491;&#30340;&#32771;&#39564;&#36824;&#22312;&#21518;&#22836;&#65281;&#25152;&#20197;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65281;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65281;&#25106;&#33394;&#19981;&#33021;&#21326;&#32780;&#19981;&#8220;&#23454;&#8221;&#65292;&#36825;&#20010;&#23454;&#24341;&#30003;&#20026;&#23454;&#25112;&#30340;&#8220;&#23454;&#8221;&#65281;</p>
<p></p>
<p>73.&#34429;&#28982;&#26377;&#20123;&#20154;&#20063;&#22312;&#34892;&#21892;&#65292;&#20063;&#22312;&#20462;&#36523;&#65292;&#20063;&#22312;&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;&#65292;&#20063;&#22312;&#22859;&#26007;&#20154;&#29983;&#65292;&#20294;&#26159;&#20182;&#20204;&#24573;&#35270;&#20102;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#25226;&#23454;&#25112;&#32473;&#24573;&#35270;&#20102;&#65292;&#20854;&#20182;&#20570;&#24471;&#20877;&#22810;&#65292;&#20063;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#25106;&#21040;&#26576;&#20010;&#26102;&#38388;&#28857;&#65292;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#65292;&#21040;&#26102;&#39030;&#19981;&#20303;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>74.&#24565;&#20315;&#25345;&#21650;&#26159;&#35201;&#32039;&#23494;&#32467;&#21512;&#23454;&#25112;&#30340;&#65292;&#27604;&#22914;&#37034;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#24565;&#20315;&#25345;&#21650;&#65292;&#21453;&#24212;&#19968;&#23450;&#35201;&#24555;&#65281;&#24565;&#20315;&#25345;&#21650;&#30340;&#21407;&#29702;&#23601;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65281;&#37034;&#24565;&#19978;&#22836;&#65292;&#39532;&#19978;&#23601;&#24565;&#20315;&#25110;&#32773;&#25345;&#21650;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#65292;&#31435;&#21051;&#25226;&#37034;&#24565;&#36716;&#36807;&#26469;&#65292;&#36716;&#25104;&#20315;&#21495;&#12290;</p>
<p></p>
<p>75.&#22914;&#26524;&#35273;&#23519;&#21147;&#24456;&#24378;&#65292;&#21017;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#26029;&#24565;&#65281;</p>
<p></p>
<p>76.&#26029;&#24565;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#29702;&#35770;&#21487;&#20197;&#20960;&#21315;&#39029;&#65292;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#26029;&#24565;&#24046;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#20854;&#20182;&#19968;&#20123;&#26041;&#27861;&#24378;&#35843;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#31561;&#65292;&#36825;&#31867;&#26041;&#27861;&#26159;&#26377;&#20005;&#37325;&#32570;&#38519;&#30340;&#65292;&#37027;&#23601;&#26159;&#33073;&#31163;&#23454;&#25112;&#65281;</p>
<p></p>
<p>77.&#23398;&#29983;&#20826;&#24179;&#26102;&#22312;&#23398;&#26657;&#37117;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#19987;&#27880;&#20110;&#23398;&#19994;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#29983;&#27963;&#20805;&#23454;&#65292;&#22312;&#20026;&#20154;&#29983;&#29702;&#24819;&#22859;&#26007;&#65292;&#20294;&#26159;&#21040;&#20102;&#21608;&#26411;&#65292;&#19968;&#22238;&#21040;&#23478;&#37324;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#37034;&#24565;&#23601;&#20882;&#20986;&#26469;&#20102;&#65292;&#24819;&#30475;&#40644;&#65292;&#21508;&#31181;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24456;&#32771;&#39564;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#24046;&#65292;&#24517;&#23450;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>78.&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#23454;&#25112;&#27700;&#24179;&#24456;&#20302;&#65292;&#31561;&#21040;&#23454;&#25112;&#26469;&#26102;&#65292;&#33258;&#28982;&#19968;&#36133;&#28034;&#22320;&#65292;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#12290;</p>
<p></p>
<p>79.&#24565;&#20315;&#25345;&#21650;&#26159;&#24456;&#27530;&#32988;&#65292;&#19968;&#26041;&#38754;&#35201;&#20445;&#35777;&#24565;&#20315;&#30340;&#36136;&#37327;&#65292;&#19981;&#33021;&#19968;&#36793;&#24565;&#20315;&#65292;&#19968;&#36793;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#35201;&#19987;&#27880;&#22312;&#20315;&#21495;&#19978;&#65292;&#21457;&#29616;&#34987;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#36825;&#23601;&#26159;&#22312;&#35757;&#32451;&#35273;&#23519;&#21147;&#65292;&#31561;&#21040;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20063;&#33021;&#39532;&#19978;&#24565;&#20315;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24565;&#20315;&#25345;&#21650;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#21542;&#21017;&#24565;&#22810;&#23569;&#36941;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>80.&#25152;&#20197;&#19981;&#31649;&#24565;&#20102;&#22810;&#23569;&#20315;&#21495;&#65292;&#19968;&#23450;&#35201;&#22260;&#32469;&#23454;&#25112;&#12289;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#25226;&#25569;&#20303;&#36825;&#20010;&#26681;&#26412;&#65292;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>81.&#25106;&#33394;&#30028;&#26377;&#19968;&#20123;&#25991;&#31456;&#26159;&#26377;&#27700;&#20998;&#30340;&#65292;&#29978;&#33267;&#23384;&#22312;&#35823;&#23548;&#65292;&#36164;&#28145;&#25106;&#21451;&#24212;&#35813;&#37117;&#33021;&#30475;&#20986;&#26469;&#65292;&#33073;&#31163;&#23454;&#25112;&#30340;&#25991;&#31456;&#26159;&#26377;&#32570;&#38519;&#30340;&#65292;&#33073;&#31163;&#23454;&#25112;&#19981;&#21487;&#33021;&#25106;&#38500;&#25104;&#21151;&#65292;&#31561;&#21040;&#37034;&#24565;&#22270;&#20687;&#34989;&#33041;&#26102;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#33073;&#31163;&#23454;&#25112;&#30340;&#21518;&#26524;&#26159;&#20160;&#20040;&#20102;&#12290;</p>
<p></p>
<p>82.&#19968;&#20999;&#26368;&#32456;&#35201;&#33853;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#35828;&#20160;&#20040;&#37117;&#30333;&#25645;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#22240;&#20026;&#23454;&#25112;&#27700;&#24179;&#24046;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#26377;&#20102;&#39039;&#24735;&#21518;&#65292;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>83.&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#19968;&#22825;&#21040;&#26202;&#22312;&#37027;&#21644;&#37034;&#24565;&#20570;&#26007;&#20105;&#65292;&#32780;&#26159;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#35201;&#33021;&#26029;&#38500;&#20043;&#65281;&#25106;&#33394;&#19981;&#26159;&#33073;&#31163;&#29983;&#27963;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24179;&#26102;&#35201;&#21162;&#21147;&#22859;&#26007;&#65292;&#26159;&#35813;&#20805;&#23454;&#29983;&#27963;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#19981;&#26159;&#20462;&#36523;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p>84.&#20570;&#20004;&#23618;&#21151;&#22827;&#65292;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#65292;&#20869;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#20803;&#38899;&#32769;&#20154;&#26377;&#35828;&#36807;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;&#25152;&#20197;&#35266;&#29031;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65281;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#21363;&#26159;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;</p>
<p></p>
<p>85.&#30495;&#27491;&#20855;&#22791;&#24378;&#22823;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#25165;&#26159;&#20570;&#21040;&#19981;&#30772;&#30340;&#30495;&#27491;&#20445;&#38556;&#65281;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#65281;&#65281;</p>
<p></p>
<p>86.&#26377;&#30340;&#24378;&#28872;&#35825;&#24785;&#30340;&#22238;&#24518;&#29255;&#27573;&#65292;&#21482;&#38656;&#20960;&#31186;&#23601;&#33021;&#35753;&#20154;&#27442;&#28779;&#28954;&#36523;&#65292;&#25152;&#20197;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65281;&#19968;&#23450;&#35201;&#29408;&#65281;</p>
<p></p>
<p>87.&#24179;&#26102;&#32570;&#23569;&#32451;&#20064;&#65292;&#35273;&#23519;&#21147;&#19981;&#24378;&#65292;&#26029;&#21147;&#19981;&#22815;&#65292;&#21040;&#20102;&#23454;&#25112;&#23601;&#26377;&#22256;&#38590;&#20102;&#12290;&#22823;&#23478;&#24179;&#26102;&#23601;&#35201;&#33457;&#26102;&#38388;&#21435;&#32451;&#20064;&#65292;&#20445;&#35777;&#32451;&#20064;&#26085;&#35838;&#65292;&#19981;&#26029;&#30740;&#35835;&#26029;&#24565;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26679;&#26029;&#24565;&#27700;&#24179;&#25165;&#33021;&#19981;&#26029;&#31934;&#36827;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#23601;&#33021;&#25112;&#32988;&#24515;&#39764;&#20102;&#12290;</p>
<p></p>
<p>88.&#26368;&#21518;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#25318;&#20063;&#25318;&#19981;&#20303;&#22320;&#30127;&#29378;&#30772;&#25106;&#65281;&#19981;&#31649;&#20854;&#20182;&#20320;&#20570;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#24517;&#28982;&#36824;&#26159;&#30772;&#25106;&#65281;&#22240;&#20026;&#26368;&#21518;&#20915;&#23450;&#30772;&#36824;&#26159;&#19981;&#30772;&#65292;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#24517;&#39035;&#35201;&#26377;&#65281;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;</p>
<p></p>
<p>89.&#22806;&#19981;&#20026;&#22659;&#36801;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#22788;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#22806;&#22659;&#24456;&#40644;&#24456;&#20081;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#36991;&#20813;&#27814;&#38519;&#36991;&#20813;&#38453;&#20129;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21040;&#26102;&#20505;&#23545;&#22659;&#26102;&#23601;&#26377;&#23450;&#21147;&#20102;&#65292;&#32780;&#19981;&#20250;&#20026;&#22659;&#25152;&#22842;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>90.&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#28385;&#33041;&#23376;&#37034;&#24605;&#37034;&#24565;&#65292;&#20182;&#30340;&#36523;&#20307;&#20250;&#21464;&#24046;&#65292;&#20182;&#30340;&#36816;&#21183;&#20063;&#20250;&#21464;&#24046;&#65292;&#20154;&#29983;&#20250;&#20805;&#28385;&#21508;&#31181;&#22350;&#22391;&#65292;&#20854;&#23454;&#37117;&#26159;&#33258;&#24049;&#24863;&#21484;&#30340;&#12290;&#21476;&#22307;&#20808;&#36132;&#19968;&#30452;&#22312;&#25945;&#23548;&#25105;&#20204;&#25913;&#36807;&#36801;&#21892;&#65292;&#26029;&#38500;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#21457;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#20154;&#29983;&#25165;&#33021;&#27493;&#20837;&#27491;&#36712;&#65292;&#30495;&#27491;&#24184;&#31119;&#36215;&#26469;&#12290;</p>
<p></p>
<p>91.&#26368;&#22909;&#30340;&#21453;&#24212;&#19981;&#26159;&#23545;&#22659;&#21160;&#24515;&#65292;&#26368;&#22909;&#30340;&#21453;&#24212;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#19981;&#36215;&#21453;&#24212;&#65292;&#19981;&#31649;&#40644;&#27602;&#30340;&#21050;&#28608;&#22914;&#20309;&#29467;&#28872;&#65292;&#19981;&#31649;&#32654;&#22899;&#30340;&#35825;&#24785;&#22810;&#20040;&#22840;&#24352;&#65292;&#25105;&#23601;&#26159;&#19981;&#36215;&#21453;&#24212;&#65292;&#22914;&#20113;&#20013;&#27888;&#23665;&#12290;</p>
<p></p>
<p>92.&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#35762;&#20462;&#24515;&#65292;&#22240;&#20026;&#24515;&#26159;&#26681;&#26412;&#65292;&#26368;&#26681;&#26412;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#19981;&#31649;&#20160;&#20040;&#25106;&#33394;&#26041;&#27861;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#26680;&#24515;&#12290;&#20559;&#31163;&#36825;&#20010;&#26680;&#24515;&#65292;&#30475;&#19978;&#21435;&#20877;&#22909;&#30340;&#26041;&#27861;&#20063;&#20250;&#22833;&#36133;&#12290;&#20462;&#36523;&#20063;&#24456;&#37325;&#35201;&#65292;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#24212;&#35813;&#31215;&#26497;&#22859;&#26007;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#20026;&#33258;&#24049;&#30340;&#20154;&#29983;&#21435;&#25340;&#25615;&#21435;&#21162;&#21147;&#12290;&#36825;&#26159;&#24212;&#35813;&#30340;&#12290;</p>
<p></p>
<p>93.&#36807;&#20110;&#32039;&#24352;&#65292;&#31070;&#32463;&#20846;&#20846;&#65292;&#36807;&#20110;&#25191;&#33879;&#25106;&#33394;&#12289;&#27785;&#36855;&#25106;&#33394;&#65292;&#33073;&#31163;&#29983;&#27963;&#65292;&#36825;&#26159;&#19981;&#23545;&#30340;&#12290;&#36825;&#26159;&#20559;&#24038;&#65281;&#24038;&#20542;&#20027;&#20041;&#36335;&#32447;&#65281;&#36825;&#31181;&#33073;&#31163;&#29983;&#27963;&#30340;&#25106;&#33394;&#26159;&#23384;&#22312;&#20005;&#37325;&#38382;&#39064;&#30340;&#12290;&#23601;&#31639;&#20320;&#25226;&#33394;&#25106;&#20102;&#65292;&#20294;&#22312;&#29983;&#27963;&#20013;&#21487;&#33021;&#36824;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#31215;&#26497;&#22859;&#26007;&#65292;&#20026;&#20154;&#29983;&#20026;&#23398;&#19994;&#20026;&#29702;&#24819;&#22859;&#26007;&#65281;&#19981;&#33021;&#20809;&#24819;&#30528;&#25106;&#33394;&#65281;&#25106;&#33394;&#21482;&#26159;&#32473;&#20320;&#19968;&#20010;&#22909;&#36523;&#20307;&#22909;&#31934;&#21147;&#65292;&#20854;&#20182;&#36824;&#38656;&#33258;&#24049;&#21162;&#21147;&#21435;&#22859;&#26007;&#21435;&#20105;&#21462;&#12290;</p>
<p></p>
<p>94.&#21478;&#19968;&#20010;&#25106;&#33394;&#35823;&#21306;&#23601;&#26159;&#24536;&#35760;&#25106;&#33394;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#20559;&#31163;&#20462;&#24515;&#65292;&#36825;&#26159;&#20559;&#21491;&#65292;&#21491;&#20542;&#20027;&#20041;&#36335;&#32447;&#65281;&#36825;&#31181;&#38169;&#35823;&#30340;&#35823;&#21306;&#26159;&#30475;&#21040;&#24038;&#20542;&#20027;&#20041;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#38519;&#20837;&#20102;&#24605;&#24819;&#35823;&#21306;&#65292;&#20110;&#26159;&#24819;&#32416;&#27491;&#20182;&#20204;&#65292;&#20294;&#29359;&#20102;&#19968;&#20010;&#33268;&#21629;&#38169;&#35823;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#30699;&#26505;&#36807;&#27491;&#65281;&#21464;&#25104;&#20102;&#21491;&#20542;&#20027;&#20041;&#36335;&#32447;&#65281;&#30475;&#21040;&#24456;&#22810;&#30772;&#25106;&#30340;&#26696;&#20363;&#37117;&#35828;&#24536;&#35760;&#25106;&#33394;&#65292;&#26368;&#21518;&#25918;&#26494;&#35686;&#24789;&#65292;&#29420;&#22788;&#26102;&#30127;&#29378;&#30772;&#25106;&#12290;&#24536;&#35760;&#25106;&#33394;&#30340;&#30830;&#23384;&#22312;&#24456;&#22823;&#38382;&#39064;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#25918;&#26494;&#35686;&#24789;&#65292;&#24403;&#37034;&#24565;&#19978;&#22836;&#26102;&#24456;&#23481;&#26131;&#34987;&#25915;&#30772;&#12290;</p>
<p></p>
<p>95.&#25106;&#33394;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#38656;&#35201;&#25237;&#20837;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#20294;&#19981;&#33021;&#27785;&#36855;&#20854;&#20013;&#65292;&#35201;&#22788;&#29702;&#22909;&#25106;&#33394;&#21644;&#29983;&#27963;&#30340;&#20851;&#31995;&#65292;&#36825;&#28857;&#38750;&#24120;&#20043;&#37325;&#35201;&#12290;&#20294;&#20063;&#19981;&#33021;&#36208;&#21521;&#21478;&#22806;&#19968;&#20010;&#26497;&#31471;&#65292;&#21482;&#24819;&#24536;&#35760;&#25106;&#33394;&#32780;&#23436;&#20840;&#33073;&#31163;&#23454;&#25112;&#65292;&#36825;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;</p>
<p></p>
<p>96.&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#26680;&#24515;&#38382;&#39064;&#12290;&#23601;&#20687;&#19968;&#20010;&#25331;&#25163;&#65292;&#22312;&#24179;&#26102;&#19981;&#26029;&#35757;&#32451;&#65292;&#21040;&#26368;&#21518;&#36824;&#26159;&#35201;&#19978;&#21488;&#26816;&#39564;&#12290;</p>
<p></p>
<p>97.&#25106;&#33394;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#35831;&#23458;&#21507;&#39277;&#65292;&#25106;&#33394;&#26356;&#19981;&#26159;&#33457;&#25331;&#32483;&#33151;&#65292;&#25106;&#33394;&#23601;&#26159;&#30495;&#20992;&#30495;&#26538;&#30340;&#23454;&#25112;&#65292;&#25106;&#33394;&#23601;&#26159;&#21644;&#33258;&#24049;&#30340;&#24515;&#39764;&#26007;&#20105;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#25106;&#33394;&#23601;&#26159;&#25112;&#20105;&#65292;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#12290;</p>
<p></p>
<p>98.&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#24590;&#20040;&#21150;&#65311;&#24565;&#22836;&#19978;&#26469;&#20102;&#24590;&#20040;&#21150;&#65311;&#36825;&#37117;&#26159;&#38750;&#24120;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20182;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#24565;&#22836;&#31649;&#29702;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;</p>
<p></p>
<p>99.&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26029;&#24565;&#30340;&#39640;&#25163;&#12289;&#26029;&#24565;&#30340;&#22823;&#24072;&#65281;&#23545;&#24565;&#22836;&#19968;&#23450;&#35201;&#26377;&#32477;&#23545;&#30340;&#25511;&#21046;&#65281;&#30495;&#27491;&#39030;&#23574;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#26029;&#24565;&#27700;&#24179;&#24050;&#32463;&#20986;&#31070;&#20837;&#21270;&#30331;&#23792;&#36896;&#26497;&#20102;&#65281;</p>
<p></p>
<p>100.&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20063;&#26159;&#20026;&#20102;&#24378;&#21270;&#26029;&#24565;&#30340;&#33021;&#21147;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
