<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20845;&#65289;</p>
<p></p>
<p>1.&#22914;&#20309;&#25165;&#33021;&#25484;&#25569;&#26029;&#24565;&#21602;&#65311;&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#25152;&#35859;&#35266;&#24515;&#65292;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#8220;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#65292;&#36825;7&#20010;&#23383;&#30475;&#20284;&#31616;&#21333;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#21487;&#33021;&#22909;&#20960;&#24180;&#37117;&#24735;&#19981;&#26126;&#30333;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#21521;&#20869;&#30475;&#65292;&#20174;&#26469;&#27809;&#26377;&#35266;&#23519;&#36807;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#12290;</p>
<p></p>
<p>2.&#26377;&#30340;&#25106;&#21451;&#35201;&#22833;&#36133;&#20960;&#21313;&#27425;&#20035;&#33267;&#19978;&#30334;&#27425;&#65292;&#28982;&#21518;&#36890;&#36807;&#19981;&#26029;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#25165;&#33021;&#26368;&#32456;&#39046;&#24735;&#21040;&#36825;7&#20010;&#23383;&#30340;&#20998;&#37327;&#65281;&#24735;&#26126;&#30333;&#36825;&#20010;7&#20010;&#23383;&#65292;&#25106;&#33394;&#30340;&#23618;&#27425;&#39532;&#19978;&#23601;&#19978;&#21435;&#20102;&#65292;&#24735;&#19981;&#26126;&#30333;&#65292;&#23601;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#26159;&#38376;&#22806;&#27721;&#65281;</p>
<p></p>
<p>3.&#19968;&#20010;&#20154;&#22914;&#26524;&#23649;&#25106;&#23649;&#30772;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#65311;&#36825;&#26102;&#20505;&#21069;&#36744;&#30340;&#25991;&#31456;&#23601;&#26159;&#25351;&#36335;&#26126;&#28783;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#24863;&#35273;&#23601;&#20250;&#24456;&#19981;&#21516;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#30772;&#25106;&#21518;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#24456;&#22810;&#20154;&#20063;&#26159;&#22312;&#30772;&#25106;&#21518;&#30340;&#21453;&#30465;&#36807;&#31243;&#20013;&#25165;&#26377;&#20102;&#26032;&#30340;&#39039;&#24735;&#12290;</p>
<p></p>
<p>4.&#19968;&#26086;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#30495;&#35867;&#65292;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#22914;&#26524;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#65292;&#37027;&#23601;&#24456;&#38590;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#23601;&#20687;&#22260;&#26827;&#26368;&#39640;&#20061;&#27573;&#65292;&#24456;&#22810;&#20154;&#36890;&#36807;&#20854;&#20182;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#35768;&#21487;&#20197;&#36798;&#21040;5&#27573;&#12289;6&#27573;&#12289;7&#27573;&#12289;8&#27573;&#65292;&#20294;&#26159;&#35201;&#36827;&#20837;&#26368;&#39640;&#23618;&#27425;&#30340;&#25484;&#25511;&#65292;&#37027;&#23601;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#65281;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>5.&#26029;&#24565;&#30340;&#31532;&#19968;&#27493;&#65292;&#26159;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#20854;&#27425;&#23601;&#26159;&#35201;&#35782;&#21035;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#26029;&#24565;&#21487;&#20197;&#31616;&#21333;&#22320;&#20998;&#20026;&#19977;&#27493;&#65306;1.&#21457;&#29616;&#65307;2.&#35782;&#21035;&#65307;3.&#24178;&#25481;&#12290;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#36825;&#20123;&#24565;&#22836;&#21487;&#20197;&#20998;&#20026;&#20004;&#31867;&#65306;1.&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65307;2.&#19981;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;&#31532;&#20108;&#27493;&#35782;&#21035;&#24565;&#22836;&#20063;&#26377;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#25165;&#33021;&#20102;&#30693;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#23601;&#26159;&#25932;&#20154;&#65292;&#24517;&#39035;&#31435;&#21051;&#24178;&#25481;&#65281;&#20808;&#19979;&#25163;&#20026;&#24378;&#65292;&#31532;&#19968;&#26102;&#38388;&#24178;&#39044;&#25165;&#33021;&#25484;&#25569;&#20027;&#21160;&#12290;</p>
<p></p>
<p>7.&#23545;&#20110;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#22362;&#20915;&#24178;&#25481;&#65292;&#35201;&#26377;&#35753;&#24515;&#39764;&#21457;&#25238;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#65292;&#29408;&#21170;&#19981;&#35201;&#29992;&#22312;&#25784;&#31649;&#19978;&#65292;&#29408;&#21170;&#26377;&#31181;&#23601;&#29992;&#22312;&#26029;&#24565;&#19978;&#65281;&#35201;&#23545;&#24515;&#39764;&#29408;&#65281;&#24517;&#39035;&#29408;&#26029;&#65281;&#35201;&#26377;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#30340;&#39748;&#21147;&#65281;</p>
<p></p>
<p>8.&#32780;&#35201;&#20462;&#28860;&#21040;&#19981;&#36215;&#21453;&#24212;&#65292;&#37027;&#26159;&#38656;&#35201;&#36798;&#21040;&#26497;&#39640;&#30340;&#35273;&#24735;&#25165;&#21487;&#20197;&#20570;&#21040;&#65292;&#22240;&#20026;&#26497;&#39640;&#30340;&#35273;&#24735;&#25165;&#33021;&#20135;&#29983;&#26497;&#39640;&#30340;&#23450;&#21147;&#65292;&#23450;&#21147;&#36229;&#24378;&#36229;&#29408;&#65292;&#25165;&#33021;&#23545;&#22899;&#33394;&#20840;&#20813;&#30123;&#12290;</p>
<p></p>
<p>9.&#25105;&#20204;&#20961;&#22827;&#37117;&#26377;&#28139;&#27442;&#31181;&#23376;&#65292;&#35201;&#24443;&#26029;&#28139;&#27442;&#31181;&#23376;&#65292;&#26497;&#38590;&#65292;&#33021;&#22815;&#38477;&#20239;&#24050;&#23646;&#19981;&#26131;&#12290;&#24847;&#28139;&#26159;&#21487;&#20197;&#25106;&#25481;&#30340;&#65292;&#20294;&#25106;&#25481;&#30340;&#26631;&#20934;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#32780;&#19981;&#26159;&#20877;&#20063;&#19981;&#36215;&#24847;&#28139;&#12290;&#35686;&#24789;&#26159;&#27704;&#36828;&#30340;&#20027;&#39064;&#65292;&#38500;&#38750;&#20320;&#33021;&#22815;&#20570;&#21040;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#37027;&#20063;&#19981;&#26159;&#20961;&#22827;&#30340;&#22659;&#30028;&#20102;&#12290;</p>
<p></p>
<p>10.&#26377;&#26102;&#20505;&#24456;&#22810;&#37034;&#24565;&#65292;&#24182;&#19981;&#26159;&#20320;&#20027;&#35266;&#24819;&#36215;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#36339;&#20986;&#26469;&#30340;&#65292;&#36825;&#23601;&#26159;&#32763;&#31181;&#23376;&#65281;&#25105;&#20204;&#20961;&#22827;&#30495;&#33021;&#25226;&#28139;&#27442;&#30340;&#31181;&#23376;&#24443;&#24213;&#28040;&#38500;&#21527;&#65311;&#38590;&#24230;&#26159;&#26497;&#22823;&#30340;&#12290;</p>
<p></p>
<p>11.&#20320;&#36825;&#36744;&#23376;&#30475;&#20102;&#22810;&#23569;AV&#65292;&#30475;&#20102;&#22810;&#23569;&#40644;&#22270;&#65292;&#21448;&#36827;&#34892;&#20102;&#22810;&#23569;&#37034;&#28139;&#30340;&#34892;&#20026;&#65311;&#36825;&#20123;&#37117;&#21360;&#22312;&#20320;&#20843;&#35782;&#30000;&#37324;&#20102;&#65292;&#26377;&#26102;&#20505;&#23427;&#33258;&#21160;&#23601;&#20250;&#36339;&#20986;&#26469;&#39578;&#25200;&#20320;&#12290;&#22914;&#26524;&#20320;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23427;&#20063;&#19981;&#20250;&#23545;&#20320;&#36896;&#25104;&#20260;&#23475;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#20035;&#33267;&#25784;&#31649;&#65292;&#37027;&#23545;&#36523;&#20307;&#26159;&#20250;&#36896;&#25104;&#24456;&#22823;&#20260;&#23475;&#30340;&#65292;&#20260;&#23475;&#21040;&#20020;&#30028;&#28857;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#12290;</p>
<p></p>
<p>12.&#20005;&#26684;&#26469;&#35828;&#65292;&#27785;&#36855;&#24847;&#28139;&#12289;&#27785;&#36855;&#25830;&#36793;&#20869;&#23481;&#23601;&#26159;&#30772;&#25106;&#12290;&#36825;&#31867;&#34892;&#20026;&#20250;&#23548;&#33268;&#36523;&#20307;&#26263;&#28431;&#65292;&#26368;&#32456;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#12290;&#24847;&#28139;&#23646;&#20110;&#24847;&#24694;&#65292;&#21361;&#23475;&#21313;&#20998;&#20005;&#37325;&#12290;&#19981;&#20165;&#20165;&#23548;&#33268;&#36523;&#20307;&#26263;&#28431;&#65292;&#37034;&#28139;&#24565;&#22836;&#23646;&#20110;&#26497;&#20302;&#39057;&#29575;&#30340;&#24565;&#22836;&#65292;&#20302;&#39057;&#29575;&#30340;&#24565;&#22836;&#21487;&#20197;&#21560;&#24341;&#26469;&#20302;&#39057;&#29575;&#30340;&#20154;&#20107;&#29289;&#12290;&#20446;&#38745;&#24847;&#20844;&#36935;&#21040;&#28790;&#31070;&#20043;&#21069;&#65292;&#23601;&#26159;&#22240;&#20026;&#24847;&#24694;&#22826;&#37325;&#65292;&#21363;&#20351;&#22362;&#25345;&#34892;&#21892;&#65292;&#20154;&#29983;&#20063;&#20381;&#26087;&#24754;&#24808;&#12290;</p>
<p></p>
<p>13.&#24456;&#22810;&#23567;&#23401;&#36824;&#27809;&#26377;&#21457;&#32946;&#65292;&#20294;&#26159;&#24050;&#32463;&#26377;&#37027;&#31181;&#24565;&#22836;&#20102;&#65292;&#28139;&#27442;&#24515;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#38477;&#20239;&#20854;&#24515;&#65292;&#24050;&#32463;&#31639;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p>14.&#19981;&#31649;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#19987;&#19994;&#30340;&#12289;&#20256;&#32479;&#30340;&#12289;&#23447;&#25945;&#30340;&#12289;&#22806;&#22269;&#30340;&#12289;&#20013;&#22269;&#30340;&#65292;&#26368;&#21518;&#37117;&#19975;&#27861;&#24402;&#19968;&#65292;&#37117;&#35201;&#22238;&#21040;&#22914;&#20309;&#25511;&#21046;&#24565;&#22836;&#19978;&#26469;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#12290;&#19981;&#26159;&#35828;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#23601;&#21464;&#25104;&#38750;&#25784;&#32773;&#65292;&#23601;&#19981;&#38656;&#35201;&#20462;&#24515;&#20102;&#12290;&#20462;&#24515;&#26159;&#27704;&#24658;&#30340;&#20027;&#39064;&#65292;&#38500;&#38750;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#20877;&#36215;&#19968;&#20010;&#37034;&#24565;&#12290;</p>
<p></p>
<p>15.&#23391;&#23376;&#22235;&#21313;&#19981;&#21160;&#24515;&#65292;&#36825;&#26159;&#30456;&#24403;&#39640;&#30340;&#22659;&#30028;&#65292;&#20320;&#35273;&#24471;&#20320;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#23601;&#33021;&#20570;&#21040;&#19981;&#21160;&#24515;&#21527;&#65311;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#26080;&#27861;&#24443;&#24213;&#28040;&#38500;&#28139;&#27442;&#31181;&#23376;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#35265;&#20998;&#26195;&#20102;&#12290;</p>
<p></p>
<p>16.&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#24443;&#24213;&#28040;&#38500;&#20320;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#21482;&#35201;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#37027;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#30340;&#24605;&#24819;&#24037;&#20316;&#65281;&#24182;&#19981;&#26159;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#20320;&#30340;&#24515;&#30270;&#23601;&#24443;&#24213;&#28040;&#38500;&#20102;&#65292;&#24565;&#22836;&#32943;&#23450;&#36824;&#26159;&#20250;&#36215;&#26469;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#65281;</p>
<p></p>
<p>17.&#24565;&#22836;&#30340;&#23454;&#25112;&#23601;&#26159;&#19968;&#21049;&#37027;&#65292;&#19968;&#30636;&#38388;&#65292;&#38646;&#28857;&#20960;&#31186;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#20854;&#23454;&#37117;&#26159;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#30340;&#65292;&#32477;&#23545;&#19981;&#20250;&#25302;&#27877;&#24102;&#27700;&#12290;</p>
<p></p>
<p>18.&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#20102;&#65292;&#22312;&#23454;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#26159;&#24456;&#36731;&#26494;&#30340;&#65292;&#24182;&#19981;&#32047;&#65292;&#22240;&#20026;&#25112;&#26007;&#24448;&#24448;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#23601;&#32467;&#26463;&#20102;&#65292;&#19968;&#35273;&#23601;&#35299;&#20915;&#20102;&#12290;&#19968;&#20010;&#35273;&#23383;&#65292;&#30495;&#26159;&#22885;&#22937;&#26080;&#31351;&#65281;</p>
<p></p>
<p>19.&#24565;&#36215;&#19981;&#38543;&#65292;&#20063;&#26159;&#26025;&#26029;&#24565;&#22836;&#30456;&#32493;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>20.&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#29983;&#21629;&#30340;&#25972;&#20307;&#25913;&#36896;&#19982;&#37325;&#24314;&#65292;&#20462;&#36523;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#20462;&#24515;&#25165;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#20197;&#20462;&#24515;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#26041;&#27861;&#25165;&#26159;&#26368;&#27491;&#23447;&#12289;&#26368;&#27491;&#30830;&#30340;&#65292;&#20320;&#30340;&#24565;&#22836;&#30452;&#25509;&#23548;&#33268;&#20320;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#33021;&#22815;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>21.&#20559;&#31163;&#20462;&#24515;&#12289;&#20559;&#31163;&#23454;&#25112;&#30340;&#25106;&#33394;&#26041;&#27861;&#36831;&#26089;&#20250;&#22833;&#36133;&#30340;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#32943;&#23450;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>22.&#19981;&#31649;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#37117;&#31163;&#19981;&#24320;&#26029;&#24847;&#28139;&#65292;&#25105;&#20204;&#37117;&#26159;&#24102;&#30528;&#28139;&#27442;&#31181;&#23376;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#65292;&#28139;&#27442;&#24515;&#26469;&#33258;&#20808;&#22825;&#65292;&#19968;&#31687;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#27442;&#26395;&#21482;&#26159;&#26242;&#26102;&#20241;&#30496;&#20102;&#65292;&#37034;&#24565;&#36831;&#26089;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#30340;&#65292;&#36825;&#26159;&#30334;&#20998;&#30334;&#32943;&#23450;&#30340;&#65292;&#22240;&#20026;&#20219;&#20309;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#37117;&#26080;&#27861;&#24443;&#24213;&#28165;&#38500;&#25481;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#21482;&#35201;&#31181;&#23376;&#22312;&#65292;&#37034;&#24565;&#23601;&#20250;&#20986;&#26469;&#65292;&#23601;&#20687;&#19968;&#26869;&#33609;&#30340;&#26681;&#22312;&#65292;&#36831;&#26089;&#23601;&#20250;&#38271;&#20986;&#26469;&#12290;</p>
<p></p>
<p>23.&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#30340;&#39764;&#32771;&#23601;&#33021;&#39564;&#20986;&#20320;&#35273;&#24735;&#30340;&#39640;&#19979;&#65292;&#35273;&#24735;&#19981;&#36807;&#20851;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>24.&#22522;&#26412;&#27599;&#20301;&#25106;&#21451;&#37117;&#20250;&#32463;&#21382;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#28363;&#29983;&#20102;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#36825;&#31867;&#25106;&#21451;&#22312;&#25106;&#33394;&#21543;&#32463;&#24120;&#33021;&#30475;&#21040;&#65292;&#20043;&#25152;&#20197;&#20250;&#36825;&#26679;&#65292;&#23601;&#26159;&#20182;&#19981;&#26126;&#30333;&#25106;&#33394;&#30340;&#21407;&#29702;&#19982;&#35268;&#24459;&#65292;&#19981;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#20250;&#26377;&#39764;&#32771;&#12290;</p>
<p></p>
<p>25.&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#19979;&#20102;&#20915;&#24515;&#25110;&#32773;&#24471;&#21040;&#20102;&#19968;&#27425;&#39039;&#24735;&#35273;&#37266;&#65292;&#27442;&#26395;&#23601;&#20250;&#26242;&#26102;&#20241;&#30496;&#65292;&#36825;&#26102;&#20505;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#36825;&#21482;&#26159;&#20241;&#30496;&#29366;&#24577;&#65292;&#28139;&#27442;&#30340;&#31181;&#23376;&#24182;&#27809;&#26377;&#24443;&#24213;&#28165;&#38500;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#32763;&#31181;&#23376;&#65292;&#21508;&#31181;&#37034;&#24565;&#37117;&#20250;&#36305;&#20986;&#26469;&#65292;&#21040;&#26102;&#20505;&#23601;&#26497;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>26.&#21482;&#35201;&#26029;&#24565;&#22815;&#24555;&#22815;&#29408;&#65292;&#23601;&#33021;&#25112;&#20986;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#21040;&#26102;&#24515;&#39764;&#23601;&#19981;&#25954;&#36827;&#25915;&#20102;&#65292;&#22240;&#20026;&#23427;&#30693;&#36947;&#20320;&#19981;&#26159;&#22909;&#24825;&#30340;&#65292;&#30693;&#36947;&#36827;&#25915;&#23601;&#26159;&#26469;&#36865;&#27515;&#65292;&#25152;&#20197;&#23601;&#19981;&#25954;&#20882;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>27.&#20320;&#35201;&#24443;&#24213;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#26029;&#24565;&#35201;&#20982;&#24717;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65281;&#25104;&#20026;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#30340;&#23384;&#22312;&#65292;&#23459;&#24067;&#20320;&#23545;&#36523;&#20307;&#30340;&#20027;&#23472;&#26435;&#65281;&#32451;&#20986;&#30334;&#37324;&#25361;&#19968;&#30340;&#35273;&#23519;&#21147;&#65281;</p>
<p></p>
<p>28.&#22362;&#25345;&#32451;&#20064;&#65292;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#32769;&#36947;&#65292;&#36234;&#26469;&#36234;&#20687;&#39030;&#32423;&#39640;&#25163;&#30340;&#20570;&#27861;&#65292;&#19968;&#38453;&#29467;&#22914;&#34382;&#30340;&#25805;&#20316;&#21518;&#65292;&#24515;&#39764;&#23601;&#36864;&#24623;&#20102;&#12290;&#20174;&#21021;&#31397;&#38376;&#24452;&#21040;&#39030;&#32423;&#39640;&#25163;&#65292;&#26159;&#19968;&#26465;&#32451;&#32423;&#20043;&#36335;&#65292;&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#23398;&#20250;&#35273;&#23519;&#65292;&#21387;&#24565;&#26159;&#35823;&#21306;&#65292;&#35273;&#23519;&#26159;&#27491;&#36947;&#65292;&#23398;&#20250;&#35273;&#23519;&#65292;&#24378;&#21270;&#35273;&#23519;&#65292;&#23601;&#33021;&#20027;&#23472;&#20004;&#32819;&#38388;&#65281;</p>
<p></p>
<p>29.&#25106;&#33394;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#35686;&#24789;&#22806;&#22312;&#30340;&#35825;&#24785;&#65292;&#35686;&#24789;&#20869;&#22312;&#30340;&#37034;&#24565;&#65292;&#35201;&#20570;&#21040;&#65306;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;</p>
<p></p>
<p>30.&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#31649;&#20320;&#33719;&#24471;&#20102;&#24590;&#26679;&#30340;&#39039;&#24735;&#65292;&#26368;&#32456;&#37117;&#35201;&#22238;&#21040;&#24565;&#22836;&#30340;&#23454;&#25112;&#19978;&#26469;&#12290;</p>
<p></p>
<p>31.&#36825;&#20301;&#25106;&#21451;&#24565;&#21040;&#20102;&#19968;&#30334;&#19975;&#36941;&#65292;&#20294;&#36824;&#26159;&#30772;&#25106;&#65292;&#36825;&#23601;&#26159;&#24565;&#20315;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#24565;&#20315;&#26159;&#35201;&#29992;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#65292;&#36825;&#26041;&#38754;&#20803;&#38899;&#32769;&#20154;&#20063;&#19987;&#38376;&#24378;&#35843;&#36807;&#30340;&#65292;&#23601;&#26159;&#22916;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#35201;&#36716;&#25104;&#20315;&#21495;&#65292;&#36825;&#20010;&#21453;&#24212;&#36895;&#24230;&#19968;&#23450;&#35201;&#24555;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#12290;</p>
<p></p>
<p>32.&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#23244;&#22810;&#12290;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65292;&#35201;&#20570;&#23454;&#25112;&#27966;&#25106;&#32773;&#65292;&#19981;&#33021;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65281;</p>
<p></p>
<p>33.&#31354;&#35848;&#27966;&#24635;&#26159;&#22840;&#22840;&#20854;&#35848;&#65292;&#35848;&#29702;&#35770;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#23454;&#25112;&#26102;&#31232;&#28866;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#36824;&#26159;&#33756;&#40479;&#30340;&#27700;&#24179;&#12290;</p>
<p></p>
<p>34.&#26029;&#24565;&#21040;&#24213;&#26377;&#22810;&#37325;&#35201;&#65311;&#22823;&#23478;&#30475;&#30475;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#26377;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#33258;&#26029;&#38452;&#12290;&#20315;&#35859;&#20043;&#26352;&#65306;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8221;</p>
<p></p>
<p>35.&#21476;&#20154;&#25106;&#33394;&#21644;&#29616;&#20195;&#39640;&#24230;&#30456;&#20284;&#65292;&#25106;&#33394;&#21543;&#19981;&#23569;&#26032;&#20154;&#22199;&#30528;&#35201;&#21057;&#23628;&#12289;&#21057;&#25163;&#30340;&#65292;&#21457;&#27602;&#35475;&#35841;&#37117;&#20250;&#65292;&#20294;&#26159;&#30495;&#30340;&#26377;&#25928;&#26524;&#21527;&#65311;&#37027;&#20010;&#21457;&#27602;&#35475;&#30340;&#20154;&#20063;&#35768;&#27809;&#36807;&#20960;&#22825;&#23601;&#25226;&#27602;&#35475;&#25243;&#20043;&#33041;&#21518;&#65292;&#21448;&#24320;&#22987;&#25784;&#36215;&#26469;&#20102;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#19981;&#39038;&#20102;&#65292;&#20160;&#20040;&#21361;&#23475;&#12289;&#20160;&#20040;&#36947;&#29702;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#21482;&#30693;&#36947;&#25784;&#20986;&#26469;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#12290;</p>
<p></p>
<p>36.&#20315;&#38464;&#35828;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#8221;&#25226;&#38452;&#33550;&#26029;&#20102;&#65292;&#19981;&#22914;&#25226;&#24515;&#26029;&#20102;&#12290;&#24515;&#23601;&#26159;&#24515;&#24565;&#12289;&#24565;&#22836;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#36825;&#21477;&#35805;&#21487;&#35859;&#19968;&#35821;&#20013;&#30340;&#65292;&#25226;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#25581;&#31034;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#35201;&#27880;&#37325;&#26029;&#24565;&#65292;&#19981;&#26159;&#38752;&#34892;&#21892;&#65292;&#19981;&#26159;&#20570;&#20463;&#21351;&#25745;&#65292;&#32780;&#26159;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#65292;&#34892;&#21892;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#65292;&#20294;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#30452;&#25509;&#26029;&#24565;&#12290;</p>
<p></p>
<p>37.&#19981;&#26029;&#24565;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#23433;&#35013;&#36816;&#34892;&#21518;&#65292;&#20320;&#23601;&#19981;&#26159;&#20320;&#20102;&#65292;&#20320;&#24050;&#32463;&#27814;&#20026;&#20102;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65281;</p>
<p></p>
<p>38.&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#35201;&#26377;&#19968;&#32929;&#29408;&#21170;&#65292;&#22362;&#20915;&#26524;&#26029;&#65292;&#26029;&#24565;&#35201;&#24555;&#12289;&#35201;&#29408;&#65281;</p>
<p></p>
<p>39.&#25105;&#20204;&#35201;&#23398;&#20250;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#26497;&#20855;&#23041;&#21147;&#30340;&#27494;&#22120;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>40.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#32773;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#36825;&#19968;&#35273;&#65292;&#23601;&#20687;&#24555;&#20992;&#20986;&#38808;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#19968;&#23450;&#35201;&#24555;&#35273;&#65281;</p>
<p></p>
<p>41.&#25105;&#20204;&#20961;&#22827;&#33021;&#20570;&#21040;&#38477;&#20239;&#20854;&#24515;&#65292;&#24050;&#32463;&#23454;&#23646;&#19981;&#26131;&#20102;&#12290;&#30495;&#27491;&#33021;&#25226;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#24443;&#24213;&#28040;&#38500;&#65292;&#37027;&#26159;&#22307;&#20154;&#30340;&#22659;&#30028;&#20102;&#12290;</p>
<p></p>
<p>42.&#32763;&#31181;&#23376;&#30340;&#35268;&#24459;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#28139;&#27442;&#31181;&#23376;&#22522;&#26412;&#19981;&#21160;&#65292;&#25106;&#24471;&#24456;&#36731;&#26494;&#65292;&#24456;&#22810;&#20154;&#20197;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#12290;&#24930;&#24930;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#32763;&#31181;&#23376;&#23601;&#24456;&#21385;&#23475;&#20102;&#65292;&#36825;&#26102;&#20505;&#26497;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#22914;&#26524;&#35273;&#24735;&#36807;&#20851;&#65292;&#37027;&#20040;&#23601;&#19981;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>43.&#19968;&#33324;&#22312;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#23601;&#20250;&#32463;&#21382;&#19968;&#27425;&#39764;&#32771;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#32463;&#21382;&#20102;&#22823;&#22823;&#23567;&#23567;&#20960;&#21313;&#27425;&#20035;&#33267;&#19978;&#30334;&#27425;&#39764;&#32771;&#65292;&#37117;&#33021;&#20570;&#21040;&#19981;&#30772;&#25106;&#65292;&#37027;&#20040;&#28139;&#27442;&#31181;&#23376;&#21448;&#20250;&#24930;&#24930;&#36827;&#20837;&#20241;&#30496;&#24577;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;</p>
<p></p>
<p>44.&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#26631;&#24535;&#23601;&#26159;&#24847;&#28139;&#26497;&#23569;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#26377;&#28857;&#20687;&#26080;&#38480;&#24310;&#38271;&#30340;&#27442;&#26395;&#20241;&#30496;&#26399;&#12290;&#19981;&#36807;&#65292;&#21363;&#20351;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20063;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#24515;&#39764;&#26102;&#19981;&#26102;&#36824;&#20250;&#26469;&#32771;&#39564;&#20320;&#65292;&#19981;&#31649;&#25106;&#21040;&#20309;&#31181;&#31243;&#24230;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65281;&#20999;&#35760;&#65281;</p>
<p></p>
<p>45.</p>
<p>&#26377;&#30340;&#20154;&#25106;&#33394;&#21322;&#24180;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#19968;&#39556;&#20658;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#39532;&#19978;&#30772;&#25106;&#65307;</p>
<p>&#26377;&#30340;&#20154;&#25106;&#33394;&#19968;&#24180;&#65292;&#22240;&#20026;&#19968;&#27425;&#21557;&#26550;&#29983;&#27668;&#65292;&#24773;&#32490;&#27809;&#26377;&#31649;&#29702;&#22909;&#65292;&#32487;&#32780;&#30772;&#25106;&#65307;</p>
<p>&#36824;&#26377;&#30340;&#20154;&#25106;&#33394;&#20108;&#24180;&#65292;&#36523;&#20307;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#21448;&#25110;&#32773;&#24819;&#35797;&#23450;&#21147;&#65292;&#32467;&#26524;&#30772;&#25106;&#65307;</p>
<p></p>
<p>46.&#21453;&#22797;&#32451;&#20064;&#26029;&#24565;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#29408;&#65292;&#24517;&#39035;&#24378;&#30828;&#65292;&#24517;&#39035;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>47.&#35273;&#26029;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#19968;&#35273;&#23601;&#26029;&#65292;&#38382;&#39064;&#23601;&#26159;&#20320;&#19981;&#35273;&#65292;&#25110;&#32773;&#21518;&#30693;&#21518;&#35273;&#65292;&#32451;&#20064;&#23601;&#26159;&#35201;&#20570;&#21040;&#26089;&#35273;&#65292;&#19968;&#36215;&#24565;&#23601;&#35273;&#26029;&#12290;</p>
<p></p>
<p>48.&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20854;&#20013;&#26368;&#38590;&#30340;&#19968;&#20010;&#26159;&#8212;&#8212;&#20572;&#27490;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#25918;&#32437;&#23427;&#20204;&#12290;&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;&#19981;&#35201;&#21387;&#21046;&#24565;&#22836;&#65292;&#36825;&#20250;&#21453;&#21521;&#21152;&#24378;&#23427;&#20204;&#12290;&#8221;</p>
<p></p>
<p>49.&#22269;&#22806;&#26377;&#20123;&#36164;&#28145;&#25106;&#21451;&#20063;&#35748;&#35782;&#21040;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#20197;&#20182;&#20204;&#20063;&#33021;&#25106;&#24471;&#24456;&#22909;&#65292;&#25105;&#20204;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#20986;&#29616;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#33258;&#21160;&#20837;&#20405;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#25511;&#21046;&#20854;&#21457;&#23637;&#65292;&#19981;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p></p>
<p>50.&#25106;&#33394;&#23601;&#26159;&#19968;&#20010;&#19981;&#26029;&#32763;&#31181;&#23376;&#30340;&#36807;&#31243;&#65292;&#27599;&#27425;&#39764;&#32771;&#37117;&#33021;&#36807;&#20851;&#30340;&#35805;&#65292;&#31181;&#23376;&#23601;&#20250;&#24930;&#24930;&#36827;&#20837;&#20241;&#30496;&#24577;&#65292;&#20294;&#24182;&#26410;&#24443;&#24213;&#28040;&#38500;&#65292;&#36824;&#38656;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#30340;&#24605;&#24819;&#24037;&#20316;&#12290;</p>
<p></p>
<p>51.&#21482;&#35201;&#28139;&#27442;&#30340;&#31181;&#23376;&#22312;&#65292;&#20320;&#23601;&#21487;&#33021;&#30772;&#25106;&#65281;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#21363;&#20351;&#25106;&#20102;&#21313;&#24180;&#65292;&#20063;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65281;&#38500;&#38750;&#20320;&#24050;&#32463;&#36798;&#21040;&#20102;&#22307;&#20154;&#30340;&#22659;&#30028;&#65292;&#33021;&#22815;&#20570;&#21040;&#24443;&#24213;&#28040;&#38500;&#28139;&#27442;&#31181;&#23376;&#12290;</p>
<p></p>
<p>52.&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#20027;&#23472;&#20320;&#30340;&#24565;&#22836;&#65281;&#30475;&#20303;&#20320;&#30340;&#24565;&#22836;&#65281;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>53.&#24778;&#20154;&#30340;&#23481;&#26131;&#65292;&#24778;&#20154;&#30340;&#31616;&#21333;&#65292;&#19981;&#21435;&#21387;&#24565;&#65292;&#21482;&#26159;&#19968;&#35273;&#65292;&#23601;&#23436;&#20107;&#20102;&#65292;&#24565;&#22836;&#26469;&#28304;&#20110;&#31354;&#24615;&#65292;&#19968;&#35273;&#23519;&#23601;&#28040;&#34701;&#22238;&#31354;&#24615;&#65292;&#23601;&#36825;&#20040;&#22855;&#22937;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#23454;&#25112;&#23601;&#22312;&#38646;&#28857;&#20960;&#31186;&#30340;&#21049;&#37027;&#12290;</p>
<p></p>
<p>54.&#23601;&#36825;&#20040;&#19968;&#30475;&#65292;&#19968;&#20999;&#37117;&#35299;&#20915;&#20102;&#12290;&#20851;&#38190;&#26159;&#20250;&#30475;&#65292;&#25214;&#23545;&#37027;&#20010;&#24863;&#35273;&#65292;&#24378;&#21270;&#37027;&#20010;&#30475;&#65292;&#20320;&#23601;&#26159;&#26080;&#25932;&#30340;&#65281;&#24565;&#22836;&#24597;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#36234;&#24378;&#65292;&#23427;&#36234;&#24597;&#65281;&#23427;&#26681;&#26412;&#26080;&#27861;&#25215;&#21463;&#24378;&#22823;&#30340;&#35273;&#23519;&#20043;&#20809;&#65292;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#25226;&#23427;&#28040;&#28781;&#65281;&#23454;&#25112;&#30340;&#31070;&#25805;&#20316;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65281;&#19968;&#35760;&#35273;&#23519;&#28040;&#28781;&#19968;&#20999;&#65281;&#65281;&#65281;&#36825;&#26159;&#39030;&#32423;&#39640;&#25163;&#30340;&#25805;&#20316;&#65281;</p>
<p></p>
<p>55.&#22270;&#20687;&#21482;&#19981;&#36807;&#26159;&#24565;&#22836;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#26368;&#26681;&#26412;&#30340;&#25511;&#21046;&#23601;&#26159;&#19981;&#35201;&#36319;&#38543;&#65292;&#19968;&#36319;&#38543;&#23601;&#26159;&#21890;&#20859;&#65292;&#19968;&#21890;&#20859;&#23601;&#20250;&#23548;&#33268;&#24565;&#22836;&#24378;&#22766;&#65292;&#24378;&#21040;&#26368;&#21518;&#20320;&#23601;&#23436;&#20840;&#20219;&#20854;&#25670;&#24067;&#20102;&#65292;&#24378;&#21040;&#26368;&#21518;&#24565;&#22836;&#23601;&#26159;&#19968;&#22836;&#24618;&#20861;&#12290;</p>
<p></p>
<p>56.&#21018;&#24320;&#22987;&#35201;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#21040;&#21518;&#26469;&#21482;&#38656;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#21363;&#21487;&#65292;&#30452;&#25509;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#12290;</p>
<p></p>
<p>57.&#20027;&#23472;&#20869;&#24515;&#65292;&#20027;&#23472;&#24565;&#22836;&#65292;&#33719;&#24471;&#23545;&#20869;&#24515;&#30340;&#24378;&#22823;&#32479;&#27835;&#21147;&#65281;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#36234;&#26469;&#36234;&#24378;&#65281;&#19981;&#20877;&#26159;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#33756;&#40479;&#20102;&#65281;</p>
<p></p>
<p>58.&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#35201;&#32473;&#23427;&#27880;&#20837;&#33021;&#37327;&#65292;&#20320;&#19981;&#36319;&#38543;&#65292;&#23427;&#23601;&#20250;&#22833;&#21435;&#21160;&#19979;&#21435;&#30340;&#21160;&#33021;&#12290;</p>
<p></p>
<p>59.&#22270;&#20687;&#22238;&#24518;&#20250;&#22312;&#20320;&#29420;&#22788;&#26102;&#23545;&#20320;&#30127;&#29378;&#36720;&#28856;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#20837;&#20405;&#65292;&#33258;&#24049;&#21448;&#26029;&#19981;&#25481;&#65292;&#37027;&#30495;&#30340;&#24456;&#38590;&#21463;&#12289;&#24456;&#26080;&#21161;&#12290;&#19968;&#27425;&#27425;&#34987;&#22270;&#20687;&#24102;&#36208;&#65292;&#19968;&#27425;&#27425;&#30772;&#25106;&#65292;&#30524;&#30529;&#30529;&#30475;&#30528;&#24515;&#39764;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#21364;&#26080;&#33021;&#26080;&#21147;&#12290;</p>
<p></p>
<p>60.&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#25569;&#26680;&#24515;&#65292;&#26680;&#24515;&#19981;&#26159;&#34892;&#21892;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#34892;&#21892;&#65292;&#20294;&#20869;&#24515;&#36824;&#26159;&#19981;&#24178;&#20928;&#65292;&#34892;&#21892;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#20462;&#24515;&#65292;&#25226;&#25569;&#36825;&#20010;&#26680;&#24515;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#20559;&#31163;&#36825;&#20010;&#26680;&#24515;&#65292;&#34429;&#28982;&#20063;&#33021;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#32456;&#31350;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>61.&#35782;&#21035;&#24046;&#12289;&#26029;&#24565;&#24930;&#12289;&#36319;&#24565;&#22836;&#12289;&#29369;&#35947;&#36138;&#24651;&#65292;&#37117;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#38382;&#39064;&#65292;&#21482;&#26377;&#20811;&#26381;&#20102;&#36825;&#20960;&#20010;&#38382;&#39064;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#21462;&#32988;&#12290;</p>
<p></p>
<p>62.&#26029;&#24565;&#26159;&#35813;&#29408;&#19968;&#28857;&#65292;&#35201;&#20687;&#24778;&#22825;&#25490;&#29699;&#22823;&#34880;&#24125;&#65292;&#35753;&#24515;&#39764;&#30475;&#30475;&#20320;&#30340;&#24378;&#30828;&#65292;&#20320;&#30340;&#31435;&#22330;&#65281;&#21578;&#35785;&#24515;&#39764;&#36825;&#26159;&#20320;&#30340;&#22320;&#30424;&#65292;&#36825;&#26159;&#31105;&#39134;&#21306;&#65281;&#25106;&#33394;&#26356;&#38656;&#35201;&#27668;&#21183;&#65292;&#23601;&#20687;&#19968;&#26465;&#40857;&#26292;&#25187;&#29123;&#29190;&#20840;&#22330;&#65292;&#24443;&#24213;&#25703;&#27585;&#24515;&#39764;&#30340;&#19981;&#33391;&#20225;&#22270;&#65281;&#19978;&#28436;&#33633;&#27668;&#22238;&#32928;&#21490;&#35799;&#32423;&#30340;&#32477;&#26432;&#65292;&#29699;&#36827;&#21736;&#21709;&#65292;&#19975;&#20154;&#27832;&#33150;&#65281;&#25343;&#20986;&#24378;&#24717;&#26080;&#27604;&#30340;&#27668;&#21183;&#26469;&#25106;&#33394;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;</p>
<p></p>
<p>63.&#22270;&#20687;&#34989;&#33041;&#26497;&#24555;&#65292;&#30636;&#38388;&#23601;&#38712;&#21344;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#19968;&#24103;&#19968;&#24103;&#28436;&#21464;&#25104;&#23567;&#40644;&#29255;&#22312;&#20320;&#22836;&#33041;&#37324;&#25773;&#25918;&#65292;&#25105;&#20204;&#24517;&#39035;&#29408;&#26029;&#65281;&#21453;&#24212;&#35201;&#24555;&#65292;&#20999;&#24524;&#29369;&#35947;&#36138;&#24651;&#65292;&#24403;&#26029;&#19981;&#26029;&#21453;&#21463;&#20854;&#23475;&#65281;&#25105;&#20204;&#35201;&#20570;&#26029;&#24565;&#30340;&#22823;&#20869;&#39640;&#25163;&#65292;&#20462;&#28860;&#25104;&#26029;&#24565;&#20061;&#27573;&#65281;</p>
<p></p>
<p>64.&#23545;&#20110;&#21508;&#31181;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#20063;&#35201;&#24515;&#30693;&#32922;&#26126;&#65292;&#35201;&#22686;&#24378;&#35782;&#21035;&#33021;&#21147;&#65292;&#35782;&#21035;&#24046;&#20063;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>65.&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#8220;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#12290;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;&#8221;&#22914;&#26524;&#20320;&#33021;&#21450;&#26102;&#26029;&#38500;&#24565;&#22836;&#65292;&#37027;&#23601;&#19981;&#20250;&#21457;&#29983;&#30772;&#25106;&#65292;&#19968;&#20010;&#20154;&#20063;&#35768;&#30475;&#20102;&#19978;&#21315;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12290;</p>
<p></p>
<p>66.&#37027;&#19968;&#19979;&#30340;&#21547;&#37329;&#37327;&#26497;&#39640;&#65292;&#25152;&#26377;&#30340;&#21151;&#22827;&#21644;&#23454;&#21147;&#23601;&#20307;&#29616;&#22312;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#65292;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#24517;&#23450;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;</p>
<p></p>
<p>67.&#19968;&#20010;&#20154;&#20063;&#19981;&#21487;&#33021;&#24635;&#26159;&#22312;&#24537;&#65292;&#24635;&#26377;&#20241;&#24687;&#29420;&#22788;&#30340;&#26102;&#21051;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#20837;&#20405;&#65292;&#20250;&#20986;&#29616;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24863;&#35273;&#21644;&#24819;&#27861;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#26029;&#24565;&#25110;&#32773;&#26029;&#24565;&#19981;&#21147;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>68.&#21608;&#26411;&#30772;&#25106;&#26159;&#38750;&#24120;&#22810;&#35265;&#30340;&#65292;&#19968;&#21040;&#21608;&#26411;&#24456;&#22810;&#20154;&#37117;&#20250;&#30772;&#25106;&#65292;&#21608;&#26411;&#23601;&#20687;&#19968;&#36947;&#20851;&#21475;&#65292;&#24456;&#22810;&#20154;&#37117;&#20498;&#22312;&#20102;&#36825;&#36947;&#20851;&#21475;&#12290;&#35201;&#20811;&#26381;&#36825;&#31181;&#24618;&#22280;&#65292;&#24517;&#39035;&#20855;&#22791;&#24378;&#22823;&#30340;&#35273;&#24735;&#21644;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#32780;&#19988;&#35201;&#26029;&#24471;&#22815;&#29408;&#12289;&#22815;&#24555;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22914;&#26524;&#20320;&#26029;&#24471;&#24456;&#21193;&#24378;&#65292;&#37027;&#24515;&#39764;&#23601;&#30475;&#21040;&#20102;&#25915;&#30772;&#20320;&#30340;&#24076;&#26395;&#65292;&#22914;&#26524;&#20320;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#37027;&#24515;&#39764;&#23601;&#20250;&#33258;&#30693;&#38590;&#20197;&#24471;&#36894;&#65292;&#36827;&#25915;&#39057;&#29575;&#20250;&#22823;&#24133;&#20943;&#23569;&#12290;</p>
<p></p>
<p>69.&#24378;&#36807;&#24515;&#39764;&#21518;&#65292;&#20320;&#30340;&#20869;&#24515;&#33258;&#28982;&#23601;&#20250;&#26377;&#19968;&#31181;&#24517;&#32988;&#30340;&#25226;&#25569;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#36825;&#31181;&#25226;&#25569;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#19981;&#22815;&#24378;&#22823;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#20351;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#22823;&#20102;&#25165;&#26377;&#20027;&#23472;&#26435;&#65281;&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#65281;</p>
<p></p>
<p>70.&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65292;&#25105;&#20204;&#35201;&#20570;&#8220;&#19975;&#24565;&#25932;&#8221;&#65292;&#25343;&#20986;&#24352;&#39134;&#33324;&#30340;&#21191;&#29467;&#27668;&#39748;&#65292;&#25343;&#20986;&#20915;&#19968;&#27515;&#25112;&#30340;&#26550;&#21183;&#65292;&#23601;&#26159;&#27178;&#65281;&#23601;&#26159;&#29467;&#65281;&#23601;&#26159;&#19981;&#35201;&#21629;&#65281;&#25343;&#20986;&#27178;&#25195;&#21315;&#20891;&#30340;&#34920;&#29616;&#65292;&#21482;&#35201;&#20320;&#36275;&#22815;&#29467;&#65292;&#26681;&#26412;&#23601;&#19981;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#19978;&#26469;&#23601;&#26159;&#25214;&#27515;&#30340;&#65281;&#20320;&#30340;&#24378;&#24717;&#21191;&#29467;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#36825;&#31181;&#23041;&#24913;&#21147;&#36275;&#20197;&#31186;&#26432;&#19968;&#20999;&#65281;&#25112;&#32988;&#19968;&#20999;&#65281;&#38477;&#20239;&#19968;&#20999;&#65281;&#27491;&#25152;&#35859;&#65306;&#25106;&#33394;&#25112;&#22330;&#29467;&#24352;&#39134;&#65292;&#19968;&#22827;&#24403;&#20851;&#19975;&#24565;&#28781;&#65281;</p>
<p></p>
<p>71.&#24456;&#22810;&#25106;&#21451;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25749;&#24320;&#38450;&#32447;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#19981;&#22570;&#19968;&#20987;&#65292;&#21407;&#22240;&#23601;&#26159;&#38754;&#23545;&#24515;&#39764;&#26102;&#19981;&#22815;&#24378;&#30828;&#65292;&#19981;&#22815;&#29408;&#65281;</p>
<p></p>
<p>72.&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#35201;&#20026;&#23454;&#25112;&#20570;&#20934;&#22791;&#65281;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#65281;&#25105;&#20204;&#29616;&#22312;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20026;&#20102;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#37034;&#24565;&#20882;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#25105;&#20204;&#23601;&#35201;&#31435;&#21363;&#35273;&#23519;&#26029;&#38500;&#65292;&#27627;&#19981;&#22993;&#24687;&#65281;</p>
<p></p>
<p>73.&#24179;&#26102;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#38477;&#20302;&#33258;&#24049;&#30340;&#36138;&#24565;&#12290;&#23454;&#25112;&#26102;&#65292;&#26029;&#24565;&#23601;&#33021;&#21457;&#25381;&#24456;&#22823;&#30340;&#23041;&#21147;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20307;&#20250;&#65292;&#33258;&#24049;&#26412;&#26469;&#20855;&#22791;&#33021;&#22815;&#26029;&#38500;&#37034;&#24565;&#30340;&#33021;&#21147;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;,&#20026;&#20160;&#20040;&#65311;&#23601;&#26159;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#20102;&#65281;&#24179;&#26102;&#26029;&#26222;&#36890;&#24565;&#22836;&#30340;&#26102;&#20505;&#21313;&#20998;&#21385;&#23475;&#65292;&#20294;&#22312;&#23454;&#25112;&#20013;&#65292;&#36138;&#24565;&#20064;&#27668;&#19968;&#32763;&#21160;&#65292;&#24515;&#39764;&#19968;&#24578;&#24703;&#65292;&#30636;&#38388;&#23601;&#22949;&#21327;&#20102;&#65292;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#21147;&#21463;&#21040;&#20005;&#37325;&#21387;&#21046;&#65292;&#23454;&#25112;&#20013;&#26080;&#27861;&#22312;&#26368;&#22823;&#31243;&#24230;&#19978;&#21457;&#25381;&#20986;&#26469;&#12290;&#25152;&#20197;&#65292;&#23545;&#27835;&#36138;&#24515;&#26159;&#37325;&#20013;&#20043;&#37325;!</p>
<p></p>
<p>74.&#20005;&#26684;&#23545;&#27835;&#36138;&#24515;&#65292;&#26029;&#24565;&#26102;&#23601;&#20250;&#26356;&#21152;&#22362;&#20915;&#26524;&#26029;&#65292;&#32780;&#19981;&#26159;&#29369;&#29369;&#35947;&#35947;&#12290;&#21542;&#21017;&#65292;&#20877;&#38155;&#21033;&#30340;&#20992;&#20995;&#65292;&#25918;&#22312;&#19968;&#20010;&#19979;&#25163;&#36719;&#24369;&#30340;&#20154;&#25163;&#19978;&#65292;&#21457;&#25381;&#19981;&#20102;&#22810;&#22823;&#20316;&#29992;&#65281;&#20551;&#22914;&#35753;&#20986;&#25163;&#24555;&#29408;&#30340;&#20154;&#20351;&#29992;&#65292;&#37027;&#26679;&#30340;&#27668;&#22330;&#20250;&#35753;&#25932;&#20154;&#38395;&#39118;&#20007;&#32966;&#65281;&#25932;&#20154;&#23601;&#26159;&#24515;&#39764;&#65281;&#20992;&#20995;&#23601;&#26159;&#35273;&#23519;&#20043;&#20995;&#65281;</p>
<p></p>
<p>75.&#25226;&#26029;&#24565;&#20043;&#20995;&#30952;&#38155;&#21033;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#20992;&#21363;&#26029;&#65281;&#30636;&#38388;&#38477;&#26381;&#24515;&#39764;&#65281;&#20351;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#65281;</p>
<p></p>
<p>76.&#19978;&#32593;&#20250;&#36973;&#36935;&#21508;&#31181;&#32771;&#39564;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#65292;&#19981;&#20572;&#30041;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#12290;</p>
<p></p>
<p>77.&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#35201;&#20570;&#21040;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#26159;&#19981;&#26131;&#30340;&#65292;&#38656;&#35201;&#30456;&#24403;&#39640;&#30340;&#25106;&#33394;&#20462;&#20026;&#65292;&#35201;&#27714;&#20320;&#20855;&#22791;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#34987;&#40644;&#27602;&#25152;&#27745;&#26579;&#21644;&#33104;&#34432;&#12290;</p>
<p></p>
<p>78.&#19968;&#20301;&#25106;&#21451;&#24635;&#32467;&#65306;&#8220;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#24565;&#22836;&#23601;&#22914;&#24618;&#20861;&#65292;&#26469;&#19968;&#20010;&#28781;&#19968;&#20010;&#65292;&#26469;&#20004;&#20010;&#26025;&#19968;&#21452;&#65292;&#26432;&#24471;&#23427;&#29255;&#30002;&#19981;&#30041;&#65292;&#24515;&#39764;&#20882;&#22836;&#24517;&#34987;&#29401;&#65292;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#39035;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#65292;&#25165;&#26377;&#25226;&#25569;&#38477;&#20239;&#24515;&#39764;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#21482;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#23601;&#19981;&#24597;&#23427;&#19978;&#26469;&#65292;&#22240;&#20026;&#26377;&#26029;&#24565;&#20043;&#20995;&#22312;&#25163;&#20013;&#65292;&#24565;&#22836;&#26469;&#22810;&#23569;&#37117;&#26159;&#36865;&#27515;&#30340;&#12290;&#8221;</p>
<p></p>
<p>79.&#25106;&#33394;&#26377;&#29702;&#35770;&#37096;&#20998;&#20063;&#26377;&#23454;&#25112;&#37096;&#20998;&#65292;&#29702;&#35770;&#24517;&#39035;&#22260;&#32469;&#23454;&#25112;&#65292;&#33021;&#20889;&#29702;&#35770;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#20294;&#19981;&#19968;&#23450;&#23454;&#25112;&#24378;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#20889;&#20102;&#21313;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#36947;&#29702;&#35762;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#26368;&#21518;&#33258;&#24049;&#21364;&#30772;&#25106;&#20102;&#65292;&#32780;&#19988;&#26159;&#19977;&#22825;&#20004;&#22836;&#30772;&#25106;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#65281;&#36825;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#12289;&#33073;&#31163;&#23454;&#25112;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>80.&#20320;&#19981;&#30693;&#36947;&#24565;&#22836;&#20309;&#26102;&#20250;&#20837;&#20405;&#65292;&#36825;&#20010;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#20063;&#35768;&#26159;&#36208;&#36335;&#26102;&#12289;&#21507;&#39277;&#26102;&#12289;&#26080;&#32842;&#26102;&#12289;&#22352;&#30528;&#26102;&#12289;&#36538;&#30528;&#26102;&#12289;&#27927;&#28577;&#26102;&#12289;&#35835;&#20070;&#26102;&#12289;&#30475;&#30005;&#35270;&#26102;&#12289;&#19978;&#21397;&#25152;&#26102;&#31561;&#31561;&#65292;&#37034;&#24565;&#38543;&#26102;&#37117;&#20250;&#20837;&#20405;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#23601;&#20687;&#20320;&#19978;&#32593;&#26102;&#26432;&#27602;&#36719;&#20214;&#21644;&#23433;&#20840;&#21355;&#22763;&#26159;&#19968;&#30452;&#24320;&#21551;&#30340;&#65292;&#30149;&#27602;&#19968;&#26469;&#23601;&#25318;&#25130;&#26432;&#28781;&#65292;&#36825;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>81.&#20320;&#25152;&#26377;&#30340;&#25106;&#33394;&#20462;&#20026;&#23601;&#20307;&#29616;&#22312;&#23454;&#25112;&#30340;&#38646;&#28857;&#20960;&#31186;&#20869;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#24403;&#37034;&#24565;&#25110;&#22270;&#20687;&#19978;&#26469;&#26102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#22914;&#20309;&#65311;&#26159;&#36319;&#65292;&#36824;&#26159;&#26029;&#65311;&#26159;&#30127;&#29378;&#24847;&#28139;&#65292;&#36824;&#26159;&#19968;&#20992;&#26025;&#26029;&#65311;&#65281;&#37027;&#38646;&#28857;&#20960;&#31186;&#26497;&#35265;&#21151;&#22827;&#65292;&#35201;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>82.&#37034;&#24565;&#34989;&#33041;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#21315;&#19975;&#19981;&#21487;&#36319;&#38543;&#65292;&#36319;&#38543;&#23601;&#26159;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12290;</p>
<p></p>
<p>83.&#25106;&#33394;&#21518;&#65292;&#37034;&#24565;&#19968;&#23450;&#20250;&#20877;&#27425;&#29983;&#36215;&#65292;&#20851;&#38190;&#26159;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#35201;&#38519;&#20837;&#24565;&#27969;&#20043;&#20013;&#65292;&#19981;&#35201;&#34987;&#37034;&#24565;&#24102;&#36305;&#65281;&#22270;&#20687;&#24335;&#24847;&#28139;&#26159;&#26497;&#24555;&#30340;&#65292;&#19968;&#24133;&#22330;&#26223;&#22270;&#20687;&#30636;&#38388;&#25554;&#20837;&#20320;&#30340;&#22836;&#33041;&#65292;&#32780;&#20320;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#20986;&#25163;&#35201;&#29408;&#65281;</p>
<p></p>
<p>84.&#24456;&#22810;&#26032;&#20154;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#37117;&#19981;&#25026;&#24471;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19968;&#20999;&#25106;&#33394;&#29702;&#35770;&#37117;&#26159;&#22260;&#32469;&#25106;&#33394;&#23454;&#25112;&#23637;&#24320;&#30340;&#65292;&#33073;&#31163;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#12290;</p>
<p></p>
<p>85.&#19968;&#20010;&#20154;&#21363;&#20351;&#25026;&#24471;&#20877;&#22810;&#65292;&#35828;&#24471;&#20877;&#23545;&#65292;&#22914;&#26524;&#23454;&#25112;&#34920;&#29616;&#19968;&#22604;&#31946;&#28034;&#65292;&#37027;&#23601;&#21644;&#25106;&#33394;&#33756;&#40479;&#27809;&#26377;&#22810;&#22823;&#21306;&#21035;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#12290;</p>
<p></p>
<p>86.&#24456;&#22810;&#25784;&#32773;&#37117;&#35273;&#24471;&#33258;&#24049;&#33021;&#25511;&#21046;&#65292;&#33258;&#24049;&#36523;&#20307;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#28176;&#28176;&#22320;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#65292;&#36523;&#20307;&#20063;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#36234;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#65292;&#21040;&#26102;&#23601;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p>87.&#25105;&#20204;&#19968;&#23450;&#35201;&#32451;&#23601;&#37329;&#21018;&#26029;&#21147;&#65281;&#22362;&#20915;&#26025;&#26029;&#19968;&#20999;&#37034;&#24565;&#65281;&#22270;&#20687;&#24605;&#32500;&#19968;&#28014;&#29616;&#65292;&#19968;&#35760;&#22362;&#20915;&#12289;&#20005;&#28872;&#30340;&#35273;&#23519;&#19979;&#21435;&#65292;&#22270;&#20687;&#30636;&#38388;&#21270;&#20316;&#40785;&#31881;&#65281;</p>
<p></p>
<p>88.&#23545;&#20184;&#22270;&#20687;&#65292;&#21487;&#20197;&#36873;&#25321;&#22810;&#31181;&#22788;&#29702;&#26041;&#24335;&#65292;&#26368;&#30452;&#25509;&#30340;&#23601;&#26159;&#35273;&#23519;&#28040;&#28781;&#65292;&#24605;&#32500;&#23545;&#27835;&#21644;&#24565;&#20315;&#20063;&#24456;&#19981;&#38169;&#12290;</p>
<p></p>
<p>89.&#19981;&#31649;&#20320;&#29992;&#20309;&#31181;&#22788;&#29702;&#26041;&#24335;&#65292;&#24635;&#20043;&#35201;&#35753;&#20837;&#20405;&#30340;&#22270;&#20687;&#31435;&#21051;&#34987;&#28040;&#28781;&#65292;&#19981;&#33021;&#35753;&#22270;&#20687;&#22312;&#20320;&#22836;&#33041;&#37324;&#25381;&#20043;&#19981;&#21435;&#12290;</p>
<p></p>
<p>90.&#35825;&#24785;&#30340;&#22270;&#20687;&#34989;&#33041;&#20102;&#65292;&#20320;&#35201;&#25552;&#36215;&#20840;&#21103;&#31934;&#31070;&#65292;&#36814;&#25112;&#24515;&#39764;&#65292;&#26432;&#28781;&#20837;&#20405;&#30340;&#22270;&#20687;&#65292;&#21315;&#19975;&#19981;&#35201;&#29369;&#35947;&#65292;&#35201;&#26524;&#26029;&#22362;&#20915;&#65292;&#24517;&#39035;&#25343;&#20986;&#20320;&#30340;&#29408;&#12290;</p>
<p></p>
<p>91.&#27442;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#23454;&#25112;&#65281;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65292;&#26356;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65281;&#22240;&#27492;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21162;&#21147;&#23398;&#20250;&#26029;&#24565;&#65292;&#26029;&#24565;&#29087;&#32451;&#30340;&#25106;&#21451;&#20063;&#19981;&#35201;&#25918;&#26494;&#65292;&#36824;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#21220;&#38500;&#20064;&#27668;&#65292;&#23618;&#23618;&#19978;&#36827;&#65281;</p>
<p></p>
<p>92.&#22270;&#20687;&#19978;&#33041;&#34429;&#28982;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#65292;&#20294;&#21482;&#35201;&#20320;&#30340;&#35273;&#23519;&#21147;&#22815;&#24378;&#22823;&#65292;&#20381;&#28982;&#21487;&#20197;&#30636;&#38388;&#26432;&#28781;&#20043;&#65292;&#29369;&#22914;&#24555;&#20992;&#20999;&#22270;&#65292;&#22270;&#20687;&#19978;&#33041;&#65292;&#35273;&#23519;&#20043;&#20995;&#39532;&#19978;&#20999;&#25481;&#23427;&#65292;&#23601;&#20687;&#20999;&#27700;&#26524;&#33324;&#24178;&#33030;&#21033;&#33853;&#12290;</p>
<p></p>
<p>93.&#24517;&#39035;&#25239;&#20105;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24517;&#39035;&#24378;&#22823;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#22270;&#20687;&#28014;&#29616;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#24517;&#39035;&#22815;&#29408;&#65281;</p>
<p></p>
<p>94.&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#23601;&#20687;&#26377;&#19968;&#20010;&#20154;&#22312;&#20320;&#22836;&#33041;&#20013;&#35828;&#35805;&#65292;&#19981;&#26029;&#22312;&#21521;&#20320;&#24578;&#24703;&#65292;&#22914;&#26524;&#20320;&#21548;&#20449;&#36825;&#31181;&#24565;&#22836;&#65292;&#37027;&#23601;&#31561;&#30528;&#30772;&#25106;&#21543;&#65292;&#23545;&#20110;&#36825;&#31867;&#24565;&#22836;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#36825;&#31867;&#24565;&#22836;&#65292;&#19981;&#33021;&#21548;&#20449;&#36825;&#31867;&#24565;&#22836;&#12290;&#22914;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#65307;&#24910;&#21247;&#19982;&#33394;&#20250;&#65292;&#33394;&#20250;&#21363;&#31096;&#29983;&#12290;&#8221;</p>
<p></p>
<p>95.&#24182;&#19981;&#26159;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#24515;&#30270;&#23601;&#24443;&#24213;&#28040;&#38500;&#20102;&#65292;&#24565;&#22836;&#36824;&#26159;&#20250;&#36215;&#26469;&#30340;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#32943;&#23450;&#20250;&#32763;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#24443;&#24213;&#28040;&#38500;&#20320;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#21482;&#35201;&#28139;&#27442;&#31181;&#23376;&#22312;&#65292;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#23601;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>96.&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21518;&#26469;&#21152;&#24378;&#23398;&#20064;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#20182;&#20204;&#23601;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#31361;&#30772;&#12290;</p>
<p></p>
<p>97.&#24515;&#39764;&#34429;&#28982;&#24378;&#22823;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#24378;&#21040;&#37027;&#20010;&#31243;&#24230;&#12290;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#19981;&#26029;&#21464;&#24378;&#30340;&#24819;&#27861;&#25110;&#20449;&#24565;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#23601;&#20687;&#25226;&#20320;&#21644;&#24515;&#39764;&#20851;&#22312;&#20843;&#35282;&#31548;&#37324;&#65292;&#20004;&#32773;&#22312;&#36827;&#34892;&#26368;&#27531;&#37239;&#12289;&#26368;&#24808;&#28872;&#30340;&#26684;&#26007;&#65292;&#21482;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65281;</p>
<p></p>
<p>98.&#25106;&#33394;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#30340;&#34920;&#29616;&#22914;&#20309;&#65292;&#24378;&#32773;&#31435;&#21051;&#26029;&#24565;&#65292;&#20986;&#25163;&#26497;&#24555;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#24369;&#32773;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#12290;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#23454;&#25112;&#27966;&#65292;&#21162;&#21147;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#25106;&#33394;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#31354;&#35848;&#29702;&#35770;&#12290;</p>
<p></p>
<p>99.&#23454;&#25112;&#20013;&#26377;&#21508;&#31181;&#24773;&#20917;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#23567;&#24515;&#23601;&#20250;&#39532;&#22833;&#21069;&#36420;&#65292;&#19968;&#20010;&#32454;&#33410;&#27809;&#27880;&#24847;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#24471;&#36894;&#12290;&#25152;&#20197;&#20809;&#25026;&#29702;&#35770;&#36824;&#19981;&#34892;&#65292;&#21363;&#20351;&#20320;&#23545;&#29702;&#35770;&#26377;&#24456;&#39640;&#28145;&#24456;&#36879;&#24443;&#24456;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#26368;&#21518;&#20851;&#38190;&#36824;&#26159;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>100.&#29702;&#35770;&#24456;&#37325;&#35201;&#65292;&#20294;&#29702;&#35770;&#24517;&#39035;&#32467;&#21512;&#23454;&#25112;&#65292;&#33073;&#31163;&#23454;&#25112;&#27880;&#23450;&#22833;&#36133;&#65292;&#25026;&#24456;&#22810;&#36947;&#29702;&#19981;&#22914;&#26029;&#24565;&#39640;&#25163;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#26029;&#24565;&#39640;&#25163;&#19981;&#20165;&#26126;&#30333;&#36947;&#29702;&#65292;&#32780;&#19988;&#27880;&#37325;&#23454;&#25112;&#65292;&#36947;&#29702;&#35201;&#22260;&#32469;&#26029;&#24565;&#23454;&#25112;&#65292;&#25152;&#26377;&#30340;&#36947;&#29702;&#21482;&#20026;&#19968;&#20010;&#30446;&#30340;&#65292;&#37027;&#23601;&#26159;&#26356;&#22909;&#22320;&#26029;&#24565;&#65281;&#22312;&#21050;&#20992;&#35265;&#32418;&#26102;&#65292;&#19981;&#26159;&#36947;&#29702;&#35828;&#20102;&#31639;&#65292;&#32780;&#26159;&#30475;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#29408;&#21040;&#20309;&#31181;&#31243;&#24230;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
