<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#19971;&#65289;</p>
<p></p>
<p>1.&#19987;&#19994;&#25106;&#33394;&#20013;&#65292;&#35273;&#24735;&#39640;&#12289;&#26029;&#24565;&#24378;&#12289;&#35686;&#24789;&#24847;&#35782;&#24378;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#38454;&#26799;&#65292;&#20063;&#26159;&#31361;&#30772;&#27442;&#26395;&#39640;&#23792;&#26399;&#26368;&#24378;&#30340;&#20445;&#38556;&#12290;</p>
<p></p>
<p>2.&#35273;&#23519;&#21147;&#26159;&#26029;&#24565;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#19968;&#25226;&#26680;&#27494;&#22120;&#65292;&#35266;&#24515;&#26029;&#24565;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;&#65292;&#36825;&#20063;&#26159;&#25106;&#33394;&#20307;&#31995;&#20013;&#26368;&#37325;&#35201;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#20445;&#35777;&#12290;</p>
<p></p>
<p>3.&#21482;&#35201;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#37027;&#23601;&#32943;&#23450;&#20250;&#36215;&#37034;&#24565;&#65292;&#26377;&#26102;&#24182;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#24847;&#28139;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#32763;&#31181;&#23376;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21542;&#21017;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p>4.&#26368;&#21518;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#37117;&#26159;&#24565;&#22836;&#23457;&#26597;&#32773;&#65292;&#23545;&#20110;&#24515;&#37324;&#29983;&#36215;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#37117;&#33021;&#21450;&#26102;&#23519;&#35273;&#21040;&#65292;&#23545;&#20110;&#19981;&#22909;&#30340;&#24565;&#22836;&#21487;&#20197;&#39532;&#19978;&#36827;&#34892;&#24178;&#39044;&#65292;&#20351;&#20043;&#28040;&#28781;&#12290;</p>
<p></p>
<p>5.&#20803;&#38899;&#32769;&#20154;&#26377;&#35828;&#36807;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;&#25152;&#20197;&#35266;&#29031;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65281;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#21363;&#26159;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;</p>
<p></p>
<p>6.&#22806;&#19981;&#20026;&#22659;&#36801;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#22788;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#22806;&#22659;&#24456;&#40644;&#24456;&#20081;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#36991;&#20813;&#27814;&#38519;&#36991;&#20813;&#38453;&#20129;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21040;&#26102;&#20505;&#23545;&#22659;&#26102;&#23601;&#26377;&#23450;&#21147;&#20102;&#65292;&#32780;&#19981;&#20250;&#20026;&#22659;&#25152;&#22842;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#31649;&#29702;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25110;&#32773;&#35273;&#24735;&#19978;&#23384;&#22312;&#26126;&#26174;&#32570;&#38519;&#65292;&#37027;&#20040;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>8.&#38754;&#23545;&#35825;&#24785;&#65292;&#33756;&#40479;&#26159;&#33756;&#40479;&#30340;&#21453;&#24212;&#65292;&#39640;&#25163;&#26159;&#39640;&#25163;&#30340;&#21453;&#24212;&#65292;&#32477;&#23545;&#19981;&#19968;&#26679;&#65281;&#33756;&#40479;&#24448;&#24448;&#39134;&#34558;&#25169;&#28779;&#65292;&#32780;&#39640;&#25163;&#21017;&#33021;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#24046;&#19968;&#31561;&#30340;&#20154;&#33267;&#23569;&#21487;&#20197;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>9.&#39640;&#25163;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20182;&#33041;&#28023;&#20013;&#30340;&#21453;&#24212;&#24050;&#32463;&#36828;&#36828;&#21644;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#23545;&#22659;&#26102;&#20859;&#25104;&#27491;&#30830;&#30340;&#25106;&#33394;&#24847;&#35782;&#26497;&#20854;&#37325;&#35201;&#65292;&#25106;&#33394;&#24847;&#35782;&#30340;&#22521;&#20859;&#22312;&#20110;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#23454;&#25112;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#25106;&#33394;&#36831;&#26089;&#20250;&#36827;&#20837;&#23454;&#25112;&#65281;&#23454;&#25112;&#25165;&#33021;&#39564;&#20986;&#19968;&#20010;&#20154;&#35273;&#24735;&#30340;&#39640;&#19979;&#12290;</p>
<p></p>
<p>10.&#39640;&#25163;&#30340;&#25106;&#33394;&#24847;&#35782;&#24448;&#24448;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#32780;&#33756;&#40479;&#26681;&#26412;&#38590;&#20197;&#35782;&#21035;&#65292;&#20013;&#31561;&#27700;&#24179;&#30340;&#25106;&#21451;&#26080;&#27861;&#35782;&#21035;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>11.&#25106;&#33394;&#39640;&#25163;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#26159;&#32477;&#23545;&#22362;&#23450;&#30340;&#65292;&#19981;&#20250;&#36731;&#26131;&#21160;&#25671;&#65307;&#32780;&#33756;&#40479;&#24448;&#24448;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#65292;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#29305;&#21035;&#26159;&#30475;&#20102;&#26080;&#23475;&#35770;&#20043;&#21518;&#12290;</p>
<p></p>
<p>12.&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#65292;&#22240;&#20026;&#36825;&#20010;&#25112;&#22330;&#24456;&#29305;&#27530;&#65292;&#25112;&#20105;&#23601;&#21457;&#29983;&#22312;&#20320;&#33041;&#28023;&#37324;&#65292;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#23545;&#20915;&#65281;</p>
<p></p>
<p>13.&#24456;&#22810;&#20154;&#20197;&#20026;&#30475;&#19968;&#31687;&#25991;&#31456;&#24515;&#30270;&#23601;&#24443;&#24213;&#28040;&#38500;&#20102;&#65292;&#20877;&#20063;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#20063;&#19981;&#29992;&#23398;&#20064;&#20102;&#12290;&#20854;&#23454;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#12290;&#22914;&#26524;&#19981;&#20855;&#22791;&#19968;&#23450;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#65292;&#21017;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>14.&#24456;&#22810;&#20154;&#37117;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#25511;&#21046;&#19981;&#20303;&#24565;&#22836;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#24517;&#39035;&#22312;&#24565;&#22836;&#25511;&#21046;&#19978;&#19979;&#21151;&#22827;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#12290;</p>
<p></p>
<p>15.&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19981;&#26159;&#20320;&#26432;&#24565;&#22836;&#65292;&#23601;&#26159;&#24565;&#22836;&#25226;&#20320;&#26432;&#25481;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65292;&#34987;&#24565;&#22836;&#26432;&#25481;&#21518;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>16.&#24565;&#22836;&#19968;&#26086;&#19978;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#25481;&#65292;&#26029;&#19981;&#25481;&#65292;&#37027;&#23601;&#20250;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#24418;&#35937;&#22320;&#35828;&#65292;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#21040;&#26102;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#12290;&#26412;&#26469;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20294;&#26159;&#19968;&#30528;&#19981;&#24910;&#28385;&#30424;&#30342;&#36755;&#65292;&#24403;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#24515;&#39764;&#23601;&#20250;&#25235;&#20303;&#20320;&#30340;&#30772;&#32509;&#19968;&#39039;&#29378;&#36720;&#12290;</p>
<p></p>
<p>17.&#25105;&#20204;&#37117;&#26159;&#38050;&#19997;&#19978;&#30340;&#25106;&#32773;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#24456;&#23567;&#24515;&#12290;&#25106;&#33394;&#25112;&#22330;&#65292;&#21807;&#26377;&#35686;&#24789;&#32773;&#29983;&#23384;&#65281;&#25918;&#26494;&#35686;&#24789;&#24517;&#28982;&#30772;&#25106;&#65281;&#20320;&#22312;&#25112;&#22330;&#19978;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65306;&#38453;&#20129;&#65281;</p>
<p></p>
<p>18.&#25106;&#33394;&#30340;&#25112;&#22330;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#65292;&#21482;&#26377;&#35273;&#24735;&#26497;&#39640;&#12289;&#32463;&#39564;&#26497;&#20854;&#28145;&#21402;&#30340;&#32769;&#20853;&#25165;&#33021;&#24184;&#23384;&#19979;&#26469;&#65292;&#32769;&#20853;&#28145;&#20999;&#30693;&#36947;&#22914;&#20309;&#25165;&#33021;&#20570;&#21040;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>19.&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#20855;&#22791;&#19981;&#21487;&#25112;&#32988;&#30340;&#26465;&#20214;&#65292;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#30340;&#38450;&#23432;&#22266;&#33509;&#37329;&#27748;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>20.&#30772;&#25106;&#30340;&#21069;&#22863;&#23601;&#26159;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#24565;&#22836;&#23601;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#25152;&#20197;&#25511;&#21046;&#20102;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>21.&#26377;&#19968;&#20010;&#30334;&#20998;&#30334;&#21487;&#20197;&#30830;&#23450;&#30340;&#20107;&#23454;&#23601;&#26159;&#65306;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65281;&#19981;&#31649;&#20320;&#30475;&#20102;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#31649;&#20320;&#26126;&#30333;&#20102;&#20309;&#31181;&#25106;&#33394;&#36947;&#29702;&#65292;&#26368;&#21518;&#24565;&#22836;&#36824;&#26159;&#20250;&#19978;&#26469;&#65292;&#26082;&#28982;&#24565;&#22836;&#20250;&#19978;&#26469;&#65292;&#37027;&#23601;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65281;</p>
<p></p>
<p>22.&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#20063;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#30340;&#37096;&#20998;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#20004;&#21477;&#24320;&#31034;&#38750;&#24120;&#32473;&#21147;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#26432;&#20986;&#37325;&#22260;&#65281;&#8221;&#8220;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#8221;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#24517;&#39035;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;</p>
<p></p>
<p>23.&#37027;&#19968;&#20010;&#20010;&#8220;&#24565;&#22836;&#24618;&#8221;&#36831;&#26089;&#20250;&#19978;&#26469;&#65292;&#20320;&#24517;&#39035;&#25226;&#23427;&#20204;&#20840;&#37096;&#28040;&#28781;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65281;</p>
<p></p>
<p>24.&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#25106;&#20102;&#24456;&#20037;&#37117;&#19981;&#34892;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#32508;&#21512;&#35273;&#24735;&#19981;&#34892;&#65292;&#36824;&#26377;&#23601;&#26159;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#20182;&#22987;&#32456;&#22788;&#22312;&#24369;&#23567;&#30340;&#22320;&#20301;&#65292;&#20182;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#20182;&#25171;&#19981;&#36807;&#24515;&#39764;&#65281;</p>
<p></p>
<p>25.&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#24565;&#22836;&#23613;&#31649;&#19978;&#26469;&#65292;&#19968;&#19978;&#26469;&#23601;&#26029;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#22914;&#26524;&#26029;&#19981;&#25481;&#65292;&#32467;&#26524;&#32943;&#23450;&#30772;&#25106;&#65281;&#23601;&#36825;&#20040;&#30452;&#25509;&#21644;&#31616;&#21333;&#12290;</p>
<p></p>
<p>26.&#32508;&#21512;&#35273;&#24735;&#30340;&#25552;&#21319;&#26368;&#21518;&#36824;&#26159;&#35201;&#33853;&#23454;&#21040;&#26029;&#24565;&#19978;&#65292;&#23601;&#20687;&#23398;&#24320;&#36710;&#30340;&#29702;&#35770;&#65292;&#26368;&#21518;&#36824;&#26159;&#35201;&#20146;&#33258;&#21435;&#24320;&#36710;&#65292;&#26368;&#21518;&#23601;&#30475;&#26029;&#24565;&#36825;&#19968;&#19979;&#23376;&#65292;&#30475;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#32451;&#21040;&#20309;&#31181;&#31243;&#24230;&#65281;</p>
<p></p>
<p>27.&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#26377;&#30334;&#20998;&#30334;&#30340;&#32988;&#31639;&#12290;</p>
<p></p>
<p>28.&#26377;&#30340;&#24565;&#22836;&#30475;&#20284;&#33391;&#27665;&#65292;&#20854;&#23454;&#26159;&#25259;&#30528;&#32650;&#30382;&#30340;&#29436;&#65281;&#20320;&#25918;&#36807;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#23427;&#31435;&#39532;&#23601;&#20250;&#22914;&#22934;&#20284;&#39764;&#65292;&#23427;&#20250;&#24443;&#24213;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65292;&#28982;&#21518;&#24320;&#22987;&#30127;&#29378;&#25163;&#28139;&#65292;&#25340;&#21629;&#27048;&#21462;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;</p>
<p></p>
<p>29.&#26029;&#24565;&#19968;&#23450;&#35201;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#26576;&#20010;&#30149;&#27602;&#25915;&#20987;&#20320;&#30340;&#30005;&#33041;&#65292;&#28982;&#21518;&#26432;&#27602;&#36719;&#20214;&#31532;&#19968;&#26102;&#38388;&#26432;&#28781;&#65292;&#36825;&#26681;&#26412;&#19981;&#38656;&#35201;&#20320;&#21435;&#25805;&#20316;&#65292;&#22240;&#20026;&#36825;&#23436;&#20840;&#26159;&#33258;&#21160;&#30340;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#22836;&#33041;&#20013;&#20063;&#35201;&#35013;&#19978;&#26029;&#24565;&#36825;&#27454;&#26432;&#40644;&#27602;&#30340;&#36719;&#20214;&#65281;&#24565;&#22836;&#19968;&#26469;&#65292;&#31435;&#21051;&#26432;&#28781;&#20043;&#65281;</p>
<p></p>
<p>30.&#23454;&#25112;&#21270;&#35757;&#32451;&#26159;&#25552;&#39640;&#25106;&#33394;&#25112;&#26007;&#21147;&#30340;&#26681;&#26412;&#36884;&#24452;&#65292;&#19968;&#20999;&#37117;&#35201;&#20197;&#23454;&#25112;&#20026;&#22522;&#20934;&#65292;&#24517;&#39035;&#35748;&#28165;&#8220;&#23454;&#25112;&#39640;&#20110;&#19968;&#20999;&#12289;&#20026;&#20102;&#23454;&#25112;&#32780;&#32451;&#8221;&#30340;&#36947;&#29702;&#65292;&#24456;&#22810;&#20154;&#23545;&#25106;&#33394;&#36947;&#29702;&#22840;&#22840;&#20854;&#35848;&#65292;&#20294;&#26159;&#26029;&#24565;&#23454;&#25112;&#21364;&#19981;&#34892;&#65292;&#36825;&#26679;&#30340;&#20154;&#26368;&#21518;&#23601;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#24046;&#65292;&#36947;&#29702;&#20284;&#20046;&#37117;&#25026;&#65292;&#20294;&#26159;&#19968;&#23454;&#25112;&#65292;&#39532;&#19978;&#22446;&#19979;&#26469;&#12290;</p>
<p></p>
<p>31.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#8221;&#26029;&#24515;&#23601;&#26159;&#26029;&#24565;&#65281;&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#23601;&#26159;&#35201;&#26025;&#26029;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;</p>
<p></p>
<p>32.&#23545;&#20110;&#26222;&#36890;&#20961;&#22827;&#32780;&#35328;&#65292;&#20182;&#20204;&#36215;&#20102;&#37034;&#24565;&#23601;&#20250;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#65292;&#32780;&#23545;&#20110;&#26377;&#30456;&#24403;&#35273;&#24735;&#30340;&#25106;&#32773;&#32780;&#35328;&#65292;&#36215;&#20102;&#37034;&#24565;&#25105;&#20204;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#23427;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>33.&#20154;&#37117;&#26159;&#26377;&#27442;&#26395;&#30340;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#37027;&#20040;&#27442;&#26395;&#23601;&#20250;&#21464;&#25104;&#24515;&#39764;&#65292;&#27442;&#26395;&#21644;&#24515;&#39764;&#23601;&#20687;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#20010;&#38754;&#65292;&#20320;&#25511;&#21046;&#19981;&#20303;&#65292;&#27442;&#26395;&#23601;&#20250;&#21464;&#25104;&#24515;&#39764;&#65292;&#21453;&#20043;&#65292;&#20320;&#23601;&#33021;&#25104;&#20026;&#27442;&#26395;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>34.&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#20320;&#32570;&#23569;&#35273;&#23519;&#65292;&#28982;&#21518;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#21040;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#27442;&#32610;&#19981;&#33021;&#32780;&#19981;&#24471;&#19981;&#30772;&#12290;</p>
<p></p>
<p>35.&#24456;&#22810;&#20154;&#30340;&#34892;&#20026;&#65292;&#26368;&#21021;&#30340;&#36215;&#22240;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#23601;&#20250;&#20135;&#29983;&#30456;&#24212;&#30340;&#34892;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#35201;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#65292;&#20570;&#19968;&#20010;&#24565;&#22836;&#30340;&#20542;&#21548;&#32773;&#12290;&#24403;&#28982;&#20809;&#20542;&#21548;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20998;&#36776;&#21508;&#31867;&#24565;&#22836;&#30340;&#24615;&#36136;&#65292;&#23545;&#20110;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#22362;&#20915;&#19981;&#33021;&#21548;&#20174;&#12290;&#24182;&#31435;&#21363;&#26025;&#26029;&#65281;</p>
<p></p>
<p>36.&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#26029;&#24565;&#65292;&#19981;&#33021;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#23601;&#25784;&#12290;</p>
<p></p>
<p>37.&#22914;&#26524;&#20320;&#19981;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25226;&#20320;&#24102;&#20837;&#28145;&#28170;&#12289;&#24102;&#20837;&#22320;&#29425;&#12290;&#25152;&#35859;&#65306;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65281;</p>
<p></p>
<p>38.&#22914;&#26524;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#20171;&#20837;&#20102;&#65292;&#22914;&#26524;&#19981;&#26029;&#38500;&#37034;&#24565;&#65292;&#24515;&#39764;&#23601;&#20250;&#24320;&#22987;&#25805;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>39.&#12298;&#27861;&#21326;&#29572;&#20041;&#12299;&#65306;&#8220;&#37322;&#35770;&#20113;&#65306;&#19977;&#30028;&#26080;&#21035;&#27861;&#65292;&#21807;&#26159;&#19968;&#24515;&#20316;&#12290;&#24515;&#33021;&#22320;&#29425;&#65292;&#24515;&#33021;&#22825;&#22530;&#65292;&#24515;&#33021;&#20961;&#22827;&#65292;&#24515;&#33021;&#36132;&#22307;&#12290;&#8221;&#19968;&#20999;&#37117;&#22312;&#24515;&#24565;&#20043;&#38388;&#36716;&#25442;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#36229;&#36234;&#24565;&#22836;&#30340;&#25511;&#21046;&#65292;&#35760;&#20303;&#65306;&#26159;&#25105;&#20204;&#25511;&#21046;&#24565;&#22836;&#65292;&#32780;&#19981;&#33021;&#35753;&#24565;&#22836;&#25511;&#21046;&#25105;&#20204;&#65281;</p>
<p></p>
<p>40.&#27442;&#26395;&#23601;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#26159;&#27442;&#26395;&#65292;&#19968;&#20307;&#20004;&#38754;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#25511;&#21046;&#20102;&#65292;&#24456;&#22810;&#22307;&#36132;&#20063;&#20250;&#32467;&#23130;&#29983;&#23376;&#65292;&#20294;&#26159;&#20182;&#20204;&#32477;&#23545;&#19981;&#20250;&#35753;&#33258;&#24049;&#27814;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#33021;&#22815;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#22914;&#26524;&#19981;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#37027;&#36831;&#26089;&#20250;&#34987;&#24515;&#39764;&#25302;&#20837;&#22320;&#29425;&#65281;</p>
<p></p>
<p>41.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#19968;&#27573;&#24320;&#31034;&#24456;&#22909;&#65306;&#8220;&#22312;&#36825;&#20010;&#36156;&#24403;&#23478;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#33618;&#21776;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#23427;&#26159;&#36156;&#22043;&#65281;&#36156;&#24403;&#23478;&#65292;&#19981;&#21487;&#33021;&#20986;&#22909;&#20027;&#24847;&#65281;&#8221;&#35201;&#25112;&#32988;&#24515;&#39764;&#36156;&#23454;&#23646;&#19981;&#26131;&#65292;&#30495;&#30340;&#35201;&#30171;&#19979;&#19968;&#30058;&#20915;&#24515;&#65292;&#24517;&#39035;&#34880;&#25112;&#21040;&#24213;&#65281;</p>
<p></p>
<p>42.&#36973;&#36935;&#23454;&#25112;&#26102;&#65292;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#37027;&#23601;&#26159;&#25226;&#25932;&#20154;&#26432;&#25481;&#20102;&#65281;&#37027;&#20123;&#35825;&#24785;&#30340;&#22270;&#29255;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#21160;&#24515;&#35753;&#20320;&#25918;&#32437;&#65292;&#32780;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#25110;&#32773;&#24565;&#36215;&#21363;&#26029;&#65292;&#23601;&#31561;&#20110;&#25226;&#23427;&#26432;&#25481;&#20102;&#12290;</p>
<p></p>
<p>43.&#25106;&#33394;&#23601;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#23618;&#21151;&#22827;&#26368;&#32456;&#37117;&#20250;&#34920;&#29616;&#22312;&#20320;&#30340;&#24565;&#22836;&#19978;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65281;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;</p>
<p></p>
<p>44.&#25106;&#33394;&#23601;&#20687;&#22312;&#19982;&#24515;&#39764;&#23545;&#23616;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#22312;&#31561;&#24453;&#20320;&#19979;&#20986;&#36133;&#30528;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#29408;&#29408;&#25235;&#20303;&#65292;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65281;&#19968;&#30528;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#12290;</p>
<p></p>
<p>45.&#19968;&#20010;&#30334;&#20998;&#30334;&#30830;&#23450;&#30340;&#20107;&#23454;&#23601;&#26159;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37034;&#24565;&#36824;&#26159;&#26377;&#21487;&#33021;&#20882;&#20986;&#26469;&#30340;&#65292;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#35753;&#20320;&#36825;&#36744;&#23376;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#12290;&#25105;&#20204;&#19981;&#24597;&#37034;&#24565;&#36215;&#65292;&#37034;&#24565;&#36215;&#20102;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#19981;&#35201;&#36319;&#37034;&#24565;&#36305;&#65292;&#19981;&#35201;&#35753;&#23427;&#24471;&#21183;&#65281;&#19968;&#23450;&#35201;&#25226;&#23427;&#25212;&#26432;&#22312;&#33804;&#33469;&#29366;&#24577;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>46.&#22312;&#23545;&#22659;&#26102;&#65292;&#19968;&#23450;&#35201;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#27491;&#30830;&#30340;&#21453;&#24212;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#21453;&#24212;&#21482;&#20250;&#23548;&#33268;&#20320;&#38519;&#20837;&#20035;&#33267;&#30772;&#25106;&#65281;</p>
<p></p>
<p>47.&#22312;&#23545;&#22659;&#26102;&#20570;&#21040;&#38754;&#26080;&#34920;&#24773;&#65292;&#36825;&#23601;&#26159;&#24515;&#22914;&#27490;&#27700;&#30340;&#19968;&#20010;&#24449;&#20806;&#12290;</p>
<p></p>
<p>48.&#23545;&#22659;&#26102;&#26368;&#22909;&#33021;&#20445;&#25345;&#38754;&#26080;&#34920;&#24773;&#65288;stone face&#65289;&#65292;&#22240;&#20026;&#34920;&#24773;&#26159;&#24515;&#29702;&#27963;&#21160;&#30340;&#34920;&#29616;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#24494;&#34920;&#24773;&#65292;&#24456;&#22810;&#20154;&#22312;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30643;&#23380;&#20250;&#25918;&#22823;&#65292;&#20250;&#27969;&#38706;&#20986;&#20852;&#22859;&#30340;&#34920;&#24773;&#65292;&#23601;&#20687;&#30475;&#35265;&#29454;&#29289;&#19968;&#26679;&#65292;&#20854;&#23454;&#20182;&#33258;&#24049;&#24050;&#32463;&#25104;&#20102;&#22899;&#33394;&#30340;&#29454;&#29289;&#32780;&#19981;&#33258;&#30693;&#12290;</p>
<p></p>
<p>49.&#25106;&#33394;&#26680;&#24515;=&#20462;&#24515;&#65288;&#26029;&#24565;+&#20462;&#21892;&#24515;&#65289;+&#26029;&#40644;&#28304;&#65288;&#19981;&#30475;&#40644;+&#19981;&#24819;&#40644;&#65289;</p>
<p></p>
<p>50.&#19981;&#31649;&#20320;&#26234;&#21830;&#26377;&#22810;&#39640;&#65292;&#21363;&#20351;&#36229;&#36807;150&#65292;&#20294;&#22914;&#26524;&#20320;&#27809;&#26377;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#20381;&#28982;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#19968;&#26086;&#20320;&#36319;&#38543;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#34987;&#26893;&#20837;&#20102;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#21040;&#26102;&#20505;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#20725;&#23608;&#32905;&#26426;&#12290;</p>
<p></p>
<p>51.&#25106;&#33394;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#65292;&#19981;&#20250;&#26029;&#24565;&#65292;&#30772;&#25106;&#23601;&#19981;&#21487;&#36991;&#20813;&#12290;</p>
<p></p>
<p>52.&#39318;&#20808;&#35201;&#8220;&#26029;&#8221;&#65292;&#26377;&#24565;&#22836;&#25165;&#20250;&#26377;&#30456;&#24212;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#35201;&#26029;&#24565;&#65292;&#26029;&#38500;&#19981;&#22909;&#30340;&#24565;&#22836;&#65307;&#28982;&#21518;&#35201;&#20462;&#21892;&#65292;&#23427;&#21487;&#20197;&#35753;&#25105;&#20204;&#20869;&#24515;&#26356;&#23815;&#39640;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#35753;&#27491;&#33021;&#37327;&#21344;&#32477;&#23545;&#20248;&#21183;&#12290;</p>
<p></p>
<p>53.&#37034;&#24565;&#20250;&#38468;&#20307;&#65292;&#37034;&#24565;&#20250;&#32463;&#30001;&#20320;&#32780;&#27963;&#20986;&#23427;&#33258;&#24049;&#65292;&#19968;&#26086;&#34987;&#38468;&#20307;&#65292;&#23601;&#20250;&#21028;&#33509;&#20004;&#20154;&#65292;&#29978;&#33267;&#21018;&#25165;&#36824;&#21457;&#27602;&#35475;&#35201;&#25106;&#33394;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#21364;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#21453;&#32780;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#32467;&#26524;&#23601;&#20687;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p>54.&#25152;&#35859;&#8220;&#34987;&#37034;&#24565;&#38468;&#20307;&#8221;&#65292;&#23601;&#26159;&#33258;&#24049;&#35748;&#21516;&#37034;&#24565;&#30340;&#20869;&#23481;&#65292;&#24182;&#25353;&#29031;&#20854;&#20869;&#23481;&#20570;&#20107;&#12290;&#22240;&#27492;&#65292;&#24403;&#19968;&#20123;&#24819;&#30475;&#40644;&#12289;&#25163;&#28139;&#31561;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20551;&#22914;&#25105;&#20204;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#20445;&#25345;&#35686;&#24789;&#12289;&#22362;&#23450;&#31435;&#22330;&#30340;&#35805;&#65292;&#19968;&#26086;&#35748;&#21516;&#36319;&#38543;&#65288;&#21363;&#34987;&#37034;&#24565;&#38468;&#20307;&#65289;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#36807;&#21518;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;</p>
<p></p>
<p>55.&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#26029;&#24565;&#21475;&#35776;&#35201;&#30636;&#38388;&#36454;&#20986;&#26469;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>56.&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#22914;&#26524;&#25105;&#20204;&#27599;&#27425;&#37117;&#21487;&#20197;&#20570;&#21040;&#21450;&#26102;&#26029;&#24565;&#65292;&#19997;&#27627;&#19981;&#34987;&#35825;&#24785;&#65292;&#20415;&#21487;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>57.&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#34892;&#26368;&#24378;&#30417;&#25511;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>58.&#20020;&#38453;&#20877;&#30952;&#26538;&#65292;&#26159;&#30952;&#19981;&#24555;&#30340;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#22810;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36991;&#20813;&#29983;&#30095;&#12290;</p>
<p></p>
<p>59.&#22312;&#24565;&#22836;&#19968;&#36215;&#26102;&#23601;&#25488;&#25481;&#23427;&#65292;&#21315;&#19975;&#19981;&#33021;&#21644;&#24515;&#39764;&#25171;&#28040;&#32791;&#25112;&#65292;&#21542;&#21017;&#25105;&#20204;&#20960;&#20046;&#26159;&#24517;&#36133;&#30340;&#12290;&#35201;&#20351;&#24565;&#19981;&#36830;&#32493;&#65292;&#22312;&#24565;&#22836;&#29467;&#22320;&#21457;&#36215;&#36827;&#25915;&#26102;&#65292;&#25226;&#24565;&#22836;&#25488;&#25481;&#12290;</p>
<p></p>
<p>60.&#22240;&#20026;&#27809;&#26377;&#21450;&#26102;&#25488;&#25481;&#24565;&#22836;&#65292;&#24565;&#22836;&#21482;&#33021;&#36234;&#26469;&#36234;&#22810;&#12289;&#36234;&#26469;&#36234;&#22823;&#12290;</p>
<p></p>
<p>61.&#25106;&#33394;&#19981;&#26159;&#21333;&#32431;&#38752;&#23450;&#21147;&#12289;&#27589;&#21147;&#23601;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#24565;&#22836;&#19968;&#36215;&#25488;&#25481;&#21363;&#21487;&#65292;&#35201;&#24555;&#12289;&#20934;&#12289;&#29408;&#65292;&#19981;&#35201;&#29369;&#35947;&#21644;&#36138;&#24651;&#65281;</p>
<p></p>
<p>62.&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#26377;&#24565;&#22836;&#31435;&#21051;1&#31186;&#20869;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#21464;&#24471;&#24456;&#22823;&#12290;&#26377;&#24565;&#22836;&#26524;&#26029;&#29992;&#21475;&#35776;&#65292;&#20294;&#35201;&#20570;&#21040;&#19968;&#26377;&#24565;&#22836;&#23601;&#33021;&#24565;&#21475;&#35776;&#65292;&#38656;&#35201;&#20320;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#22240;&#27492;&#65292;&#38656;&#35201;&#27599;&#22825;&#22810;&#24565;&#26029;&#24565;&#21475;&#35776;&#65288;&#27604;&#22914;&#24320;&#22987;500&#36941;&#27599;&#22825;&#65289;</p>
<p></p>
<p>63.&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#29992;&#21475;&#35776;&#26029;&#24565;&#65288;&#36229;&#36807;1&#31186;&#65289;&#65292;&#31435;&#21051;&#37319;&#21462;&#20854;&#20182;&#25514;&#26045;&#12290;&#27604;&#22914;&#24565;&#20315;&#25345;&#21650;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#27602;&#34503;&#21676;&#26681;&#35266;&#31561;&#12290;</p>
<p></p>
<p>64.&#19981;&#30475;&#40644;&#65292;&#19981;&#21548;&#65292;&#19981;&#35828;&#40644;&#27573;&#23376;&#12289;&#40644;&#33394;&#31505;&#35805;&#65292;&#36935;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#12290;&#24182;&#19988;&#65292;&#29408;&#32451;&#26029;&#24565;&#65292;&#35201;&#23558;&#26029;&#24565;&#32451;&#24471;&#20986;&#31070;&#20837;&#21270;&#65292;&#19981;&#20165;&#26159;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#36830;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#37117;&#33021;&#36731;&#26131;&#35782;&#21035;&#65292;&#37027;&#20040;&#21487;&#20197;&#35828;&#20320;&#30772;&#25106;&#30340;&#27010;&#29575;&#26159;&#24456;&#20302;&#30340;&#20102;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#21050;&#28608;&#24615;&#27442;&#30340;&#19996;&#35199;&#65292;&#22914;&#29275;&#32650;&#32905;&#12289;&#38893;&#33756;&#12289;&#22823;&#33948;&#31561;&#26368;&#22909;&#19981;&#35201;&#21507;&#65292;&#36825;&#20123;&#32454;&#33410;&#37117;&#35201;&#27880;&#24847;&#12290;</p>
<p></p>
<p>65.&#20026;&#20160;&#20040;&#26029;&#24847;&#28139;&#19981;&#24471;&#21147;&#65306;&#27809;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27809;&#26377;&#36828;&#31163;&#40644;&#28304;&#65292;&#27809;&#26377;&#38750;&#31036;&#21247;&#35270;&#12290;</p>
<p></p>
<p>66.&#20294;&#20961;&#25106;&#33394;&#30340;&#39640;&#25163;&#65292;&#37117;&#26159;&#26029;&#24565;&#30340;&#39640;&#25163;&#65281;&#26029;&#24565;&#26497;&#24555;&#12289;&#19981;&#30041;&#24773;&#38754;&#65281;</p>
<p></p>
<p>67.&#19968;&#20301;&#25106;&#21451;&#65306;&#8220;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20174;&#26410;&#20013;&#26029;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#28385;&#33041;&#23376;&#24847;&#28139;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#21040;&#29616;&#22312;&#65292;&#24847;&#28139;&#26497;&#23569;&#65292;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;&#8221;</p>
<p></p>
<p>68.&#19968;&#20301;&#25106;&#21451;&#65306;&#8220;&#35760;&#24471;&#33258;&#24049;&#26368;&#24320;&#22987;&#26029;&#24565;&#20063;&#26159;&#36138;&#24651;&#29369;&#35947;&#65292;&#21518;&#26469;&#36890;&#36807;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#35265;&#20102;&#19968;&#21477;&#35805;&#65292;&#36825;&#21477;&#35805;&#20063;&#28145;&#28145;&#21051;&#22312;&#20102;&#25105;&#30340;&#33041;&#28023;&#37324;&#65306;&#26029;&#24565;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#19981;&#24178;&#27515;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#24178;&#27515;&#20320;&#65281;&#30340;&#30830;&#65292;&#26029;&#24565;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#23545;&#24515;&#39764;&#20161;&#24904;&#65292;&#24515;&#39764;&#23601;&#20250;&#25226;&#20320;&#37325;&#26032;&#25302;&#20837;&#24618;&#22280;&#65292;&#20197;&#21518;&#27599;&#24403;&#25105;&#26029;&#24565;&#36138;&#24651;&#29369;&#35947;&#26102;&#65292;&#25105;&#23601;&#20250;&#25644;&#20986;&#36825;&#21477;&#35805;&#35686;&#31034;&#33258;&#24049;&#65292;&#28982;&#21518;&#28176;&#28176;&#22320;&#65292;&#33258;&#24049;&#30340;&#26029;&#24565;&#21464;&#24471;&#24555;&#21644;&#29408;&#65292;&#21464;&#24471;&#22362;&#20915;&#32780;&#26524;&#26029;&#65292;&#19981;&#20877;&#36138;&#24651;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65306;&#20320;&#24179;&#26102;&#25104;&#21315;&#19978;&#19975;&#30340;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#37027;&#19968;&#19979;&#23376;&#65292;&#37027;&#19968;&#19979;&#22826;&#37325;&#35201;&#65292;&#22312;&#36825;&#20851;&#38190;&#26102;&#21051;&#32477;&#23545;&#19981;&#33021;&#36719;&#24369;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>69.&#26029;&#24565;&#21475;&#35776;&#35201;&#29087;&#32451;&#21040;&#39592;&#23376;&#37324;&#12290;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#31616;&#21333;&#30340;&#21475;&#35776;&#65292;&#21364;&#21487;&#20197;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;</p>
<p></p>
<p>70.&#24403;&#24515;&#39764;&#21344;&#25454;&#19968;&#20010;&#20154;&#30340;&#22836;&#33041;&#21518;&#65292;&#37027;&#30495;&#30340;&#23601;&#20687;&#31165;&#20861;&#19968;&#26679;&#12290;&#22914;&#26366;&#22269;&#34281;&#25152;&#20113;&#65306;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#65281;&#19968;&#20010;&#20154;&#26368;&#32456;&#35201;&#23545;&#20184;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24517;&#39035;&#36319;&#33258;&#24049;&#30340;&#37034;&#24565;&#20570;&#26007;&#20105;&#12290;&#24515;&#29983;&#39764;&#29983;&#65292;&#24515;&#28781;&#39764;&#28781;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#37034;&#24565;&#19978;&#26469;&#24517;&#39035;&#39532;&#19978;&#24178;&#25481;&#65281;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;</p>
<p></p>
<p>71.&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#38477;&#20239;&#37034;&#24565;&#65292;&#32463;&#20113;&#65306;&#21046;&#24515;&#19968;&#22788;&#65292;&#26080;&#20107;&#19981;&#21150;&#65281;&#20320;&#26159;&#21046;&#24515;&#65292;&#36824;&#26159;&#34987;&#24515;&#21046;&#65292;&#36825;&#23601;&#20915;&#23450;&#30528;&#20320;&#23558;&#26469;&#30340;&#19979;&#22330;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#65306;&#8220;&#20113;&#20309;&#38477;&#20239;&#20854;&#24515;&#65311;&#8221;&#22823;&#23453;&#27861;&#29579;&#22134;&#29595;&#24052;&#26377;&#19968;&#21477;&#24456;&#26377;&#21517;&#30340;&#24320;&#31034;&#65306;&#8220;&#25026;&#24471;&#38477;&#20239;&#33258;&#24515;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#26159;&#20462;&#34892;&#12290;&#8221;&#23494;&#21202;&#26085;&#24052;&#23562;&#32773;&#20113;&#65306;&#8220;&#20110;&#19968;&#20999;&#26102;&#19968;&#20999;&#34892;&#65292;&#21162;&#21147;&#38477;&#20239;&#33258;&#24515;&#39764;&#12290;&#8221;&#21476;&#24503;&#25552;&#20513;&#30340;&#23601;&#26159;&#65306;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21482;&#26377;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#25165;&#33021;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>72.&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;&#36825;&#31181;&#24773;&#20917;&#23601;&#20687;&#24515;&#39764;&#25163;&#20013;&#25343;&#20102;&#25805;&#32437;&#26438;&#65292;&#32780;&#20320;&#23601;&#26159;&#34987;&#25805;&#32437;&#30340;&#37027;&#20010;&#20154;&#65292;&#20320;&#23436;&#20840;&#21548;&#24515;&#39764;&#25351;&#25381;&#65292;&#20320;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#24565;&#22836;&#38468;&#20307;&#21518;&#65292;&#20320;&#23601;&#22833;&#21435;&#20102;&#36523;&#20307;&#30340;&#33258;&#20027;&#26435;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#25784;&#31649;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p>73.&#24456;&#22810;&#20154;&#26126;&#30693;&#36947;&#25784;&#31649;&#20250;&#23548;&#33268;&#24456;&#22810;&#36523;&#24515;&#30151;&#29366;&#65292;&#20294;&#26159;&#20182;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#37034;&#24565;&#23601;&#20687;&#19968;&#20010;&#25351;&#20196;&#26893;&#20837;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#35201;&#20570;&#21040;&#21453;&#26893;&#20837;&#65292;&#37027;&#23601;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#23601;&#20687;&#25932;&#20154;&#19978;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#24178;&#25481;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#21163;&#25345;&#12289;&#34987;&#38468;&#20307;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#34987;&#24515;&#39764;&#36965;&#25511;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p>74.&#24456;&#22810;&#20135;&#21697;&#37117;&#26377;&#26680;&#24515;&#25216;&#26415;&#65292;&#32780;&#25106;&#33394;&#30340;&#26680;&#24515;&#25216;&#26415;&#23601;&#26159;&#26029;&#24565;&#65281;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#35753;&#20320;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#26159;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#25152;&#20197;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#12290;&#32440;&#19978;&#35848;&#20853;&#19981;&#34892;&#65292;&#26368;&#32456;&#37117;&#35201;&#32463;&#36807;&#23454;&#25112;&#30340;&#26816;&#39564;&#65281;</p>
<p></p>
<p>75.&#24515;&#39764;&#30340;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306;</p>
<p></p>
<p>1.&#24565;&#22836;</p>
<p>2.&#22270;&#20687;</p>
<p>3.&#24494;&#22937;&#30340;&#24863;&#35273;</p>
<p></p>
<p>&#23601;&#20687;&#27700;&#26377;&#28082;&#24577;&#12289;&#22266;&#24577;&#21644;&#27668;&#24577;&#19968;&#26679;&#65292;&#24515;&#39764;&#20063;&#26377;&#19977;&#31181;&#24418;&#24335;&#12290;&#31532;&#19968;&#31181;&#24565;&#22836;&#65292;&#26159;&#27604;&#36739;&#31895;&#30340;&#24565;&#22836;&#65292;&#33258;&#24049;&#21487;&#20197;&#28165;&#26970;&#22320;&#24863;&#21463;&#21040;&#26576;&#20010;&#24565;&#22836;&#19978;&#26469;&#20102;&#65307;&#31532;&#20108;&#31181;&#26159;&#22270;&#20687;&#65292;&#22270;&#20687;&#26159;&#24565;&#22836;&#30340;&#21478;&#22806;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#22270;&#20687;&#25554;&#20837;&#22823;&#33041;&#26159;&#26497;&#24555;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#35273;&#23519;&#65292;&#37027;&#22270;&#20687;&#23601;&#20250;&#21464;&#25104;&#33041;&#28023;&#20013;&#30340;&#23567;&#30005;&#24433;&#65292;&#19968;&#24103;&#19968;&#24103;&#22320;&#25773;&#25918;&#65307;&#31532;&#19977;&#31181;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#20320;&#21487;&#33021;&#35828;&#19981;&#28165;&#26970;&#37027;&#31181;&#24863;&#35273;&#65292;&#20294;&#26159;&#20320;&#30693;&#36947;&#23427;&#26469;&#20102;&#65292;&#38750;&#24120;&#24494;&#22937;&#65292;&#23601;&#20687;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#26377;&#30162;&#30340;&#24863;&#35273;&#19968;&#26679;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#19978;&#26469;&#20063;&#26159;&#22914;&#27492;&#12290;</p>
<p></p>
<p>76.&#26377;&#20123;&#24565;&#22836;&#34429;&#28982;&#19981;&#26159;&#28139;&#24565;&#65292;&#20294;&#21364;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#12289;&#39556;&#20658;&#31867;&#30340;&#24565;&#22836;&#12289;&#21972;&#24680;&#31867;&#12289;&#24576;&#30097;&#31867;&#65288;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#12289;&#24576;&#30097;&#25106;&#33394;&#31561;&#65289;&#30340;&#24565;&#22836;&#31561;&#65292;&#36824;&#26377;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#20063;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#25106;&#33394;&#31435;&#22330;&#21160;&#25671;&#32780;&#20986;&#29616;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>77.&#25106;&#33394;&#20043;&#21518;&#24517;&#39035;&#25226;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#19968;&#19968;&#32416;&#27491;&#36807;&#26469;&#65292;&#24314;&#31435;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#28982;&#21518;&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#23601;&#20687;&#35782;&#21035;&#39575;&#23376;&#30340;&#39575;&#26415;&#19968;&#26679;&#65292;&#19981;&#25026;&#39575;&#26415;&#20043;&#20154;&#65292;&#24448;&#24448;&#23481;&#26131;&#19978;&#24403;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#24443;&#24213;&#25720;&#28165;&#20102;&#24515;&#39764;&#30340;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#37027;&#23601;&#21487;&#20197;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;</p>
<p></p>
<p>78.&#24565;&#22836;&#32943;&#23450;&#20250;&#20986;&#29616;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#25106;&#33394;&#30340;&#23454;&#25112;&#65281;</p>
<p></p>
<p>79.&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#27599;&#19968;&#27425;&#23454;&#25112;&#65292;&#27599;&#22825;&#37117;&#26159;&#25106;&#33394;&#31532;&#19968;&#22825;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65281;&#21315;&#19975;&#19981;&#35201;&#33258;&#24643;&#22825;&#25968;&#22810;&#65292;&#32780;&#39556;&#20658;&#33258;&#28385;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#30772;&#25106;&#65281;</p>
<p></p>
<p>80.&#21475;&#35776;&#26368;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;&#35273;&#23601;&#26159;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#65281;&#35273;&#23519;&#26412;&#26469;&#23601;&#20855;&#26377;&#25703;&#27585;&#24565;&#22836;&#30340;&#23041;&#21147;&#65292;&#20294;&#19968;&#23450;&#35201;&#35273;&#24471;&#22815;&#24555;&#65281;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>81.&#30495;&#27491;&#21385;&#23475;&#30340;&#23601;&#26159;&#24565;&#22836;&#20986;&#29616;&#23601;&#30636;&#29401;&#65292;&#24517;&#39035;&#24555;&#29408;&#20934;&#65281;&#24517;&#39035;&#24178;&#33030;&#21033;&#33853;&#65281;&#24565;&#22836;&#36215;&#20102;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#23519;&#35273;&#21040;&#65292;&#22312;&#20320;&#23519;&#35273;&#30340;&#19968;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#65292;&#25152;&#35859;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>82.&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#35753;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#30340;&#23384;&#27963;&#26102;&#38388;&#36229;&#36807;1&#31186;&#65292;&#24517;&#39035;&#24378;&#24717;&#26029;&#24565;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#12289;&#24555;&#36807;&#24515;&#39764;&#65281;&#22914;&#26524;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#23601;&#20687;&#23567;&#28779;&#24050;&#32463;&#28903;&#25104;&#20102;&#22823;&#28779;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>83.&#29282;&#35760;&#26029;&#24565;&#35201;&#24555;&#12290;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#19981;&#31435;&#39532;&#26029;&#30340;&#35805;&#65292;&#24456;&#24555;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#29369;&#35947;&#12290;&#26029;&#24565;&#35201;&#29408;&#65292;&#19981;&#33021;&#36864;&#32553;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#12290;</p>
<p></p>
<p>84.&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#30340;&#27611;&#30149;&#23601;&#26159;&#35273;&#36831;&#65292;&#31561;&#21040;&#24565;&#22836;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#20877;&#21435;&#35273;&#23519;&#65292;&#37027;&#23601;&#24050;&#32463;&#26202;&#20102;&#65292;&#22914;&#21516;&#23567;&#28779;&#21464;&#25104;&#22823;&#28779;&#20102;&#65292;&#36825;&#26102;&#20505;&#20877;&#35273;&#23519;&#24050;&#32463;&#38590;&#20197;&#28040;&#28781;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#25226;&#25569;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;</p>
<p></p>
<p>85.&#21476;&#35821;&#26377;&#20113;&#65306;&#38450;&#28139;&#22914;&#38450;&#28779;&#65281;&#19968;&#23450;&#35201;&#25226;&#25569;&#26368;&#20339;&#30340;&#26029;&#24565;&#26102;&#26426;&#65281;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#35201;&#24378;&#21270;&#24565;&#22836;&#12290;</p>
<p></p>
<p>86.&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#22312;&#24565;&#22836;&#20882;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#21363;&#21487;&#28040;&#28781;&#37034;&#24565;&#65292;&#22855;&#24555;&#26080;&#27604;&#65281;</p>
<p></p>
<p>87.&#22914;&#26524;&#20320;&#23545;&#24515;&#39764;&#20316;&#25112;&#65292;&#24182;&#19981;&#20855;&#22791;&#21387;&#20498;&#24615;&#30340;&#23454;&#21147;&#65292;&#37027;&#20040;&#26368;&#21518;&#23601;&#20250;&#28436;&#21464;&#25104;&#20004;&#31181;&#24565;&#22836;&#22312;&#20320;&#22836;&#33041;&#20013;&#28608;&#28872;&#20105;&#22842;&#65292;&#19968;&#31181;&#24819;&#30772;&#65292;&#19968;&#31181;&#19981;&#24819;&#30772;&#65292;&#21040;&#36825;&#31181;&#26102;&#20505;&#65292;&#20869;&#24515;&#23601;&#20250;&#21464;&#24471;&#24456;&#25379;&#25166;&#65292;&#22914;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#65292;&#20986;&#29616;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#65292;&#22240;&#20026;&#37034;&#24565;&#24050;&#32463;&#20914;&#36215;&#26469;&#20102;&#12290;</p>
<p></p>
<p>88.&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#32943;&#23450;&#20250;&#30693;&#36947;&#65292;&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#26029;&#24565;&#65292;&#22240;&#20026;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65281;&#21040;&#26102;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#12290;</p>
<p></p>
<p>89.&#24403;&#20320;&#30340;&#26029;&#24565;&#20043;&#20995;&#27604;&#36739;&#36831;&#38045;&#26102;&#65292;&#37027;&#26159;&#26025;&#19981;&#26029;&#24565;&#22836;&#30340;&#65292;&#26029;&#24565;&#20043;&#20995;&#26159;&#38656;&#35201;&#26377;&#19968;&#20010;&#31934;&#28145;&#30952;&#30778;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#19968;&#20301;&#20992;&#23458;&#20250;&#22312;&#24179;&#26102;&#30952;&#30778;&#33258;&#24049;&#30340;&#20992;&#19968;&#26679;&#12290;</p>
<p></p>
<p>90.&#20316;&#20026;&#25106;&#33394;&#26032;&#20154;&#65292;&#24212;&#35813;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#35201;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#28982;&#21518;&#20063;&#35201;&#22909;&#22909;&#21442;&#36879;&#21475;&#35776;&#30340;&#20869;&#22312;&#21547;&#20041;&#65292;&#22312;&#30495;&#27491;&#25026;&#24471;&#21475;&#35776;&#21547;&#20041;&#30340;&#22522;&#30784;&#19978;&#20877;&#36827;&#34892;&#19981;&#26029;&#30340;&#32451;&#20064;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#26029;&#24565;&#20063;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#21040;&#26102;&#21363;&#21487;&#36827;&#20837;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>91.&#26025;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#26159;&#24565;&#22836;&#21018;&#21018;&#33804;&#33469;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#23427;&#23578;&#26410;&#36215;&#21183;&#12290;</p>
<p></p>
<p>92.&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#29408;&#32451;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#25226;&#33258;&#24049;&#32451;&#21040;&#28385;&#32423;&#65292;&#25226;&#33258;&#24049;&#32451;&#25104;&#26080;&#35299;&#65292;&#30495;&#30340;&#35201;&#32451;&#21040;&#26080;&#27604;&#24378;&#22823;&#30340;&#31243;&#24230;&#65292;&#21542;&#21017;&#23545;&#24515;&#39764;&#20316;&#25112;&#26102;&#65292;&#24448;&#24448;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#32467;&#23616;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#21644;&#24724;&#24680;&#12290;</p>
<p></p>
<p>93.&#25105;&#20204;&#24517;&#39035;&#24320;&#21551;&#20869;&#22312;&#35273;&#23519;&#20043;&#30524;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#32769;&#40560;&#22312;&#31354;&#20013;&#28165;&#28165;&#26970;&#26970;&#22320;&#30475;&#35265;&#22320;&#38754;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#23436;&#20840;&#26159;&#19968;&#30446;&#20102;&#28982;&#65292;&#24322;&#24120;&#28165;&#26224;&#12290;</p>
<p></p>
<p>94.&#20869;&#22312;&#35273;&#23519;&#20043;&#30524;&#30340;&#35270;&#21147;&#19968;&#23450;&#35201;&#22815;&#24378;&#22823;&#65292;&#23545;&#20869;&#24515;&#30340;&#24565;&#22836;&#27963;&#21160;&#19968;&#23450;&#35201;&#39640;&#24230;&#28789;&#25935;&#12290;&#24403;&#20320;&#30495;&#27491;&#21457;&#23637;&#20986;&#20102;&#36825;&#31181;&#35273;&#23519;&#21147;&#65292;&#24182;&#20351;&#20043;&#19981;&#26029;&#22686;&#24378;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#20869;&#24515;&#30340;&#25511;&#21046;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#20219;&#20309;&#19968;&#20010;&#24565;&#22836;&#29983;&#36215;&#65292;&#20320;&#37117;&#33021;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#24322;&#24120;&#25935;&#38160;&#12290;</p>
<p></p>
<p>95.&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#21644;&#21457;&#23637;&#36825;&#31181;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>96.&#35828;&#21040;&#24213;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#26029;&#24565;&#65292;&#36825;&#20010;&#20320;&#20570;&#19981;&#22909;&#65292;&#26497;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>97.&#25105;&#20204;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#20063;&#35201;&#36798;&#21040;&#26497;&#20026;&#31934;&#24494;&#30340;&#31243;&#24230;&#65292;&#36825;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#24930;&#24930;&#29087;&#33021;&#29983;&#24039;&#23601;&#33021;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#21040;&#26102;&#24565;&#22836;&#19968;&#36215;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#29978;&#33267;&#24565;&#22836;&#36824;&#26410;&#23436;&#20840;&#36215;&#26469;&#65292;&#35201;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#20320;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#22312;&#35273;&#23519;&#30340;&#21049;&#37027;&#23601;&#25226;&#24565;&#22836;&#25703;&#27585;&#20102;&#65292;&#23601;&#20687;&#25171;&#22320;&#40736;&#30340;&#28216;&#25103;&#65292;&#22836;&#36824;&#27809;&#23436;&#20840;&#20882;&#20986;&#26469;&#23601;&#24050;&#32463;&#24178;&#19979;&#21435;&#20102;&#12290;</p>
<p></p>
<p>98.&#24403;&#19968;&#20010;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24403;&#20182;&#26377;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#24847;&#35782;&#65292;&#37027;&#23601;&#31639;&#20837;&#38376;&#20102;&#65292;&#20294;&#30495;&#27491;&#30340;&#20837;&#38376;&#23601;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>99.&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65292;&#24456;&#22810;&#20154;&#37117;&#24573;&#30053;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34892;&#21892;&#30830;&#23454;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#37027;&#35201;&#24314;&#31435;&#22312;&#20250;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#65292;&#19981;&#28982;&#30772;&#25106;&#20102;&#36824;&#35848;&#20160;&#20040;&#34892;&#21892;&#65311;&#25106;&#33394;&#26680;&#24515;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#23454;&#25112;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#65292;&#21482;&#33021;&#27599;&#22825;&#33510;&#32451;&#12290;</p>
<p></p>
<p>100.&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#32451;&#20064;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#21543;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
