<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#23398;&#23454;&#25112;&#31687;&#65288;&#20843;&#65289;</p>
<p></p>
<p>1.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#22827;&#20026;&#36947;&#32773;&#65292;&#35692;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#12290;&#8221;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#25106;&#33394;&#20043;&#21518;&#20320;&#20250;&#21457;&#29616;&#24565;&#22836;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#26377;&#26102;&#24182;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#24847;&#28139;&#65292;&#32780;&#26159;&#37034;&#24565;&#33258;&#21160;&#20882;&#20986;&#26469;&#12290;</p>
<p></p>
<p>2.&#36825;&#26102;&#20505;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#20320;&#35201;&#19982;&#25104;&#21315;&#19978;&#19975;&#30340;&#24565;&#22836;&#20316;&#25112;&#65292;&#20320;&#35201;&#25171;&#36133;&#37027;&#20123;&#24565;&#22836;&#24618;&#65281;&#20320;&#24517;&#39035;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>3.&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#25243;&#25481;&#36825;&#20010;&#26680;&#24515;&#65292;&#26159;&#32477;&#23545;&#25106;&#19981;&#25481;&#30340;&#65281;</p>
<p></p>
<p>4.&#26029;&#24565;&#35201;&#29408;&#65281;&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;&#65281;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#20465;&#28781;&#65281;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#23601;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#23601;&#26159;&#26680;&#27494;&#22120;&#65281;&#26029;&#24565;&#24378;&#65292;&#30636;&#38388;&#31186;&#26432;&#19968;&#20999;&#24515;&#39764;&#65281;&#25105;&#20204;&#23398;&#25106;&#33394;&#29702;&#35770;&#65292;&#26368;&#32456;&#36824;&#26159;&#20026;&#20102;&#23454;&#25112;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#32456;&#31350;&#26159;&#20250;&#30772;&#30340;&#12290;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#23450;&#20250;&#30772;&#65281;</p>
<p></p>
<p>5.&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#22836;&#19978;&#26469;&#65292;&#33258;&#21160;&#23601;&#26029;&#20102;&#65281;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#65281;&#32487;&#32493;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#23601;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#32988;&#65281;</p>
<p></p>
<p>6.&#24456;&#22810;&#25106;&#21451;&#65292;&#20854;&#23454;&#20182;&#20204;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#20572;&#30041;&#22312;&#25106;&#33394;&#30340;&#22806;&#22260;&#65292;&#27809;&#26377;&#30495;&#27491;&#24324;&#26126;&#30333;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26412;&#36136;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#22987;&#32456;&#24735;&#19981;&#26126;&#30333;&#65292;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#38590;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#31361;&#30772;&#12290;</p>
<p></p>
<p>7.&#26681;&#26412;&#36824;&#22312;&#20110;&#35266;&#24515;&#26029;&#24565;&#65292;&#22312;&#37034;&#24565;&#21018;&#20882;&#22836;&#30340;&#19968;&#30636;&#38388;&#23601;&#26029;&#25481;&#65292;&#26029;&#24565;&#36149;&#24555;&#12289;&#36149;&#26089;&#65281;</p>
<p></p>
<p>8.&#27599;&#22825;&#19968;&#23450;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#26102;&#21051;&#35266;&#29031;&#20869;&#24515;&#65292;&#37034;&#24565;&#19978;&#33041;&#21450;&#26102;&#35273;&#23519;&#26029;&#25481;&#12290;</p>
<p></p>
<p>9.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#65292;&#21482;&#26377;&#25226;&#36825;&#19968;&#28857;&#20570;&#22909;&#65292;&#23454;&#25112;&#27700;&#24179;&#25165;&#33021;&#22815;&#25552;&#21319;&#12290;</p>
<p></p>
<p>10.&#24449;&#26381;&#22806;&#22312;&#19990;&#30028;&#19981;&#22914;&#30636;&#26432;&#24515;&#39764;&#26469;&#24471;&#30171;&#24555;&#65292;&#27599;&#19968;&#27425;&#30340;&#35273;&#23519;&#28040;&#28781;&#65292;&#19968;&#27425;&#27425;&#22320;&#36194;&#19979;&#33041;&#28023;&#30340;&#25112;&#24441;&#65292;&#20320;&#30340;&#23454;&#21147;&#26085;&#28176;&#24378;&#22823;&#65292;&#33258;&#20449;&#19982;&#24213;&#27668;&#19982;&#26085;&#20465;&#22686;&#65292;&#22362;&#23450;&#22320;&#25421;&#21355;&#20869;&#24515;&#30340;&#32431;&#20928;&#65281;</p>
<p></p>
<p>11.&#21018;&#24320;&#22987;&#26159;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26159;&#21021;&#32423;&#38454;&#27573;&#65292;&#31561;&#21040;&#35273;&#23519;&#21147;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#65292;&#23601;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#12290;&#37034;&#24565;&#22270;&#20687;&#20837;&#20405;&#26102;&#65292;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#21040;&#20102;&#39640;&#32423;&#38454;&#27573;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#65292;&#21040;&#26102;&#23601;&#19981;&#29992;&#24565;&#21475;&#35776;&#20102;&#12290;</p>
<p></p>
<p>12.&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#39556;&#19981;&#36481;&#65292;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#37117;&#35201;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>13.&#23454;&#25112;&#21644;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65307;&#24503;&#34892;&#20111;&#65292;&#24517;&#36133;&#65281;&#32780;&#25106;&#33394;&#21313;&#35268;&#26159;&#19968;&#20010;&#22522;&#20110;&#24503;&#34892;&#21644;&#23454;&#25112;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#35748;&#35782;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#25104;&#21151;&#25351;&#26085;&#21487;&#24453;&#65281;</p>
<p></p>
<p>14.&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#20320;&#31163;&#30772;&#25106;&#65292;&#27704;&#36828;&#21482;&#26377;&#19968;&#24565;&#20043;&#36965;&#65292;&#37325;&#35270;&#26029;&#24565;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>15.&#26080;&#35770;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#39556;&#20658;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#33021;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#21644;&#35266;&#24515;&#26029;&#24565;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#21487;&#33021;&#26469;&#29359;&#12290;</p>
<p></p>
<p>16.&#24402;&#26681;&#32467;&#24213;&#36824;&#26159;&#26029;&#24565;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#36824;&#26159;&#35201;&#27880;&#37325;&#26029;&#24565;&#65292;&#20570;&#22909;&#27599;&#19968;&#27425;&#23454;&#25112;&#65281;</p>
<p></p>
<p>17.&#19968;&#23450;&#35201;&#30475;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#35273;&#23519;&#32773;&#25165;&#26159;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#24565;&#22836;&#36305;&#12290;</p>
<p></p>
<p>18.&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#26029;&#24565;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>19.&#25112;&#32988;&#24515;&#39764;&#65292;&#32988;&#36807;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#65281;</p>
<p></p>
<p>20.&#19981;&#31649;&#20320;&#35273;&#24735;&#26377;&#22810;&#39640;&#65292;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#30772;&#25106;&#65281;&#19981;&#31649;&#20320;&#25106;&#22810;&#20037;&#65292;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#30772;&#25106;&#65281;&#19981;&#31649;&#20320;&#23398;&#20064;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#25918;&#26494;&#35686;&#24789;&#25106;&#33394;&#30772;&#25106;&#65281;&#19981;&#31649;&#20320;&#20570;&#20102;&#22810;&#23569;&#21892;&#20107;&#65292;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#30772;&#25106;&#65281;&#19981;&#31649;&#20320;&#36523;&#20307;&#24674;&#22797;&#22810;&#22909;&#65292;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#30772;&#25106;&#65281;&#19981;&#31649;&#20320;&#26159;&#35841;&#65292;&#20320;&#25954;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#30772;&#25106;&#65281;</p>
<p></p>
<p>21.&#28139;&#27442;&#31181;&#23376;&#22312;&#25105;&#20204;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#21476;&#24503;&#20960;&#21313;&#24180;&#30340;&#20462;&#34892;&#21151;&#22827;&#25165;&#33021;&#24443;&#24213;&#26025;&#26029;&#20854;&#26681;&#12290;&#20316;&#20026;&#20961;&#22827;&#65292;&#25105;&#20204;&#20570;&#21040;&#38477;&#26381;&#28139;&#27442;&#24515;&#37117;&#23454;&#23646;&#19981;&#26131;&#65292;&#24536;&#35760;&#25106;&#33394;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#65281;</p>
<p></p>
<p>22.&#26368;&#24494;&#32454;&#30340;&#24565;&#22836;&#20063;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#31532;&#19968;&#26102;&#38388;&#28040;&#22833;&#23427;!</p>
<p></p>
<p>23.&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#25165;&#34892;&#65292;&#19981;&#28982;&#26029;&#26202;&#20102;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#23567;&#28779;&#26143;&#21040;&#26102;&#20505;&#21464;&#25104;&#22823;&#28779;&#65292;&#23601;&#20250;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>24.&#26080;&#35770;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#25106;&#33394;&#25991;&#31456;&#20570;&#20102;&#22810;&#23569;&#31508;&#35760;&#65292;&#26368;&#21518;&#37117;&#26159;&#29992;&#23454;&#25112;&#26469;&#26816;&#39564;&#30340;&#65281;</p>
<p></p>
<p>25.&#19968;&#33324;&#22312;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#20250;&#36814;&#26469;&#19968;&#27425;&#39764;&#32771;&#65292;&#28982;&#21518;&#22312;&#20043;&#21518;&#30340;&#25106;&#33394;&#36807;&#31243;&#20013;&#36824;&#20250;&#38470;&#32493;&#36814;&#26469;&#39764;&#32771;&#65292;&#21363;&#20351;&#25106;&#33394;&#20960;&#24180;&#20102;&#65292;&#36824;&#26159;&#20250;&#26377;&#39764;&#32771;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>26.&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#37034;&#24565;&#26102;&#65292;&#19968;&#22806;&#19968;&#20869;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;</p>
<p></p>
<p>27.&#24456;&#22810;&#20154;&#24179;&#26102;&#25106;&#24471;&#27604;&#36739;&#36731;&#26494;&#65292;&#31561;&#39764;&#32771;&#19968;&#26469;&#23601;&#22446;&#19979;&#26469;&#20102;&#65292;&#39764;&#32771;&#26159;&#30495;&#27491;&#32771;&#39564;&#30340;&#26102;&#21051;&#12290;</p>
<p></p>
<p>28.&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#65281;&#65281;&#19968;&#20999;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65281;</p>
<p></p>
<p>29.&#38500;&#20102;&#36825;&#31181;&#26029;&#24565;&#30340;&#26041;&#24335;&#65292;&#36824;&#26377;&#23601;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#26029;&#38500;&#37034;&#24565;&#65292;&#34429;&#28982;&#21487;&#33021;&#20250;&#24930;&#19968;&#20123;&#65292;&#20294;&#25928;&#26524;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#27604;&#22914;&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#39532;&#19978;&#24605;&#32500;&#37034;&#28139;&#30340;&#36807;&#24739;&#65292;&#25110;&#32773;&#24605;&#32500;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#26029;&#38500;&#37034;&#24565;&#12290;&#21478;&#22806;&#36824;&#21487;&#20197;&#24565;&#20315;&#21495;&#26469;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#26029;&#24565;&#30340;&#26041;&#24335;&#65292;&#37117;&#35201;&#36798;&#21040;&#32431;&#29087;&#30340;&#28779;&#20505;&#65292;&#21542;&#21017;&#23601;&#20687;&#19968;&#25226;&#20992;&#19981;&#24555;&#19968;&#26679;&#65292;&#26159;&#38590;&#20197;&#26025;&#26029;&#37034;&#24565;&#30340;&#12290;</p>
<p></p>
<p>30.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#31186;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#35753;&#25105;&#20204;&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;&#65292;&#30452;&#21040;&#26368;&#21518;&#26029;&#27668;&#65281;</p>
<p></p>
<p>31.&#33510;&#32451;&#26029;&#24565;&#65292;&#19981;&#33021;&#20877;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>32.&#25106;&#33394;&#23601;&#26159;&#35201;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#38450;&#27490;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24517;&#28982;&#23601;&#26159;&#19968;&#30058;&#28903;&#26432;&#25250;&#25504;&#65292;&#24443;&#24213;&#25226;&#20320;&#25487;&#31354;&#65281;</p>
<p></p>
<p>33.&#24403;&#22270;&#20687;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#26102;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#22815;&#24378;&#30340;&#35805;&#65292;&#23601;&#33021;&#39532;&#19978;&#28040;&#28781;&#20043;&#65292;&#25152;&#35859;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#22914;&#26524;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#24456;&#34987;&#21160;&#30340;&#29366;&#24577;&#65292;&#20035;&#33267;&#27442;&#28779;&#20013;&#28903;&#12290;</p>
<p></p>
<p>34.&#22521;&#20859;&#20320;&#30340;&#35266;&#23519;&#21147;&#65292;&#19981;&#26029;&#24378;&#21270;&#20320;&#30340;&#20869;&#24515;&#35266;&#29031;&#65292;&#22312;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#26102;&#23601;&#39532;&#19978;&#21457;&#29616;&#12290;</p>
<p></p>
<p>35.&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#39044;&#65292;&#22312;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#37034;&#24565;&#65292;&#25226;&#37034;&#24565;&#25212;&#26432;&#22312;&#25671;&#31726;&#37324;&#12290;</p>
<p></p>
<p>36.&#24403;&#37034;&#24565;&#36824;&#27809;&#36215;&#21183;&#26102;&#65292;&#23601;&#31435;&#21051;&#22362;&#20915;&#24178;&#25481;&#23427;&#65292;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#25115;&#28982;&#32780;&#27490;&#65292;&#22833;&#21435;&#24038;&#21491;&#20320;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>37.&#37034;&#24565;&#20174;&#26368;&#21021;&#20986;&#29616;&#65292;&#27599;&#36807;&#38646;&#28857;&#20960;&#31186;&#65292;&#23427;&#23601;&#22312;&#39134;&#36895;&#25104;&#38271;&#65292;&#26368;&#21518;&#23427;&#23601;&#33021;&#23436;&#20840;&#25511;&#21046;&#20320;&#12290;</p>
<p></p>
<p>38.&#35686;&#24789;&#24590;&#20040;&#24378;&#35843;&#20063;&#19981;&#20026;&#36807;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#22312;&#25106;&#33394;&#19968;&#24180;&#20035;&#33267;&#20108;&#24180;&#20197;&#19978;&#65292;&#23601;&#22240;&#20026;&#26377;&#37027;&#20040;&#19968;&#21051;&#65292;&#25918;&#26494;&#20102;&#33258;&#24049;&#30340;&#35686;&#24789;&#65292;&#20174;&#32780;&#23601;&#20986;&#29616;&#20102;&#30772;&#25106;&#12290;</p>
<p></p>
<p>39.&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#19968;&#26041;&#38754;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#19981;&#35201;&#35753;&#35270;&#32447;&#20572;&#30041;&#22312;&#25830;&#36793;&#22270;&#19978;&#12290;</p>
<p></p>
<p>40.&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#26029;&#24565;&#30340;&#24378;&#21270;&#35757;&#32451;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#12289;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#65292;&#36825;&#20004;&#20010;&#31532;&#19968;&#65292;&#24517;&#39035;&#35201;&#20005;&#26684;&#20570;&#21040;&#65281;&#20570;&#19981;&#21040;&#30340;&#35805;&#65292;&#26368;&#32456;&#34987;&#34384;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p></p>
<p>41.&#25106;&#33394;&#19981;&#26159;&#31561;&#21040;&#24515;&#39764;&#29123;&#36215;&#26469;&#21518;&#20877;&#24378;&#24525;&#20303;&#65292;&#19981;&#26159;&#36825;&#26679;&#65292;&#32780;&#26159;&#24403;&#24515;&#39764;&#21018;&#19968;&#20986;&#29616;&#26102;&#65292;&#23601;&#31435;&#21051;&#29408;&#29408;&#25171;&#20987;&#65292;&#24517;&#39035;&#25226;&#24515;&#39764;&#28040;&#28781;&#20110;&#33804;&#33469;&#29366;&#24577;&#12290;</p>
<p></p>
<p>42.&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#65292;&#36825;&#20004;&#20010;&#31532;&#19968;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#20301;&#65281;</p>
<p></p>
<p>43.&#25106;&#33394;&#23601;&#26159;&#21644;&#33258;&#24049;&#30340;&#24515;&#39764;&#26007;&#20105;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#25106;&#33394;&#23601;&#26159;&#25112;&#20105;&#65292;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#12290;</p>
<p></p>
<p>44.&#25105;&#20204;&#25106;&#33394;&#65292;&#20063;&#35201;&#32451;&#23601;&#24378;&#22823;&#30340;&#35266;&#23519;&#21147;&#65292;&#36825;&#26159;&#23545;&#20869;&#24515;&#25112;&#22330;&#30340;&#35266;&#23519;&#65292;&#26159;&#23545;&#33258;&#24049;&#24565;&#22836;&#27963;&#21160;&#30340;&#25935;&#38160;&#35273;&#23519;&#12290;</p>
<p></p>
<p>45.&#26029;&#24565;&#30340;&#31532;&#19968;&#27493;&#65292;&#26159;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#20854;&#27425;&#23601;&#26159;&#35201;&#35782;&#21035;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>46.&#26029;&#24565;&#30340;&#20462;&#28860;&#36149;&#22312;&#24179;&#26102;&#65292;&#20859;&#20853;&#21315;&#26085;&#29992;&#20853;&#19968;&#26102;&#65292;&#24179;&#26102;&#23601;&#24212;&#35813;&#33510;&#32451;&#26029;&#24565;&#65292;&#26029;&#24565;&#20043;&#20995;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#38155;&#21033;&#12289;&#22815;&#29408;&#65281;&#36825;&#26679;&#24515;&#39764;&#19968;&#26469;&#65292;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#12290;&#22914;&#26524;&#26029;&#24565;&#19981;&#34892;&#65292;&#37027;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#34384;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#20063;&#19981;&#31649;&#20320;&#20889;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#26524;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#19981;&#34892;&#65292;&#37027;&#32943;&#23450;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>47.&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65292;&#23601;&#26159;&#25340;&#21050;&#20992;&#30340;&#26102;&#21051;&#65292;&#29702;&#35770;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#22312;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#20182;&#20204;&#26159;&#33073;&#31163;&#23454;&#25112;&#30340;&#65292;&#20182;&#20204;&#24182;&#26410;&#24847;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#20854;&#23454;&#29702;&#35770;&#30340;&#26368;&#39640;&#34920;&#29616;&#23601;&#26159;&#23454;&#25112;&#65292;&#29702;&#35770;&#30340;&#21807;&#19968;&#26816;&#39564;&#20063;&#23601;&#26159;&#23454;&#25112;&#65292;&#32440;&#19978;&#35848;&#20853;&#35201;&#19981;&#24471;&#65292;&#19968;&#23450;&#35201;&#33510;&#32451;&#26029;&#24565;&#65281;</p>
<p></p>
<p>48.&#24565;&#22836;&#26159;&#19981;&#26029;&#21457;&#23637;&#30340;&#65292;&#31532;&#19968;&#24565;&#65292;&#31532;&#20108;&#24565;&#65292;&#31532;&#19977;&#24565;&#65292;&#20854;&#21457;&#23637;&#30340;&#36895;&#24230;&#30456;&#24403;&#20043;&#24555;&#12290;</p>
<p></p>
<p>49.&#20174;&#23454;&#25112;&#20986;&#21457;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#23454;&#25112;&#30340;&#26631;&#20934;&#26469;&#32451;&#20064;&#26029;&#24565;&#65292;&#21807;&#19968;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20877;&#27425;&#36827;&#25915;&#65292;&#32780;&#20320;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#65292;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#19968;&#23450;&#35201;&#25226;&#24515;&#39764;&#24178;&#19979;&#21435;&#65281;</p>
<p></p>
<p>50.&#24403;&#19968;&#20010;&#20154;&#24320;&#22987;&#19979;&#20915;&#24515;&#25106;&#33394;&#20102;&#65292;&#36825;&#20854;&#23454;&#26159;&#38656;&#35201;&#30456;&#24403;&#21191;&#27668;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&#35201;&#21644;&#24515;&#39764;&#24443;&#24213;&#20915;&#35010;&#65292;&#19981;&#20877;&#21548;&#21629;&#20110;&#23427;&#30340;&#25670;&#24067;&#65292;&#36825;&#23601;&#26159;&#22312;&#35299;&#25918;&#33258;&#24049;&#65292;&#36890;&#36807;&#25106;&#33394;&#30340;&#20462;&#28860;&#65292;&#20869;&#24515;&#25165;&#33021;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#65292;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#26159;&#26368;&#24378;&#22823;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>51.&#25163;&#28139;&#26159;&#22312;&#30733;&#29983;&#21629;&#20043;&#26641;&#65292;&#24847;&#28139;&#26159;&#22312;&#38191;&#29983;&#21629;&#20043;&#26641;&#65292;&#19968;&#28857;&#28857;&#30952;&#25439;&#20320;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#24223;&#20320;&#12290;&#24565;&#36215;&#21363;&#26029;&#19981;&#20250;&#36896;&#25104;&#20260;&#23475;&#65292;&#23601;&#24597;&#20320;&#20027;&#21160;&#21435;&#24847;&#28139;&#65292;&#37027;&#23601;&#20250;&#36896;&#25104;&#26263;&#28431;&#12290;</p>
<p></p>
<p>52.&#22238;&#24819;&#26366;&#32463;&#30340;&#27599;&#27425;&#30772;&#25106;&#65292;&#24517;&#28982;&#20276;&#38543;&#30528;&#24515;&#39764;&#30340;&#34989;&#20987;&#12290;&#24565;&#22836;&#19978;&#33041;&#65292;&#25110;&#26159;&#24578;&#24703;&#65292;&#25110;&#26159;&#22270;&#20687;&#65292;&#20134;&#25110;&#32773;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#32780;&#26366;&#32463;&#30340;&#25105;&#20204;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25152;&#20570;&#30340;&#24517;&#28982;&#26159;&#36319;&#38543;&#65292;&#24182;&#35748;&#21516;&#24565;&#22836;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#36523;&#19981;&#30001;&#24049;&#65292;&#25353;&#29031;&#24515;&#39764;&#30340;&#24819;&#27861;&#25191;&#34892;&#65292;&#30452;&#33267;&#30772;&#25106;&#20043;&#21518;&#65292;&#25165;&#24674;&#22797;&#29702;&#26234;&#12290;</p>
<p></p>
<p>53.&#37027;&#19968;&#20010;&#20010;&#24565;&#22836;&#24618;&#19978;&#26469;&#26102;&#65292;&#20320;&#24517;&#39035;&#22362;&#20915;&#28040;&#28781;&#20043;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#20811;&#65292;&#22312;&#30701;&#26399;&#20869;&#23601;&#20250;&#22238;&#21040;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#20174;&#32780;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>54.&#21315;&#19975;&#19981;&#35201;&#23567;&#30475;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#21453;&#25169;&#26159;&#24456;&#29467;&#28872;&#30340;&#65292;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#31561;&#20320;&#38706;&#20986;&#30772;&#32509;&#12290;&#24515;&#39764;&#34989;&#33041;&#30340;&#36895;&#24230;&#26159;&#26497;&#24555;&#30340;&#65292;&#20320;&#24517;&#39035;&#39640;&#24230;&#25106;&#22791;&#65281;&#19968;&#20010;&#24565;&#22836;&#26029;&#19981;&#20102;&#65292;&#23601;&#20250;&#24341;&#21457;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#34013;&#34299;&#19968;&#26679;&#22312;&#20320;&#33041;&#28023;&#37324;&#30127;&#29378;&#22320;&#32321;&#27542;&#65292;&#28982;&#21518;&#20320;&#21448;&#21464;&#22238;&#20102;&#25784;&#31649;&#32905;&#26426;&#65292;&#25784;&#21834;&#25784;&#65292;&#25226;&#33258;&#24049;&#30340;&#31934;&#21326;&#20840;&#37096;&#23556;&#25481;&#12290;</p>
<p></p>
<p>55.&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#19981;&#33021;&#34987;&#24565;&#22836;&#32473;&#20351;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#24565;&#22836;&#19968;&#36215;&#25105;&#20204;&#23601;&#36319;&#30528;&#23427;&#36305;&#65292;&#32467;&#26524;&#23601;&#20250;&#20986;&#29616;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#22240;&#20026;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#32473;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#19982;&#21160;&#33021;&#65292;&#22914;&#26524;&#20320;&#33021;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#26080;&#27861;&#25484;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>56.&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#25351;&#20196;&#65292;&#20320;&#19981;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#65292;&#23427;&#33258;&#28982;&#26080;&#27861;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#23601;&#24597;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#36319;&#30528;&#37027;&#20010;&#24565;&#22836;&#36305;&#20102;&#65292;&#37027;&#26368;&#21518;&#24517;&#23558;&#34987;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;&#25106;&#33394;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#20320;&#33021;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21453;&#20043;&#65292;&#20320;&#34987;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>57.&#26029;&#24565;&#23454;&#25112;&#26159;&#39134;&#32724;&#32769;&#24072;&#19968;&#30452;&#22312;&#24378;&#35843;&#30340;&#20027;&#39064;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#21457;&#36215;&#19968;&#36718;&#21448;&#19968;&#36718;&#30340;&#36827;&#25915;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22362;&#20915;&#25171;&#36864;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65281;&#25106;&#39556;&#25106;&#36481;&#65292;&#31283;&#20581;&#25106;&#33394;&#12290;</p>
<p></p>
<p>58.&#20320;&#19981;&#33021;&#35753;&#23427;&#20204;&#24471;&#36894;&#65292;&#23432;&#25252;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#23432;&#25252;&#27491;&#33021;&#37327;&#65292;&#25226;&#24515;&#39764;&#24443;&#24213;&#28040;&#28781;&#65292;&#25226;&#37034;&#28139;&#36214;&#23613;&#26432;&#32477;&#12290;&#21191;&#29467;&#30340;&#25112;&#22763;&#65292;&#25343;&#36215;&#20320;&#30340;&#25112;&#20992;&#65292;&#26025;&#26432;&#24515;&#39764;&#65292;&#23506;&#20809;&#19968;&#38378;&#65292;&#24515;&#39764;&#20498;&#22320;&#65292;&#38596;&#29422;&#21584;&#21898;&#65292;&#21709;&#24443;&#20113;&#38660;&#12290;&#20026;&#20102;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#20026;&#20102;&#27963;&#20986;&#33258;&#24049;&#65292;&#22362;&#20915;&#39537;&#36880;&#24515;&#39764;&#12290;</p>
<p></p>
<p>59.&#20320;&#26159;&#33258;&#24049;&#30340;&#20027;&#20154;&#65292;&#32780;&#24565;&#22836;&#26159;&#20166;&#20154;&#65292;&#26159;&#24037;&#20855;&#12290;&#24565;&#22836;&#26159;&#20026;&#20320;&#32780;&#26381;&#21153;&#30340;&#65292;&#26159;&#20320;&#22312;&#25511;&#21046;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#24565;&#22836;&#25511;&#21046;&#20320;&#12290;&#20320;&#35201;&#35266;&#23519;&#24565;&#22836;&#65292;&#30475;&#30528;&#24565;&#22836;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#24403;&#24565;&#22836;&#20986;&#29616;&#38169;&#35823;&#30340;&#26102;&#20505;&#20320;&#35201;&#25511;&#21046;&#23427;&#65292;&#32416;&#27491;&#23427;&#30340;&#38169;&#35823;&#12290;&#32780;&#19981;&#26159;&#35748;&#21516;&#23427;&#65292;&#21548;&#20449;&#23427;&#12290;</p>
<p></p>
<p>60.&#20869;&#24515;&#20986;&#29616;&#24565;&#22836;&#65292;&#25105;&#20204;&#27809;&#26377;&#21457;&#29616;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25511;&#21046;&#25105;&#20204;&#30340;&#34892;&#20026;&#65292;&#23601;&#20250;&#20599;&#36208;&#25105;&#20204;&#30340;&#32958;&#31934;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#24565;&#22836;&#21018;&#20986;&#29616;&#65292;&#21018;&#24320;&#22987;&#20837;&#20405;&#30340;&#26102;&#20505;&#23601;&#31435;&#21051;&#21457;&#29616;&#65292;&#37027;&#20040;&#24515;&#39764;&#36156;&#23601;&#20250;&#31435;&#21051;&#28040;&#22833;&#12290;</p>
<p></p>
<p>61.&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#30340;&#39575;&#26415;&#27450;&#39575;&#12290;&#24515;&#39764;&#23601;&#26159;&#19968;&#20010;&#39575;&#23376;&#65292;&#32780;&#37034;&#24565;&#21644;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#39575;&#26415;&#65292;&#20320;&#35201;&#23398;&#20250;&#35782;&#30772;&#36825;&#20123;&#39575;&#26415;&#12290;</p>
<p></p>
<p>62.&#24456;&#22810;&#20154;&#33021;&#36776;&#21035;&#24515;&#39764;&#30340;&#24565;&#22836;&#65292;&#30693;&#36947;&#37027;&#26159;&#24515;&#39764;&#30340;&#39575;&#26415;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#20026;&#20160;&#20040;&#65311;&#32570;&#23569;&#26029;&#21147;&#65292;&#26029;&#21147;&#23601;&#26159;&#24378;&#22823;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#36825;&#26469;&#33258;&#20110;&#25345;&#20043;&#20197;&#24658;&#30340;&#32451;&#20064;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#36824;&#35201;&#20005;&#26684;&#23545;&#27835;&#36138;&#24565;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#25110;&#37034;&#28139;&#30340;&#36807;&#24739;&#31561;&#12290;&#20351;&#33258;&#24049;&#26029;&#24565;&#26102;&#24178;&#33030;&#21033;&#33853;&#65292;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#29369;&#35947;&#36138;&#24565;&#12290;</p>
<p></p>
<p>63.&#26029;&#24565;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#22810;&#32972;&#35829;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#20992;&#30952;&#24471;&#24863;&#35273;&#38155;&#21033;&#65292;&#26029;&#24565;&#25165;&#20250;&#26356;&#24555;&#12290;</p>
<p></p>
<p>64.&#25106;&#33394;&#38656;&#35201;&#27491;&#30693;&#27491;&#35265;&#65292;&#23545;&#20110;&#24565;&#22836;&#35201;&#20840;&#38754;&#20102;&#35299;&#12290;&#20160;&#20040;&#24565;&#22836;&#26159;&#38169;&#35823;&#65292;&#20160;&#20040;&#24565;&#22836;&#26159;&#27491;&#30830;&#12290;&#20026;&#20160;&#20040;&#19981;&#33021;&#21548;&#20174;&#38169;&#35823;&#30340;&#24565;&#22836;&#65311;&#21548;&#20449;&#24515;&#39764;&#24578;&#24703;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#24515;&#39764;&#26159;&#22914;&#20309;&#36827;&#25915;&#30340;&#65311;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#26377;&#21738;&#20123;&#65311;&#37117;&#35201;&#20102;&#35299;&#36879;&#24443;&#12290;</p>
<p></p>
<p>65.&#24515;&#39764;&#20250;&#24110;&#20320;&#25214;&#20511;&#21475;&#65292;&#23427;&#20250;&#25214;&#21508;&#31181;&#29702;&#30001;&#26469;&#21149;&#20320;&#30475;&#40644;&#30772;&#25106;&#12290;&#29978;&#33267;&#26159;&#19968;&#20123;&#21290;&#22839;&#25152;&#24605;&#30340;&#29702;&#30001;&#65292;&#24635;&#20043;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65292;&#35753;&#20320;&#30475;&#40644;&#65292;&#35753;&#20320;&#30772;&#25106;&#12290;&#24515;&#39764;&#20250;&#21644;&#20320;&#20105;&#35770;&#65292;&#21644;&#20320;&#24320;&#36777;&#35770;&#20250;&#65292;&#21482;&#35201;&#20320;&#20105;&#35770;&#65292;&#21482;&#35201;&#20320;&#38519;&#20837;&#24565;&#22836;&#65292;&#37027;&#20320;&#23601;&#24456;&#38590;&#25171;&#36133;&#24515;&#39764;&#12290;</p>
<p></p>
<p>66.&#21150;&#27861;&#21482;&#26377;&#19968;&#20010;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#19981;&#21435;&#29702;&#20250;&#36825;&#20123;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#26159;&#31435;&#21051;&#26029;&#25481;&#36825;&#31181;&#24565;&#22836;&#12290;&#26029;&#24565;&#36234;&#24555;&#23545;&#20320;&#36234;&#26377;&#21033;&#65292;&#21453;&#20043;&#26029;&#24565;&#36234;&#24930;&#23545;&#20320;&#36234;&#21361;&#38505;&#12290;&#24565;&#22836;&#20250;&#38543;&#30528;&#26102;&#38388;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#36234;&#24378;&#20320;&#36234;&#26159;&#21361;&#38505;&#12290;&#25152;&#20197;&#35201;&#26025;&#32477;&#33804;&#33469;&#65292;&#22312;&#24565;&#22836;&#21018;&#20986;&#29616;&#30340;&#26102;&#20505;&#23601;&#31435;&#21051;&#26029;&#24565;&#65292;&#19981;&#30041;&#20313;&#22320;&#26025;&#23613;&#26432;&#32477;&#12290;</p>
<p></p>
<p>67.&#24515;&#39764;&#23601;&#26159;&#36156;&#65292;&#23601;&#26159;&#28508;&#20239;&#22312;&#25105;&#20204;&#33041;&#28023;&#37324;&#30340;&#36156;&#12290;&#36825;&#20010;&#36156;&#26102;&#21051;&#24819;&#35201;&#26469;&#36827;&#25915;&#20320;&#65292;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#12290;</p>
<p></p>
<p>68.&#25105;&#20204;&#35201;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#37034;&#24565;&#19968;&#26086;&#20882;&#20986;&#65292;&#25165;&#33021;&#31435;&#21363;&#35273;&#23519;&#65292;&#24182;&#24378;&#34892;&#26029;&#38500;&#12290;</p>
<p></p>
<p>69.&#24565;&#22836;&#32487;&#32493;&#19979;&#21435;&#30340;&#33021;&#37327;&#26159;&#20320;&#32473;&#30340;&#65292;&#20320;&#19981;&#36319;&#65292;&#23427;&#23601;&#27809;&#36761;&#65292;&#20320;&#19968;&#36319;&#65292;&#33021;&#37327;&#23601;&#21448;&#27880;&#20837;&#36827;&#21435;&#20102;&#65292;&#28982;&#21518;&#24565;&#22836;&#23601;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;</p>
<p></p>
<p>70.&#24515;&#39764;&#26159;&#38750;&#24120;&#29409;&#29502;&#30340;&#65292;&#24515;&#39764;&#36825;&#20010;&#22823;BOSS&#24050;&#32463;&#20462;&#28860;&#21040;&#24456;&#39640;&#30340;&#31243;&#24230;&#65292;&#35201;&#25171;&#36133;&#23427;&#65292;&#19981;&#20165;&#38656;&#35201;&#19968;&#23450;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#20063;&#38656;&#35201;&#24378;&#22823;&#32780;&#23436;&#21892;&#30340;&#35273;&#24735;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#24578;&#24703;&#65292;&#23601;&#20687;&#35782;&#21035;&#39575;&#23376;&#30340;&#39575;&#26415;&#19968;&#26679;&#12290;</p>
<p></p>
<p>71.&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24456;&#22810;&#20154;&#21487;&#20197;&#26029;&#38500;&#24847;&#28139;&#65292;&#20294;&#23545;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#35686;&#24789;&#24615;&#19981;&#39640;&#65292;&#19981;&#33021;&#24456;&#22909;&#22320;&#35782;&#21035;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#24578;&#24703;&#21518;&#65292;&#24456;&#24555;&#23601;&#20250;&#27814;&#38519;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;&#8221;</p>
<p></p>
<p>72.&#22914;&#26524;&#36825;&#20010;&#24565;&#22836;&#26159;&#38169;&#35823;&#30340;&#65292;&#23475;&#20320;&#30340;&#65292;&#20320;&#23601;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#32780;&#26159;&#31435;&#21051;&#26029;&#38500;&#36825;&#20010;&#24565;&#22836;&#12290;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20570;&#24565;&#22836;&#30340;&#25484;&#25511;&#32773;&#12290;</p>
<p></p>
<p>73.&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#26159;&#24456;&#22810;&#30340;&#65292;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#20854;&#23454;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#19968;&#31867;&#65292;&#24456;&#22810;&#20154;&#26685;&#23601;&#26685;&#22312;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#19978;&#12290;</p>
<p></p>
<p>74.&#23545;&#27835;&#24578;&#24703;&#24565;&#22836;&#30340;&#21407;&#21017;&#65306;&#19981;&#21548;&#20449;&#12289;&#19981;&#35748;&#21516;&#12289;&#22362;&#20915;&#26025;&#26029;&#65281;</p>
<p></p>
<p>75.&#30693;&#36947;&#23427;&#65288;&#24565;&#22836;&#65289;&#65292;&#23427;&#23601;&#28040;&#22833;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>76.&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#20063;&#24456;&#33021;&#35848;&#29702;&#35770;&#65292;&#32780;&#19988;&#26159;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#35828;&#24471;&#36824;&#24456;&#23545;&#65292;&#25105;&#20043;&#21069;&#35265;&#36807;&#20960;&#20010;&#65292;&#20182;&#20204;&#23545;&#26029;&#24565;&#26377;&#19968;&#23450;&#30340;&#39046;&#24735;&#65292;&#20294;&#26159;&#25191;&#34892;&#21147;&#21364;&#19981;&#34892;&#65292;&#32570;&#23569;&#31934;&#28145;&#30340;&#32451;&#20064;&#65292;&#32467;&#26524;&#36824;&#26159;&#36935;&#24515;&#39764;&#21363;&#28291;&#65292;&#27809;&#26377;&#20219;&#20309;&#25112;&#26007;&#21147;&#12290;</p>
<p></p>
<p>77.&#22362;&#25345;&#25171;&#30952;&#35273;&#23519;&#20043;&#20995;&#65292;&#24403;&#26377;&#24819;&#25784;&#31649;&#12289;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#25110;&#32773;&#24403;&#26377;&#19981;&#24555;&#30340;&#24773;&#32490;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#20320;&#31532;&#19968;&#26102;&#38388;&#20955;&#28982;&#19968;&#35273;&#65292;&#23601;&#20687;&#19968;&#21517;&#32477;&#19990;&#21073;&#23458;&#65292;&#23506;&#20809;&#19968;&#38378;&#65292;&#24565;&#22836;&#23601;&#24050;&#36523;&#39318;&#24322;&#22788;&#12290;&#24565;&#22836;&#26469;&#19968;&#20010;&#26432;&#19968;&#20010;&#65292;&#26469;&#20004;&#20010;&#26025;&#19968;&#21452;&#65292;&#26469;&#19968;&#21315;&#28781;&#19968;&#21315;&#65292;&#26469;&#19968;&#19975;&#23648;&#19968;&#19975;&#12290;&#20320;&#26080;&#38656;&#20854;&#23427;&#65292;&#21482;&#38656;&#35273;&#23519;&#12290;</p>
<p></p>
<p>78.&#30456;&#21453;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20320;&#27809;&#26377;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#65292;&#32780;&#26159;&#35748;&#21516;&#23427;&#65292;&#36861;&#38543;&#23427;&#65292;&#37027;&#20040;&#20320;&#20854;&#23454;&#26159;&#22312;&#32473;&#24605;&#32500;&#27880;&#20837;&#33021;&#37327;&#65292;&#23427;&#21183;&#24517;&#36234;&#26469;&#36234;&#29467;&#65292;&#30452;&#21040;&#25226;&#20320;&#25302;&#20837;&#28608;&#27969;&#12290;</p>
<p></p>
<p>79.&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#65292;&#21453;&#24212;&#35201;&#24555;&#12290;&#22312;&#23567;&#28779;&#26143;&#26102;&#65292;&#38543;&#20415;&#19968;&#33050;&#23601;&#28781;&#20102;&#65292;&#31561;&#21040;&#39118;&#21161;&#28779;&#21183;&#65292;&#34067;&#24310;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#20877;&#24819;&#28781;&#25481;&#65292;&#20309;&#20854;&#38590;&#20063;&#65281;</p>
<p></p>
<p>80.&#36825;&#31181;&#30475;&#20303;&#24182;&#19981;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#32780;&#26159;&#20445;&#25345;&#36866;&#24403;&#30340;&#35686;&#24789;&#12289;&#35686;&#35273;&#65292;&#26159;&#19968;&#31181;&#20020;&#25112;&#30340;&#29366;&#24577;&#65292;&#38543;&#26102;&#37117;&#20934;&#22791;&#30528;&#25237;&#20837;&#25112;&#26007;&#12290;</p>
<p></p>
<p>81.&#24517;&#39035;&#25239;&#20105;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24517;&#39035;&#24378;&#22823;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#22270;&#20687;&#28014;&#29616;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#24517;&#39035;&#22815;&#29408;&#65281;</p>
<p></p>
<p>82.&#25298;&#32477;&#20877;&#25062;&#24369;&#19979;&#21435;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#65292;&#20570;&#25106;&#33394;&#30340;&#24120;&#32988;&#23558;&#20891;&#65281;&#20570;&#25106;&#33394;&#30340;&#28872;&#19976;&#22827;&#65281;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#65281;</p>
<p></p>
<p>83.&#24517;&#39035;&#24378;&#21147;&#28165;&#38500;&#38712;&#21344;&#22836;&#33041;&#30340;&#24847;&#35937;&#65292;&#24847;&#35937;&#23601;&#26159;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12290;</p>
<p></p>
<p>84.&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#22909;&#30340;&#24565;&#22836;&#21435;&#20570;&#20107;&#65292;&#21253;&#25324;&#23398;&#20064;&#24037;&#20316;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#20294;&#23545;&#20110;&#19981;&#33391;&#30340;&#24565;&#22836;&#30149;&#27602;&#23601;&#35201;&#23398;&#20250;&#26432;&#28781;&#65281;</p>
<p></p>
<p>85.&#20445;&#25345;&#33258;&#24049;&#19981;&#34987;&#24694;&#24847;&#22270;&#20687;&#21344;&#25454;&#65292;&#24517;&#39035;&#23398;&#20250;&#26432;&#28781;&#24694;&#24847;&#22270;&#20687;&#12290;</p>
<p></p>
<p>86.&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#26159;&#20026;&#20102;&#21344;&#25454;&#12289;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#30340;&#22836;&#33041;&#23601;&#26159;&#25112;&#30053;&#39640;&#22320;&#65292;&#26159;&#8220;&#20853;&#23478;&#24517;&#20105;&#20043;&#22320;&#8221;&#65281;</p>
<p></p>
<p>87.&#22240;&#20026;&#20320;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#25152;&#20197;&#20063;&#35848;&#19981;&#19978;&#20105;&#22842;&#65292;&#31616;&#30452;&#23601;&#26159;&#25329;&#25163;&#36865;&#32473;&#24515;&#39764;&#65292;&#23380;&#23376;&#26159;&#8220;&#25105;&#25112;&#21017;&#20811;&#8221;&#65292;&#32780;&#20320;&#26159;&#8220;&#19968;&#35302;&#21363;&#28291;&#8221;&#65292;&#36824;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#24050;&#32463;&#38453;&#20129;&#20102;&#65292;&#24403;&#33041;&#23376;&#19968;&#27425;&#27425;&#28014;&#29616;&#37027;&#20123;&#33394;&#24773;&#30340;&#22270;&#20687;&#22330;&#26223;&#65292;&#20320;&#23601;&#19968;&#27425;&#27425;&#36133;&#19979;&#38453;&#26469;&#65292;&#27627;&#26080;&#25269;&#25239;&#21147;&#19982;&#25112;&#26007;&#21147;&#12290;</p>
<p></p>
<p>88.&#22312;&#25106;&#33394;&#36947;&#36335;&#19978;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#20043;&#20995;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25165;&#33021;&#22312;&#33258;&#24049;&#21457;&#29616;&#24565;&#22836;&#20986;&#26469;&#26102;&#26025;&#26029;&#23427;</p>
<p></p>
<p>89.&#24565;&#26029;&#24565;&#21475;&#35776;&#30340;&#30446;&#30340;&#23601;&#26159;&#25552;&#39640;&#35273;&#23519;&#21644;&#26029;&#24565;&#33021;&#21147;&#65292;&#36234;&#24555;&#21457;&#29616;&#36208;&#31070;&#36234;&#22909;&#65292;&#21457;&#29616;&#20043;&#21518;&#26029;&#24565;&#36234;&#29408;&#36234;&#22909;&#12290;</p>
<p></p>
<p>90.&#26029;&#24565;&#35201;&#30340;&#23601;&#26159;&#24555;&#12289;&#29408;&#65292;&#20320;&#21457;&#29616;&#24471;&#36234;&#24930;&#23601;&#36234;&#38590;&#26029;&#38500;&#65292;&#36825;&#26679;&#21040;&#26368;&#21518;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>91.&#24179;&#26102;&#20063;&#21487;&#20197;&#25343;&#33258;&#24049;&#30340;&#36127;&#38754;&#24565;&#22836;&#36827;&#34892;&#32451;&#20064;&#65292;&#26029;&#38500;&#36825;&#20123;&#36127;&#38754;&#24565;&#22836;&#20063;&#33021;&#36215;&#21040;&#23454;&#25112;&#25928;&#26524;&#12290;&#21040;&#26368;&#21518;&#20986;&#29616;&#26465;&#20214;&#21453;&#23556;&#20284;&#30340;&#26029;&#24565;&#37027;&#23601;&#35828;&#26126;&#26029;&#24565;&#20043;&#20995;&#25552;&#21319;&#20102;&#65292;&#36935;&#21040;&#37034;&#24565;&#65292;&#19981;&#38656;&#35201;&#24605;&#32771;&#12289;&#20998;&#26512;&#65292;&#33258;&#24049;&#30693;&#36947;&#23427;&#26159;&#37034;&#24565;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#21652;&#22163;&#19968;&#20992;&#65292;&#26029;&#38500;&#65292;&#32467;&#26463;&#25112;&#26007;&#12290;</p>
<p></p>
<p>92.&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#20182;&#33021;&#21457;&#29616;&#24565;&#22836;&#65292;&#20182;&#30340;&#35273;&#23519;&#20043;&#21147;&#24456;&#24378;&#65292;&#20294;&#26159;&#23601;&#26159;&#26029;&#24565;&#26102;&#27809;&#26377;&#37027;&#19968;&#32929;&#29408;&#21170;&#65292;&#36824;&#24819;&#36138;&#19968;&#19979;&#65292;&#36824;&#24819;&#36855;&#24651;&#37027;&#19968;&#31181;&#24555;&#24863;&#65292;&#27809;&#23545;&#33258;&#24049;&#19979;&#29408;&#24515;&#65292;&#21040;&#26368;&#21518;&#21448;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#36824;&#35201;&#20005;&#26684;&#23545;&#27835;&#36138;&#24515;&#12289;&#22909;&#22855;&#24515;&#31561;&#22312;&#23454;&#25112;&#20013;&#33258;&#24049;&#23481;&#26131;&#35748;&#21516;&#12289;&#24182;&#21463;&#20854;&#25511;&#21046;&#30340;&#24565;&#22836;&#12290;&#36825;&#31867;&#24565;&#22836;&#20250;&#23548;&#33268;&#25105;&#20204;&#30340;&#23454;&#25112;&#33021;&#21147;&#21463;&#21040;&#21046;&#32422;&#21644;&#21387;&#21046;&#12290;</p>
<p></p>
<p>93.&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#33394;&#30340;&#25318;&#36335;&#34382;&#12290;&#36825;&#20851;&#20063;&#26159;&#24517;&#39035;&#36807;&#30340;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#20063;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#12290;</p>
<p></p>
<p>94.&#26029;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65281;&#38656;&#35201;&#24378;&#22823;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#26469;&#20445;&#25252;&#33258;&#24049;&#12290;&#32780;&#24378;&#22823;&#30340;&#23454;&#21147;&#26469;&#33258;&#20110;&#19981;&#26029;&#32451;&#20064;&#12290;</p>
<p></p>
<p>95.&#22914;&#26524;&#24847;&#28139;&#21018;&#36215;&#26469;&#23601;&#26029;&#25481;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#36523;&#20307;&#23601;&#20250;&#36973;&#21040;&#20260;&#23475;&#12290;</p>
<p></p>
<p>96.&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#20854;&#23454;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;</p>
<p></p>
<p>97.&#39318;&#20808;&#20320;&#24517;&#39035;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#22270;&#20687;&#19978;&#33041;&#23601;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#65292;&#19968;&#19978;&#33041;&#23601;&#20225;&#22270;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#32780;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#19981;&#34987;&#21344;&#25454;&#8221;&#65292;&#24517;&#39035;&#25226;&#22270;&#20687;&#36214;&#20986;&#20320;&#30340;&#22836;&#33041;&#65292;&#24378;&#21147;&#28165;&#38500;&#38712;&#21344;&#22836;&#33041;&#30340;&#22270;&#20687;&#65292;&#24443;&#24213;&#31881;&#30862;&#21644;&#28165;&#38500;&#12290;</p>
<p></p>
<p>98.&#22914;&#26524;&#20320;&#26029;&#24847;&#28139;&#24456;&#29369;&#35947;&#65292;&#24456;&#33293;&#19981;&#24471;&#65292;&#24515;&#37324;&#24456;&#30683;&#30462;&#24456;&#25379;&#25166;&#65292;&#37027;&#23601;&#26159;&#26029;&#24847;&#28139;&#19981;&#24471;&#21147;&#20102;&#12290;&#25511;&#21046;&#19981;&#20102;&#24847;&#28139;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#22823;&#12290;</p>
<p></p>
<p>99.&#26377;&#19981;&#23569;&#25106;&#21451;&#65292;&#24847;&#28139;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#28903;&#25104;&#22823;&#28779;&#20102;&#65292;&#20877;&#24819;&#25169;&#28781;&#23601;&#24456;&#38590;&#20102;&#65292;&#36924;&#24471;&#20320;&#19981;&#24471;&#19981;&#30772;&#25106;&#65292;&#21363;&#20351;&#21193;&#24378;&#20811;&#21046;&#20303;&#20102;&#65292;&#24515;&#37324;&#20063;&#20250;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#12290;</p>
<p></p>
<p>100.&#25152;&#20197;&#26377;&#21477;&#35805;&#21483;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#24565;&#22836;&#36215;&#26469;&#65292;&#39532;&#19978;&#21457;&#35273;&#65292;&#28982;&#21518;&#25105;&#19981;&#36319;&#30528;&#20320;&#36305;&#65292;&#36825;&#23601;&#21483;&#24565;&#36215;&#19981;&#38543;&#12290;&#24565;&#22836;&#21018;&#36215;&#26469;&#65292;&#25105;&#23601;&#21457;&#29616;&#23427;&#65292;&#19981;&#36319;&#24565;&#65292;&#23427;&#33258;&#28982;&#21270;&#26080;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
