<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#22521;&#20859;&#24503;&#34892;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22521;&#20859;&#24503;&#34892;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#22312;&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#35878;&#21350;&#26159;&#21807;&#19968;&#30340;&#20840;&#21513;&#21350;&#12290;&#25105;&#24456;&#24378;&#35843;&#35878;&#34394;&#65292;&#20063;&#24456;&#30475;&#37325;&#35878;&#24503;&#65292;&#22240;&#20026;&#35878;&#34394;&#26159;&#30495;&#25105;&#30340;&#19968;&#31181;&#21697;&#36136;&#65292;&#32780;&#39556;&#20658;&#21017;&#26159;&#22312;&#24378;&#21270;&#23567;&#25105;&#65288;ego&#65289;&#12290;&#35878;&#34394;&#30340;&#24565;&#22836;&#26159;&#39640;&#39057;&#25391;&#21160;&#30340;&#24565;&#22836;&#65292;&#32780;&#39556;&#20658;&#30340;&#24565;&#22836;&#26159;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>2.&#35878;&#21017;&#20154;&#21644;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#35201;&#24471;&#21040;&#20247;&#20154;&#30340;&#25317;&#25252;&#65292;&#24517;&#39035;&#25026;&#24471;&#23485;&#21402;&#20043;&#36947;&#65292;&#39046;&#23548;&#32773;&#35201;&#20855;&#22791;&#23485;&#21402;&#30340;&#21697;&#36136;&#12290;</p>
<p></p>
<p>3.&#25026;&#24471;&#24685;&#25964;&#65292;&#23601;&#26159;&#22312;&#28085;&#20859;&#33258;&#24049;&#30340;&#24503;&#24615;&#65292;&#30475;&#30475;&#21476;&#20154;&#23545;&#20154;&#30340;&#24685;&#25964;&#24577;&#24230;&#65292;&#30495;&#30340;&#20196;&#25105;&#20204;&#24863;&#21040;&#24813;&#24871;&#65292;&#21476;&#20154;&#20114;&#30456;&#35265;&#38754;&#65292;&#25329;&#25163;&#34892;&#31036;&#65292;&#26159;&#20026;&#25558;&#65292;&#36825;&#26159;&#21476;&#20195;&#23486;&#20027;&#30456;&#35265;&#26368;&#24120;&#35265;&#30340;&#31036;&#33410;&#65292;&#24456;&#26377;&#21531;&#23376;&#30340;&#39118;&#24230;&#65292;&#35762;&#35805;&#20063;&#24456;&#26377;&#20998;&#23544;&#24863;&#12290;</p>
<p></p>
<p>4.&#20570;&#20154;&#35201;&#21451;&#21892;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#33258;&#24049;&#20063;&#23558;&#21464;&#24471;&#24555;&#20048;&#12290;</p>
<p></p>
<p>5.&#26379;&#21451;&#20043;&#38388;&#65292;&#21516;&#23398;&#20043;&#38388;&#65292;&#21516;&#20107;&#20043;&#38388;&#65292;&#23478;&#20154;&#20043;&#38388;&#65292;&#37117;&#35201;&#31361;&#20986;&#19968;&#20010;&#8220;&#21644;&#8221;&#23383;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#21644;&#35856;&#65292;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#19982;&#21516;&#23398;&#21644;&#65292;&#19982;&#39046;&#23548;&#21644;&#65292;&#19982;&#29238;&#27597;&#21644;&#65292;&#21040;&#22788;&#37117;&#33021;&#21644;&#24471;&#26469;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>6.&#23545;&#20110;&#20182;&#20154;&#30340;&#19968;&#20123;&#32570;&#28857;&#21644;&#38169;&#35823;&#65292;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#24515;&#22320;&#35201;&#25918;&#23485;&#19968;&#20123;&#65292;&#25026;&#24471;&#23485;&#23481;&#21644;&#21253;&#23481;&#65292;&#20320;&#30340;&#20869;&#24515;&#23601;&#20250;&#19968;&#29255;&#31077;&#21644;&#12290;</p>
<p></p>
<p>7.&#21644;&#27668;&#33268;&#31077;&#65292;&#21916;&#31070;&#22810;&#29790;&#65292;&#37034;&#28139;&#32773;&#30340;&#23478;&#24237;&#24448;&#24448;&#32463;&#24120;&#20105;&#21557;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#37034;&#28139;&#30340;&#20154;&#19968;&#30452;&#22312;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#65292;&#37034;&#28139;&#30340;&#20154;&#33086;&#27668;&#20063;&#20250;&#21464;&#24471;&#26292;&#36481;&#65292;&#22788;&#20110;&#21040;&#22788;&#22833;&#21644;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#22350;&#22391;&#24456;&#22810;&#65292;&#20250;&#21040;&#22788;&#20498;&#38665;&#12290;</p>
<p></p>
<p>8.&#8220;&#21644;&#8221;&#26159;&#20013;&#22269;&#25991;&#21270;&#21644;&#20154;&#29983;&#26234;&#24935;&#30340;&#37325;&#35201;&#29305;&#24449;&#65292;&#20854;&#20869;&#28085;&#21313;&#20998;&#20016;&#23500;&#65292;&#20805;&#28385;&#20102;&#22823;&#26234;&#22823;&#24935;&#30340;&#28145;&#21051;&#21746;&#29702;&#12290;&#21644;&#35856;&#34701;&#27965;&#30340;&#27668;&#27675;&#21487;&#33268;&#21513;&#31077;&#65292;&#19981;&#21644;&#35856;&#30340;&#27668;&#27675;&#21017;&#25307;&#33268;&#28798;&#31096;&#12290;</p>
<p></p>
<p>9.&#21476;&#20154;&#24456;&#26089;&#23601;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#20102;&#65292;&#21476;&#20154;&#20132;&#24448;&#24456;&#27880;&#37325;&#31036;&#33410;&#65292;&#24456;&#26377;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#20063;&#25026;&#24471;&#21644;&#20043;&#36947;&#65292;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#65306;&#8220;&#21644;&#27668;&#36814;&#20154;&#65292;&#24179;&#24773;&#24212;&#29289;&#12290;&#25239;&#24515;&#24076;&#21476;&#65292;&#34255;&#22120;&#24453;&#26102;&#12290;&#8221;&#31616;&#21333;&#30340;&#21313;&#20845;&#20010;&#23383;&#65292;&#23601;&#23558;&#24453;&#20154;&#25509;&#29289;&#12289;&#36827;&#24503;&#20462;&#19994;&#30340;&#36947;&#29702;&#38416;&#36848;&#24471;&#26126;&#30333;&#20146;&#20999;&#12290;&#65288;&#25239;&#24515;&#24076;&#21476;&#65292;&#25351;&#20197;&#21476;&#20195;&#30340;&#36132;&#20154;&#20026;&#27036;&#26679;&#12290;&#65289;</p>
<p></p>
<p>10.&#29992;&#21644;&#27668;&#30340;&#24577;&#24230;&#19982;&#20154;&#20132;&#24448;&#12290;&#21476;&#20154;&#35762;&#65306;&#8220;&#21644;&#27668;&#33268;&#31077;&#65292;&#20054;&#27668;&#33268;&#25150;&#12290;&#8221;&#21644;&#27668;&#33021;&#24102;&#26469;&#21513;&#31077;&#65292;&#20054;&#24352;&#20250;&#23548;&#33268;&#31096;&#27523;&#12290;&#20197;&#21644;&#20026;&#36149;&#65292;&#21017;&#19975;&#20107;&#30342;&#20852;&#65292;&#21644;&#27668;&#26041;&#33021;&#29983;&#36130;&#65292;&#24179;&#26131;&#25165;&#33021;&#36817;&#20154;&#12290;</p>
<p></p>
<p>11.&#24179;&#24773;&#24212;&#29289;&#65292;&#20197;&#24179;&#24120;&#20043;&#24515;&#23545;&#24453;&#20107;&#29289;&#65292;&#22788;&#29702;&#20107;&#24773;&#12290;&#35828;&#35805;&#21644;&#27668;&#65292;&#24453;&#20154;&#21644;&#27668;&#65292;&#27880;&#37325;&#21644;&#35856;&#65292;&#19981;&#20081;&#21457;&#33086;&#27668;&#65292;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#65292;&#20307;&#35845;&#21035;&#20154;&#65292;&#21253;&#23481;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#20855;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#12290;</p>
<p></p>
<p>12.&#19968;&#20010;&#25104;&#21151;&#32773;&#35201;&#20805;&#28385;&#31077;&#21644;&#20043;&#27668;&#65292;&#36825;&#26679;&#23601;&#33021;&#31283;&#20303;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20869;&#24515;&#35201;&#31077;&#21644;&#65292;&#23613;&#37327;&#19981;&#35201;&#20105;&#21557;&#65292;&#20105;&#21557;&#21518;&#24773;&#32490;&#20250;&#22833;&#25511;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#20859;&#31077;&#21644;&#20043;&#27668;&#65292;&#23601;&#26159;&#22312;&#20570;&#24773;&#32490;&#31649;&#29702;&#65292;&#23545;&#33258;&#24049;&#21508;&#26041;&#38754;&#37117;&#24456;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>13.&#25105;&#20204;&#24179;&#26102;&#35201;&#27880;&#37325;&#21644;&#35856;&#65292;&#23613;&#37327;&#20197;&#21644;&#20026;&#36149;&#65292;&#36825;&#26679;&#36208;&#21040;&#21738;&#37324;&#37117;&#33021;&#24102;&#21435;&#31077;&#21644;&#21451;&#22909;&#30340;&#20132;&#27969;&#27675;&#22260;&#12290;</p>
<p></p>
<p>14.&#25105;&#21457;&#29616;&#27880;&#37325;&#24685;&#25964;&#65292;&#27880;&#37325;&#31036;&#33410;&#65292;&#20063;&#33021;&#26377;&#25928;&#23545;&#27835;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#24685;&#25964;&#36215;&#26469;&#65292;&#33258;&#28982;&#23601;&#19981;&#25954;&#21435;&#36215;&#37034;&#24565;&#65292;&#33258;&#28982;&#23601;&#19981;&#25954;&#21435;&#30475;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#22240;&#20026;&#36825;&#21644;&#24685;&#25964;&#26159;&#30456;&#36829;&#32972;&#30340;&#12290;</p>
<p></p>
<p>15.&#23545;&#20154;&#24685;&#25964;&#65292;&#19981;&#25954;&#26377;&#38750;&#20998;&#20043;&#24819;&#65292;&#19981;&#25954;&#33804;&#37034;&#24605;&#37034;&#24565;&#12290;&#23545;&#32769;&#24072;&#24685;&#25964;&#65292;&#23601;&#33021;&#30495;&#27491;&#20174;&#32769;&#24072;&#30340;&#25945;&#23548;&#20013;&#33719;&#30410;&#65292;&#22240;&#20026;&#24685;&#25964;&#65292;&#20320;&#23601;&#20250;&#26497;&#20854;&#37325;&#35270;&#32769;&#24072;&#25152;&#25945;&#30340;&#20869;&#23481;&#65292;&#20250;&#34394;&#24515;&#21435;&#23398;&#20064;&#65292;&#24685;&#25964;&#24515;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22521;&#20859;&#24685;&#25964;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>16.&#12298;&#20013;&#21326;&#22987;&#31062;&#20239;&#32690;&#32769;&#31062;&#24904;&#35757;&#12299;&#65306;&#8220;&#19978;&#21476;&#20043;&#20154;&#65292;&#24515;&#27491;&#26080;&#37034;&#65292;&#24615;&#32431;&#19981;&#26434;&#65292;&#25152;&#20197;&#25104;&#30495;&#35777;&#22307;&#32773;&#22810;&#12290;&#26080;&#22914;&#26411;&#19990;&#20154;&#24515;&#65292;&#20064;&#24694;&#22810;&#31471;&#65292;&#36894;&#24378;&#26007;&#26234;&#65292;&#26151;&#21364;&#22825;&#33391;&#65292;&#36855;&#20102;&#19990;&#20439;&#12290;&#22833;&#26412;&#26469;&#20043;&#38754;&#30446;&#65292;&#20007;&#22266;&#26377;&#20043;&#31934;&#31070;&#65307;&#35270;&#33635;&#21326;&#22914;&#24615;&#21629;&#65292;&#30475;&#36947;&#24503;&#33509;&#27877;&#28034;&#65307;&#19981;&#35782;&#23547;&#30495;&#25918;&#20551;&#65292;&#28937;&#30693;&#36820;&#26412;&#36824;&#21407;&#12290;&#26085;&#22833;&#27492;&#24515;&#65292;&#26102;&#36855;&#26031;&#24615;&#65292;&#26397;&#26469;&#37257;&#27515;&#65292;&#26286;&#21040;&#20599;&#29983;&#12290;&#23421;&#28023;&#33579;&#33579;&#65292;&#26080;&#26102;&#24471;&#24230;&#12290;&#8221;</p>
<p></p>
<p>17.&#24453;&#20154;&#35802;&#24691;&#65292;&#20250;&#34987;&#20154;&#20449;&#20219;&#65292;&#21035;&#20154;&#23545;&#20320;&#20250;&#26377;&#22909;&#24863;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#20250;&#27963;&#24471;&#24515;&#23433;&#65292;&#19981;&#20250;&#21040;&#22788;&#26641;&#25932;&#65292;&#33021;&#24191;&#32467;&#30693;&#24049;&#65292;&#24191;&#32467;&#21892;&#32536;&#65292;&#33021;&#24661;&#20154;&#20043;&#36807;&#65292;&#21487;&#36828;&#31163;&#20105;&#26007;&#31096;&#31471;&#12290;&#24453;&#20154;&#19981;&#35802;&#24691;&#65292;&#35828;&#35805;&#34394;&#20551;&#25975;&#34893;&#65292;&#21035;&#20154;&#20063;&#20250;&#36828;&#31163;&#33258;&#24049;&#12290;</p>
<p></p>
<p>18.&#24120;&#24120;&#23545;&#21035;&#20154;&#19981;&#35802;&#24691;&#30340;&#20154;&#65292;&#26368;&#21518;&#23545;&#33258;&#24049;&#20063;&#19981;&#20250;&#35802;&#24691;&#65292;&#21482;&#33021;&#33258;&#27450;&#27450;&#20154;&#65292;&#20007;&#22833;&#20154;&#24515;&#12290;&#21476;&#35821;&#20113;&#65306;&#8220;&#24471;&#20154;&#24515;&#32773;&#24471;&#22825;&#19979;&#65281;&#8221;&#20570;&#20154;&#19968;&#23450;&#35201;&#30495;&#35802;&#65292;&#24453;&#20154;&#35201;&#35802;&#24691;&#65292;&#35201;&#26377;&#35802;&#24847;&#65292;&#30495;&#27491;&#23562;&#37325;&#21035;&#20154;&#65292;&#26080;&#35770;&#26159;&#20146;&#26379;&#22909;&#21451;&#36824;&#26159;&#32032;&#19981;&#30456;&#35782;&#30340;&#38476;&#29983;&#20154;&#65292;&#37117;&#35201;&#30495;&#35802;&#30456;&#24453;&#65292;&#29992;&#24049;&#30495;&#35802;&#25442;&#21462;&#20182;&#20154;&#30495;&#24515;&#12290;</p>
<p></p>
<p>19.&#31435;&#36523;&#35802;&#20026;&#26412;&#65292;&#22788;&#19990;&#20449;&#20026;&#22522;&#12290;&#35802;&#20449;&#65292;&#21363;&#24453;&#20154;&#22788;&#20107;&#30495;&#35802;&#12289;&#35802;&#24691;&#12289;&#35762;&#20449;&#35465;&#65292;&#35328;&#24517;&#20449;&#12289;&#34892;&#24517;&#26524;&#65292;&#19968;&#35328;&#20061;&#40718;&#65292;&#19968;&#35834;&#21315;&#37329;&#12290;&#8220;&#35802;&#8221;&#26159;&#19968;&#31181;&#30495;&#23454;&#19981;&#27450;&#30340;&#32654;&#24503;&#65292;&#20462;&#24503;&#20570;&#20107;&#65292;&#24517;&#39035;&#25928;&#27861;&#22825;&#36947;&#65292;&#20570;&#21040;&#30495;&#23454;&#21487;&#20449;&#65292;&#35828;&#30495;&#35805;&#65292;&#20570;&#23454;&#20107;&#65292;&#21453;&#23545;&#34394;&#20266;&#12290;</p>
<p></p>
<p>20.&#8220;&#20449;&#8221;&#65292;&#23601;&#26159;&#23545;&#20154;&#19981;&#20165;&#35201;&#27714;&#35828;&#35805;&#35802;&#23454;&#21487;&#38752;&#65292;&#20999;&#24524;&#22823;&#35805;&#12289;&#31354;&#35805;&#12289;&#20551;&#35805;&#65292;&#32780;&#19988;&#35201;&#27714;&#20570;&#20107;&#20063;&#35201;&#35802;&#23454;&#21487;&#38752;&#65292;&#33050;&#36367;&#23454;&#22320;&#12290;&#23391;&#23376;&#35828;&#36807;&#65306;&#8220;&#35802;&#32773;&#65292;&#22825;&#20043;&#36947;&#20063;&#12290;&#8221;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#33267;&#35802;&#22914;&#31070;&#65281;&#8221;&#21457;&#24515;&#27491;&#65292;&#36215;&#24515;&#21160;&#24565;&#33267;&#35802;&#65292;&#34920;&#37324;&#22914;&#19968;&#65292;&#20869;&#22806;&#28548;&#28552;&#65292;&#36825;&#26679;&#30340;&#20154;&#20570;&#36215;&#20107;&#26469;&#24456;&#26377;&#21495;&#21484;&#21147;&#12290;</p>
<p></p>
<p>21.&#35802;&#21017;&#26126;&#65292;&#20570;&#20154;&#35201;&#35762;&#31350;&#35802;&#20449;&#12289;&#35802;&#24691;&#12289;&#23485;&#23481;&#12289;&#24525;&#35753;&#12290;&#36825;&#26679;&#23601;&#33021;&#24471;&#20154;&#24515;&#65292;&#23601;&#33021;&#38383;&#20986;&#19968;&#30058;&#30495;&#27491;&#30340;&#22823;&#20107;&#19994;&#65292;&#22823;&#20107;&#19994;&#24517;&#39035;&#35201;&#26377;&#28145;&#21402;&#30340;&#24503;&#34892;&#20316;&#20026;&#22522;&#30784;&#65292;&#36825;&#26679;&#25165;&#33021;&#24863;&#21484;&#19968;&#25209;&#30495;&#27491;&#30340;&#20154;&#25165;&#26469;&#24110;&#21161;&#20320;&#12290;</p>
<p></p>
<p>22.&#31181;&#19979;&#26791;&#26704;&#26641;&#65292;&#24341;&#24471;&#20964;&#20976;&#26469;&#65292;&#24503;&#34892;&#23601;&#20687;&#26791;&#26704;&#26641;&#65292;&#20964;&#20976;&#23601;&#20687;&#20154;&#25165;&#12290;&#20320;&#33509;&#30427;&#24320;&#65292;&#34676;&#34678;&#33258;&#26469;&#65292;&#20320;&#33509;&#37034;&#28139;&#65292;&#34502;&#34631;&#32858;&#38598;&#65281;&#37034;&#28139;&#20043;&#20154;&#32858;&#38598;&#30340;&#26159;&#19968;&#32676;&#20197;&#32437;&#27442;&#20026;&#20048;&#30340;&#25439;&#21451;&#12289;&#37034;&#21451;&#65292;&#21516;&#27969;&#21512;&#27745;&#65292;&#19968;&#36215;&#22549;&#33853;&#65292;&#37034;&#28139;&#20043;&#20154;&#32477;&#38590;&#19982;&#27491;&#20154;&#21531;&#23376;&#20026;&#20237;&#12290;</p>
<p></p>
<p>23.&#37034;&#28139;&#20043;&#20154;&#24456;&#38590;&#20570;&#21040;&#35802;&#24691;&#65292;&#22240;&#20026;&#20182;&#22312;&#20570;&#30528;&#35265;&#19981;&#24471;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#40844;&#40842;&#20107;&#24773;&#65292;&#37034;&#28139;&#20043;&#20154;&#24517;&#28982;&#20805;&#28385;&#34394;&#20551;&#65292;&#35802;&#24691;&#26159;&#20809;&#26126;&#30922;&#33853;&#30340;&#21531;&#23376;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;</p>
<p></p>
<p>24.&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#19981;&#23398;&#31036;&#26080;&#20197;&#31435;&#12290;&#8221;&#20154;&#26080;&#31036;&#21017;&#19981;&#31435;&#65292;&#20107;&#26080;&#31036;&#21017;&#19981;&#25104;&#65292;&#22269;&#26080;&#31036;&#21017;&#26080;&#23425;&#12290;&#23398;&#31036;&#21017;&#21697;&#33410;&#35814;&#26126;&#65292;&#32780;&#24503;&#24615;&#22362;&#23450;&#65292;&#25925;&#33021;&#31435;&#12290;&#26377;&#31036;&#21017;&#23433;&#65292;&#26080;&#31036;&#21017;&#21361;&#12290;&#25925;&#19981;&#23398;&#31036;&#65292;&#26080;&#20197;&#31435;&#36523;&#12290;&#21476;&#20154;&#24456;&#27880;&#37325;&#31036;&#65292;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#21338;&#23398;&#20110;&#25991;&#65292;&#32422;&#20043;&#20197;&#31036;&#12290;&#8221;&#31036;&#26159;&#26377;&#23545;&#27835;&#37034;&#28139;&#30340;&#21151;&#33021;&#30340;&#65292;&#30693;&#31036;&#23432;&#31036;&#21017;&#19981;&#25954;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>25.&#25000;&#23665;&#22823;&#24072;&#65306;&#8220;&#19981;&#37034;&#28139;&#65292;&#31036;&#20063;&#12290;&#8221;&#25105;&#25509;&#19968;&#21477;&#65306;&#8220;&#37034;&#28139;&#65292;&#31165;&#20861;&#20063;&#12290;&#8221;&#21476;&#20154;&#24456;&#25026;&#24471;&#29992;&#31036;&#26469;&#35268;&#33539;&#32422;&#26463;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#36825;&#28857;&#25105;&#20204;&#24212;&#35813;&#22810;&#21521;&#21476;&#20154;&#23398;&#20064;&#12290;</p>
<p></p>
<p>26.&#21531;&#23376;&#35201;&#26377;&#20809;&#26126;&#30922;&#33853;&#30340;&#27668;&#22330;&#65292;&#30524;&#31070;&#29305;&#21035;&#22362;&#23450;&#65292;&#29305;&#21035;&#26377;&#27491;&#33021;&#37327;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#36825;&#26679;&#24322;&#24615;&#20063;&#20250;&#23545;&#20320;&#30041;&#19979;&#22909;&#30340;&#21360;&#35937;&#12290;</p>
<p></p>
<p>27.&#20809;&#26126;&#30922;&#33853;&#26159;&#19968;&#31181;&#24515;&#24213;&#26080;&#31169;&#30340;&#27668;&#39748;&#65292;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#22823;&#19976;&#22827;&#34892;&#20107;&#65292;&#24403;&#30922;&#30922;&#33853;&#33853;&#65292;&#22914;&#26085;&#26376;&#30350;&#28982;&#12290;&#8221;&#33016;&#24576;&#22374;&#33633;&#65292;&#27491;&#22823;&#20809;&#26126;&#65292;&#20196;&#20154;&#25964;&#20208;&#65292;&#21482;&#26377;&#20809;&#26126;&#30922;&#33853;&#12289;&#19981;&#21311;&#31169;&#24515;&#65292;&#28009;&#28982;&#27491;&#27668;&#25165;&#33021;&#27833;&#28982;&#32780;&#29983;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#30422;&#20808;&#29983;&#20043;&#27835;&#20154;&#65292;&#23588;&#37325;&#21697;&#33410;&#12290;&#8221;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#27492;&#24515;&#20809;&#26126;&#65292;&#20134;&#22797;&#20309;&#35328;&#12290;&#8221;&#22374;&#33633;&#24517;&#20809;&#26126;&#65292;&#20809;&#26126;&#24517;&#22374;&#33633;&#65292;&#29992;&#23613;&#19968;&#29983;&#65292;&#21435;&#20570;&#19968;&#20010;&#20809;&#26126;&#30922;&#33853;&#30340;&#20154;&#12290;&#21482;&#26377;&#25317;&#26377;&#20102;&#20809;&#26126;&#30922;&#33853;&#30340;&#21697;&#26684;&#19982;&#27668;&#39748;&#65292;&#25165;&#33021;&#25317;&#26377;&#30495;&#27491;&#30340;&#24213;&#27668;&#19982;&#33258;&#20449;&#12290;</p>
<p></p>
<p>28.&#19968;&#26086;&#37034;&#28139;&#65292;&#32943;&#23450;&#26080;&#27861;&#20809;&#26126;&#30922;&#33853;&#65292;&#25152;&#20197;&#35201;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#65292;&#24517;&#39035;&#25106;&#25481;&#37034;&#28139;&#65292;&#21482;&#26377;&#36825;&#26679;&#27491;&#27668;&#25165;&#33021;&#21018;&#36215;&#26469;&#65281;&#26080;&#27442;&#21017;&#21018;&#65281;&#21482;&#26377;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;&#65292;&#25165;&#33021;&#21018;&#24471;&#36215;&#26469;&#65292;&#22914;&#26524;&#32902;&#24847;&#25918;&#32437;&#33258;&#24049;&#65292;&#32943;&#23450;&#20250;&#36719;&#19979;&#21435;&#65281;&#23453;&#36149;&#30340;&#32958;&#31934;&#19968;&#27844;&#65292;&#24517;&#23450;&#33136;&#33181;&#37240;&#36719;&#65292;&#36523;&#24515;&#37117;&#20250;&#36719;&#19979;&#21435;&#12290;</p>
<p></p>
<p>29.&#20811;&#26381;&#21972;&#23241;&#21313;&#20998;&#37325;&#35201;&#65292;&#21972;&#24680;&#21644;&#23241;&#22930;&#26159;&#20004;&#31181;&#24456;&#22351;&#30340;&#24565;&#22836;&#65292;&#26159;&#38750;&#24120;&#24378;&#30340;&#36127;&#33021;&#37327;&#65292;&#26377;&#20123;&#25106;&#21451;&#25106;&#33394;&#21518;&#36824;&#22312;&#21972;&#24680;&#21644;&#23241;&#22930;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#65292;&#21972;&#24515;&#19981;&#25913;&#65292;&#23241;&#22930;&#24515;&#37325;&#65292;&#25106;&#33394;&#26131;&#30772;&#65281;</p>
<p></p>
<p>30.&#25106;&#33394;&#19981;&#20165;&#26159;&#26029;&#38500;&#19982;&#37034;&#28139;&#26377;&#20851;&#30340;&#24565;&#22836;&#65292;&#32780;&#26159;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#35201;&#19968;&#24182;&#26029;&#38500;&#65281;&#22240;&#20026;&#21482;&#35201;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#38388;&#25509;&#30772;&#25106;&#65292;&#35753;&#20320;&#24515;&#29702;&#22833;&#34913;&#65292;&#26368;&#21518;&#24773;&#32490;&#22833;&#25511;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>31.&#24515;&#33016;&#35201;&#35905;&#36798;&#19968;&#20123;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#36275;&#33021;&#28085;&#23481;&#19975;&#29289;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#19981;&#33021;&#28085;&#23481;&#19968;&#27801;&#12290;&#24515;&#33016;&#29421;&#38552;&#30340;&#20154;&#26159;&#27704;&#36828;&#30475;&#19981;&#35265;&#22825;&#22530;&#30340;&#65292;&#20182;&#27963;&#22312;&#33258;&#24049;&#21046;&#36896;&#30340;&#33258;&#31169;&#30340;&#22320;&#29425;&#37324;&#12290;</p>
<p></p>
<p>32.&#24515;&#33016;&#24320;&#38420;&#65292;&#27668;&#37327;&#23439;&#22823;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#30340;&#21033;&#23475;&#24471;&#22833;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#26234;&#32773;&#12290;&#26234;&#32773;&#37117;&#26159;&#24515;&#33016;&#35905;&#36798;&#20043;&#20154;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#22823;&#24230;&#21644;&#23485;&#23481;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21697;&#26684;&#21644;&#32654;&#24503;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#20048;&#35266;&#30340;&#35946;&#29245;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21338;&#22823;&#30340;&#33016;&#24576;&#12289;&#27922;&#33073;&#30340;&#24577;&#24230;&#65292;&#20063;&#26159;&#20154;&#29983;&#20013;&#26368;&#39640;&#30340;&#22659;&#30028;&#20043;&#19968;&#12290;</p>
<p></p>
<p>33.&#19968;&#20301;&#20225;&#19994;&#23478;&#35828;&#20102;&#36825;&#26679;&#19968;&#27573;&#35805;&#65306;&#8220;&#26377;&#24503;&#26377;&#25165;&#65292;&#30772;&#26684;&#37325;&#29992;&#65307;&#26377;&#24503;&#26080;&#25165;&#65292;&#22521;&#20859;&#20351;&#29992;&#65307;&#26377;&#25165;&#26080;&#24503;&#65292;&#38480;&#21046;&#24405;&#29992;&#65307;&#26080;&#24499;&#26080;&#25165;&#65292;&#22362;&#20915;&#19981;&#29992;&#12290;&#8221;&#39046;&#23548;&#26368;&#21916;&#27426;&#30340;&#26159;&#26377;&#24503;&#26377;&#25165;&#30340;&#20154;&#65292;&#36825;&#24403;&#28982;&#26159;&#26368;&#22909;&#30340;&#65292;&#26368;&#29702;&#24819;&#30340;&#65292;&#22914;&#26524;&#26377;&#24503;&#26080;&#25165;&#65292;&#39046;&#23548;&#20063;&#20250;&#23613;&#37327;&#22521;&#20859;&#20351;&#29992;&#65292;&#22240;&#20026;&#26377;&#24503;&#34892;&#65292;&#25152;&#20197;&#39046;&#23548;&#33258;&#28982;&#20250;&#32473;&#26426;&#20250;&#12290;&#26377;&#25165;&#26080;&#24503;&#65292;&#23601;&#35201;&#38480;&#21046;&#20102;&#65292;&#24503;&#34892;&#24046;&#65292;&#23601;&#19981;&#20250;&#21463;&#39046;&#23548;&#30340;&#27426;&#36814;&#65292;&#36825;&#31867;&#20154;&#20250;&#32473;&#21333;&#20301;&#21046;&#36896;&#30683;&#30462;&#21644;&#28151;&#20081;&#65292;&#25152;&#20197;&#35201;&#38480;&#21046;&#24405;&#29992;&#12290;&#26080;&#24503;&#26080;&#25165;&#65292;&#32943;&#23450;&#19981;&#20250;&#29992;&#20102;&#65292;&#20004;&#20010;&#37117;&#19981;&#34892;&#65292;&#39046;&#23548;&#32943;&#23450;&#19981;&#21916;&#27426;&#12290;</p>
<p></p>
<p>34.&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#25106;&#33394;&#21040;&#20160;&#20040;&#26102;&#20505;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#20570;&#20154;&#20063;&#26159;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#35878;&#34394;&#35880;&#24910;&#65292;&#25106;&#39556;&#25106;&#36481;&#65292;&#39556;&#20658;&#30340;&#35805;&#26089;&#26202;&#35201;&#21507;&#22823;&#20111;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#19982;&#25552;&#21319;&#65292;&#22810;&#38405;&#35835;&#24503;&#35757;&#25991;&#31456;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#24182;&#21162;&#21147;&#21435;&#33853;&#23454;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>35.&#25913;&#36896;&#21629;&#36816;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#19968;&#23450;&#35201;&#20174;&#24847;&#24694;&#19979;&#25163;&#65292;&#24847;&#24694;&#19981;&#38500;&#65292;&#20570;&#22810;&#23569;&#21892;&#20107;&#37117;&#26159;&#34394;&#20266;&#30340;&#65292;&#26029;&#24694;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#35201;&#26377;&#21147;&#24230;&#65281;&#20462;&#21892;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#22823;&#21147;&#34892;&#21892;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#19981;&#26029;&#23545;&#27835;&#24847;&#24694;&#65292;&#19981;&#26029;&#22362;&#25345;&#34892;&#21892;&#65292;&#36825;&#26679;&#19968;&#26041;&#38754;&#24694;&#20943;&#23569;&#20102;&#65292;&#32780;&#21892;&#21364;&#22312;&#22823;&#24133;&#22686;&#21152;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>36.&#25105;&#20204;&#20570;&#20219;&#20309;&#20107;&#37117;&#24212;&#35813;&#20570;&#21040;&#24503;&#20041;&#20026;&#37325;&#65292;&#24378;&#35843;&#24503;&#65292;&#24378;&#35843;&#20041;&#65292;&#20570;&#20154;&#20570;&#20107;&#37117;&#35201;&#31361;&#20986;&#36825;&#20004;&#28857;&#65292;&#19981;&#21487;&#36731;&#28014;&#33609;&#29575;&#65292;&#35201;&#35880;&#24910;&#23545;&#24453;&#65292;&#26377;&#31036;&#26377;&#33410;&#65292;&#20026;&#20154;&#22788;&#19990;&#26377;&#21407;&#21017;&#12289;&#23432;&#35268;&#30697;&#12290;</p>
<p></p>
<p>37.&#25106;&#22810;&#35328;&#12290;&#30149;&#20174;&#21475;&#20837;&#65292;&#31096;&#20174;&#21475;&#20986;&#12290;&#35828;&#35805;&#19981;&#35201;&#22826;&#22810;&#65292;&#35328;&#22810;&#24517;&#22833;&#65307;&#25106;&#36731;&#35328;&#12290;&#19981;&#35201;&#36731;&#29575;&#22320;&#35762;&#35805;&#65292;&#36731;&#35328;&#30340;&#20154;&#20250;&#21484;&#26469;&#36131;&#24618;&#21644;&#32670;&#36785;&#12290;&#19981;&#35201;&#36731;&#26131;&#21521;&#20154;&#35768;&#35834;&#65292;&#36731;&#26131;&#35768;&#35834;&#32780;&#20570;&#19981;&#21040;&#65292;&#20250;&#20007;&#22833;&#20449;&#29992;&#65307;&#25106;&#29378;&#35328;&#12290;&#19981;&#35201;&#19981;&#30693;&#36731;&#37325;&#65292;&#21475;&#20986;&#29378;&#35328;&#65292;&#32993;&#20355;&#20081;&#35828;&#65292;&#36825;&#26679;&#24448;&#24448;&#21518;&#24724;&#65307;&#25106;&#24694;&#35328;&#12290;&#19981;&#35828;&#24694;&#35821;&#20260;&#20154;&#65292;&#21476;&#35821;&#35828;&#65292;&#20992;&#30126;&#26131;&#27809;&#65292;&#24694;&#35821;&#38590;&#28040;&#12290;&#24694;&#35328;&#24694;&#35821;&#32473;&#20154;&#24515;&#29702;&#19978;&#36896;&#25104;&#30340;&#20260;&#23475;&#36828;&#29978;&#20110;&#36523;&#20307;&#19978;&#30340;&#20260;&#23475;&#65307;&#25106;&#30684;&#35328;&#12290;&#30684;&#23601;&#26159;&#33258;&#22823;&#12289;&#33258;&#20197;&#20026;&#26159;&#65307;&#25106;&#35863;&#35328;&#12290;&#35863;&#35328;&#23601;&#26159;&#32972;&#21518;&#35828;&#22351;&#35805;&#65292;&#25361;&#25320;&#31163;&#38388;&#25110;&#32773;&#24694;&#24847;&#35837;&#35876;&#12289;&#36140;&#20302;&#21644;&#20398;&#36785;&#21035;&#20154;&#65292;&#35863;&#35328;&#20043;&#20154;&#65292;&#30342;&#26159;&#23567;&#20154;&#65307;&#25106;&#24594;&#35328;&#12290;&#29983;&#27668;&#30340;&#26102;&#20505;&#23481;&#26131;&#20007;&#22833;&#29702;&#26234;&#65292;&#36825;&#26102;&#20505;&#35828;&#20986;&#26469;&#30340;&#35805;&#20260;&#20154;&#20260;&#24049;&#65292;&#29983;&#27668;&#30340;&#26102;&#20505;&#35201;&#23398;&#20250;&#20919;&#38745;&#19979;&#26469;&#65292;&#19981;&#35201;&#20081;&#35828;&#35805;&#65292;&#35201;&#19977;&#24605;&#32780;&#21518;&#34892;&#65307;&#25106;&#27745;&#35328;&#12290;&#19981;&#32842;&#24615;&#65292;&#19981;&#35848;&#40644;&#65292;&#19981;&#35828;&#25918;&#32437;&#32463;&#21382;&#65292;&#19981;&#35828;&#40644;&#33394;&#31505;&#35805;&#65292;&#19981;&#35828;&#33039;&#35805;&#12290;</p>
<p></p>
<p>38.&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#21361;&#22312;&#26086;&#22805;&#65281;</p>
<p></p>
<p>39.&#36825;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#21457;&#29616;&#37096;&#20998;&#25106;&#21451;&#22312;&#26029;&#24565;&#27700;&#24179;&#12289;&#25106;&#33394;&#22825;&#25968;&#31561;&#26041;&#38754;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#27493;&#26102;&#65292;&#20135;&#29983;&#20102;&#39556;&#24930;&#30340;&#24565;&#22836;&#12290;&#33258;&#24049;&#19981;&#20294;&#27809;&#26377;&#21450;&#26102;&#35273;&#23519;&#12289;&#20005;&#26684;&#23545;&#27835;&#36825;&#31867;&#20064;&#27668;&#65292;&#21453;&#32780;&#20219;&#30001;&#20854;&#21457;&#23637;&#65292;&#20110;&#26159;&#24320;&#22987;&#25918;&#26494;&#35686;&#24789;&#12289;&#40635;&#30201;&#22823;&#24847;&#65307;&#24471;&#23569;&#20026;&#36275;&#12289;&#19981;&#27714;&#36827;&#27493;&#65307;&#36129;&#39640;&#25105;&#24930;&#65292;&#36731;&#35270;&#20182;&#20154;&#31561;&#65292;&#20010;&#21035;&#25106;&#21451;&#22240;&#27492;&#30772;&#25106;&#65292;&#21516;&#26102;&#20063;&#21457;&#29616;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#27490;&#27493;&#19981;&#21069;&#65292;&#24456;&#38590;&#20877;&#19978;&#21319;&#19968;&#20010;&#26723;&#27425;&#20102;&#12290;&#39556;&#24930;&#30340;&#21361;&#23475;&#21313;&#20998;&#20005;&#37325;&#65281;&#24456;&#23481;&#26131;&#20351;&#20154;&#26685;&#36319;&#22836;&#12289;&#21507;&#22823;&#20111;&#65281;</p>
<p></p>
<p>40.&#21482;&#35201;&#24503;&#34892;&#19968;&#20986;&#38382;&#39064;&#65292;&#24515;&#39764;&#35201;&#25915;&#30772;&#33258;&#24049;&#23601;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#23601;&#31561;&#20110;&#36827;&#20837;&#20102;&#30772;&#25106;&#20498;&#35745;&#26102;&#65281;&#22914;&#26524;&#27492;&#26102;&#20381;&#26087;&#27809;&#26377;&#21450;&#26102;&#23545;&#27835;&#20064;&#27668;&#12289;&#21162;&#21147;&#25552;&#21319;&#24503;&#34892;&#30340;&#35805;&#65292;&#36831;&#26089;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65281;</p>
<p></p>
<p>41.&#32570;&#20047;&#24503;&#34892;&#65292;&#19981;&#20294;&#25106;&#33394;&#29366;&#24577;&#19981;&#31283;&#23450;&#12289;&#20462;&#24515;&#20063;&#38590;&#20197;&#25104;&#21151;&#12290;</p>
<p></p>
<p>42.&#24503;&#34892;&#23545;&#20110;&#25106;&#33394;&#21644;&#20462;&#24515;&#33267;&#20851;&#37325;&#35201;&#65292;&#20877;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65281;&#25152;&#35859;&#8220;&#33267;&#25106;&#38752;&#24503;&#8221;&#65292;&#20035;&#33267;&#29702;&#21517;&#35328;&#20063;&#65281;&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;&#65281;</p>
<p></p>
<p>43.&#24503;&#34892;&#26159;&#20462;&#24515;&#30340;&#22522;&#30707;&#65292;&#20063;&#26159;&#25106;&#33394;&#22823;&#21414;&#26368;&#22362;&#38887;&#30340;&#25903;&#26609;&#12290;</p>
<p></p>
<p>44.&#20551;&#22914;&#21482;&#25106;&#33394;&#20462;&#24515;&#65292;&#32780;&#19981;&#27880;&#37325;&#20462;&#24503;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#36127;&#33021;&#37327;&#20381;&#26087;&#24456;&#37325;&#65306;&#21462;&#24471;&#19968;&#28857;&#36827;&#27493;&#65292;&#23601;&#24320;&#22987;&#24515;&#24577;&#28014;&#36481;&#12289;&#34065;&#35270;&#20182;&#20154;&#65307;&#30475;&#21040;&#27604;&#33258;&#24049;&#33021;&#21147;&#24378;&#30340;&#20154;&#65292;&#23601;&#24515;&#29983;&#23241;&#22930;&#21972;&#24680;&#65292;&#29978;&#33267;&#35787;&#27585;&#35837;&#35876;&#12289;&#33258;&#36190;&#27585;&#20182;&#12289;&#25233;&#20154;&#33258;&#22823;&#65307;&#36935;&#21040;&#25387;&#25240;&#20415;&#24515;&#29983;&#36864;&#24847;&#65292;&#36131;&#24618;&#22659;&#30028;&#19981;&#22909;&#65307;&#36973;&#36935;&#22833;&#36133;&#19981;&#21450;&#26102;&#21453;&#24605;&#24635;&#32467;&#65292;&#21453;&#32780;&#33258;&#24616;&#24616;&#20182;&#65292;&#19968;&#36470;&#19981;&#25391;&#12290;&#36127;&#33021;&#37327;&#22914;&#27492;&#20043;&#37325;&#65292;&#24517;&#23450;&#23548;&#33268;&#25106;&#33394;&#19981;&#31283;&#23450;&#12289;&#20462;&#24515;&#20063;&#38590;&#20197;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#12290;</p>
<p></p>
<p>45.&#21476;&#24503;&#20113;&#65306;&#8220;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;&#8221;&#27442;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#20462;&#24503;&#65281;</p>
<p></p>
<p>46.&#24503;&#34892;&#26159;&#20462;&#34892;&#30340;&#22522;&#30784;&#65292;&#19968;&#36827;&#27493;&#23601;&#23481;&#26131;&#39556;&#20658;&#65292;&#20551;&#22914;&#27492;&#26102;&#27809;&#26377;&#21450;&#26102;&#23545;&#27835;&#65292;&#23601;&#24456;&#23481;&#26131;&#30528;&#39764;&#12290;</p>
<p></p>
<p>47.&#20154;&#19968;&#26086;&#39556;&#20658;&#36215;&#26469;&#65292;&#24517;&#23450;&#24515;&#24577;&#28014;&#36481;&#12289;&#25918;&#26494;&#35686;&#24789;&#65292;&#32473;&#24515;&#39764;&#20197;&#21487;&#20056;&#20043;&#26426;&#12290;</p>
<p></p>
<p>48.&#20658;&#24930;&#26159;&#20462;&#34892;&#30340;&#22823;&#25932;&#65292;&#33021;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#27585;&#20102;&#33258;&#24049;&#65292;&#21313;&#20998;&#38452;&#38505;&#38590;&#38450;&#65281;&#20658;&#24930;&#20043;&#23475;&#65292;&#29978;&#33267;&#33021;&#22815;&#23548;&#33268;&#36208;&#28779;&#20837;&#39764;&#65292;&#21313;&#20998;&#21361;&#38505;&#65281;&#25105;&#20204;&#35201;&#22362;&#20915;&#23545;&#27835;&#65292;&#19981;&#21487;&#23384;&#26377;&#19997;&#27627;&#32437;&#23481;&#20043;&#24515;&#65281;</p>
<p></p>
<p>49.&#21531;&#23376;&#20855;&#22791;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#36935;&#21040;&#39034;&#22659;&#20063;&#19981;&#20250;&#39556;&#20658;&#33258;&#28385;&#65292;&#21363;&#20351;&#38754;&#23545;&#35787;&#27585;&#35837;&#35876;&#65292;&#20063;&#33021;&#22815;&#27888;&#28982;&#33258;&#23433;&#65292;&#20869;&#24515;&#27627;&#19981;&#21160;&#25671;&#65307;&#23567;&#20154;&#21364;&#24120;&#24120;&#20658;&#24930;&#33258;&#22823;&#65292;&#21363;&#20351;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#24456;&#33258;&#20449;&#65292;&#20294;&#20869;&#24515;&#21364;&#24739;&#24471;&#24739;&#22833;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;</p>
<p></p>
<p>50.&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#8220;&#26377;&#24503;&#33258;&#23433;&#8221;&#22235;&#20010;&#23383;&#65292;&#25105;&#35273;&#24471;&#8220;&#23433;&#8221;&#19981;&#20165;&#20165;&#26159;&#36523;&#24515;&#19978;&#30340;&#36731;&#23433;&#12289;&#33258;&#22312;&#65307;&#21516;&#26102;&#65292;&#20063;&#26159;&#33258;&#24049;&#20855;&#22791;&#19968;&#23450;&#24503;&#34892;&#21518;&#65292;&#23454;&#23454;&#22312;&#22312;&#33719;&#24471;&#30340;&#23433;&#20840;&#24863;&#12290;</p>
<p></p>
<p>51.&#24403;&#33258;&#24049;&#20855;&#22791;&#33391;&#22909;&#30340;&#24503;&#34892;&#26102;&#65292;&#22312;&#20026;&#20154;&#22788;&#19990;&#26041;&#38754;&#65306;&#33021;&#22815;&#33719;&#24471;&#20154;&#24515;&#65292;&#33719;&#24471;&#20182;&#20154;&#23545;&#33258;&#24049;&#30340;&#25903;&#25345;&#19982;&#23562;&#25964;&#65292;&#33258;&#24049;&#30340;&#20154;&#33033;&#20063;&#26356;&#21152;&#24191;&#22823;&#65292;&#20154;&#29983;&#21644;&#20107;&#19994;&#26356;&#21152;&#39034;&#21033;&#65307;&#21516;&#26102;&#65292;&#33258;&#24049;&#33021;&#22815;&#22788;&#22788;&#19981;&#36926;&#36234;&#65292;&#28216;&#20995;&#26377;&#20313;&#65292;&#25026;&#24471;&#38892;&#20809;&#20859;&#26214;&#65292;&#19981;&#26174;&#25670;&#24352;&#25196;&#65292;&#20063;&#33021;&#20445;&#20840;&#33258;&#24049;&#12290;</p>
<p></p>
<p>52.&#22312;&#25106;&#33394;&#20462;&#24515;&#26041;&#38754;&#65306;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#23398;&#20250;&#35878;&#34394;&#65292;&#20855;&#22791;&#24685;&#25964;&#24515;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#22823;&#24503;&#24320;&#31034;&#20063;&#33021;&#33719;&#24471;&#24456;&#22823;&#30340;&#21033;&#30410;&#65307;&#33021;&#22815;&#21457;&#33258;&#20869;&#24515;&#35878;&#19979;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#29366;&#24577;&#20063;&#26356;&#21152;&#31283;&#23450;&#12290;&#19981;&#33267;&#20110;&#36208;&#20837;&#27495;&#36884;&#65292;&#22240;&#20658;&#33268;&#36133;&#12290;</p>
<p></p>
<p>53.&#22914;&#26524;&#21916;&#27426;&#28843;&#32768;&#26174;&#25670;&#33258;&#24049;&#12289;&#36129;&#39640;&#25105;&#24930;&#65292;&#21482;&#20250;&#20351;&#33258;&#24049;&#26174;&#24471;&#26356;&#21152;&#27973;&#34180;&#20302;&#21155;&#12289;&#24858;&#30196;&#33267;&#26497;&#12290;&#36825;&#20123;&#34892;&#20026;&#23545;&#33258;&#20182;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#65292;&#25105;&#20204;&#24212;&#35813;&#30171;&#19979;&#20915;&#24515;&#23545;&#27835;&#65292;&#24182;&#26102;&#21051;&#20445;&#25345;&#35878;&#25964;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>54.&#25105;&#20204;&#21487;&#20197;&#33267;&#35802;&#21457;&#24895;&#65306;&#24895;&#19968;&#20999;&#20247;&#29983;&#36229;&#36807;&#33258;&#24049;&#65292;&#33258;&#24049;&#29976;&#24895;&#20570;&#22823;&#22320;&#22303;&#65307;&#33258;&#24049;&#26159;&#26368;&#21329;&#21155;&#30340;&#20154;&#65292;&#33258;&#24049;&#30456;&#32493;&#20013;&#30340;&#36138;&#21972;&#28902;&#24700;&#65292;&#20551;&#22914;&#20854;&#26377;&#20307;&#30456;&#32773;&#65292;&#21313;&#26041;&#34394;&#31354;&#65292;&#19981;&#33021;&#23481;&#21463;&#12290;&#33258;&#24049;&#22914;&#20170;&#21364;&#36129;&#39640;&#25105;&#24930;&#65292;&#23454;&#22312;&#27973;&#34180;&#20302;&#21155;&#65281;</p>
<p></p>
<p>55.&#24685;&#25964;&#26159;&#33719;&#21462;&#19968;&#20999;&#26234;&#24935;&#30340;&#29645;&#23453;&#65292;&#22312;&#23398;&#29983;&#26102;&#20195;&#65292;&#25105;&#20204;&#25026;&#24471;&#23562;&#37325;&#19982;&#24685;&#25964;&#32769;&#24072;&#65292;&#32769;&#24072;&#23601;&#24895;&#24847;&#25945;&#25105;&#20204;&#65292;&#24072;&#29983;&#20043;&#38388;&#23601;&#26377;&#24456;&#22909;&#30340;&#20114;&#21160;&#65292;&#23601;&#33021;&#23398;&#21040;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#12290;&#22914;&#26524;&#20197;&#36731;&#24930;&#24515;&#21435;&#23398;&#20064;&#65292;&#37027;&#26681;&#26412;&#23398;&#19981;&#36827;&#21435;&#65292;&#32769;&#24072;&#30475;&#21040;&#36825;&#31867;&#23398;&#29983;&#20063;&#19981;&#21916;&#27426;&#12290;</p>
<p></p>
<p>56.&#35878;&#34394;&#23545;&#20154;&#21040;&#24213;&#26377;&#24590;&#26679;&#30340;&#20316;&#29992;&#65311;&#26126;&#20195;&#26446;&#36157;&#30340;&#19968;&#21477;&#35805;&#35828;&#24471;&#26126;&#30333;&#65306;&#33021;&#19979;&#20154;&#65292;&#25925;&#20854;&#24515;&#34394;&#65307;&#20854;&#24515;&#34394;&#65292;&#25925;&#25152;&#24191;&#21462;&#65307;&#25152;&#24191;&#21462;&#65292;&#25925;&#20854;&#20154;&#24840;&#39640;&#12290;</p>
<p></p>
<p>57.&#35878;&#34394;&#30340;&#21453;&#38754;&#26159;&#39556;&#20658;&#65292;&#29579;&#38451;&#26126;&#35828;&#65306;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8220;&#20658;&#8221;&#23383;&#12290;&#19968;&#20010;&#20658;&#24930;&#30340;&#20154;&#65292;&#26159;&#19981;&#21463;&#24453;&#35265;&#30340;&#65292;&#21482;&#26377;&#35878;&#34394;&#30340;&#20154;&#25165;&#21463;&#27426;&#36814;&#65292;&#25152;&#20197;&#19996;&#26187;&#39640;&#36947;&#33883;&#27946;&#35828;&#65306;&#21171;&#35878;&#34394;&#24049;&#65292;&#21017;&#38468;&#20043;&#32773;&#20247;&#65307;&#39556;&#24930;&#20520;&#20658;&#65292;&#21017;&#21435;&#20043;&#32773;&#22810;&#12290;</p>
<p></p>
<p>58.&#33021;&#21542;&#35878;&#34394;&#19981;&#20658;&#65292;&#23454;&#23454;&#22312;&#22312;&#20851;&#31995;&#30528;&#20154;&#30340;&#20570;&#20107;&#65292;&#20197;&#21450;&#33021;&#19981;&#33021;&#20570;&#25104;&#20107;&#12290;</p>
<p></p>
<p>59.&#35802;&#24515;&#25964;&#24847;&#26159;&#25104;&#23601;&#22825;&#19979;&#20219;&#20309;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#21360;&#20809;&#22823;&#24072;&#26356;&#25945;&#23548;&#25105;&#20204;&#35201;&#31469;&#24515;&#23613;&#21147;&#22320;&#25226;&#35802;&#25964;&#20108;&#23383;&#20570;&#21040;&#20102;&#26497;&#28857;&#65292;&#26377;&#19968;&#20998;&#35802;&#25964;&#65292;&#23601;&#26377;&#19968;&#20998;&#21151;&#24503;&#65292;&#26377;&#21313;&#20998;&#35802;&#25964;&#65292;&#23601;&#26377;&#21313;&#20998;&#21151;&#24503;&#65292;&#36825;&#26159;&#23398;&#20315;&#25104;&#21151;&#19982;&#21542;&#30340;&#32477;&#22937;&#31192;&#35776;&#65292;&#22823;&#23478;&#32477;&#23545;&#35201;&#35880;&#35760;&#22312;&#24515;&#65281;</p>
<p></p>
<p>60.&#23485;&#23481;&#26159;&#19968;&#31181;&#20462;&#20859;&#65292;&#26356;&#26159;&#19968;&#31181;&#27668;&#37327;&#65307;&#25152;&#25104;&#23601;&#30340;&#26159;&#19968;&#20221;&#38745;&#27668;&#65292;&#26356;&#26159;&#19968;&#20221;&#22823;&#27668;&#12290;&#12298;&#23578;&#20070;&#12299;&#20113;&#65306;&#26377;&#23481;&#65292;&#24503;&#20035;&#22823;&#12290;</p>
<p></p>
<p>61.&#19981;&#31526;&#21512;&#24503;&#34892;&#30340;&#20107;&#24773;&#19981;&#35201;&#21435;&#20570;&#65292;&#20570;&#20107;&#19968;&#23450;&#35201;&#31526;&#21512;&#24503;&#12289;&#31526;&#21512;&#20041;&#65292;&#31526;&#21512;&#22825;&#36947;&#12289;&#22825;&#29702;&#65292;&#36825;&#26679;&#25165;&#33021;&#38382;&#24515;&#26080;&#24871;&#12290;&#24403;&#20154;&#38750;&#20041;&#32780;&#21160;&#12289;&#32972;&#29702;&#32780;&#34892;&#26102;&#65292;&#23601;&#20250;&#8220;&#22823;&#21017;&#22842;&#32426;&#12289;&#23567;&#21017;&#22842;&#31639;&#8221;&#65292;&#32780;&#31639;&#20943;&#21017;&#36139;&#32791;&#65292;&#22810;&#36898;&#24551;&#24739;&#65292;&#26368;&#32456;&#31639;&#23613;&#21017;&#27515;&#12290;</p>
<p></p>
<p>62.&#25964;&#26159;&#19968;&#39033;&#26222;&#36941;&#30340;&#36947;&#24503;&#35268;&#33539;&#65292;&#20063;&#26159;&#19968;&#31181;&#39640;&#23578;&#30340;&#36947;&#24503;&#21697;&#36136;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#20855;&#22791;&#36825;&#19968;&#36947;&#24503;&#21697;&#36136;&#65292;&#22312;&#20154;&#38469;&#20132;&#24448;&#20013;&#26102;&#26102;&#22788;&#22788;&#36981;&#24490;&#25964;&#30340;&#35201;&#27714;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#20182;&#20154;&#30340;&#29233;&#25140;&#21644;&#23562;&#37325;&#65292;&#20063;&#26377;&#21033;&#20110;&#24418;&#25104;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p></p>
<p>63.&#20013;&#22269;&#25991;&#21270;&#21313;&#20998;&#37325;&#35270;&#20154;&#19982;&#20154;&#21644;&#30566;&#30456;&#22788;&#65292;&#24453;&#20154;&#35802;&#24691;&#12289;&#20114;&#30456;&#20851;&#24515;&#12289;&#19982;&#20154;&#20026;&#21892;&#12289;&#25512;&#24049;&#21450;&#20154;&#65292;&#23398;&#20250;&#25442;&#20301;&#24605;&#32771;&#65292;&#22810;&#20307;&#35845;&#21035;&#20154;&#65292;&#21407;&#35845;&#21035;&#20154;&#65292;&#20197;&#36798;&#21040;&#20154;&#38469;&#20851;&#31995;&#30340;&#21644;&#35856;&#12290;</p>
<p></p>
<p>64.&#20174;&#26576;&#31181;&#35282;&#24230;&#32780;&#35328;&#65292;&#20154;&#29983;&#23454;&#38469;&#23601;&#22235;&#20010;&#23383;&#8212;&#8212;&#20570;&#20154;&#12289;&#20570;&#20107;&#65292;&#20808;&#23398;&#20250;&#25226;&#20154;&#20570;&#22909;&#20102;&#65292;&#20570;&#20107;&#20063;&#23601;&#31616;&#21333;&#20102;&#12290;&#36827;&#20837;&#31038;&#20250;&#24037;&#20316;&#65292;&#29305;&#21035;&#24378;&#35843;&#20570;&#20154;&#65292;&#20250;&#20570;&#20154;&#65292;&#26377;&#24503;&#34892;&#65292;&#21069;&#36884;&#19981;&#21487;&#38480;&#37327;&#65292;&#33021;&#24471;&#21040;&#39046;&#23548;&#22120;&#37325;&#65292;&#39046;&#23548;&#26368;&#32456;&#26159;&#34987;&#20320;&#30340;&#24503;&#34892;&#25152;&#24863;&#21270;&#30340;&#65292;&#25165;&#21326;&#34429;&#28982;&#21487;&#20197;&#35753;&#20154;&#24778;&#21916;&#19968;&#26102;&#65292;&#20294;&#26368;&#32456;&#35753;&#20154;&#38054;&#20329;&#21644;&#24863;&#21160;&#30340;&#21364;&#26159;&#24503;&#34892;&#12290;</p>
<p></p>
<p>65.&#20320;&#26377;&#35802;&#24847;&#65292;&#21035;&#20154;&#20063;&#23545;&#20320;&#26377;&#35802;&#24847;&#65292;&#22914;&#26524;&#29609;&#34394;&#20551;&#65292;&#21035;&#20154;&#20063;&#20250;&#30095;&#36828;&#20320;&#65292;&#36367;&#36367;&#23454;&#23454;&#20570;&#20107;&#65292;&#22374;&#22374;&#33633;&#33633;&#20570;&#20154;&#65292;&#28014;&#22840;&#21561;&#25447;&#30340;&#35805;&#19981;&#35828;&#65292;&#21033;&#27442;&#29071;&#24515;&#30340;&#20107;&#19981;&#20570;&#12290;&#20570;&#20154;&#65292;&#35201;&#38382;&#24515;&#26080;&#24871;&#65292;&#34920;&#37324;&#22914;&#19968;&#65307;&#20570;&#20107;&#35201;&#31283;&#37325;&#21487;&#38752;&#65292;&#23613;&#24515;&#23613;&#21147;&#12290;</p>
<p></p>
<p>66.&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20570;&#20154;&#12289;&#20570;&#20107;&#65292;&#36825;&#20915;&#23450;&#20320;&#26368;&#32456;&#30340;&#22659;&#30028;&#21644;&#20154;&#29983;&#30340;&#39640;&#24230;&#12290;&#24503;&#34892;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#26368;&#24863;&#21160;&#20154;&#12289;&#24863;&#21160;&#22825;&#22320;&#30340;&#23601;&#26159;&#24503;&#34892;&#12290;</p>
<p></p>
<p>67.&#26143;&#20113;&#27861;&#24072;&#35828;&#36807;&#65306;&#8220;&#35835;&#20070;&#19981;&#19968;&#23450;&#37325;&#35201;&#65292;&#20294;&#20570;&#20154;&#19968;&#23450;&#35201;&#20570;&#22909;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#20154;&#25991;&#24605;&#24819;&#12289;&#36947;&#24503;&#25945;&#32946;&#12290;&#8221;&#24456;&#22810;&#20154;&#20250;&#35835;&#20070;&#65292;&#33021;&#32771;&#39640;&#20998;&#65292;&#20294;&#26159;&#36827;&#20837;&#31038;&#20250;&#21518;&#21457;&#23637;&#21364;&#19981;&#22826;&#29702;&#24819;&#65292;&#23601;&#26159;&#19981;&#20250;&#20570;&#20154;&#12290;</p>
<p></p>
<p>68.&#21453;&#35266;&#24456;&#22810;&#20154;&#22312;&#23398;&#26657;&#26102;&#25104;&#32489;&#19968;&#33324;&#65292;&#20294;&#24456;&#25026;&#24471;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#24456;&#27880;&#24847;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#21518;&#26469;&#36827;&#20837;&#31038;&#20250;&#65292;&#20107;&#19994;&#20570;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#20570;&#20154;&#30340;&#30830;&#27604;&#35835;&#20070;&#26356;&#37325;&#35201;&#65292;&#20570;&#20154;&#30340;&#23398;&#38382;&#20063;&#30495;&#30340;&#24456;&#28145;&#65292;&#23398;&#20064;&#20570;&#20154;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#38656;&#35201;&#33258;&#24049;&#19981;&#26029;&#21435;&#23398;&#20064;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>69.&#24863;&#24681;&#26159;&#19968;&#31181;&#21892;&#34892;&#65292;&#25105;&#20204;&#35201;&#24863;&#24681;&#19968;&#20999;&#21892;&#24453;&#33258;&#24049;&#30340;&#20154;&#65292;&#24863;&#24681;&#19990;&#38388;&#19975;&#29289;&#65292;&#24182;&#19988;&#35201;&#30693;&#24681;&#22270;&#25253;&#65292;&#24863;&#24681;&#26159;&#19968;&#31181;&#29983;&#27963;&#24577;&#24230;&#65292;&#26159;&#19968;&#31181;&#21697;&#24503;&#65292;&#26356;&#26159;&#19968;&#31181;&#22823;&#26234;&#24935;&#65292;&#19968;&#20010;&#20154;&#21482;&#26377;&#24515;&#24576;&#24863;&#24681;&#65292;&#25165;&#20250;&#25026;&#24471;&#29645;&#24796;&#65292;&#25026;&#24471;&#23562;&#37325;&#65292;&#25026;&#24471;&#20184;&#20986;&#65292;&#25165;&#20250;&#24863;&#21463;&#21040;&#20154;&#29983;&#30340;&#32654;&#22909;&#65292;&#24120;&#24576;&#24863;&#24681;&#20043;&#24773;&#65292;&#24517;&#24471;&#21892;&#24565;&#20043;&#24681;&#27901;&#65292;&#24515;&#22659;&#33258;&#28982;&#23433;&#23425;&#12290;&#23485;&#24661;&#21035;&#20154;&#65292;&#23601;&#26159;&#21892;&#24453;&#33258;&#24049;&#65292;&#26159;&#19968;&#31181;&#31119;&#20998;&#12290;</p>
<p></p>
<p>70.&#34394;&#24515;&#65292;&#24120;&#20154;&#19981;&#35299;&#21892;&#24694;&#65292;&#19981;&#30031;&#22240;&#26524;&#65292;&#20915;&#19981;&#25215;&#35748;&#33258;&#24049;&#26377;&#36807;&#65292;&#26356;&#20309;&#35770;&#25913;&#65311;&#20294;&#21476;&#22307;&#36132;&#21017;&#19981;&#28982;&#12290;&#20170;&#20030;&#25968;&#20363;&#65306;&#23380;&#23376;&#26085;&#65306;&#8220;&#20116;&#21313;&#20197;&#23398;&#26131;&#65292;&#21487;&#20197;&#26080;&#22823;&#36807;&#30691;&#12290;&#8221;&#21448;&#26085;&#65306;&#8220;&#38395;&#20041;&#19981;&#33021;&#24473;&#65292;&#19981;&#21892;&#19981;&#33021;&#25913;&#65292;&#26159;&#21566;&#24551;&#20063;&#12290;&#8221;&#34343;&#20271;&#29577;&#20026;&#24403;&#26102;&#20043;&#36132;&#20154;&#65292;&#24444;&#20351;&#20154;&#20110;&#23380;&#23376;&#12290;&#23380;&#23376;&#19982;&#20043;&#22352;&#32780;&#38382;&#28937;&#65292;&#26352;&#65306;&#8220;&#22827;&#23376;&#20309;&#20026;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#22827;&#23376;&#27442;&#23521;&#20854;&#36807;&#32780;&#26410;&#33021;&#20063;&#12290;&#8221;&#22307;&#36132;&#23578;&#22914;&#27492;&#34394;&#24515;&#65292;&#25105;&#31561;&#21487;&#20197;&#36129;&#39640;&#33258;&#28385;&#20046;&#65281;&#8212;&#8212;&#24344;&#19968;&#22823;&#24072;</p>
<p></p>
<p>71.&#19981;&#35828;&#20154;&#36807;&#65292;&#21476;&#20154;&#20113;&#65306;&#8220;&#26102;&#26102;&#26816;&#28857;&#33258;&#24049;&#19988;&#19981;&#26247;&#65292;&#23682;&#26377;&#21151;&#22827;&#26816;&#28857;&#20182;&#20154;&#12290;&#8221;&#23380;&#23376;&#20134;&#20113;&#65306;&#8220;&#36524;&#33258;&#21402;&#32780;&#34180;&#36131;&#20110;&#20154;&#12290;&#8221;&#20197;&#19978;&#25968;&#35821;&#65292;&#20313;&#24120;&#19981;&#25954;&#24536;&#12290;&#8212;&#8212;&#24344;&#19968;&#22823;&#24072;</p>
<p></p>
<p>72.&#38395;&#35876;&#19981;&#36777;&#65292;&#21476;&#20154;&#20113;&#65306;&#8220;&#20309;&#20197;&#24687;&#35876;&#65311;&#26352;&#65306;&#26080;&#36777;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#21507;&#24471;&#23567;&#20111;&#65292;&#21017;&#19981;&#33267;&#20110;&#21507;&#22823;&#20111;&#12290;&#8221;&#20313;&#19977;&#21313;&#24180;&#26469;&#23649;&#27425;&#32463;&#39564;&#65292;&#28145;&#20449;&#27492;&#25968;&#35821;&#30495;&#23454;&#19981;&#34394;&#12290;&#8212;&#8212;&#24344;&#19968;&#22823;&#24072;</p>
<p></p>
<p>73.&#35265;&#38271;&#32773;&#65292;&#24517;&#36235;&#33268;&#25964;&#12290;&#8212;&#8212;&#12298;&#24120;&#31036;&#20030;&#35201;&#12299;</p>
<p></p>
<p>74.&#19982;&#27531;&#30142;&#20154;&#20250;&#38754;&#65292;&#39035;&#26684;&#22806;&#24685;&#25964;&#12290;&#8212;&#8212;&#12298;&#24120;&#31036;&#20030;&#35201;&#12299;</p>
<p></p>
<p>75.&#26080;&#36947;&#20154;&#20043;&#30701;&#65292;&#26080;&#35828;&#24049;&#20043;&#38271;&#12290;&#8212;&#8212;&#12298;&#24120;&#31036;&#20030;&#35201;&#12299;</p>
<p></p>
<p>76.&#20154;&#29983;&#31096;&#31119;&#30340;&#26680;&#24515;&#65306;&#20102;&#35299;&#24565;&#22836;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#25511;&#21046;&#24565;&#22836;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>77.&#27442;&#24471;&#20315;&#27861;&#23454;&#30410;&#65292;&#39035;&#21521;&#24685;&#25964;&#20013;&#27714;&#65292;&#26377;&#19968;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#19968;&#20998;&#32618;&#19994;&#65292;&#22686;&#19968;&#20998;&#31119;&#24935;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>78. &#24403;&#20027;&#25964;&#23384;&#35802;&#65292;&#20110;&#20108;&#20845;&#26102;&#20013;&#65292;&#19981;&#20351;&#26377;&#19968;&#24565;&#34394;&#28014;&#24608;&#24573;&#20043;&#30456;&#65292;&#21450;&#19982;&#19990;&#20154;&#37228;&#37218;&#65292;&#21807;&#20197;&#24544;&#24661;&#20026;&#24576;&#65292;&#21017;&#19968;&#20999;&#26102;&#65292;&#19968;&#20999;&#22788;&#65292;&#24694;&#24565;&#33258;&#26080;&#20174;&#32780;&#36215;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>79.&#22788;&#20247;&#22788;&#29420;&#65292;&#23452;&#38892;&#23452;&#26214;&#65292;&#33509;&#21713;&#33509;&#32843;&#65292;&#22914;&#30196;&#22914;&#37257;&#65292;&#22475;&#20809;&#22475;&#21517;&#65292;&#20859;&#26234;&#20859;&#24935;&#65292;&#38543;&#21160;&#38543;&#38745;&#65292;&#24536;&#20869;&#24536;&#22806;&#12290;&#8212;&#8212;&#32736;&#20005;&#31109;&#24072;</p>
<p></p>
<p>80.&#21972;&#26159;&#22833;&#20315;&#27861;&#20043;&#26681;&#26412;&#65292;&#22368;&#24694;&#36947;&#20043;&#22240;&#32536;&#65292;&#27861;&#20048;&#20043;&#20900;&#23478;&#65292;&#21892;&#24515;&#20043;&#22823;&#36156;&#65292;&#31181;&#31181;&#24694;&#21475;&#20043;&#24220;&#34255;&#12290;&#8212;&#8212;&#26234;&#32773;&#22823;&#24072;</p>
<p></p>
<p>81.&#21972;&#24666;&#20043;&#23475;&#21017;&#30772;&#35832;&#21892;&#27861;&#65292;&#22351;&#22909;&#21517;&#38395;&#65292;&#20170;&#19990;&#21518;&#19990;&#65292;&#20154;&#19981;&#21916;&#35265;&#12290;&#65288;&#20315;&#36951;&#25945;&#32463;&#65289;</p>
<p></p>
<p>82.&#31163;&#36138;&#23241;&#32773;&#33021;&#20928;&#24515;&#20013;&#36138;&#27442;&#20113;&#32755;&#65292;&#29369;&#22914;&#22812;&#26376;&#65292;&#20247;&#26143;&#22260;&#32469;&#12290;&#65288;&#29702;&#36259;&#20845;&#27874;&#32599;&#34588;&#22810;&#32463;&#65289;</p>
<p></p>
<p>83.&#24212;&#20195;&#19968;&#20999;&#20247;&#29983;&#21463;&#21152;&#27585;&#36785;&#65292;&#24694;&#20107;&#21521;&#33258;&#24049;&#65292;&#22909;&#20107;&#19982;&#20182;&#20154;&#12290;&#65288;&#26805;&#32593;&#32463;&#65289;</p>
<p></p>
<p>84.&#36838;&#21494;&#30333;&#20315;&#65306;&#25105;&#31561;&#20174;&#20170;&#65292;&#24403;&#20110;&#19968;&#20999;&#20247;&#29983;&#29983;&#19990;&#23562;&#24819;&#12290;&#33509;&#29983;&#36731;&#24515;&#65292;&#21017;&#20026;&#33258;&#20260;&#12290;&#20315;&#35328;&#65306;&#21892;&#21705;&#24555;&#35770;&#12290;&#65288;&#39318;&#26974;&#20005;&#19977;&#26151;&#32463;&#20381;&#23453;&#29579;&#35770;&#33410;&#25991;&#65289;</p>
<p></p>
<p>85.&#20026;&#20154;&#23376;&#32773;&#65292;&#33635;&#20146;&#20043;&#36947;&#65292;&#22312;&#20110;&#21169;&#34892;&#20462;&#24503;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>86.&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#22833;&#20110;&#27491;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>87.&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#12290;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#21892;&#21017;&#31216;&#20154;&#65292;&#36807;&#21017;&#31216;&#24049;&#65292;&#21017;&#27665;&#19981;&#20105;&#65307;&#21892;&#21017;&#31216;&#20154;&#65292;&#36807;&#21017;&#31216;&#24049;&#65292;&#21017;&#24616;&#30410;&#20129;&#12290;&#8212;&#8212;&#12298;&#31036;&#35760;&#12299; </p>
<p></p>
<p>89.&#12298;&#33756;&#26681;&#35885;&#12299; &#65306;&#8220;&#24453;&#21892;&#20154;&#23452;&#23485;&#65292;&#24453;&#24694;&#20154;&#24403;&#20005;&#65292;&#24453;&#24248;&#20247;&#20043;&#20154;&#23452;&#23485;&#20005;&#20114;&#23384;&#12290;&#8221;</p>
<p></p>
<p>90.&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;&#65306;&#8220;&#23384;&#19968;&#28857;&#22825;&#29702;&#24515;&#65292;&#19981;&#24517;&#36131;&#25928;&#20110;&#21518;&#65292;&#23376;&#23385;&#36182;&#20043;&#65307;&#35828;&#20960;&#21477;&#38452;&#39576;&#35805;&#65292;&#32437;&#26410;&#23613;&#26045;&#20110;&#20154;&#65292;&#39740;&#31070;&#37492;&#20043;&#12290;&#8221;</p>
<p></p>
<p>91.&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#8212;&#8212;&#23380;&#23376;</p>
<p></p>
<p>92.&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65306;&#8220;&#25165;&#24503;&#20840;&#23613;&#35859;&#20043;&#22307;&#20154;&#65292;&#25165;&#24503;&#20860;&#20129;&#35859;&#20043;&#24858;&#20154;&#65292;&#24503;&#32988;&#25165;&#35859;&#20043;&#21531;&#23376;&#65292;&#25165;&#32988;&#24503;&#35859;&#20043;&#23567;&#20154;&#12290;&#8221;</p>
<p></p>
<p>93.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19981;&#36131;&#20154;&#23567;&#36807;&#65292;&#19981;&#21457;&#20154;&#38452;&#31169;&#65292;&#19981;&#24565;&#20154;&#26087;&#24694;&#12290;&#19977;&#32773;&#21487;&#20197;&#20859;&#24503;&#65292;&#20134;&#21487;&#20197;&#36828;&#23475;&#12290;&#8221;</p>
<p></p>
<p>94.&#26377;&#19968;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#19968;&#20998;&#32618;&#19994;&#65292;&#22686;&#19968;&#20998;&#31119;&#24935;&#65307;&#26377;&#21313;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#21313;&#20998;&#32618;&#19994;&#65292;&#22686;&#21313;&#20998;&#31119;&#24935;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>95.&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#20658;&#32773;&#20247;&#24694;&#20043;&#39745;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>96.&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>97.&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#8212;&#8212;&#23380;&#23376;</p>
<p></p>
<p>98.&#25964;&#65292;&#36523;&#20043;&#22522;&#20063;&#12290;&#25964;&#65292;&#31036;&#20043;&#33286;&#20063;&#65292;&#19981;&#25964;&#21017;&#31036;&#19981;&#34892;&#12290;&#8212;&#8212;&#12298;&#24038;&#20256;&#12299;</p>
<p></p>
<p>99.&#20961;&#30334;&#20107;&#20043;&#25104;&#20063;&#24517;&#22312;&#25964;&#20043;&#65292;&#20854;&#36133;&#20063;&#24517;&#22312;&#24930;&#20043;&#65292;&#25925;&#25964;&#32988;&#24608;&#21017;&#21513;&#65292;&#24608;&#32988;&#25964;&#21017;&#28781;&#12290;&#8212;&#8212;&#33600;&#23376;</p>
<p></p>
<p>100.&#35802;&#19982;&#24685;&#25964;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
