<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#25106;&#33394;&#22909;&#22788;&#31687;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#22909;&#22788;&#31687;</p>
<p></p>
<p>1.&#25106;&#33394;&#30340;&#22823;&#24555;&#20048;&#26159;&#19968;&#31181;&#35299;&#25918;&#65292;&#26159;&#19968;&#31181;&#36229;&#33073;&#30340;&#33258;&#30001;&#65292;&#32780;&#37034;&#28139;&#26368;&#32456;&#20250;&#32473;&#20320;&#24102;&#26469;&#26463;&#32538;&#30340;&#24863;&#35273;&#65292;&#19968;&#31181;&#21463;&#24515;&#39764;&#25670;&#24067;&#12289;&#36523;&#19981;&#30001;&#24049;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>2.&#25106;&#33394;&#33021;&#35753;&#20154;&#37325;&#33719;&#8220;&#26080;&#22240;&#20043;&#20048;&#8221;&#65281;</p>
<p></p>
<p>3.&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#30151;&#29366;&#23601;&#20250;&#25913;&#21892;&#65292;&#24456;&#22810;&#22909;&#21464;&#21270;&#22312;&#24708;&#28982;&#21457;&#29983;&#65292;&#21040;&#26102;&#36523;&#24515;&#37117;&#20250;&#28949;&#28982;&#19968;&#26032;&#12290;</p>
<p></p>
<p>4.&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22810;&#20040;&#32654;&#22909;&#65292;&#30475;&#30475;&#37027;&#20123;&#23567;&#23401;&#23376;&#65292;&#27599;&#22825;&#24320;&#24320;&#24515;&#24515;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#27963;&#24471;&#22810;&#20040;&#32431;&#30495;&#32654;&#22909;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#22238;&#24402;&#37027;&#20010;&#32431;&#20928;&#32431;&#21892;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#37325;&#25342;&#36951;&#22833;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#65292;&#37027;&#31181;&#24555;&#20048;&#26174;&#28982;&#19982;&#24615;&#26080;&#20851;&#65292;&#36825;&#26159;&#32431;&#20928;&#28789;&#39746;&#29420;&#26377;&#30340;&#22823;&#24555;&#20048;&#65292;&#22240;&#20026;&#32431;&#20928;&#65292;&#25152;&#20197;&#24555;&#20048;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26377;&#27604;&#25163;&#28139;&#29245;&#30334;&#20493;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#12290;&#22810;&#20040;&#24555;&#20048;&#65292;&#22810;&#20040;&#32654;&#22909;&#65292;&#22810;&#20040;&#33258;&#30001;&#12290;</p>
<p></p>
<p>5.&#25106;&#25481;&#20043;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#27785;&#36855;&#37034;&#28139;&#26102;&#25152;&#24573;&#30053;&#30340;&#32654;&#22909;&#65292;&#37034;&#28139;&#26102;&#23545;&#36825;&#31181;&#32654;&#22909;&#26159;&#40635;&#26408;&#30340;&#65292;&#26159;&#32570;&#23569;&#24863;&#30693;&#30340;&#65292;&#25106;&#25481;&#20043;&#21518;&#36825;&#31181;&#23545;&#32654;&#22909;&#30340;&#24863;&#30693;&#21448;&#20250;&#22238;&#26469;&#65292;&#30475;&#30528;&#33457;&#33457;&#33609;&#33609;&#37117;&#24863;&#35273;&#29305;&#21035;&#32654;&#22909;&#65292;&#29305;&#21035;&#24184;&#31119;&#65292;&#30475;&#35265;&#40479;&#20799;&#39134;&#36807;&#65292;&#37117;&#20250;&#24863;&#21040;&#29305;&#21035;&#21916;&#24742;&#21644;&#33258;&#30001;&#65292;&#24773;&#19981;&#33258;&#31105;&#22320;&#24320;&#24515;&#12290;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#26159;&#30475;&#40644;&#25163;&#28139;&#26102;&#26080;&#27861;&#20307;&#20250;&#30340;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#25317;&#26377;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>6.&#22362;&#25345;&#25106;&#33394;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#38543;&#20043;&#25913;&#21892;&#65292;&#22240;&#20026;&#20869;&#24515;&#31077;&#21644;&#20102;&#12289;&#21916;&#24742;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#33258;&#28982;&#23601;&#25913;&#21892;&#20102;&#65292;&#37027;&#31181;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#21487;&#20197;&#35753;&#20154;&#20809;&#26126;&#30922;&#33853;&#22320;&#21644;&#20154;&#20132;&#27969;&#12290;&#37034;&#28139;&#26159;&#33510;&#19981;&#26159;&#20048;&#65292;&#37034;&#28139;&#30340;&#36335;&#36234;&#36208;&#36234;&#31364;&#65292;&#36234;&#36208;&#36234;&#33510;&#65281;&#25106;&#33394;&#30340;&#36335;&#36234;&#36208;&#36234;&#23485;&#65292;&#36234;&#36208;&#36234;&#20809;&#26126;&#65292;&#36234;&#36208;&#36234;&#24320;&#24515;&#12290;</p>
<p></p>
<p>7.&#24674;&#22797;&#32431;&#20928;&#65292;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#38065;&#12289;&#24615;&#12289;&#29289;&#36136;&#37117;&#26080;&#27861;&#35753;&#19968;&#20010;&#20154;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#21482;&#26377;&#24674;&#22797;&#32431;&#20928;&#24515;&#28789;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#25165;&#21487;&#20197;&#12290;</p>
<p></p>
<p>8.&#36828;&#31163;&#33394;&#24773;&#65292;&#25106;&#25481;&#24694;&#20064;&#65292;&#20570;&#22238;&#32431;&#20928;&#32654;&#22909;&#30340;&#33258;&#24049;&#65292;&#21040;&#26102;&#23601;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#20102;&#65292;&#37027;&#26159;&#20037;&#36829;&#30340;&#31461;&#24180;&#24863;&#35273;&#65292;&#22312;&#32431;&#20928;&#30340;&#31616;&#21333;&#20013;&#34164;&#34255;&#30528;&#24322;&#24120;&#20016;&#23500;&#30340;&#32654;&#22909;&#20307;&#39564;&#65292;&#20877;&#27425;&#30529;&#24320;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#30555;&#65292;&#29992;&#32431;&#30495;&#30340;&#30524;&#31070;&#30475;&#30528;&#36825;&#20010;&#19990;&#30028;&#65292;&#31361;&#28982;&#65292;&#20320;&#31505;&#20102;&#65292;&#27809;&#26377;&#21407;&#22240;&#65292;&#26080;&#22240;&#20043;&#20048;&#65281;&#21704;&#21704;&#65281;&#31505;&#24471;&#23601;&#20687;&#19968;&#20010;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;&#65292;&#37027;&#20040;&#24320;&#24515;&#65292;&#37027;&#20040;&#21916;&#24742;&#65281;</p>
<p></p>
<p>9.&#21578;&#21035;&#37034;&#28139;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#65292;&#25214;&#22238;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#65292;&#25106;&#33394;&#26368;&#32456;&#23601;&#26159;&#35201;&#22238;&#24402;&#27491;&#33021;&#37327;&#30340;&#29366;&#24577;&#65292;&#25317;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#25165;&#33021;&#25317;&#26377;&#30495;&#27491;&#32654;&#22909;&#24184;&#31119;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>10.&#25106;&#33394;&#21518;&#25026;&#24471;&#20462;&#24515;&#65292;&#26029;&#38500;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#24863;&#24681;&#30340;&#24565;&#22836;&#65292;&#23389;&#39034;&#30340;&#24565;&#22836;&#65292;&#21161;&#20154;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22330;&#33021;&#23601;&#33021;&#37325;&#26032;&#21464;&#24471;&#26377;&#24207;&#65292;&#20174;&#36127;&#33021;&#37327;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#65292;&#29983;&#27963;&#23601;&#33021;&#39034;&#24456;&#22810;&#65292;&#36523;&#20307;&#22909;&#20102;&#65292;&#20063;&#26377;&#26412;&#38065;&#21435;&#22859;&#26007;&#20102;&#65292;&#21542;&#21017;&#19968;&#36523;&#30340;&#30149;&#65292;&#21363;&#20351;&#24037;&#36164;&#20877;&#39640;&#65292;&#20063;&#24456;&#38590;&#24178;&#24471;&#19979;&#26469;&#65292;&#22240;&#20026;&#36523;&#20307;&#25179;&#19981;&#20303;&#12290;&#25152;&#20197;&#19968;&#20010;&#22909;&#36523;&#20307;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p></p>
<p>11.&#37034;&#28139;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#12289;&#26368;&#32456;&#24517;&#28982;&#24341;&#29190;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#29983;&#19981;&#22914;&#27515;&#65307;&#32780;&#25106;&#33394;&#20462;&#24515;&#21487;&#20197;&#20351;&#33258;&#24049;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65292;&#20139;&#21463;&#39134;&#40857;&#22312;&#22825;&#30340;&#22823;&#29245;&#12289;&#37325;&#33719;&#32431;&#20928;&#22823;&#24555;&#20048;&#65292;&#29978;&#33267;&#27963;&#20986;&#32431;&#31929;&#30340;&#30495;&#25105;&#12290;</p>
<p></p>
<p>12.&#20805;&#28385;&#27491;&#33021;&#37327;&#12289;&#26377;&#31934;&#27668;&#31070;&#12289;&#20869;&#24515;&#32431;&#30495;&#30340;&#20154;&#65292;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#22788;&#20110;&#39640;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#65292;&#21464;&#25104;&#20102;&#24555;&#20048;&#30340;&#28304;&#27849;&#12290;&#22806;&#22312;&#30340;&#21050;&#28608;&#25152;&#24102;&#26469;&#30340;&#24555;&#20048;&#26159;&#30701;&#26242;&#30340;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#20250;&#35753;&#27442;&#26395;&#19981;&#26029;&#22686;&#22823;&#65292;&#36234;&#26469;&#36234;&#38590;&#20197;&#28385;&#36275;&#12290;&#19968;&#20010;&#27442;&#26395;&#30340;&#28385;&#36275;&#24448;&#24448;&#20250;&#23548;&#33268;&#26356;&#22810;&#27442;&#26395;&#30340;&#20135;&#29983;&#65292;&#20110;&#26159;&#30130;&#20110;&#22868;&#21629;&#65292;&#19981;&#26029;&#36861;&#27714;&#34394;&#20551;&#30340;&#24555;&#20048;&#12289;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#25226;&#24555;&#20048;&#24314;&#31435;&#22312;&#24615;&#19982;&#29289;&#36136;&#20043;&#19978;&#30340;&#20154;&#65292;&#26368;&#21518;&#37117;&#36855;&#22833;&#20102;&#33258;&#24049;&#65292;&#32943;&#23450;&#20250;&#36827;&#20837;&#20302;&#39057;&#27169;&#24335;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#12290;&#30495;&#27491;&#24555;&#20048;&#26469;&#33258;&#20110;&#20928;&#21270;&#24515;&#28789;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>13.&#25784;&#32773;&#33086;&#27668;&#23481;&#26131;&#19981;&#22909;&#65292;&#36825;&#24456;&#26222;&#36941;&#65292;&#32958;&#31934;&#20111;&#25439;&#65292;&#33086;&#27668;&#23601;&#20250;&#21464;&#24471;&#26292;&#36481;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#30475;&#20154;&#19981;&#39034;&#30524;&#65292;&#25106;&#33394;&#20462;&#21892;&#21518;&#65292;&#20154;&#23601;&#21464;&#26679;&#20102;&#65292;&#20869;&#24515;&#31077;&#21644;&#31283;&#23450;&#20102;&#65292;&#33086;&#27668;&#23601;&#21464;&#22909;&#20102;&#65292;&#30475;&#20154;&#20063;&#39034;&#30524;&#22810;&#20102;&#65292;&#25026;&#24471;&#21253;&#23481;&#21035;&#20154;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#21464;&#24471;&#22909;&#36215;&#26469;&#20102;&#65292;&#29233;&#31505;&#20102;&#65292;&#20250;&#24320;&#29609;&#31505;&#20102;&#65292;&#36731;&#26494;&#20102;&#12290;&#19968;&#20010;&#28902;&#36481;&#30340;&#20154;&#23601;&#20687;&#19968;&#21482;&#21050;&#29484;&#65292;&#21040;&#22788;&#21050;&#21035;&#20154;&#65292;&#19968;&#20010;&#31077;&#21644;&#30340;&#20154;&#23601;&#20687;&#19968;&#32533;&#26149;&#39118;&#65292;&#32473;&#21035;&#20154;&#24102;&#21435;&#32654;&#22909;&#24841;&#24742;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>14.&#24403;&#20320;&#20805;&#28385;&#27491;&#33021;&#37327;&#20102;&#65292;&#20320;&#30340;&#22788;&#22659;&#21644;&#24515;&#22659;&#33258;&#28982;&#23601;&#36716;&#21464;&#20102;&#65292;&#20320;&#20250;&#24320;&#22987;&#21916;&#27426;&#27491;&#33021;&#37327;&#30340;&#24863;&#35273;&#65292;&#32780;&#21388;&#24694;&#36127;&#33021;&#37327;&#30340;&#35328;&#34892;&#65292;&#21388;&#24694;&#36127;&#33021;&#37327;&#30340;&#20107;&#29289;&#65292;&#21388;&#24694;&#36127;&#33021;&#37327;&#30340;&#20154;&#12290;</p>
<p></p>
<p>15.&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#36880;&#27493;&#24674;&#22797;&#65292;&#24515;&#29702;&#20063;&#24674;&#22797;&#20581;&#24247;&#20102;&#65292;&#21464;&#24471;&#27963;&#27900;&#24320;&#26391;&#26377;&#31934;&#31070;&#26377;&#33258;&#20449;&#65292;&#36523;&#24515;&#19968;&#26086;&#24674;&#22797;&#20102;&#65292;&#20154;&#29983;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#22914;&#26524;&#36523;&#24515;&#37117;&#22833;&#35843;&#65292;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#22350;&#22391;&#21644;&#19981;&#39034;&#65292;&#29978;&#33267;&#22788;&#22788;&#20498;&#38665;&#65292;&#28145;&#38519;&#22256;&#22659;&#12290;</p>
<p></p>
<p>16.&#20960;&#31186;&#24555;&#24863;&#30340;&#32972;&#21518;&#26159;&#22810;&#23569;&#24724;&#24680;&#12289;&#31354;&#34394;&#21644;&#30171;&#33510;&#30340;&#25379;&#25166;&#21834;&#65281;&#37027;&#31181;&#20869;&#24515;&#30340;&#26080;&#21147;&#24863;&#28145;&#20837;&#39592;&#39635;&#65292;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#21482;&#26377;&#25106;&#25481;&#24694;&#20064;&#65292;&#20570;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26410;&#26469;&#25165;&#20250;&#19968;&#29255;&#20809;&#26126;&#12290;</p>
<p></p>
<p>17.&#25106;&#33394;&#21518;&#30340;&#22909;&#21464;&#21270;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#30524;&#30555;&#26159;&#20116;&#33039;&#20845;&#33105;&#29366;&#24577;&#30340;&#30452;&#25509;&#21453;&#26144;&#65292;&#32958;&#27668;&#36275;&#65292;&#30524;&#30555;&#33258;&#28982;&#30529;&#21040;&#20301;&#65292;&#19981;&#20250;&#19979;&#22604;&#65292;&#26377;&#30340;&#20154;&#26412;&#26469;&#26159;&#21452;&#30524;&#30382;&#65292;&#19968;&#19979;&#22604;&#23601;&#21464;&#25104;&#21333;&#30524;&#30382;&#20102;&#65292;&#32780;&#19988;&#19979;&#22604;&#21518;&#24863;&#35273;&#30524;&#30555;&#21464;&#23567;&#20102;&#65292;&#21464;&#38590;&#30475;&#20102;&#12290;&#32958;&#27668;&#20859;&#36275;&#65292;&#30524;&#30555;&#20250;&#21464;&#24471;&#26126;&#20142;&#26377;&#31070;&#37319;&#65292;&#25954;&#20110;&#30452;&#35270;&#23545;&#26041;&#65292;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#24515;&#22320;&#20809;&#26126;&#65292;&#30446;&#20809;&#32431;&#20928;&#12290;</p>
<p></p>
<p>18.&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#24674;&#22797;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#20877;&#27425;&#22238;&#21040;&#39640;&#39057;&#32654;&#22909;&#30340;&#31070;&#22855;&#19990;&#30028;&#65292;&#20026;&#30340;&#23601;&#26159;&#37027;&#19968;&#20221;&#20037;&#36829;&#30340;&#32431;&#20928;&#32654;&#22909;&#30340;&#20869;&#24515;&#24863;&#21463;&#12290;</p>
<p></p>
<p>19.&#24403;&#20320;&#19981;&#20877;&#37034;&#28139;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#19982;&#37034;&#28139;&#25152;&#24573;&#30053;&#30340;&#19968;&#20999;&#65306;&#32431;&#30495;&#30340;&#23401;&#23376;&#12289;&#24904;&#31077;&#30340;&#32769;&#20154;&#12289;&#32654;&#20029;&#30340;&#33258;&#28982;&#39118;&#26223;&#12289;&#20869;&#24515;&#30340;&#32431;&#31929;&#32654;&#22909;&#12289;&#29190;&#26842;&#30340;&#24184;&#31119;&#24863;&#65292;&#19968;&#31181;&#39640;&#39057;&#25391;&#21160;&#30340;&#28789;&#39746;&#22823;&#29245;&#20877;&#27425;&#30519;&#39038;&#20102;&#20320;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#30340;&#31070;&#22855;&#26102;&#21051;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#20037;&#36829;&#20102;&#12290;</p>
<p></p>
<p>20.&#21578;&#21035;&#37034;&#28139;&#30340;&#40844;&#40842;&#12289;&#32942;&#33039;&#19982;&#19981;&#22570;&#65292;&#24402;&#26469;&#20173;&#26159;&#32431;&#30495;&#32654;&#22909;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#23569;&#24180;&#12290;&#36214;&#36208;&#27833;&#33147;&#27785;&#37325;&#30340;&#24863;&#35273;&#65292;&#27985;&#36523;&#28165;&#29245;&#32780;&#36731;&#26494;&#65292;&#35753;&#20320;&#37325;&#26032;&#20687;&#20010;&#23569;&#24180;&#19968;&#26679;&#65292;&#36814;&#39118;&#32780;&#34892;&#65292;&#21315;&#26641;&#33457;&#24320;&#12290;&#20113;&#28129;&#39118;&#36731;&#30340;&#26085;&#23376;&#65292;&#32431;&#30333;&#30340;&#28789;&#39746;&#39128;&#25196;&#22312;&#28165;&#39118;&#37324;&#65292;&#26080;&#38480;&#24812;&#24847;&#65292;&#28385;&#28385;&#30340;&#23569;&#24180;&#24863;&#65292;&#27704;&#36828;&#30340;&#21521;&#24448;&#12290;</p>
<p></p>
<p>21.&#32654;&#20029;&#30340;&#39118;&#26223;&#21644;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26159;&#32477;&#37197;&#65281;&#31361;&#28982;&#23601;&#20250;&#24863;&#35273;&#21040;&#37027;&#31181;&#22823;&#29245;&#65292;&#36825;&#31181;&#32431;&#20928;&#24555;&#20048;&#30340;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65292;&#20165;&#20165;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#23601;&#33021;&#37322;&#25918;&#20986;&#22914;&#27492;&#22823;&#30340;&#24555;&#20048;&#65292;&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#20250;&#36807;&#30340;&#20154;&#25165;&#30693;&#36947;&#12290;</p>
<p></p>
<p>22.&#37034;&#28139;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#37027;&#28857;&#24555;&#24863;&#23601;&#20687;&#23548;&#28779;&#32034;&#65292;&#26368;&#32456;&#20250;&#24341;&#29190;&#26080;&#37327;&#30340;&#30171;&#33510;&#65281;&#32780;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#21017;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#26159;&#19968;&#31181;&#25345;&#20037;&#19988;&#36229;&#28982;&#30340;&#22823;&#24555;&#20048;&#65292;&#32477;&#38750;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#21487;&#27604;&#12290;</p>
<p></p>
<p>23.&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#26159;&#30495;&#27491;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#24841;&#24742;&#24863;&#26159;&#32437;&#27442;&#38590;&#20197;&#26395;&#20854;&#39033;&#32972;&#30340;&#65292;&#21482;&#26377;&#30495;&#27491;&#22362;&#23450;&#30340;&#25106;&#33394;&#32773;&#25165;&#33021;&#20307;&#39564;&#21040;&#36825;&#31181;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>24.&#20154;&#29983;&#24635;&#26159;&#20805;&#28385;&#30528;&#21508;&#31181;&#36873;&#25321;&#65292;&#20320;&#26159;&#36873;&#25321;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#36824;&#26159;&#36873;&#25321;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#33258;&#24049;&#12290;&#35753;&#25105;&#20204;&#25552;&#21319;&#33258;&#24049;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#21435;&#23545;&#24212;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#32431;&#20928;&#20043;&#24515;&#65281;</p>
<p></p>
<p>25.&#24403;&#19968;&#20010;&#20154;&#20859;&#36275;&#32958;&#27668;&#20102;&#65292;&#37027;&#31181;&#36523;&#24515;&#29366;&#24577;&#31616;&#30452;&#22826;&#26834;&#20102;&#65281;&#31934;&#21147;&#22823;&#24133;&#25552;&#21319;&#21518;&#65292;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#20063;&#26356;&#23481;&#26131;&#25104;&#21151;&#65292;&#22914;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#8221;&#31934;&#21147;&#19978;&#21435;&#21518;&#65292;&#23601;&#20687;&#26684;&#26007;&#28216;&#25103;&#20013;&#30340;&#20154;&#29289;&#33988;&#28385;&#20102;&#33021;&#37327;&#26465;&#65292;&#25918;&#22823;&#25307;&#21363;&#23558;&#19978;&#28436;&#65281;&#24443;&#24213;&#36870;&#34989;&#39059;&#24223;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>26.&#32958;&#27668;&#20111;&#25439;&#21518;&#65292;&#36523;&#20307;&#26131;&#30130;&#21171;&#65292;&#24635;&#26159;&#24863;&#35273;&#24456;&#32047;&#65292;&#32958;&#27668;&#24674;&#22797;&#21518;&#65292;&#31934;&#21147;&#21313;&#36275;&#65292;&#27985;&#36523;&#27915;&#28322;&#30528;&#21170;&#29190;&#30340;&#33021;&#37327;&#65292;&#25106;&#33394;&#21487;&#20197;&#21484;&#21796;&#21040;&#24378;&#22823;&#30340;&#33021;&#37327;&#65292;&#35753;&#36523;&#20307;&#36827;&#20837;&#19981;&#21487;&#24605;&#35758;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>27.&#25163;&#28139;&#23601;&#26159;&#22312;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#27844;&#31934;&#23601;&#20687;&#21368;&#22918;&#65292;&#24456;&#22810;&#25152;&#35859;&#30340;&#32654;&#22899;&#21368;&#22918;&#21518;&#26681;&#26412;&#23601;&#21028;&#33509;&#20004;&#20154;&#65292;&#30007;&#20154;&#27844;&#31934;&#21518;&#65292;&#23601;&#20687;&#33457;&#26421;&#34091;&#25481;&#19968;&#26679;&#65292;&#33021;&#37327;&#29366;&#24577;&#38750;&#24120;&#24046;&#65281;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#21508;&#26041;&#38754;&#37117;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#20294;&#21364;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#12290;</p>
<p></p>
<p>28.&#24403;&#19968;&#20010;&#20154;&#25106;&#33394;&#21518;&#65292;&#20182;&#24515;&#28789;&#30340;&#32431;&#24230;&#23601;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#32431;&#24230;&#19978;&#21435;&#21518;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#37027;&#26159;&#19968;&#31181;&#38750;&#24120;&#32431;&#31929;&#32780;&#23436;&#32654;&#30340;&#32431;&#20928;&#24555;&#20048;&#65292;&#36825;&#31181;&#22823;&#24555;&#20048;&#22312;&#25105;&#20204;&#23567;&#26102;&#20505;&#26159;&#32463;&#24120;&#20307;&#39564;&#30340;&#65292;&#21482;&#26159;&#37027;&#26102;&#20505;&#22826;&#23567;&#65292;&#26681;&#26412;&#19981;&#25026;&#24471;&#29645;&#24796;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#22909;&#22909;&#22320;&#29645;&#24796;&#36825;&#26469;&#20043;&#19981;&#26131;&#30340;&#32431;&#20928;&#24863;&#21463;&#21543;&#65281;</p>
<p></p>
<p>29.&#30007;&#20154;&#26377;&#31934;&#27668;&#65292;&#25165;&#26377;&#24213;&#27668;&#65292;&#30007;&#20154;&#31934;&#27668;&#21313;&#36275;&#65292;&#25165;&#33021;&#26007;&#24535;&#21313;&#36275;&#65281;&#20013;&#21307;&#65306;&#32958;&#20027;&#24535;&#65281;&#32958;&#27668;&#19981;&#36275;&#21017;&#24656;&#65292;&#32958;&#27668;&#36275;&#21017;&#26377;&#24535;&#65281;&#36825;&#20010;&#24535;&#26082;&#21487;&#20197;&#35299;&#37322;&#20026;&#24773;&#24535;&#65292;&#20063;&#21487;&#20197;&#35299;&#37322;&#20026;&#26007;&#24535;&#65292;&#24456;&#22810;&#32958;&#27668;&#19981;&#36275;&#30340;&#20154;&#65292;&#32966;&#23376;&#23601;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#21464;&#23567;&#65292;&#36830;&#20182;&#33258;&#24049;&#20063;&#24863;&#35273;&#22855;&#24618;&#65292;&#20854;&#23454;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#20260;&#32958;&#23548;&#33268;&#30340;&#32966;&#23567;&#12290;&#31561;&#32958;&#27668;&#20859;&#36275;&#20102;&#65292;&#32966;&#23376;&#23601;&#20250;&#37325;&#26032;&#21464;&#22823;&#65292;&#39748;&#21147;&#20063;&#20250;&#20986;&#26469;&#12290;</p>
<p></p>
<p>30.&#32958;&#31934;&#20859;&#36275;&#21518;&#65292;&#20570;&#20107;&#30340;&#33021;&#37327;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#25928;&#29575;&#36828;&#36828;&#36229;&#36807;&#20197;&#21069;&#12290;</p>
<p></p>
<p>31.&#25106;&#33394;&#20043;&#21518;&#65292;&#26080;&#35770;&#26159;&#27668;&#36136;&#36824;&#26159;&#23481;&#35980;&#37117;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#36825;&#31181;&#25913;&#21892;&#26159;&#30452;&#35266;&#32780;&#24494;&#22937;&#30340;&#65292;&#36807;&#21435;&#27785;&#36855;&#37034;&#28139;&#65292;&#37027;&#31181;&#24863;&#35273;&#20854;&#23454;&#23601;&#20687;&#19979;&#27700;&#36947;&#19968;&#33324;&#65292;&#38750;&#24120;&#32942;&#33039;&#21644;&#40844;&#40842;&#12290;</p>
<p></p>
<p>32.&#24403;&#20320;&#25226;&#33258;&#24049;&#30340;&#24515;&#27700;&#24674;&#22797;&#25104;&#28165;&#27849;&#20102;&#65292;&#20320;&#23601;&#26159;&#32745;&#32745;&#21531;&#23376;&#65292;&#20320;&#23601;&#26159;&#38738;&#24180;&#25165;&#20426;&#65292;&#20320;&#23601;&#26159;&#28385;&#36523;&#36920;&#20986;&#28165;&#39321;&#30340;&#20848;&#33457;&#65292;&#25106;&#23450;&#30495;&#39321;&#65292;&#37034;&#28139;&#29983;&#33261;&#65292;&#37034;&#28139;&#20043;&#20154;&#27985;&#36523;&#25955;&#21457;&#30528;&#19968;&#32929;&#33261;&#21619;&#65292;&#20196;&#20154;&#21388;&#24694;&#12290;</p>
<p></p>
<p>33.&#21464;&#24069;&#26159;&#24456;&#22810;&#25106;&#21451;&#30340;&#20849;&#21516;&#21453;&#39304;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#33258;&#28982;&#20250;&#24674;&#22797;&#24069;&#27668;&#65292;&#33258;&#20449;&#20063;&#20250;&#38543;&#20043;&#19968;&#36335;&#25856;&#21319;&#65292;&#30495;&#26159;&#8220;&#24778;&#22825;&#21160;&#22320;&#8221;&#30340;&#25913;&#21464;&#65281;</p>
<p></p>
<p>34.&#24456;&#22810;&#25784;&#32773;&#37117;&#26377;&#23545;&#35270;&#38556;&#30861;&#65292;&#23601;&#26159;&#19981;&#25954;&#27491;&#30524;&#30475;&#20154;&#65292;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#65292;&#35270;&#32447;&#24635;&#26159;&#28216;&#31163;&#65292;&#24863;&#35273;&#24515;&#20013;&#26377;&#39740;&#65292;&#24515;&#20013;&#30340;&#30830;&#26377;&#39740;&#65292;&#33394;&#39740;&#65281;&#22312;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23545;&#35270;&#38556;&#30861;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#65292;&#19968;&#33324;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#28040;&#22833;&#65292;&#30524;&#30555;&#20250;&#21464;&#24471;&#26126;&#20142;&#26377;&#31070;&#65292;&#27668;&#33394;&#20063;&#20250;&#38543;&#20043;&#21464;&#22909;&#65292;&#25972;&#20010;&#20154;&#30340;&#33258;&#20449;&#37117;&#20250;&#24471;&#21040;&#22823;&#24133;&#25552;&#21319;&#12290;</p>
<p></p>
<p>35.&#25106;&#33394;&#21487;&#20197;&#35753;&#36523;&#24515;&#20004;&#26041;&#38754;&#37117;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#24515;&#24577;&#22909;&#20102;&#65292;&#36523;&#20307;&#30151;&#29366;&#20063;&#20943;&#36731;&#20102;&#65292;&#23545;&#26410;&#26469;&#21448;&#37325;&#26032;&#20805;&#28385;&#20102;&#20449;&#24515;&#65292;&#30456;&#20449;&#25106;&#33394;&#65292;&#30456;&#20449;&#34892;&#21892;&#65292;&#30344;&#20381;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>36.&#25106;&#33394;&#20043;&#21518;&#24674;&#22797;&#38451;&#20809;&#20102;&#65292;&#21464;&#24471;&#33258;&#20449;&#21644;&#20174;&#23481;&#65292;&#37027;&#31181;&#24863;&#35273;&#22914;&#40060;&#24471;&#27700;&#65292;&#32780;&#37034;&#28139;&#21482;&#20250;&#25226;&#33258;&#24049;&#22256;&#20303;&#65292;&#38519;&#20837;&#30171;&#33510;&#21644;&#32477;&#26395;&#20043;&#20013;&#12290;</p>
<p></p>
<p>37.&#24403;&#20320;&#38451;&#20809;&#20102;&#65292;&#24403;&#20320;&#20805;&#28385;&#27491;&#27668;&#20102;&#65292;&#19968;&#20999;&#37117;&#20250;&#25913;&#21464;&#65292;&#25152;&#35859;&#22659;&#38543;&#24515;&#36716;&#65292;&#37027;&#20221;&#33258;&#20449;&#19982;&#20174;&#23481;&#30340;&#27668;&#24230;&#30495;&#30340;&#24456;&#38590;&#24471;&#12290;</p>
<p></p>
<p>38.&#24456;&#22810;&#20154;&#22312;&#25106;&#33394;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#37117;&#20250;&#26377;&#37325;&#29983;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#19968;&#31181;&#30772;&#33575;&#25104;&#34678;&#30340;&#34581;&#21464;&#65292;&#37034;&#28139;&#23601;&#26159;&#20316;&#33575;&#33258;&#32538;&#65292;&#32780;&#25106;&#33394;&#23601;&#26159;&#30772;&#33575;&#25104;&#34678;&#65292;&#20320;&#21487;&#20197;&#25106;&#20986;&#26368;&#33258;&#20449;&#12289;&#26368;&#32431;&#27491;&#12289;&#26368;&#24069;&#27668;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>39.&#25106;&#33394;&#20043;&#21518;&#65292;&#36523;&#24515;&#27599;&#19968;&#30334;&#22825;&#23601;&#20250;&#26377;&#19968;&#20010;&#34581;&#21464;&#65292;&#25106;&#21040;&#26368;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#24841;&#24742;&#65292;&#36234;&#26469;&#36234;&#33258;&#30001;&#65292;&#24443;&#24213;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#24403;&#20320;&#24443;&#24213;&#25106;&#25481;&#23427;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#37325;&#29983;&#20102;&#65281;</p>
<p></p>
<p>40.&#21462;&#21513;&#36991;&#20982;&#12289;&#31227;&#31096;&#24471;&#31119;&#30340;&#20851;&#38190;&#23601;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#27531;&#23475;&#33258;&#24049;&#65292;&#20063;&#36830;&#32047;&#23478;&#20154;&#65292;&#25106;&#33394;&#23601;&#26159;&#22312;&#33258;&#25105;&#25327;&#25937;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#30495;&#30340;&#26159;&#22826;&#22810;&#20102;&#65292;&#37034;&#28139;&#30340;&#22351;&#22788;&#21017;&#25968;&#19981;&#32988;&#25968;&#65292;&#22914;&#26524;&#30495;&#26159;&#34880;&#24615;&#27721;&#23376;&#65292;&#32477;&#23545;&#19981;&#20250;&#35753;&#33258;&#24049;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#19968;&#23450;&#20250;&#25340;&#27515;&#25379;&#33073;&#37034;&#28139;&#30340;&#39764;&#32593;&#12290;</p>
<p></p>
<p>41.&#25106;&#33394;&#21487;&#20197;&#24102;&#26469;&#30495;&#27491;&#30340;&#22823;&#29245;&#65281;&#24456;&#22810;&#20154;&#19981;&#26159;&#21916;&#27426;&#29245;&#21527;&#65311;&#25105;&#21487;&#20197;&#26126;&#30830;&#22320;&#21578;&#35785;&#20320;&#65292;&#25106;&#33394;&#30340;&#29245;&#24378;&#36807;&#25163;&#28139;&#26080;&#25968;&#20493;&#65281;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;&#36825;&#26159;&#19968;&#31181;&#36229;&#28982;&#30340;&#22823;&#29245;&#65281;&#20307;&#39564;&#36807;&#25106;&#33394;&#30340;&#22823;&#29245;&#65292;&#23601;&#20250;&#35273;&#24471;&#37034;&#28139;&#30340;&#23567;&#24555;&#24863;&#26681;&#26412;&#19981;&#20540;&#24471;&#19968;&#25552;&#65292;&#26681;&#26412;&#23601;&#19981;&#20540;&#24471;&#19968;&#25784;&#65292;&#25226;&#20116;&#33039;&#30340;&#31934;&#21326;&#23556;&#25481;&#65292;&#31616;&#30452;&#23601;&#26159;&#24858;&#30196;&#36879;&#39030;&#30340;&#20030;&#21160;&#65281;&#30495;&#27491;&#30340;&#26234;&#32773;&#32477;&#23545;&#19981;&#23633;&#19968;&#25784;&#65281;</p>
<p></p>
<p>42.&#25106;&#33394;&#20139;&#21463;&#30340;&#23601;&#26159;&#39640;&#31471;&#32431;&#20928;&#30340;&#24863;&#35273;&#65292;&#20276;&#38543;&#36825;&#31181;&#24863;&#35273;&#32780;&#26469;&#30340;&#23601;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#23398;&#20315;&#30340;&#20154;&#20250;&#26377;&#27861;&#21916;&#65292;&#25106;&#33394;&#30340;&#20154;&#20063;&#20250;&#25910;&#33719;&#30456;&#24212;&#30340;&#21916;&#24742;&#12290;&#36825;&#31181;&#21916;&#24742;&#24456;&#24494;&#22937;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#20102;&#65292;&#20320;&#24050;&#32463;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20320;&#33258;&#30001;&#20102;&#65292;&#23601;&#20687;&#38596;&#40560;&#37325;&#24402;&#20110;&#34013;&#22825;&#65292;&#23601;&#20687;&#40060;&#20799;&#22312;&#27700;&#20013;&#30021;&#28216;&#65292;&#37027;&#20040;&#33258;&#30001;&#65292;&#37027;&#20040;&#27426;&#21916;&#12290;</p>
<p></p>
<p>43.&#21482;&#26377;&#32431;&#20928;&#20043;&#24515;&#25165;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#39640;&#36136;&#37327;&#30340;&#21916;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#38590;&#20197;&#35328;&#34920;&#30340;&#21916;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#26469;&#33258;&#32431;&#20928;&#30495;&#25105;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>44.&#20320;&#20174;&#25106;&#33394;&#20013;&#33719;&#24471;&#30340;&#22823;&#24555;&#20048;&#36828;&#36828;&#32988;&#20110;&#37034;&#28139;&#32473;&#20320;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#37034;&#28139;&#30340;&#30701;&#26242;&#24555;&#24863;&#20250;&#23548;&#33268;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#32780;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#21017;&#20250;&#35753;&#20320;&#24863;&#21040;&#36877;&#36965;&#33258;&#22312;&#65292;&#26377;&#19968;&#31181;&#36229;&#33073;&#26463;&#32538;&#30340;&#33258;&#30001;&#24863;&#12290;</p>
<p></p>
<p>45.&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#31105;&#27442;&#65292;&#31532;&#19968;&#31181;&#65306;&#19981;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65307;&#31532;&#20108;&#31181;&#65306;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65281;&#22914;&#26524;&#26159;&#31532;&#19968;&#31181;&#65292;&#37027;&#20040;&#36234;&#31105;&#27442;&#36234;&#30171;&#33510;&#65292;&#36234;&#31105;&#27442;&#36234;&#21387;&#25233;&#65307;&#22914;&#26524;&#26159;&#31532;&#20108;&#31181;&#65292;&#37027;&#20040;&#36234;&#31105;&#27442;&#36234;&#24555;&#20048;&#65292;&#36234;&#31105;&#27442;&#36234;&#36229;&#33073;&#12290;</p>
<p></p>
<p>46.&#24403;&#19968;&#20010;&#20154;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#26412;&#33258;&#20855;&#36275;&#30340;&#24555;&#20048;&#23601;&#20250;&#24930;&#24930;&#28044;&#29616;&#20986;&#26469;&#65292;&#25106;&#33394;&#30340;&#20154;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#36825;&#26159;&#33457;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#12290;</p>
<p></p>
<p>47.&#25106;&#33394;&#20043;&#21518;&#65292;&#24555;&#20048;&#22914;&#28165;&#27849;&#33324;&#20174;&#20869;&#24515;&#28044;&#29616;&#65292;&#24403;&#37034;&#28139;&#30340;&#24515;&#22434;&#28165;&#38500;&#21518;&#65292;&#36824;&#20250;&#26377;&#19968;&#31181;&#26080;&#38480;&#22374;&#28982;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#22374;&#28982;&#26469;&#28304;&#20110;&#24515;&#22320;&#30340;&#20809;&#26126;&#30922;&#33853;&#65292;&#36825;&#26159;&#19968;&#31181;&#38382;&#24515;&#26080;&#24871;&#30340;&#22374;&#28982;</p>
<p></p>
<p>48.&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#26377;&#32477;&#23545;&#30340;&#27491;&#27668;&#21644;&#24213;&#27668;&#21435;&#19982;&#20219;&#20309;&#20154;&#23545;&#35270;&#65292;&#20320;&#20063;&#21487;&#20197;&#21644;&#38476;&#29983;&#20154;&#20355;&#20355;&#32780;&#35848;&#65292;&#37027;&#20040;&#28487;&#27922;&#33258;&#22914;&#65292;&#37027;&#20040;&#33258;&#20449;&#39134;&#25196;&#12290;&#30495;&#26159;&#19981;&#25106;&#33394;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#29245;&#65281;&#26222;&#36890;&#20154;&#36824;&#20197;&#20026;&#65292;&#20320;&#20204;&#25106;&#33394;&#24971;&#30528;&#19981;&#38590;&#21463;&#21834;&#65292;&#20182;&#20204;&#20197;&#20026;&#31105;&#27442;&#20250;&#29305;&#21035;&#21387;&#25233;&#12289;&#30171;&#33510;&#21644;&#38590;&#21463;&#65292;&#36825;&#30495;&#26159;&#23545;&#25106;&#33394;&#30340;&#19968;&#22823;&#35823;&#35299;&#12290;</p>
<p></p>
<p>49.&#25106;&#33394;&#20309;&#27490;&#27604;&#25784;&#31649;&#29245;1000&#20493;&#65292;&#25106;&#33394;&#30340;&#22823;&#29245;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#12289;&#19968;&#20010;&#26376;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#65292;&#32780;&#25784;&#31649;&#30340;&#24555;&#24863;&#21482;&#33021;&#32500;&#25345;&#19968;&#23567;&#20250;&#65292;&#25106;&#33394;&#20250;&#35753;&#20320;&#36827;&#20837;&#36229;&#28982;&#20043;&#22659;&#65292;&#35753;&#20320;&#30475;&#21040;&#23436;&#20840;&#19981;&#21516;&#30340;&#39118;&#26223;&#65292;&#24863;&#21463;&#21040;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#24555;&#20048;&#65292;&#32780;&#25784;&#31649;&#30340;&#30701;&#26242;&#24555;&#24863;&#21482;&#20250;&#25226;&#20320;&#23548;&#21521;&#24822;&#24656;&#19982;&#30171;&#33510;&#65292;&#26368;&#21518;&#24517;&#28982;&#30151;&#29366;&#32544;&#36523;&#12289;&#20154;&#36130;&#20004;&#31354;&#12290;</p>
<p></p>
<p>50.&#36807;&#21435;&#37034;&#28139;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#12289;&#26497;&#20026;&#31967;&#31957;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#34920;&#24773;&#21644;&#31070;&#24577;&#20687;&#20007;&#23608;&#19968;&#26679;&#12290;&#24320;&#22987;&#25106;&#33394;&#20043;&#21518;&#65292;&#36523;&#24515;&#29366;&#24577;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#25106;&#33394;&#30340;&#24555;&#20048;&#19982;&#32654;&#22909;&#20063;&#20250;&#24930;&#24930;&#24432;&#26174;&#20986;&#26469;&#12290;</p>
<p></p>
<p>51.&#36825;423&#22825;&#26377;&#22914;&#33073;&#32974;&#25442;&#39592;&#65292;&#26032;&#29983;&#30340;&#24863;&#35273;&#65292;&#28857;&#28404;&#24863;&#21463;&#26377;&#65306;&#25106;&#33394;&#20197;&#21518;&#36523;&#20307;&#21464;&#22909;&#20102;&#65292;&#20197;&#21069;&#26159;&#30334;&#30149;&#32544;&#36523;&#65292;&#21069;&#21015;&#33146;&#28814;&#12289;&#33073;&#21457;&#12289;&#33016;&#30171;&#12289;&#39640;&#34880;&#21387;&#12289;&#39640;&#34880;&#33026;&#12289;&#25233;&#37057;&#30151;&#31561;&#31561;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#29616;&#22312;&#34429;&#28982;&#27809;&#26377;&#20840;&#22909;&#65292;&#20294;&#33258;&#25105;&#24863;&#35273;&#22909;&#22810;&#20102;&#65292;&#33073;&#21457;&#20572;&#27490;&#20102;&#65292;&#33016;&#30171;&#22909;&#22810;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#22909;&#22810;&#20102;&#65292;&#23545;&#29983;&#27963;&#21448;&#20805;&#28385;&#20102;&#24076;&#26395;&#65292;&#22914;&#26524;&#19981;&#25106;&#33394;&#65292;&#25105;&#24819;&#25105;&#29616;&#22312;&#22823;&#27010;&#24050;&#32463;&#36339;&#27004;&#27515;&#20102;&#65292;&#29616;&#22312;&#25233;&#37057;&#30151;&#36731;&#22810;&#20102;&#12290;</p>
<p></p>
<p>52.&#20197;&#21069;&#21482;&#35201;&#23478;&#37324;&#20154;&#19968;&#24863;&#20882;&#65292;&#25105;&#26159;&#32943;&#23450;&#20250;&#20256;&#26579;&#19978;&#30340;&#65292;&#29616;&#22312;&#24050;&#32463;&#21322;&#24180;&#27809;&#26377;&#24863;&#20882;&#20102;&#65307;&#25106;&#33394;&#19981;&#33457;&#19968;&#20998;&#38065;&#65292;&#36824;&#30465;&#38065;&#12290;&#27809;&#26377;&#25106;&#33394;&#21069;&#33457;&#36153;&#20102;&#22823;&#37327;&#30340;&#38065;&#65292;&#20027;&#35201;&#24320;&#38144;&#26159;&#23254;&#12289;&#21307;&#38498;&#12289;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#36825;&#20123;&#24320;&#38144;&#37117;&#30465;&#20102;&#65292;&#26377;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#23398;&#20064;&#12289;&#24037;&#20316;&#65292;&#21644;&#23478;&#20154;&#30456;&#22788;&#65292;&#22788;&#22788;&#21464;&#24471;&#39034;&#24515;&#20102;&#65307;&#25106;&#33394;&#21518;&#32771;&#36816;&#21464;&#22909;&#20102;&#65292;&#32771;&#20102;4&#24180;&#30340;&#19968;&#32423;&#24314;&#36896;&#24072;&#21435;&#24180;&#36890;&#36807;&#20102;&#65292;&#20170;&#24180;&#21448;&#36890;&#36807;&#20102;&#20004;&#20010;&#24072;&#35777;&#65292;&#20809;&#25346;&#38752;&#19968;&#24180;&#23601;&#26377;3&#19975;&#30340;&#25910;&#20837;&#65307;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#21464;&#24069;&#20102;&#12290;</p>
<p></p>
<p>53.&#25106;&#33394;&#26102;&#38548;&#19968;&#24180;&#22810;&#65292;&#24863;&#35302;&#22914;&#27492;&#20043;&#28145;&#12290;&#25105;&#33267;&#20170;&#19981;&#25954;&#24819;&#35937;&#65292;&#22914;&#26524;&#25105;&#32487;&#32493;&#32500;&#25345;&#30528;&#21407;&#26412;&#30340;&#29983;&#27963;&#65292;&#37027;&#20040;&#25105;&#26681;&#26412;&#26080;&#27861;&#24471;&#21040;&#20170;&#22825;&#30340;&#33258;&#20449;&#19982;&#20174;&#23481;&#12290;&#26159;&#30340;&#65292;&#20197;&#21069;&#30340;&#25105;&#33258;&#21329;&#12289;&#33258;&#38381;&#12289;&#25226;&#33258;&#24049;&#20851;&#22312;&#19968;&#20010;&#23567;&#23567;&#30340;&#35282;&#33853;&#37324;&#65292;&#20223;&#20315;&#25972;&#20010;&#19990;&#30028;&#21482;&#26377;&#33258;&#24049;&#19968;&#20154;&#65292;&#33853;&#23518;&#12289;&#26080;&#22856;&#12290;&#22914;&#20170;&#65292;&#38451;&#20809;&#12289;&#33258;&#20449;&#65292;&#33021;&#19982;&#22899;&#23401;&#23376;&#24456;&#22909;&#22320;&#30456;&#22788;&#12289;&#35762;&#31505;&#35805;&#20197;&#21450;&#21508;&#31181;&#25925;&#20107;&#8230;&#8230;&#36825;&#20123;&#26159;&#25105;&#20197;&#21069;&#20174;&#26469;&#19981;&#25954;&#24819;&#35937;&#30340;&#65292;&#29616;&#22312;&#65292;&#21364;&#22914;&#27492;&#30495;&#23454;&#22320;&#21576;&#29616;&#22312;&#25105;&#30340;&#30524;&#21069;&#12290;&#36825;&#20043;&#38388;&#65292;&#35753;&#25105;&#24471;&#30410;&#26368;&#22810;&#30340;&#19968;&#28857;&#24863;&#24735;&#23601;&#26159;&#30001;&#34920;&#21450;&#37324;&#25955;&#21457;&#20986;&#26469;&#30340;&#33258;&#20449;&#19982;&#20174;&#23481;&#65292;&#26368;&#20026;&#26377;&#39749;&#21147;&#12290;</p>
<p></p>
<p>54.&#25106;&#33394;&#21040;&#29616;&#22312;&#65292;&#26368;&#30452;&#35266;&#24863;&#21463;&#23601;&#26159;&#26377;&#33258;&#20449;&#20102;&#65292;&#36208;&#36335;&#25954;&#25402;&#33016;&#25260;&#22836;&#20102;&#65292;&#35828;&#35805;&#26377;&#24213;&#27668;&#20102;&#65292;&#25954;&#19982;&#21035;&#20154;&#23545;&#35270;&#20102;&#65292;&#24515;&#24577;&#20048;&#35266;&#20102;&#65292;&#36523;&#20307;&#26377;&#21147;&#37327;&#20102;&#65292;&#33136;&#26894;&#39048;&#26894;&#30151;&#29366;&#20943;&#36731;&#20102;&#65292;&#31934;&#31070;&#20063;&#22909;&#20102;&#65292;&#27668;&#36136;&#24930;&#24930;&#22320;&#21464;&#24471;&#19981;&#29477;&#29712;&#20102;&#65292;&#30382;&#32932;&#27604;&#20197;&#21069;&#22909;&#20102;&#65288;&#36825;&#20010;&#21487;&#33021;&#21644;&#25105;&#36305;&#27493;&#26377;&#20851;&#31995;&#65289;&#65292;&#36816;&#27668;&#20063;&#22238;&#36716;&#20102;&#65292;&#24635;&#20043;&#19968;&#20999;&#37117;&#22312;&#24448;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#25105;&#29616;&#22312;&#23545;&#26410;&#26469;&#20805;&#28385;&#20102;&#20449;&#24515;&#65281;</p>
<p></p>
<p>55.&#37034;&#28139;&#20843;&#24180;&#20043;&#21518;&#65292;&#25105;&#20986;&#29616;&#20102;&#33073;&#21457;&#65292;&#27927;&#22836;&#30340;&#26102;&#20505;&#22823;&#25226;&#22823;&#25226;&#30340;&#25481;&#22836;&#21457;&#65292;&#32780;&#19988;&#25481;&#30340;&#37117;&#26159;&#21448;&#40657;&#21448;&#31895;&#30340;&#22836;&#21457;&#65292;&#25353;&#29702;&#35828;&#36825;&#26159;&#20581;&#24247;&#30340;&#22836;&#21457;&#65292;&#19981;&#24212;&#35813;&#25481;&#65292;&#21487;&#26159;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#23427;&#23601;&#26159;&#25481;&#20102;&#12290;&#24403;&#26102;&#35265;&#20102;&#38750;&#24120;&#24778;&#24656;&#65292;&#24863;&#35273;&#22825;&#37117;&#35201;&#22604;&#19979;&#26469;&#20102;&#12290;&#32463;&#36807;&#19968;&#24180;&#30340;&#25106;&#33394;&#65292;&#25105;&#30340;&#33073;&#21457;&#38382;&#39064;&#23436;&#20840;&#24674;&#22797;&#12290;</p>
<p></p>
<p>56.&#29616;&#22312;&#30340;&#22836;&#21457;&#21448;&#40657;&#21448;&#20142;&#12289;&#21448;&#27987;&#21448;&#23494;&#12289;&#21448;&#30828;&#21448;&#30452;&#65292;&#22823;&#22810;&#25968;&#20154;&#30340;&#22836;&#21457;&#37117;&#26159;&#20498;&#19979;&#21435;&#30340;&#65292;&#32780;&#25105;&#29616;&#22312;&#30340;&#22836;&#21457;&#19981;&#29992;&#26803;&#23376;&#26803;&#37117;&#20250;&#33258;&#24049;&#32728;&#36215;&#26469;&#65292;&#20687;&#20010;&#21050;&#29484;&#19968;&#26679;&#65292;&#36825;&#27491;&#26159;&#27668;&#34880;&#26106;&#30427;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>57.&#25105;&#24050;&#32463;&#19981;&#21482;&#19968;&#27425;&#21548;&#21040;&#21035;&#20154;&#22840;&#25105;&#30340;&#22836;&#21457;&#22909;&#30475;&#65292;&#19978;&#20010;&#26376;&#21435;&#29702;&#21457;&#30340;&#26102;&#20505;&#65292;&#29702;&#21457;&#24072;&#36824;&#24778;&#35766;&#22320;&#38382;&#25105;&#8220;&#20320;&#30340;&#22836;&#21457;&#26159;&#19981;&#26159;&#26579;&#36807;&#65292;&#24590;&#20040;&#36825;&#20040;&#40657;&#65311;&#8221;&#25105;&#22823;&#31505;&#35828;&#27809;&#26377;&#65292;&#24515;&#37324;&#21364;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#22238;&#24819;&#20197;&#21069;&#28784;&#22836;&#22303;&#33080;&#30340;&#26085;&#23376;&#65292;&#30495;&#26159;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;&#29616;&#22312;&#25105;&#36208;&#22312;&#36335;&#19978;&#37117;&#26159;&#25260;&#22836;&#25402;&#33016;&#65292;&#20877;&#20063;&#27809;&#26377;&#22836;&#21457;&#38382;&#39064;&#30340;&#22256;&#25200;&#65292;&#20877;&#20063;&#19981;&#25285;&#24515;&#21035;&#20154;&#38750;&#35758;&#25105;&#30340;&#22836;&#21457;&#12290;</p>
<p></p>
<p>58.&#25106;&#33394;&#21518;&#21464;&#24069;&#20102;&#65292;&#27599;&#22825;&#31934;&#21147;&#20805;&#27803;&#65292;&#33041;&#23376;&#38750;&#24120;&#32874;&#26126;&#65292;&#28789;&#27963;&#65292;&#24773;&#21830;&#26497;&#39640;&#65292;&#21916;&#24594;&#19981;&#24418;&#20110;&#33394;&#65292;&#22836;&#21457;&#20044;&#40657;&#26377;&#20809;&#27901;&#65292;&#27668;&#36136;&#38451;&#20809;&#65292;&#27668;&#22330;&#38712;&#27668;&#20391;&#28431;&#12290;&#20043;&#21069;&#25163;&#28139;&#27668;&#36136;&#29477;&#29712;&#65292;&#26679;&#23376;&#29477;&#29712;&#65292;&#21518;&#26469;&#25106;&#33394;&#25918;&#29983;&#21518;&#21457;&#29983;&#20102;&#24778;&#22825;&#21160;&#22320;&#30340;&#25913;&#21464;&#65292;&#24456;&#22810;&#20154;&#35828;&#25105;&#24069;&#65292;&#36208;&#22312;&#34903;&#19978;&#26356;&#26377;&#33258;&#20449;&#20102;&#12290;</p>
<p></p>
<p>59.&#25106;&#33394;300&#22825;&#65292;&#20174;&#19968;&#20010;&#33806;&#38753;&#28139;&#26829;&#21040;&#32745;&#32745;&#21531;&#23376;&#30340;&#36716;&#21464;&#12290;&#33258;&#24049;&#27785;&#36855;&#20110;&#33394;&#27442;&#20013;&#38590;&#20197;&#33258;&#25300;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#21069;&#36884;&#12289;&#20107;&#19994;&#12289;&#29233;&#24773;&#65292;&#19968;&#29255;&#28784;&#26263;&#19982;&#33579;&#28982;&#12290;&#20294;&#20174;&#21435;&#24180;&#30171;&#19979;&#20915;&#24515;&#65292;&#22362;&#20915;&#25106;&#33394;&#33267;&#20170;&#65292;&#19968;&#20999;&#37117;&#26377;&#20102;&#25913;&#35266;&#12290;&#32745;&#32745;&#21531;&#23376;&#21487;&#33021;&#26377;&#20123;&#33258;&#35817;&#65292;&#20294;&#20170;&#22825;&#30340;&#25105;&#65292;&#34429;&#28982;&#24050;&#36807;&#32780;&#31435;&#65292;&#20294;&#28165;&#24515;&#33258;&#22312;&#12290;&#36208;&#22312;&#33579;&#33579;&#20154;&#28023;&#20013;&#65292;&#37027;&#31181;&#22374;&#28982;&#65292;&#26159;&#25106;&#33394;&#20043;&#21069;&#30340;&#25105;&#38590;&#20197;&#24819;&#35937;&#30340;&#12290;</p>
<p></p>
<p>60.&#25106;&#20102;&#37034;&#28139;&#21518;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#21644;&#19968;&#24180;&#20043;&#21069;&#26377;&#20102;&#26126;&#26174;&#30340;&#21306;&#21035;&#65292;&#26368;&#26126;&#26174;&#30340;&#26159;&#31934;&#21147;&#22909;&#20102;&#65292;&#36208;&#36215;&#36335;&#26469;&#24863;&#35273;&#33050;&#19979;&#26377;&#21170;&#20102;&#65292;&#19981;&#26159;&#20174;&#21069;&#37027;&#31181;&#21457;&#36719;&#21457;&#39128;&#30340;&#24863;&#35273;&#12290;&#25105;&#26368;&#22823;&#30340;&#25910;&#33719;&#26159;&#33258;&#24049;&#30340;&#33041;&#23376;&#28165;&#26224;&#20102;&#65292;&#20174;&#21069;&#30340;&#26102;&#20505;&#33041;&#23376;&#24635;&#26159;&#24863;&#35273;&#20687;&#26159;&#34987;&#25277;&#31354;&#20102;&#19968;&#26679;&#65292;&#21457;&#31354;&#65292;&#21457;&#34394;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#26377;&#31181;&#24694;&#24515;&#30340;&#24863;&#35273;&#65292;&#20687;&#26159;&#37324;&#38754;&#25509;&#19981;&#19978;&#27668;&#30340;&#24863;&#35273;&#65292;&#20570;&#20160;&#20040;&#37117;&#26159;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#65292;&#33041;&#23376;&#37324;&#27985;&#27985;&#22121;&#22121;&#65292;&#35828;&#19981;&#20986;&#35805;&#26469;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#22909;&#22810;&#20102;&#12290;&#25105;&#30456;&#20449;&#25105;&#30340;&#20844;&#21153;&#21592;&#20250;&#24456;&#24555;&#21487;&#20197;&#32771;&#19978;&#65281;&#65281;&#25105;&#22362;&#20449;&#65281;</p>
<p></p>
<p>61.&#25106;&#33394;110&#22825;&#30340;&#24778;&#20154;&#25104;&#26524;&#65281;&#21333;&#20301;&#25644;&#37325;&#29289;&#65292;&#25105;&#19968;&#20154;&#32937;&#25179;100&#26020;&#21040;&#19977;&#27004;&#65292;&#33080;&#19981;&#32418;&#27668;&#19981;&#21912;&#12290;&#21518;&#21448;&#25163;&#25552;&#20004;&#20010;&#37325;&#29289;&#65288;200&#26020;&#65289;&#36208;10&#22810;&#31859;&#65292;&#21516;&#20107;&#38750;&#24120;&#24778;&#35766;&#65292;&#21018;&#24320;&#22987;&#37117;&#35828;&#25105;&#19981;&#21487;&#33021;&#25644;&#21160;&#12290;&#21518;&#22238;&#21150;&#20844;&#23460;&#19968;&#28857;&#20063;&#19981;&#35273;&#24471;&#32047;&#65292;&#26356;&#27809;&#26377;&#27969;&#27735;&#65292;&#35201;&#30693;&#36947;&#29616;&#22312;&#26159;&#19977;&#20239;&#22825;&#65292;&#21271;&#20140;&#30340;&#26705;&#25343;&#22825;&#24456;&#38391;&#30340;&#12290;&#25105;&#24819;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#22909;&#22788;&#21543;&#65281;&#36523;&#20307;&#26126;&#26174;&#27604;&#20197;&#21069;&#24378;&#22766;&#20102;&#24456;&#22810;&#65292;&#20307;&#36136;&#20063;&#22312;&#19968;&#22825;&#22825;&#21464;&#24378;&#65281;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#25106;&#33394;200&#22825;&#65281;</p>
<p></p>
<p>62.&#25106;&#33394;10&#20010;&#26376;&#24635;&#32467;&#65292;&#25106;&#33394;&#21518;&#30340;&#36523;&#20307;&#21464;&#21270;&#65306;&#33136;&#37240;&#20960;&#20046;&#28040;&#22833;&#65292;&#29273;&#40840;&#19981;&#20986;&#34880;&#20102;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#26216;&#21187;&#65307;&#22836;&#21457;&#26126;&#26174;&#21464;&#22909;&#21464;&#31895;&#65288;&#25105;&#30340;&#29702;&#21457;&#24072;&#21578;&#35785;&#25105;&#30340;&#65289;&#65292;&#25481;&#22836;&#21457;&#27599;&#22825;&#37117;&#22312;10&#26681;&#20197;&#20869;&#65307;&#30130;&#21171;&#24863;&#26126;&#26174;&#28040;&#22833;&#65292;&#21475;&#33108;&#28291;&#30113;&#20943;&#36731;&#12290;&#31934;&#31070;&#19978;&#30340;&#21464;&#21270;&#65306;&#27880;&#24847;&#21147;&#26126;&#26174;&#25552;&#39640;&#65307;&#21457;&#33086;&#27668;&#30340;&#27425;&#25968;&#20943;&#23569;&#65292;&#33258;&#25511;&#33021;&#21147;&#25552;&#39640;&#65307;&#31934;&#21147;&#26126;&#26174;&#25552;&#39640;&#65292;&#19968;&#22825;&#24037;&#20316;&#37117;&#19981;&#32047;&#20102;&#12290;</p>
<p></p>
<p>63.&#24863;&#35874;&#25105;&#36825;&#20040;&#26089;&#23601;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#20170;&#24180;14&#23681;&#12290;&#25106;&#33394;&#21518;&#35753;&#25105;&#24863;&#35302;&#26368;&#28145;&#30340;&#23601;&#26159;&#20197;&#21069;&#26377;&#22909;&#22810;&#19981;&#20250;&#30340;&#25968;&#23398;&#39064;&#65292;&#29616;&#22312;&#19968;&#30475;&#23601;&#25026;&#20102;&#65292;&#32780;&#19988;&#19978;&#35838;&#20063;&#21464;&#19987;&#27880;&#20102;&#12290;&#21152;&#27833;&#65281;&#24076;&#26395;&#25105;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>64.&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#25105;&#25972;&#20010;&#20154;&#37117;&#24863;&#35273;&#33073;&#32974;&#25442;&#39592;&#20102;&#19968;&#33324;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#36136;&#20102;&#65292;&#29366;&#24577;&#22909;&#20102;&#65292;&#24178;&#20928;&#20102;&#65292;&#27809;&#30168;&#30168;&#20102;&#65292;&#30382;&#32932;&#19981;&#28784;&#26263;&#19981;&#27833;&#20102;&#65292;&#30524;&#30555;&#30495;&#30340;&#21464;&#22823;&#20102;&#65292;&#30524;&#31070;&#29312;&#21033;&#26377;&#20809;&#20102;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#22909;&#20102;&#24456;&#22810;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#24515;&#24577;&#20063;&#22909;&#22810;&#20102;&#65292;&#19981;&#22833;&#30496;&#20102;&#65292;&#20813;&#30123;&#21147;&#20840;&#38754;&#25552;&#21319;&#65292;&#24456;&#20037;&#37117;&#27809;&#29983;&#30149;&#20102;&#65292;&#32431;&#20928;&#30340;&#20581;&#24247;&#24555;&#20048;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#25105;&#19981;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#20250;&#26356;&#22909;&#30340;&#12290;</p>
<p></p>
<p>65.&#25106;&#33394;&#31532;159&#22825;&#26216;&#36305;&#65292;&#25106;&#33394;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#20351;&#25105;&#22914;&#29983;&#27963;&#22312;&#22825;&#22530;&#65281;&#30495;&#22909;&#65281;&#20170;&#22825;&#32487;&#32493;&#26089;&#36215;&#26216;&#36305;&#65292;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#35753;&#25105;&#36523;&#24515;&#24841;&#24555;&#65292;&#29369;&#22914;&#22312;&#22825;&#22530;&#28459;&#27493;&#65292;&#25106;&#33394;&#22826;&#24555;&#20048;&#20102;&#12290;</p>
<p></p>
<p>66.&#25106;&#33394;&#22826;&#29245;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36234;&#25106;&#33394;&#36234;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#26159;&#20197;&#21069;&#37034;&#28139;&#26102;&#20174;&#26410;&#26377;&#36807;&#30340;&#33258;&#30001;&#30340;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#29616;&#22312;&#24819;&#24819;&#65292;&#33258;&#24049;&#20197;&#21069;&#37034;&#28139;&#30495;&#26159;&#22826;&#34850;&#20102;&#65292;&#34850;&#24471;&#36319;&#29482;&#19968;&#26679;&#30340;&#12290;&#24694;&#24515;&#30340;&#37034;&#28139;&#24555;&#24863;&#26681;&#26412;&#23601;&#26080;&#27861;&#19982;&#25106;&#33394;&#21518;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#30456;&#27604;&#65292;&#26681;&#26412;&#23601;&#19981;&#22312;&#19968;&#20010;&#31561;&#32423;&#65292;&#19968;&#20010;&#23618;&#27425;&#12290;&#29983;&#21629;&#19981;&#24687;&#65292;&#25106;&#33394;&#19981;&#27490;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#30495;&#22909;&#65281;</p>
<p></p>
<p>67.&#20170;&#22825;&#26469;&#20844;&#22253;&#36891;&#36891;&#65292;&#36825;&#32431;&#20928;&#30340;&#24555;&#20048;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#25106;&#33394;&#21518;&#30340;&#27599;&#19968;&#22825;&#24863;&#35273;&#37117;&#29983;&#27963;&#22312;&#22825;&#22530;&#65281;&#25105;&#29233;&#19978;&#20102;&#36825;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#23601;&#26159;&#35201;&#29233;&#19978;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#25165;&#33021;&#27704;&#20037;&#25106;&#33394;&#65281;&#21453;&#27491;&#25105;&#26159;&#29233;&#19978;&#20102;&#25106;&#33394;&#30340;&#24863;&#35273;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65281;&#21152;&#27833;&#21543;&#25106;&#21451;&#20204;&#65292;&#21482;&#35201;&#26631;&#20934;&#25106;&#33394;100&#22825;&#21518;&#65292;&#20320;&#20063;&#20250;&#20307;&#20250;&#21040;&#25106;&#33394;&#21518;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20063;&#20250;&#20307;&#20250;&#21040;&#27599;&#19968;&#22825;&#22914;&#22312;&#22825;&#22530;&#28459;&#27493;&#33324;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;</p>
<p></p>
<p>68.&#22240;&#20026;&#25106;&#33394;&#65292;&#25105;&#24037;&#20316;&#31283;&#23450;&#20102;&#65292;&#39046;&#23548;&#21516;&#20107;&#20851;&#31995;&#37117;&#22909;&#65292;&#23478;&#24237;&#21644;&#35856;&#65292;&#36523;&#20307;&#20063;&#24456;&#20581;&#24247;&#12290;&#24863;&#21484;&#21892;&#32536;&#65288;&#22971;&#23376;&#23545;&#36825;&#26041;&#38754;&#35201;&#27714;&#19981;&#39640;&#65292;&#20063;&#25903;&#25345;&#25105;&#25106;&#33394;&#65289;&#65292;&#21516;&#26102;&#25105;&#20204;&#20063;&#26377;&#20102;&#19968;&#20010;&#21487;&#29233;&#30340;&#23453;&#23453;&#65292;&#38750;&#24120;&#24184;&#31119;&#12290;&#25105;&#35201;&#20197;&#36523;&#20316;&#21017;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#20570;&#23401;&#23376;&#30340;&#27036;&#26679;&#65292;&#24076;&#26395;&#20182;&#25104;&#38271;&#20043;&#36335;&#65292;&#19981;&#21463;&#33394;&#24773;&#20043;&#27602;&#65281;&#20877;&#27425;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#25105;&#20250;&#21162;&#21147;&#23398;&#20064;&#65292;&#21162;&#21147;&#32451;&#20064;&#65292;&#23398;&#20064;&#20320;&#30340;&#27491;&#24049;&#21270;&#20154;&#65281;</p>
<p></p>
<p>69.&#26368;&#36817;&#25106;&#33394;&#30340;14&#22825;&#65292;&#35270;&#32447;&#31649;&#29702;&#20570;&#24471;&#24456;&#22909;&#65288;&#27604;&#22914;&#22320;&#38081;&#19978;&#27604;&#36739;&#25380;&#65292;&#26377;&#22899;&#23401;&#23376;&#38752;&#36817;&#65292;&#33258;&#24049;&#23613;&#37327;&#36991;&#20813;&#25509;&#35302;&#65292;&#30524;&#31070;&#20063;&#36991;&#24320;&#65289;&#65292;&#26152;&#26202;&#22238;&#23478;&#25105;&#22823;&#21733;&#23601;&#35828;&#25105;&#30524;&#30555;&#21457;&#30333;&#21457;&#20142;&#65292;&#21644;&#23478;&#37324;&#30340;&#23567;&#26379;&#21451;&#24456;&#20687;&#12290;&#25105;&#31505;&#20102;&#31505;&#65292;&#20294;&#26159;&#25105;&#24515;&#37324;&#26126;&#30333;&#65292;&#36825;&#26159;&#25105;&#24443;&#24213;&#25106;&#33394;&#30340;&#32467;&#26524;&#65292;&#24515;&#24178;&#20928;&#20102;&#65292;&#30524;&#31070;&#33258;&#28982;&#20063;&#24178;&#20928;&#20102;&#12290;</p>
<p></p>
<p>70.&#25105;&#26368;&#36817;&#19981;&#26029;&#22320;&#24110;&#21161;&#25106;&#21451;&#31572;&#30097;&#65288;&#25361;&#25105;&#20250;&#30340;&#22238;&#31572;&#65289;&#65292;&#40723;&#21169;&#25106;&#21451;&#65292;&#25105;&#30340;&#24515;&#22659;&#20063;&#21457;&#29983;&#20102;&#19968;&#20123;&#32454;&#24494;&#30340;&#30340;&#21464;&#21270;&#65292;&#23588;&#20854;&#26159;&#27492;&#26102;&#27492;&#21051;&#23427;&#36824;&#26159;&#20805;&#28385;&#27427;&#21916;&#19982;&#38592;&#36291;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#36825;&#31181;&#20037;&#36829;&#30340;&#24863;&#35273;&#23601;&#20687;&#23567;&#26102;&#20505;&#24471;&#21040;&#33258;&#24049;&#21916;&#27426;&#30340;&#29609;&#20855;&#37027;&#26679;&#30340;&#24320;&#24515;&#28385;&#36275;&#12290;&#35828;&#30495;&#30340;&#25105;&#36824;&#19981;&#33021;&#23436;&#20840;&#22320;&#24418;&#23481;&#20986;&#26469;&#65292;&#21482;&#33021;&#21435;&#24930;&#24930;&#22320;&#20307;&#20250;&#36825;&#31181;&#24863;&#35273;&#32473;&#25105;&#24102;&#26469;&#30340;&#22238;&#39304;&#65292;&#30495;&#26159;&#19968;&#31181;&#22823;&#24555;&#20048;&#65292;&#22823;&#29245;&#65292;&#21407;&#26469;&#25106;&#33394;&#30340;&#29983;&#27963;&#26159;&#36825;&#20040;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>71.&#25106;&#33394;277&#22825;&#35848;&#19968;&#19979;&#24863;&#21463;&#65292;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#24615;&#26684;&#21464;&#24471;&#27963;&#27900;&#24320;&#26391;&#20102;&#65292;&#20027;&#21160;&#21644;&#38476;&#29983;&#20154;&#35828;&#35805;&#20102;&#65292;&#36816;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#23478;&#24237;&#20063;&#21644;&#30566;&#20102;&#65292;&#20154;&#26377;&#31934;&#31070;&#65292;&#24069;&#27668;&#20102;&#65292;&#26368;&#20027;&#35201;&#24515;&#37324;&#24555;&#20048;&#25950;&#20142;&#20102;&#12290;</p>
<p></p>
<p>72.&#30495;&#27491;&#20869;&#24515;&#32431;&#20928;&#30340;&#20154;&#65292;&#19981;&#31649;&#36208;&#21040;&#21738;&#37324;&#25972;&#22825;&#37117;&#26159;&#31505;&#22075;&#22075;&#30340;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#20869;&#24515;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22914;&#27849;&#28044;&#19968;&#33324;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#22806;&#29289;&#30340;&#21050;&#28608;&#12290;&#32780;&#25105;&#29616;&#22312;&#26377;&#26102;&#24863;&#35273;&#21040;&#33707;&#21517;&#30340;&#24320;&#24515;&#65292;&#20687;&#26159;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#29031;&#30456;&#30340;&#26102;&#20505;&#31505;&#23481;&#20063;&#28799;&#28866;&#65292;&#38754;&#30456;&#21644;&#21892;&#65292;&#32780;&#19988;&#30524;&#30555;&#21464;&#24471;&#24456;&#22823;&#65292;&#20197;&#21069;&#21162;&#21147;&#30529;&#65292;&#37117;&#27809;&#26377;&#36825;&#20040;&#22823;&#65292;&#20687;&#26159;&#24320;&#20102;&#30524;&#35282;&#65292;&#21464;&#38271;&#21464;&#22823;&#65292;&#26377;&#20102;&#31934;&#31070;&#65292;&#30524;&#30333;&#20197;&#21069;&#24067;&#28385;&#34880;&#19997;&#65292;&#29616;&#22312;&#28176;&#28176;&#22320;&#28165;&#20142;&#20102;&#36215;&#26469;&#12290;</p>
<p></p>
<p>73.&#25105;&#36951;&#20256;&#32487;&#25215;&#20102;&#29238;&#27597;&#22806;&#35980;&#65292;&#33258;&#23567;&#30456;&#35980;&#28165;&#31168;&#65292;&#21518;&#26469;&#26377;&#20123;&#38271;&#27531;&#65292;&#25106;&#21040;&#29616;&#22312;&#65292;&#37325;&#26032;&#24674;&#22797;&#20102;&#31070;&#37319;&#65292;&#24120;&#24120;&#20250;&#21548;&#21040;&#20851;&#20110;&#22806;&#34920;&#30340;&#36190;&#25196;&#12290;&#27605;&#31455;&#25105;&#19981;&#20877;&#24180;&#36731;&#65292;&#21152;&#19978;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20197;&#21518;&#65292;&#25105;&#19981;&#20877;&#36861;&#27714;&#22806;&#34920;&#65292;&#20294;&#26159;&#36825;&#26159;&#23545;&#25105;&#25106;&#33394;&#25104;&#26524;&#30340;&#32943;&#23450;&#65292;&#25105;&#35273;&#24471;&#22823;&#23478;&#34920;&#25196;&#30340;&#26356;&#22810;&#30340;&#19981;&#22312;&#25105;&#30340;&#22806;&#34920;&#65292;&#32780;&#26159;&#25105;&#30340;&#31934;&#27668;&#31070;&#65281;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#35753;&#20320;&#25552;&#39640;&#39068;&#20540;&#65292;&#20805;&#28385;&#31934;&#27668;&#31070;&#65281;</p>
<p></p>
<p>74.&#26412;&#20154;&#24050;&#25106;&#33394;230&#22825;&#65292;&#36965;&#26395;&#36807;&#21435;&#65292;&#30475;&#40644;&#25163;&#28139;&#65292;&#24418;&#23481;&#29477;&#29712;&#65292;&#36523;&#21147;&#24980;&#24756;&#65292;&#28966;&#34385;&#33258;&#21329;&#65292;&#19982;&#23478;&#20154;&#21557;&#26550;&#65292;&#22823;&#23398;&#25346;&#31185;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#36749;&#23398;&#20241;&#20859;&#65292;&#22312;&#23478;&#36538;&#24202;&#24223;&#20154;&#19968;&#20010;&#65292;&#21040;&#24320;&#22987;&#25509;&#35302;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#28508;&#24515;&#23398;&#20064;&#65292;&#21162;&#21147;&#25106;&#33394;&#20859;&#29983;&#65292;&#21040;&#29616;&#22312;&#33041;&#21147;&#24674;&#22797;&#65292;&#36523;&#20307;&#24674;&#22797;&#65292;&#21487;&#20197;&#20986;&#26469;&#31038;&#20250;&#24037;&#20316;&#65292;&#20805;&#28385;&#20449;&#24515;&#65292;&#20869;&#24515;&#20809;&#26126;&#12289;&#24179;&#38745;&#32780;&#24378;&#22823;&#65292;&#20493;&#24863;&#29616;&#20170;&#30340;&#33073;&#32974;&#25442;&#39592;&#12290;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#24863;&#35874;&#25152;&#26377;&#26080;&#31169;&#22857;&#29486;&#20110;&#25106;&#33394;&#23459;&#20256;&#30340;&#20154;&#65281;</p>
<p></p>
<p>75.&#39134;&#32724;&#21733;&#24744;&#22909;&#65292;&#20170;&#22825;&#25105;&#22312;&#30475;&#24744;&#20889;&#30340;&#12298;&#25106;&#33394;&#21313;&#31181;&#21147;&#37327;&#12299;&#26102;&#31361;&#28982;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#29305;&#21035;&#24320;&#24515;&#65292;&#29305;&#21035;&#27426;&#21916;&#65292;&#24863;&#35273;&#30475;&#21040;&#30340;&#12289;&#24819;&#21040;&#30340;&#19968;&#20999;&#37117;&#21644;&#23665;&#27849;&#27700;&#19968;&#26679;&#28165;&#28552;&#12290;&#20197;&#21069;&#30475;&#21040;&#21069;&#36744;&#20204;&#35828;&#25106;&#33394;&#26159;&#39134;&#40857;&#22312;&#22825;&#30340;&#22823;&#29245;&#65292;&#24635;&#35273;&#24471;&#26410;&#20813;&#35328;&#36807;&#20854;&#23454;&#65292;&#20294;&#25105;&#20170;&#22825;&#30495;&#30340;&#24863;&#35273;&#21040;&#20102;&#65292;&#37027;&#19968;&#30636;&#38388;&#65292;&#30495;&#30340;&#26159;&#21457;&#33258;&#20869;&#24515;&#22320;&#35273;&#24471;&#24184;&#31119;&#32780;&#24555;&#20048;&#65292;&#25106;&#33394;&#21407;&#26469;&#30495;&#30340;&#21487;&#20197;&#36825;&#20040;&#29245;&#65281;</p>
<p></p>
<p>76.&#25106;&#20102;50&#22825;&#25105;&#24863;&#35273;&#21464;&#21270;&#22909;&#22823;&#65292;&#39318;&#20808;&#26159;&#20154;&#33258;&#20449;&#20102;&#65292;&#22312;&#23398;&#26657;&#19968;&#26202;&#19978;&#30561;5&#20010;&#23567;&#26102;&#31532;&#20108;&#22825;&#29031;&#26679;&#26377;&#31934;&#31070;&#65292;&#22836;&#21457;&#20063;&#33538;&#23494;&#20102;&#65292;&#32819;&#40483;&#22909;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#22909;&#20102;&#24456;&#22810; &#65292;&#23398;&#38271;&#36824;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#27491;&#33021;&#37327;&#28385;&#28385;&#12290;</p>
<p></p>
<p>77.&#27809;&#25106;&#33394;&#21069;&#25105;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#25972;&#22825;&#24819;&#30561;&#35273;&#65292;&#25106;&#33394;&#21040;&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#24456;&#26377;&#31934;&#31070;&#65307;&#20174;&#21069;&#35760;&#19981;&#20303;&#30340;&#19996;&#35199;&#25106;&#33394;&#21518;&#37117;&#33021;&#35760;&#20303;&#20102;&#12290;&#20174;&#21069;&#27809;&#32784;&#24515;&#30475;&#20070;&#65292;&#29616;&#22312;&#26377;&#32784;&#24515;&#30475;&#22909;&#20070;&#20102;&#65307;&#25105;&#20197;&#21069;&#26377;&#31038;&#24656;&#65292;&#36208;&#22312;&#36335;&#19978;&#37117;&#19981;&#33258;&#22312;&#65292;&#24635;&#26159;&#24863;&#35273;&#26377;&#20154;&#22312;&#30475;&#25105;&#65292;&#25106;&#33394;195&#22825;&#25105;&#24443;&#24213;&#24674;&#22797;&#20102;&#65307;&#25106;&#33394;&#21069;&#20005;&#37325;&#22833;&#30496;&#65292;&#25106;&#33394;&#21040;195&#22825;&#20063;&#24443;&#24213;&#24674;&#22797;&#20102;&#65307;&#25106;&#33394;&#21069;&#29305;&#21035;&#30171;&#33510;&#65292;&#24863;&#35273;&#27963;&#30528;&#22826;&#30171;&#33510;&#20102;&#65292;&#25106;&#33394;&#21518;&#25105;&#27599;&#22825;&#37117;&#33021;&#24863;&#35273;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#25165;&#30693;&#36947;&#21407;&#26469;&#20154;&#27963;&#30528;&#19981;&#37034;&#28139;&#30340;&#29983;&#27963;&#36825;&#26679;&#32654;&#22909;&#65307;&#25106;&#33394;&#21518;&#25105;&#33086;&#27668;&#21464;&#22909;&#20102;&#24456;&#22810;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#21464;&#22909;&#20102;&#65292;&#23601;&#22312;&#25106;&#33394;&#36825;195&#22825;&#20869;&#25105;&#32467;&#20132;&#20102;&#20960;&#20010;&#30495;&#24515;&#30340;&#22909;&#26379;&#21451;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25105;&#25106;&#33394;195&#22825;&#21518;&#25105;&#25972;&#20010;&#20154;&#37117;&#21464;&#22909;&#20102;&#65292;&#36824;&#26377;&#24456;&#22810;&#25106;&#33394;&#21518;&#24674;&#22797;&#30340;&#30151;&#29366;&#65292;&#25105;&#21482;&#20889;&#36825;&#20960;&#20010;&#27604;&#36739;&#37325;&#35201;&#30340;&#21543;&#65292;&#36825;&#31181;&#25913;&#21464;&#26159;&#20174;&#20869;&#21040;&#22806;&#30495;&#27491;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>78.&#20197;&#21069;&#30340;&#25105;&#23601;&#26159;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#22234;&#65292;&#20174;&#26469;&#19981;&#25026;&#24471;&#24863;&#24681;&#65292;&#32463;&#24120;&#36319;&#23478;&#37324;&#20154;&#21557;&#26550;&#65292;&#33086;&#27668;&#19981;&#22909;&#65307;&#33258;&#20174;&#25106;&#33394;&#21518;&#65292;&#22909;&#20960;&#24180;&#27809;&#26377;&#35265;&#30340;&#21516;&#23398;&#37117;&#35828;&#25105;&#29616;&#22312;&#28385;&#28385;&#27491;&#33021;&#37327;&#65292;&#32780;&#19988;&#33086;&#27668;&#20063;&#29305;&#21035;&#28201;&#21644;&#65292;&#32780;&#19988;&#25105;&#26126;&#26174;&#24863;&#35273;&#65292;&#33258;&#24049;&#36523;&#36793;&#36234;&#26469;&#36234;&#22810;&#30340;&#36149;&#20154;&#22312;&#24110;&#21161;&#25105;&#65292;&#25110;&#35768;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#31119;&#25253;&#21543;&#65281;&#32780;&#19988;&#25105;&#29616;&#22312;&#27599;&#22825;5&#28857;&#21322;&#36215;&#24202;&#32451;&#21151;&#65292;&#27599;&#22825;&#21482;&#30561;6&#20010;&#22810;&#23567;&#26102;&#65292;&#20013;&#21320;&#21482;&#20241;&#24687;15&#20998;&#38047;&#65292;&#24037;&#20316;12&#20010;&#23567;&#26102;&#19968;&#28857;&#37117;&#19981;&#35273;&#24471;&#32047;&#65292;&#32780;&#19988;&#27599;&#22825;&#31934;&#21147;&#26106;&#30427;&#65292;&#23545;&#26410;&#26469;&#20805;&#28385;&#20102;&#26080;&#38480;&#30340;&#21521;&#24448;&#20197;&#21450;&#35268;&#21010;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#20197;&#21069;&#19981;&#25954;&#24819;&#30340;&#12290;</p>
<p></p>
<p>79.&#29616;&#22312;&#24863;&#35273;&#21040;&#65292;&#20854;&#23454;&#25509;&#35302;&#22823;&#33258;&#28982;&#27604;&#25509;&#35302;&#40644;&#26356;&#24555;&#20048;&#65292;&#37027;&#31181;&#22826;&#38451;&#29983;&#36215;&#30340;&#20449;&#24515;&#12289;&#31449;&#22312;&#39640;&#23665;&#19978;&#30340;&#35946;&#36808;&#12289;&#30475;&#21040;&#26641;&#26408;&#30340;&#23425;&#38745;&#12289;&#26611;&#26641;&#22402;&#26465;&#30340;&#25670;&#21160;&#12289;&#28246;&#27874;&#33633;&#28478;&#30340;&#24863;&#35273;&#12289;&#23273;&#32511;&#30340;&#23567;&#33609;&#12289;&#22855;&#33457;&#24322;&#33609;&#30340;&#32509;&#25918;&#31561;&#31561;&#65292;&#26377;&#26102;&#20505;&#19968;&#38453;&#28165;&#39118;&#25169;&#38754;&#32780;&#26469;&#65292;&#37117;&#33021;&#29305;&#21035;&#27426;&#21916;&#21644;&#28385;&#36275;&#65292;&#36825;&#22312;&#25509;&#35302;&#40644;&#30340;&#36807;&#31243;&#20013;&#26159;&#26080;&#27861;&#20307;&#20250;&#30340;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#30495;&#30340;&#35201;&#22810;&#23398;&#20064;&#23401;&#23376;&#65292;&#20182;&#20204;&#37027;&#20010;&#26102;&#20505;&#20808;&#22825;&#24847;&#35782;&#36824;&#27604;&#36739;&#24378;&#65292;&#26159;&#37027;&#20040;&#32431;&#30495;&#21892;&#33391;&#32654;&#22909;&#65281;</p>
<p></p>
<p>80.&#39134;&#32724;&#21733;&#65292;&#25105;&#20307;&#20250;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#20102;&#65281;&#20316;&#20026;&#19968;&#21517;&#22823;&#19977;&#32771;&#30740;&#20826;&#65292;&#33258;&#24049;&#24050;&#32463;&#35760;&#19981;&#28165;&#33258;&#24049;&#22810;&#20037;&#27809;&#30772;&#25106;&#20102;&#65292;&#33258;&#20174;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#39134;&#32724;&#21733;&#20197;&#21450;&#25106;&#33394;&#21069;&#36744;&#30340;&#31934;&#21326;&#24086;45&#20998;&#38047;&#65292;&#30446;&#21069;&#25106;&#33394;&#31283;&#23450;&#65292;&#20869;&#24515;&#24178;&#20928;&#12290;&#27599;&#22825;&#22312;&#22270;&#20070;&#39302;&#23398;&#20064;&#65292;&#20170;&#22825;&#19979;&#21320;&#21040;&#20102;&#39277;&#28857;&#23601;&#31163;&#24320;&#22270;&#20070;&#39302;&#21069;&#24448;&#39135;&#22530;&#65292;&#20110;&#26159;&#22312;&#21435;&#39135;&#22530;&#36335;&#19978;&#19981;&#30693;&#25152;&#20197;&#22320;&#24320;&#24515;&#65292;&#21253;&#25324;&#21507;&#39277;&#12289;&#21507;&#23436;&#39277;&#21518;&#25955;&#27493;&#30452;&#21040;&#22238;&#21040;&#22270;&#20070;&#39302;&#21518;&#37117;&#19968;&#30452;&#26377;&#19968;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#24320;&#24515;&#65292;&#22825;&#21584;&#65292;&#37027;&#24863;&#35273;&#22826;&#32654;&#22909;&#20102;&#65292;&#23601;&#26159;&#24819;&#31505;&#65292;&#23601;&#26159;&#24320;&#24515;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#30340;&#24555;&#20048;&#12290;&#29616;&#22312;&#24819;&#24819;&#36824;&#24456;&#24320;&#24515;&#65292;&#21407;&#26469;&#36825;&#23601;&#26159;&#25105;&#23401;&#31461;&#26102;&#26399;&#30340;&#24555;&#20048;&#21568;&#65292;&#22810;&#20040;&#32654;&#22909;&#65292;&#22810;&#20040;&#32431;&#27905;&#65292;&#21407;&#26469;&#21069;&#36744;&#20204;&#35828;&#33258;&#20174;&#25105;&#20204;&#38271;&#22823;&#20102;&#65292;&#32431;&#20928;&#28040;&#22833;&#20102;&#65292;&#20110;&#26159;&#32431;&#20928;&#30340;&#24555;&#20048;&#20063;&#19981;&#22797;&#23384;&#22312;&#65292;&#36825;&#20123;&#29702;&#35770;&#37117;&#26159;&#30495;&#27491;&#26080;&#30097;&#30340;&#65292;&#22240;&#20026;&#24403;&#25105;&#20307;&#20250;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#21518;&#25105;&#25165;&#20307;&#20250;&#21040;&#36825;&#31181;&#32654;&#22909;&#30340;&#32654;&#22937;&#12290;&#24863;&#24681;&#65292;&#25105;&#20250;&#20877;&#25509;&#20877;&#21385;&#65292;&#20063;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#40784;&#24515;&#21162;&#21147;&#65292;&#19982;&#37034;&#28139;&#25112;&#26007;&#21040;&#24213;&#65292;&#37034;&#28139;&#19968;&#28857;&#37117;&#19981;&#37239;&#12290;</p>
<p></p>
<p>81.&#20005;&#26684;&#31105;&#27442;&#24046;&#20004;&#20010;&#26376;&#23601;&#20004;&#24180;&#20102;&#65281;&#20154;&#36234;&#26469;&#36234;&#31934;&#31070;&#65292;&#36234;&#26469;&#36234;&#24555;&#20048;&#20102;&#65281;&#22825;&#22825;&#31449;&#27985;&#22278;&#26729;&#12290;&#20174;&#25233;&#37057;&#12289;&#33258;&#38381;&#12289;&#31038;&#24656;&#12289;&#24605;&#32500;&#24378;&#36843;&#12289;&#26497;&#24230;&#33258;&#21329;&#30340;&#22320;&#29425;&#21040;&#20102;&#33258;&#20449;&#12289;&#24555;&#20048;&#12289;&#31215;&#26497;&#12289;&#27985;&#36523;&#20805;&#28385;&#21147;&#37327;&#30340;&#22825;&#22530;&#20102;&#65281;&#65281;&#24735;&#21040;&#20102;&#19968;&#33324;&#20154;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#30693;&#36947;&#30340;&#30495;&#30456;&#65292;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65281;&#65281;&#65281;&#29305;&#26469;&#39030;&#36148;&#65281;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#21644;&#21508;&#20301;&#23459;&#20256;&#25106;&#33394;&#30340;&#26379;&#21451;&#20204;&#65281;</p>
<p></p>
<p>82.&#25106;&#20102;&#24555;3&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#24555;&#20048;&#65292;&#36317;&#31163;&#32771;&#30740;&#30340;&#26102;&#38388;&#19981;&#22810;&#20102;&#65292;&#32780;&#25105;&#20063;&#27809;&#26377;&#36807;&#24230;&#32039;&#24352;&#65292;&#27599;&#22825;&#20241;&#24687;&#20063;&#24456;&#22909;&#65292;&#21644;&#22899;&#29983;&#35828;&#35805;&#20063;&#25954;&#30452;&#35270;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#36824;&#25954;&#21644;&#38476;&#29983;&#20154;&#20132;&#27969;&#65292;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#65292;&#29616;&#22312;&#27599;&#22825;&#27491;&#33021;&#37327;&#29190;&#26842;&#65292;&#23601;&#24819;&#19968;&#24515;&#20570;&#22909;&#33258;&#24049;&#30340;&#20107;&#65292;&#19987;&#27880;&#29616;&#22312;&#12290;&#32771;&#30740;&#32467;&#26463;&#21518;&#25105;&#35201;&#31995;&#32479;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#21644;&#20256;&#32479;&#25991;&#21270;&#65292;&#25105;&#30693;&#36947;&#25105;&#26377;&#29616;&#22312;&#30340;&#36523;&#24515;&#29366;&#24577;&#20840;&#37117;&#26159;&#25106;&#33394;&#24102;&#32473;&#25105;&#30340;&#65292;&#25105;&#20877;&#20063;&#19981;&#24819;&#22238;&#21040;&#36807;&#21435;&#37027;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#65292;&#25106;&#33394;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;</p>
<p></p>
<p>83.&#25105;&#20197;&#21069;&#20063;&#22825;&#30495;&#22320;&#20197;&#20026;&#65292;&#25784;&#31649;&#19981;&#20294;&#21487;&#20197;&#29245;&#36824;&#21487;&#20197;&#26377;&#21161;&#30561;&#30496;&#65292;&#30452;&#21040;&#25105;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#25165;&#30693;&#36947;&#20154;&#27809;&#26377;&#20102;&#30561;&#30496;&#26159;&#22810;&#20040;&#30340;&#21487;&#24597;&#65292;&#21487;&#24754;&#30340;&#26159;&#36830;&#30561;&#35273;&#37117;&#25104;&#20102;&#19968;&#31181;&#22882;&#26395;&#65281;&#30475;&#35265;&#21035;&#20154;&#32654;&#32654;&#22320;&#30561;&#35273;&#37117;&#20250;&#22909;&#32673;&#24917;&#12290;&#29616;&#22914;&#20170;&#25106;&#33394;400&#22810;&#22825;&#65292;&#21487;&#20197;&#35828;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;&#25105;&#20063;&#33021;&#30561;&#30528;&#20102;&#65292;&#22909;&#24320;&#24515;&#65281;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#35874;&#35874;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#65292;&#32473;&#20102;&#25105;&#19968;&#27425;&#37325;&#26032;&#20570;&#20154;&#30340;&#26426;&#20250;&#65281;</p>
<p></p>
<p>84.&#25106;&#20102;&#24555;&#20004;&#24180;&#20102;&#65292;&#30495;&#26159;&#24863;&#24936;&#19975;&#21315;&#21834;&#65281;&#25163;&#28139;&#20102;&#21313;&#22810;&#24180;&#20174;&#26469;&#27809;&#26377;&#29616;&#22312;&#36825;&#31181;&#30475;&#21040;&#26329;&#20809;&#30340;&#24863;&#35273;&#65292;&#24819;&#36215;&#19968;&#24180;&#22810;&#21069;&#30340;&#37027;&#20010;&#37266;&#24735;&#21518;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#25105;&#25165;&#30693;&#36947;&#33258;&#24049;&#20063;&#21487;&#20197;&#36825;&#20040;&#20255;&#22823;&#65281;&#36825;&#19968;&#36744;&#23376;&#25105;&#26159;&#24590;&#20040;&#37117;&#19981;&#20250;&#37325;&#36424;&#35206;&#36761;&#20102;&#12290;</p>
<p></p>
<p>85.&#25105;&#24050;&#32463;&#25106;&#20102;40&#22810;&#22825;&#20102;&#65292;&#34429;&#28982;&#21018;&#21018;&#36215;&#27493;&#65292;&#20294;&#26159;&#36825;&#27573;&#26102;&#38388;&#25105;&#36807;&#24471;&#30495;&#30340;&#24456;&#33258;&#30001;&#12289;&#24555;&#20048;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#26463;&#32538;&#65292;&#24863;&#35273;&#21482;&#35201;&#21162;&#21147;&#23601;&#33021;&#25112;&#32988;&#19968;&#20999;&#65292;&#36825;&#20123;&#37117;&#26159;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#30340;&#12290;&#22312;&#37034;&#28139;&#30340;&#38452;&#24433;&#31548;&#32617;&#19979;&#65292;&#24863;&#35273;&#24180;&#23569;&#30340;&#26102;&#20809;&#21644;&#38738;&#26149;&#30495;&#30340;&#26159;&#22826;&#40657;&#26263;&#20102;&#65292;&#20002;&#22833;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#12290;&#25105;&#23558;&#26356;&#21152;&#21162;&#21147;&#65292;&#20184;&#20986;&#26356;&#22810;&#23454;&#38469;&#34892;&#21160;&#65292;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>86.&#25105;&#19978;&#27425;&#25106;&#20102;100&#22810;&#22825;&#22238;&#21040;&#23478;&#65292;&#30001;&#20110;&#25105;&#23478;&#26159;&#24320;&#36229;&#24066;&#30340;&#65292;&#19968;&#20010;40&#22810;&#23681;&#30340;&#22823;&#21460;&#30475;&#21040;&#25105;&#35828;&#65292;&#8220;&#36825;&#23401;&#23376;&#65292;&#24590;&#20040;&#38271;&#24471;&#28316;&#20809;&#27700;&#28369;&#30340;&#65292;&#30495;&#22909;&#65281;&#8221;&#36825;&#26159;&#25105;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#35780;&#20215;&#12290;</p>
<p></p>
<p>87.&#22312;&#25105;&#25106;&#33394;20&#22810;&#22825;&#20197;&#21518;&#65292;&#24515;&#37324;&#24456;&#38451;&#20809;&#24456;&#32431;&#27491;&#65292;&#20182;&#35828;&#20182;&#22312;&#25105;&#33080;&#19978;&#30475;&#21040;&#20102;&#20809;&#12290;</p>
<p></p>
<p>88.&#24863;&#35874;&#39134;&#32724;&#21733;&#65281;&#25105;&#25106;&#25784;&#22823;&#27010;&#19968;&#30334;&#38646;&#20960;&#22825;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#25106;&#33394;&#20004;&#20010;&#21322;&#26376;&#21069;&#37027;&#31181;&#26497;&#24230;&#21387;&#25233;&#30340;&#24863;&#35273;&#20102;&#65292;&#37027;&#31181;&#19977;&#22825;&#20004;&#22836;&#27809;&#26469;&#30001;&#30340;&#32477;&#26395;&#24456;&#21487;&#24597;&#12290;&#24674;&#22797;&#19978;&#26377;&#30340;&#26041;&#38754;&#24674;&#22797;&#26126;&#26174;&#65292;&#26377;&#30340;&#26041;&#38754;&#21482;&#26377;&#19968;&#28857;&#28857;&#30340;&#25913;&#21892;&#12290;&#26126;&#26174;&#30340;&#65292;&#22068;&#37324;&#19981;&#20250;&#24120;&#26377;&#28291;&#30113;&#21862;&#65292;&#21475;&#33261;&#28040;&#22833;&#65292;&#33292;&#33492;&#22909;&#30475;&#20102;&#65292;&#33050;&#27668;&#27809;&#20102;&#65292;&#20013;&#25351;&#19978;&#22810;&#20986;&#19968;&#20010;&#26376;&#29273;&#12290;&#23481;&#35980;&#19978;&#26368;&#20026;&#26126;&#26174;&#65292;&#25106;&#33394;&#31532;&#19968;&#20010;&#26376;&#65292;&#21516;&#23398;&#35828;&#25105;&#24180;&#36731;&#20102;&#20116;&#23681;&#65292;&#31532;&#20108;&#20010;&#26376;&#35828;&#8220;&#20320;&#21448;&#21464;&#24069;&#20102;&#8221;&#65292;&#25509;&#36817;100&#22825;&#26102;&#65292;&#35828;&#8220;&#20320;&#24590;&#20040;&#36234;&#26469;&#36234;&#24069;&#20102;&#8221;&#65292;&#25105;&#33258;&#24049;&#20063;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#21464;&#21270;&#12290;</p>
<p></p>
<p>89.&#36825;&#19968;&#24180;&#22810;&#20197;&#26469;&#65292;&#22362;&#25345;&#24443;&#24213;&#25106;&#33394;&#21644;&#20462;&#24515;&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#22307;&#36132;&#25945;&#32946;&#65292;&#24443;&#24213;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&#25105;&#20174;&#37034;&#28139;&#12289;&#36127;&#33021;&#37327;&#30340;&#20302;&#39057;&#27169;&#24335;&#21644;&#30151;&#29366;&#28145;&#22353;&#20013;&#35299;&#33073;&#20986;&#26469;&#30340;&#21516;&#26102;&#65292;&#20063;&#30475;&#21040;&#20102;&#19990;&#30028;&#30340;&#21478;&#19968;&#38754;&#8212;&#8212;&#32654;&#22909;&#19982;&#32431;&#30495;&#12290;&#36825;&#31181;&#32431;&#31929;&#30340;&#24863;&#21463;&#65292;&#20196;&#25105;&#26080;&#27604;&#24863;&#21160;&#12290;&#26469;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#31461;&#30495;&#19982;&#33258;&#30001;&#65292;&#20063;&#20351;&#25105;&#26080;&#27604;&#29645;&#24796;&#12290;</p>
<p></p>
<p>90.&#25106;&#33394;&#30340;&#22909;&#22788;&#23454;&#22312;&#22826;&#22810;&#65292;&#19981;&#20165;&#33021;&#20351;&#33258;&#24049;&#25317;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#26356;&#33021;&#22686;&#28155;&#33258;&#24049;&#38754;&#23545;&#20154;&#29983;&#30340;&#33258;&#20449;&#19982;&#21191;&#27668;&#65307;&#25106;&#33394;&#21518;&#28304;&#28304;&#19981;&#26029;&#30340;&#31934;&#21147;&#12289;&#39281;&#28385;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#19982;&#27785;&#36855;&#37034;&#28139;&#26102;&#30340;&#39059;&#24223;&#12289;&#26080;&#21147;&#21644;&#34394;&#24369;&#20043;&#24863;&#65292;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#37034;&#28139;&#30340;&#21069;&#36884;&#26159;&#40657;&#26263;&#12289;&#21361;&#26426;&#22235;&#20239;&#30340;&#65292;&#32780;&#25106;&#33394;&#20462;&#24515;&#26159;&#19968;&#26465;&#20809;&#26126;&#22823;&#36947;&#65292;&#22581;&#20303;&#37034;&#28139;&#28431;&#27934;&#30340;&#21516;&#26102;&#65292;&#21487;&#20197;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#12289;&#31934;&#31070;&#29366;&#24577;&#25552;&#21319;&#21040;&#19968;&#20010;&#24456;&#39640;&#30340;&#27700;&#24179;&#12290;</p>
<p></p>
<p>91.&#38750;&#25106;&#21017;&#26080;&#25152;&#26463;&#32538;&#65292;&#24517;&#33267;&#38543;&#36880;&#23576;&#22659;&#65292;&#36215;&#24785;&#36896;&#19994;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#27861;&#38376;&#34429;&#22810;&#65292;&#25106;&#23450;&#24935;&#19977;&#65292;&#25668;&#26080;&#19981;&#23613;&#12290;&#25925;&#26974;&#20005;&#32463;&#20113;&#65292;&#25668;&#24515;&#20026;&#25106;&#65292;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#21457;&#24935;&#65292;&#26159;&#21017;&#21517;&#20026;&#19977;&#26080;&#28431;&#23398;&#12290;&#32780;&#19977;&#32773;&#20043;&#20013;&#65292;&#21807;&#25106;&#26368;&#35201;&#12290;&#20197;&#33021;&#25345;&#25106;&#65292;&#21017;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;&#20854;&#34892;&#19982;&#20315;&#36817;&#65292;&#20854;&#24515;&#24517;&#19981;&#33267;&#19982;&#20315;&#30456;&#36828;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#25345;&#25106;&#19968;&#27861;&#65292;&#20035;&#36229;&#20961;&#20837;&#22307;&#65292;&#20102;&#29983;&#33073;&#27515;&#20043;&#31532;&#19968;&#35201;&#36947;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#12298;&#37325;&#27835;&#27607;&#23612;&#20107;&#20041;&#38598;&#35201;&#12299;&#65306;&#8220;&#25345;&#25106;&#22914;&#22320;&#65292;&#19975;&#21892;&#30001;&#27492;&#32780;&#29983;&#25104;&#65307;&#25345;&#25106;&#22914;&#22478;&#65292;&#39764;&#38556;&#34249;&#27492;&#32780;&#36828;&#31163;&#12290;&#8221;</p>
<p></p>
<p>95.&#12298;&#31561;&#25345;&#29579;&#32463;&#12299;&#65306;&#8220;&#32463;&#24658;&#27801;&#25968;&#21163;&#65292;&#26080;&#37327;&#35832;&#20315;&#21069;&#65292;&#20379;&#20859;&#35832;&#24162;&#24161;&#65292;&#28783;&#34067;&#39278;&#39135;&#31561;&#12290;&#33509;&#20110;&#27491;&#27861;&#22351;&#65292;&#20315;&#25945;&#23558;&#28781;&#26102;&#65292;&#26085;&#22812;&#25345;&#19968;&#25106;&#65292;&#20854;&#31119;&#32988;&#20110;&#24444;&#12290;&#8221;</p>
<p></p>
<p>96.&#20315;&#32463;&#20113;&#65306;&#8220;&#20315;&#22312;&#19990;&#26102;&#65292;&#20197;&#20315;&#20026;&#24072;&#12290;&#20315;&#28781;&#24230;&#21518;&#65292;&#20197;&#25106;&#20026;&#24072;&#12290;&#8221;</p>
<p></p>
<p>97.&#21482;&#22270;&#29255;&#26102;&#22810;&#24555;&#20048;&#65292;&#19981;&#30693;&#30334;&#39608;&#39592;&#39635;&#26543;&#12290;&#36133;&#24503;&#25439;&#36523;&#23475;&#26368;&#22823;&#65292;&#24212;&#26089;&#20462;&#36523;&#36828;&#36991;&#31163;&#12290;&#22857;&#21149;&#19990;&#20154;&#24403;&#33258;&#30465;&#65292;&#33394;&#28139;&#20004;&#20214;&#28145;&#25106;&#20043;&#65292;&#36947;&#24503;&#21892;&#20070;&#24120;&#38405;&#35835;&#65292;&#30334;&#30149;&#39039;&#28040;&#22823;&#19976;&#22827;&#12290;&#8212;&#8212;&#12298;&#36947;&#27982;&#31109;&#24072;&#25106;&#28139;&#25991;&#12299;</p>
<p></p>
<p>98.&#12298;&#21326;&#20005;&#32463;&#12299;&#65306;&#8220;&#25106;&#20026;&#26080;&#19978;&#33769;&#25552;&#26412;&#12290;&#38271;&#20859;&#19968;&#20999;&#35832;&#21892;&#26681;&#12290;&#8221;</p>
<p></p>
<p>99.&#25345;&#25106;&#20026;&#24179;&#22320;&#65292;&#31109;&#23450;&#20026;&#23627;&#23429;&#65292;&#33021;&#29983;&#26234;&#24935;&#20809;&#65292;&#27425;&#31532;&#24471;&#26126;&#29031;&#65292;&#23450;&#24935;&#21147;&#24196;&#20005;&#65292;&#19975;&#34892;&#20026;&#20855;&#36275;&#65292;&#20035;&#33267;&#25104;&#20315;&#36947;&#65292;&#24713;&#30001;&#25106;&#20026;&#26412;&#12290;&#8212;&#8212;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>100.&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#65306;&#8220;&#34892;&#23569;&#27442;&#32773;&#65292;&#24515;&#21017;&#22374;&#28982;&#65292;&#26080;&#25152;&#24551;&#30031;&#65292;&#35302;&#20107;&#26377;&#20313;&#65292;&#24120;&#26080;&#19981;&#36275;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
