<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#12304;&#22823;&#24503;&#24320;&#31034;&#12305;&#20462;&#34892;&#31687;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22823;&#24503;&#24320;&#31034;&#8212;&#8212;&#20462;&#34892;&#31687;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#19968;&#20010;&#20462;&#24515;&#34892;&#32773;&#65292;&#20182;&#26080;&#35770;&#34892;&#20303;&#22352;&#21351;&#26102;&#65292;&#35201;&#20570;&#30340;&#20107;&#24773;&#23601;&#26159;&#24658;&#24120;&#35266;&#33258;&#24515;&#65292;&#22909;&#22909;&#35266;&#23519;&#27599;&#20010;&#24773;&#20917;&#65292;&#22312;&#27599;&#20010;&#24403;&#19979;&#65292;&#37117;&#35201;&#24819;&#35828;&#65292;&#25105;&#29616;&#22312;&#24565;&#22836;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#35266;&#23519;&#26102;&#21457;&#29616;&#26377;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#23601;&#35201;&#39532;&#19978;&#23558;&#23427;&#26029;&#38500;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>2.&#38543;&#26102;&#22909;&#22909;&#30475;&#30528;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#21040;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#39532;&#19978;&#23558;&#23427;&#26029;&#38500;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>3.&#20462;&#34892;&#20687;&#26159;&#21644;&#28902;&#24700;&#25171;&#20183;&#19968;&#26679;&#65292;&#24179;&#26102;&#23601;&#35201;&#19981;&#26029;&#21435;&#32451;&#20064;&#12289;&#21435;&#20462;&#25345;&#65292;&#24403;&#36870;&#32536;&#12289;&#28902;&#24700;&#30495;&#27491;&#29983;&#36215;&#26102;&#65292;&#25165;&#30495;&#27491;&#30693;&#36947;&#8220;&#25105;&#30340;&#20462;&#25345;&#26377;&#26080;&#20570;&#21040;&#65311;&#8221;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>4.&#20026;&#20102;&#26029;&#38500;&#36825;&#20123;&#39764;&#20247;&#65288;&#21972;&#24515;&#12289;&#36138;&#24515;&#12289;&#24749;&#21533;&#12289;&#20658;&#24930;&#21644;&#23241;&#22930;&#31561;&#65289;&#27599;&#26085;&#23545;&#25105;&#20204;&#25152;&#36896;&#30340;&#25439;&#23475;&#65292;&#26368;&#20026;&#27530;&#32988;&#30340;&#23545;&#27835;&#26041;&#27861;&#23601;&#26159;&#35777;&#24735;&#19968;&#20999;&#35832;&#27861;&#30340;&#26412;&#24615;&#12290;&#8212;&#8212;&#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>5.&#21482;&#35201;&#21191;&#29467;&#22362;&#20915;&#65292;&#24120;&#19982;&#33258;&#24049;&#20064;&#27668;&#22859;&#26007;&#65292;&#20110;&#26377;&#30861;&#20013;&#24525;&#24471;&#36807;&#65292;&#20415;&#33021;&#19981;&#26029;&#36827;&#21151;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>6.&#30495;&#27491;&#26080;&#25105;&#23601;&#19968;&#20999;&#37117;&#19981;&#25191;&#30528;&#20102;&#12290;&#19981;&#25191;&#30528;&#23601;&#26159;&#26080;&#25105;&#65292;&#25191;&#33879;&#26377;&#20010;&#25105;&#65292;&#23601;&#26159;&#25105;&#25191;&#65292;&#26159;&#38556;&#36947;&#30340;&#22240;&#32536;&#12290;&#25105;&#25191;&#31354;&#20102;&#65292;&#20063;&#23601;&#26159;&#26080;&#25105;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>7.&#22916;&#24819;&#25191;&#30528;&#20351;&#25105;&#20204;&#36951;&#22833;&#20102;&#21407;&#26412;&#24120;&#20303;&#30340;&#30495;&#24515;&#65292;&#20351;&#25105;&#20204;&#20002;&#25481;&#20102;&#36825;&#20010;&#19981;&#29983;&#19981;&#28781;&#30340;&#26080;&#20215;&#20043;&#23453;&#65292;&#25152;&#20197;&#27814;&#33853;&#22312;&#29983;&#27515;&#33510;&#28023;&#20043;&#20013;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>8.&#20320;&#26126;&#24515;&#35265;&#24615;&#20043;&#21518;&#65292;&#25165;&#26377;&#21147;&#37327;&#26469;&#38500;&#20064;&#27668;&#12290;&#20320;&#27809;&#26377;&#26126;&#24515;&#35265;&#24615;&#65292;&#20320;&#24819;&#38500;&#20064;&#27668;&#65292;&#38590;&#21834;&#65292;&#20320;&#38500;&#19981;&#21160;&#21834;&#12290;&#23601;&#31561;&#20110;&#22823;&#30707;&#22836;&#65292;&#20320;&#25644;&#20063;&#25644;&#19981;&#21160;&#23427;&#12290;&#26126;&#24515;&#35265;&#24615;&#20043;&#21518;&#65292;&#26681;&#25165;&#34987;&#20320;&#25300;&#21160;&#20102;&#65292;&#20320;&#25165;&#21487;&#20197;&#38500;&#20064;&#27668;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>9.&#27599;&#20010;&#20154;&#26126;&#24515;&#35265;&#24615;&#20043;&#21069;&#65292;&#37117;&#27809;&#26377;&#21040;&#30495;&#20462;&#65292;&#37117;&#26159;&#30450;&#20462;&#21834;&#65292;&#26126;&#24515;&#35265;&#24615;&#20043;&#21518;&#25165;&#26159;&#30495;&#20462;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>10.&#27809;&#26377;&#21040;&#26126;&#24515;&#35265;&#24615;&#65292;&#37117;&#26159;&#35201;&#36864;&#36716;&#30340;&#12290;&#26126;&#24515;&#20043;&#21518;&#65292;&#36825;&#20010;&#30495;&#31181;&#23376;&#25165;&#36827;&#21435;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>11.&#26126;&#24515;&#35265;&#24615;&#21518;&#65292;&#26041;&#20837;&#27491;&#20462;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>12.&#25105;&#20204;&#20462;&#34892;&#37325;&#35201;&#30340;&#20219;&#21153;&#65292;&#23601;&#26159;&#35201;&#36716;&#21270;&#36138;&#21972;&#25191;&#30528;&#65292;&#25511;&#21046;&#25105;&#20204;&#30340;&#36523;&#21475;&#24847;&#65292;&#19981;&#36896;&#37027;&#20010;&#26432;&#30423;&#28139;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>13.&#19968;&#20999;&#24187;&#21270;&#22659;&#30028;&#28781;&#23613;&#20043;&#21518;&#65292;&#19981;&#21160;&#30340;&#35273;&#24615;&#23601;&#26159;&#33258;&#24615;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#20462;&#34892;&#29992;&#21151;&#65292;&#21040;&#20102;&#22916;&#24819;&#27463;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#22238;&#20809;&#36820;&#29031;&#65292;&#35266;&#29031;&#25105;&#20204;&#26412;&#20855;&#30340;&#28789;&#12289;&#26126;&#12289;&#31354;&#30340;&#26412;&#20307;&#65292;&#22312;&#36825;&#20010;&#20851;&#38190;&#30340;&#26102;&#21051;&#65292;&#25105;&#20204;&#35201;&#19968;&#24565;&#25226;&#23427;&#24735;&#36879;&#65292;&#24735;&#36879;&#36825;&#20010;&#19981;&#29983;&#19981;&#28781;&#30340;&#20307;&#24615;&#65292;&#35748;&#24471;&#23427;&#65292;&#20307;&#20250;&#23427;&#65292;&#40664;&#22865;&#23427;&#65292;&#36825;&#23601;&#26159;&#35265;&#24615;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>14.&#20116;&#31062;&#23545;&#20845;&#31062;&#22823;&#24072;&#35762;&#65292;&#8220;&#19981;&#35782;&#26412;&#24515;&#65292;&#23398;&#27861;&#26080;&#30410;&#8221;&#12290;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#20462;&#34892;&#30340;&#20154;&#65292;&#22914;&#26524;&#19981;&#35748;&#35782;&#33258;&#24049;&#26412;&#24515;&#30340;&#35805;&#65292;&#37027;&#20320;&#36825;&#20010;&#23398;&#27861;&#26159;&#27809;&#26377;&#22909;&#22788;&#30340;&#12290;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#21602;&#65311;&#22240;&#20026;&#27809;&#20174;&#26681;&#26412;&#19978;&#19979;&#25163;&#12290;&#22240;&#27492;&#35828;&#65292;&#35265;&#36947;&#20063;&#21363;&#35265;&#24615;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>15.&#35265;&#36947;&#32780;&#21518;&#20462;&#36947;&#12290;&#30495;&#27491;&#30340;&#20462;&#36947;&#19968;&#23450;&#35201;&#22312;&#35265;&#24615;&#20197;&#21518;&#65292;&#22240;&#35265;&#24615;&#20197;&#21518;&#33258;&#24049;&#26412;&#26469;&#30340;&#19996;&#35199;&#20307;&#20250;&#21040;&#20102;&#65292;&#24403;&#28902;&#24700;&#12289;&#22916;&#24819;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#26377;&#21150;&#27861;&#23545;&#20184;&#23427;&#12290;&#25152;&#20197;&#21476;&#20154;&#35762;&#8220;&#24735;&#21518;&#36215;&#20462;&#8221;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>16.&#35265;&#36947;&#20197;&#21518;&#36825;&#20010;&#20462;&#25165;&#26159;&#30495;&#27491;&#30340;&#20462;&#65292;&#19981;&#28982;&#30340;&#35805;&#65292;&#20182;&#37117;&#26159;&#30450;&#20462;&#30606;&#32451;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>17.&#25105;&#20204;&#20462;&#34892;&#26368;&#20027;&#35201;&#30340;&#21151;&#22827;&#23601;&#26159;&#35266;&#29031;&#27861;&#38376;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>18.&#24515;&#20013;&#24635;&#26159;&#26377;&#19968;&#20010;&#19996;&#35199;&#65292;&#25226;&#20320;&#32538;&#20303;&#65292;&#20351;&#20320;&#29301;&#25346;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#26368;&#22823;&#30171;&#33510;&#12289;&#21507;&#20111;&#30340;&#22320;&#26041;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#32463;&#36807;&#30952;&#32451;&#65292;&#33021;&#22815;&#22312;&#21508;&#31181;&#22659;&#30028;&#19978;&#19981;&#31896;&#30528;&#65292;&#23601;&#33021;&#20107;&#20107;&#33258;&#22312;&#65292;&#24471;&#21040;&#20315;&#27861;&#30340;&#30495;&#23454;&#21463;&#29992;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>19.&#25105;&#20204;&#20462;&#34892;&#20013;&#30896;&#21040;&#36870;&#22659;&#65292;&#30896;&#20498;&#19981;&#22914;&#24847;&#30340;&#22659;&#30028;&#26102;&#65292;&#23545;&#25105;&#20204;&#23398;&#20315;&#30340;&#20154;&#26469;&#35762;&#19981;&#26159;&#22351;&#20107;&#65292;&#26159;&#22909;&#20107;&#24773;&#65281;&#22914;&#26524;&#27809;&#26377;&#38556;&#30861;&#30340;&#35805;&#65292;&#27809;&#26377;&#30952;&#32451;&#30340;&#26426;&#20250;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#19994;&#38556;&#21644;&#20064;&#27668;&#23601;&#19981;&#26131;&#28040;&#38500;&#12290;&#25442;&#19968;&#21477;&#35805;&#35762;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#32463;&#36807;&#19968;&#30058;&#36870;&#22659;&#30340;&#30952;&#32451;&#65292;&#37027;&#20320;&#36825;&#20010;&#21151;&#22827;&#20063;&#19981;&#20250;&#33853;&#23454;&#30340;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>20.&#30495;&#27491;&#30340;&#29992;&#21151;&#26159;&#22312;&#20462;&#27861;&#35265;&#21040;&#19981;&#29983;&#19981;&#28781;&#30340;&#26412;&#26469;&#20197;&#21518;&#65292;&#22312;&#19968;&#20999;&#22659;&#30028;&#19978;&#30952;&#32451;&#12290;&#28040;&#38500;&#19968;&#20998;&#26080;&#26126;&#65292;&#22686;&#38271;&#19968;&#20998;&#26234;&#33021;&#12290;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#20462;&#27861;&#65292;&#30495;&#27491;&#30340;&#29992;&#21151;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>21.&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>22.&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>23.&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>24.&#25152;&#35328;&#26684;&#29289;&#32773;&#65292;&#26684;&#65292;&#22914;&#26684;&#26007;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65307;&#29289;&#65292;&#21363;&#28902;&#24700;&#22916;&#24819;&#65292;&#20134;&#21363;&#20439;&#25152;&#35859;&#20154;&#27442;&#20063;&#12290;&#19982;&#28902;&#24700;&#22916;&#24819;&#20043;&#20154;&#27442;&#25112;&#65292;&#24517;&#20855;&#19968;&#30058;&#21018;&#20915;&#19981;&#24623;&#20043;&#24535;&#65292;&#26041;&#26377;&#23454;&#25928;&#12290;&#21542;&#21017;&#24515;&#38543;&#29289;&#36716;&#65292;&#20309;&#33021;&#26684;&#29289;&#65311;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>25.&#25112;&#20043;&#19968;&#23383;&#65292;&#20851;&#31995;&#29978;&#28145;&#65292;&#20154;&#27442;&#22825;&#29702;&#20043;&#38469;&#65292;&#33509;&#19981;&#20197;&#21147;&#25112;&#65292;&#21017;&#29702;&#34987;&#27442;&#34109;&#65292;&#20478;&#29702;&#24517;&#38544;&#32780;&#27442;&#24517;&#33879;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>26.&#24120;&#22914;&#29483;&#20043;&#25429;&#40736;&#65292;&#19968;&#30524;&#30475;&#30528;&#65292;&#19968;&#32819;&#21548;&#30528;&#12290;&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#12290;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#65292;&#19982;&#20182;&#26041;&#20415;&#12290;&#19981;&#21487;&#31389;&#34255;&#65292;&#19981;&#21487;&#25918;&#20182;&#20986;&#36335;&#65292;&#26041;&#26159;&#30495;&#23454;&#29992;&#21151;&#12290;&#26041;&#33021;&#25195;&#38500;&#24275;&#28165;&#65292;&#21040;&#24471;&#26080;&#31169;&#21487;&#20811;&#65292;&#33258;&#26377;&#31471;&#25329;&#26102;&#22312;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>27.&#19981;&#33021;&#27714;&#31070;&#36890;&#65292;&#19968;&#28857;&#19981;&#33021;&#27714;&#65281;&#27714;&#31070;&#36890;&#38750;&#20294;&#19981;&#33021;&#25104;&#20315;&#65292;&#25104;&#39764;&#20498;&#26159;&#26377;&#20221;&#12290;&#22240;&#20026;&#24515;&#26377;&#25152;&#27714;&#23601;&#26159;&#25191;&#30528;&#65292;&#25191;&#30528;&#23601;&#26159;&#25104;&#39764;&#30340;&#22240;&#32032;&#12290;&#25105;&#20204;&#24515;&#20013;&#31354;&#20928;&#22914;&#27927;&#65292;&#19968;&#28857;&#19981;&#33879;&#65292;&#19968;&#28857;&#19981;&#25191;&#65292;&#19968;&#28857;&#19981;&#27714;&#65292;&#37027;&#25165;&#33021;&#30495;&#27491;&#30340;&#25104;&#20315;&#65292;&#23601;&#26159;&#33258;&#24515;&#26159;&#20315;&#65292;&#33258;&#24615;&#25104;&#20315;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>28.&#21315;&#19975;&#20010;&#20462;&#65292;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#12290;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#12298;&#33324;&#33509;&#33457;&#12299;</p>
<p></p>
<p>29.&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8212;&#8212;&#22317;&#23792;&#31109;&#24072;</p>
<p></p>
<p>30.&#22312;&#22916;&#24565;&#29983;&#36215;&#26102;&#65292;&#33021;&#26102;&#26102;&#35273;&#29031;&#65292;&#19981;&#38543;&#20043;&#36801;&#27969;&#36855;&#22833;&#12290;&#27492;&#22914;&#21476;&#24503;&#25152;&#20113;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8212;&#8212;&#21335;&#24576;&#29822;&#20808;&#29983;</p>
<p></p>
<p>31.&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8212;&#8212;&#26222;&#29031;&#31109;&#24072;</p>
<p></p>
<p>32.&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>33.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#24565;&#36215;&#20102;&#19981;&#30693;&#36947;&#65292;&#30475;&#19981;&#35265;&#65292;&#36319;&#24565;&#22836;&#36208;&#20102;&#65292;&#19981;&#35273;&#36824;&#26377;&#24565;&#22836;&#65292;&#37027;&#23601;&#36831;&#20102;&#12290;&#24565;&#36215;&#20102;&#39532;&#19978;&#23601;&#30693;&#36947;&#65292;&#31435;&#21363;&#36716;&#25481;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>34.&#21476;&#24503;&#20113;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#25152;&#20197;&#22823;&#23478;&#39035;&#20110;&#24565;&#26469;&#26102;&#21363;&#30475;&#35265;&#65292;&#19981;&#36319;&#30528;&#36305;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>35.&#26159;&#20197;&#24735;&#21518;&#65292;&#24120;&#39035;&#29031;&#23519;&#65292;&#19981;&#21487;&#29609;&#24573;&#65292;&#22916;&#24565;&#24573;&#36215;&#65292;&#25110;&#19968;&#20955;&#35273;&#65292;&#25110;&#25552;&#20315;&#24565;&#65292;&#20197;&#33267;&#26080;&#20026;&#65292;&#26041;&#22987;&#31350;&#31455;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>36.&#20961;&#22827;&#26080;&#22987;&#26103;&#22823;&#21163;&#26469;&#65292;&#33267;&#20110;&#20170;&#26085;&#65292;&#27969;&#36716;&#20116;&#36947;&#65292;&#29983;&#26469;&#27515;&#21435;&#65292;&#22362;&#25191;&#25105;&#30456;&#65292;&#22916;&#24819;&#39072;&#20498;&#65292;&#26080;&#26126;&#31181;&#20064;&#65292;&#20037;&#32780;&#25104;&#24615;&#65292;&#34429;&#21040;&#20170;&#29983;&#65292;&#39039;&#24735;&#33258;&#24615;&#26412;&#26469;&#31354;&#23490;&#65292;&#19982;&#20315;&#26080;&#27530;&#65292;&#32780;&#27492;&#26087;&#20064;&#65292;&#21330;&#38590;&#38500;&#26029;&#12290;&#25925;&#36898;&#36870;&#39034;&#22659;&#65292;&#21972;&#21916;&#26159;&#38750;&#65292;&#28861;&#28982;&#36215;&#28781;&#65292;&#23458;&#23576;&#28902;&#24700;&#65292;&#19982;&#21069;&#26080;&#24322;&#12290;&#33509;&#19981;&#20110;&#33324;&#33509;&#20013;&#33879;&#21151;&#29992;&#21147;&#65292;&#28937;&#33021;&#23545;&#27835;&#26080;&#26126;&#65292;&#24471;&#21040;&#22823;&#20241;&#22823;&#27463;&#20043;&#22320;&#65311;</p>
<p></p>
<p>37.&#25925;&#20113;&#8220;&#39039;&#24735;&#34429;&#21516;&#20315;&#65292;&#22810;&#29983;&#20064;&#27668;&#28145;&#65307;&#39118;&#20572;&#27874;&#23578;&#28044;&#65292;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#21448;&#26482;&#31109;&#24072;&#20113;&#65306;&#8220;&#24448;&#24448;&#21033;&#26681;&#20043;&#36744;&#65292;&#19981;&#36153;&#22810;&#21147;&#25171;&#21457;&#27492;&#20107;&#65292;&#20415;&#29983;&#23481;&#26131;&#20043;&#24515;&#65292;&#26356;&#19981;&#20462;&#27835;&#65292;&#65288;&#32467;&#26524;&#65289;&#26085;&#20037;&#26376;&#28145;&#65292;&#20381;&#21069;&#27969;&#28010;&#65292;&#26410;&#20813;&#36718;&#22238;&#12290;&#8221;&#21017;&#23682;&#21487;&#20197;&#19968;&#26399;&#25152;&#24735;&#65292;&#20415;&#25320;&#32622;&#21518;&#20462;&#32822;&#65281;&#25925;&#24735;&#21518;&#38271;&#39035;&#29031;&#23519;&#65292;&#22916;&#24565;&#24573;&#36215;&#65292;&#37117;&#19981;&#38543;&#20043;&#65307;&#25439;&#20043;&#21448;&#25439;&#65292;&#20197;&#33267;&#26080;&#20026;&#65292;&#19968;&#24515;&#19981;&#20081;&#65292;&#27714;&#29983;&#20928;&#22303;&#65292;&#26041;&#22987;&#31350;&#31455;&#12290;&#8220;&#22825;&#19979;&#21892;&#30693;&#35782;&#65292;&#24735;&#21518;&#29287;&#29275;&#34892;&#8221;&#26159;&#20063;&#12290;&#8212;&#8212;&#26222;&#29031;&#31109;&#24072;&#12298;&#20462;&#24515;&#35776;&#12299;</p>
<p></p>
<p>38.&#35201;&#26102;&#26102;&#22320;&#35266;&#29031;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20320;&#19981;&#35266;&#29031;&#21834;&#65292;&#20320;&#36825;&#20010;&#22916;&#24565;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#22916;&#24565;&#26159;&#22810;&#29983;&#21382;&#21163;&#30340;&#20064;&#27668;&#20351;&#28982;&#65292;&#23427;&#26159;&#19981;&#20572;&#22320;&#35201;&#20882;&#20986;&#26469;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>39.&#35201;&#29616;&#28857;&#20799;&#23567;&#31070;&#36890;&#21834;&#65292;&#28843;&#32768;&#28843;&#32768;&#33258;&#24049;&#65292;&#36855;&#24785;&#36855;&#24785;&#21035;&#20154;&#65292;&#24324;&#28857;&#38046;&#31080;&#65292;&#20859;&#20859;&#33258;&#24049;&#65292;&#39281;&#39281;&#21475;&#31119;&#65292;&#37027;&#23601;&#26159;&#36896;&#19994;&#20102;&#12290;&#37027;&#20320;&#36824;&#33021;&#25104;&#36947;&#21527;&#65311;&#20320;&#35201;&#19979;&#37329;&#21018;&#22320;&#29425;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>40.&#24515;&#24565;&#30340;&#26102;&#20505;&#65292;&#19981;&#29992;&#32819;&#26421;&#21548;&#20851;&#27880;&#30528;&#21548;&#65292;&#20182;&#36825;&#20010;&#24847;&#26681;&#23601;&#25668;&#19981;&#29282;&#12290;&#24847;&#26681;&#25668;&#19981;&#29282;&#65292;&#32769;&#20081;&#21160;&#65292;&#20182;&#23601;&#19981;&#23481;&#26131;&#19978;&#36335;&#65292;&#19981;&#23481;&#26131;&#35777;&#21040;&#26412;&#20307;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>41.&#25105;&#20204;&#26195;&#24471;&#36825;&#20010;&#22937;&#26126;&#30495;&#24515;&#65292;&#23427;&#26159;&#31561;&#20110;&#34394;&#31354;&#19968;&#26679;&#65292;&#27809;&#26377;&#19996;&#35199;&#65292;&#27809;&#26377;&#26041;&#25152;&#65292;&#27809;&#26377;&#20160;&#20040;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#65307;&#20294;&#26159;&#26157;&#26157;&#28789;&#28789;&#12289;&#20102;&#20102;&#24120;&#30693;&#21834;&#65292;&#23427;&#19981;&#26159;&#20010;&#26408;&#22836;&#65292; &#19981;&#26159;&#20010;&#30707;&#22836;&#27809;&#26377;&#30693;&#35273;&#21834;&#65292;&#36825;&#19968;&#28857;&#26159;&#19981;&#21516;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>42.&#36817;&#26469;&#20462;&#34892;&#32773;&#65292;&#22810;&#22810;&#30528;&#39764;&#65292;&#30342;&#30001;&#20197;&#36481;&#22916;&#24515;&#65292;&#20864;&#32988;&#22659;&#30028;&#12290;&#21247;&#36947;&#20854;&#22659;&#26159;&#39764;&#65292;&#21363;&#20854;&#22659;&#30340;&#26159;&#32988;&#22659;&#65292;&#19968;&#29983;&#36138;&#30528;&#27426;&#21916;&#31561;&#24515;&#65292;&#21017;&#20415;&#21463;&#25439;&#19981;&#21463;&#30410;&#30691;&#12290;&#20917;&#20854;&#22659;&#26410;&#24517;&#30340;&#30830;&#26159;&#32988;&#22659;&#20046;&#12290;&#20504;&#20854;&#20154;&#26377;&#28085;&#20859;&#65292;&#26080;&#36481;&#22916;&#24515;&#65292;&#26080;&#36138;&#30528;&#24515;&#65292;&#35265;&#35832;&#22659;&#30028;&#65292;&#30452;&#21516;&#26410;&#35265;&#12290;&#26082;&#19981;&#29983;&#27426;&#21916;&#36138;&#30528;&#65292;&#21448;&#19981;&#29983;&#24656;&#24598;&#24778;&#30097;&#12290;&#21247;&#36947;&#32988;&#22659;&#29616;&#26377;&#30410;&#65292;&#21363;&#39764;&#22659;&#29616;&#20134;&#26377;&#30410;&#12290;&#20309;&#20197;&#25925;&#65292;&#20197;&#19981;&#34987;&#39764;&#36716;&#65292;&#21363;&#33021;&#19978;&#36827;&#25925;&#12290;&#39035;&#30693;&#23398;&#36947;&#20154;&#35201;&#35782;&#20854;&#22823;&#32773;&#12290;&#21542;&#21017;&#24471;&#23567;&#30410;&#65292;&#24517;&#21463;&#22823;&#25439;&#12290;&#21247;&#36947;&#27492;&#31181;&#22659;&#30028;&#65292;&#21363;&#30495;&#24471;&#20116;&#36890;&#65292;&#23578;&#39035;&#32622;&#20043;&#24230;&#22806;&#65292;&#26041;&#21487;&#24471;&#28431;&#23613;&#36890;&#12290;&#33509;&#19968;&#36138;&#30528;&#65292;&#21363;&#38590;&#19978;&#36827;&#65292;&#25110;&#33267;&#36864;&#22549;&#65292;&#19981;&#21487;&#19981;&#30693;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>43.&#26126;&#24515;&#20043;&#21518;&#65292;&#25105;&#35265;&#26410;&#33021;&#21363;&#38500;&#20063;&#65292;&#20064;&#27668;&#26410;&#33021;&#21363;&#20928;&#20063;&#12290;&#25105;&#35265;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#26102;&#26102;&#33021;&#36716;&#32780;&#21270;&#20043;&#65292;&#26159;&#30495;&#26126;&#24515;&#32773;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>44.&#20551;&#22914;&#26681;&#26412;&#27809;&#26377;&#26126;&#24515;&#35265;&#24615;&#65292;&#35848;&#19981;&#21040;&#28040;&#38500;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#19968;&#28857;&#37117;&#38500;&#19981;&#20102;&#12290;&#35201;&#38500;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#38750;&#35265;&#24615;&#19981;&#21487;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>45.&#20154;&#38656;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#21487;&#31435;&#24471;&#20303;&#65292;&#26041;&#33021;&#38745;&#20134;&#23450;&#65292;&#21160;&#20134;&#23450;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>46.&#21151;&#22827;&#20999;&#20999;&#21387;&#21046;&#19981;&#24471;&#65292;&#22914;&#36138;&#21972;&#20043;&#26681;&#65292;&#24517;&#25300;&#38500;&#20043;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>47.&#8220;&#26080;&#24565;&#8221;&#24182;&#19981;&#26159;&#26080;&#35760;&#12290;&#26080;&#35760;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#35937;&#26408;&#22836;&#12289;&#30707;&#22836;&#19968;&#26679;&#65292;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#21363;&#25152;&#35859;&#8220;&#26080;&#35760;&#31354;&#8221;&#12290;&#26080;&#35760;&#31354;&#23601;&#26159;&#8220;&#28781;&#21463;&#24819;&#23450;&#8221;&#65292;&#28781;&#25481;&#20102;&#8220;&#21463;&#8221;&#21644;&#8220;&#24819;&#8221;&#65292;&#19981;&#25509;&#21463;&#22806;&#30028;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#27809;&#26377;&#20219;&#20309;&#24605;&#24819;&#27963;&#21160;&#20102;&#12290;&#26080;&#35760;&#31354;&#26159;&#8220;&#26080;&#22987;&#26080;&#26126;&#8221;&#65292;&#19981;&#26159;&#22909;&#19996;&#35199;&#65292;&#19981;&#35201;&#25226;&#23427;&#24403;&#25104;&#22909;&#19996;&#35199;&#30475;&#12290;&#26377;&#30340;&#20154;&#36861;&#27714;&#36825;&#20010;&#19996;&#35199;&#12289;&#23815;&#25308;&#36825;&#20010;&#19996;&#35199;&#12290;&#21710;&#21727;&#65281;&#26576;&#26576;&#21151;&#22827;&#22909;&#65292;&#20182;&#33021;&#20837;&#23450;&#19968;&#20010;&#26143;&#26399;&#19981;&#21160;&#65307;&#21992;&#65281;&#26576;&#26576;&#21151;&#22827;&#26356;&#22909;&#65292;&#20182;&#19968;&#20010;&#26376;&#37117;&#27809;&#21160;&#65307;&#21710;&#21568;&#65281;&#26576;&#26576;&#24050;&#32463;&#22352;&#19977;&#24180;&#21862;&#65281;&#36825;&#20123;&#37117;&#26159;&#26080;&#35760;&#31354;&#65292;&#39286;&#20320;&#33021;&#20837;&#23450;&#20843;&#19975;&#22235;&#21315;&#21163;&#65292;&#20805;&#20854;&#37327;&#20063;&#19981;&#36807;&#26159;&#8220;&#38750;&#24819;&#38750;&#38750;&#24819;&#22788;&#23450;&#8221;&#65292;&#37027;&#36824;&#26159;&#19990;&#38388;&#31109;&#23450;&#65292;&#36824;&#22312;&#20845;&#36947;&#36718;&#22238;&#37324;&#65292;&#24182;&#27809;&#26377;&#35299;&#33073;&#12290;&#25104;&#20315;&#26159;&#20462;&#25104;&#27963;&#20315;&#65292;&#27963;&#27963;&#27900;&#27900;&#22320;&#36215;&#28789;&#27963;&#22937;&#29992;&#65292;&#24182;&#19981;&#26159;&#27515;&#22352;&#22312;&#37027;&#37324;&#19981;&#21160;&#12290;&#27515;&#22352;&#22312;&#37027;&#37324;&#19981;&#21160;&#26377;&#20160;&#20040;&#29992;&#22788;&#21602;&#65311;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>48.&#25105;&#20204;&#35201;&#27963;&#27900;&#27900;&#22320;&#20316;&#21151;&#22827;&#65292;&#27515;&#22352;&#22312;&#37027;&#37324;&#27809;&#29992;&#22788;&#65292;&#30495;&#23450;&#26159;&#23545;&#22659;&#19981;&#24785;&#12290;&#26080;&#35770;&#20160;&#20040;&#20107;&#24773;&#21457;&#29983;&#65292;&#25105;&#30340;&#24515;&#37117;&#19981;&#20081;&#65307;&#20160;&#20040;&#22899;&#33394;&#26469;&#21040;&#38754;&#21069;&#65292;&#25105;&#30340;&#24515;&#37117;&#19981;&#21160;&#65307;&#20877;&#22810;&#30340;&#36130;&#23453;&#20063;&#19981;&#33021;&#20351;&#25105;&#21160;&#24515;&#12290;&#36825;&#25165;&#26159;&#30495;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>49.&#25105;&#20204;&#20316;&#21151;&#22827;&#65292;&#35201;&#20316;&#30495;&#27491;&#30340;&#21151;&#22827;&#65292;&#26102;&#26102;&#22788;&#22788;&#20445;&#25252;&#30495;&#24515;&#19981;&#22833;&#12290;&#26080;&#24565;&#24182;&#19981;&#26159;&#26080;&#35760;&#65292;&#24324;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#38750;&#24120;&#37325;&#35201;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>50.&#25105;&#20204;&#30340;&#24515;&#20307;&#26412;&#26469;&#26159;&#19968;&#22823;&#20809;&#26126;&#34255;&#21834;&#65292;&#25105;&#20204;&#26159;&#26080;&#26126;&#20043;&#25925;&#65292;&#25191;&#33879;&#12289;&#28902;&#24700;&#20043;&#25925;&#65292;&#22916;&#24565;&#22810;&#31471;&#20043;&#25925;&#65292;&#36825;&#20010;&#20809;&#26126;&#34987;&#36974;&#30422;&#20102;&#65292;&#29616;&#22312;&#20320;&#36825;&#20123;&#19996;&#35199;&#37117;&#28040;&#38500;&#20102;&#65292;&#20809;&#26126;&#33258;&#28982;&#23601;&#25918;&#20986;&#26469;&#20102;&#12290;&#23601;&#35692;&#22914;&#22826;&#38451;&#34987;&#20044;&#20113;&#36974;&#20303;&#20102;&#65292;&#20320;&#38451;&#20809;&#23601;&#19981;&#25918;&#20102;&#65292;&#20809;&#26126;&#19981;&#26174;&#20102;&#65292;&#20044;&#20113;&#12540;&#25955;&#65292;&#20809;&#26126;&#23601;&#26174;&#29616;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>51.&#26080;&#24565;&#23601;&#31561;&#20110;&#26159;&#31354;&#21834;&#65292;&#19968;&#20010;&#24565;&#22836;&#19981;&#29983;&#65292;&#19981;&#26159;&#31354;&#21527;&#65311;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>52.&#25105;&#20204;&#20462;&#25345;&#20315;&#27861;&#65292;&#35201;&#30772;&#19977;&#20851;&#65292;&#23601;&#36825;&#20010;&#36947;&#29702;&#65292;&#36825;&#31532;&#19968;&#20851;&#65292;&#30772;&#26412;&#21442;&#35265;&#21040;&#26412;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>53.&#24735;&#36947;&#20043;&#21518;&#65292;&#24403;&#28982;&#26102;&#26102;&#35201;&#20445;&#25252;&#65292;&#23601;&#26159;&#31109;&#23447;&#25152;&#35828;&#30340;&#65292;&#23601;&#26159;&#20445;&#20219;&#12290;&#20445;&#20219;&#26159;&#20004;&#20010;&#38454;&#27573;&#65292;&#20445;&#65292;&#20445;&#25252;&#36825;&#20010;&#26412;&#20307;&#65292;&#26102;&#26102;&#19981;&#21483;&#23427;&#20026;&#22659;&#25152;&#24178;&#25200;&#65292;&#19981;&#35201;&#26102;&#26102;&#20110;&#24515;&#20303;&#20110;&#22659;&#65292;&#20026;&#22659;&#25152;&#24038;&#21491;&#65292;&#25152;&#26377;&#30340;&#20063;&#26159;&#31354;&#21834;&#12290;&#25152;&#20197;&#25105;&#20204;&#35777;&#31354;&#20043;&#21518;&#65292;&#23427;&#23601;&#26377;&#20048;&#24863;&#65292;&#26377;&#22823;&#25918;&#20809;&#26126;&#65292;&#20294;&#26159;&#19981;&#33021;&#20303;&#33879;&#21834;&#65292;&#36825;&#26159;&#30772;&#21021;&#20851;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>54.&#30772;&#20102;&#21021;&#20851;&#20043;&#21518;&#65292;&#35201;&#38500;&#20064;&#27668;&#21568;&#65292;&#25226;&#36825;&#20010;&#20064;&#27668;&#35201;&#38500;&#24471;&#19968;&#28857;&#20799;&#27809;&#26377;&#20102;&#65292;&#23427;&#26159;&#22823;&#25918;&#20809;&#26126;&#65292;&#20809;&#26126;&#22823;&#24471;&#19981;&#24471;&#20102;&#21834;&#65292;&#23427;&#36824;&#35201;&#20048;&#24471;&#19981;&#24471;&#20102;&#65292;&#20294;&#36825;&#20010;&#26102;&#20505;&#21602;&#65292;&#35201;&#25226;&#36825;&#20010;&#20048;&#65292;&#25226;&#36825;&#20010;&#26126;&#65292;&#37117;&#26469;&#21435;&#25481;&#65292;&#37117;&#19981;&#21487;&#24471;&#65292;&#36825;&#26159;&#30772;&#31532;&#20108;&#20851;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>55.&#36824;&#26377;&#31532;&#19977;&#20851;&#65292;&#31532;&#19977;&#20851;&#23601;&#26159;&#25105;&#20204;&#31070;&#36890;&#26174;&#29616;&#24471;&#24456;&#22823;&#65292;&#36824;&#19981;&#35201;&#33879;&#22312;&#31070;&#36890;&#19978;&#65292;&#31561;&#20110;&#27809;&#26377;&#31070;&#36890;&#19968;&#26679;&#12290;&#21710;&#65292;&#25152;&#20197;&#22823;&#26234;&#33509;&#24858;&#21834;&#65292;&#19968;&#28857;&#20799;&#27809;&#26377;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#20551;&#22914;&#24515;&#37324;&#8220;&#21756;&#21756;&#8221;&#65292;&#25105;&#36824;&#26377;&#31070;&#36890;&#65292;&#37027;&#36824;&#26159;&#19981;&#34892;&#20102;&#65292;&#36824;&#26159;&#26377;&#25152;&#20303;&#20102;&#65292;&#25152;&#20197;&#31354;&#12289;&#20048;&#12289;&#26126;&#37117;&#19981;&#21487;&#20303;&#12290;&#21710;&#65292;&#37117;&#31354;&#20928;&#20102;&#65292;&#37027;&#26159;&#19977;&#20851;&#25171;&#30772;&#65292;&#25165;&#33021;&#35777;&#24471;&#36947;&#26524;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>56.&#25105;&#20204;&#26102;&#26102;&#21051;&#21051;&#22320;&#21892;&#20110;&#20445;&#25252;&#36825;&#20010;&#26412;&#20307;&#65292;&#21483;&#20570;&#25252;&#20462;&#65292;&#23601;&#25252;&#25345;&#26412;&#24615;&#32780;&#20462;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>57.&#25105;&#20204;&#36215;&#24565;&#22836;&#35201;&#20687;&#27700;&#19978;&#30011;&#22270;&#19968;&#26679;&#21834;&#65292;&#38543;&#36215;&#38543;&#28781;&#65292;&#19968;&#28857;&#20799;&#30165;&#36857;&#37117;&#27809;&#26377;&#65292;&#26102;&#26102;&#20445;&#25252;&#36825;&#20010;&#22937;&#26126;&#30495;&#24515;&#65292;&#31354;&#31354;&#23490;&#23490;&#30340;&#65292;&#27704;&#22025;&#22823;&#24072;&#35828;&#8220;&#23490;&#23490;&#24826;&#24826;&#26159;&#65292;&#23490;&#23490;&#26080;&#35760;&#38750;&#12290;&#24826;&#24826;&#23490;&#23490;&#26159;&#65292;&#24826;&#24826;&#22916;&#24819;&#38750;&#12290;&#8221;&#36825;&#20010;&#23490;&#23490;&#30340;&#65292;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#36825;&#37324;&#23490;&#28982;&#19981;&#21160;&#21834;&#65292;&#27809;&#26377;&#24565;&#22836;&#36215;&#12290;&#20294;&#26159;&#23490;&#23490;&#21834;&#65292;&#35201;&#24826;&#24826;&#65292;&#35201;&#20102;&#20102;&#20998;&#26126;&#21834;&#12290;&#19981;&#26159;&#23490;&#23490;&#21040;&#20102;&#26080;&#35760;&#65292;&#23601;&#26159;&#27809;&#26377;&#30693;&#35273;&#20102;&#65292;&#37027;&#27515;&#25481;&#20102;&#65292;&#27515;&#27700;&#37324;&#38754;&#65292;&#20063;&#19981;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>58.&#23427;&#29983;&#36215;&#26469;&#20320;&#19981;&#30572;&#23427;&#65292;&#23427;&#33258;&#28982;&#23601;&#28781;&#25481;&#20102;&#65292;&#36825;&#20010;&#22916;&#24565;&#23601;&#27809;&#26377;&#36830;&#32493;&#24615;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>59.&#19968;&#20999;&#27861;&#37117;&#26159;&#28040;&#20320;&#22916;&#24565;&#20043;&#27861;&#65292;&#25105;&#20204;&#26195;&#24471;&#24590;&#20040;&#26679;&#24687;&#22916;&#65292;&#23601;&#26159;&#24565;&#36215;&#19981;&#20303;&#65292;&#19981;&#36319;&#23427;&#36305;&#65292;&#19981;&#25856;&#25588;&#65292;&#19981;&#30572;&#23427;&#65292;&#20320;&#33021;&#32451;&#23601;&#36825;&#20010;&#19981;&#30572;&#23427;&#30340;&#21151;&#22827;&#65292;&#36825;&#20010;&#22916;&#24565;&#23601;&#27809;&#26377;&#20102;&#65292;&#36825;&#23601;&#26159;&#21892;&#20110;&#25252;&#25345;&#65292;&#23601;&#26159;&#21892;&#20110;&#25252;&#25345;&#26412;&#24515;&#21834;&#12290;&#19981;&#33021;&#36319;&#30528;&#22916;&#24565;&#21435;&#65292;&#19981;&#33021;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#35201;&#21892;&#20110;&#20445;&#25252;&#20462;&#25345;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>60.&#27599;&#20010;&#29992;&#21151;&#20154;&#37117;&#26159;&#35201;&#28040;&#28781;&#22916;&#24565;&#65292;&#25152;&#26377;&#30340;&#23447;&#27966;&#30340;&#26041;&#27861;&#37117;&#26159;&#22914;&#27492;&#12290;&#35692;&#22914;&#20928;&#22303;&#23447;&#24565;&#20315;&#65292;&#31109;&#23447;&#21442;&#31109;&#12289;&#21442;&#35805;&#22836;&#65292;&#23494;&#23447;&#30340;&#32467;&#21360;&#12289;&#25345;&#21650;&#65292;&#37117;&#26159;&#29992;&#26469;&#28040;&#28781;&#22916;&#24565;&#30340;&#25163;&#27573;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>61.&#25105;&#20204;&#26195;&#24471;&#36825;&#24565;&#22836;&#36215;&#26469;&#20043;&#21518;&#65292;&#19981;&#35201;&#24597;&#23427;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#20320;&#30475;&#35265;&#19981;&#36319;&#23427;&#36305;&#65292;&#35753;&#23427;&#21435;&#65292;&#23427;&#33258;&#28982;&#23601;&#20572;&#24687;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#35201;&#26195;&#24471;&#65292;&#35201;&#24565;&#36215;&#23601;&#30475;&#35265;&#65292;&#30475;&#35265;&#19981;&#36319;&#23427;&#36305;&#65292;&#37027;&#26159;&#26368;&#22909;&#30340;&#24687;&#22916;&#30340;&#26041;&#27861;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>62.&#23601;&#26159;&#22240;&#20026;&#26080;&#26126;&#65292;&#25191;&#33879;&#20102;&#20551;&#30456;&#32780;&#24536;&#35760;&#20102;&#26412;&#20307;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>63.&#31109;&#23447;&#26159;&#24320;&#24735;&#20043;&#21518;&#65292;&#23601;&#38752;&#33258;&#24049;&#65292;&#21220;&#20110;&#32501;&#23494;&#20445;&#20219;&#65292;&#20445;&#25252;&#33258;&#24049;&#30340;&#36825;&#20010;&#28789;&#24615;&#65292;&#22312;&#19968;&#20999;&#22659;&#30028;&#24403;&#20013;&#38203;&#28860;&#65292;&#25226;&#20064;&#27668;&#28040;&#20809;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>64.&#24320;&#27491;&#30693;&#35265;&#38750;&#24120;&#37325;&#35201;&#65292;&#8220;&#35265;&#8221;&#20026;&#31532;&#19968;&#12290;&#8220;&#35265;&#8221;&#27491;&#20102;&#65292;&#25165;&#33021;&#24471;&#27491;&#23450;&#65292;&#36825;&#26102;&#20462;&#27861;&#25165;&#31639;&#26159;&#27491;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>65.&#24515;&#30495;&#31354;&#20928;&#20102;&#65292;&#36825;&#25165;&#26159;&#31350;&#31455;&#20102;&#12290;&#20320;&#35828;&#25105;&#35777;&#36947;&#26524;&#20102;&#65292;&#31070;&#36890;&#21457;&#29616;&#20102;&#65292;&#20320;&#20303;&#33879;&#20102;&#65281;&#20320;&#35201;&#25104;&#39764;&#20102;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>66.&#21151;&#22827;&#25104;&#29087;&#20102;&#65292;&#19981;&#29992;&#25552;&#36215;&#35273;&#29031;&#65292;&#33258;&#28982;&#35273;&#29031;&#12290;&#20294;&#20063;&#19981;&#26159;&#19968;&#19979;&#23376;&#23601;&#33021;&#36825;&#26679;&#65292;&#24635;&#26159;&#35201;&#32463;&#36807;&#25552;&#36215;&#35273;&#29031;&#30340;&#38454;&#27573;&#12290;&#35201;&#35273;&#29031;&#12289;&#35273;&#29031;&#12289;&#20877;&#35273;&#29031;&#65292;&#25226;&#23427;&#29031;&#29087;&#20102;&#65292;&#23601;&#35937;&#20154;&#22312;&#31354;&#27668;&#20013;&#65292;&#24536;&#35760;&#20102;&#36824;&#26377;&#31354;&#27668;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>67.&#25105;&#20204;&#24320;&#22987;&#29992;&#21151;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#30693;&#36947;&#26412;&#24615;&#26159;&#20160;&#20040;&#12290;&#30693;&#36947;&#26412;&#24615;&#20043;&#21518;&#65292;&#35201;&#26102;&#24120;&#35266;&#24515;&#12289;&#26102;&#24120;&#35273;&#29031;&#12290;&#36825;&#26679;&#20316;&#21151;&#22827;&#65292;&#23601;&#33021;&#35777;&#25104;&#20315;&#26524;&#12290;&#33509;&#19981;&#35273;&#29031;&#12289;&#19981;&#20316;&#21151;&#22827;&#65292;&#24590;&#20040;&#35777;&#26524;&#21602;&#65311;&#19968;&#27493;&#30331;&#22825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#29983;&#19979;&#26469;&#23601;&#25104;&#20315;&#30340;&#20154;&#26159;&#27809;&#26377;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>68.&#31532;&#19968;&#27493;&#65292;&#8220;&#21866;&#8212;&#8212;&#8221;&#65292;&#25171;&#24320;&#26412;&#26469;&#20102;&#65292;&#21834;&#65281;&#36825;&#26159;&#25105;&#30340;&#33258;&#24615;&#65281;&#31532;&#20108;&#27493;&#65292;&#26102;&#26102;&#22788;&#22788;&#29992;&#21151;&#20445;&#25252;&#23427;&#12290;&#31532;&#19977;&#27493;&#23601;&#26159;&#35777;&#26524;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>69.&#24403;&#30693;&#19978;&#24231;&#26102;&#22914;&#30952;&#20992;&#65292;&#19979;&#24231;&#26102;&#27491;&#35201;&#20999;&#29992;&#20063;&#12290;&#30952;&#30952;&#20999;&#20999;&#65292;&#20999;&#20999;&#30952;&#30952;&#65292;&#33258;&#28982;&#20307;&#29992;&#21512;&#19968;&#32780;&#32431;&#29087;&#30691;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>70.&#26080;&#24565;&#19981;&#26159;&#21387;&#24565;&#19981;&#36215;&#65292;&#19982;&#27515;&#20154;&#30456;&#20284;&#65292;&#32780;&#26159;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#24565;&#19981;&#20572;&#30041;&#12290;&#23613;&#31649;&#20570;&#19968;&#20999;&#20107;&#65292;&#24515;&#20013;&#19981;&#30041;&#19997;&#27627;&#30165;&#36857;&#65292;&#26080;&#19968;&#28857;&#25191;&#30528;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>71.&#38382;&#65306;&#20160;&#20040;&#21483;&#35266;&#33258;&#22312;&#65311;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#35266;&#29031;&#33258;&#24049;&#22312;&#26412;&#20301;&#19978;&#19981;&#21160;&#25671;&#12290;&#36825;&#20010;&#33258;&#24049;&#19981;&#26159;&#32905;&#36523;&#30340;&#33258;&#24049;&#65292;&#20102;&#20102;&#28789;&#30693;&#25165;&#26159;&#33258;&#24049;&#12290;&#20294;&#21448;&#19981;&#20303;&#20102;&#20102;&#28789;&#30693;&#12290;</p>
<p></p>
<p>72.&#19981;&#35201;&#30528;&#31070;&#22855;&#12289;&#29572;&#22937;&#65292;&#35748;&#35782;&#36825;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#30340;&#28789;&#30693;&#23601;&#26159;&#24403;&#20154;&#30340;&#26412;&#24615;&#12290;&#20197;&#24179;&#24120;&#24515;&#65292;&#22788;&#29702;&#19968;&#20999;&#20107;&#21153;&#32780;&#19968;&#19997;&#19981;&#21487;&#24471;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>73.&#19968;&#24565;&#19981;&#29983;&#26102;&#65292;&#19968;&#20999;&#37117;&#19981;&#30693;&#36947;&#20102;&#65292;&#23601;&#26159;&#26080;&#35760;&#31354;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>74.&#19968;&#20999;&#26080;&#20303;&#65292;&#28487;&#27922;&#33258;&#22312;&#26159;&#22823;&#31070;&#29992;&#12290;&#20315;&#27861;&#31934;&#21326;&#20840;&#20855;&#20110;&#27492;&#12290;&#27492;&#22806;&#26377;&#35828;&#65292;&#30342;&#26159;&#39764;&#35828;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>75.&#38382;&#65306;&#24590;&#26679;&#29702;&#35299;&#26080;&#24565;&#20026;&#23447;&#65311;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#26080;&#26159;&#26080;&#19968;&#20999;&#22916;&#24565;&#20998;&#21035;&#65292;&#24565;&#26159;&#24565;&#30495;&#22914;&#35273;&#24615;&#12290;&#24565;&#30495;&#22914;&#21363;&#24565;&#26412;&#24615;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#65292;&#24565;&#24565;&#22312;&#26412;&#20301;&#19978;&#65292;&#20445;&#25252;&#23427;&#65292;&#26102;&#26102;&#21051;&#21051;&#35265;&#24615;&#65292;&#36825;&#26159;&#30495;&#29992;&#21151;&#12290;&#25105;&#20204;&#29992;&#21151;&#26159;&#28789;&#27963;&#30340;&#65292;&#24039;&#22937;&#30340;&#24456;&#65292;&#19981;&#26159;&#27515;&#26495;&#30340;&#12290;</p>
<p></p>
<p>76.&#24230;&#20154;&#19981;&#22312;&#31070;&#36890;&#65292;&#32780;&#22312;&#36947;&#30524;&#26126;&#27491;&#65292;&#19981;&#33268;&#20351;&#20154;&#20837;&#27495;&#36884;&#12290;&#20551;&#22914;&#20197;&#31070;&#36890;&#26469;&#24230;&#20154;&#65292;&#37027;&#20040;&#22806;&#36947;&#19982;&#39764;&#29579;&#37117;&#26377;&#31070;&#36890;&#65292;&#20182;&#20204;&#37117;&#33021;&#24230;&#20154;&#21527;&#65311;&#20320;&#20204;&#20462;&#27861;&#37117;&#33879;&#31070;&#36890;&#65292;&#36825;&#26159;&#22823;&#38169;&#65281;&#39035;&#30693;&#25104;&#20315;&#19981;&#22312;&#31070;&#36890;&#32780;&#22312;&#24320;&#21457;&#33324;&#33509;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>77.&#20570;&#20107;&#32780;&#19981;&#33879;&#30456;&#65292;&#19981;&#36215;&#20108;&#24565;&#65292;&#20570;&#31561;&#20110;&#27809;&#26377;&#20570;&#65292;&#36825;&#23601;&#26159;&#30495;&#24615;&#30340;&#22937;&#29992;&#12290;&#20035;&#33267;&#31359;&#34915;&#21507;&#39277;&#12289;&#36814;&#23486;&#12289;&#36865;&#23458;&#31561;&#31561;&#65292;&#37117;&#26159;&#33258;&#24615;&#30340;&#20840;&#20307;&#22823;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>78.&#25152;&#35859;&#20154;&#22825;&#20132;&#25112;&#65292;&#27492;&#24517;&#30334;&#25112;&#32780;&#21487;&#20811;&#32988;&#65292;&#21407;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#21151;&#12290;&#26126;&#24515;&#20043;&#21518;&#65292;&#26041;&#20855;&#21487;&#20197;&#20132;&#25112;&#20043;&#36164;&#26684;&#65292;&#27492;&#21363;&#21551;&#29992;&#12290;&#30001;&#23567;&#25112;&#32780;&#22823;&#25112;&#65292;&#23567;&#32988;&#32780;&#22823;&#32988;&#65292;&#32780;&#26681;&#26412;&#30772;&#25932;&#65292;&#27704;&#26080;&#21518;&#24739;&#32819;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>79.&#35265;&#20182;&#20154;&#36807;&#22312;&#65292;&#19981;&#29420;&#38590;&#20837;&#19981;&#20108;&#65292;&#20134;&#38556;&#33258;&#24049;&#22307;&#36947;&#32780;&#36215;&#39556;&#24930;&#65292;&#20462;&#36947;&#20154;&#25152;&#26368;&#24524;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>80.&#19981;&#33021;&#21387;&#24565;&#65292;&#23613;&#31649;&#21551;&#29992;&#65292;&#20294;&#19981;&#36319;&#23427;&#36716;&#65292;&#19981;&#30572;&#20182;&#65292;&#36825;&#21483;&#20570;&#8220;&#38738;&#23665;&#26412;&#19981;&#21160;&#65292;&#30333;&#20113;&#20219;&#21435;&#26469;&#12290;&#8221;&#22351;&#19981;&#26159;&#22351;&#22312;&#36215;&#24565;&#19978;&#65292;&#32780;&#26159;&#22351;&#22312;&#36319;&#24565;&#36305;&#12290;&#19981;&#26159;&#21387;&#20303;&#19981;&#36215;&#24565;&#65292;&#32780;&#26159;&#24565;&#24565;&#19981;&#20572;&#30041;&#65292;&#36825;&#25165;&#26159;&#26080;&#24565;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>81.&#38382;&#65306;&#24179;&#26102;&#30693;&#36947;&#19981;&#35201;&#30528;&#30456;&#65292;&#21487;&#30896;&#21040;&#20107;&#24773;&#21448;&#24536;&#20102;&#12290;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#36825;&#26377;&#20160;&#20040;&#29992;&#65311;&#65281;&#36825;&#26159;&#20320;&#20165;&#25026;&#19968;&#28857;&#36947;&#29702;&#32780;&#26410;&#30495;&#23454;&#20462;&#28860;&#30340;&#32536;&#25925;&#12290;&#24212;&#35813;&#36214;&#24555;&#25913;&#27491;&#65292;&#31934;&#21220;&#20462;&#20064;&#65292;&#22810;&#22810;&#25171;&#22352;&#65292;&#32501;&#23494;&#35266;&#29031;&#25165;&#26159;&#12290;</p>
<p></p>
<p>82.&#27491;&#35266;&#26102;&#19968;&#24565;&#19981;&#29983;&#65292;&#30693;&#36947;&#36825;&#19968;&#24565;&#19981;&#29983;&#30340;&#28789;&#30693;&#21363;&#26159;&#26412;&#24615;&#12290;&#19968;&#20250;&#20799;&#21448;&#24536;&#20102;&#65292;&#23601;&#36214;&#32039;&#25289;&#22238;&#26469;&#65292;&#19981;&#35201;&#38543;&#24565;&#36716;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>83.&#35201;&#26102;&#26102;&#35266;&#29031;&#65292;&#35266;&#29031;&#23601;&#26159;&#65306;&#24565;&#22836;&#19968;&#21160;&#23601;&#30693;&#36947;&#65292;&#19981;&#30572;&#20182;&#65292;&#35201;&#35266;&#29031;&#24565;&#22836;&#30340;&#36215;&#22788;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>84.&#22312;&#24212;&#32536;&#25509;&#29289;&#26102;&#65292;&#21482;&#26377;&#24403;&#20107;&#30340;&#19968;&#24565;&#65292;&#26080;&#26377;&#31532;&#20108;&#24565;&#12290;&#20570;&#21518;&#19997;&#27627;&#19981;&#30041;&#24651;&#65292;&#22914;&#26410;&#20570;&#36807;&#19968;&#26679;&#12290;&#36825;&#26159;&#26080;&#20303;&#26080;&#33879;&#21151;&#22827;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>85.&#38382;&#65306;&#19979;&#24231;&#35266;&#29031;&#65292;&#24212;&#20102;&#20102;&#35273;&#30693;&#12290;&#25105;&#36215;&#20102;&#20160;&#20040;&#24565;&#65292;&#24212;&#35813;&#28165;&#26970;&#65292;&#26159;&#21527;&#65311;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#36215;&#24565;&#35201;&#30693;&#36947;&#65292;&#20294;&#19981;&#33021;&#36319;&#23427;&#36305;&#12290;&#19981;&#33021;&#35760;&#20303;&#36825;&#20010;&#24565;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#20687;&#27700;&#19978;&#30011;&#22270;&#19968;&#26679;&#12290;</p>
<p></p>
<p>86.&#35266;&#24515;&#26159;&#35266;&#24515;&#24565;&#36215;&#22788;&#65292;&#19981;&#38543;&#20043;&#27969;&#28010;&#12290;&#21363;&#24565;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>87.&#38382;&#65306;&#25105;&#20204;&#24179;&#26102;&#20445;&#30340;&#23601;&#26159;&#36825;&#20010;&#28789;&#30693;&#21527;&#65311;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#23545;&#65292;&#23601;&#26159;&#20445;&#36825;&#20010;&#28789;&#30693;&#65292;&#32780;&#19981;&#26159;&#20445;&#31354;&#65292;&#19981;&#26159;&#23432;&#20303;&#37027;&#20010;&#31354;&#22659;&#12290;&#24565;&#22836;&#26469;&#20102;&#19981;&#30572;&#65292;&#19981;&#30572;&#23601;&#26159;&#28789;&#30693;&#12290;</p>
<p></p>
<p>88.&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#38543;&#36880;&#12289;&#19981;&#21387;&#21046;&#12290;&#21482;&#26159;&#20102;&#20102;&#35273;&#30693;&#65292;&#19981;&#36215;&#20998;&#21035;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>89.&#19979;&#24231;&#35201;&#26102;&#26102;&#35266;&#29031;&#12290;&#36825;&#20010;&#26356;&#38590;&#65292;&#22240;&#20026;&#20154;&#37117;&#26159;&#36319;&#30528;&#22659;&#30028;&#36305;&#12290;&#21018;&#21018;&#19979;&#24231;&#26102;&#36824;&#26377;&#20010;&#23450;&#22659;&#65292;&#30693;&#36947;&#30475;&#30528;&#33258;&#24049;&#19981;&#35201;&#20081;&#21160;&#12290;&#21487;&#26159;&#65292;&#22312;&#20107;&#24773;&#19978;&#19968;&#20570;&#19968;&#28378;&#65292;&#23601;&#24536;&#35760;&#35266;&#29031;&#20102;&#65292;&#36319;&#30528;&#22659;&#30028;&#36305;&#20102;&#65292;&#19982;&#24179;&#26102;&#27809;&#25171;&#22352;&#26102;&#19968;&#26679;&#30340;&#20081;&#19971;&#20843;&#31967;&#65292;&#36825;&#23601;&#19981;&#22909;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>90.&#25152;&#20197;&#65292;&#25105;&#20204;&#19978;&#24231;&#30340;&#26102;&#20505;&#35201;&#27515;&#24515;&#22604;&#22320;&#22320;&#24515;&#24565;&#32819;&#38395;&#65292;&#19979;&#24231;&#30340;&#26102;&#20505;&#35201;&#32501;&#23494;&#35266;&#29031;&#65292;&#19981;&#35201;&#24536;&#35760;&#12290;&#20294;&#26159;&#25105;&#20204;&#22312;&#22659;&#19978;&#20063;&#24456;&#23481;&#26131;&#24536;&#35760;&#65292;&#21644;&#20960;&#20010;&#26379;&#21451;&#19968;&#35848;&#24515;&#65292;&#20160;&#20040;&#20107;&#24773;&#19968;&#20570;&#65292;&#39532;&#19978;&#23601;&#20081;&#20102;&#12290;&#24565;&#22836;&#26469;&#20102;&#65292;&#35201;&#36214;&#24555;&#25289;&#22238;&#26469;&#65292;&#35266;&#20303;&#33258;&#24049;&#12290;&#19968;&#23450;&#35201;&#20570;&#36825;&#20010;&#21151;&#22827;&#65292;&#21542;&#21017;&#23601;&#19981;&#33021;&#19978;&#36335;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>91.&#29702;&#35299;&#19981;&#26159;&#24320;&#24735;&#65292;&#25026;&#28857;&#36947;&#29702;&#23601;&#35828;&#20182;&#24320;&#24735;&#20102;&#65292;&#19981;&#35201;&#29992;&#21151;&#20102;&#65292;&#37027;&#26159;&#22823;&#38169;&#29305;&#38169;&#12290;&#29702;&#24735;&#65292;&#36935;&#21040;&#20107;&#24773;&#36824;&#26159;&#36879;&#19981;&#36807;&#21435;&#65292;&#27809;&#29992;&#12290;&#22914;&#33485;&#34631;&#35265;&#34880;&#65292;&#39532;&#19978;&#21486;&#19978;&#21435;&#20102;&#65292;&#35265;&#22659;&#23601;&#21160;&#24515;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>92.&#38382;&#65306;&#25171;&#22352;&#24565;&#21650;&#65292;&#36523;&#20307;&#19981;&#35201;&#21270;&#31354;&#65292;&#21482;&#35201;&#20307;&#35748;&#36825;&#20102;&#20102;&#20998;&#26126;&#30340;&#35273;&#24615;&#65292;&#21363;&#26159;&#35265;&#24615;&#12290;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#36825;&#21482;&#26159;&#29702;&#35299;&#65292;&#19981;&#26159;&#20146;&#35777;&#12290;</p>
<p></p>
<p>&#38382;&#65306;&#20809;&#38752;&#29702;&#35299;&#65292;&#35748;&#23450;&#36825;&#33021;&#21548;&#33021;&#20889;&#30340;&#31639;&#19981;&#31639;&#35265;&#24615;&#65311;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#36825;&#37117;&#26159;&#29702;&#35299;&#65292;&#19981;&#31639;&#20146;&#35777;&#26412;&#26469;&#12290;</p>
<p></p>
<p>93.&#38382;&#65306;&#29702;&#19978;&#26126;&#30333;&#32536;&#36215;&#24615;&#31354;&#65292;&#33394;&#31354;&#19981;&#20108;&#65292;&#32780;&#24515;&#22659;&#27809;&#26377;&#28040;&#34701;&#65292;&#26159;&#21542;&#35265;&#24615;&#65311;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#27809;&#26377;&#35265;&#24615;&#12290;</p>
<p></p>
<p>94.&#23545;&#22659;&#19981;&#24785;&#65292;&#21363;&#26159;&#22823;&#31109;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>95.&#20064;&#27668;&#23601;&#20250;&#20351;&#20320;&#21160;&#24515;&#65292;&#25152;&#20197;&#29616;&#22312;&#23601;&#35201;&#30952;&#32451;&#12290;&#20845;&#31062;&#22823;&#24072;&#36824;&#35201;&#21040;&#29454;&#20154;&#38431;&#20237;&#20013;&#30952;&#32451;&#33258;&#24049;&#65292;&#20108;&#31062;&#31109;&#24072;&#20063;&#21040;&#37202;&#27004;&#12289;&#33590;&#39302;&#12289;&#38738;&#27004;&#21435;&#32451;&#24515;&#12290;&#25152;&#20197;&#22823;&#23478;&#35201;&#25226;&#36335;&#25720;&#28165;&#26970;&#65292;&#21191;&#29467;&#21521;&#21069;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#35748;&#35782;&#26412;&#24615;&#65292;&#20570;&#21151;&#22827;&#23558;&#20064;&#27668;&#30952;&#20809;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>96.&#28139;&#27442;&#26159;&#29983;&#27515;&#26681;&#26412;&#65292;&#26356;&#26159;&#20462;&#36947;&#30340;&#22823;&#30861;&#12290;&#19981;&#26029;&#28139;&#27442;&#65292;&#32477;&#19981;&#33021;&#25104;&#36947;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>97.&#20107;&#21153;&#22810;&#27491;&#26159;&#38203;&#28860;&#20320;&#23558;&#22916;&#20064;&#21270;&#23613;&#30340;&#26426;&#20250;&#12290;&#20320;&#26524;&#30495;&#26080;&#24515;&#32780;&#24212;&#20107;&#65292;&#32477;&#19981;&#20250;&#24863;&#35273;&#30130;&#21171;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>98.&#31070;&#36890;&#19981;&#26159;&#20462;&#20986;&#26469;&#30340;&#65292;&#26159;&#26412;&#26469;&#20855;&#36275;&#30340;&#65292;&#23427;&#19981;&#33021;&#21457;&#25381;&#20986;&#26469;&#26159;&#22240;&#20026;&#24515;&#19981;&#28165;&#20928;&#12290;&#29992;&#27861;&#20462;&#26469;&#30340;&#31070;&#36890;&#19981;&#21487;&#38752;&#65292;&#20320;&#35201;&#31070;&#36890;&#65292;&#39740;&#31070;&#12289;&#22934;&#23601;&#26469;&#38468;&#20307;&#20102;&#12290;&#31062;&#24072;&#20204;&#20877;&#19977;&#35828;&#65306;&#31070;&#36890;&#27714;&#19981;&#21040;&#65292;&#27714;&#26469;&#30340;&#19981;&#26159;&#30495;&#30340;&#65292;&#26159;&#38468;&#20307;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>99.&#20462;&#27861;&#21315;&#19975;&#19981;&#35201;&#33879;&#31070;&#36890;&#65292;&#31070;&#36890;&#26159;&#20154;&#20154;&#26412;&#20855;&#30340;&#65292;&#21482;&#22240;&#36138;&#30603;&#30196;&#20316;&#31071;&#65292;&#21521;&#22806;&#36861;&#27714;&#65292;&#25191;&#21462;&#24187;&#24433;&#65292;&#30422;&#35206;&#20102;&#26412;&#24615;&#20809;&#26126;&#65292;&#20197;&#33268;&#26080;&#20174;&#21457;&#25381;&#12290;&#20170;&#21482;&#35201;&#24687;&#19979;&#29378;&#24515;&#65292;&#28040;&#38500;&#36138;&#30603;&#30196;&#30340;&#22916;&#24819;&#12289;&#39072;&#20498;&#12289;&#25191;&#33879;&#65292;&#21363;&#33258;&#28982;&#26174;&#21457;&#31070;&#36890;&#12290;&#25925;&#27704;&#22025;&#22823;&#24072;&#22823;&#22768;&#30142;&#21628;:&#8220;&#20294;&#24471;&#26412;&#65292;&#19981;&#24833;&#26411;!&#8221;&#31070;&#36890;&#19981;&#21487;&#27714;&#65292;&#27714;&#20134;&#19981;&#21487;&#24471;&#12290;&#32437;&#28982;&#27714;&#24471;&#65292;&#20063;&#26159;&#20551;&#30340;&#65292;&#19981;&#26159;&#26412;&#20855;&#30340;&#31070;&#36890;&#12290;&#12298;&#22823;&#26085;&#32463;&#12299;&#26126;&#30333;&#22320;&#35828;:&#8220;&#35201;&#20808;&#24471;&#36947;&#36890;&#8212;&#8212;&#28431;&#23613;&#36890;&#65292;&#28982;&#21518;&#20116;&#31070;&#36890;&#19981;&#27714;&#33258;&#24471;&#12290;&#8221;&#21487;&#35265;&#20462;&#27861;&#27714;&#31070;&#36890;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#20107;&#12290;&#20294;&#29616;&#22312;&#20462;&#27861;&#32773;&#65292;&#30334;&#20998;&#20043;&#19968;&#30334;&#37117;&#27714;&#31070;&#36890;&#65292;&#20197;&#33268;&#36208;&#20154;&#27495;&#36884;&#12290;&#36825;&#26082;&#30333;&#36153;&#31934;&#31070;&#65292;&#28010;&#36153;&#20102;&#37329;&#38065;&#65292;&#36824;&#26377;&#20837;&#39764;&#20043;&#34398;&#65292;&#30495;&#22826;&#19981;&#20540;&#24471;&#20102;&#12290;&#26395;&#20320;&#29467;&#28982;&#37266;&#24735;&#65292;&#20877;&#19981;&#35201;&#38543;&#20154;&#33050;&#36319;&#36716;&#65292;&#21435;&#27714;&#31070;&#36890;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>100.&#20851;&#20110;&#8220;&#20808;&#20462;&#21518;&#24735;&#8221;&#21644;&#8220;&#20808;&#24735;&#21518;&#20462;&#8221;&#65292;&#22823;&#26377;&#24046;&#21035;&#12290;&#20808;&#20462;&#21518;&#24735;&#32773;&#65292;&#24735;&#21069;&#20043;&#20462;&#23646;&#30450;&#20462;&#65307;&#20808;&#24735;&#21518;&#20462;&#32773;&#65292;&#24735;&#21518;&#20043;&#20462;&#20035;&#30495;&#20462;&#12290;&#20808;&#20462;&#21518;&#24735;&#20035;&#20154;&#22312;&#26263;&#23460;&#65292;&#19981;&#30693;&#20309;&#22788;&#26377;&#27745;&#31229;&#65292;&#19981;&#35265;&#20160;&#29289;&#22914;&#20309;&#38646;&#20081;&#65292;&#26080;&#20174;&#30528;&#25163;&#25171;&#25195;&#12289;&#25972;&#29702;&#65292;&#25925;&#20026;&#30450;&#20462;&#65307;&#20808;&#24735;&#21518;&#20462;&#65292;&#20035;&#23460;&#20869;&#30005;&#28783;&#25171;&#24320;&#65292;&#26126;&#35265;&#38646;&#20081;&#12289;&#27745;&#31229;&#25152;&#22312;&#65292;&#26131;&#20110;&#25972;&#29702;&#25195;&#38500;&#30691;&#12290;&#21448;&#20808;&#20462;&#21518;&#24735;&#65292;&#30475;&#26469;&#22810;&#36153;&#20102;&#20123;&#26102;&#38388;&#65292;&#20294;&#22810;&#36208;&#36335;&#65292;&#33050;&#21147;&#20581;&#65292;&#19981;&#26131;&#32458;&#20498;&#65306;&#20808;&#24735;&#21518;&#20462;&#20043;&#24735;&#65292;&#22810;&#36731;&#28014;&#65292;&#36935;&#20107;&#19981;&#24471;&#21147;&#65292;&#26131;&#20110;&#25490;&#20498;&#65292;&#25925;&#39035;&#24735;&#21518;&#30495;&#20462;&#12289;&#31934;&#21220;&#25195;&#33633;&#26087;&#20064;&#65292;&#26041;&#33021;&#22278;&#35777;&#33769;&#25552;&#65292;&#19982;&#26524;&#20315;&#21516;&#34892;&#20063;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
