<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#12304;&#22823;&#24503;&#24320;&#31034;&#12305;&#20462;&#34892;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22823;&#24503;&#24320;&#31034;&#8212;&#8212;&#20462;&#34892;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#21315;&#19975;&#19981;&#21487;&#35265;&#21035;&#20154;&#25918;&#20809;&#12289;&#29190;&#28856;&#25110;&#21457;&#19968;&#20123;&#31070;&#36890;&#32780;&#21160;&#25671;&#33258;&#24049;&#30340;&#33050;&#36319;&#65292;&#21435;&#27714;&#29572;&#22855;&#65292;&#22312;&#33258;&#24049;&#28165;&#20928;&#26080;&#26579;&#30340;&#20809;&#26126;&#20315;&#24615;&#19978;&#65292;&#33879;&#19968;&#20123;&#31914;&#31229;&#65292;&#37027;&#26679;&#65292;&#26368;&#32456;&#38750;&#20294;&#19981;&#33021;&#25104;&#20315;&#65292;&#21453;&#32780;&#26377;&#25104;&#39764;&#30340;&#21361;&#38505;&#12290;&#20999;&#35760;&#65281;&#20999;&#35760;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>2.&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#39764;&#27861;&#27178;&#34892;&#65292;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#37034;&#24694;&#30340;&#20154;&#20351;&#29992;&#31181;&#31181;&#33457;&#26679;&#26469;&#39575;&#20154;&#65292;&#27048;&#21462;&#38065;&#36130;&#65292;&#24341;&#20154;&#20837;&#37034;&#36335;&#12290;&#25152;&#20197;&#30693;&#35265;&#31532;&#19968;&#35201;&#27491;&#65292;&#20813;&#24471;&#19978;&#24403;&#21463;&#39575;&#65292;&#38750;&#24120;&#37325;&#35201;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>3.&#29616;&#22312;&#20154;&#35828;&#26377;&#31070;&#36890;&#26159;&#20551;&#30340;&#65292;&#20026;&#20160;&#20040;&#35828;&#20551;&#30340;&#21602;&#65311;&#22240;&#20026;&#26377;&#30495;&#31070;&#36890;&#30340;&#26102;&#20505;&#65292;&#20182;&#26159;&#19968;&#28857;&#19996;&#35199;&#37117;&#19981;&#35201;&#20102;&#65288;&#19981;&#36138;&#20102;&#65289;&#65292;&#20182;&#30340;&#24515;&#30495;&#31354;&#20928;&#20102;&#65292;&#36825;&#26159;&#30495;&#31070;&#36890;&#12290;&#20182;&#36824;&#35201;&#38065;&#65288;&#36824;&#22312;&#36138;&#65289;&#65292;&#65288;&#21017;&#35777;&#26126;&#65289;&#37027;&#26159;&#20551;&#30340;&#12290;&#20182;&#36824;&#26377;&#36138;&#24515;&#65292;&#36824;&#35201;&#38065;&#65292;&#19981;&#26159;&#20551;&#30340;&#26159;&#20160;&#20040;&#65311;&#20182;&#36824;&#35201;&#19996;&#35199;&#65292;&#36825;&#35777;&#26126;&#20182;&#36824;&#26159;&#26377;&#36138;&#24515;&#65292;&#24515;&#27809;&#26377;&#28165;&#20928;&#12290;&#24515;&#19981;&#28165;&#20928;&#21738;&#26469;&#30340;&#31070;&#36890;&#65311;&#37027;&#19968;&#23450;&#26159;&#38468;&#20307;&#30340;&#65292;&#21487;&#20197;&#26029;&#23450;&#65292;&#19981;&#26159;&#39740;&#23601;&#26159;&#22934;&#65292;&#19981;&#26159;&#22934;&#23601;&#26159;&#31070;&#65292;&#38468;&#20307;&#36890;&#65292;&#19981;&#26159;&#20182;&#33258;&#24049;&#30340;&#65292;&#19981;&#26159;&#20182;&#26412;&#26469;&#20855;&#36275;&#30340;&#37027;&#20010;&#31070;&#36890;&#65292;&#26159;&#20551;&#30340;&#12290;&#25152;&#20197;&#21487;&#20197;&#26029;&#23450;&#20182;&#26159;&#20551;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>4.&#20687;&#29616;&#22312;&#25105;&#20204;&#24120;&#24120;&#21548;&#35828;&#30340;&#65292;&#19968;&#20010;&#32769;&#27604;&#19992;&#23612;&#65292;&#20854;&#23454;&#36824;&#19981;&#26159;&#27604;&#19992;&#23612;&#65292;&#22905;&#20063;&#27809;&#21059;&#22836;&#21457;&#65292;&#31070;&#36890;&#24191;&#22823;&#65292;&#20551;&#30340;&#65281;&#39764;&#29579;&#65281;&#25105;&#21487;&#20197;&#26029;&#23450;&#22905;&#26159;&#39764;&#29579;&#65292;&#21710;&#12290;&#20294;&#20154;&#37117;&#19978;&#24403;&#21834;&#65292;&#36235;&#20043;&#33509;&#39579;&#21834;&#65292;&#20854;&#23454;&#37117;&#21463;&#22905;&#30340;&#39575;&#12289;&#19978;&#22905;&#30340;&#24403;&#21834;&#12290;&#20320;&#33258;&#24049;&#19981;&#30529;&#30524;&#30555;&#21834;&#65292;&#20320;&#35201;&#31070;&#36890;&#65292;&#26159;&#21543;&#12290;&#20320;&#35201;&#26159;&#26126;&#30524;&#20154;&#65292;&#20320;&#23601;&#30693;&#36947;&#65292;&#20315;&#27861;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#12290;&#20315;&#27861;&#26159;&#35762;&#32451;&#24515;&#31354;&#26080;&#20303;&#65292;&#19981;&#36861;&#27714;&#65292;&#19981;&#35201;&#19996;&#35199;&#65292;&#36825;&#26159;&#30495;&#20315;&#27861;&#12290;&#20320;&#36861;&#27714;&#65292;&#35201;&#19996;&#35199;&#65292;&#20320;&#23601;&#19981;&#26159;&#20315;&#27861;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>5.&#20462;&#20315;&#27861;&#26159;&#31354;&#24515;&#30340;&#65292;&#19981;&#35201;&#27714;&#31070;&#36890;&#65292;&#20320;&#30340;&#24515;&#30495;&#31354;&#20928;&#20102;&#65292;&#31070;&#36890;&#33258;&#28982;&#21457;&#29616;&#12290;&#20320;&#19981;&#27714;&#65292;&#23427;&#26469;&#20102;&#65292;&#20320;&#19968;&#27714;&#65292;&#23427;&#19981;&#26469;&#12290;&#23601;&#36825;&#20123;&#35805;&#20063;&#19981;&#26159;&#25105;&#35762;&#30340;&#65292;&#36825;&#20123;&#35805;&#26159;&#25105;&#20204;&#30340;&#22823;&#31062;&#24072;&#65292;&#36807;&#21435;&#30340;&#22823;&#31062;&#24072;&#65292;&#35762;&#20986;&#26469;&#12289;&#20889;&#20986;&#26469;&#30340;&#12290;&#23601;&#26159;&#31070;&#36890;&#19981;&#35201;&#27714;&#65292;&#20182;&#35828;&#65292;&#8220;&#20294;&#27714;&#26412;&#65292;&#19981;&#27714;&#26411;&#8221;&#12290;&#27714;&#26412;&#23601;&#26159;&#20315;&#24615;&#65292;&#35777;&#21040;&#26681;&#26412;&#20315;&#24615;&#20102;&#65292;&#20320;&#30340;&#20315;&#24615;&#35777;&#21040;&#20102;&#65292;&#20064;&#27668;&#28040;&#34701;&#20102;&#12290;&#19981;&#27714;&#26411;&#65292;&#31070;&#36890;&#26159;&#26525;&#26411;&#65292;&#31070;&#36890;&#33258;&#28982;&#21457;&#29616;&#65292;&#20320;&#27714;&#26159;&#27714;&#19981;&#21040;&#30340;&#65292;&#20551;&#22914;&#27714;&#24471;&#26469;&#37027;&#26159;&#20551;&#30340;&#65292;&#38468;&#20307;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>6.&#23398;&#20315;&#30446;&#30340;&#65306;&#22312;&#24471;&#23450;&#24320;&#24935;&#12290;&#20462;&#27861;&#24320;&#22987;&#38454;&#27573;&#65292;&#22916;&#24565;&#32439;&#39134;&#65292;&#26159;&#27491;&#24120;&#30340;&#65292;&#19981;&#26159;&#22351;&#20107;&#12290;&#21040;&#21518;&#26469;&#23569;&#20102;&#65292;&#28176;&#28176;&#20877;&#23569;&#12289;&#20877;&#21518;&#26469;&#33258;&#28982;&#19981;&#21160;&#65292;&#26681;&#23576;&#33073;&#33853;&#12290;&#27492;&#26102;&#19968;&#24565;&#19981;&#29983;&#12289;&#21448;&#20102;&#20102;&#20998;&#26126;&#65292;&#19981;&#27491;&#26159;&#26126;&#24515;&#35265;&#24615;&#20040;&#65311;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>7.&#34429;&#23490;&#28982;&#19981;&#21160;&#65292;&#20294;&#35266;&#29031;&#20998;&#26126;&#65292;&#34429;&#29031;&#26679;&#23398;&#20064;&#12289;&#24037;&#20316;&#12289;&#29031;&#26679;&#29983;&#27963;&#65292;&#24212;&#20184;&#19968;&#20999;&#65292;&#20294;&#20102;&#26080;&#19968;&#27861;&#24403;&#24773;&#65292;&#20110;&#20107;&#19981;&#31896;&#26159;&#30495;&#21463;&#29992;&#12290;&#36825;&#19968;&#24565;&#19981;&#29983;&#32780;&#20102;&#20102;&#20998;&#26126;&#65292;&#20102;&#20102;&#20998;&#26126;&#32780;&#19968;&#24565;&#19981;&#29983;&#26159;&#20160;&#20040;&#65311;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>8.&#32451;&#24515;&#20043;&#27861;&#65306;&#35201;&#22312;&#26377;&#30861;&#20013;&#24525;&#24471;&#36807;&#65307;&#20110;&#19968;&#20999;&#27861;&#19981;&#21462;&#19981;&#33293;&#65292;&#24120;&#19982;&#33258;&#24049;&#36870;&#20415;&#26159;&#36827;&#21151;&#12290;&#26377;&#30861;&#20013;&#24525;&#24471;&#36807;&#26159;&#23454;&#38469;&#21151;&#22827;&#65292;&#19981;&#26159;&#21475;&#22836;&#27963;&#35745;&#65292;&#20107;&#19978;&#35777;&#24471;&#25165;&#33021;&#30495;&#24471;&#22823;&#33258;&#22312;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>9.&#12298;&#21326;&#20005;&#32463;&#12299;&#35828;&#65306;&#8220;&#19981;&#20102;&#20110;&#33258;&#24515;&#65292;&#20113;&#20309;&#30693;&#27491;&#36947;&#65292;&#24444;&#30001;&#39072;&#20498;&#24935;&#65292;&#22686;&#38271;&#19968;&#20999;&#24694;&#12290;&#8221;&#21487;&#35265;&#26126;&#24515;&#35265;&#24615;&#65292;&#24443;&#24735;&#26412;&#26469;&#65292;&#23454;&#20026;&#20462;&#24515;&#20043;&#20851;&#38190;&#65292;&#20315;&#27861;&#20043;&#35201;&#39046;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>10.&#24403;&#21151;&#22827;&#24471;&#21147;&#26102;&#65292;&#31532;&#20843;&#35782;&#20013;&#21508;&#31181;&#28902;&#24700;&#31181;&#23376;&#65292;&#37117;&#20250;&#32763;&#33150;&#32780;&#20986;&#65292;&#26377;&#26102;&#27442;&#24565;&#27178;&#21457;&#65292;&#26377;&#26102;&#24515;&#29983;&#33510;&#38391;&#65292;&#26377;&#26102;&#26080;&#20107;&#32780;&#29983;&#28902;&#24700;&#65292;&#21151;&#22827;&#36234;&#28145;&#65292;&#20064;&#27668;&#24448;&#24448;&#32763;&#20986;&#36234;&#22810;&#12290;&#26681;&#25454;&#25000;&#23665;&#22823;&#24072;&#30340;&#25351;&#31034;&#65292;&#36825;&#26102;&#35201;&#29992;&#22823;&#31934;&#36827;&#21147;&#12289;&#22823;&#21191;&#29467;&#21147;&#65292;&#22823;&#24525;&#32784;&#21147;&#12290;&#20999;&#19981;&#21487;&#34987;&#23427;&#35843;&#24324;&#65292;&#20999;&#19981;&#21487;&#24403;&#20316;&#23454;&#20107;&#65292;&#20999;&#19981;&#21487;&#34987;&#23427;&#31548;&#32617;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>11.&#21442;&#31109;&#32773;&#21442;&#33267;&#31181;&#23376;&#32763;&#33150;&#65292;&#36827;&#19981;&#33021;&#36827;&#65292;&#36864;&#19981;&#21487;&#36864;&#65292;&#28902;&#38391;&#27442;&#32477;&#65292;&#26080;&#21487;&#22856;&#20309;&#26102;&#65292;&#19981;&#20551;&#65288;&#8220;&#20551;&#8221;&#21363;&#8220;&#20973;&#20511;&#8221;&#12289;&#8220;&#20511;&#21161;&#8221;&#20043;&#20041;&#65292;&#19979;&#38754;&#20134;&#28982;&#65289;&#23494;&#21650;&#20315;&#33769;&#33832;&#21152;&#25345;&#20043;&#21147;&#65292;&#21363;&#19981;&#33021;&#36807;&#27492;&#38590;&#20851;&#32780;&#25171;&#30772;&#30097;&#22242;&#65292;&#20146;&#35777;&#26412;&#26469;&#12290;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#21382;&#20195;&#31109;&#23447;&#22823;&#24503;&#65292;&#22343;&#23494;&#25345;&#31070;&#21650;&#65292;&#28508;&#20551;&#20315;&#21147;&#65292;&#20294;&#31192;&#32780;&#19981;&#23459;&#12290;&#25105;&#20170;&#20026;&#35832;&#20161;&#20844;&#24320;&#25351;&#21576;&#65306;&#21442;&#31109;&#21442;&#33267;&#26080;&#22987;&#26080;&#26126;&#31181;&#23376;&#32763;&#33150;&#65292;&#28902;&#38391;&#27442;&#32477;&#26102;&#65292;&#39035;&#36805;&#36895;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#20183;&#20315;&#24904;&#21147;&#65292;&#26041;&#21487;&#28193;&#36807;&#38590;&#20851;&#12290;&#8221;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>12.&#23454;&#38469;&#19978;&#65292;&#20462;&#19968;&#20999;&#30340;&#27861;&#38376;&#37117;&#26159;&#22312;&#35266;&#24515;&#65292;&#37117;&#31163;&#19981;&#24320;&#35266;&#24515;&#65292;&#21482;&#19981;&#36807;&#34920;&#29616;&#30340;&#26041;&#24335;&#26377;&#25152;&#19981;&#21516;&#32780;&#24050;&#12290;&#8220;&#35266;&#24515;&#8221;&#20108;&#23383;&#65292;&#21487;&#20197;&#27010;&#25324;&#20315;&#25945;&#30340;&#19968;&#20999;&#20462;&#34892;&#27861;&#38376;&#65292;&#22240;&#27492;&#65292;&#36825;&#21487;&#20197;&#35828;&#26159;&#20010;&#22823;&#24635;&#25345;&#65292;&#26159;&#19968;&#20010;&#24635;&#30340;&#27861;&#38376;&#12290;&#8212;&#8212;&#20928;&#24935;&#38271;&#32769;</p>
<p></p>
<p>13.&#22916;&#24565;&#20154;&#20154;&#30342;&#26377;&#65292;&#28982;&#22916;&#24565;&#36215;&#26102;&#65292;&#25105;&#33258;&#30693;&#20043;&#12290;&#30693;&#32780;&#19981;&#38543;&#65292;&#26159;&#35859;&#19981;&#30456;&#32493;&#65292;&#19981;&#30456;&#32493;&#21017;&#25105;&#19981;&#20026;&#22916;&#36716;&#12290;&#8212;&#8212;&#34394;&#20113;&#22823;&#24072;</p>
<p></p>
<p>14.&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#22916;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>15.&#23601;&#26159;&#19968;&#31181;&#35273;&#30693;&#21147;&#65292;&#23601;&#20687;&#19968;&#20010;&#21191;&#32773;&#38543;&#26102;&#25343;&#30528;&#23453;&#21073;&#19968;&#26679;&#65292;&#38543;&#26102;&#20445;&#25345;&#35686;&#35273;&#65292;&#36138;&#24515;&#31561;&#28902;&#24700;&#19968;&#29983;&#36215;&#26102;&#65292;&#23601;&#33021;&#31435;&#21051;&#29992;&#27491;&#30693;&#12289;&#27491;&#24565;&#30340;&#23453;&#21073;&#65292;&#23558;&#23427;&#26025;&#26029;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>16.&#35782;&#24471;&#26412;&#24615;&#21518;&#65292;&#35201;&#21220;&#20110;&#35266;&#29031;&#65292;&#32501;&#23494;&#20445;&#20219;&#65292;&#22806;&#19981;&#38543;&#22659;&#36801;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#19981;&#30528;&#30456;&#19981;&#20303;&#22659;&#65292;&#21382;&#22659;&#32451;&#24515;&#65292;&#28040;&#23613;&#20064;&#27668;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>17.&#23490;&#22825;&#33769;&#33832;&#35828;&#65306;&#8220;&#22312;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#65292;&#37027;&#37324;&#23601;&#26377;&#20315;&#12290;&#8221;&#28982;&#32780;&#25105;&#20204;&#19981;&#30456;&#20449;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;&#25105;&#20204;&#21040;&#22788;&#21435;&#23547;&#25214;&#20315;&#65292;&#25105;&#20204;&#35201;&#25214;&#37027;&#21457;&#20809;&#30340;&#12289;&#20255;&#22823;&#30340;&#12289;&#28799;&#28866;&#30340;&#20315;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#65292;&#22240;&#20026;&#20315;&#31163;&#25105;&#20204;&#22826;&#36817;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#26681;&#26412;&#30475;&#19981;&#21040;&#20182;&#65292;&#23601;&#20687;&#25105;&#20204;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#30524;&#30571;&#27611;&#19968;&#26679;&#12290;&#8212;&#8212; &#23447;&#33832;&#20161;&#27874;&#20999;</p>
<p></p>
<p>18.&#20108;&#20845;&#26102;&#20013;&#65292;&#24120;&#20196;&#24515;&#31354;&#20928;&#22914;&#27927;&#65292;&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20415;&#20955;&#35273;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>19.&#12298;&#21326;&#20005;&#32463;&#12299;&#65306;&#8220;&#19968;&#20999;&#20247;&#29983;&#12290;&#30342;&#20855;&#22914;&#26469;&#26234;&#24935;&#24503;&#30456;&#12290;&#20294;&#22240;&#22916;&#24819;&#25191;&#33879;&#12290;&#19981;&#33021;&#35777;&#24471;&#12290;&#33509;&#31163;&#22916;&#24819;&#12290;&#19968;&#20999;&#26234;&#12290;&#21363;&#24471;&#29616;&#21069;&#12290;&#8221;</p>
<p></p>
<p>20.&#12298;&#28037;&#27075;&#32463;&#12299;&#65306;&#8220;&#20247;&#29983;&#33509;&#19981;&#25252;&#25345;&#31105;&#25106;&#12290;&#20113;&#20309;&#24403;&#35265;&#20110;&#20315;&#24615;&#12290;&#19968;&#20999;&#20247;&#29983;&#34429;&#26377;&#20315;&#24615;&#12290;&#35201;&#22240;&#25345;&#25106;&#28982;&#21518;&#20035;&#35265;&#12290;&#8221;</p>
<p></p>
<p>21.&#12298;&#22320;&#34255;&#32463;&#12299;&#65306;&#8220;&#33509;&#26377;&#30007;&#23376;&#22899;&#20154;&#19981;&#34892;&#21892;&#32773;&#12290;&#34892;&#24694;&#32773;&#12290;&#20035;&#33267;&#19981;&#20449;&#22240;&#26524;&#32773;&#12290;&#37034;&#28139;&#22916;&#35821;&#32773;&#12290;&#20004;&#33292;&#24694;&#21475;&#32773;&#12290;&#27585;&#35876;&#22823;&#20056;&#32773;&#12290;&#22914;&#26159;&#35832;&#19994;&#20247;&#29983;&#12290;&#24517;&#22549;&#24694;&#36259;&#12290;&#8221;</p>
<p></p>
<p>22.&#25105;&#20204;&#23398;&#20315;&#20462;&#36947;&#35748;&#35782;&#26412;&#24615;&#20043;&#21518;&#65292;&#23601;&#26159;&#20855;&#27491;&#35265;&#12290;&#35265;&#24615;&#20043;&#21518;&#65292;&#26412;&#26469;&#24212;&#26159;&#26080;&#20462;&#26080;&#24471;&#26080;&#35777;&#30340;&#65292;&#20294;&#26159;&#20320;&#20064;&#27668;&#26410;&#20102;&#65292;&#35265;&#22659;&#36824;&#35201;&#21160;&#24515;&#65292;&#37027;&#23601;&#29983;&#27515;&#19981;&#20102;&#65292;&#36824;&#26159;&#35201;&#20462;&#12290;&#20026;&#20309;&#22914;&#27492;&#35828;&#65311;&#22240;&#20026;&#20320;&#25104;&#20315;&#20043;&#21518;&#65292;&#20315;&#20063;&#19981;&#21487;&#24471;&#65292;&#21738;&#36824;&#26377;&#20160;&#20040;&#19996;&#35199;&#21487;&#24471;&#65311;&#25152;&#20197;&#26159;&#26080;&#24471;&#65307;&#26082;&#28982;&#26080;&#24471;&#65292;&#20320;&#35777;&#20010;&#20160;&#20040;&#19996;&#35199;&#21602;&#65311;&#25152;&#20197;&#26159;&#26080;&#35777;&#65307;&#26080;&#24471;&#26080;&#35777;&#65292;&#20320;&#26412;&#26469;&#26159;&#20315;&#65292;&#19981;&#26159;&#20462;&#25104;&#65292;&#25152;&#20197;&#26159;&#26080;&#20462;&#12290;&#28982;&#32780;&#20320;&#30340;&#20064;&#27668;&#19981;&#20102;&#65292;&#36824;&#26159;&#35201;&#20462;&#12290;&#22914;&#20309;&#20462;&#21602;&#65311;&#26080;&#20462;&#20043;&#20462;&#65292;&#21363;&#26159;&#26102;&#26102;&#35266;&#29031;&#65292;&#19981;&#35201;&#29992;&#20160;&#20040;&#26041;&#27861;&#26469;&#20462;&#12290;&#25152;&#20197;&#65292;&#26080;&#20462;&#20043;&#20462;&#36824;&#26159;&#38656;&#35201;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>23.&#19979;&#24231;&#35266;&#24515;&#65292;&#21363;&#38598;&#20013;&#24515;&#21147;&#65292;&#30475;&#19968;&#24565;&#26410;&#36215;&#26102;&#20809;&#26223;&#65292;&#22916;&#24565;&#25165;&#29983;&#65292;&#21363;&#20415;&#35273;&#38500;&#12290;&#20320;&#21482;&#30475;&#30528;&#23427;&#65292;&#20037;&#20037;&#65292;&#33021;&#30475;&#30340;&#27491;&#24565;&#19982;&#25152;&#30475;&#30340;&#22916;&#24565;&#65292;&#19968;&#40784;&#21270;&#21435;&#65292;&#21017;&#20146;&#35265;&#26412;&#26469;&#30691;&#12290;&#20462;&#27492;&#27861;&#20197;&#26131;&#20110;&#25104;&#23601;&#25925;&#65292;&#39035;&#21892;&#26681;&#31119;&#24503;&#20840;&#22791;&#32773;&#26041;&#20811;&#25215;&#24403;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>24.&#24320;&#24735;&#20043;&#21518;&#65292;&#36827;&#32780;&#25171;&#25195;&#20064;&#27668;&#65292;&#19968;&#20999;&#26080;&#20303;&#65292;&#21017;&#23490;&#28982;&#19981;&#21160;&#20043;&#29616;&#37327;&#22659;&#30028;&#38543;&#22788;&#29616;&#21069;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>25.&#20462;&#34892;&#36807;&#31243;&#21487;&#27010;&#25324;&#20026;&#20116;&#20010;&#38454;&#27573;&#65292;&#21363;&#23398;&#12289;&#24735;&#12289;&#20462;&#12289;&#35777;&#12289;&#29992;&#12290;&#8220;&#23398;&#8221;&#26159;&#21021;&#27493;&#19979;&#25163;&#65292;&#23547;&#20462;&#34892;&#38376;&#36335;&#65292;&#31215;&#32047;&#21508;&#31181;&#36164;&#31918;&#65307;&#8220;&#24735;&#8221;&#26159;&#32463;&#36807;&#23454;&#36341;&#65292;&#36880;&#27493;&#20351;&#22916;&#24819;&#30001;&#22810;&#21040;&#23569;&#65292;&#20035;&#33267;&#26681;&#23576;&#33073;&#33853;&#65292;&#20146;&#24735;&#27492;&#19968;&#24565;&#19981;&#29983;&#12289;&#32780;&#28789;&#30693;&#19981;&#26151;&#30340;&#26412;&#24515;&#12289;&#33258;&#24615;&#65307;&#8220;&#20462;&#8221;&#65292;&#26159;&#24735;&#21518;&#36215;&#20462;&#65292;&#22312;&#20845;&#23576;&#22659;&#30028;&#19978;&#30952;&#32451;&#65292;&#20445;&#20219;&#38500;&#20064;&#65307;&#8220;&#35777;&#8221;&#26159;&#20146;&#35777;&#35273;&#24615;&#65292;&#20928;&#26497;&#20809;&#36890;&#65292;&#24443;&#35777;&#26412;&#22320;&#39118;&#20809;&#65307;&#8220;&#29992;&#8221;&#26159;&#30001;&#20307;&#36215;&#29992;&#65292;&#20845;&#24230;&#22235;&#25668;&#65292;&#38543;&#32536;&#21033;&#29983;&#65292;&#21363;&#33394;&#21363;&#31354;&#65292;&#20102;&#26080;&#25346;&#30861;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>26.&#35266;&#24515;&#23601;&#26159;&#35686;&#35273;&#22320;&#30475;&#30528;&#24565;&#22836;&#36215;&#22788;&#12290;&#24565;&#22836;&#26469;&#20102;&#65292;&#38382;&#23427;&#20174;&#20160;&#20040;&#22320;&#26041;&#26469;&#65307;&#24565;&#22836;&#24687;&#19979;&#21435;&#20102;&#65292;&#38382;&#23427;&#21040;&#20160;&#20040;&#22320;&#26041;&#21435;&#12290;&#35266;&#24515;&#23601;&#26159;&#35266;&#29031;&#65292;&#35266;&#23519;&#23427;&#12289;&#29031;&#20303;&#23427;&#65292;&#36825;&#26679;&#65292;&#24565;&#22836;&#23601;&#19981;&#20250;&#20081;&#36215;&#20081;&#28781;&#12289;&#36801;&#27969;&#19981;&#24687;&#20102;&#12290;&#33509;&#19981;&#35266;&#29031;&#65292;&#22916;&#24819;&#32439;&#39134;&#12289;&#24605;&#34385;&#19975;&#21315;&#65292;&#20320;&#21453;&#32780;&#20064;&#20197;&#20026;&#24120;&#65292;&#19981;&#35273;&#24471;&#20081;&#65292;&#36825;&#24590;&#20040;&#33021;&#34892;&#21834;&#65311;&#25152;&#20197;&#35201;&#35686;&#35273;&#65292;&#35201;&#30475;&#22909;&#23427;&#12290;&#30495;&#24515;&#12289;&#22916;&#24515;&#65292;&#20320;&#35201;&#24324;&#28165;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>27.&#24231;&#19978;&#25345;&#21650;&#12289;&#24515;&#24565;&#32819;&#38395;&#65292;&#24565;&#24471;&#23383;&#23383;&#28165;&#26224;&#65292;&#21548;&#24471;&#20102;&#20102;&#20998;&#26126;&#12290;&#24231;&#19979;&#35266;&#29031;&#65292;&#35686;&#35273;&#24565;&#22836;&#36215;&#22788;&#65292;&#22914;&#29483;&#25429;&#40736;&#12290;&#19968;&#36215;&#24565;&#23601;&#30475;&#35265;&#65292;&#19981;&#38543;&#24565;&#36716;&#12289;&#19981;&#20026;&#22659;&#36801;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>28.&#29616;&#20171;&#32461;&#20004;&#31181;&#20570;&#21151;&#22827;&#30340;&#26041;&#27861;&#65306;&#19968;&#31181;&#26159;&#21548;&#21040;&#24320;&#31034;&#65292;&#35748;&#35782;&#20102;&#26412;&#24615;&#21518;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25252;&#23427;&#65292;&#8220;&#26397;&#20110;&#26031;&#65292;&#22805;&#20110;&#26031;&#65292;&#27969;&#31163;&#20110;&#26031;&#65292;&#39072;&#27803;&#20110;&#26031;&#8221;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25252;&#23427;&#19981;&#21160;&#65292;&#25165;&#26377;&#24565;&#36215;&#23601;&#25226;&#23427;&#36716;&#36807;&#26469;&#65292;&#19981;&#36319;&#23427;&#36305;&#65292;&#38271;&#26399;&#22362;&#25345;&#36825;&#26679;&#20570;&#12290;&#21478;&#19968;&#31181;&#26159;&#20462;&#20010;&#20855;&#20307;&#30340;&#27861;&#38376;&#65292;&#25110;&#24565;&#20315;&#65292;&#25110;&#21442;&#31109;&#65292;&#25110;&#20462;&#24515;&#20013;&#24515;&#27861;&#12290;&#19981;&#20165;&#24231;&#19978;&#20570;&#21151;&#22827;&#65292;&#24231;&#19979;&#20063;&#35201;&#20570;&#21151;&#22827;&#65292;&#35201;&#26102;&#26102;&#35266;&#29031;&#65292;&#32501;&#23494;&#20445;&#20219;&#65292;&#36825;&#26679;&#25165;&#20250;&#26377;&#25928;&#26524;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>29.&#35266;&#24515;&#65292;&#19981;&#26159;&#35266;&#32905;&#22242;&#24515;&#65292;&#32780;&#26159;&#35266;&#24515;&#24565;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>30.</p>
<p>&#24351;&#23376;&#38382;&#65306;&#24072;&#29238;&#65292;&#25105;&#35266;&#24515;&#65292;&#35265;&#24565;&#22836;&#26469;&#20102;&#65292;&#23601;&#21483;&#23427;&#20572;&#19979;&#26469;&#12290;&#26377;&#26102;&#19968;&#20572;&#19979;&#26469;&#65292;&#20160;&#20040;&#24565;&#22836;&#20063;&#27809;&#26377;&#20102;&#65292;&#36825;&#26102;&#24590;&#26679;&#20570;&#21151;&#22827;?</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#26352;&#65306;&#23601;&#30475;&#30528;&#23427;&#65281;&#20160;&#20040;&#24565;&#22836;&#20063;&#27809;&#26377;&#26102;&#65292;&#23601;&#30475;&#30528;&#23427;!</p>
<p></p>
<p>&#24351;&#23376;&#38382;&#65306;&#30475;&#37027;&#27809;&#26377;&#24565;&#22836;&#30340;&#21527;?</p>
<p></p>
<p>&#32769;&#20154;&#31572;&#26352;&#65306;&#23545;&#65281;&#33021;&#30475;&#30340;&#24515;&#19981;&#33021;&#27809;&#26377;&#65292;&#25152;&#20197;&#35201;&#30475;&#30528;&#23427;&#12290;&#19968;&#30452;&#30475;&#21040;&#20320;&#21151;&#22827;&#30495;&#27491;&#21040;&#23478;&#26102;&#65292;"&#24573;"&#22320;&#33073;&#24320;&#26469;&#65292;&#33021;&#30475;&#30340;&#24515;&#27809;&#26377;&#20102;&#65292;&#37027;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>31.&#29992;&#21151;&#20154;&#30340;&#27611;&#30149;&#26377;&#20004;&#20010;&#65292;&#19968;&#26159;&#25481;&#20030;&#65292;&#19968;&#26159;&#26127;&#27785;&#12290;&#25481;&#20030;&#26102;&#24565;&#22836;&#22810;&#65292;&#24565;&#22836;&#19981;&#22810;&#26102;&#65292;&#23601;&#26127;&#27785;&#30561;&#30528;&#20102;&#12290;&#20570;&#21151;&#22827;&#26127;&#27785;&#26102;&#65292;&#30524;&#30555;&#35201;&#24352;&#24320;&#65292;&#25110;&#24565;&#20315;&#25110;&#25345;&#21650;&#65292;&#32780;&#19988;&#35201;&#20986;&#22768;&#24565;&#65292;&#25226;&#26127;&#27785;&#39537;&#36208;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>32.&#21482;&#35201;&#20320;&#26102;&#26102;&#21051;&#21051;&#30495;&#29992;&#24515;&#65292;&#23601;&#26159;&#25105;&#20204;&#19978;&#24231;&#26102;&#35201;&#27515;&#24515;&#22604;&#22320;&#24565;&#24565;&#19981;&#29983;&#65292;&#27515;&#24515;&#22604;&#22320;&#24515;&#24565;&#32819;&#38395;&#12290;&#24565;&#21650;&#26159;&#24515;&#24565;&#65292;&#19981;&#26159;&#22068;&#24565;&#65292;&#32819;&#26421;&#35201;&#38395;&#65292;&#21548;&#24471;&#28165;&#28165;&#29245;&#29245;&#65292;&#35201;&#33021;&#25226;&#22823;&#33041;&#24605;&#24819;&#25235;&#20303;&#19981;&#21160;&#65292;&#25165;&#23481;&#26131;&#20837;&#23450;&#12290;&#19979;&#24231;&#26102;&#65292;&#32501;&#23494;&#35266;&#29031;&#65292;&#30475;&#30528;&#24565;&#22836;&#36215;&#22788;&#65292;&#19981;&#36319;&#24565;&#22836;&#36305;&#12290;&#22659;&#30028;&#24403;&#21069;&#65292;&#19981;&#20026;&#22659;&#30028;&#25152;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>33.&#20754;&#25945;&#20113;&#65306;&#12300;&#24503;&#32773;&#26412;&#20063;&#65292;&#36130;&#32773;&#26411;&#20063;&#12290;&#12301;&#24503;&#34892;&#26159;&#20154;&#30340;&#26681;&#26412;&#65292;&#32780;&#36130;&#20165;&#26159;&#19968;&#31181;&#26411;&#26786;&#20043;&#29289;&#12290;&#20462;&#36947;&#20154;&#22788;&#22788;&#35201;&#24796;&#31119;&#33410;&#32422;&#65292;&#19981;&#28010;&#36153;&#37329;&#38065;&#29289;&#36136;&#65292;&#22914;&#27492;&#26085;&#31215;&#26376;&#32047;&#65292;&#25165;&#33021;&#22521;&#20859;&#20986;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25152;&#29983;&#20986;&#26469;&#30340;&#26525;&#21494;&#25165;&#20250;&#33538;&#30427;&#65292;&#26524;&#23454;&#20063;&#23558;&#32047;&#32047;&#12290;&#22914;&#26524;&#19981;&#21152;&#32933;&#26009;&#65292;&#19981;&#29992;&#21151;&#21435;&#22521;&#20859;&#28748;&#28297;&#65292;&#26525;&#33469;&#33457;&#26524;&#24456;&#23481;&#26131;&#23601;&#20250;&#26543;&#27073;&#32780;&#27515;&#65292;&#25152;&#20197;&#20462;&#36947;&#20154;&#65292;&#31532;&#19968;&#25106;&#26465;&#23601;&#26159;&#12300;&#27880;&#37325;&#24503;&#34892;&#12301;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>34.&#20315;&#27861;&#30495;&#21033;&#30410;&#65292;&#21807;&#24685;&#25964;&#33267;&#35802;&#32773;&#65292;&#33021;&#24471;&#20854;&#20840;&#12290;&#20854;&#20313;&#21017;&#38543;&#20854;&#35802;&#20043;&#22823;&#23567;&#65292;&#32780;&#21508;&#26377;&#22823;&#23567;&#30410;&#32819;&#12290;&#33509;&#21482;&#38138;&#24352;&#34394;&#21326;&#65292;&#20197;&#22270;&#24742;&#20154;&#32819;&#30446;&#65292;&#21017;&#25110;&#21448;&#26377;&#20149;&#28174;&#20043;&#32618;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>35.&#24515;&#23450;&#19981;&#21160;&#65292;&#26080;&#25152;&#20303;&#25191;&#65292;&#19981;&#26159;&#20687;&#26408;&#30707;&#33324;&#30340;&#19981;&#30693;&#36947;&#65292;&#19981;&#26195;&#24471;&#65292;&#32780;&#26159;&#20102;&#20102;&#20998;&#26126;&#12289;&#28165;&#28165;&#26970;&#26970;&#30340;&#26080;&#33293;&#26080;&#21462;&#26080;&#29233;&#26080;&#24974;&#30340;&#19981;&#21160;&#24515;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#26126;&#30333;&#65292;&#27491;&#23450;&#26159;&#23545;&#22659;&#19981;&#24785;&#65292;&#26080;&#20986;&#26080;&#20837;&#30340;&#65292;&#19981;&#26159;&#27515;&#22352;&#19981;&#21160;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>36.&#25152;&#20197;&#25105;&#20204;&#35201;&#25104;&#36947;&#65292;&#23601;&#39035;&#21435;&#38500;&#36825;&#19990;&#26234;&#36777;&#32874;&#65292;&#26102;&#26102;&#24515;&#31354;&#22914;&#27927;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#31934;&#21220;&#38203;&#28860;&#65292;&#25439;&#20043;&#21448;&#25439;&#65292;&#26041;&#33021;&#25104;&#23601;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>37.&#20845;&#31062;&#35828;&#65306;&#8220;&#20309;&#26399;&#33258;&#24615;&#26412;&#33258;&#28165;&#20928;&#65281;&#20309;&#26399;&#33258;&#24615;&#26412;&#19981;&#29983;&#28781;&#65281;&#20309;&#26399;&#33258;&#24615;&#26412;&#26080;&#21160;&#25671;&#65281;&#20309;&#26399;&#33258;&#24615;&#26412;&#33258;&#20855;&#36275;&#65281;&#20309;&#26399;&#33258;&#24615;&#33021;&#29983;&#19975;&#27861;&#65281;&#8221;&#26082;&#28982;&#33258;&#24615;&#20855;&#36275;&#19968;&#20999;&#65292;&#26080;&#25152;&#19981;&#26377;&#65307;&#26412;&#26469;&#28165;&#20928;&#65292;&#19982;&#20315;&#26080;&#20108;&#12290;&#25105;&#20204;&#26524;&#33021;&#24515;&#31354;&#26080;&#26579;&#65292;&#36824;&#26377;&#20160;&#20040;&#19981;&#25104;&#23601;&#30340;&#21602;&#65311;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>38.&#20320;&#22312;&#36825;&#37324;&#25630;&#20986;&#23450;&#20837;&#23450;&#65292;&#20320;&#36825;&#20010;&#19981;&#26159;&#27491;&#23450;&#65292;&#26159;&#27515;&#23450;&#65292;&#30495;&#27491;&#30340;&#23450;&#26159;&#27809;&#26377;&#20986;&#20837;&#30340;&#12290;&#21160;&#20063;&#22914;&#27492;&#65292;&#38745;&#20063;&#22914;&#27492;&#65292;&#19981;&#26159;&#27515;&#22352;&#22312;&#37027;&#37324;&#19981;&#21160;&#65292;&#32780;&#26159;&#22937;&#29992;&#26080;&#36793;&#30340;&#65292;&#19981;&#26159;&#35828;&#35805;&#20570;&#20107;&#23601;&#19981;&#22312;&#23450;&#37324;&#65292;&#32780;&#26159;&#24515;&#26080;&#25152;&#20303;&#65292;&#21160;&#26102;&#19981;&#35265;&#21160;&#30340;&#12290;&#20320;&#20551;&#22914;&#20303;&#22312;&#38745;&#30456;&#19978;&#23601;&#19981;&#26159;&#27491;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>39.&#25105;&#20204;&#29992;&#21151;&#21315;&#19975;&#19981;&#35201;&#21462;&#27515;&#23450;&#65292;&#35201;&#27963;&#27900;&#27900;&#30340;&#19968;&#20999;&#26080;&#30861;&#12290;&#25042;&#34701;&#31109;&#24072;&#35828;&#65306;&#8220;&#24688;&#24688;&#29992;&#24515;&#26102;&#65292;&#24688;&#24688;&#26080;&#24515;&#29992;&#65292;&#26080;&#24515;&#24688;&#24688;&#29992;&#65292;&#24120;&#29992;&#24688;&#24688;&#26080;&#12290;&#8221;&#23601;&#26159;&#35828;&#27491;&#20570;&#20107;&#26102;&#65292;&#27491;&#35828;&#35805;&#26102;&#65292;&#25105;&#20204;&#30340;&#24515;&#36824;&#26159;&#26080;&#25152;&#31896;&#26579;&#23433;&#20303;&#19981;&#21160;&#65292;&#19981;&#26159;&#22352;&#22312;&#37027;&#37324;&#19981;&#21160;&#33021;&#23450;&#65292;&#20107;&#24773;&#19968;&#26469;&#23601;&#20081;&#20102;&#65292;&#35201;&#21160;&#38745;&#19968;&#22914;&#25165;&#26159;&#30495;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>40.&#24658;&#27827;&#22823;&#25163;&#21360;&#34429;&#28982;&#30452;&#25509;&#25351;&#31034;&#25105;&#20204;&#24403;&#19979;&#35265;&#24615;&#65292;&#19981;&#29992;&#20462;&#20160;&#20040;&#27861;&#65292;&#20294;&#26159;&#35265;&#24615;&#21518;&#65292;&#22810;&#29983;&#22916;&#20064;&#19981;&#33021;&#39039;&#38500;&#65292;&#25152;&#20197;&#23427;&#20063;&#35762;&#34892;&#65292;&#23601;&#26159;&#20110;&#35265;&#24615;&#21518;&#65292;&#36824;&#39035;&#32501;&#23494;&#20445;&#20219;&#65292;&#38500;&#23613;&#26087;&#20064;&#65292;&#22914;&#26080;&#20026;&#26412;&#20301;&#65292;&#20877;&#27985;&#21270;&#20854;&#36857;&#65292;&#26041;&#33021;&#25171;&#25104;&#19968;&#29255;&#65292;&#22278;&#34701;&#26080;&#30861;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>41.&#19968;&#30495;&#27861;&#30028;&#23601;&#26159;&#25105;&#20204;&#30340;&#30495;&#24515;&#26412;&#24615;&#12290;&#25152;&#35859;&#19968;&#30495;&#32773;&#65292;&#23601;&#26159;&#21807;&#26377;&#36825;&#19968;&#26412;&#24615;&#26159;&#30495;&#23454;&#30340;&#65292;&#20854;&#20182;&#20465;&#26159;&#34394;&#24187;&#30340;&#65307;&#27861;&#30028;&#23601;&#26159;&#21313;&#27861;&#30028;&#65292;&#23601;&#26159;&#22235;&#22307;&#20845;&#20961;&#65292;&#36825;&#37324;&#35762;&#30340;&#19968;&#30495;&#27861;&#30028;&#65292;&#23601;&#26159;&#22235;&#22307;&#20845;&#20961;&#30340;&#26412;&#20307;&#65292;&#23427;&#27809;&#26377;&#22307;&#65292;&#27809;&#26377;&#20961;&#65292;&#25152;&#20197;&#31216;&#19968;&#30495;&#27861;&#30028;&#12290;&#25105;&#20204;&#30340;&#26412;&#24615;&#26159;&#38750;&#20961;&#38750;&#22307;&#12289;&#19968;&#19997;&#19981;&#25346;&#12289;&#19968;&#27861;&#19981;&#31435;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>42.&#22823;&#25163;&#21360;&#26159;&#30452;&#25351;&#27861;&#38376;&#65292;&#19981;&#26159;&#21483;&#20320;&#21435;&#21442;&#35805;&#22836;&#12289;&#36215;&#30097;&#24773;&#32780;&#21518;&#25165;&#33021;&#24320;&#24735;&#30340;&#12290;&#25152;&#35859;&#35265;&#32773;&#65292;&#19981;&#26159;&#29992;&#30524;&#30555;&#30475;&#35265;&#20160;&#20040;&#65292;&#32780;&#26159;&#20307;&#20250;&#12290;&#20294;&#24590;&#20040;&#35265;&#21040;&#36825;&#19968;&#30495;&#27861;&#30028;&#21602;? &#23601;&#26159;&#24403;&#20320;&#19981;&#24605;&#21892;&#12289;&#19981;&#24605;&#24694;&#65292;&#19968;&#20999;&#22916;&#24565;&#19981;&#36215;&#26102;&#65292; &#22238;&#20809;&#19968;&#29031;&#65292; &#36825;&#20010;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#32780;&#21448;&#38750;&#21516;&#26408;&#30707;&#30340;&#26159;&#35841;&#65311;&#29616;&#22312;&#22823;&#23478;&#21487;&#20197;&#24403;&#19979;&#35797;&#39564;&#65292;&#19968;&#24565;&#19981;&#36215;&#26102;&#65292;&#30475;&#36825;&#26102;&#26159;&#19981;&#26159;&#20102;&#20102;&#20998;&#26126;&#65311;&#23427;&#26159;&#19981;&#26159;&#20687;&#26408;&#30707;&#19968;&#26679;&#26080;&#30693;&#35273;? &#26174;&#28982;&#19981;&#26159;&#65292;&#23427;&#36824;&#26159;&#20102;&#20102;&#20998;&#26126;&#65288;&#21548;&#24471;&#26126;&#26126;&#30333;&#30333;&#65292;&#30475;&#24471;&#28165;&#28165;&#26970;&#26970;&#65289;&#20687;&#38236;&#23376;&#29031;&#19996;&#35199;&#19968;&#26679;&#30340;&#26391;&#29031;&#65292;&#21482;&#26159;&#19981;&#36215;&#20998;&#21035;&#65288;&#27809;&#26377;&#32420;&#27627;&#30340;&#29233;&#24974;&#20043;&#24515;&#21644;&#21462;&#33293;&#20043;&#24565;&#65289;&#12290;&#36825;&#20010;&#19981;&#36215;&#20998;&#21035;&#30340;&#20102;&#20102;&#28789;&#30693;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#24615;&#8212;&#8212;&#19968;&#30495;&#27861;&#30028;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>43.&#22914;&#20083;&#23156;&#20043;&#24684;&#36866;&#65292;&#23601;&#20687;&#21507;&#22902;&#30340;&#23156;&#20799;&#19968;&#26679;&#24736;&#38386;&#33258;&#22312;&#65292;&#33298;&#36866;&#38386;&#33633;&#12290;&#36825;&#20010;&#24515;&#37324;&#19968;&#28857;&#20799;&#19996;&#35199;&#37117;&#27809;&#26377;&#65292;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#19968;&#28857;&#20799;&#19996;&#35199;&#37117;&#27809;&#26377;&#65292;&#23567;&#20154;&#38271;&#25114;&#25114;&#65292;&#23567;&#20154;&#36825;&#20010;&#24515;&#37324;&#21568;&#65292;&#24635;&#24402;&#26159;&#24819;&#36825;&#26679;&#65292;&#24819;&#37027;&#26679;&#65292;&#19981;&#24471;&#33258;&#22312;&#65292;&#21710;&#65292;&#28902;&#24700;&#24471;&#19981;&#24471;&#20102;&#12290;&#25152;&#20197;&#24684;&#36866;&#12289;&#24684;&#28982;&#65292;&#23601;&#36866;&#20110;&#33258;&#28982;&#65292;&#20320;&#30475;&#21917;&#22902;&#30340;&#23156;&#20799;&#65292;&#20182;&#26195;&#24471;&#20160;&#20040;&#33510;&#21834;&#65311;&#26195;&#24471;&#20160;&#20040;&#20048;&#65311;&#20182;&#19981;&#20250;&#65292;&#20182;&#19968;&#28857;&#20799;&#20063;&#27809;&#26377;&#65292;&#20182;&#37117;&#24456;&#33258;&#22312;&#30340;&#65292;&#21507;&#39281;&#20102;&#23601;&#30561;&#35273;&#65292;&#30561;&#37266;&#20102;&#21448;&#21507;&#65292;&#20182;&#19968;&#28857;&#20799;&#20107;&#20063;&#27809;&#26377;&#65292;&#23601;&#22914;&#20083;&#23156;&#20043;&#24684;&#36866;&#65292;&#25152;&#20197;&#25105;&#20204;&#20462;&#36947;&#21834;&#65292;&#23601;&#26159;&#35201;&#20462;&#21040;&#36825;&#20010;&#22659;&#30028;&#12290;&#32769;&#23376;&#23601;&#35762;&#20102;&#65292;&#33021;&#22914;&#23156;&#20799;&#20046;&#65311;&#23601;&#26159;&#25105;&#20204;&#20462;&#36947;&#20154;&#65292;&#35201;&#20687;&#23156;&#20799;&#19968;&#26679;&#65292;&#19968;&#28857;&#20799;&#20107;&#24773;&#27809;&#26377;&#21734;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>44.&#25152;&#20197;&#25105;&#20204;&#36825;&#37324;&#24515;&#37324;&#24456;&#31354;&#38386;&#65292;&#19968;&#28857;&#20799;&#20107;&#24773;&#27809;&#26377;&#65292;&#19968;&#28857;&#20799;&#29301;&#25346;&#27809;&#26377;&#65292;&#19968;&#28857;&#20799;&#28902;&#24700;&#27809;&#26377;&#65292;&#23613;&#31649;&#33756;&#39277;&#24067;&#34915;&#65292;&#21487;&#26159;&#24456;&#23433;&#38386;&#33258;&#22312;&#65292;&#25152;&#20197;&#26080;&#20107;&#36877;&#36965;&#65292;&#21017;&#20219;&#36816;&#36877;&#36965;&#33258;&#22312;&#21568;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>45.&#25105;&#20204;&#26102;&#26102;&#21051;&#21051;&#22320;&#21892;&#20110;&#20445;&#25252;&#36825;&#20010;&#26412;&#20307;&#65292;&#21483;&#20570;&#25252;&#20462;&#65292;&#23601;&#25252;&#25345;&#26412;&#24615;&#32780;&#20462;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>46.&#23601;&#26159;&#25105;&#20204;&#35201;&#30693;&#36947;&#65292;&#25152;&#26377;&#19968;&#20999;&#19990;&#27861;&#65292;&#19990;&#30456;&#65292;&#25152;&#26377;&#19968;&#20999;&#24515;&#27861;&#37117;&#26159;&#19981;&#21487;&#24471;&#30340;&#65292;&#21710;&#65292;&#33258;&#28982;&#23427;&#23601;&#19981;&#21160;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>47.&#35777;&#21040;&#26412;&#26469;&#65292;&#37027;&#20040;&#23601;&#26159;&#19968;&#21619;&#12290;&#36825;&#20010;&#19968;&#21619;&#20146;&#23581;&#20102;&#65292;&#20320;&#20551;&#22914;&#26159;&#27809;&#26377;&#35777;&#21040;&#26412;&#26469;&#65292;&#37117;&#22312;&#22806;&#38754;&#20828;&#22280;&#23376;&#21834;&#65292;&#23601;&#23581;&#19981;&#21040;&#36825;&#30495;&#21619;&#20799;&#12290;&#36825;&#19968;&#21619;&#32773;&#65292;&#26080;&#21619;&#20063;&#12290;&#26080;&#21619;&#20043;&#21619;&#65292;&#26377;&#33267;&#21619;&#12290;&#36825;&#20010;&#21619;&#26159;&#30495;&#21619;&#21834;&#65292;&#25152;&#20197;&#21483;&#20570;&#19968;&#21619;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>48.&#23427;&#26159;&#19981;&#29983;&#19981;&#28781;&#65292;&#23427;&#26159;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#22686;&#19981;&#20943;&#65292;&#19981;&#22434;&#19981;&#20928;&#30340;&#65292;&#26159;&#20010;&#22823;&#23453;&#36125;&#21568;&#65292;&#25105;&#20204;&#23601;&#19981;&#35748;&#35782;&#23427;&#65292;&#26159;&#33258;&#24049;&#21453;&#32780;&#21435;&#33879;&#19968;&#37096;&#20998;&#30340;&#24187;&#30456;&#65292;&#22312;&#37027;&#36896;&#19994;&#21463;&#25253;&#12290;&#21769;&#65292;&#23682;&#19981;&#20900;&#20900;&#26505;&#26505;&#21834;&#12290;&#25152;&#20197;&#25105;&#20204;&#26102;&#26102;&#21051;&#21051;&#35201;&#26195;&#24471;&#36825;&#19968;&#20999;&#29616;&#30456;&#65292;&#37117;&#26159;&#25105;&#20204;&#33258;&#24615;&#25152;&#26174;&#29616;&#30340;&#65292;&#37117;&#26159;&#25105;&#20204;&#33258;&#24615;&#30340;&#22937;&#29992;&#65292;&#25105;&#20204;&#23601;&#26102;&#26102;&#35265;&#24615;&#20102;&#65292;&#23601;&#19981;&#33879;&#30456;&#20102;&#65292;&#37027;&#23601;&#19982;&#29702;&#30456;&#24212;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>49.&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8212;&#8212;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>50.&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8212;&#8212;&#24904;&#33311;&#32769;&#27861;&#24072;</p>
<p></p>
<p>51.&#24515;&#39764;&#25351;&#24515;&#21160;&#65292;&#21363;&#28139;&#24565;&#22916;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>52.&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8212;&#8212;&#25000;&#23665;&#22823;&#24072;</p>
<p></p>
<p>53.&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#38543;&#36880;&#12289;&#19981;&#21387;&#21046;&#65292;&#19981;&#26159;&#21387;&#24565;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>54.&#38382;&#65306;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;&#23459;&#21270;&#19978;&#20154;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>55.&#25105;&#20204;&#35201;&#20687;&#38450;&#36156;&#19968;&#26679;&#25252;&#25345;&#22909;&#33258;&#24049;&#30340;&#24515;&#24565;&#12290;&#8212;&#8212;&#26790;&#21442;&#32769;&#27861;&#24072;</p>
<p></p>
<p>56.&#20462;&#34892;&#19981;&#26159;&#22806;&#27714;&#65292;&#32780;&#26159;&#21521;&#20869;&#30340;&#35266;&#20462;&#65307;&#19981;&#26159;&#32769;&#30475;&#30528;&#22806;&#38754;&#65292;&#32780;&#26159;&#21521;&#20869;&#35266;&#23519;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>57.&#20110;&#19968;&#20999;&#26102;&#19968;&#20999;&#34892;&#65292;&#21162;&#21147;&#38477;&#20239;&#33258;&#24515;&#39764;&#12290;&#8212;&#8212;&#23494;&#21202;&#26085;&#24052;&#23562;&#32773; </p>
<p></p>
<p>58.&#24565;&#22836;&#19968;&#36215;&#65292;&#19981;&#38543;&#23427;&#36716;&#12290;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#22914;&#20843;&#39118;&#19981;&#21160;&#65292;&#26080;&#35770;&#21033;&#12289;&#34928;&#12289;&#27585;&#12289;&#35465;&#12289;&#31216;&#12289;&#35749;&#12289;&#33510;&#12289;&#20048;&#65292;&#22235;&#39034;&#22235;&#36829;&#65292;&#25105;&#33258;&#22914;&#22914;&#19981;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>59.&#38477;&#20239;&#33258;&#24515;&#25165;&#26159;&#20315;&#27861;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>60.&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;, &#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;</p>
<p></p>
<p>61.&#12298;&#20837;&#34892;&#35770;&#12299;&#65306;&#8220;&#21566;&#24212;&#20048;&#20462;&#26029;&#65292;&#24576;&#24680;&#19982;&#24444;&#25112;&#65292;&#20284;&#21972;&#28902;&#24700;&#24515;&#65292;&#21807;&#33021;&#28781;&#28902;&#24700;&#12290;&#8221;</p>
<p></p>
<p>62.&#24403;&#24565;&#22836;&#36215;&#26102;&#65292;&#21450;&#26102;&#22320;&#35266;&#29031;&#36825;&#20010;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#21270;&#20026;&#20044;&#26377;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>63.&#22312;&#29983;&#27963;&#20013;&#12289;&#22312;&#34892;&#20303;&#22352;&#21351;&#30340;&#20219;&#20309;&#19968;&#21051;&#65292;&#26080;&#35770;&#26159;&#20241;&#38386;&#26102;&#21051;&#65292;&#36824;&#26159;&#22312;&#24320;&#36710;&#12289;&#27983;&#35272;&#32593;&#39029;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#20445;&#25345;&#35273;&#30693;&#65292;&#19981;&#26029;&#22320;&#26816;&#26597;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#19968;&#21457;&#29616;&#28902;&#24700;&#29983;&#36215;&#65292;&#23601;&#35201;&#39532;&#19978;&#12289;&#24378;&#21147;&#22320;&#20104;&#20197;&#23545;&#27835;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>64.&#20462;&#34892;&#23601;&#26159;&#19968;&#36255;&#36880;&#28176;&#29087;&#24713;&#33258;&#24049;&#30340;&#26053;&#31243;&#12290;&#22312;&#36825;&#36255;&#26053;&#31243;&#24403;&#20013;&#65292;&#20320;&#23558;&#26377;&#35768;&#22810;&#30340;&#21151;&#35838;&#12289;&#35768;&#22810;&#30340;&#25361;&#25112;&#65292;&#24517;&#39035;&#21435;&#38754;&#23545;&#65292;&#24517;&#39035;&#21435;&#23436;&#25104;&#12290;&#26368;&#32456;&#24403;&#20320;&#36208;&#36807;&#20102;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20320;&#20250;&#39046;&#24735;&#21040;&#65306;&#21407;&#26469;&#33258;&#24049;&#26159;&#20016;&#30427;&#30340;&#12289;&#26159;&#22278;&#28385;&#30340;&#12290;&#24403;&#20320;&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#30495;&#23454;&#33258;&#24615;&#65292;&#36825;&#23601;&#21483;&#20570;&#12300;&#35299;&#33073;&#12301;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>65.&#22240;&#27492;&#65292;&#20462;&#34892;&#24182;&#19981;&#26159;&#20174;&#30002;&#22320;&#21040;&#20057;&#22320;&#65292;&#32780;&#26159;&#20174;&#36828;&#33267;&#36817;&#65292;&#20174;&#22806;&#22260;&#36208;&#21521;&#37324;&#38754;&#30340;&#19968;&#27573;&#36807;&#31243;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20174;&#20320;&#26412;&#26469;&#19981;&#35748;&#35782;&#33258;&#24049;&#65292;&#36880;&#28176;&#22320;&#36716;&#24515;&#21521;&#20869;&#65292;&#20102;&#35299;&#33258;&#24049;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>66.&#25105;&#20204;&#24179;&#24120;&#20154;&#21482;&#26159;&#31449;&#38169;&#20102;&#20301;&#32622;&#65292;&#31449;&#22312;&#21160;&#19978;&#20102;&#65292;&#32780;&#27809;&#31449;&#22312;&#37027;&#20010;&#19981;&#21160;&#19978;&#65292;&#27809;&#25226;&#37027;&#20010;&#19981;&#21160;&#24515;&#24403;&#25104;&#33258;&#24049;&#12290;&#26377;&#20010;&#21160;&#23601;&#26377;&#20010;&#19981;&#21160;&#65292;&#20174;&#37027;&#20010;&#21160;&#19978;&#21435;&#35748;&#35782;&#37027;&#20010;&#19981;&#21160;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>67.&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#8220;&#19968;&#20999;&#20247;&#29983;&#65292;&#20174;&#26080;&#22987;&#26469;&#12290;&#29983;&#27515;&#30456;&#32493;&#65292;&#30342;&#30001;&#19981;&#30693;&#24120;&#20303;&#30495;&#24515;&#65292;&#24615;&#20928;&#26126;&#20307;&#12290;&#29992;&#35832;&#22916;&#24819;&#12290;&#27492;&#24819;&#19981;&#30495;&#65292;&#25925;&#26377;&#36718;&#36716;&#12290;&#8221;</p>
<p></p>
<p>68.&#23398;&#20315;&#65292;&#23601;&#26159;&#21521;&#33258;&#24049;&#30340;&#28902;&#24700;&#39764;&#20891;&#20316;&#25112;&#65307;&#24565;&#20315;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#28902;&#24700;&#20064;&#27668;&#38761;&#21629;&#12290;&#8212;&#8212;&#26143;&#20113;&#22823;&#24072;</p>
<p></p>
<p>69.&#24565;&#20315;&#30340;&#20316;&#29992;&#23601;&#26159;&#26025;&#26029;&#22916;&#24565;&#65292;&#20315;&#30340;&#22307;&#21495;&#23601;&#26159;&#19968;&#26564;&#24935;&#21073;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>70.&#20570;&#21040;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20309;&#24833;&#19981;&#33021;&#22278;&#35777;&#33769;&#25552;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>71.&#35266;&#29031;&#26159;&#27491;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>72.&#21566;&#36744;&#29992;&#21151;&#65292;&#21482;&#27714;&#26085;&#20943;&#65292;&#19981;&#27714;&#26085;&#22686;&#12290;&#20943;&#24471;&#19968;&#20998;&#20154;&#27442;&#65292;&#20415;&#22797;&#24471;&#19968;&#20998;&#22825;&#29702;&#65292;&#20309;&#31561;&#36731;&#24555;&#27922;&#33073;&#65292;&#20309;&#31561;&#31616;&#26131;&#65281;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>73.&#25026;&#24471;&#38477;&#20239;&#33258;&#24515;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#26159;&#20462;&#34892;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>74.&#12298;&#24658;&#27827;&#22823;&#25163;&#21360;&#12299;&#65306;&#8220;&#35266;&#24515;&#26368;&#27530;&#32988;&#65281;&#8221;</p>
<p></p>
<p>75.&#36138;&#21972;&#30196;&#19968;&#36215;&#65292;&#31435;&#21363;&#35273;&#20102;&#65292;&#21017;&#31435;&#21363;&#28040;&#28781;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>76.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#65292;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#36731;&#26131;&#25918;&#36807;&#12290;&#8221;</p>
<p></p>
<p>77.&#38634;&#23721;&#31062;&#38054;&#31109;&#24072;&#26366;&#35848;&#21040;&#33258;&#24049;&#29992;&#21151;&#30340;&#24863;&#21463;&#35828;&#65306;&#8220;&#25105;&#24403;&#26102;&#24573;&#20110;&#24565;&#22836;&#36215;&#22788;&#65292;&#25171;&#19968;&#20010;&#36820;&#29031;&#65292;&#20110;&#36820;&#35266;&#22788;&#65292;&#36825;&#19968;&#24565;&#23376;&#24403;&#19979;&#20912;&#20919;&#65292;&#30452;&#26159;&#28548;&#28548;&#28251;&#28251;&#65292;&#19981;&#21160;&#19981;&#25671;&#12290;&#8221;</p>
<p></p>
<p>78.&#22240;&#20026;&#23427;&#26159;&#31354;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#25152;&#20197;&#27809;&#20154;&#21435;&#30740;&#31350;&#23427;&#65292;&#27491;&#22240;&#20026;&#23427;&#26159;&#31354;&#65292;&#23427;&#25165;&#33021;&#21253;&#23481;&#19968;&#20999;&#30340;&#26377;&#65292;&#23427;&#25165;&#26159;&#20010;&#20840;&#24687;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>79.&#21435;&#25481;&#27442;&#26395;&#24515;&#65292;&#24402;&#20110;&#31354;&#24615;&#65292;&#23601;&#33021;&#20174;&#21508;&#31181;&#30171;&#33510;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>80.&#22312;&#31354;&#30340;&#23618;&#38754;&#65292;&#25105;&#20204;&#35201;&#20316;&#19968;&#20010;&#20307;&#39564;&#32773;&#65292;&#20307;&#39564;&#31354;&#65292;&#31354;&#28085;&#19968;&#20999;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>81.&#20154;&#20204;&#24597;&#31354;&#65292;&#24597;&#26080;&#24847;&#20041;&#65292;&#23601;&#25340;&#21629;&#22320;&#20105;&#21462;&#20010;&#20160;&#20040;&#19996;&#35199;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>82.&#35829;&#32463;&#12289;&#25345;&#21650;&#12289;&#24565;&#20315;&#26412;&#26159;&#35753;&#20154;&#33258;&#20928;&#20854;&#24847;&#12289;&#38477;&#26381;&#20854;&#24515;&#65292;&#21364;&#25104;&#20102;&#31215;&#32047;&#21151;&#24503;&#30340;&#24037;&#20855;&#12290;&#27530;&#19981;&#30693;&#20160;&#20040;&#26159;&#21151;&#24503;&#65292;&#37027;&#26679;&#20165;&#20165;&#26159;&#25918;&#19979;&#19990;&#38388;&#30340;&#27442;&#26395;&#65292;&#25552;&#36215;&#31215;&#32047;&#21151;&#24503;&#30340;&#27442;&#26395;&#65292;&#21482;&#26159;&#25226;&#33258;&#24049;&#30340;&#27442;&#26395;&#25913;&#21464;&#20102;&#19968;&#19979;&#26041;&#21521;&#32780;&#24050;&#65292;&#32780;&#27442;&#26395;&#26412;&#36523;&#19968;&#28857;&#27809;&#23569;&#12290;&#36825;&#26159;&#24403;&#20170;&#23398;&#20315;&#20154;&#30340;&#29616;&#29366;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>83.&#22914;&#33021;&#30495;&#22320;&#8220;&#22865;&#20837;&#8221;&#36825;&#20010;&#8220;&#20043;&#38388;&#8221;&#65292;&#24456;&#33258;&#28982;&#22320;&#33258;&#24049;&#25104;&#20026;&#36825;&#20010;&#8220;&#20043;&#38388;&#8221;&#30340;&#29366;&#24577;&#65292;&#20320;&#20250;&#35273;&#24471;&#33258;&#24049;&#26080;&#22987;&#26080;&#32456;&#65292;&#26080;&#22836;&#26080;&#23614;&#65292;&#20320;&#25152;&#24819;&#21040;&#30340;&#19968;&#20999;&#37117;&#20250;&#25104;&#20026;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#65292;&#36941;&#19968;&#20999;&#22788;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>84.&#22240;&#26377;&#8220;&#25105;&#8221;&#65292;&#20415;&#20135;&#29983;&#20102;&#25105;&#35201;&#65292;&#27442;&#26395;&#20174;&#27492;&#21319;&#36215;&#12290;&#27442;&#26395;&#35206;&#30422;&#20303;&#20102;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#20174;&#27492;&#36827;&#20837;&#26080;&#26126;&#12290;&#20197;&#29289;&#27442;&#20026;&#28304;&#21160;&#21147;&#65292;&#23637;&#24320;&#20320;&#20105;&#25105;&#22842;&#12289;&#23572;&#34398;&#25105;&#35784;&#30340;&#31454;&#20105;&#23616;&#38754;&#12290;&#37027;&#20040;&#20160;&#20040;&#26159;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#21602;&#65311;&#22914;&#26524;&#24819;&#30693;&#36947;&#33258;&#24049;&#30340;&#26412;&#26469;&#65292;&#35831;&#25226;&#20320;&#37027;&#35832;&#22810;&#30340;&#27010;&#24565;&#30495;&#27491;&#22320;&#25918;&#19979;&#65292;&#30475;&#30475;&#20250;&#20986;&#29616;&#24590;&#26679;&#30340;&#29366;&#24577;&#65311;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>85.&#27809;&#26377;&#36825;&#20123;&#27010;&#24565;&#65292;&#8220;&#25105;&#8221;&#20063;&#23601;&#19981;&#23384;&#22312;&#20102;&#65292;&#21482;&#21097;&#19979;&#19968;&#20010;&#28165;&#28165;&#20928;&#20928;&#12289;&#31354;&#31354;&#33633;&#33633;&#30340;&#8220;&#26412;&#26469;&#8221;&#65292;&#22240;&#20026;&#8220;&#26412;&#26469;&#8221;&#27809;&#26377;&#20219;&#20309;&#27010;&#24565;&#65292;&#25152;&#20197;&#34987;&#31216;&#20043;&#20026;&#31354;&#24615;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>86.&#36825;&#20010;&#20160;&#20040;&#20063;&#27809;&#26377;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#65292;&#23601;&#26159;&#27809;&#26377;&#20219;&#20309;&#27010;&#24565;&#30340;&#8220;&#30495;&#24515;&#8221;&#65292;&#22312;&#20315;&#25945;&#30028;&#32473;&#20102;&#23427;&#35832;&#22810;&#21517;&#31216;&#65306;&#33258;&#24615;&#12289;&#31354;&#24615;&#12289;&#23454;&#30456;&#12289;&#30495;&#22914;&#12289;&#35273;&#24615;&#12289;&#24515;&#31561;&#31561;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>87.&#22914;&#22914;&#19981;&#21160;&#65292;&#20110;&#20107;&#19981;&#26579;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>88.&#36825;&#20010;&#26102;&#20505;&#20182;&#27809;&#25105;&#20102;&#65292;&#24443;&#24213;&#25918;&#19979;&#20102;&#23601;&#27809;&#25105;&#20102;&#12290;&#26377;&#25105;&#30340;&#26102;&#20505;&#26377;&#25105;&#30340;&#24605;&#32500;&#65292;&#27809;&#25105;&#30340;&#26102;&#20505;&#27809;&#25105;&#30340;&#24605;&#32500;&#12290;&#27809;&#25105;&#30340;&#26102;&#20505;&#23601;&#19981;&#20250;&#21521;&#22806;&#21457;&#23556;&#33041;&#30005;&#27874;&#65292;&#27809;&#26377;&#33041;&#30005;&#27874;&#30340;&#21457;&#23556;&#65292;&#20182;&#23601;&#26159;&#20840;&#28982;&#30340;&#25509;&#25910;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>89.&#34892;&#32773;&#65306;&#33021;&#22815;&#25509;&#25910;&#20160;&#20040;&#65311;</p>
<p>&#24858;&#20161;&#65306;&#20840;&#38754;&#25509;&#25910;&#21608;&#22260;&#30340;&#19968;&#20999;&#20449;&#24687;&#12290;</p>
<p>&#34892;&#32773;&#65306;&#20063;&#23601;&#26159;&#35828;&#20840;&#38754;&#25509;&#25910;&#23431;&#23449;&#30340;&#20449;&#24687;&#65311;</p>
<p>&#24858;&#20161;&#65306;&#26159;&#30340;&#12290;&#20182;&#25509;&#25910;&#23431;&#23449;&#30340;&#20449;&#24687;&#20102;</p>
<p></p>
<p>90.&#23427;&#26412;&#26469;&#23601;&#22312;&#37027;&#37324;&#25918;&#30528;&#65292;&#26412;&#26469;&#23427;&#23601;&#27809;&#21160;&#36807;&#65292;&#26412;&#26469;&#23427;&#23601;&#26159;&#28165;&#20928;&#30340;&#65292;&#21482;&#26159;&#22238;&#36807;&#22836;&#26469;&#35748;&#35782;&#23427;&#19968;&#19979;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>91.&#34892;&#32773;&#65306;&#25105;&#36824;&#26159;&#19981;&#35748;&#35782;&#31354;&#24615;&#21602;&#65311;</p>
<p>&#24858;&#20161;&#65306;&#38463;&#24357;&#38464;&#20315;&#26159;&#19968;&#21477;&#20315;&#21495;&#65292;&#21069;&#19968;&#21477;&#20315;&#21495;&#28781;&#20102;&#65292;&#21518;&#19968;&#21477;&#20315;&#21495;&#36824;&#27809;&#36215;&#65292;&#20315;&#21495;&#19982;&#20315;&#21495;&#20043;&#38388;&#37027;&#20010;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#23427;&#26080;&#24418;&#26080;&#30456;&#65292;&#20315;&#21495;&#26159;&#20174;&#36825;&#37324;&#21319;&#36215;&#65292;&#28982;&#21518;&#21448;&#33853;&#20837;&#36825;&#20010;&#20160;&#20040;&#20063;&#27809;&#26377;&#37324;&#65292;&#36825;&#20010;&#8220;&#20160;&#20040;&#20063;&#27809;&#26377;&#8221;&#65292;&#23427;&#22312;&#36825;&#37324;&#20174;&#26469;&#19981;&#21160;&#65292;&#20320;&#33021;&#24819;&#21150;&#27861;&#35753;&#23427;&#28781;&#25481;&#21527;&#65311;</p>
<p></p>
<p>92.&#25105;&#26159;&#19968;&#20999;&#65292;&#19968;&#20999;&#26159;&#25105;&#12290;&#36825;&#23601;&#26159;&#8220;&#25105;&#8221;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>93.&#24858;&#20161;&#65306;&#35753;&#27874;&#28010;&#22238;&#24402;&#22823;&#28023;&#65292;&#35753;&#24565;&#22238;&#24402;&#31354;&#24615;&#65292;&#36824;&#8220;&#25105;&#8221;&#26412;&#26469;&#38754;&#30446;&#12290;</p>
<p></p>
<p>94.&#26412;&#26469;&#19968;&#20999;&#20247;&#29983;&#65292;&#37117;&#26377;&#20687;&#37322;&#36838;&#29279;&#23612;&#20315;&#19968;&#26679;&#30340;&#26080;&#28431;&#26234;&#24615;&#12290;&#21482;&#26159;&#25105;&#20204;&#36855;&#20303;&#20102;&#22806;&#30456;&#65292;&#36861;&#36880;&#22806;&#30456;&#32780;&#24536;&#22833;&#20102;&#26412;&#26469;&#65292;&#21482;&#35201;&#25105;&#20204;&#22238;&#22836;&#23601;&#34892;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>95.&#25152;&#20197;&#25105;&#24120;&#35828;&#65292;&#23398;&#20315;&#25104;&#36947;&#27809;&#26377;&#38590;&#22788;&#12290;&#22240;&#20026;&#26412;&#26469;&#19968;&#20999;&#20855;&#36275;&#65292;&#37117;&#26377;&#20315;&#65292;&#19981;&#26159;&#25105;&#20204;&#27809;&#26377;&#20315;&#24615;&#65292;&#20315;&#24615;&#19981;&#26159;&#20462;&#20986;&#26469;&#30340;&#12290;&#23398;&#36947;&#35201;&#25104;&#65292;&#26681;&#26412;&#22312;&#24735;&#12290;&#22823;&#36947;&#22312;&#24735;&#19981;&#22312;&#20462;&#12290;&#24735;&#65292;&#23601;&#26159;&#26126;&#24735;&#12289;&#37266;&#24735;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>96.&#8216;&#25105;&#20204;&#26412;&#26469;&#23601;&#26159;&#20315;&#65292;&#19981;&#35201;&#36861;&#36880;&#22806;&#30456;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#30340;&#26412;&#24615;&#20809;&#26126;&#36974;&#30422;&#36215;&#26469;&#12290;&#8217;&#25152;&#20197;&#36947;&#26159;&#24735;&#65292;&#19981;&#26159;&#20462;&#12290;&#21482;&#35201;&#36820;&#26412;&#36824;&#28304;&#65292;&#36820;&#29854;&#24402;&#30495;&#12289;&#24402;&#20110;&#26412;&#26469;&#23601;&#34892;&#20102;&#12290;&#25152;&#20197;&#23398;&#20315;&#25104;&#36947;&#65292;&#27809;&#26377;&#38590;&#22788;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>97.&#25105;&#20204;&#21482;&#35201;&#26102;&#26102;&#21051;&#21051;&#35686;&#24789;&#33258;&#24049;&#19981;&#35201;&#33879;&#30456;&#65292;&#35748;&#30693;&#25152;&#26377;&#30340;&#8216;&#22659;&#8217;&#21644;&#8216;&#30456;&#8217;&#37117;&#26159;&#22916;&#24819;&#22659;&#65292;&#26159;&#25105;&#20204;&#20204;&#30495;&#24515;&#26174;&#29616;&#30340;&#24433;&#23376;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>98.&#22914;&#26524;&#36319;&#33879;&#20551;&#21435;&#36716;&#65292;&#20320;&#30340;&#26681;&#26412;&#20315;&#24615;&#20063;&#34987;&#23427;&#21253;&#36215;&#26469;&#65292;&#36305;&#21040;&#20551;&#30340;&#22534;&#23376;&#37324;&#21435;&#20102;&#65292;&#34429;&#28982;&#26377;&#30495;&#36857;&#20063;&#19981;&#26174;&#65292;&#22914;&#21516;&#19968;&#39063;&#22823;&#29645;&#29664;&#28378;&#21040;&#28866;&#27877;&#37324;&#65292;&#34987;&#28866;&#27877;&#21253;&#20303;&#65292;&#29645;&#29664;&#20063;&#19981;&#35265;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>99.&#25105;&#20877;&#19977;&#35762;&#8216;&#19968;&#24565;&#26029;&#22788;&#8217;&#65292;&#20063;&#23601;&#26159;&#21069;&#24565;&#24050;&#26029;&#65292;&#21518;&#24565;&#19981;&#36215;&#65292;&#37027;&#20010;&#20102;&#20102;&#20998;&#26126;&#30340;&#28789;&#30693;&#33258;&#24615;&#65292;&#23427;&#26159;&#20808;&#22825;&#22320;&#32780;&#29983;&#12289;&#21518;&#22825;&#22320;&#32780;&#19981;&#28781;&#65292;&#37027;&#23601;&#26159;&#33258;&#24049;&#30340;&#26412;&#20307;&#12290;&#20320;&#35201;&#20877;&#21435;&#25214;&#65292;&#27809;&#26377;&#20102;&#65292;&#21738;&#37324;&#26377;&#21834;&#65281;&#35748;&#35782;&#36825;&#20010;&#26412;&#26469;&#65292;&#19981;&#20877;&#30097;&#24785;&#65292;&#26102;&#26102;&#20445;&#25252;&#23427;&#65292;&#19981;&#35201;&#24536;&#35760;&#65292;&#37027;&#23601;&#20915;&#23450;&#25104;&#36947;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>100.&#26412;&#24615;&#20809;&#26126;&#65292;&#19981;&#26579;&#27745;&#65292;&#23427;&#19981;&#22240;&#25105;&#20204;&#26377;&#26080;&#26126;&#23601;&#22833;&#25481;&#20809;&#26126;&#65292;&#29369;&#22914;&#29645;&#29664;&#65292;&#34429;&#34987;&#27745;&#27877;&#21253;&#35065;&#65292;&#21482;&#35201;&#25226;&#28866;&#27877;&#27927;&#25481;&#65292;&#29645;&#29664;&#36824;&#26159;&#29645;&#29664;&#12290;&#34429;&#28982;&#19981;&#26579;&#27745;&#65292;&#20294;&#8216;&#20064;&#27668;&#8217;&#21364;&#24456;&#22351;&#12290;&#20064;&#27668;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#24418;&#25104;&#30340;&#65292;&#23427;&#26159;&#22810;&#29983;&#32047;&#21163;&#31215;&#25104;&#30340;&#65292;&#26159;&#31215;&#22434;&#12290;&#25105;&#20204;&#24120;&#35828;&#8216;&#31215;&#37325;&#38590;&#36820;&#8217;&#65292;&#23601;&#26159;&#25351;&#20154;&#30340;&#33086;&#27668;&#26159;&#19968;&#22825;&#22825;&#31215;&#32047;&#36215;&#26469;&#30340;&#65292;&#24456;&#21402;&#20063;&#37325;&#65292;&#19968;&#19979;&#23376;&#25512;&#19981;&#20498;&#23427;&#65292;&#25152;&#20197;&#35201;&#28176;&#28176;&#21435;&#38500;&#65292;&#20063;&#23601;&#26159;&#22312;&#20107;&#19978;&#35201;&#28176;&#28176;&#21435;&#20462;&#12290;&#24403;&#28982;&#65292;&#26377;&#39039;&#20462;&#12289;&#39039;&#24735;&#12289;&#39039;&#35777;&#65292;&#21487;&#26159;&#65292;&#37027;&#26159;&#22823;&#26681;&#22120;&#65292;&#22823;&#26681;&#22120;&#25165;&#33021;&#39039;&#20462;&#39039;&#24735;&#39039;&#35777;&#65292;&#37027;&#26159;&#36807;&#21435;&#19990;&#28176;&#20462;&#28176;&#24735;&#28176;&#35777;&#25152;&#31215;&#32047;&#30340;&#65292;&#27809;&#26377;&#36807;&#21435;&#19990;&#30340;&#28176;&#20462;&#28176;&#24735;&#28176;&#35777;&#65292;&#23601;&#27809;&#26377;&#21518;&#26469;&#30340;&#39039;&#20462;&#39039;&#24735;&#39039;&#35777;&#12290;&#25152;&#20197;&#37117;&#26159;&#28176;&#20462;&#28176;&#35777;&#65292;&#26159;&#21382;&#21163;&#22810;&#29983;&#30340;&#31215;&#32047;&#65292;&#20462;&#12289;&#20462;&#12289;&#20462;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#8216;&#21621;&#65281;&#19968;&#19979;&#23376;&#39039;&#20462;&#39039;&#24735;&#39039;&#35777;&#20102;&#12290;&#8217;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
