<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#12304;&#22823;&#24503;&#24320;&#31034;&#12305;&#20462;&#34892;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22823;&#24503;&#24320;&#31034;&#8212;&#8212;&#20462;&#34892;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#25345;&#21650;&#35829;&#32463;&#65292;&#20197;&#20043;&#26893;&#31119;&#24935;&#65292;&#28040;&#32618;&#19994;&#65292;&#21017;&#21487;&#30691;&#12290;&#33509;&#22916;&#24847;&#27442;&#27714;&#31070;&#36890;&#65292;&#21017;&#25152;&#35859;&#33293;&#26412;&#36880;&#26411;&#65292;&#19981;&#21892;&#29992;&#24515;&#12290;&#20504;&#27492;&#24515;&#22266;&#32467;&#65292;&#21448;&#22797;&#29702;&#36335;&#19981;&#28165;&#65292;&#25106;&#21147;&#19981;&#22362;&#65292;&#33769;&#25552;&#24515;&#19981;&#29983;&#65292;&#32780;&#20154;&#25105;&#24515;&#20559;&#28861;&#65292;&#21017;&#30528;&#39764;&#21457;&#29378;&#65292;&#23578;&#26377;&#26085;&#22312;&#12290;&#22827;&#27442;&#24471;&#31070;&#36890;&#65292;&#39035;&#20808;&#24471;&#36947;&#65292;&#24471;&#36947;&#21017;&#31070;&#36890;&#33258;&#20855;&#12290;&#33509;&#19981;&#33268;&#21147;&#20110;&#36947;&#65292;&#32780;&#21807;&#27714;&#20046;&#36890;&#65292;&#19988;&#26080;&#35770;&#36890;&#19981;&#33021;&#24471;&#65292;&#21363;&#24471;&#21017;&#25110;&#21453;&#38556;&#36947;&#12290;&#25925;&#35832;&#20315;&#35832;&#31062;&#65292;&#30342;&#20005;&#31105;&#20043;&#65292;&#32780;&#19981;&#35768;&#20154;&#20462;&#23398;&#28937;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>2.&#31070;&#36890;&#26159;&#22307;&#26411;&#36793;&#20107;&#65292;&#19981;&#20294;&#26159;&#26411;&#36793;&#20107;&#65292;&#22307;&#36947;&#30340;&#26411;&#20102;&#30340;&#36793;&#36793;&#19978;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#22823;&#23478;&#26159;&#33293;&#26412;&#36880;&#26411;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#65292;&#20320;&#35828;&#20182;&#19981;&#20449;&#20315;&#65292;&#20182;&#20449;&#20315;&#65292;&#20320;&#35828;&#20182;&#19981;&#29992;&#21151;&#65292;&#20182;&#29992;&#21151;&#65292;&#20294;&#26159;&#20182;&#19981;&#22312;&#26681;&#26412;&#19978;&#29992;&#21151;&#65292;&#20182;&#23601;&#36861;&#27714;&#37027;&#20123;&#20010;&#26411;&#36793;&#19978;&#30340;&#20107;&#24773;&#65292;&#20182;&#30475;&#24471;&#24456;&#37325;&#65292;&#36825;&#26159;&#39072;&#20498;&#35265;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>3.&#25105;&#20204;&#20570;&#21151;&#22827;&#39035;&#26102;&#26102;&#35273;&#23519;&#65292;&#32501;&#23494;&#29992;&#21151;&#12290;&#19968;&#22825;&#20108;&#21313;&#22235;&#23567;&#26102;&#65292;&#23601;&#19968;&#20004;&#20010;&#23567;&#26102;&#29992;&#21151;&#65292;&#20854;&#20182;&#20108;&#21313;&#20108;&#23567;&#26102;&#37117;&#19981;&#29992;&#21151;&#65292;&#37027;&#22826;&#30095;&#25042;&#20102;&#65292;&#21151;&#22827;&#23601;&#24456;&#38590;&#20570;&#24471;&#19978;&#21435;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#34892;&#12289;&#20303;&#12289;&#22352;&#12289;&#21351;&#22235;&#23041;&#20202;&#20013;&#65292;&#26102;&#26102;&#29992;&#21151;&#65292;&#26102;&#26102;&#35273;&#23519;&#65292;&#21151;&#22827;&#29992;&#24471;&#19978;&#21435;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>4.&#22797;&#27425;&#65292;&#22916;&#24565;&#33509;&#36215;&#65292;&#37117;&#19981;&#38543;&#30528;&#36305;&#12290;&#19981;&#26159;&#35748;&#20026;&#21738;&#20010;&#22916;&#24565;&#22909;&#65292;&#23601;&#36319;&#30528;&#36305;&#12290;&#26377;&#20154;&#20570;&#20102;&#20010;&#22909;&#26790;&#65292;&#37266;&#26469;&#20197;&#21518;&#33293;&#19981;&#24471;&#25918;&#25481;&#23427;&#65292;&#36824;&#24819;&#30528;&#23427;&#12290;&#26790;&#22659;&#26412;&#20551;&#65292;&#20026;&#20309;&#25191;&#30528;&#65311;&#26790;&#20013;&#20570;&#20102;&#30343;&#24093;&#65292;&#20320;&#30495;&#26159;&#30343;&#24093;&#21527;&#65311;&#26790;&#20013;&#20320;&#24471;&#20102;&#22823;&#20803;&#23453;&#65292;&#20320;&#30495;&#30340;&#24471;&#20803;&#23453;&#21527;&#65311;&#20320;&#24651;&#30528;&#23427;&#65292;&#23682;&#19981;&#24858;&#30196;&#21527;&#65281;&#20154;&#23601;&#26159;&#36825;&#26679;&#24858;&#30196;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>5.&#22317;&#23792;&#31109;&#24072;&#33510;&#21475;&#23110;&#24515;&#32473;&#25105;&#20204;&#35762;&#65292;&#22916;&#24565;&#33509;&#36215;&#65292;&#37117;&#19981;&#38543;&#20043;&#65292;&#19981;&#35201;&#36319;&#23427;&#36305;&#12290;&#20551;&#22914;&#25105;&#20204;&#30495;&#27491;&#20570;&#21040;&#65292;&#8220;&#21363;&#20020;&#21629;&#32456;&#26102;&#65292;&#19994;&#19981;&#33021;&#31995;&#12290;&#8221;&#31995;&#32773;&#65292;&#25414;&#20303;&#20063;&#12290;&#19968;&#20999;&#20247;&#29983;&#37117;&#26159;&#36319;&#30528;&#19994;&#36305;&#21834;!&#21892;&#19994;&#32773;&#21319;&#22825;&#65292;&#24694;&#19994;&#32773;&#19979;&#22320;&#29425;&#12290;&#30495;&#33021;&#20570;&#21040;&#22916;&#24565;&#36215;&#19981;&#38543;&#30528;&#36305;&#65292;&#37027;&#26102;&#20505;&#19994;&#19981;&#33021;&#25414;&#20303;&#20320;&#65292;&#23601;&#33021;&#22815;&#33258;&#30001;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>6.&#22916;&#24565;&#26469;&#20102;&#65292;&#19981;&#29992;&#24597;&#65292;&#24597;&#30340;&#26159;&#19981;&#35273;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>7.&#20462;&#34892;&#20687;&#28436;&#20064;&#65292;&#24179;&#24120;&#22810;&#32451;&#65292;&#23454;&#25112;&#25165;&#26377;&#25928;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>8.&#22914;&#26524;&#22312;&#28902;&#24700;&#21018;&#29983;&#26102;&#27809;&#26377;&#23545;&#27835;&#65292;&#24403;&#23427;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#24819;&#23545;&#27835;&#23601;&#24456;&#22256;&#38590;&#20102;&#12290;&#8212;&#8212;&#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>9.&#21021;&#34429;&#24050;&#29702;&#24735;&#65292;&#32780;&#20064;&#27668;&#20381;&#26087;&#65292;&#26085;&#20037;&#26376;&#28145;&#65292;&#20381;&#21069;&#27969;&#28010;&#29983;&#27515;&#65292;&#26410;&#20813;&#20845;&#36947;&#36718;&#22238;&#12290;&#25925;&#23398;&#20315;&#32773;&#65292;&#24517;&#20808;&#20197;&#26126;&#24515;&#35265;&#24615;&#20026;&#26399;&#65292;&#24453;&#26126;&#24515;&#21518;&#38500;&#26029;&#20064;&#27668;&#65292;&#26041;&#20026;&#30495;&#20462;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>10.&#33258;&#24615;&#26159;&#30495;&#27861;&#36523;&#65292;&#33258;&#24049;&#28789;&#30693;&#26159;&#30495;&#20315;&#65292;&#19968;&#24565;&#22238;&#20809;&#65292;&#35265;&#33258;&#26412;&#24615;&#65292;&#35782;&#33258;&#26412;&#24515;&#12290;&#32780;&#27492;&#24515;&#24615;&#65292;&#21407;&#26080;&#28902;&#24700;&#65292;&#21407;&#26080;&#29983;&#28781;&#65292;&#26412;&#33258;&#22278;&#25104;&#65292;&#26412;&#33258;&#20855;&#36275;&#65292;&#19982;&#35832;&#20315;&#26080;&#27530;&#26080;&#21035;&#65292;&#32780;&#19988;&#20961;&#22827;&#33267;&#20315;&#20301;&#65292;&#26356;&#26080;&#38454;&#32423;&#27425;&#31532;&#65292;&#25925;&#20113;&#39039;&#24735;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>11.&#20170;&#24735;&#36947;&#65292;&#34429;&#24050;&#26126;&#24735;&#33258;&#24049;&#31354;&#23490;&#20043;&#28789;&#30693;&#21363;&#26159;&#30495;&#20315;&#65292;&#20294;&#20197;&#22810;&#29983;&#20064;&#26579;&#28145;&#21402;&#65292;&#19968;&#19979;&#19981;&#33021;&#39039;&#38500;&#65292;&#36935;&#20107;&#23578;&#36824;&#29983;&#24515;&#65292;&#35265;&#22659;&#21330;&#38590;&#26080;&#24565;&#65292;&#20294;&#20110;&#29983;&#24515;&#21160;&#24565;&#26102;&#65292;&#38750;&#22914;&#30450;&#30446;&#32773;&#65292;&#19981;&#30693;&#23576;&#22659;&#26412;&#31354;&#65292;&#31896;&#30528;&#25856;&#32536;&#65292;&#27969;&#28010;&#24536;&#36820;&#12290;&#32780;&#33021;&#20110;&#21069;&#24565;&#21160;&#26102;&#65292;&#21518;&#24565;&#21363;&#35273;&#65292;&#39039;&#26102;&#25195;&#31354;&#12290;&#19981;&#36807;&#36739;&#20840;&#19981;&#21160;&#24515;&#32773;&#26377;&#29983;&#28781;&#30340;&#30165;&#36857;&#65292;&#21147;&#37327;&#31245;&#24046;&#32780;&#24050;&#12290;&#20294;&#33021;&#32501;&#23494;&#20445;&#20219;&#65292;&#26102;&#26102;&#35273;&#29031;&#65292;&#26085;&#20037;&#21151;&#28145;&#65292;&#33258;&#33021;&#25171;&#25104;&#19968;&#29255;&#12290;&#21382;&#20195;&#31062;&#24072;&#20043;&#29287;&#29275;&#34892;&#65292;&#21363;&#27492;&#24735;&#21518;&#29992;&#21151;&#20043;&#26999;&#27169;&#20063;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>12.&#20961;&#22827;&#26080;&#22987;&#21163;&#26469;&#65292;&#27969;&#36716;&#20845;&#36947;&#65292;&#22362;&#25191;&#25105;&#30456;&#65292;&#22916;&#24819;&#39072;&#20498;&#65292;&#26080;&#26126;&#31181;&#20064;&#65292;&#20037;&#24050;&#25104;&#24615;&#65292;&#34429;&#21040;&#20170;&#29983;&#39039;&#24735;&#33258;&#24615;&#65292;&#26412;&#26469;&#31354;&#23490;&#65292;&#19982;&#20315;&#26080;&#24322;&#12290;&#32780;&#27492;&#26087;&#20064;&#65292;&#21330;&#38590;&#38500;&#26029;&#65292;&#25925;&#36898;&#39034;&#36870;&#22659;&#65292;&#21972;&#21916;&#26159;&#38750;&#65292;&#28861;&#28982;&#36215;&#28781;&#65292;&#23458;&#23576;&#28902;&#24700;&#65292;&#19982;&#21069;&#26080;&#24322;&#65292;&#33509;&#19981;&#20197;&#33324;&#33509;&#30528;&#21147;&#34224;&#20462;&#65292;&#28937;&#33021;&#23545;&#27835;&#20928;&#26126;&#65292;&#24471;&#21040;&#22823;&#20241;&#22823;&#24687;&#20043;&#22320;&#65311;&#8212;&#8212;&#26222;&#29031;&#31109;&#24072;&#12298;&#20462;&#24515;&#35776;&#12299;</p>
<p></p>
<p>13.&#24615;&#26159;&#29983;&#36215;&#24515;&#30340;&#26681;&#26412;&#65292;&#26159;&#24515;&#30340;&#26412;&#21407;&#12290;&#29616;&#20195;&#23398;&#35828;&#35748;&#20026;&#65292;&#23427;&#26159;&#29983;&#36215;&#24515;&#30340;&#33021;&#37327;&#12290;&#27809;&#26377;&#23427;&#65292;&#23545;&#22659;&#29983;&#19981;&#36215;&#24515;&#26469;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#33021;&#23545;&#22659;&#29983;&#24515;&#65292;&#20840;&#26159;&#23427;&#30340;&#20316;&#29992;&#12290;&#23427;&#26159;&#26080;&#24418;&#26080;&#30456;&#30340;&#65292;&#25152;&#20197;&#30524;&#19981;&#33021;&#35265;&#65292;&#20294;&#23427;&#33021;&#36215;&#31181;&#31181;&#20316;&#29992;&#65292;&#25925;&#30830;&#23454;&#26159;&#26377;&#12290;&#21476;&#20154;&#27604;&#20026;&#33394;&#37324;&#33014;&#38738;&#65292;&#27700;&#20013;&#30416;&#21619;&#65292;&#34429;&#19981;&#21487;&#30446;&#30585;&#65292;&#20294;&#20107;&#23454;&#19978;&#30830;&#23454;&#22312;&#36215;&#20316;&#29992;&#65292;&#22312;&#20315;&#32463;&#19978;&#23427;&#26377;&#24456;&#22810;&#24322;&#21517;&#65292;&#22914;&#19968;&#30495;&#27861;&#30028;&#12289;&#30495;&#22914;&#12289;&#22914;&#26469;&#34255;&#12289;&#20315;&#24615;&#12289;&#30495;&#24515;&#12289;&#22823;&#22278;&#32988;&#24935;&#31561;&#31561;&#12290;&#21482;&#22240;&#20247;&#29983;&#36855;&#32780;&#19981;&#35273;&#65292;&#19981;&#30693;&#26377;&#27492;&#22937;&#20307;&#65292;&#26080;&#22987;&#20197;&#26469;&#65292;&#21482;&#19982;&#29983;&#28781;&#21644;&#21512;&#65292;&#21464;&#20026;&#22916;&#24515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>14.&#8203;&#12298;&#22823;&#20056;&#26412;&#29983;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#19977;&#30028;&#20043;&#20013;&#20197;&#24515;&#20026;&#20027;&#65292;&#33021;&#35266;&#24515;&#32773;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221;</p>
<p></p>
<p>15.&#12298;&#22823;&#20056;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#27741;&#31561;&#20961;&#22827;&#65292;&#19981;&#35266;&#33258;&#24515;&#65292;&#26159;&#25925;&#28418;&#27969;&#29983;&#27515;&#28023;&#20013;&#12290;&#8221;</p>
<p></p>
<p>16.&#35201;&#34892;&#20303;&#22352;&#21351;&#65292;&#26102;&#26102;&#35686;&#24789;&#65292;&#21051;&#21051;&#19981;&#31163;&#35266;&#29031;&#65292;&#26041;&#33021;&#25104;&#23601;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>17.&#26368;&#32456;&#25105;&#20204;&#20250;&#22238;&#24402;&#21040;&#37027;&#20010;&#19968;&#24320;&#22987;&#35753;&#25105;&#20204;&#24863;&#21040;&#26080;&#32842;&#30340;&#29366;&#24577;&#65292;&#28982;&#21518;&#21457;&#29616;&#21407;&#26469;&#36825;&#20010;&#23601;&#26159;&#23427;&#12290;&#25152;&#35859;&#30340;&#35748;&#20986;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#24847;&#24605;&#23601;&#26159;&#22238;&#21040;&#20320;&#30340;&#37027;&#20010;&#21021;&#22987;&#30340;&#26082;&#26080;&#32842;&#21448;&#19981;&#21560;&#24341;&#20154;&#65292;&#26082;&#19981;&#39640;&#28145;&#20063;&#19981;&#26032;&#22855;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#21516;&#26102;&#33021;&#22815;&#30495;&#27491;&#22320;&#35748;&#20986;&#8212;&#8212;&#8212;&#23427;&#65292;&#23601;&#26159;&#20320;&#19968;&#30452;&#22312;&#23547;&#25214;&#30340;&#12290;&#20026;&#20160;&#20040;&#25105;&#20204;&#36824;&#26159;&#26080;&#27861;&#35748;&#20986;&#33258;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#21602;&#65311;&#26159;&#22240;&#20026;&#23427;&#22826;&#28145;&#22885;&#12289;&#22826;&#22256;&#38590;&#20102;&#65292;&#36824;&#26159;&#23427;&#22826;&#31616;&#21333;&#12289;&#22826;&#23481;&#26131;&#20102;&#21602;&#65311;&#36807;&#21435;&#30340;&#31109;&#20462;&#22823;&#24072;&#20204;&#26366;&#32463;&#35828;&#36807;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#26080;&#27861;&#35748;&#20986;&#33258;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#19981;&#26159;&#22240;&#20026;&#23427;&#22826;&#39640;&#28145;&#20102;&#65292;&#32780;&#26159;&#23427;&#22826;&#31616;&#21333;&#20102;&#65292;&#31616;&#21333;&#21040;&#20196;&#20154;&#26080;&#27861;&#30456;&#20449;&#30340;&#22320;&#27493;&#12290;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#23601;&#20165;&#20165;&#26159;&#25105;&#20204;&#24403;&#19979;&#26412;&#26469;&#30340;&#29366;&#24577;&#65292;&#23427;&#26159;&#25105;&#20204;&#26080;&#25152;&#36896;&#20316;&#30340;&#33258;&#28982;&#29366;&#24577;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>18.&#8203;&#24515;&#29289;&#26082;&#20465;&#34394;&#24187;&#32780;&#19981;&#21487;&#24471;&#65292;&#25105;&#20154;&#19968;&#26086;&#26790;&#37266;&#20102;&#24471;&#36523;&#24515;&#19990;&#30028;&#26412;&#31354;&#65292;&#36825;&#23601;&#26159;&#26126;&#24515;&#12290;&#20110;&#26412;&#31354;&#22788;&#65292;&#38750;&#22914;&#26408;&#30707;&#19981;&#30693;&#26080;&#35273;&#65292;&#32780;&#26159;&#34394;&#26126;&#20102;&#20102;&#65292;&#34429;&#20102;&#20102;&#34394;&#26126;&#32780;&#23490;&#28982;&#19981;&#21160;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#36825;&#22855;&#20255;&#32780;&#21448;&#24179;&#28129;&#30340;&#26223;&#35937;&#65292;&#38750;&#21566;&#20154;&#19981;&#29983;&#19981;&#28781;&#65292;&#20120;&#21476;&#38271;&#23384;&#20043;&#30495;&#22914;&#33258;&#20307;&#65292;&#21448;&#26159;&#20309;&#29289;&#65281;&#24403;&#27492;&#33258;&#20307;&#35905;&#28982;&#26174;&#38706;&#26102;&#19968;&#25226;&#25810;&#26469;&#65292;&#21363;&#35859;&#20043;&#20146;&#35777;&#26412;&#26469;&#38754;&#30446;&#65292;&#20134;&#35859;&#20043;&#35265;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>19.&#25152;&#35859;&#35265;&#24615;&#65292;&#24182;&#19981;&#26159;&#29992;&#30524;&#30555;&#21435;&#30475;&#35265;&#20160;&#20040;&#19996;&#35199;&#65292;&#32780;&#26159;&#24515;&#22320;&#27861;&#30524;&#20146;&#20999;&#28145;&#24443;&#30340;&#20307;&#20250;&#19982;&#31070;&#39046;&#12290;&#32463;&#20113;&#65306;&#8220;&#35265;&#35265;&#20043;&#26102;&#65292;&#35265;&#38750;&#26159;&#35265;&#12290;&#8221;&#25925;&#26126;&#24515;&#35265;&#24615;&#65292;&#20035;&#20110;&#25171;&#30772;&#22916;&#30693;&#22916;&#35265;&#65292;&#29378;&#24515;&#24687;&#22788;&#65292;&#36523;&#24515;&#28040;&#27538;&#26102;&#65292;&#24443;&#35265;&#30495;&#24615;&#20063;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>20.&#22914;&#20108;&#31062;&#31070;&#20809;&#22823;&#24072;&#65292;&#35265;&#21021;&#31062;&#36798;&#25705;&#26352;&#65306;&#8220;&#23398;&#20154;&#24515;&#19981;&#23433;&#65292;&#20062;&#24072;&#23433;&#24515;&#12290;&#8221;&#31062;&#26352;&#65306;&#8220;&#23558;&#24515;&#26469;&#65292;&#19982;&#27741;&#23433;&#12290;&#8221;&#24072;&#33391;&#20037;&#26352;&#65306;&#8220;&#35269;&#24515;&#20102;&#19981;&#21487;&#24471;&#12290;&#8221;&#31062;&#20035;&#39034;&#27700;&#25512;&#33311;&#26352;&#65306;&#8220;&#19982;&#27741;&#23433;&#24515;&#31455;&#65281;&#8221;&#24072;&#20110;&#35328;&#19979;&#22823;&#24735;&#12290;&#27492;&#21363;&#20110;&#35269;&#24515;&#20102;&#19981;&#21487;&#24471;&#22788;&#65288;&#21069;&#24565;&#26029;&#65292;&#21518;&#24565;&#26410;&#36215;&#26102;&#65289;&#32780;&#24443;&#35265;&#36825;&#19981;&#33853;&#26029;&#28781;&#65288;&#24403;&#26102;&#24565;&#34429;&#26029;&#65292;&#20294;&#38750;&#22914;&#26408;&#30707;&#26080;&#30693;&#65289;&#20102;&#20102;&#28789;&#30693;&#30340;&#24615;&#12290;&#36825;&#21017;&#20844;&#26696;&#30340;&#22937;&#22788;&#65292;&#21363;&#22312;&#24515;&#26159;&#38598;&#36215;&#34394;&#22916;&#30340;&#65292;&#24182;&#26080;&#30495;&#23454;&#26469;&#22788;&#65292;&#19968;&#32463;&#36861;&#38382;&#65292;&#21363;&#20415;&#21270;&#20026;&#20044;&#26377;&#12290;&#20294;&#24565;&#34429;&#24687;&#31354;&#32780;&#33021;&#65288;&#21363;&#24615;&#65289;&#19981;&#28781;&#65292;&#20250;&#32773;&#21363;&#20110;&#27492;&#38469;&#65292;&#29467;&#33879;&#31934;&#24425;&#65292;&#22238;&#20809;&#33616;&#21462;&#65292;&#21363;&#20026;&#35265;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>21.&#20851;&#20110;&#33021;&#37327;&#19981;&#28781;&#65292;&#29616;&#20195;&#31185;&#23398;&#23478;&#37117;&#25215;&#35748;&#12290;&#32780;&#33021;&#37327;&#26368;&#22823;&#32773;&#65292;&#33707;&#36807;&#20110;&#24615;&#33021;&#12290;&#22240;&#24615;&#26080;&#24418;&#26080;&#30456;&#65292;&#33267;&#22823;&#33267;&#22362;&#65292;&#22823;&#32780;&#26080;&#22806;&#65292;&#23567;&#32780;&#26080;&#20869;&#65292;&#33021;&#25703;&#19968;&#20999;&#65292;&#19968;&#20999;&#19981;&#33021;&#25703;&#23427;&#65292;&#25925;&#26080;&#27861;&#34913;&#37327;&#65292;&#26080;&#21487;&#27604;&#24230;&#12290;&#25237;&#29983;&#20845;&#36947;&#65292;&#21463;&#32618;&#20139;&#31119;&#30340;&#26159;&#23427;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#36877;&#36965;&#21270;&#22806;&#30340;&#20063;&#26159;&#23427;&#65292;&#25152;&#20197;&#35201;&#20102;&#33073;&#29983;&#27515;&#65292;&#24517;&#39035;&#26126;&#24515;&#35265;&#24615;&#20063;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>22.&#8203;&#24615;&#22266;&#19981;&#26080;&#65292;&#20294;&#19981;&#21487;&#20197;&#32819;&#38395;&#65292;&#19981;&#21487;&#20197;&#30446;&#30585;&#65292;&#19981;&#21487;&#20197;&#30693;&#30693;&#65292;&#19981;&#21487;&#20197;&#35782;&#35782;&#65292;&#20294;&#21487;&#20197;&#24935;&#29031;&#65292;&#21487;&#20197;&#22937;&#35266;&#65292;&#21487;&#20197;&#39046;&#24735;&#65292;&#21487;&#20197;&#31070;&#20250;&#12290;&#25925;&#26352;&#8220;&#22914;&#26159;&#24735;&#20250;&#65292;&#24735;&#20250;&#22914;&#26159;&#8221;&#32780;&#24050;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>23.&#24515;&#24615;&#30456;&#20307;&#65292;&#30475;&#26469;&#26377;&#24322;&#65292;&#20854;&#23454;&#22914;&#19968;&#65292;&#22914;&#27700;&#20043;&#19982;&#27874;&#65292;&#27700;&#20197;&#28287;&#20026;&#20307;&#65292;&#27874;&#20197;&#21160;&#20026;&#30456;&#12290;&#27700;&#24615;&#27874;&#30456;&#65292;&#30475;&#26469;&#38750;&#19968;&#65292;&#20294;&#27874;&#21363;&#27700;&#65292;&#27700;&#21363;&#27874;&#65292;&#28287;&#24615;&#38750;&#24322;&#12290;&#25925;&#30495;&#35265;&#24615;&#32773;&#65292;&#38750;&#20294;&#24515;&#22320;&#27861;&#30524;&#21487;&#20197;&#35265;&#36947;&#65292;&#32905;&#30524;&#20134;&#33021;&#24443;&#35265;&#30495;&#24615;&#12290;&#20197;&#24615;&#21363;&#30456;&#65292;&#30456;&#21363;&#24615;&#20063;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19975;&#35937;&#19995;&#20013;&#29420;&#38706;&#36523;&#65281;&#8221;&#21448;&#20113;&#65306;&#8220;&#23665;&#27827;&#21450;&#22823;&#22320;&#65292;&#23613;&#38706;&#27861;&#29579;&#36523;&#65281;&#8221;&#21363;&#25351;&#27492;&#19990;&#30028;&#19975;&#26377;&#30342;&#25105;&#24615;&#20307;&#25152;&#26174;&#29616;&#20063;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>24.&#20851;&#20110;&#26080;&#20462;&#26080;&#24471;&#26080;&#35777;&#20043;&#35828;&#65292;&#21363;&#26159;&#24443;&#24735;&#21040;&#23478;&#20154;&#20043;&#20102;&#33073;&#35821;&#65292;&#20134;&#26159;&#26368;&#21021;&#29702;&#35299;&#22914;&#26469;&#23494;&#22240;&#20154;&#20043;&#22240;&#22320;&#27861;&#35821;&#12290;&#20197;&#20247;&#29983;&#26412;&#26469;&#26159;&#20315;&#65292;&#19981;&#22240;&#20462;&#25104;&#12290;&#21482;&#22240;&#19981;&#35273;&#65292;&#36855;&#24049;&#36880;&#29289;&#65292;&#36861;&#36880;&#22806;&#22659;&#65292;&#27814;&#20026;&#20247;&#29983;&#12290;&#20170;&#22914;&#20955;&#35273;&#37266;&#24735;&#65292;&#22914;&#21315;&#24180;&#26263;&#23460;&#65292;&#19968;&#28783;&#33021;&#26126;&#12290;&#20415;&#24674;&#22797;&#26412;&#24615;&#65292;&#26377;&#20309;&#20462;&#35777;&#20043;&#21487;&#35328;&#65311;&#25925;&#20113;&#19981;&#20551;&#21164;&#21171;&#12289;&#32943;&#32174;&#20462;&#35777;&#20063;&#12290;&#20294;&#22914;&#20064;&#26579;&#27987;&#21402;&#65292;&#22916;&#25191;&#28145;&#37325;&#65292;&#34429;&#26126;&#26031;&#29702;&#32780;&#21382;&#22659;&#24515;&#29983;&#65292;&#21017;&#19981;&#26080;&#36763;&#21220;&#32501;&#23494;&#25195;&#33633;&#20043;&#21151;&#65281;&#21448;&#22914;&#20165;&#26126;&#20247;&#29983;&#26412;&#26469;&#26159;&#20315;&#20043;&#29702;&#65292;&#24182;&#26410;&#20146;&#35265;&#33258;&#24615;&#65292;&#21482;&#20026;&#23558;&#26469;&#25104;&#20315;&#20043;&#22240;&#65292;&#21017;&#26356;&#39035;&#21220;&#24691;&#20462;&#20064;&#65292;&#20197;&#26399;&#20146;&#35777;&#12290;&#20999;&#19981;&#21487;&#24320;&#22823;&#21475;&#65292;&#35828;&#22823;&#35805;&#65292;&#33258;&#27450;&#27450;&#20154;&#65292;&#25320;&#26080;&#20462;&#35777;&#65292;&#32780;&#33268;&#33725;&#33725;&#33633;&#33633;&#36973;&#31207;&#31096;&#20063;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>25.&#19968;&#20030;&#19968;&#21160;&#35266;&#33258;&#24515;&#65292;&#27491;&#24403;&#28902;&#24700;&#21021;&#33804;&#29983;&#65292;&#21361;&#23475;&#33258;&#19982;&#20182;&#20154;&#26102;&#65292;&#24895;&#30142;&#21621;&#26021;&#20196;&#28040;&#38500;&#12290;&#8212;&#8212;&#26391;&#26085;&#22616;&#24052;&#23562;&#32773;</p>
<p></p>
<p>26.&#35753;&#20182;&#35876;&#65292;&#20219;&#20182;&#27585;&#65292;&#25226;&#28779;&#28903;&#22825;&#24466;&#33258;&#32047;&#65292;&#25105;&#38395;&#24688;&#26159;&#31354;&#20013;&#39118;&#65292;&#20309;&#30861;&#29978;&#28145;&#22823;&#19977;&#26151;&#65281;&#8212;&#8212;&#22823;&#24858;&#38463;&#38407;&#40654;&#12298;&#35299;&#33073;&#27468;&#12299;</p>
<p></p>
<p>27.&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#8220;&#22914;&#26159;&#20247;&#29983;&#65292;&#20837;&#19977;&#25705;&#22320;&#65292;&#35201;&#20808;&#20005;&#25345;&#28165;&#20928;&#25106;&#24459;&#12290;&#8221;</p>
<p></p>
<p>28.&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#8220;&#24403;&#35266;&#28139;&#27442;&#65292;&#29369;&#22914;&#27602;&#34503;&#65292;&#22914;&#35265;&#24616;&#36156;&#12290;&#8221;</p>
<p></p>
<p>29.&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#8212;&#8212;&#36798;&#25705;&#31062;&#24072;</p>
<p></p>
<p>30.&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8212;&#8212;&#34394;&#20113;&#22823;&#24072;</p>
<p></p>
<p>31.&#22916;&#24819;&#26469;&#20102;&#65292;&#23601;&#35753;&#23427;&#26469;&#65292;&#25105;&#24635;&#19981;&#29702;&#20250;&#23427;&#65292;&#22916;&#24819;&#33258;&#28982;&#20250;&#24687;&#12290;&#8212;&#8212;&#34394;&#20113;&#22823;&#24072;</p>
<p></p>
<p>32.&#38543;&#26102;&#35273;&#23519;&#12300;&#28902;&#24700;&#26159;&#21542;&#29983;&#36215;&#12301;&#12290;&#22240;&#20026;&#28902;&#24700;&#26159;&#21807;&#19968;&#35201;&#23545;&#27835;&#30340;&#25932;&#20154;&#65292;&#21807;&#26377;&#22914;&#27492;&#65292;&#28902;&#24700;&#25165;&#33021;&#34987;&#35843;&#20239;&#65292;&#25165;&#26377;&#21487;&#33021;&#36798;&#21040;&#20315;&#23376;&#30340;&#34892;&#25345;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>33.&#21151;&#22827;&#39035;&#20570;&#21040;&#21160;&#38745;&#19968;&#22914;&#65292;&#21160;&#20013;&#19981;&#36319;&#30528;&#22659;&#30028;&#36716;&#65292;&#20173;&#28982;&#26159;&#20102;&#20102;&#20998;&#26126;&#65292;&#22914;&#38745;&#20013;&#19968;&#26679;&#25165;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>34.&#35201;&#22312;&#8220;&#35266;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#19978;&#29992;&#21151;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>35.&#21247;&#38543;&#22916;&#24819;&#65292;&#21892;&#35266;&#33258;&#24515;&#12290;&#8212;&#8212;&#39030;&#26524;&#38054;&#21746;&#20161;&#27874;&#20999;</p>
<p></p>
<p>36.&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>37.&#30693;&#36947;&#26377;&#24565;&#65292;&#24565;&#21363;&#26029;&#24320;&#65292;&#26029;&#24320;&#23601;&#26159;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>38.&#23545;&#22659;&#19981;&#21160;&#24515;&#25165;&#26159;&#30495;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>39.&#25105;&#20204;&#35201;&#20687;&#38450;&#36156;&#19968;&#26679;&#25252;&#25345;&#22909;&#33258;&#24049;&#30340;&#24515;&#24565;&#12290;&#8212;&#8212;&#26790;&#21442;&#32769;&#27861;&#24072;</p>
<p></p>
<p>40.&#20315;&#27861;&#30340;&#37325;&#28857;&#26159;&#20160;&#20040;&#65311;&#26159;&#38477;&#20239;&#33258;&#24515;&#65292;&#35753;&#25106;&#23450;&#24935;&#30340;&#21151;&#24503;&#22312;&#24515;&#20013;&#29983;&#36215;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>41.&#23494;&#27861;&#37324;&#22836;&#21487;&#20197;&#20986;&#19968;&#20123;&#31070;&#36890;&#65292;&#20110;&#26159;&#24456;&#22810;&#20154;&#37117;&#24819;&#24471;&#31070;&#36890;&#65292;&#36825;&#37117;&#26159;&#19981;&#27491;&#30830;&#30340;&#65281;&#26377;&#36825;&#31181;&#24819;&#27861;&#26159;&#26368;&#22351;&#30340;&#65281;&#26377;&#20123;&#20154;&#23601;&#26159;&#23545;(&#30007;&#22899;)&#21452;&#20462;&#26377;&#20852;&#36259;&#65292;&#23601;&#26159;&#24806;&#35760;&#33879;&#35201;&#23398;&#12289;&#35201;&#26377;&#26426;&#20250;&#20462;&#12290;&#32780;&#29616;&#22312;&#21448;&#36814;&#21512;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#24456;&#22810;&#20154;&#23601;&#26469;&#20570;&#34920;&#28436;&#65292;&#23601;&#26469;&#25910;&#24466;&#24351;&#12290;&#21508;&#22788;&#37117;&#26377;&#12290;&#20320;&#26377;&#36825;&#26679;&#30340;&#24605;&#24819;&#65292;&#21448;&#30896;&#35265;&#36825;&#26679;&#30340;&#24072;&#29238;&#65292;&#27491;&#22909;&#19968;&#25293;&#21363;&#21512;&#12290;&#19968;&#25293;&#21363;&#21512;&#19981;&#35201;&#32039;&#65292;&#37027;&#20320;&#30340;&#36825;&#20010;&#21069;&#36884;&#23601;&#19981;&#35201;&#38382;&#20102;&#12290;&#23601;&#26159;&#37329;&#21018;&#22320;&#29425;&#12290;&#36825;&#20010;&#37329;&#21018;&#22320;&#29425;&#23601;&#26159;&#19987;&#32473;&#36825;&#36335;&#20154;&#39044;&#22791;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#26497;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>42.&#19968;&#33324;&#19981;&#26126;&#20315;&#27861;&#65292;&#26410;&#24536;&#21517;&#21033;&#27714;&#36890;&#27714;&#21464;&#65292;&#23384;&#27492;&#22916;&#24819;&#38750;&#37034;&#21363;&#39764;&#12290;&#8212;&#8212;&#34394;&#20113;&#22823;&#24072;</p>
<p></p>
<p>43.&#20116;&#26681;&#26412;&#20013;&#65292;&#21807;&#26377;&#28139;&#25106;&#26497;&#20026;&#26131;&#29359;&#65292;&#29305;&#23558;&#25288;&#20986;&#65292;&#20197;&#26126;&#27490;&#27861;&#12290;&#22914;&#30524;&#35265;&#28139;&#33394;&#65292;&#32819;&#21548;&#28139;&#22768;&#65292;&#24403;&#26102;&#28139;&#24515;&#20860;&#36523;&#20465;&#21160;&#65307;&#25165;&#35782;&#23558;&#21160;&#65292;&#24613;&#24555;&#21453;&#35266;&#65292;&#23601;&#22788;&#19968;&#35273;&#65292;&#19968;&#35273;&#19981;&#27490;&#65292;&#20999;&#39035;&#20877;&#35273;&#12290;&#20309;&#20197;&#25925;&#65311;&#23558;&#36215;&#21363;&#35273;&#65292;&#21017;&#35273;&#21147;&#33258;&#32988;&#65292;&#28139;&#24565;&#26131;&#27490;&#65292;&#33509;&#36215;&#22810;&#26102;&#65292;&#24050;&#21457;&#36523;&#21475;&#65292;&#20854;&#28139;&#21147;&#32988;&#65292;&#25925;&#38590;&#35273;&#38500;&#12290;&#30001;&#26159;&#20043;&#25925;&#65292;&#24565;&#36215;&#21363;&#35273;&#12290;&#8212;&#8212;&#26469;&#26524;&#31109;&#24072;</p>
<p></p>
<p>44.&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20415;&#35273;&#31354;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>45.&#33021;&#23545;&#22659;&#19981;&#29983;&#24515;&#65292;&#23601;&#26377;&#30456;&#24403;&#21151;&#21147;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>46.&#20110;&#22916;&#24565;&#19968;&#21160;&#26102;&#65292;&#23601;&#24613;&#21628;&#8220;&#21624;&#8221;&#65292;&#39532;&#19978;&#20955;&#35273;&#65292;&#22916;&#24819;&#30340;&#28304;&#27969;&#8220;&#21866;&#8221;&#22320;&#19968;&#19979;&#23601;&#26029;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>47.&#31109;&#21363;&#21566;&#20154;&#26412;&#20855;&#20043;&#30495;&#22914;&#20315;&#24615;&#65292;&#23447;&#38376;&#25152;&#35859;&#29238;&#27597;&#26410;&#29983;&#21069;&#26412;&#26469;&#38754;&#30446;&#12290;&#23447;&#38376;&#35821;&#19981;&#35828;&#30772;&#65292;&#20196;&#20154;&#21442;&#32780;&#33258;&#24471;&#65292;&#25925;&#20854;&#35328;&#22914;&#27492;&#12290;&#23454;&#21363;&#26080;&#33021;&#26080;&#25152;&#12289;&#21363;&#23490;&#21363;&#29031;&#20043;&#31163;&#24565;&#28789;&#30693;&#65292;&#32431;&#30495;&#24515;&#20307;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>48.&#24515;&#30340;&#35757;&#32451;&#21487;&#20197;&#20174;&#35273;&#23519;&#24320;&#22987;&#65292;&#23613;&#37327;&#28165;&#26224;&#22320;&#20102;&#30693;&#33258;&#24049;&#36523;&#24515;&#30340;&#27963;&#21160;&#65292;&#35328;&#35821;&#12289;&#20030;&#21160;&#12289;&#24863;&#21463;&#65292;&#24773;&#32490;&#12289;&#24515;&#24565;&#30340;&#29983;&#28781;&#21464;&#21270;&#65292;&#20037;&#20043;&#65292;&#24515;&#20250;&#21464;&#24471;&#23433;&#38745;&#32780;&#25935;&#38160;&#65292;&#24182;&#19988;&#23545;&#33510;&#12289;&#26080;&#24120;&#31561;&#29983;&#20986;&#20999;&#36523;&#30340;&#39046;&#24735;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>49.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#22812;&#28145;&#20154;&#38745;&#29420;&#22352;&#35266;&#24515;&#65307;&#22987;&#30693;&#22916;&#31351;&#32780;&#30495;&#29420;&#38706;&#65292;&#27599;&#20110;&#27492;&#20013;&#24471;&#22823;&#26426;&#36259;&#12290;&#8221;</p>
<p></p>
<p>50.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;</p>
<p></p>
<p>51.&#25105;&#20204;&#35201;&#20197;&#8216;&#20843;&#33510;&#8217;&#20026;&#24072;&#65292;&#25226;&#20462;&#23398;&#20315;&#27861;&#19982;&#20154;&#20107;&#30340;&#30952;&#32451;&#32467;&#21512;&#36215;&#26469;&#65292;&#19982;&#30171;&#25913;&#20064;&#27668;&#32467;&#21512;&#36215;&#26469;&#65292;&#22312;&#31181;&#31181;&#38556;&#30861;&#20013;&#24525;&#24471;&#36807;&#65292;&#36234;&#26159;&#22312;&#22256;&#38590;&#20013;&#32451;&#25104;&#30340;&#65292;&#21151;&#22827;&#36234;&#38752;&#24471;&#20303;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>52.</p>
<p>&#26202;&#36817;&#23398;&#20315;&#20154;&#65292;&#20360;&#21475;&#23578;&#31354;&#35848;&#65307;</p>
<p>&#19981;&#20381;&#22307;&#35328;&#37327;&#65292;&#21482;&#36894;&#24049;&#30693;&#35265;&#12290;</p>
<p>&#26126;&#30693;&#23376;&#26159;&#36156;&#65292;&#20559;&#25226;&#36156;&#23376;&#37325;&#65307;</p>
<p>&#20116;&#21313;&#31505;&#30334;&#27493;&#65292;&#25105;&#36156;&#26368;&#33521;&#38596;&#12290;</p>
<p>&#23478;&#37324;&#27491;&#38393;&#36156;&#65292;&#21453;&#25226;&#36156;&#20379;&#20859;&#65307;</p>
<p>&#19977;&#36330;&#20061;&#21481;&#39318;&#65292;&#21548;&#36156;&#20316;&#20027;&#24352;&#12290;</p>
<p>&#35831;&#36156;&#24403;&#35009;&#21028;&#65292;&#28937;&#33021;&#19981;&#38169;&#20081;&#65311;</p>
<p>&#22916;&#24515;&#20840;&#20316;&#20027;&#65292;&#30495;&#24515;&#20309;&#30001;&#29616;&#65311;</p>
<p>&#8212;&#8212;&#33410;&#36873;&#33258;&#65306;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35799;&#38598;&#12298;&#26974;&#20005;&#22823;&#20315;&#39030;&#12299;</p>
<p></p>
<p>53.&#22914;&#27827;&#39542;&#27969;&#65292;&#24448;&#32780;&#19981;&#36820;&#65292;&#20154;&#21629;&#22914;&#26159;&#65292;&#36893;&#32773;&#19981;&#36824;&#12290;&#26159;&#26085;&#24050;&#36807;&#65292;&#21629;&#20134;&#38543;&#20943;&#65292;&#22914;&#23569;&#27700;&#40060;&#65292;&#26031;&#26377;&#20309;&#20048;&#65311;&#22823;&#20247;&#65292;&#24403;&#21220;&#31934;&#36827;&#65292;&#22914;&#25937;&#22836;&#29123;&#12290;&#20294;&#24565;&#26080;&#24120;&#65292;&#24910;&#21247;&#25918;&#36920;&#65281;&#8212;&#8212;&#26222;&#36132;&#33769;&#33832;&#35686;&#20247;&#20552;</p>
<p></p>
<p>54.&#25105;&#20204;&#20462;&#27861;&#20462;&#21040;&#26497;&#22788;&#65292;&#24573;&#28982;&#33021;&#24565;&#20043;&#24515;&#19982;&#25152;&#24565;&#20043;&#21650;&#25110;&#32773;&#33021;&#35266;&#20043;&#24515;&#19982;&#25152;&#35266;&#20043;&#22659;&#19968;&#26102;&#33073;&#33853;&#65292;&#36825;&#26159;&#22909;&#28040;&#24687;&#21040;&#26469;&#30340;&#26102;&#21051;&#12290;&#27492;&#26102;&#20035;&#21315;&#38055;&#19968;&#21457;&#20043;&#26426;&#20127;&#39035;&#29467;&#33879;&#31934;&#24425;&#65292;&#30475;&#36825;&#26080;&#24515;&#21487;&#24515;&#65292;&#20102;&#20102;&#20998;&#26126;&#30340;&#26159;&#35841;&#65311;&#36824;&#26159;&#33258;&#24049;&#26412;&#26469;&#38754;&#30446;&#21542;&#65311;&#31245;&#19968;&#20572;&#26426;&#20267;&#24605;&#65292;&#21363;&#34987;&#23427;&#24433;&#23376;&#25152;&#24785;&#65307;&#22914;&#24403;&#26426;&#31435;&#26029;&#19968;&#25226;&#25810;&#26469;&#65292;&#21363;&#20146;&#35777;&#26412;&#24615;&#30691;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>55.&#20294;&#20462;&#36947;&#20154;&#24448;&#24448;&#38169;&#35748;&#31354;&#39030;&#22909;&#65292;&#19968;&#28857;&#37117;&#27809;&#26377;&#26368;&#23433;&#38745;&#65292;&#20303;&#22312;&#31354;&#19978;&#65292;&#19981;&#24605;&#21069;&#36827;&#12290;&#27530;&#19981;&#30693;&#36825;&#26159;&#19968;&#26465;&#23700;&#36335;&#65292;&#19968;&#33879;&#31354;&#23601;&#33853;&#20110;&#8216;&#26080;&#35760;&#8217;&#8212;&#8212;&#27515;&#22312;&#37027;&#37324;&#23601;&#23436;&#20102;&#12290;&#31109;&#23447;&#35779;&#26021;&#20303;&#31354;&#30340;&#34892;&#20154;&#20026;&#8216;&#40657;&#23665;&#32972;&#21518;&#39740;&#31391;&#37324;&#65292;&#20919;&#27700;&#27873;&#30707;&#22836;&#12290;&#8217;&#36825;&#31181;&#20154;&#26159;&#27704;&#36828;&#19981;&#20250;&#35265;&#24615;&#30340;&#12290;&#25152;&#20197;&#31354;&#20063;&#39035;&#28040;&#28781;&#25481;&#12290;&#36827;&#19968;&#27493;&#25165;&#33021;&#36798;&#21040;&#8212;&#8212;&#8216;&#29983;&#28781;&#26082;&#28781;&#65292;&#23490;&#28781;&#29616;&#21069;&#12290;&#8217;&#30340;&#22659;&#30028;&#65292;&#25165;&#33021;&#35265;&#21040;&#26412;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>56.&#25152;&#35859;&#8216;&#29983;&#28781;&#8217;&#26159;&#25351;&#19968;&#20999;&#20107;&#12289;&#19968;&#20999;&#29289;&#12289;&#19968;&#20999;&#30456;&#12289;&#19968;&#20999;&#24565;&#22836;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#26377;&#29983;&#28781;&#30340;&#12290;&#36825;&#20123;&#29983;&#28781;&#30340;&#19996;&#35199;&#37117;&#28040;&#23613;&#12289;&#22806;&#21152;&#31354;&#20063;&#28040;&#27538;&#20102;&#65292;&#37027;&#19981;&#29983;&#19981;&#28781;&#12289;&#19981;&#21160;&#19981;&#25671;&#12289;&#19981;&#26469;&#19981;&#21435;&#12289;&#19981;&#22686;&#19981;&#20943;&#30340;&#20315;&#24615;&#25165;&#33021;&#29616;&#21069;&#65292;&#36825;&#25165;&#26159;&#30495;&#35777;&#35265;&#26412;&#24615;&#12290;&#25105;&#20204;&#20462;&#27861;&#20462;&#21040;&#33021;&#25152;&#21452;&#8212;&#8212;&#33021;&#24565;&#20043;&#24515;&#12289;&#25152;&#24565;&#20043;&#21650;&#19968;&#26102;&#33073;&#33853;&#65292;&#20869;&#32780;&#36523;&#24515;&#12289;&#22806;&#32780;&#19990;&#30028;&#19968;&#36215;&#28040;&#27538;&#65292;&#34394;&#31354;&#20063;&#31881;&#30862;&#26102;&#65292;&#23601;&#35905;&#28982;&#24320;&#26391;&#20146;&#35777;&#26412;&#24615;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>57.&#37027;&#20040;&#35777;&#35265;&#26412;&#24615;&#21518;&#26159;&#21542;&#23601;&#23436;&#20840;&#21040;&#23478;&#20102;&#21602;&#65311;&#20063;&#27809;&#26377;&#65292;&#22240;&#25105;&#20204;&#22810;&#29983;&#21382;&#21163;&#30340;&#31215;&#20064;&#28145;&#37325;&#65292;&#38750;&#19978;&#19978;&#26681;&#20154;&#19981;&#33021;&#19968;&#24735;&#23601;&#24443;&#30340;&#65292;&#23578;&#39035;&#21382;&#22659;&#32451;&#24515;&#65292;&#28040;&#23613;&#22916;&#20064;&#65292;&#25165;&#33021;&#25381;&#21457;&#31070;&#36890;&#65292;&#22278;&#35777;&#20315;&#26524;&#12290;&#24471;&#26377;&#20010;&#8216;&#29702;&#23646;&#39039;&#24735;&#65292;&#20107;&#21017;&#28176;&#20462;&#8217;&#30340;&#36807;&#31243;&#65292;&#25152;&#20197;&#36824;&#35201;&#20570;&#32501;&#23494;&#20445;&#20219;&#21151;&#22827;&#65292;&#38500;&#23613;&#22916;&#20064;&#65292;&#25165;&#33021;&#22823;&#25918;&#20809;&#26126;&#65292;&#26391;&#29031;&#21313;&#26041;&#65292;&#35777;&#21040;&#35266;&#19990;&#38899;&#33769;&#33832;&#25152;&#35777;&#30340;&#8216;&#21313;&#26041;&#22278;&#26126;&#8217;&#30340;&#32988;&#26524;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>58.&#19968;&#24565;&#19981;&#29983;&#22788;&#65292;&#20102;&#20102;&#20998;&#26126;&#30340;&#28789;&#30693;&#21363;&#24403;&#20154;&#30340;&#20315;&#24615;&#12290;&#23398;&#20154;&#26524;&#33021;&#20110;&#27492;&#19981;&#24778;&#19981;&#24598;&#12289;&#28145;&#20449;&#19981;&#30097;&#65292;&#31435;&#23450;&#33050;&#36319;&#65292;&#23433;&#20303;&#20445;&#25252;&#65292;&#20928;&#23613;&#22916;&#20064;&#65292;&#22278;&#35777;&#20315;&#26524;&#65292;&#35802;&#38750;&#19968;&#20315;&#20108;&#20315;&#19977;&#22235;&#20116;&#20315;&#25152;&#31181;&#21892;&#26681;&#65292;&#32780;&#26159;&#26080;&#37327;&#20315;&#25152;&#31181;&#35832;&#21892;&#26681;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>59.&#35266;&#29031;&#23601;&#26159;&#22238;&#20809;&#36820;&#29031;&#65292;&#21521;&#24515;&#20869;&#30475;&#65292;&#19981;&#26159;&#21521;&#22806;&#30475;&#65292;&#35266;&#36825;&#19968;&#24565;&#19981;&#29983;&#22788;&#65288;&#24565;&#22836;&#26410;&#36215;&#22788;&#65289;&#24565;&#22836;&#36215;&#26469;&#23601;&#30475;&#35265;&#65292;&#19981;&#29702;&#30572;&#23427;&#65292;&#19981;&#38543;&#20043;&#27969;&#28010;&#12290;&#36825;&#19968;&#27493;&#26368;&#35201;&#32039;&#12290;&#22914;&#24565;&#22836;&#36215;&#26469;&#30475;&#19981;&#35265;&#65292;&#23601;&#19981;&#34892;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>60.&#35777;&#35265;&#26412;&#24615;&#21518;&#65292;&#35201;&#20110;&#34892;&#12289;&#20303;&#12289;&#22352;&#12289;&#21351;&#22788;&#35266;&#29031;&#20445;&#25252;&#65292;&#8216;&#22806;&#19981;&#20026;&#22659;&#29301;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#8217;&#21363;&#20026;&#26368;&#22909;&#30340;&#20445;&#25252;&#27861;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>61.&#24565;&#36215;&#19981;&#20303;&#65292;&#19981;&#38543;&#20043;&#27969;&#28010;&#19981;&#20572;&#65292;&#21363;&#20026;&#26080;&#24565;&#12290;&#19981;&#26159;&#21387;&#24565;&#19981;&#36215;&#65292;&#20134;&#19981;&#26159;&#23558;&#19968;&#24565;&#19981;&#29983;&#30340;&#26102;&#38388;&#25289;&#38271;&#20026;&#26080;&#24565;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>62.&#24179;&#26102;&#24212;&#32536;&#25509;&#29289;&#65292;&#39035;&#8216;&#20110;&#20107;&#26080;&#24515;&#65292;&#20110;&#24515;&#26080;&#20107;&#8217;&#12290;&#23601;&#26159;&#20570;&#20107;&#20043;&#26102;&#26080;&#31532;&#20108;&#24565;&#65292;&#26082;&#26080;&#24739;&#24471;&#24739;&#22833;&#20043;&#24515;&#65292;&#20134;&#26080;&#27585;&#35465;&#25104;&#36133;&#20043;&#24565;&#12290;&#20107;&#24773;&#20570;&#36807;&#20102;&#20043;&#21518;&#24515;&#20013;&#27627;&#26080;&#25346;&#30861;&#65292;&#22914;&#26410;&#20570;&#36807;&#19968;&#26679;&#12290;&#32780;&#19981;&#26159;&#36867;&#36991;&#20107;&#24773;&#65292;&#27515;&#20303;&#22312;&#26080;&#20107;&#21283;&#37324;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>63.&#35777;&#35265;&#26412;&#24615;&#21518;&#65292;&#25152;&#26377;&#22916;&#24515;&#12289;&#22916;&#24819;&#12289;&#22916;&#24565;&#30342;&#21270;&#20026;&#30495;&#24515;&#30340;&#22937;&#29992;&#12290;&#22937;&#29992;&#19982;&#22916;&#20316;&#30340;&#20998;&#21035;&#21363;&#22312;&#8216;&#26377;&#20303;&#8217;&#19982;&#8216;&#19981;&#20303;&#8217;&#20043;&#38388;&#65292;&#20303;&#21363;&#22937;&#29992;&#21270;&#20026;&#22916;&#20316;&#65292;&#19981;&#20303;&#21363;&#22916;&#20316;&#25668;&#20026;&#22937;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>64.&#20570;&#20445;&#20219;&#21151;&#22827;&#65292;&#20808;&#39035;&#32501;&#23494;&#20445;&#25252;&#65292;&#20110;&#19968;&#20999;&#26102;&#19981;&#24536;&#35760;&#65292;&#32487;&#39035;&#20110;&#20445;&#26102;&#19981;&#27515;&#23432;&#65292;&#21518;&#20110;&#19981;&#23432;&#26102;&#33021;&#21270;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>65.&#33021;&#22312;&#20107;&#22659;&#20013;&#31934;&#21220;&#30952;&#32451;&#65292;&#20110;&#34892;&#12289;&#20303;&#12289;&#22352;&#12289;&#21351;&#24403;&#20013;&#19981;&#26029;&#20570;&#21435;&#65292;&#19977;&#12289;&#20116;&#24180;&#20915;&#21487;&#25171;&#25104;&#19968;&#29255;&#65292;&#19981;&#27714;&#31070;&#36890;&#32780;&#31070;&#36890;&#33258;&#21457;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>66.&#24515;&#22320;&#27861;&#38376;&#65292;&#26159;&#35806;&#29983;&#29579;&#23376;&#12290;&#22312;&#24515;&#22320;&#19978;&#20570;&#21151;&#22827;&#65292;&#23558;&#26469;&#19968;&#23450;&#25104;&#20315;&#12290;&#20854;&#20182;&#20219;&#20309;&#26377;&#30456;&#27530;&#32988;&#27861;&#38376;&#65292;&#20465;&#31995;&#22806;&#22260;&#21151;&#21195;&#20301;&#65292;&#32437;&#25110;&#21457;&#20160;&#20040;&#22823;&#31070;&#36890;&#65292;&#20063;&#21482;&#33021;&#31435;&#21151;&#21463;&#22870;&#20463;&#39318;&#31216;&#33251;&#65292;&#32780;&#19981;&#33021;&#25104;&#20315;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>67.&#25105;&#20204;&#21382;&#21163;&#22810;&#29983;&#39072;&#20498;&#22916;&#21160;&#65292;&#25191;&#30528;&#24815;&#20102;&#65292;&#31215;&#20026;&#20064;&#27668;&#65292;&#28145;&#30528;&#20843;&#35782;&#30000;&#37324;&#12290;&#20170;&#34429;&#37266;&#24735;&#65292;&#24590;&#22856;&#20064;&#26579;&#28145;&#21402;&#65292;&#24433;&#21709;&#38590;&#28040;&#12290;&#29369;&#22914;&#33261;&#31914;&#26742;&#31215;&#31914;&#22810;&#24180;&#65292;&#19968;&#26086;&#20498;&#23613;&#65292;&#20294;&#33261;&#27668;&#28145;&#20837;&#26408;&#37324;&#65292;&#32477;&#19981;&#33021;&#19968;&#19979;&#28040;&#23613;&#65292;&#39035;&#24453;&#20037;&#20037;&#27873;&#27927;&#25195;&#21047;&#65292;&#26041;&#33021;&#28176;&#28176;&#38500;&#23613;&#20313;&#33261;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>68.&#20174;&#21069;&#26377;&#19968;&#31168;&#25165;&#65292;&#35835;&#20102;&#20960;&#26412;&#31109;&#23447;&#31062;&#24072;&#30340;&#35821;&#24405;&#65292;&#20415;&#35859;&#24050;&#22823;&#24443;&#22823;&#24735;&#12290;&#21435;&#21442;&#24402;&#23447;&#31109;&#24072;&#65292;&#35828;&#33258;&#24049;&#24050;&#21040;&#26080;&#20462;&#12289;&#26080;&#24471;&#12289;&#26080;&#35777;&#20102;&#12290;&#23447;&#21482;&#21547;&#31505;&#21807;&#21807;&#12290;&#20447;&#20854;&#21578;&#36766;&#32780;&#21435;&#12289;&#36865;&#33267;&#38376;&#39318;&#21578;&#26352;&#65306;&#38401;&#19979;&#38182;&#34957;&#21518;&#32972;&#20309;&#26469;&#19968;&#22823;&#27934;&#65311;&#31168;&#25165;&#24908;&#24537;&#38382;&#20113;&#65306;&#22312;&#21738;&#37324;&#65311;&#22312;&#21738;&#37324;&#65311;&#23447;&#21621;&#20113;&#65306;&#22909;&#20010;&#26080;&#20462;&#12289;&#26080;&#24471;&#12289;&#26080;&#35777;&#65281;&#31168;&#25165;&#38754;&#36196;&#24822;&#24871;&#32780;&#21435;&#12290;&#36825;&#19981;&#26159;&#32473;&#25105;&#20204;&#19968;&#20010;&#33258;&#35817;&#26080;&#20462;&#12289;&#26080;&#24471;&#12289;&#26080;&#35777;&#32773;&#20986;&#20054;&#38706;&#19985;&#30340;&#26333;&#20809;&#20889;&#29031;&#21527;&#65311;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>69.&#25105;&#20154;&#20110;&#19981;&#24605;&#21892;&#12289;&#19981;&#24605;&#24694;&#8212;&#8212;&#21069;&#24565;&#24050;&#26029;&#65292;&#21518;&#24565;&#26410;&#36215;&#26102;&#65292;&#34429;&#31354;&#23490;&#26080;&#24565;&#65292;&#32780;&#38750;&#22914;&#26408;&#30707;&#65292;&#34022;&#28982;&#22238;&#39318;&#65292;&#33616;&#21462;&#27492;&#20102;&#20102;&#28789;&#30693;&#21363;&#26412;&#26469;&#38754;&#30446;&#65307;&#26082;&#26080;&#26377;&#20081;&#65292;&#20134;&#26080;&#26377;&#23450;&#65292;&#38543;&#32536;&#24212;&#29992;&#65292;&#27627;&#26080;&#31896;&#28382;&#65292;&#21363;&#20026;&#26126;&#24515;&#35265;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>70.&#22797;&#27425;&#65292;&#24615;&#26159;&#30495;&#31354;&#22937;&#26377;&#65292;&#38750;&#26159;&#39037;&#31354;&#65292;&#20197;&#30495;&#31354;&#25925;&#24517;&#26377;&#30456;&#29992;&#65292;&#26377;&#30456;&#29992;&#25925;&#26041;&#26159;&#30495;&#31354;&#12290;&#25925;&#24615;&#21363;&#30456;&#12289;&#30456;&#21363;&#24615;&#12290;&#25105;&#20154;&#33021;&#20110;&#26085;&#29992;&#20013;&#65292;&#36879;&#36807;&#30456;&#35265;&#24615;&#65292;&#19981;&#20026;&#30456;&#25152;&#36716;&#65307;&#35782;&#24471;&#19968;&#20999;&#20107;&#29289;&#12289;&#20219;&#20309;&#30456;&#29992;&#20465;&#26159;&#24615;&#30340;&#26174;&#29616;&#12289;&#24515;&#30340;&#22937;&#29992;&#65292;&#21482;&#21033;&#29289;&#20043;&#29992;&#65292;&#32780;&#19981;&#20026;&#29289;&#25152;&#29992;&#65292;&#21363;&#20026;&#26126;&#24515;&#35265;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>71.&#21476;&#24503;&#20113;&#65306;&#25288;&#19968;&#26681;&#33609;&#65292;&#21363;&#19976;&#20845;&#37329;&#36523;&#65292;&#21363;&#26159;&#24735;&#21518;&#30340;&#27880;&#33050;&#65292;&#20999;&#19981;&#21487;&#20316;&#22855;&#29305;&#29572;&#22937;&#24819;&#12290;&#22240;&#22855;&#29305;&#29572;&#22937;&#26412;&#36523;&#21363;&#26159;&#22916;&#24819;&#65292;&#38750;&#20294;&#38556;&#33258;&#24735;&#38376;&#65292;&#19981;&#24471;&#26126;&#24515;&#35265;&#24615;&#65292;&#32780;&#19988;&#26377;&#20837;&#39764;&#20043;&#34398;&#12290;&#39035;&#30693;&#19968;&#20999;&#31070;&#36890;&#29572;&#22937;&#65292;&#22343;&#20197;&#26126;&#24515;&#35265;&#24615;&#20026;&#22522;&#30784;&#12290;&#21482;&#35201;&#20110;&#24735;&#21518;&#65292;&#21220;&#38500;&#20116;&#30422;&#65292;&#21363;&#36130;&#12289;&#33394;&#12289;&#21517;&#12289;&#39135;&#12289;&#30561;&#65292;&#19981;&#21463;&#19968;&#20999;&#21463;&#65292;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#65292;&#20845;&#36890;&#40784;&#21457;&#12290;&#26377;&#22914;&#22823;&#40527;&#19968;&#32709;&#25968;&#19975;&#37324;&#65292;&#20840;&#20183;&#33050;&#19979;&#19968;&#28857;&#21170;&#65292;&#22914;&#33050;&#19981;&#28857;&#22320;&#19968;&#19979;&#65292;&#20134;&#26080;&#30001;&#39134;&#36215;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>72.&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20955;&#35273;&#36716;&#31354;&#65292;&#25110;&#25552;&#36215;&#20315;&#24565;&#65292;&#21270;&#21435;&#22916;&#24565;&#65292;&#19981;&#20351;&#30456;&#32493;&#12290;&#20037;&#20037;&#19987;&#27880;&#65292;&#21162;&#21147;&#29992;&#21151;&#65292;&#26102;&#33410;&#22240;&#32536;&#21040;&#26469;&#65292;&#24573;&#28982;&#33021;&#35266;&#19982;&#25152;&#35266;&#12289;&#33021;&#24565;&#25152;&#24565;&#65292;&#39039;&#26102;&#33073;&#33853;&#65292;&#24357;&#38464;&#30495;&#24615;&#65292;&#28796;&#28982;&#29616;&#21069;&#65292;&#20146;&#35265;&#27861;&#36523;&#65292;&#21363;&#24403;&#19979;&#29616;&#29983;&#20928;&#22303;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>73.&#38477;&#33267;&#20170;&#26085;&#65292;&#23398;&#20315;&#32773;&#26356;&#26159;&#19981;&#37325;&#36947;&#65292;&#21482;&#37325;&#31070;&#36890;&#65292;&#35823;&#20197;&#20026;&#26126;&#24515;&#35265;&#24615;&#21363;&#21457;&#22823;&#31070;&#36890;&#65292;&#22914;&#26410;&#21457;&#31070;&#36890;&#21363;&#38750;&#26126;&#24515;&#35265;&#24615;&#12290;&#27492;&#31181;&#37034;&#35265;&#65292;&#38750;&#21807;&#33258;&#35823;&#65292;&#20860;&#20134;&#35823;&#20182;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>74.&#26126;&#24515;&#35265;&#24615;&#25152;&#24735;&#20043;&#29702;&#65292;&#34429;&#19982;&#35832;&#20315;&#26080;&#24322;&#65292;&#20294;&#21382;&#21163;&#22810;&#29983;&#65292;&#20064;&#26579;&#28145;&#21402;&#65292;&#21330;&#38590;&#39039;&#28040;&#12290;&#27492;&#26102;&#21482;&#20026;&#22240;&#22320;&#20315;&#65292;&#22914;&#21021;&#29983;&#20043;&#23156;&#20799;&#65292;&#34429;&#20134;&#26159;&#20154;&#65292;&#20294;&#19981;&#33021;&#36215;&#29992;&#65292;&#26377;&#24453;&#20381;&#24735;&#32780;&#20462;&#65292;&#21220;&#38500;&#20064;&#27668;&#65292;&#38271;&#20859;&#22307;&#32974;&#65292;&#31070;&#36890;&#26041;&#22987;&#34224;&#21457;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>75.&#20170;&#26102;&#23398;&#36947;&#20154;&#26377;&#20108;&#31181;&#36807;&#38169;&#65306;&#19968;&#32773;&#20197;&#20026;&#24735;&#21518;&#21363;&#26159;&#22307;&#20154;&#65292;&#24212;&#29616;&#31181;&#31181;&#31070;&#21464;&#12290;&#22914;&#19981;&#33021;&#21464;&#29616;&#65292;&#21363;&#20026;&#38750;&#24735;&#65292;&#21482;&#26159;&#21475;&#22836;&#31109;&#65292;&#31354;&#35828;&#30495;&#29702;&#32780;&#24050;&#12290;&#22240;&#20043;&#24515;&#29983;&#36864;&#23624;&#65292;&#21453;&#22549;&#26080;&#20998;&#20043;&#22833;&#32773;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#20108;&#32773;&#65292;&#21017;&#35859;&#23447;&#19979;&#21407;&#26412;&#26080;&#20462;&#26080;&#24471;&#26080;&#35777;&#65292;&#19968;&#24735;&#20415;&#20241;&#65292;&#20309;&#39035;&#20877;&#20107;&#20462;&#27835;&#65311;&#20197;&#33268;&#34429;&#20197;&#29702;&#24735;&#65292;&#32780;&#20064;&#27668;&#20381;&#26087;&#65292;&#26085;&#20037;&#26376;&#28145;&#65292;&#20381;&#21069;&#27969;&#28010;&#29983;&#27515;&#65292;&#26410;&#20813;&#20845;&#36947;&#36718;&#22238;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>76.&#25105;&#20170;&#20998;&#26126;&#21521;&#27741;&#35828;&#65292;&#19988;&#33707;&#20945;&#27850;&#65292;&#20294;&#21521;&#33258;&#24049;&#24615;&#28023;&#22914;&#23454;&#32780;&#20462;&#65292;&#19981;&#35201;&#19977;&#26126;&#20845;&#36890;&#12290;&#20309;&#20197;&#25925;&#65311;&#27492;&#26159;&#22307;&#26411;&#36793;&#20107;&#12290;&#22914;&#20170;&#21482;&#35201;&#35782;&#24515;&#36798;&#24615;&#65292;&#20294;&#24471;&#20854;&#26412;&#65292;&#33707;&#24833;&#20854;&#26411;&#65307;&#20182;&#26085;&#21518;&#26102;&#65292;&#33258;&#22312;&#20855;&#36275;&#12290;&#33509;&#26410;&#24471;&#26412;&#65292;&#24635;&#23558;&#24773;&#23398;&#20182;&#65292;&#32456;&#19981;&#21487;&#24471;&#65292;&#24471;&#20134;&#19981;&#30495;&#65292;&#23558;&#26469;&#25104;&#39764;&#26377;&#20221;&#12290;&#8212;&#8212;&#20208;&#23665;&#24935;&#23490;&#31109;&#24072;</p>
<p></p>
<p>77.&#39039;&#24735;&#26159;&#65306;&#20961;&#22827;&#36855;&#26102;&#65292;&#22916;&#25191;&#22235;&#22823;&#20026;&#36523;&#65292;&#22916;&#24819;&#20026;&#24515;&#12290;&#19981;&#30693;&#33258;&#24615;&#26159;&#30495;&#27861;&#36523;&#65292;&#33258;&#24049;&#28789;&#30693;&#26159;&#30495;&#20315;&#65292;&#24120;&#20110;&#24515;&#22806;&#35269;&#20315;&#65292;&#19996;&#22868;&#35199;&#36208;&#65292;&#24573;&#34987;&#21892;&#30693;&#35782;&#25351;&#20010;&#20837;&#22788;&#65292;&#19968;&#24565;&#22238;&#20809;&#65292;&#35265;&#33258;&#26412;&#24615;&#65292;&#35782;&#33258;&#26412;&#24515;&#12290;&#32780;&#27492;&#24515;&#24615;&#65292;&#21407;&#26080;&#28902;&#24700;&#65292;&#21407;&#26080;&#29983;&#28781;&#65292;&#26412;&#33258;&#22278;&#25104;&#65292;&#26412;&#33258;&#20855;&#36275;&#65292;&#19982;&#35832;&#20315;&#26080;&#27530;&#26080;&#21035;&#65292;&#32780;&#19988;&#30001;&#20961;&#22827;&#33267;&#20315;&#20301;&#65292;&#26356;&#26080;&#38454;&#32423;&#27425;&#31532;&#65292;&#25925;&#20113;&#39039;&#24735;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>78.&#34429;&#20113;&#39039;&#24735;&#65292;&#20294;&#23646;&#29702;&#36793;&#65292;&#20107;&#19978;&#20064;&#26579;&#65292;&#22810;&#29983;&#21382;&#21163;&#65292;&#29983;&#26469;&#27515;&#21435;&#65292;&#25191;&#30528;&#22362;&#22266;&#65292;&#21330;&#38590;&#39039;&#38500;&#12290;&#25925;&#39035;&#20381;&#24735;&#32780;&#20462;&#65292;&#28176;&#38500;&#20064;&#27668;&#65292;&#30452;&#33267;&#22916;&#23613;&#65292;&#31070;&#36890;&#26041;&#26174;&#65292;&#32477;&#38750;&#20110;&#39039;&#24735;&#29702;&#26102;&#21363;&#29616;&#31070;&#36890;&#12290;&#25925;&#20462;&#36947;&#32773;&#65292;&#39035;&#26126;&#36807;&#31243;&#65292;&#35782;&#21035;&#20808;&#21518;&#65292;&#20999;&#19981;&#21487;&#22240;&#26410;&#36890;&#32780;&#33258;&#30097;&#65292;&#26356;&#20860;&#30097;&#20182;&#20154;&#12290;&#20197;&#20026;&#22343;&#19981;&#33021;&#24735;&#36947;&#65292;&#32780;&#21478;&#36208;&#36426;&#24452;&#65292;&#35823;&#20837;&#27495;&#36884;&#65292;&#32437;&#32463;&#23576;&#21163;&#65292;&#20134;&#19981;&#33021;&#25104;&#36947;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>79.&#35265;&#24615;&#20043;&#21518;&#65292;&#33509;&#27515;&#23432;&#31354;&#22659;&#65292;&#25110;&#32829;&#30528;&#38745;&#23621;&#65292;&#32780;&#19981;&#30693;&#20110;&#22659;&#19978;&#36215;&#29992;&#65292;&#29369;&#22914;&#36139;&#23376;&#21457;&#20102;&#36130;&#21518;&#65292;&#19981;&#30693;&#20854;&#29992;&#65292;&#32456;&#22914;&#36139;&#31351;&#19968;&#26679;&#12290;&#32780;&#19988;&#19981;&#20110;&#20107;&#22659;&#19978;&#38203;&#28860;&#65292;&#19981;&#24471;&#29702;&#20107;&#21452;&#34701;&#20043;&#22823;&#23450;&#65292;&#26356;&#27595;&#33275;&#20107;&#20107;&#26080;&#30861;&#20043;&#22659;&#32780;&#22278;&#25104;&#20315;&#36947;&#20043;&#22823;&#21151;&#12290;&#25925;&#24517;&#20197;&#25152;&#24735;&#20043;&#29702;&#20110;&#20107;&#22659;&#19978;&#30952;&#28860;&#65292;&#21435;&#20854;&#26865;&#35282;&#65292;&#26041;&#33275;&#22278;&#22937;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>80.&#21916;&#38745;&#21388;&#20081;&#65292;&#21363;&#26159;&#19981;&#24179;&#31561;&#65292;&#20999;&#20999;&#19981;&#21487;&#65292;&#39035;&#30693;&#38745;&#20081;&#20035;&#25105;&#24515;&#20043;&#20998;&#21035;&#65292;&#19982;&#22659;&#26080;&#20851;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#32769;&#23621;&#22763;</p>
<p></p>
<p>81.&#20843;&#39118;&#19981;&#21160;&#20013;&#65292;&#22235;&#39118;&#26131;&#23432;&#65292;&#22235;&#39118;&#38590;&#38450;&#65292;&#36870;&#32773;&#26131;&#30693;&#65292;&#39034;&#32773;&#24448;&#24448;&#20837;&#20854;&#24384;&#20013;&#32780;&#19981;&#33258;&#30693;&#65292;&#25925;&#20110;&#39034;&#24515;&#22914;&#24847;&#20043;&#20107;&#65292;&#26356;&#39035;&#35686;&#24789;&#65292;&#38450;&#20854;&#21367;&#20837;&#22659;&#20013;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#32769;&#23621;&#22763;</p>
<p></p>
<p>82.&#27492;&#20013;&#26080;&#26377;&#22855;&#29305;&#20107;&#65292;&#20294;&#38500;&#20064;&#27668;&#65292;&#33707;&#20316;&#22307;&#35299;&#65281;&#25152;&#35859;&#29572;&#22937;&#31070;&#21464;&#32773;&#20134;&#31232;&#26494;&#23547;&#24120;&#65292;&#21482;&#32536;&#23569;&#35265;&#65292;&#22240;&#32780;&#22810;&#24618;&#65292;&#35748;&#20026;&#29572;&#22937;&#65292;&#24536;&#21364;&#26412;&#26469;&#65292;&#20837;&#20110;&#39764;&#36947;&#65292;&#23425;&#19981;&#21487;&#24796;&#65281;&#8212;&#8212;&#29579;&#39591;&#38470;&#32769;&#23621;&#22763;</p>
<p></p>
<p>83.&#20462;&#34892;&#21040;&#21151;&#22827;&#28145;&#20102;&#65292;&#38590;&#20813;&#27809;&#26377;&#39764;&#26469;&#12290;&#39764;&#26377;&#20869;&#39764;&#65292;&#26377;&#22806;&#39764;&#65307;&#22806;&#39764;&#26131;&#36864;&#65292;&#20869;&#39764;&#38590;&#38477;&#12290;&#22914;&#19981;&#33021;&#38477;&#65292;&#24517;&#35201;&#30528;&#39764;&#65307;&#19981;&#20294;&#20462;&#21151;&#36208;&#22833;&#65292;&#20134;&#19988;&#21361;&#38505;&#29978;&#34398;&#12290;&#21021;&#20462;&#34892;&#26102;&#65292;&#23567;&#23567;&#39764;&#20851;&#65292;&#23481;&#26131;&#25171;&#30772;&#65307;&#31561;&#21040;&#36947;&#21147;&#28176;&#28145;&#65292;&#34255;&#22312;&#20843;&#35782;&#37324;&#38754;&#30340;&#22810;&#29983;&#26681;&#26412;&#20064;&#27668;&#34987;&#21151;&#22827;&#36924;&#36843;&#20986;&#26469;&#65292;&#25110;&#27442;&#24565;&#27178;&#39134;&#65292;&#25110;&#22916;&#24515;&#20081;&#36215;&#65292;&#21147;&#37327;&#29978;&#22823;&#65292;&#38750;&#27604;&#23547;&#24120;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>84.&#26974;&#20005;&#21650;&#24515;&#21147;&#37327;&#24456;&#22823;&#12290;&#23601;&#26159;&#25105;&#20204;&#20462;&#27861;&#12289;&#21442;&#31109;&#30340;&#65292;&#25171;&#22352;&#20462;&#27861;&#65292;&#21040;&#36825;&#20010;&#31181;&#23376;&#32763;&#33150;&#30340;&#26102;&#20505;&#21834;&#65292;&#21069;&#36827;&#19981;&#33021;&#65292;&#21518;&#36864;&#19981;&#24471;&#65292;&#37027;&#26102;&#20505;&#24590;&#20040;&#21150;&#21602;&#65311;&#23601;&#26159;&#24565;&#26974;&#20005;&#21650;&#24515;&#65292;&#36825;&#20010;&#25000;&#23665;&#22823;&#24072;&#35828;&#30340;&#24456;&#28165;&#29245;&#65292;&#20182;&#35828;&#65292;&#21382;&#20195;&#31062;&#24072;&#37117;&#31192;&#23494;&#25345;&#21650;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>85.&#25000;&#23665;&#22823;&#24072;&#25945;&#25105;&#20204;&#24565;&#26974;&#20005;&#21650;&#65292;&#19981;&#35201;&#24565;&#37027;&#20010;&#38271;&#21650;&#12290;&#26974;&#20005;&#21650;&#26377;&#20116;&#20250;&#26159;&#21543;&#65292;&#24565;&#26974;&#20005;&#21650;&#24515;&#12290;&#26974;&#20005;&#21650;&#24515;&#23601;&#26159;&#26368;&#21518;&#20960;&#21477;&#22043;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>86.&#22240;&#20026;&#29992;&#21151;&#21442;&#31109;&#30340;&#32536;&#25925;&#65292;&#33324;&#33509;&#28779;&#20869;&#34224;&#65292;&#25226;&#36825;&#31181;&#23376;&#34224;&#20102;&#32763;&#36215;&#26469;&#20102;&#12290;&#20182;&#37027;&#26102;&#20505;&#65292;&#22352;&#20063;&#19981;&#26159;&#65292;&#31449;&#20063;&#19981;&#26159;&#65292;&#30561;&#20063;&#19981;&#26159;&#65292;&#34892;&#20063;&#19981;&#26159;&#65292;&#38590;&#36807;&#38750;&#24120;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311;&#21482;&#26377;&#38752;&#23494;&#21650;&#65292;&#23601;&#29992;&#20315;&#33769;&#33832;&#30340;&#21147;&#37327;&#21270;&#35299;&#25105;&#20204;&#30340;&#28902;&#24700;&#65292;&#36825;&#35805;&#26159;&#25000;&#23665;&#22823;&#24072;&#26126;&#30830;&#35762;&#30340;&#12290;&#20182;&#35828;&#31109;&#23447;&#35832;&#22823;&#31062;&#24072;&#65292;&#37117;&#31192;&#23494;&#25345;&#21650;&#30340;&#65292;&#27809;&#26377;&#19968;&#20010;&#19981;&#22312;&#37027;&#25345;&#21650;&#12290;&#22240;&#20026;&#20182;&#21040;&#37027;&#26102;&#20505;&#36807;&#19981;&#20102;&#20851;&#65292;&#38750;&#24120;&#38590;&#36807;&#65292;&#21482;&#26377;&#25345;&#23494;&#21650;&#12290;&#20182;&#20204;&#37117;&#25345;&#20160;&#20040;&#65311;&#23601;&#65288;&#25345;&#65289;&#26974;&#20005;&#21650;&#24515;&#12290;&#25000;&#23665;&#22823;&#24072;&#28857;&#26126;&#20986;&#26469;&#20102;&#65292;&#20182;&#35828;&#25105;&#23601;&#20844;&#24320;&#21578;&#35785;&#20320;&#20204;&#20102;&#65292;&#37117;&#26159;&#31192;&#23494;&#25345;&#26974;&#20005;&#21650;&#24515;&#12290;&#20182;&#36825;&#35805;&#23545;&#19981;&#23545;&#21568;&#65311;&#30495;&#23454;&#19981;&#38169;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>87.&#31109;&#23447;&#21040;&#21518;&#38754;&#65292;&#23427;&#20063;&#31163;&#19981;&#24320;&#23494;&#21650;&#65292;&#26159;&#21543;&#12290;&#25152;&#20197;&#65292;&#35832;&#22823;&#31062;&#24072;&#37117;&#26159;&#31192;&#23494;&#25345;&#30340;&#12290;&#36825;&#25000;&#23665;&#22823;&#24072;&#35828;&#65306;&#25105;&#23601;&#20844;&#24320;&#21578;&#35785;&#20320;&#20204;&#65292;&#22823;&#23478;&#37117;&#25345;&#26974;&#20005;&#21650;&#24515;&#12290;&#21734;&#65292;&#23601;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#65288;&#20182;&#65289;&#35828;&#23601;&#26377;&#36825;&#20010;&#22909;&#22788;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#25105;&#20204;&#26159;&#27442;&#30028;&#20247;&#29983;&#65292;&#36825;&#20010;&#27442;&#30028;&#21834;&#65292;&#28139;&#26681;&#24456;&#21385;&#23475;&#65281;&#21769;&#65292;&#30528;&#30456;&#30528;&#30340;&#21385;&#23475;&#12290;&#20174;&#21069;&#65292;&#37027;&#20010;&#22826;&#34394;&#22823;&#24072;&#30340;&#24351;&#23376;&#65292;&#22240;&#20026;&#20182;&#35201;&#38024;&#23545;&#20182;&#30340;&#28139;&#24565;&#65292;&#28139;&#24565;&#37325;&#65292;&#20462;&#30333;&#39592;&#35266;&#65292;&#20182;&#20462;&#25104;&#21151;&#20102;&#65292;&#30475;&#35265;&#20154;&#37117;&#26159;&#30333;&#39592;&#65292;&#20294;&#26159;&#36825;&#20010;&#24515;&#36824;&#26159;&#21160;&#12290;&#25152;&#20197;&#20182;&#35828;&#65306;&#32437;&#26159;&#30333;&#39592;&#20063;&#39118;&#27969;&#12290;&#23601;&#26159;&#19981;&#23481;&#26131;&#21543;&#12290;&#25152;&#20197;&#35828;&#26159;&#24565;&#26974;&#20005;&#21650;&#24515;&#65292;&#26368;&#22909;&#65292;&#26368;&#22909;&#65292;&#26368;&#22909;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>88.&#35775;&#23458;&#38382;&#65306;&#25000;&#23665;&#22823;&#24072;&#35828;&#65292;&#21442;&#31109;&#21442;&#21040;&#24456;&#36855;&#38391;&#30340;&#26102;&#20505;&#21543;&#65292;&#35201;&#25345;&#37027;&#20010;&#26126;&#21650;&#65292;&#26126;&#21650;&#26159;&#20160;&#20040;&#21650;&#65311;&#26159;&#20845;&#23383;&#22823;&#26126;&#21650;&#36824;&#26159;&#20160;&#20040;&#21650;&#65311;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#19981;&#26159;&#65292;&#20182;&#26159;&#25345;&#26974;&#20005;&#21650;&#24515;&#12290;&#20182;&#35828;&#30340;&#31181;&#23376;&#32763;&#36215;&#26469;&#38590;&#36807;&#21834;&#65292;&#20154;&#30340;&#31181;&#23376;&#35762;&#36215;&#26469;&#65292;&#23601;&#26159;&#28139;&#27442;&#31181;&#23376;&#32763;&#24471;&#26368;&#21385;&#23475;&#12290;&#20154;&#20154;&#37117;&#26159;&#26377;&#28139;&#27442;&#24515;&#21834;&#65292;&#26159;&#21543;&#12290;&#28139;&#27442;&#31181;&#23376;&#32763;&#36215;&#26469;&#65292;&#25152;&#20197;&#24565;&#26974;&#20005;&#21650;&#24515;&#25226;&#28139;&#27442;&#31181;&#23376;&#28040;&#28781;&#25481;&#12290;&#19981;&#26159;&#38463;&#38590;&#34987;&#25705;&#30331;&#20285;&#22899;&#25668;&#21435;&#20102;&#22043;&#65292;&#23601;&#26159;&#38752;&#26974;&#20005;&#21650;&#24515;&#25226;&#20182;&#25937;&#22238;&#26469;&#30340;&#12290;&#22909;&#21834;&#65281;&#24565;&#26974;&#20005;&#21650;&#24515;&#22043;&#65292;&#26974;&#20005;&#21650;&#24515;&#30701;&#21834;&#65281;&#26974;&#20005;&#21650;&#20116;&#20250;&#24456;&#38271;&#21834;&#26159;&#21543;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#26974;&#20005;&#21650;&#24515;&#12290;</p>
<p></p>
<p>89.&#24565;&#36825;&#20010;&#21650;&#65292;&#21152;&#25345;&#21147;&#24456;&#22823;!&#22240;&#20026;&#21650;&#23601;&#26159;&#20315;&#30340;&#24515;&#25152;&#21270;&#30340;&#31526;&#21495;&#65292;&#36825;&#20010;&#21650;&#65288;&#26974;&#20005;&#21650;&#24515;&#65289;&#23601;&#26159;&#20315;&#21483;&#25991;&#27530;&#33769;&#33832;&#25345;&#21650;&#65292;&#25345;&#36825;&#20010;&#21650;&#21435;&#25226;&#38463;&#38590;&#25937;&#22238;&#26469;&#12290;&#22240;&#20026;&#36825;&#20010;&#21650;&#19968;&#25918;&#20043;&#21518;&#65292;&#25705;&#30331;&#20285;&#22899;&#36825;&#20010;&#65288;&#28139;&#27442;&#65289;&#24515;&#37117;&#28040;&#25955;&#20102;&#65292;&#23601;&#27809;&#26377;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>90.&#38382;&#65306;&#31181;&#23376;&#32763;&#33150;&#22914;&#20309;&#35843;&#20239;&#65311;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#20462;&#23398;&#20315;&#27861;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#21151;&#21147;&#27809;&#26377;&#21040;&#24443;&#24213;&#30340;&#26102;&#20505;&#65292;&#20250;&#26377;&#21453;&#22797;&#65292;&#23601;&#26159;&#36825;&#26679;&#19968;&#28010;&#19968;&#28010;&#30340;&#12290;&#35201;&#30563;&#20419;&#33258;&#24049;&#19981;&#35201;&#36319;&#31181;&#23376;&#32763;&#21160;&#30340;&#22916;&#24565;&#36305;&#12290;&#25152;&#20197;&#36807;&#21435;&#30340;&#22823;&#31109;&#24072;&#37117;&#24565;&#26974;&#20005;&#21650;&#24515;&#65292;&#29992;&#26974;&#20005;&#21650;&#24515;&#35843;&#20239;&#36825;&#20010;&#31181;&#23376;&#12290;&#26368;&#22351;&#30340;&#31181;&#23376;&#26159;&#28139;&#27442;&#24515;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#29983;&#27515;&#26681;&#26412;&#65292;&#36825;&#20010;&#26681;&#26412;&#26029;&#20102;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>91.&#35775;&#23458;&#65306;&#25105;&#36825;&#28139;&#27442;&#24515;&#65292;&#24773;&#27442;&#12289;&#24773;&#35265;&#27604;&#36739;&#37325;&#12290;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#36825;&#20010;&#31181;&#23376;&#32763;&#36215;&#26469;&#65292;&#25345;&#26974;&#20005;&#21650;&#24515;&#23601;&#21487;&#20197;&#25226;&#31181;&#23376;&#28040;&#20102;&#12290;</p>
<p></p>
<p>92.&#21442;&#31109;&#32773;&#21442;&#33267;&#31181;&#23376;&#32763;&#33150;&#65292;&#36827;&#19981;&#33021;&#36827;&#65292;&#36864;&#19981;&#21487;&#36864;&#65292;&#28902;&#38391;&#27442;&#32477;&#65292;&#26080;&#21487;&#22856;&#20309;&#26102;&#65292;&#19981;&#20551;&#23494;&#21650;&#20315;&#33769;&#33832;&#21152;&#25345;&#20043;&#21147;&#65292;&#21363;&#19981;&#33021;&#36807;&#27492;&#38590;&#20851;&#32780;&#25171;&#30772;&#30097;&#22242;&#65292;&#20146;&#35777;&#26412;&#26469;&#12290;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#21382;&#20195;&#31109;&#23447;&#22823;&#24503;&#65292;&#22343;&#23494;&#25345;&#31070;&#21650;&#65292;&#28508;&#20551;&#20315;&#21147;&#65292;&#20294;&#31192;&#32780;&#19981;&#23459;&#12290;&#25105;&#20170;&#20026;&#35832;&#20161;&#20844;&#24320;&#25351;&#21576;&#65306;&#21442;&#31109;&#21442;&#33267;&#26080;&#22987;&#26080;&#26126;&#31181;&#23376;&#32763;&#33150;&#65292;&#28902;&#38391;&#27442;&#32477;&#26102;&#65292;&#39035;&#36805;&#36895;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#20183;&#20315;&#24904;&#21147;&#65292;&#26041;&#21487;&#28193;&#36807;&#38590;&#20851;&#12290;&#8221;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>93.&#38382;&#65306;&#26368;&#36817;&#28139;&#27442;&#24515;&#21160;&#24471;&#21385;&#23475;&#65292;&#30460;&#24072;&#29238;&#25351;&#31034;&#22914;&#20309;&#33021;&#23558;&#27492;&#24515;&#36805;&#36895;&#26029;&#38500;&#65311;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#19981;&#35201;&#32039;&#65292;&#36825;&#26159;&#32763;&#31181;&#23376;&#65292;&#36825;&#28145;&#34255;&#20843;&#35782;&#30000;&#20013;&#30340;&#28139;&#27442;&#31181;&#23376;&#19981;&#32463;&#36807;&#22810;&#27425;&#30340;&#21453;&#22797;&#26159;&#28040;&#19981;&#23613;&#30340;&#12290;&#36807;&#21435;&#30340;&#22823;&#31062;&#24072;&#27809;&#19968;&#20010;&#19981;&#32763;&#31181;&#23376;&#65292;&#25152;&#20197;&#20182;&#20204;&#37117;&#31192;&#23494;&#21152;&#25345;&#8220;&#26974;&#20005;&#21650;&#24515;&#8221;&#12290;</p>
<p></p>
<p>94.&#24565;&#21650;&#65292;&#35201;&#24565;&#24471;&#24515;&#35802;&#25964;&#25165;&#22909;&#65292;&#24685;&#24685;&#25964;&#25964;&#22320;&#24565;&#65292;&#22240;&#20026;&#24685;&#25964;&#20043;&#21518;&#65292;&#36825;&#20010;&#24515;&#65292;&#22916;&#24565;&#23601;&#19981;&#21160;&#20102;&#65292;&#20320;&#19981;&#24685;&#25964;&#65292;&#37117;&#26159;&#22916;&#24565;&#22810;&#31471;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>95.&#20462;&#27861;&#26102;&#19968;&#23450;&#35201;&#24515;&#24565;&#32819;&#38395;&#12290;&#24565;&#24471;&#28165;&#28165;&#29245;&#29245;&#65292;&#32819;&#26421;&#21548;&#24471;&#28165;&#29245;&#12290;&#32819;&#26421;&#21548;&#24471;&#19981;&#28165;&#29245;&#65292;&#37027;&#23601;&#26159;&#26377;&#22916;&#24565;&#65292;&#26377;&#22916;&#24565;&#23601;&#19981;&#34892;&#12290;&#19979;&#24231;&#26102;&#65292;&#20877;&#32501;&#23494;&#35266;&#29031;&#65292;&#22240;&#20026;&#25105;&#20204;&#29992;&#21151;&#21834;&#65292;&#35201;&#21220;&#33510;&#29992;&#21151;&#12290;&#30475;&#20303;&#24565;&#22836;&#36215;&#22788;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#21670;&#65292;&#20320;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#30572;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>96.&#19979;&#24231;&#32501;&#23494;&#35266;&#29031;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#19981;&#36319;&#23427;&#36305;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>97.&#36825;&#20010;&#21650;&#65292;&#24565;&#30340;&#26102;&#20505;&#26159;&#24515;&#24565;&#32819;&#38395;&#65292;&#19981;&#20986;&#22768;&#65292;&#21483;&#37329;&#21018;&#25345;&#12290;&#22068;&#21767;&#24494;&#21160;&#65292;&#24494;&#24494;&#22320;&#21160;&#12290;&#20026;&#20160;&#20040;&#35201;&#21160;&#21602;&#65311;&#22240;&#20026;&#22068;&#21767;&#19981;&#21160;&#65292;&#21483;&#40664;&#24565;&#65292;&#40664;&#24565;&#23601;&#32791;&#34880;&#12290;&#65288;&#40664;&#24565;&#65289;&#20063;&#23481;&#26131;&#25171;&#30604;&#30561;&#65292;&#22352;&#30528;&#30561;&#30528;&#20102;&#65292;&#37027;&#19981;&#34892;&#12290;&#25152;&#20197;&#65292;&#35201;&#22068;&#21767;&#24494;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>98.&#35266;&#19990;&#38899;&#33769;&#33832;&#30340;&#32819;&#26681;&#22278;&#36890;&#27861;&#38376;&#65292;&#29992;&#32819;&#26681;&#21548;&#33258;&#24049;&#24565;&#21650;&#65292;&#26080;&#22768;&#20043;&#22768;&#12290;&#25105;&#20063;&#27809;&#20986;&#22768;&#26159;&#21543;&#65292;&#35201;&#24515;&#24565;&#65292;&#26080;&#22768;&#20043;&#22768;&#65292;&#35201;&#21548;&#24471;&#28165;&#29245;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>99.&#22068;&#24052;&#21160;&#65292;&#24494;&#21160;&#65292;&#19981;&#20986;&#22768;&#65292;&#21483;&#37329;&#21018;&#25345;&#12290;&#20026;&#20160;&#20040;&#21483;&#37329;&#21018;&#25345;&#21602;&#65311;&#22240;&#20026;&#20986;&#22768;&#24565;&#20102;&#20260;&#27668;&#12290;&#37329;&#21018;&#25345;&#20320;&#19981;&#20986;&#22768;&#65292;&#20859;&#27668;&#12290;&#20294;&#26159;&#21040;&#20102;&#24515;&#20081;&#30340;&#26102;&#20505;&#21834;&#12290;&#21710;&#21606;&#65292;&#35201;&#22352;&#19981;&#20303;&#65292;&#24819;&#19979;&#26469;&#20102;&#65292;&#37027;&#23601;&#20986;&#22768;&#25345;&#65292;&#36825;&#20010;&#24515;&#20081;&#23601;&#25171;&#25481;&#20102;&#65292;&#20182;&#23601;&#23433;&#38745;&#20102;&#65292;&#22352;&#19979;&#26469;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#21487;&#20197;&#20986;&#22768;&#25345;&#12290;&#36824;&#26377;&#65292;&#65288;&#25171;&#22352;&#26102;&#65289;&#30561;&#30528;&#20102;&#65292;&#22352;&#22312;&#37027;&#21628;&#21628;&#30561;&#30528;&#20102;&#12290;&#37027;&#20986;&#22768;&#25345;&#21650;&#65292;&#30524;&#30555;&#30529;&#24320;&#65292;&#20986;&#22768;&#25345;&#21650;&#65292;&#25226;&#30561;&#39764;&#25171;&#36864;&#65292;&#23601;&#22909;&#20102;&#12290;&#24179;&#26102;&#23601;&#19981;&#20986;&#22768;&#25345;&#65292;&#36824;&#26159;&#37329;&#21018;&#25345;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>100.&#38500;&#25171;&#22352;&#20043;&#22806;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#24179;&#26102;&#29992;&#21151;&#12290;&#26102;&#26102;&#30475;&#30528;&#33258;&#24049;&#65292;&#24565;&#22836;&#19968;&#36215;&#23601;&#30475;&#35265;&#65292;&#19981;&#36319;&#30528;&#36305;&#12290;&#24565;&#22836;&#36215;&#20102;&#30475;&#19981;&#35265;&#65292;&#36305;&#20102;&#19968;&#22823;&#27573;&#25165;&#35273;&#24471;&#65292;&#25165;&#30693;&#36947;&#65292;&#37027;&#23601;&#19981;&#34892;&#12290;&#31109;&#23447;&#35828;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#24565;&#22836;&#36215;&#20102;&#19981;&#24597;&#65292;&#21482;&#24597;&#20320;&#19981;&#30693;&#36947;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23601;&#26159;&#29983;&#27515;&#65307;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#19968;&#22823;&#27573;&#25165;&#30693;&#36947;&#65292;&#23601;&#26159;&#24050;&#27515;&#21435;&#22810;&#26102;&#20102;&#65292;&#20063;&#23601;&#35777;&#26126;&#20320;&#23558;&#26469;&#29983;&#27515;&#19981;&#33021;&#20102;&#12290;&#20551;&#22914;&#25105;&#20204;&#33021;&#20570;&#21040;&#21069;&#24565;&#36215;&#65292;&#21518;&#24565;&#35273;&#65292;&#19981;&#36319;&#24565;&#22836;&#36305;&#65292;&#23601;&#33021;&#21463;&#29983;&#33258;&#22312;&#20102;&#12290;&#21463;&#29983;&#33258;&#22312;&#19981;&#26159;&#24050;&#20102;&#29983;&#27515;&#65292;&#36824;&#26377;&#29983;&#27515;&#22312;&#65292;&#19981;&#36807;&#22312;&#29983;&#27515;&#24403;&#22836;&#33021;&#22815;&#33258;&#24049;&#20316;&#20027;&#65292;&#35201;&#21040;&#21738;&#37324;&#23601;&#21040;&#21738;&#37324;&#65292;&#19981;&#21463;&#19994;&#38556;&#29301;&#36830;&#65292;&#38543;&#19994;&#21463;&#25253;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
