<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#12304;&#22823;&#24503;&#24320;&#31034;&#12305;&#20462;&#34892;&#31687;&#65288;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22823;&#24503;&#24320;&#31034;&#8212;&#8212;&#20462;&#34892;&#31687;&#65288;&#22235;&#65289;</p>
<p></p>
<p>1.&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#20154;&#65292;&#24515;&#24577;&#26356;&#22797;&#26434;&#12289;&#29615;&#22659;&#26356;&#24694;&#21155;&#65292;&#27809;&#26377;&#22909;&#22909;&#20462;&#34892;&#30340;&#35805;&#65292;&#20960;&#20046;&#27599;&#19968;&#22825;&#37117;&#36896;&#19979;&#24456;&#22810;&#31181;&#19979;&#24694;&#36259;&#30340;&#19994;&#12290;&#22823;&#22810;&#25968;&#20154;&#24182;&#19981;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#65292;&#37117;&#22312;&#21457;&#29378;&#19968;&#26679;&#30340;&#36896;&#24694;&#65292;&#26159;&#21152;&#36895;&#24230;&#22868;&#21521;&#24694;&#36259;&#28145;&#28170;&#12290;&#20154;&#20204;&#30340;&#24515;&#35782;&#34987;&#33945;&#34109;&#65292;&#27809;&#35265;&#21040;&#24694;&#19994;&#22312;&#33258;&#24049;&#36523;&#19978;&#25104;&#29087;&#65292;&#23601;&#24536;&#20046;&#25152;&#20197;&#65292;&#35748;&#20026;&#27809;&#26377;&#22320;&#29425;&#12289;&#39295;&#39740;&#12289;&#26049;&#29983;&#65292;&#35748;&#20026;&#22825;&#28798;&#20154;&#31096;&#19981;&#20250;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#36825;&#26159;&#26080;&#30693;&#32773;&#26080;&#30031;&#12290;&#20294;&#19994;&#21147;&#29616;&#21069;&#26102;&#21482;&#26377;&#21741;&#22825;&#21898;&#22320;&#65292;&#36825;&#26102;&#24050;&#32463;&#26080;&#27861;&#25405;&#22238;&#65292;&#23601;&#20687;&#25151;&#23627;&#20498;&#22604;&#26080;&#27861;&#25745;&#36215;&#19968;&#26679;&#12290;&#8212;&#8212;&#30410;&#35199;&#24429;&#25514;&#22570;&#24067;</p>
<p></p>
<p>2.&#25105;&#20204;&#24212;&#26102;&#21051;&#23457;&#35270;&#33258;&#30456;&#32493;&#65292;&#30475;&#30475;&#26159;&#21542;&#23384;&#22312;&#29255;&#38754;&#36861;&#27714;&#31070;&#36890;&#32780;&#19981;&#37325;&#30495;&#27491;&#30340;&#20462;&#23450;&#12289;&#20462;&#24935;&#30340;&#36807;&#24739;&#12290;&#22914;&#26524;&#23384;&#22312;&#30340;&#35805;&#65292;&#21017;&#24212;&#24403;&#30171;&#19979;&#20915;&#24515;&#20104;&#20197;&#26029;&#38500;&#12290;&#8212;&#8212;&#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>3.&#20462;&#36947;&#65292;&#26368;&#35201;&#32039;&#26159;&#26080;&#24565;&#65307;&#26080;&#20160;&#20040;&#24565;&#65311;&#26080;&#22916;&#24565;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>4.&#20320;&#33509;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#26159;&#19981;&#29983;&#65307;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#26159;&#19981;&#28781;&#65307;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#26159;&#19981;&#22434;&#65307;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#26159;&#19981;&#20928;&#65307;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#26159;&#19981;&#22686;&#65307;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#26159;&#19981;&#20943;&#65307;&#20320;&#33509;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#27809;&#26377;&#19968;&#20010;&#8220;&#26159;&#8221;&#65307;&#27809;&#26377;&#22916;&#24565;&#65292;&#20063;&#23601;&#27809;&#26377;&#19968;&#20010;&#8220;&#38750;&#8221;&#65307;&#20320;&#33509;&#27809;&#26377;&#24565;&#20102;&#65292;&#20063;&#23601;&#27809;&#26377;&#19968;&#20010;&#8220;&#21892;&#8221;&#65307;&#27809;&#26377;&#24565;&#20102;&#65292;&#20063;&#23601;&#27809;&#26377;&#19968;&#20010;&#8220;&#24694;&#8221;&#12290;&#20026;&#20160;&#20040;&#65311;&#20320;&#24565;&#37117;&#27809;&#26377;&#20102;&#65292;&#36825;&#25165;&#26159;&#33258;&#24615;&#28165;&#20928;&#30340;&#30495;&#22914;&#22937;&#24615;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>5.&#20320;&#26080;&#24565;&#65292;&#21487;&#26159;&#20320;&#19981;&#33021;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#24565;&#20102;&#65281;&#8221;&#22240;&#20026;&#20320;&#26377;&#19968;&#20010;&#8220;&#25105;&#27809;&#26377;&#24565;&#8221;&#65292;&#37027;&#20320;&#36824;&#26159;&#26377;&#20010;&#24565;&#12290;&#25152;&#20197;&#20320;&#33509;&#30495;&#26080;&#24565;&#20102;&#65292;&#37027;&#20320;&#19981;&#20250;&#35828;&#33258;&#24049;&#27809;&#26377;&#24565;&#30340;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>6.&#20320;&#21482;&#35201;&#33021;&#26080;&#24565;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#20854;&#24515;&#65292;&#37027;&#23601;&#26159;&#30772;&#39764;&#20853;&#20247;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>7.&#25152;&#20197;&#36825;&#20010;&#26080;&#24565;&#65292;&#35828;&#36215;&#26469;&#26159;&#26368;&#22937;&#30340;&#12290;&#20026;&#20160;&#20040;&#22825;&#40857;&#24685;&#25964;&#65292;&#19981;&#20197;&#20026;&#21916;&#65311;&#23601;&#22240;&#20026;&#20182;&#26080;&#24565;&#20102;&#65292;&#20063;&#23601;&#22240;&#20026;&#20182;&#26377;&#24525;&#36785;&#65292;&#26377;&#29983;&#24525;&#12290;&#29983;&#24525;&#65292;&#23601;&#21253;&#25324;&#20154;&#23478;&#24685;&#25964;&#20320;&#12289;&#20379;&#20859;&#20320;&#65292;&#20320;&#20063;&#19981;&#29983;&#39556;&#24930;&#24515;&#65307;&#20320;&#35201;&#26159;&#26080;&#24565;&#65292;&#23601;&#20154;&#25171;&#20320;&#12289;&#39554;&#20320;&#65292;&#25110;&#32773;&#26159;&#27585;&#35876;&#20320;&#12289;&#30772;&#22351;&#20320;&#65292;&#20320;&#20063;&#33021;&#24525;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>8.&#25105;&#20204;&#21508;&#20301;&#23398;&#20315;&#27861;&#30340;&#20154;&#65292;&#35201;&#23398;&#36825;&#26080;&#24565;&#65292;&#20320;&#33509;&#27809;&#26377;&#24565;&#20102;&#65292;&#19968;&#20999;&#28902;&#24700;&#20063;&#37117;&#27809;&#26377;&#20102;&#65307;&#19968;&#20999;&#28902;&#24700;&#37117;&#27809;&#26377;&#20102;&#65292;&#36825;&#23601;&#26159;&#33769;&#25552;&#65281;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>9.&#20320;&#35201;&#26159;&#33021;&#19968;&#24565;&#19981;&#29983;&#65292;&#23601;&#20840;&#20307;&#29616;&#65292;&#37027;&#20320;&#26412;&#26377;&#30340;&#20315;&#24615;&#23601;&#29616;&#21069;&#20102;&#12290;&#20320;&#33509;&#27809;&#26377;&#21040;&#26080;&#24565;&#30340;&#31243;&#24230;&#19978;&#65292;&#20320;&#29983;&#27515;&#23601;&#27809;&#26377;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>10.&#20320;&#33509;&#33021;&#21040;&#26080;&#24565;&#30340;&#22659;&#30028;&#19978;&#65292;&#39740;&#31070;&#20063;&#27809;&#26377;&#27861;&#23376;&#26469;&#25200;&#20081;&#20320;&#65307;&#25152;&#20197;&#8220;&#22825;&#40857;&#24685;&#25964;&#65292;&#19981;&#20197;&#20026;&#21916;&#8221;&#65292;&#20026;&#20160;&#20040;&#20182;&#19981;&#20197;&#20026;&#21916;&#65311;&#23601;&#22240;&#20026;&#20837;&#28145;&#31109;&#23450;&#65292;&#21040;&#26080;&#24565;&#30340;&#22659;&#30028;&#19978;&#20102;&#12290;&#21040;&#37027;&#31181;&#26080;&#24565;&#30340;&#22659;&#30028;&#65292;&#19968;&#20999;&#37117;&#36820;&#26412;&#36824;&#21407;&#65292;&#24674;&#22797;&#20182;&#26412;&#26377;&#30340;&#38754;&#30446;&#12289;&#26412;&#22320;&#30340;&#39118;&#20809;&#65292;&#19968;&#20999;&#19968;&#20999;&#65292;&#37117;&#26159;&#20182;&#33258;&#24049;&#26412;&#26377;&#30340;&#65307;&#23601;&#26159;&#22825;&#40857;&#24685;&#25964;&#65292;&#20063;&#26159;&#26412;&#26377;&#30340;&#22659;&#30028;&#65292;&#19981;&#20197;&#20026;&#22855;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>11.&#24515;&#27491;&#27861;&#23601;&#27491;&#65292;&#24515;&#37034;&#27861;&#20063;&#37034;&#65292;&#19968;&#20999;&#21807;&#24515;&#36896;&#12290;&#24515;&#36896;&#24694;&#36523;&#21463;&#33510;&#65292;&#24515;&#29983;&#21892;&#36523;&#23433;&#20048;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>12.&#20462;&#34892;&#23601;&#35201;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>13.&#35266;&#29031;&#26368;&#37325;&#35201;&#30340;&#26159;&#19981;&#36319;&#24565;&#22836;&#36305;&#65292;&#30475;&#30528;&#23427;&#36215;&#65292;&#19981;&#38543;&#23427;&#36208;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>14.&#19981;&#35201;&#24613;&#30528;&#27714;&#20837;&#23450;&#65292;&#26356;&#19981;&#21487;&#27714;&#31070;&#36890;&#19982;&#24320;&#24735;&#12290;&#22240;&#20026;&#19968;&#26377;&#27714;&#24471;&#20043;&#24515;&#65292;&#20415;&#26159;&#20044;&#20113;&#29983;&#36215;&#65292;&#36974;&#30422;&#20102;&#26412;&#24615;&#20809;&#26126;&#65292;&#21453;&#32780;&#19981;&#24471;&#23450;&#19981;&#24320;&#24735;&#12290;&#19978;&#24231;&#35201;&#20687;&#24179;&#24120;&#25171;&#22352;&#19968;&#26679;&#65292;&#22914;&#27861;&#20462;&#23601;&#34892;&#20102;&#12290;&#33509;&#26377;&#26102;&#24515;&#20081;&#22914;&#40635;&#65292;&#21487;&#20197;&#20986;&#22768;&#24565;&#21650;&#65292;&#20197;&#24179;&#22916;&#24515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>15.&#24565;&#22836;&#19968;&#26469;&#65292;&#30475;&#35265;&#24565;&#22836;&#36215;&#65292;&#19981;&#36319;&#24565;&#22836;&#36305;&#23601;&#34892;&#12290;&#33509;&#30475;&#19981;&#35265;&#24565;&#22836;&#36215;&#65292;&#36319;&#30528;&#36305;&#20102;&#22909;&#20037;&#25165;&#30693;&#35273;&#65292;&#36825;&#26159;&#20462;&#27861;&#30340;&#22823;&#24524;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>16.&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#8221;&#25152;&#20197;&#22823;&#23478;&#39035;&#20110;&#24565;&#26469;&#26102;&#21363;&#30475;&#35265;&#65292;&#19981;&#36319;&#30528;&#36305;&#12290;&#24565;&#26469;&#21387;&#20303;&#19981;&#35753;&#23427;&#36215;&#20063;&#19981;&#22909;&#65292;&#35753;&#23427;&#36215;&#32780;&#19981;&#36319;&#30528;&#27969;&#28010;&#21363;&#26159;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>17.&#30475;&#30528;&#23427;&#65292;&#22914;&#29483;&#25429;&#40736;&#65292;&#22916;&#24565;&#19968;&#21160;&#21363;&#25169;&#23558;&#21435;&#12290;&#22916;&#24565;&#19981;&#36215;&#65292;&#21482;&#29282;&#29282;&#22320;&#30475;&#20303;&#23427;&#65292;&#30475;&#21040;&#26368;&#21518;&#65292;&#24573;&#28982;&#33021;&#30475;&#20043;&#24515;&#19982;&#25152;&#30475;&#20043;&#22659;&#19968;&#40784;&#33073;&#33853;&#65292;&#23601;&#25171;&#24320;&#26412;&#26469;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>18.&#22823;&#23478;&#26412;&#26469;&#37117;&#26159;&#20315;&#65292;&#21482;&#22240;&#36861;&#36880;&#22806;&#22659;&#65292;&#36855;&#24785;&#20102;&#26412;&#24615;&#12290;&#21482;&#35201;&#19968;&#20999;&#25918;&#19979;&#65292;&#19981;&#25191;&#30528;&#23601;&#33021;&#24674;&#22797;&#26412;&#26469;&#30340;&#38754;&#35980;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>19.&#22823;&#23478;&#35201;&#29645;&#24796;&#36825;&#20010;&#26426;&#20250;&#65292;&#25226;&#22916;&#24565;&#24687;&#19979;&#26469;&#65292;&#35748;&#30495;&#20462;&#27861;&#65292;&#20197;&#26399;&#35265;&#21040;&#26412;&#24615;&#12290;&#26356;&#36827;&#19968;&#27493;&#20445;&#25252;&#26412;&#24615;&#65292;&#22312;&#20107;&#22659;&#19978;&#38203;&#28860;&#65292;&#25226;&#33258;&#24049;&#22810;&#29983;&#21382;&#21163;&#30340;&#20064;&#27668;&#25195;&#38500;&#24178;&#20928;&#65292;&#22278;&#35777;&#33769;&#25552;&#65292;&#26041;&#19981;&#36127;&#20170;&#29983;&#26469;&#20154;&#38388;&#36208;&#27492;&#19968;&#36973;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>20.&#22914;&#29483;&#25429;&#40736;&#65292;&#30475;&#30528;&#24565;&#22836;&#36215;&#22788;&#65292;&#32858;&#31934;&#20250;&#31070;&#22320;&#30475;&#30528;&#36825;&#20010;&#36215;&#22788;&#12290;&#25152;&#35859;&#29031;&#39038;&#35805;&#22836;&#65292;&#23601;&#26159;&#30475;&#19968;&#24565;&#26410;&#21160;&#20043;&#21069;&#65292;&#24565;&#26469;&#21363;&#35273;&#65292;&#35273;&#21363;&#36716;&#31354;&#12290;&#36716;&#30340;&#24847;&#24605;&#26159;&#30475;&#24565;&#22836;&#26469;&#20102;&#19981;&#30572;&#65292;&#25110;&#29992;&#21650;&#26469;&#36716;&#65292;&#19981;&#36319;&#23427;&#36208;&#23601;&#26159;&#36716;&#12290;&#24565;&#23601;&#27809;&#26377;&#20102;&#65292;&#31354;&#20063;&#19981;&#20303;&#65292;&#19968;&#26377;&#25152;&#20303;&#21363;&#19981;&#33021;&#24443;&#35265;&#26412;&#24515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>21.&#21482;&#30475;&#30528;&#24565;&#22836;&#65292;&#30475;&#21040;&#26497;&#22788;&#28145;&#22788;&#65292;&#22916;&#24565;&#24573;&#28982;&#19968;&#26029;&#65292;&#23601;&#26681;&#23576;&#33073;&#33853;&#65292;&#20146;&#35265;&#26412;&#26469;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>22.&#25105;&#20204;&#19981;&#29992;&#37027;&#20123;&#35266;&#24819;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#21482;&#29992;&#24515;&#24565;&#32819;&#38395;&#30340;&#26041;&#27861;&#65292;&#20542;&#21548;&#24515;&#24565;&#21650;&#30340;&#26080;&#22768;&#20043;&#22768;&#65292;&#29992;&#32819;&#25226;&#24847;&#26681;&#25668;&#20303;&#65292;&#22916;&#24565;&#23601;&#19981;&#21160;&#20102;&#12290;&#25105;&#20204;&#30340;&#20845;&#26681;&#26412;&#26469;&#26159;&#19968;&#31934;&#26126;&#20998;&#20026;&#20845;&#21644;&#21512;&#30340;&#65292;&#21407;&#26159;&#19968;&#39063;&#30495;&#24515;&#30340;&#20998;&#29992;&#12290;&#29992;&#26368;&#28789;&#25935;&#30340;&#32819;&#26681;&#65292;&#25235;&#38590;&#25668;&#30340;&#24847;&#26681;&#65292;&#26159;&#20462;&#34892;&#20013;&#26368;&#26131;&#25104;&#23601;&#30340;&#26041;&#27861;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>23.&#25105;&#20204;&#36890;&#24120;&#35828;&#8220;&#20804;&#24351;&#20843;&#20010;&#19968;&#20010;&#30196;&#8221;&#65292;&#30196;&#26159;&#31532;&#20843;&#35782;&#65292;&#22240;&#20026;&#23427;&#19981;&#20998;&#22909;&#22351;&#37117;&#25910;&#36827;&#26469;&#65292;&#25152;&#20197;&#37324;&#38754;&#30340;&#31181;&#23376;&#22810;&#24471;&#24456;&#65292;&#26159;&#20010;&#30196;&#23376;&#12289;&#21574;&#23376;&#65307;&#8220;&#20854;&#20013;&#19968;&#20010;&#26368;&#20278;&#20432;&#8221;&#65292;&#26159;&#25351;&#31532;&#20845;&#35782;&#65292;&#38590;&#35843;&#20239;&#65307;&#8220;&#20116;&#20010;&#38376;&#22836;&#20570;&#20080;&#21334;&#8221;&#65292;&#21069;&#20116;&#20010;&#35782;&#23545;&#22806;&#22659;&#65292;&#22823;&#33041;&#36319;&#30528;&#21069;&#20116;&#35782;&#36305;&#65292;&#36215;&#20316;&#20026;;&#8220;&#19968;&#20010;&#24448;&#26469;&#20256;&#28040;&#24687;&#8221;&#65292;&#25351;&#31532;&#19971;&#35782;&#26159;&#20010;&#31649;&#20256;&#36798;&#30340;&#65292;&#19987;&#38376;&#24448;&#26469;&#20256;&#36882;&#28040;&#24687;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>24.&#24847;&#26681;&#24590;&#20040;&#25235;&#21602;&#65311;&#23601;&#26159;&#29992;&#32819;&#26681;&#21548;&#26469;&#25235;&#23427;&#12290;&#19979;&#24231;&#21518;&#35201;&#35266;&#29031;&#65292;&#35266;&#21363;&#26159;&#35266;&#19968;&#24565;&#26410;&#29983;&#20043;&#21069;&#30340;&#37027;&#20010;&#19996;&#35199;&#65292;&#37027;&#20010;&#20102;&#20102;&#20998;&#26126;&#65292;&#21363;&#26159;&#35266;&#29031;&#33258;&#24049;&#12290;&#36825;&#20010;&#33258;&#24049;&#19981;&#26159;&#33258;&#24049;&#30340;&#32905;&#36523;&#65292;&#32780;&#26159;&#33258;&#24049;&#30340;&#30495;&#24515;&#65292;&#19968;&#24565;&#26410;&#36215;&#20043;&#21069;&#30340;&#30495;&#24515;&#65292;&#37027;&#20010;&#28789;&#30693;&#30340;&#24515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>25.&#30475;&#30528;&#23427;&#65292;&#23601;&#26159;&#35266;&#33258;&#22312;&#65292;&#35266;&#20303;&#22312;&#26412;&#20301;&#19978;&#19981;&#21160;&#30340;&#37027;&#20010;&#19996;&#35199;&#65292;&#36825;&#26159;&#19978;&#24231;&#12289;&#19979;&#24231;&#37117;&#24456;&#37325;&#35201;&#30340;&#21151;&#22827;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>26.&#29616;&#22312;&#22823;&#23478;&#25226;&#26126;&#24515;&#35265;&#24615;&#30475;&#24471;&#39640;&#24471;&#19981;&#24471;&#20102;&#65292;&#35748;&#20026;&#24456;&#38590;&#24456;&#38590;&#65292;&#23454;&#38469;&#36825;&#26159;&#20010;&#38169;&#35823;&#35266;&#28857;&#12290;&#20020;&#27982;&#22823;&#24072;&#35828;&#36807;&#65306;&#19968;&#20999;&#20247;&#29983;&#30342;&#26377;&#20315;&#24615;&#65292;&#36196;&#32905;&#22242;&#19978;&#26377;&#19968;&#20010;&#26080;&#20301;&#30495;&#20154;&#12290;&#21363;&#35828;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#24515;&#19978;&#37117;&#26377;&#20010;&#30495;&#20154;&#12290;&#36825;&#30495;&#20154;&#20026;&#20160;&#20040;&#26080;&#20301;&#21568;&#65292;&#36825;&#30495;&#20154;&#26159;&#23613;&#34394;&#31354;&#36941;&#27861;&#30028;&#26080;&#22788;&#19981;&#22312;&#30340;&#12290;&#20026;&#20160;&#20040;&#21448;&#35828;&#36196;&#32905;&#22242;&#19978;&#21602;&#65292;&#19981;&#26159;&#30683;&#30462;&#20102;&#21527;&#65311;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#26377;&#26080;&#26126;&#22916;&#24515;&#65292;&#22240;&#26080;&#26126;&#20043;&#25925;&#65292;&#23601;&#25226;&#36825;&#20010;&#24191;&#22823;&#26080;&#36793;&#30340;&#20315;&#24615;&#32553;&#23567;&#20102;&#65292;&#25304;&#22312;&#19968;&#23450;&#30340;&#22788;&#25152;&#65292;&#25165;&#26377;&#20102;&#20303;&#22788;&#12290;&#19968;&#20010;&#26118;&#34411;&#20307;&#20869;&#20063;&#26377;&#20315;&#24615;&#65292;&#25918;&#24320;&#23427;&#36825;&#20315;&#24615;&#20063;&#20250;&#24191;&#22823;&#26080;&#36793;&#12290;&#20020;&#27982;&#22823;&#24072;&#30340;&#35805;&#23601;&#26159;&#35201;&#25105;&#20204;&#30693;&#36947;&#65292;&#26080;&#26126;&#30340;&#24515;&#19978;&#26377;&#19968;&#20010;&#20315;&#24615;&#22312;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>27.&#20020;&#27982;&#22823;&#24072;&#36827;&#19968;&#27493;&#21448;&#35828;&#65306;&#36825;&#20315;&#24615;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#25105;&#20204;&#24590;&#26679;&#35265;&#21040;&#23427;&#21602;&#65311;&#21363;&#36825;&#21548;&#27861;&#32773;&#26159;&#65292;&#35828;&#27861;&#32773;&#26159;&#12290;&#33021;&#35828;&#27861;&#30340;&#21644;&#33021;&#21548;&#27861;&#30340;&#37027;&#20010;&#19996;&#35199;&#21363;&#26159;&#12290;&#25105;&#20204;&#36523;&#20307;&#19981;&#33021;&#35828;&#19981;&#33021;&#38395;&#65292;&#20182;&#22914;&#26426;&#22120;&#20154;&#19968;&#26679;&#65292;&#19968;&#20999;&#38646;&#37096;&#20214;&#37117;&#23433;&#35013;&#22909;&#65292;&#19981;&#36890;&#30005;&#65292;&#36824;&#26159;&#19981;&#33021;&#21160;&#20316;&#12290;&#25105;&#20204;&#36825;&#20010;&#32905;&#20307;&#24515;&#32925;&#33086;&#32963;&#32958;&#20116;&#33039;&#20845;&#33105;&#31561;&#37117;&#26377;&#65292;&#37027;&#20040;&#30005;&#26159;&#20160;&#20040;&#65311;&#33021;&#21160;&#12289;&#33021;&#35828;&#12289;&#33021;&#38395;&#12289;&#33021;&#36208;&#36335;&#12289;&#33021;&#24037;&#20316;&#30340;&#36825;&#20010;&#21151;&#33021;&#12289;&#36825;&#20010;&#24615;&#33021;&#12289;&#36825;&#20010;&#33021;&#37327;&#23601;&#26159;&#30005;&#65292;&#23601;&#26159;&#25105;&#20204;&#26412;&#26377;&#30340;&#20315;&#24615;&#12290;&#21482;&#35201;&#25105;&#20204;&#22312;&#21160;&#20081;&#24403;&#20013;&#22238;&#20809;&#36820;&#29031;&#65292;&#25918;&#19979;&#65292;&#31934;&#36827;&#65292;&#23601;&#19968;&#23450;&#33021;&#25104;&#23601;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>28.&#20315;&#24615;&#19981;&#22312;&#21035;&#22788;&#65292;&#23601;&#22312;&#24403;&#20154;&#38754;&#38376;&#25918;&#20809;&#65292;&#21482;&#20110;&#19968;&#24565;&#26029;&#22788;&#65292;&#22238;&#20809;&#19968;&#30629;&#65292;&#29467;&#28982;&#30465;&#24735;&#21363;&#26159;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>29.&#19981;&#35201;&#31435;&#30456;&#27714;&#32034;&#65292;&#36825;&#21644;&#26126;&#24515;&#35265;&#24615;&#30456;&#24726;&#65292;&#19968;&#26377;&#25152;&#33879;&#65292;&#27704;&#36828;&#19981;&#20250;&#35265;&#24615;&#24320;&#24735;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>30.&#25152;&#35859;&#20462;&#34892;&#65292;&#21363;&#21435;&#25481;&#20154;&#30340;&#25191;&#30528;&#20064;&#27668;&#65292;&#22238;&#22797;&#25105;&#20204;&#30340;&#26412;&#26469;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>31.&#25105;&#20204;&#26412;&#26469;&#26159;&#20315;&#65292;&#25152;&#20197;&#25104;&#20315;&#24212;&#27809;&#26377;&#22256;&#38590;&#65292;&#21482;&#35201;&#22238;&#22836;&#24687;&#22916;&#23601;&#26159;&#22914;&#26469;&#12290;&#25152;&#35859;&#8220;&#33510;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#8221;&#65292;&#22238;&#36807;&#22836;&#26469;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#36215;&#22788;&#65292;&#30475;&#30528;&#23427;&#65292;&#19968;&#30452;&#30475;&#21040;&#19968;&#20010;&#24565;&#22836;&#19981;&#29983;&#26102;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#36825;&#26102;&#20250;&#22914;&#26790;&#29467;&#28982;&#24778;&#37266;&#19968;&#33324;&#65292;&#22114;!&#21407;&#26469;&#23601;&#26159;&#20182;!&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>32.&#8220;&#22114;&#8221;&#36825;&#19968;&#22768;&#65292;&#23601;&#22914;&#31109;&#23447;&#35762;&#30340;&#8220;&#22251;&#8221;(&#38899;&#24573;)&#30340;&#19968;&#22768;&#12290;&#8220;&#36367;&#30772;&#38081;&#38795;&#26080;&#35269;&#22788;&#65292;&#24471;&#26469;&#20840;&#19981;&#36153;&#21151;&#22827;&#8221;&#65292;&#21040;&#22788;&#37117;&#25214;&#19981;&#21040;&#65292;&#20854;&#23454;&#23427;&#23601;&#22312;&#20320;&#38754;&#21069;&#65292;&#20174;&#26410;&#31163;&#24320;&#65292;&#36234;&#25214;&#36234;&#36828;&#65292;&#19981;&#25214;&#27463;&#19979;&#26469;&#30475;&#65292;&#23601;&#26159;&#23427;&#65292;&#36807;&#21435;&#30340;&#31062;&#24072;&#37117;&#26159;&#36825;&#26679;&#22238;&#20809;&#36820;&#29031;&#12289;&#20102;&#24735;&#35265;&#24615;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>33.&#29616;&#22312;&#25105;&#20204;&#20808;&#35201;&#25171;&#24320;&#26412;&#26469;&#35265;&#21040;&#26412;&#24615;&#65292;&#28982;&#21518;&#28040;&#38500;&#20064;&#27668;&#65292;&#20064;&#27668;&#28040;&#38500;&#20043;&#21518;&#23601;&#21487;&#20197;&#21457;&#31070;&#36890;&#20102;&#12290;&#21457;&#31070;&#36890;&#27809;&#20160;&#20040;&#20102;&#19981;&#36215;&#65292;&#26159;&#26525;&#26411;&#20107;&#65292;&#24735;&#36947;&#26159;&#26681;&#26412;&#20107;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>34.&#22914;&#19968;&#26869;&#22823;&#26641;&#65292;&#26681;&#27963;&#20102;&#65292;&#19978;&#38754;&#26525;&#21494;&#19968;&#23450;&#20250;&#21457;&#38738;&#65292;&#20197;&#33268;&#26525;&#21494;&#33538;&#30427;&#65307;&#22914;&#26524;&#26641;&#26681;&#27809;&#27963;&#65292;&#19978;&#38754;&#21363;&#20351;&#26377;&#20123;&#38738;&#26525;&#21494;&#65292;&#37027;&#38738;&#21494;&#20063;&#26159;&#20551;&#38738;&#65292;&#27809;&#29992;&#22788;&#65292;&#26368;&#21518;&#36824;&#35201;&#26543;&#27515;&#12290;&#25105;&#20204;&#35201;&#20808;&#21457;&#36947;&#36890;&#21363;&#28431;&#23613;&#36890;&#65292;&#19968;&#20999;&#26080;&#20303;&#65292;&#28902;&#24700;&#37117;&#28431;&#20809;&#20102;&#65292;&#36825;&#26679;&#25152;&#21457;&#30340;&#20116;&#31181;&#31070;&#36890;&#25165;&#26159;&#30495;&#30340;&#65292;&#27704;&#20037;&#30340;&#12290;&#27809;&#24735;&#36947;&#25152;&#21457;&#30340;&#31070;&#36890;&#26159;&#20116;&#34164;&#39764;&#65292;&#38452;&#39764;&#65292;&#38452;&#24433;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>35.&#27604;&#22914;&#27809;&#35265;&#26412;&#24615;&#65292;&#31070;&#20986;&#21435;&#20102;&#65292;&#20986;&#21435;&#21518;&#21448;&#30528;&#30456;&#20102;&#65292;&#21448;&#21040;&#29983;&#27515;&#22659;&#37324;&#21435;&#20102;&#12290;&#20197;&#21069;&#26377;&#20010;&#20154;&#33021;&#20986;&#31070;&#20102;&#65292;&#31070;&#20986;&#21435;&#21518;&#65292;&#30475;&#35265;&#19968;&#26869;&#22823;&#33453;&#34121;&#26641;&#19979;&#36538;&#30528;&#19968;&#20010;&#30333;&#32982;&#20016;&#28385;&#30340;&#22899;&#20154;&#65292;&#20110;&#26159;&#20182;&#24515;&#21160;&#30528;&#30456;&#65292;&#23601;&#25169;&#19978;&#21435;&#20102;&#12290;&#20854;&#23454;&#21602;&#65292;&#37027;&#26159;&#30333;&#27611;&#29482;&#22312;&#29983;&#23567;&#29482;&#65292;&#30001;&#20110;&#20182;&#36827;&#21435;&#20102;&#65292;&#25152;&#20197;&#20182;&#20063;&#25104;&#20102;&#21482;&#23567;&#29482;&#65292;&#21518;&#26469;&#19968;&#22836;&#30896;&#27515;&#22312;&#30707;&#22836;&#19978;&#25165;&#22238;&#26469;&#12290;&#20320;&#20204;&#30475;&#36825;&#21361;&#38505;&#19981;&#21361;&#38505;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>36.&#25152;&#20197;&#21482;&#26377;&#25226;&#30528;&#30456;&#30340;&#24773;&#35265;&#28040;&#20809;&#20102;&#65292;&#20877;&#19981;&#30528;&#30456;&#21160;&#24515;&#20102;&#65292;&#24471;&#20102;&#36947;&#36890;&#65292;&#20877;&#21457;&#20116;&#36890;&#65292;&#26041;&#20026;&#30495;&#31070;&#36890;&#65292;&#19981;&#28982;&#26159;&#35201;&#38383;&#22823;&#31096;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#19981;&#30528;&#31070;&#36890;&#65292;&#30475;&#30528;&#24565;&#22836;&#36215;&#22788;&#65292;&#30475;&#21040;&#26497;&#22788;&#65292;&#24573;&#28982;&#20043;&#38388;&#19968;&#26029;&#65292;&#33021;&#30475;&#20043;&#24515;&#25152;&#30475;&#20043;&#24565;&#19968;&#20999;&#37117;&#26029;&#20102;&#65292;&#26412;&#24615;&#23601;&#26157;&#26157;&#29616;&#21069;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>37.&#25105;&#20204;&#30340;&#24565;&#22836;&#26377;&#22235;&#23618;&#65306;&#31895;&#65292;&#32454;&#65292;&#24494;&#32454;&#65292;&#26497;&#24494;&#32454;&#12290;&#32454;&#30340;&#24565;&#22836;&#38745;&#19979;&#26469;&#25165;&#33021;&#30475;&#35265;&#65292;&#19981;&#38745;&#19979;&#26469;&#30475;&#19981;&#35265;&#65292;&#27880;&#24847;&#21548;&#21650;&#65292;&#21548;&#24471;&#24515;&#38745;&#20102;&#65292;&#25165;&#33021;&#30475;&#21040;&#24494;&#32454;&#30340;&#24565;&#22836;&#12290;&#22914;&#26524;&#20320;&#36319;&#30528;&#24565;&#22836;&#36716;&#20102;&#65292;&#19968;&#24320;&#22987;&#36215;&#26102;&#20320;&#27809;&#26377;&#35273;&#29031;&#65292;&#36716;&#20102;&#19968;&#20250;&#20799;&#25165;&#35273;&#21040;&#65292;&#35273;&#21040;&#21518;&#39532;&#19978;&#19981;&#30572;&#23427;&#65292;&#19981;&#30572;&#23601;&#27809;&#26377;&#20102;&#12290;&#24494;&#32454;&#20043;&#21518;&#26497;&#24494;&#32454;&#65292;&#36824;&#35201;&#20877;&#23450;&#19979;&#21435;&#25165;&#33021;&#30475;&#24471;&#35265;&#12290;&#24494;&#32454;&#27969;&#27880;&#65292;&#27809;&#26377;&#38745;&#27490;&#30340;&#26102;&#20505;&#65292;&#19968;&#30452;&#22312;&#21160;&#12290;&#35782;&#38452;&#8212;&#8212;&#26368;&#24494;&#32454;&#30340;&#24565;&#22836;&#22914;&#28508;&#27700;&#20043;&#40060;&#65292;&#21160;&#24471;&#24555;&#65292;&#19968;&#33324;&#30475;&#19981;&#21040;&#65292;&#30452;&#21040;&#26368;&#21518;&#25165;&#20250;&#30475;&#21040;&#23427;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>38.&#25105;&#20204;&#35828;&#65306;&#25918;&#19979;&#65292;&#25918;&#19979;&#65292;&#21482;&#26159;&#31895;&#30340;&#12290;&#23478;&#37324;&#30340;&#20107;&#24773;&#65292;&#20197;&#21450;&#20854;&#20182;&#19968;&#20999;&#20107;&#37117;&#19981;&#31649;&#20102;&#65292;&#36825;&#21482;&#26159;&#31895;&#22916;&#25918;&#19979;;&#28982;&#21518;&#26159;&#32454;&#22916;&#65292;&#19968;&#20123;&#33041;&#23376;&#37324;&#30340;&#24847;&#24565;;&#22914;&#26524;&#32454;&#22916;&#19981;&#21160;&#20102;&#65292;&#24494;&#32454;&#30340;&#22916;&#24565;&#25165;&#30475;&#24471;&#35265;&#65292;&#30452;&#33267;&#26368;&#24494;&#32454;&#30340;&#65292;&#19968;&#23618;&#23618;&#30340;&#28145;&#20837;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>39.&#27861;&#36523;&#26159;&#26080;&#30456;&#30340;&#65292;&#35265;&#21040;&#26377;&#30456;&#30340;&#19996;&#35199;&#65292;&#37117;&#19981;&#26159;&#27861;&#36523;&#12290;&#33509;&#30528;&#22312;&#30456;&#19978;&#23601;&#20250;&#34987;&#38556;&#20303;&#32780;&#20837;&#39764;&#65292;&#30475;&#35265;&#20809;&#19981;&#26159;&#30475;&#21040;&#27861;&#36523;&#8212;&#8212;&#35265;&#24615;&#12290;&#27604;&#22914;&#29645;&#29664;&#65292;&#23427;&#25918;&#20809;&#24425;&#65292;&#33509;&#21482;&#30475;&#35265;&#20809;&#27809;&#30475;&#21040;&#29645;&#29664;&#65292;&#19981;&#33021;&#20316;&#20026;&#24471;&#21040;&#29645;&#23453;&#65292;&#35201;&#30475;&#21040;&#21457;&#20809;&#30340;&#26412;&#20307;&#65292;&#25165;&#31639;&#35265;&#24615;&#65307;&#21448;&#22914;&#30005;&#19968;&#26679;&#65292;&#26377;&#21151;&#33021;&#32780;&#26080;&#24418;&#30456;&#12290;&#25152;&#20197;&#20315;&#24615;&#26159;&#26080;&#30456;&#21487;&#35265;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>40.&#29992;&#21151;&#35753;&#20154;&#26126;&#30333;&#65292;&#36523;&#20307;&#26159;&#20551;&#30340;&#12289;&#19981;&#21487;&#24471;&#30340;&#65292;&#21482;&#26377;&#27861;&#36523;&#26159;&#30495;&#30340;&#12290;&#24590;&#20040;&#35748;&#35782;&#23427;&#21602;?&#23601;&#26159;&#19968;&#24565;&#19981;&#29983;&#22788;&#20102;&#20102;&#20998;&#26126;&#30340;&#28789;&#30693;&#65292;&#37027;&#20010;&#28789;&#30693;&#20043;&#24615;&#23601;&#26159;&#25105;&#20204;&#30340;&#20315;&#24615;&#12290;&#28982;&#32780;&#20154;&#20204;&#23545;&#36825;&#28857;&#24635;&#26159;&#25226;&#25569;&#19981;&#20303;&#65292;&#19981;&#33021;&#39318;&#32943;&#65292;&#8220;&#23427;&#22312;&#21738;&#37324;&#21568;?&#8221;&#23601;&#22312;&#20320;&#38382;&#22788;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>41.&#20309;&#35859;&#8220;&#25918;&#8221;&#65292;&#8220;&#25918;&#8221;&#21363;&#19981;&#20303;&#65292;&#19981;&#26159;&#19981;&#24037;&#20316;&#12290;&#21378;&#38271;&#65292;&#25945;&#25480;&#65292;&#24635;&#32463;&#29702;&#29031;&#20570;&#65292;&#20570;&#36807;&#24515;&#37324;&#31354;&#31354;&#19981;&#31896;&#30528;&#12290;&#23567;&#24278;&#21319;&#31185;&#38271;&#65292;&#23613;&#31649;&#21435;&#20570;&#21435;&#21319;&#65292;&#20570;&#26102;&#24515;&#37324;&#19981;&#20303;&#23601;&#26159;&#25918;&#12290;&#19968;&#28857;&#20107;&#24773;&#19981;&#24178;&#65292;&#20108;&#27969;&#23376;&#37027;&#26679;&#19981;&#21483;&#25918;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>42.&#26080;&#20026;&#26080;&#19981;&#20026;&#65292;&#20570;&#21151;&#22827;&#19981;&#33021;&#21574;&#12290;&#20174;&#21069;&#26377;&#20010;&#23398;&#20315;&#32773;&#65292;&#24072;&#29238;&#38382;&#20182;&#65306;&#8220;&#30333;&#22825;&#20570;&#24471;&#20027;&#21527;?&#8221;&#8220;&#20570;&#24471;&#12290;&#8221;&#8220;&#26202;&#19978;&#30561;&#35273;&#26102;&#12289;&#20570;&#26790;&#26102;&#20570;&#24471;&#20027;&#21527;?&#8221;&#8220;&#20570;&#24471;&#12290;&#8221;(&#26790;&#26159;&#23567;&#26127;&#36855;&#65292;&#27515;&#26102;&#26159;&#22823;&#26127;&#36855;&#65292;&#26790;&#20013;&#20570;&#24471;&#20027;&#24050;&#24456;&#22909;&#20102;&#12290;)&#25105;&#20204;&#20570;&#21151;&#22827;&#65292;&#23601;&#26159;&#35201;&#20110;&#20107;&#22659;&#20013;&#20570;&#24471;&#20027;&#65292;&#19981;&#34987;&#20107;&#29301;&#12290;&#20294;&#26159;&#20570;&#24471;&#20027;&#36824;&#19981;&#31639;&#65292;&#26356;&#39035;&#36827;&#19968;&#27493;&#65292;&#36830;&#20570;&#20027;&#20063;&#21270;&#31354;&#25165;&#24471;&#30495;&#23454;&#21463;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>43.&#33258;&#24615;&#19977;&#36523;&#65306;&#19968;&#24565;&#28165;&#38745;&#24515;&#65292;&#19981;&#21160;&#19981;&#25671;&#65292;&#23601;&#26159;&#27861;&#36523;&#12290;&#20219;&#20309;&#20154;&#37117;&#26377;&#19968;&#31186;&#38047;&#30340;&#28165;&#20928;&#24515;&#21363;&#20315;&#24515;&#65292;&#21487;&#24796;&#30340;&#26159;&#24403;&#20154;&#19981;&#35748;&#35782;&#23427;&#65292;&#36825;&#23601;&#26159;&#27861;&#36523;&#20315;&#12290;&#33021;&#26391;&#29031;&#19968;&#20999;&#30340;&#20809;&#26126;&#21363;&#25253;&#36523;&#20315;&#12290;&#33509;&#26080;&#20809;&#26126;&#33021;&#35265;&#19996;&#35199;&#21527;?&#30475;&#19981;&#35265;&#30340;&#12290;&#22806;&#38754;&#19968;&#20999;&#26223;&#35937;&#30342;&#26159;&#25105;&#20204;&#27861;&#36523;&#25152;&#26174;&#29616;&#30340;&#65292;&#21464;&#21270;&#30340;&#65292;&#36825;&#37117;&#26159;&#25105;&#20204;&#30340;&#21270;&#36523;&#12290;&#25105;&#20204;&#33258;&#24615;&#20855;&#36275;&#19977;&#36523;&#65292;&#19968;&#28857;&#19981;&#32570;&#23569;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>44.&#19968;&#20999;&#26080;&#20303;&#23601;&#26159;&#24320;&#24735;&#65292;&#19968;&#24565;&#19981;&#29983;&#22788;&#23601;&#26159;&#25105;&#30340;&#26412;&#24615;&#12290;&#24320;&#24735;&#20063;&#19981;&#33021;&#24613;&#65292;&#30495;&#25171;&#24320;&#26102;&#20250;&#22823;&#21741;&#19968;&#22330;&#21834;&#65306;&#22826;&#20900;&#26505;&#20102;&#65292;&#19968;&#23562;&#22823;&#22909;&#30340;&#22825;&#30495;&#20315;&#65292;&#24590;&#20040;&#20250;&#22312;&#20845;&#36947;&#20013;&#36718;&#22238;&#21463;&#33510;&#65311;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>45.&#25105;&#20204;&#20570;&#21151;&#22827;&#35201;&#20808;&#24735;&#21040;&#36825;&#20010;&#26412;&#20307;&#65292;&#40857;&#29273;&#31109;&#24072;&#35828;&#8220;&#23398;&#36947;&#39035;&#20808;&#26377;&#24735;&#30001;&#8221;&#65292;&#19981;&#24320;&#24735;&#65292;&#20570;&#21151;&#22827;&#23601;&#38590;&#20570;&#12290;&#20808;&#26126;&#30830;&#27861;&#36523;&#26159;&#20160;&#20040;&#65292;&#24590;&#26679;&#20146;&#33258;&#35777;&#35265;&#23427;&#65292;&#28982;&#21518;&#22312;&#20107;&#19978;&#38203;&#28860;&#65292;&#25226;&#20064;&#27668;&#25171;&#30952;&#20809;&#65292;&#25165;&#33021;&#21457;&#31070;&#36890;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>46.&#20570;&#21151;&#22827;&#35201;&#19968;&#27493;&#19968;&#27493;&#24448;&#21069;&#36208;&#65292;&#26080;&#26377;&#27490;&#22659;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>47.&#31532;&#19968;&#27493;&#35201;&#25105;&#20204;&#35748;&#35782;&#26412;&#24615;&#65292;&#28982;&#21518;&#34892;&#12289;&#20303;&#12289;&#22352;&#12289;&#21351;&#24403;&#20013;&#32501;&#23494;&#20445;&#25252;&#65292;&#19981;&#33021;&#21160;&#24515;&#65292;&#19981;&#33021;&#30528;&#30456;&#12290;&#30495;&#38469;&#31109;&#24072;&#35828;&#65306;&#8220;&#19981;&#26159;&#32769;&#20711;&#35828;&#22916;&#24819;&#65292;&#21482;&#22240;&#26080;&#20107;&#21487;&#21830;&#37327;&#12290;&#8221;&#26412;&#26469;&#26080;&#20107;&#65292;&#26377;&#20160;&#20040;&#24565;&#22836;&#22909;&#21160;&#65311;&#25925;&#25226;&#20107;&#30475;&#31354;&#65292;&#24565;&#22836;&#33258;&#28982;&#19981;&#21160;&#20102;&#12290;&#20294;&#22240;&#24179;&#26102;&#21160;&#24815;&#20102;&#65292;&#19981;&#21160;&#38590;&#36807;&#21568;&#65292;&#22914;&#19968;&#21482;&#29492;&#23376;&#24635;&#35201;&#36339;&#65292;&#25332;&#19981;&#20303;&#23427;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#20005;&#23494;&#20445;&#25252;&#65292;&#21151;&#22827;&#35201;&#20570;&#24471;&#32501;&#23494;&#65292;&#26102;&#26102;&#30475;&#20303;&#23427;&#65306;&#19981;&#26159;&#24448;&#21069;&#30475;&#65292;&#24448;&#21069;&#30475;&#37117;&#26159;&#20107;&#29289;&#26434;&#26579;&#65292;&#23601;&#20250;&#26434;&#24565;&#32439;&#39134;&#65307;&#35201;&#21453;&#36807;&#26469;&#30475;&#65292;&#19981;&#30475;&#22806;&#38754;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>48.&#22914;&#26524;&#25105;&#20204;&#26524;&#28982;&#33021;&#22815;&#26102;&#26102;&#21453;&#30475;&#36215;&#24565;&#22788;&#65292;&#19981;&#38543;&#23427;&#36305;&#30340;&#35805;&#65292;&#19981;&#24320;&#24735;&#30340;&#23481;&#26131;&#24320;&#24735;&#65292;&#24320;&#24735;&#30340;&#23481;&#26131;&#22823;&#24443;&#65292;&#20294;&#22240;&#22810;&#29983;&#21382;&#21163;&#21160;&#24815;&#20102;&#65292;&#38590;&#20197;&#26102;&#26102;&#19981;&#24536;&#35760;&#65292;&#25152;&#20197;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#26102;&#26102;&#25235;&#32039;&#65292;&#26368;&#20026;&#37325;&#35201;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>49.&#24735;&#21518;&#20445;&#25252;&#26159;&#35201;&#30340;&#65292;&#20294;&#20445;&#24471;&#19981;&#33021;&#27515;&#65292;&#27515;&#20102;&#20063;&#19981;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>50.&#32463;&#20113;&#65306;&#8220;&#33021;&#21892;&#20998;&#21035;&#35832;&#27861;&#30456;&#65292;&#20110;&#31532;&#19968;&#20041;&#32780;&#19981;&#21160;&#12290;&#8221;&#34429;&#20998;&#21035;&#32780;&#19981;&#21040;&#24515;&#37324;&#65292;&#21363;&#27604;&#37327;&#32780;&#29616;&#37327;&#12290;&#27604;&#37327;&#21363;&#20998;&#21035;&#65292;&#29616;&#37327;&#22914;&#38236;&#23376;&#29031;&#19996;&#35199;&#65292;&#38271;&#23601;&#38271;&#30701;&#23601;&#30701;&#65292;&#36825;&#23601;&#26159;&#27515;&#21518;&#22797;&#29983;&#65292;&#27963;&#27900;&#27900;&#30340;&#22823;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>51.&#19981;&#35201;&#30528;&#30456;&#65292;&#30528;&#30456;&#23601;&#38169;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>52.&#27861;&#36523;&#26159;&#26080;&#30456;&#30340;&#65292;&#26080;&#30456;&#21363;&#30495;&#30456;&#12290;&#28789;&#30693;&#20102;&#20102;&#12289;&#19981;&#21160;&#19981;&#25671;&#21363;&#30495;&#24515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>53.&#29616;&#22312;&#25945;&#20320;&#20204;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#25918;&#19979;&#19968;&#20999;&#30340;&#26041;&#27861;&#65292;&#21363;&#22312;&#26085;&#24120;&#24037;&#20316;&#24403;&#20013;&#65292;&#21898;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#20160;&#20040;&#20063;&#19981;&#24819;&#65292;&#21482;&#30475;&#30528;&#36825;&#20102;&#20102;&#20998;&#26126;&#30340;&#12290;&#26029;&#20010;&#19968;&#20998;&#38047;&#12289;&#21322;&#20998;&#38047;&#37117;&#21487;&#20197;&#65292;&#28982;&#21518;&#20877;&#20570;&#20107;&#65292;&#20570;&#19968;&#20250;&#20799;&#20877;&#26029;&#19968;&#19979;&#65292;&#24930;&#24930;&#22320;&#32451;&#20064;&#65292;&#19968;&#22825;&#26029;&#23427;&#20010;&#19977;&#12289;&#22235;&#21313;&#22238;&#65292;&#27491;&#22312;&#36208;&#36335;&#12289;&#22352;&#36710;&#26102;&#37117;&#21487;&#20197;&#36816;&#29992;&#36825;&#31181;&#31616;&#20415;&#26029;&#24605;&#24819;&#30340;&#26041;&#27861;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>54.&#25105;&#31532;&#19968;&#27425;&#25171;&#24320;&#26102;&#65292;&#26159;&#22312;&#38745;&#22352;&#20013;&#65292;&#25105;&#27597;&#20146;&#21683;&#22013;&#19968;&#22768;&#65292;&#24403;&#19979;&#19968;&#20999;&#28040;&#27538;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#23490;&#28781;&#30340;&#26412;&#24615;&#26041;&#26174;&#29616;&#20986;&#26469;&#12290;&#25105;&#20204;&#29992;&#21151;&#25171;&#24320;&#26469;&#30340;&#26102;&#20505;&#19981;&#19968;&#23450;&#22312;&#24231;&#19978;&#65292;&#24456;&#21487;&#33021;&#26159;&#22312;&#30561;&#30496;&#24403;&#20013;&#65292;&#22312;&#24037;&#20316;&#20013;&#65292;&#22312;&#36208;&#36335;&#26102;&#24573;&#28982;&#19968;&#19979;&#23376;&#33073;&#24320;&#26469;&#12290;&#25152;&#20197;&#26102;&#26102;&#35201;&#29992;&#21151;&#35266;&#29031;&#65292;&#19981;&#21487;&#25918;&#36920;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>55.&#24320;&#24735;&#21518;&#35201;&#20445;&#25252;&#23427;&#65292;&#20064;&#27668;&#22826;&#28145;&#21402;&#20102;&#65292;&#19981;&#26159;&#19968;&#24735;&#23601;&#24443;&#24213;&#22278;&#28385;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>56.&#22768;&#38899;&#23545;&#29992;&#21151;&#30340;&#24433;&#21709;&#26377;&#20004;&#31181;&#65306;&#19968;&#26159;&#27491;&#25171;&#22352;&#20013;&#65292;&#24573;&#28982;&#26377;&#22768;&#38899;&#19968;&#24778;&#65292;&#24778;&#20986;&#23450;&#20102;;&#20108;&#26159;&#31354;&#21040;&#24688;&#21040;&#22909;&#22788;&#26102;&#65292;&#31361;&#28982;&#19968;&#22768;&#21709;&#65292;&#24110;&#20320;&#25171;&#24320;&#36523;&#24515;&#19990;&#30028;&#65292;&#24735;&#35265;&#26412;&#24615;&#20102;&#12290;&#26102;&#33410;&#22240;&#32536;&#24688;&#22909;&#21040;&#26469;&#65292;&#35802;&#38750;&#19968;&#20315;&#20108;&#20315;&#25152;&#31181;&#21892;&#26681;&#25152;&#33021;&#33268;&#30340;&#12290;&#20462;&#26102;&#19981;&#35201;&#24613;&#12290;&#19981;&#26159;&#20462;&#21040;&#26080;&#29983;&#65292;&#32780;&#26159;&#26412;&#26469;&#26080;&#29983;&#65292;&#26412;&#26469;&#22914;&#27492;&#65292;&#25918;&#19979;&#23601;&#26159;&#20102;&#12290;&#19981;&#26159;&#26377;&#19996;&#35199;&#21487;&#35777;&#21487;&#24471;&#65292;&#26159;&#35777;&#20010;&#26080;&#25152;&#27714;&#26080;&#25152;&#24471;&#65292;&#23601;&#26159;&#26412;&#24471;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>57.&#20445;&#25252;&#23601;&#26159;&#20219;&#20309;&#22659;&#30028;&#37117;&#19981;&#35201;&#31896;&#19978;&#21435;&#65292;&#20854;&#35201;&#28857;&#22312;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#8221;&#65292;&#26102;&#26102;&#20445;&#25252;&#36825;&#28789;&#30693;&#20043;&#24515;&#65292;&#31354;&#28789;&#26080;&#20303;&#12290;&#20445;&#29087;&#20102;&#65292;&#23601;&#25918;&#20219;&#20854;&#33258;&#30001;&#34892;&#21160;&#65292;&#38543;&#23427;&#36208;&#19996;&#36208;&#35199;&#65292;&#37117;&#19981;&#20250;&#29359;&#23427;&#31166;&#31292;&#65292;&#36825;&#23601;&#36798;&#21040;&#26080;&#20462;&#26080;&#24471;&#26080;&#35777;&#30340;&#22659;&#30028;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>58.&#35266;&#29031;&#20445;&#25252;&#23601;&#26159;&#20462;&#65292;&#36825;&#25165;&#26159;&#30495;&#20462;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>59.&#19968;&#26377;&#25152;&#25191;&#65292;&#20415;&#20837;&#39764;&#36947;&#65292;&#39764;&#26159;&#30528;&#30456;&#32780;&#25104;&#65292;&#39764;&#20063;&#26377;&#31070;&#36890;&#65292;&#30528;&#30456;&#23601;&#25104;&#39764;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>60.&#19990;&#19978;&#30340;&#20154;&#27714;&#31119;&#25253;&#30340;&#22810;&#65292;&#39764;&#23601;&#20056;&#34394;&#32780;&#20837;&#65292;&#32780;&#19988;&#27714;&#39764;&#27604;&#27714;&#20315;&#28789;&#39564;&#24471;&#22810;&#12290;&#22240;&#20026;&#26377;&#27714;&#37117;&#26159;&#30528;&#30456;&#12289;&#37117;&#26159;&#39764;&#30519;&#23646;&#21568;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>61.&#25918;&#19979;&#21363;&#35265;&#24615;&#12290;&#30495;&#33021;&#25918;&#19979;&#27809;&#26377;&#24565;&#22836;&#23601;&#33073;&#24320;&#20102;&#65292;&#27809;&#33073;&#24320;&#23601;&#26159;&#36824;&#26377;&#24565;&#22836;&#27809;&#25918;&#20928;&#65292;&#24494;&#32454;&#24565;&#36824;&#22312;&#65292;&#33509;&#24403;&#33258;&#24049;&#27515;&#20102;&#65292;&#19968;&#26080;&#25152;&#27714;&#65292;&#19968;&#26080;&#25152;&#24471;&#65292;&#23601;&#25918;&#24320;&#25163;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>62.&#33073;&#24320;&#30340;&#26102;&#20505;&#24863;&#35273;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#20154;&#20063;&#27809;&#26377;&#20102;&#65292;&#8220;&#22823;&#22320;&#24179;&#27785;&#65292;&#34394;&#31354;&#31881;&#30862;&#8221;&#65292;&#19990;&#30028;&#20063;&#27809;&#26377;&#20102;&#65292;&#21482;&#21097;&#19979;&#36825;&#20010;&#26126;&#26126;&#20102;&#20102;&#30340;&#28789;&#30693;&#26412;&#24615;&#12290;&#8220;&#28789;&#20809;&#29420;&#32768;&#65292;&#36837;&#33073;&#26681;&#23576;&#8221;&#65292;&#31163;&#24320;&#23576;&#23536;&#20102;&#12290;&#33509;&#24819;&#22238;&#26469;&#65292;&#19968;&#35273;&#23601;&#21487;&#20197;&#22238;&#26469;&#65292;&#19968;&#21160;&#24565;&#23601;&#22238;&#26469;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>63.&#21018;&#24320;&#24735;&#31561;&#20110;&#22312;&#38376;&#21475;&#24352;&#26395;&#19968;&#19979;&#65292;&#36824;&#35201;&#21220;&#38500;&#20064;&#27668;&#65292;&#36208;&#36827;&#25151;&#23376;&#37324;&#26469;&#65292;&#20837;&#27861;&#36523;&#27491;&#20301;&#12290;&#26368;&#21518;&#36824;&#35201;&#31163;&#24320;&#20301;&#32622;&#65292;&#27861;&#36523;&#21521;&#19978;&#65292;&#23601;&#26159;&#20877;&#21457;&#22810;&#22823;&#31070;&#36890;&#20063;&#19981;&#20303;&#65292;&#32780;&#38543;&#32536;&#24230;&#29983;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>64.&#30561;&#30528;&#20063;&#22909;&#20570;&#21151;&#22827;&#65292;&#30561;&#26102;&#20837;&#23450;&#65292;&#20284;&#30561;&#38750;&#30561;&#65292;&#27491;&#21040;&#22909;&#22788;&#26102;&#65292;&#22806;&#36793;&#26377;&#20010;&#21160;&#38745;&#23601;&#24110;&#20320;&#25171;&#24320;&#26469;&#20102;&#12290;&#25152;&#20197;&#34892;&#20303;&#22352;&#21351;&#37117;&#22909;&#20570;&#21151;&#22827;&#12290;&#36825;&#26159;&#24515;&#22320;&#27861;&#38376;&#65292;&#19981;&#25304;&#24418;&#24335;&#65292;&#21482;&#22312;&#24515;&#19978;&#29992;&#21151;&#21363;&#26159;&#12290;&#36825;&#19990;&#19978;&#33021;&#21548;&#21040;&#24515;&#22320;&#27861;&#38376;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#23487;&#19990;&#19981;&#24191;&#26893;&#21892;&#26681;&#26159;&#21548;&#19981;&#21040;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>65.&#37322;&#36838;&#20315;&#35828;&#19968;&#20999;&#20247;&#29983;&#37117;&#26377;&#20315;&#24615;&#65292;&#37117;&#21487;&#20197;&#25104;&#20315;&#12290;&#20294;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#24735;&#21602;&#65311;&#26159;&#30001;&#20110;&#25105;&#20204;&#30340;&#39072;&#20498;&#22916;&#24819;&#22312;&#20316;&#24618;&#65292;&#25226;&#22806;&#30456;&#24403;&#20316;&#30495;&#30340;&#65292;&#25226;&#30495;&#30340;&#20315;&#24615;&#21364;&#24403;&#20316;&#20551;&#30340;&#65292;&#29978;&#33267;&#35828;&#20160;&#20040;&#36855;&#20449;&#12290;&#36825;&#37117;&#26159;&#22240;&#20026;&#20154;&#24515;&#25191;&#30528;&#22312;&#22806;&#30456;&#19978;&#65292;&#25925;&#31216;&#20043;&#20026;&#39072;&#20498;&#20247;&#29983;&#12290;&#32769;&#22312;&#22916;&#24819;&#19978;&#36716;&#22280;&#23376;&#65292;&#20570;&#26790;&#20063;&#22312;&#36716;&#21738;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>66.&#19968;&#24565;&#19981;&#29983;&#22788;&#20102;&#20102;&#20998;&#26126;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#20027;&#20154;&#20844;&#65292;&#35748;&#35782;&#20102;&#36825;&#20010;&#65292;&#28982;&#21518;&#32501;&#23494;&#20445;&#25252;&#23427;&#23601;&#26159;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>67.&#23494;&#23447;&#27861;&#22810;&#24471;&#19981;&#24471;&#20102;&#65292;&#36825;&#20010;&#27861;&#33021;&#24320;&#26805;&#31348;&#65292;&#37027;&#20010;&#27861;&#33021;&#24471;&#22825;&#30524;&#36890;&#12289;&#22825;&#32819;&#36890;&#31561;&#31561;&#12290;&#23613;&#31649;&#24320;&#12289;&#24471;&#65292;&#36824;&#26159;&#22806;&#22260;&#65292;&#36824;&#22312;&#32469;&#22280;&#23376;&#65292;&#19981;&#33021;&#25104;&#20315;&#65292;&#22240;&#20026;&#19981;&#35748;&#35782;&#20027;&#20154;&#20844;&#12290;&#36825;&#21482;&#26159;&#21151;&#21195;&#20301;&#65292;&#25104;&#19981;&#20102;&#30343;&#24093;&#65292;&#20063;&#21363;&#25104;&#19981;&#20102;&#20315;&#65292;&#21453;&#32780;&#30528;&#20102;&#30456;&#65292;&#25104;&#39764;&#20498;&#26377;&#20221;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>68.&#33258;&#24615;&#23601;&#26377;&#36825;&#20040;&#22823;&#30340;&#22937;&#29992;&#65292;&#23601;&#26377;&#37027;&#20040;&#22823;&#30340;&#20809;&#36745;&#65292;&#26391;&#29031;&#21313;&#26041;&#65292;&#26080;&#25152;&#38556;&#30861;&#12290;&#12298;&#24357;&#38464;&#32463;&#12299;&#20013;&#35762;&#24471;&#21313;&#20998;&#28165;&#26970;&#65306;&#8220;&#24444;&#20315;&#20809;&#26126;&#26080;&#37327;&#65292;&#29031;&#21313;&#26041;&#22269;&#26080;&#25152;&#38556;&#30861;&#12290;&#8221;&#8220;&#24444;&#20315;&#8221;&#20108;&#23383;&#23601;&#26159;&#25351;&#25105;&#20204;&#30340;&#30495;&#24515;&#65292;&#23427;&#23601;&#26377;&#37027;&#20040;&#22823;&#30340;&#20809;&#26126;&#65292;&#19981;&#35201;&#30528;&#22312;&#23567;&#20809;&#19978;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>69.&#35201;&#26102;&#26102;&#20445;&#25252;&#65292;&#19981;&#35201;&#25918;&#37326;&#39532;&#65292;&#32501;&#23494;&#20445;&#25252;&#65292;&#28165;&#37266;&#22320;&#30475;&#30528;&#24565;&#22836;&#65292;&#19981;&#36319;&#30528;&#36305;&#65292;&#23601;&#26159;&#20445;&#25252;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>70.&#23398;&#20160;&#20040;&#27861;&#65292;&#19981;&#26126;&#24515;&#22320;&#65292;&#20877;&#26377;&#31070;&#36890;&#20063;&#27809;&#29992;&#22788;&#12290;&#26681;&#26412;&#24471;&#21040;&#65292;&#19981;&#24833;&#19981;&#21457;&#31070;&#36890;&#12290;&#31070;&#36890;&#26159;&#26412;&#26469;&#20855;&#36275;&#30340;&#65292;&#21482;&#22240;&#20026;&#19981;&#35748;&#35782;&#23427;&#65292;&#22916;&#24819;&#39072;&#20498;&#25191;&#30528;&#65292;&#35206;&#30422;&#20102;&#23427;&#65292;&#33509;&#21453;&#20043;&#65292;&#20809;&#26126;&#23601;&#36879;&#20986;&#26469;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>71.&#23398;&#20315;&#24182;&#26080;&#38590;&#22788;&#65292;&#25152;&#20197;&#23398;&#19981;&#22909;&#65292;&#37117;&#26159;&#38075;&#21040;&#30456;&#37324;&#38754;&#21435;&#20102;&#12290;&#34394;&#20113;&#27861;&#24072;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#20204;&#22269;&#23478;&#23545;&#31109;&#23447;&#27491;&#23447;&#37117;&#19981;&#22823;&#37325;&#35270;&#20102;&#65292;&#20498;&#21453;&#36807;&#26469;&#23398;&#20160;&#20040;&#35199;&#34255;&#30340;&#23494;&#27861;&#65292;&#23494;&#27861;&#26377;&#31070;&#36890;&#21834;&#12290;&#37117;&#24324;&#38169;&#20102;&#12290;&#8221;&#26159;&#30340;&#65292;&#35768;&#22810;&#23398;&#23494;&#23447;&#30340;&#20154;&#37117;&#27714;&#31070;&#36890;&#65292;&#19981;&#26159;&#27714;&#35265;&#24615;&#65292;&#27714;&#35299;&#33073;&#20102;&#29983;&#27515;&#65292;&#25105;&#20204;&#19981;&#33021;&#21435;&#25630;&#37027;&#20123;&#27498;&#38376;&#37034;&#36947;&#65288;&#32534;&#32773;&#25964;&#27880;&#65306;&#27492;&#22788;&#30340;&#8220;&#27498;&#38376;&#37034;&#36947;&#8221;&#26159;&#25351;&#20462;&#34892;&#20154;&#36138;&#27714;&#31070;&#36890;&#12289;&#20462;&#20064;&#29305;&#24322;&#21151;&#33021;&#31561;&#37034;&#35265;&#37034;&#34892;&#65292;&#32780;&#19981;&#26159;&#35828;&#23494;&#23447;&#26159;&#8220;&#27498;&#38376;&#37034;&#36947;&#8221;&#12290;&#36825;&#37324;&#35201;&#27880;&#24847;&#65292;&#21315;&#19975;&#19981;&#33021;&#38169;&#20250;&#32769;&#20154;&#24847;&#65292;&#23548;&#33268;&#33258;&#24049;&#35823;&#35299;&#12289;&#29978;&#33267;&#35837;&#35876;&#23494;&#23447;&#32780;&#38383;&#19979;&#22823;&#31096;&#12290;&#23545;&#20110;&#23494;&#23447;&#65292;&#25105;&#20204;&#35201;&#36275;&#22815;&#23562;&#37325;&#65289;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>72.&#21476;&#24503;&#35828;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#8221;&#20462;&#36947;&#20154;&#20154;&#37117;&#24597;&#22916;&#24565;&#65292;&#35201;&#24819;&#23613;&#21150;&#27861;&#23558;&#22916;&#24565;&#25195;&#20809;&#65292;&#20854;&#23454;&#19981;&#35201;&#24597;&#65292;&#20110;&#22916;&#24565;&#36215;&#26102;&#21363;&#35273;&#65292;&#19981;&#38543;&#23427;&#21435;&#65292;&#22916;&#24565;&#33258;&#28982;&#21270;&#21435;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>73.&#35762;&#21040;&#31070;&#36890;&#65292;&#20854;&#23454;&#35762;&#35805;&#21834;&#12289;&#24037;&#20316;&#21834;&#12289;&#36208;&#36335;&#21834;&#31561;&#31561;&#37117;&#26159;&#31070;&#36890;&#65292;&#24222;&#23621;&#22763;&#20113;&#65306;&#8220;&#31070;&#36890;&#19982;&#22937;&#29992;&#65292;&#36816;&#27700;&#21450;&#25644;&#26612;&#12290;&#8221;&#26085;&#24120;&#29983;&#27963;&#37117;&#26159;&#30495;&#22937;&#29992;&#21834;&#12290;&#20294;&#26377;&#31070;&#36890;&#19981;&#33021;&#20303;&#65292;&#20303;&#22312;&#19978;&#38754;&#23601;&#35201;&#30528;&#39764;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>74.&#19968;&#20999;&#38543;&#32536;&#33258;&#22312;&#65292;&#20219;&#36816;&#36877;&#36965;&#65292;&#35813;&#24590;&#26679;&#23601;&#24590;&#26679;&#65292;&#36816;&#22909;&#28857;&#23601;&#29983;&#27963;&#24471;&#22909;&#19968;&#20123;&#65292;&#36816;&#24046;&#20123;&#23601;&#36807;&#24471;&#24046;&#28857;&#65292;&#26080;&#25152;&#35859;&#30340;&#12290;&#20961;&#20107;&#19981;&#25191;&#30528;&#65292;&#23601;&#26159;&#20315;&#33769;&#33832;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>75.&#24565;&#30340;&#26102;&#20505;&#65292;&#35201;&#24515;&#24565;&#32819;&#38395;&#65292;&#23601;&#26159;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#30340;&#20174;&#24515;&#37324;&#36807;&#65292;&#19981;&#26159;&#26377;&#21475;&#26080;&#24515;&#30340;&#21435;&#24565;&#65292;&#35201;&#29992;&#32819;&#26421;&#32838;&#21548;&#36825;&#20174;&#24515;&#37324;&#21457;&#20986;&#26469;&#30340;&#21650;&#38899;&#65292;&#21548;&#24471;&#28165;&#28165;&#29245;&#29245;&#65292;&#36825;&#26679;&#25165;&#33021;&#23558;&#22916;&#24565;&#25668;&#20303;&#19981;&#21160;&#32780;&#28176;&#28176;&#20837;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>76.&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#22312;&#8216;&#24515;&#31354;&#8217;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>77.&#19968;&#20999;&#37117;&#35201;&#25918;&#19979;&#65292;&#25165;&#33021;&#20837;&#36947;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>78.&#24565;&#22836;&#36339;&#20986;&#26469;&#20320;&#33021;&#30475;&#35265;&#65292;&#19981;&#29702;&#30572;&#23427;&#65292;&#22916;&#24565;&#33258;&#28982;&#21270;&#21435;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>79.&#25171;&#22352;&#23450;&#22659;&#20013;&#30340;&#19968;&#20999;&#24418;&#35937;&#37117;&#19981;&#33021;&#29702;&#30572;&#65292;&#39035;&#32622;&#20043;&#19981;&#29702;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#30340;&#35686;&#21477;&#39035;&#29282;&#29282;&#35760;&#20303;&#65292;&#8216;&#20961;&#25152;&#26377;&#30456;&#65292;&#30342;&#26159;&#34394;&#22916;&#12290;&#8217;&#19968;&#20999;&#33394;&#30456;&#37117;&#26159;&#20551;&#30340;&#65292;&#19981;&#30572;&#23427;&#23601;&#27809;&#20107;&#12290;&#19968;&#29702;&#30572;&#25191;&#30528;&#23427;&#65292;&#23601;&#26377;&#30528;&#39764;&#20043;&#34398;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>80.&#24651;&#30528;&#19990;&#38388;&#20107;&#29289;&#25918;&#19981;&#19979;&#65292;&#26377;&#20160;&#20040;&#29992;&#21602;?&#36825;&#19990;&#30028;&#19978;&#30340;&#20107;&#20107;&#29289;&#29289;&#37117;&#26159;&#22240;&#32536;&#21512;&#25104;&#65292;&#26080;&#26377;&#23454;&#20307;&#65292;&#29369;&#22914;&#36807;&#30524;&#20113;&#28895;&#65292;&#34394;&#32780;&#19981;&#23454;&#65292;&#27714;&#19981;&#24471;&#65292;&#25343;&#19981;&#36208;&#12290;&#21363;&#36830;&#21508;&#20301;&#33258;&#24049;&#30340;&#36523;&#20307;&#20063;&#26159;&#20551;&#26377;&#65292;&#30041;&#19981;&#20303;&#65292;&#19981;&#21487;&#24471;&#65292;&#36523;&#22806;&#30340;&#19996;&#35199;&#23601;&#21487;&#24819;&#32780;&#30693;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>81.&#25152;&#20197;&#35748;&#20107;&#29289;&#20026;&#30495;&#12289;&#25235;&#29282;&#19981;&#25918;&#65292;&#26159;&#19981;&#20540;&#36798;&#26412;&#19968;&#31505;&#30340;&#24858;&#30196;&#20043;&#20107;&#65292;&#23398;&#20315;&#20462;&#36947;&#26159;&#22823;&#26234;&#22823;&#24935;&#30340;&#22823;&#19976;&#22827;&#30340;&#20107;&#19994;&#65292;&#19981;&#26159;&#23567;&#26681;&#23567;&#24935;&#30340;&#20154;&#25152;&#33021;&#32988;&#20219;&#30340;&#12290;&#35201;&#25104;&#36947;&#31532;&#19968;&#65292;&#35201;&#30475;&#30772;&#19968;&#20999;&#12290;&#27515;&#24515;&#22604;&#22320;&#30340;&#25171;&#22352;&#65292;&#25165;&#33021;&#20837;&#23450;&#24320;&#24735;&#65292;&#20551;&#21152;&#22312;&#24231;&#19978;&#24819;&#36825;&#26679;&#12289;&#24819;&#37027;&#26679;&#65292;&#22916;&#24565;&#32439;&#39134;&#22320;&#20081;&#24819;&#37027;&#23601;&#23436;&#20102;&#65292;&#19968;&#23450;&#35201;&#19968;&#20999;&#25918;&#19979;&#65292;&#20687;&#22823;&#27515;&#20154;&#19968;&#26679;&#25165;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>82.&#20154;&#30340;&#22916;&#24565;&#21160;&#24815;&#20102;&#65292;&#19981;&#19987;&#24515;&#33268;&#24535;&#30340;&#20542;&#21548;&#25345;&#21650;&#30340;&#24515;&#22768;&#65292;&#25226;&#24847;&#26681;&#25668;&#20303;&#65292;&#22916;&#24565;&#24687;&#19981;&#19979;&#26469;&#65292;&#22916;&#24565;&#19981;&#24687;&#20309;&#33021;&#20837;&#23450;&#12289;&#24320;&#24735;?&#25152;&#20197;&#24517;&#39035;&#24515;&#24565;&#32819;&#38395;&#65292;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#20174;&#24515;&#37324;&#24565;&#20986;&#26469;&#65292;&#32819;&#26421;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#25165;&#33021;&#25668;&#20303;&#24847;&#26681;&#19981;&#36215;&#22916;&#24565;&#65292;&#32780;&#28176;&#28176;&#20837;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>83.&#24565;&#22836;&#26469;&#26102;&#65292;&#35201;&#33021;&#30475;&#35265;&#65292;&#22914;&#26524;&#30475;&#19981;&#35265;&#23601;&#36319;&#30528;&#23427;&#36305;&#20102;&#65292;&#19968;&#36319;&#24565;&#36305;&#65292;&#23601;&#22916;&#24565;&#32439;&#39134;&#19981;&#33021;&#20837;&#23450;&#20102;&#65292;&#25152;&#20197;&#35201;&#24565;&#36215;&#21363;&#35273;&#65292;&#26082;&#19981;&#38543;&#20043;&#27969;&#28010;&#65292;&#20063;&#19981;&#21387;&#21046;&#19981;&#36215;&#65292;&#21482;&#19981;&#29702;&#30572;&#23427;&#65292;&#25552;&#36215;&#27491;&#24565;&#65292;&#19968;&#24515;&#25345;&#21650;&#65292;&#22916;&#24565;&#33258;&#28982;&#21270;&#21435;&#32780;&#23433;&#28982;&#20837;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>84.&#26082;&#19981;&#35201;&#27714;&#20837;&#23450;&#24320;&#24735;&#65292;&#26356;&#19981;&#22916;&#27714;&#31070;&#36890;&#12290;&#20197;&#35201;&#27714;&#20837;&#23450;&#12289;&#24320;&#24735;&#12289;&#21457;&#31070;&#36890;&#31561;&#30340;&#19968;&#24565;&#21363;&#26159;&#22916;&#24515;&#65292;&#27492;&#24515;&#19968;&#36215;&#65292;&#21363;&#38556;&#33258;&#24735;&#38376;&#65292;&#38750;&#20294;&#19981;&#24471;&#24320;&#24735;&#65292;&#32780;&#19988;&#19981;&#33021;&#20837;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>85.&#25226;&#25171;&#22352;&#20013;&#30340;&#38745;&#23450;&#21151;&#22827;&#25512;&#24191;&#21040;&#26085;&#24120;&#21160;&#29992;&#20013;&#21435;&#65292;&#22312;&#34892;&#12289;&#20303;&#12289;&#22352;&#12289;&#21351;&#24403;&#20013;&#20919;&#20919;&#33258;&#29992;&#65292;&#32501;&#32501;&#23494;&#23494;&#22320;&#35266;&#29031;&#19968;&#20999;&#26080;&#20303;&#65292;&#26082;&#19981;&#35753;&#22659;&#30028;&#25289;&#30528;&#36305;&#65292;&#20063;&#19981;&#38543;&#22916;&#24565;&#27969;&#28010;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>86.&#20462;&#36947;&#20154;&#24515;&#37327;&#19981;&#33021;&#23567;&#65292;&#35201;&#23485;&#23439;&#22823;&#37327;&#22320;&#23481;&#32435;&#19968;&#20999;&#65292;&#32437;&#28982;&#21035;&#20154;&#23545;&#25105;&#19981;&#22909;&#65292;&#25105;&#23545;&#20182;&#36824;&#35201;&#26356;&#22909;&#65292;&#27809;&#26377;&#19997;&#27627;&#29233;&#12289;&#24694;&#12289;&#21916;&#12289;&#21388;&#30340;&#35266;&#24565;&#12290;&#38543;&#32536;&#38543;&#20221;&#22320;&#20570;&#19968;&#20999;&#21892;&#20107;&#65292;&#26102;&#26102;&#22788;&#22788;&#28487;&#27922;&#33258;&#22312;&#65292;&#27809;&#26377;&#24739;&#24471;&#24739;&#22833;&#20043;&#24515;&#65292;&#20134;&#26080;&#27585;&#35465;&#25104;&#36133;&#20043;&#24565;&#65292;&#36825;&#23601;&#26159;&#26368;&#22823;&#30340;&#31070;&#36890;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>87.&#30528;&#30456;&#30340;&#20154;&#22810;&#65292;&#26080;&#20303;&#30340;&#20154;&#23569;&#65307;&#36855;&#20449;&#30340;&#20154;&#22810;&#65292;&#26234;&#20449;&#30340;&#20154;&#23569;&#65307;&#27714;&#20315;&#30340;&#20154;&#22810;&#65292;&#29992;&#21151;&#30340;&#20154;&#23569;&#12290;&#20986;&#23478;&#20154;&#20570;&#20315;&#20107;&#36214;&#32463;&#24527;&#30340;&#22810;&#65292;&#30495;&#27491;&#29992;&#21151;&#20462;&#34892;&#30340;&#20063;&#24456;&#23569;&#12290;&#24456;&#21487;&#24796;&#65292;&#25152;&#20197;&#20315;&#25945;&#25165;&#19981;&#26223;&#27668;&#12290;&#21482;&#35201;&#22823;&#23478;&#37117;&#22909;&#22909;&#22320;&#29992;&#21151;&#20462;&#34892;&#65292;&#37027;&#20315;&#25945;&#23601;&#26377;&#24076;&#26395;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>88.&#38382;&#65306;&#19981;&#21160;&#24515;&#65292;&#33041;&#23376;&#26159;&#21542;&#20250;&#36831;&#38045;?</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#19981;&#20250;&#30340;&#65292;&#33041;&#23376;&#21453;&#24212;&#21453;&#32780;&#24555;&#12290;&#19981;&#21160;&#24515;&#65292;&#19981;&#26159;&#35828;&#19981;&#36215;&#24515;&#29992;&#32780;&#26159;&#19981;&#25191;&#30528;&#20551;&#30456;&#65292;&#20026;&#23427;&#25152;&#36716;&#32780;&#24050;&#65292;&#25105;&#20204;&#30693;&#36947;&#19968;&#20999;&#20107;&#30456;&#37117;&#26159;&#20551;&#30340;&#65292;&#19981;&#21160;&#24515;&#65292;&#20160;&#20040;&#20107;&#24773;&#26469;&#20102;&#65292;&#19968;&#26469;&#39532;&#19978;&#23601;&#21453;&#24212;&#65292;&#26356;&#28789;&#25935;&#20102;&#12290;&#22916;&#24819;&#22810;&#20102;&#21453;&#32780;&#20250;&#36831;&#38045;&#12290;&#25105;&#20204;&#20570;&#20107;&#24773;&#35201;&#21892;&#36816;&#27491;&#24565;&#65292;&#21542;&#21017;&#24590;&#20040;&#20570;&#20107;&#65311;&#20294;&#20570;&#20107;&#26102;&#24515;&#19981;&#20303;&#30456;&#65292;&#38543;&#32536;&#24212;&#20184;&#65292;&#27809;&#26377;&#26434;&#24565;&#65292;&#28165;&#28165;&#26970;&#26970;&#65292;&#26126;&#26126;&#30333;&#30333;&#12290;</p>
<p></p>
<p>89.&#26377;&#20154;&#35828;&#22823;&#35805;&#65292;&#24515;&#19981;&#32943;&#31354;&#12290;&#20107;&#24773;&#26469;&#20102;&#20182;&#36824;&#30528;&#30456;&#65292;&#30528;&#30456;&#20102;&#23601;&#19981;&#26159;&#20928;&#22303;&#12290;&#29702;&#26126;&#65292;&#20107;&#36319;&#19981;&#19978;&#65292;&#27809;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>90.&#38382;&#65306;&#21892;&#34892;&#26159;&#21542;&#20027;&#35201;&#26159;&#23545;&#27835;&#33258;&#24049;&#20197;&#24448;&#33258;&#31169;&#33258;&#21033;&#30340;&#20064;&#24815;&#65292;&#36798;&#21040;&#8216;&#26080;&#25105;&#20043;&#22659;&#8217;&#30340;&#19968;&#31181;&#26041;&#20415;&#21602;?</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#31572;&#65306;&#21892;&#34892;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#19981;&#26159;&#26368;&#20027;&#35201;&#30340;&#65292;&#20027;&#35201;&#36824;&#22312;&#24320;&#26234;&#24935;&#12290;&#8216;&#20315;&#8217;&#32773;&#65292;&#20035;&#35273;&#24735;&#19981;&#30528;&#30456;&#20043;&#20154;&#20063;&#12290;&#22914;&#19981;&#24320;&#26234;&#24935;&#21482;&#20316;&#21892;&#20107;&#65292;&#20805;&#20854;&#37327;&#19981;&#36807;&#20570;&#20010;&#20139;&#31119;&#20043;&#20154;&#32610;&#20102;&#12290;&#31119;&#20139;&#23436;&#20102;&#65292;&#36824;&#35201;&#19979;&#22320;&#29425;&#65292;&#20173;&#19981;&#33021;&#20102;&#29983;&#27515;&#12290;&#20294;&#22914;&#26524;&#26126;&#24735;&#24515;&#24615;&#21518;&#65292;&#20197;&#33769;&#25552;&#24515;&#21435;&#20570;&#19968;&#20999;&#21033;&#29983;&#20043;&#21892;&#34892;&#65292;&#21017;&#19968;&#20999;&#21892;&#34892;&#21448;&#33021;&#25104;&#20026;&#36947;&#19978;&#30340;&#22686;&#19978;&#32536;&#12290;</p>
<p></p>
<p>91.&#20570;&#21151;&#22827;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#31532;&#19968;&#27493;&#65292;&#36523;&#24515;&#19990;&#30028;&#19968;&#20999;&#21270;&#31354;&#65292;&#23450;&#24935;&#20855;&#36275;&#65292;&#25165;&#33021;&#20146;&#35265;&#26412;&#24615;&#12290;&#27809;&#26377;&#36825;&#31532;&#19968;&#27493;&#65292;&#21518;&#38754;&#30340;&#21151;&#22827;&#23601;&#20570;&#19981;&#21040;&#65292;&#31532;&#20108;&#27493;&#65292;&#35201;&#20445;&#25252;&#36825;&#20010;&#20315;&#24615;&#65292;&#20445;&#25252;&#23427;&#19981;&#35201;&#27838;&#31896;&#22659;&#30028;&#65292;&#19981;&#36319;&#22659;&#30028;&#36305;&#12290;&#20445;&#29087;&#20102;&#65292;&#23601;&#19981;&#35201;&#20445;&#65292;&#39035;&#24536;&#35760;&#20445;&#12290;&#31532;&#19977;&#27493;&#65292;&#25918;&#20219;&#12290;&#23601;&#22909;&#27604;&#23401;&#23376;&#38271;&#22823;&#20102;&#65292;&#19981;&#35201;&#22823;&#20154;&#31649;&#30528;&#20182;&#20102;&#65292;&#20182;&#21487;&#20197;&#33258;&#31435;&#20102;&#12290;&#26368;&#21518;&#36830;&#8216;&#20219;&#8217;&#20063;&#27809;&#26377;&#20102;&#12290;&#20315;&#24615;&#26412;&#26469;&#22914;&#27492;&#65292;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#20570;&#19978;&#21435;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>92.&#25105;&#20204;&#24320;&#24735;&#35265;&#24615;&#20102;&#23601;&#21040;&#23478;&#20102;&#21527;&#65311;&#27809;&#26377;&#65292;&#19981;&#35201;&#31946;&#28034;&#65292;&#37027;&#21482;&#26159;&#21021;&#27493;&#12290;&#20845;&#31062;&#22823;&#24072;&#21548;&#20154;&#24565;&#12298;&#37329;&#21018;&#32463;&#12299;&#23601;&#33021;&#24735;&#36947;&#65292;&#36825;&#20040;&#22909;&#30340;&#26681;&#22522;&#65292;&#20182;&#22312;&#20116;&#31062;&#22788;&#24735;&#36947;&#21518;&#65292;&#36824;&#35201;&#21040;&#29454;&#20154;&#38431;&#20013;&#38544;&#34255;&#21313;&#20116;&#24180;&#65292;&#22312;&#22659;&#19978;&#30952;&#32451;&#33258;&#24049;&#12290;&#23601;&#26159;&#35828;&#25105;&#20204;&#34429;&#28982;&#35265;&#24615;&#20102;&#65292;&#20294;&#26159;&#22810;&#29983;&#21382;&#21163;&#30340;&#20064;&#27668;&#36824;&#22312;&#65292;&#25191;&#30528;&#20064;&#27668;&#36824;&#26377;&#65292;&#36824;&#20250;&#21160;&#24515;&#12290;&#25152;&#20197;&#65292;&#35201;&#24735;&#21518;&#36215;&#20462;&#65292;&#19968;&#23450;&#35201;&#25226;&#36825;&#20010;&#24605;&#24785;&#65292;&#23545;&#22659;&#29983;&#24515;&#30340;&#36855;&#24785;&#12289;&#36138;&#21972;&#30196;&#31561;&#25171;&#25481;&#65292;&#36825;&#26679;&#25165;&#34892;&#65292;&#25165;&#33021;&#20102;&#29983;&#27515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>93.&#38590;&#36947;&#25105;&#20204;&#19968;&#24735;&#36947;&#23601;&#34892;&#22043;&#65311;&#19981;&#34892;&#12290;&#36213;&#24030;&#22823;&#24072;&#26681;&#22522;&#20063;&#38750;&#24120;&#22909;&#65292;&#20294;&#20182;&#24735;&#36947;&#20043;&#21518;&#36824;&#35201;&#22235;&#21313;&#24180;&#30340;&#20445;&#25252;&#12290;&#20182;&#35828;&#24471;&#24456;&#28165;&#29245;&#65292;&#32769;&#20711;&#22235;&#21313;&#24180;&#65292;&#38500;&#20108;&#26102;&#31909;&#39277;&#26080;&#26434;&#29992;&#24515;&#12290;&#25152;&#20197;&#31109;&#23447;&#35828;&#19977;&#20851;&#65292;&#19981;&#26159;&#20551;&#35774;&#30340;&#65292;&#30495;&#26377;&#36825;&#21151;&#22827;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>94.&#35265;&#21040;&#26412;&#24615;&#36825;&#26159;&#21021;&#20851;&#65292;&#21363;&#30772;&#26412;&#21442;&#12290;&#36827;&#19968;&#27493;&#21040;&#31532;&#20108;&#20851;&#8212;&#8212;&#37325;&#20851;&#65292;&#23601;&#26159;&#35201;&#20570;&#20445;&#25252;&#30340;&#21151;&#22827;&#12290;&#20445;&#25252;&#21040;&#36830;&#8216;&#20445;&#8217;&#20063;&#27809;&#26377;&#20102;&#65292;&#23601;&#20986;&#37325;&#20851;&#12290;&#36825;&#26102;&#23545;&#22909;&#30340;&#22659;&#30028;&#19981;&#21916;&#65292;&#19981;&#22909;&#30340;&#22659;&#30028;&#20063;&#19981;&#28902;&#24700;&#65292;&#39034;&#36870;&#26080;&#25304;&#65292;&#24456;&#33258;&#22312;&#28040;&#36965;&#65292;&#37027;&#23601;&#26159;&#20986;&#37325;&#20851;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>95.&#20986;&#20102;&#37325;&#20851;&#36824;&#35201;&#21521;&#19978;&#65292;&#36824;&#26377;&#26411;&#21518;&#29282;&#20851;&#12290;&#23601;&#26159;&#20570;&#21151;&#22827;&#20570;&#21040;&#23436;&#20840;&#26080;&#20026;&#30340;&#22320;&#27493;&#65292;&#21457;&#22823;&#31070;&#36890;&#65292;&#22823;&#20809;&#26126;&#65292;&#26391;&#29031;&#21313;&#26041;&#19990;&#30028;&#37117;&#26080;&#25152;&#20303;&#12290;&#23613;&#31649;&#22823;&#31070;&#36890;&#23436;&#20840;&#40784;&#29616;&#65292;&#20063;&#19981;&#20316;&#31070;&#36890;&#24819;&#65292;&#19968;&#20999;&#37117;&#19981;&#21487;&#24471;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>96.&#25152;&#20197;&#35828;&#65292;&#36335;&#36884;&#23601;&#26159;&#23478;&#33293;&#65292;&#23478;&#33293;&#23601;&#26159;&#36335;&#36884;&#65292;&#33021;&#20837;&#20315;&#20134;&#33021;&#20837;&#39764;&#65288;&#32534;&#32773;&#25964;&#27880;&#65306;&#27492;&#22788;&#8220;&#20837;&#39764;&#8221;&#19981;&#26159;&#20570;&#39764;&#29579;&#65292;&#32780;&#26159;&#34920;&#31034;&#26080;&#25152;&#25304;&#26463;&#65292;&#32437;&#27178;&#33258;&#22312;&#65292;&#22914;&#23380;&#23376;&#8220;&#19971;&#21313;&#20174;&#24515;&#25152;&#27442;&#65292;&#19981;&#36926;&#30697;&#8221;&#30340;&#22659;&#30028;&#65289;&#12290;&#30495;&#27491;&#21040;&#23478;&#26102;&#65292;&#26411;&#31561;&#20110;&#21021;&#12290;&#24320;&#22987;&#26102;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#26368;&#21518;&#26159;&#22823;&#26234;&#33509;&#24858;&#65292;&#20063;&#31561;&#20110;&#19981;&#30693;&#36947;&#19968;&#26679;&#12290;&#23427;&#27809;&#26377;&#20160;&#20040;&#30693;&#36947;&#65292;&#27809;&#26377;&#20160;&#20040;&#31070;&#36890;&#22937;&#29992;&#65292;&#19981;&#25191;&#30528;&#19968;&#28857;&#28857;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>97.&#26377;&#20154;&#20197;&#20026;&#24320;&#24735;&#20102;&#65292;&#23601;&#20160;&#20040;&#37117;&#19981;&#22312;&#20046;&#20102;&#65292;&#21917;&#37202;&#12289;&#25277;&#28895;&#12289;&#21507;&#32905;&#37117;&#26469;&#20102;&#65292;&#25918;&#20219;&#33258;&#27969;&#12290;&#30495;&#21040;&#20102;&#36825;&#20010;&#22320;&#27493;&#21527;&#65311;&#27809;&#26377;&#65292;&#37027;&#26159;&#32993;&#26469;&#12290;&#31163;&#26368;&#21518;&#31350;&#31455;&#36824;&#24046;&#24471;&#36828;&#21602;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>98.&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#30495;&#27491;&#24320;&#24735;&#20102;&#65292;&#38754;&#23545;&#19968;&#20999;&#22659;&#30028;&#65292;&#37117;&#22914;&#22914;&#19981;&#21160;&#12290;&#22914;&#26524;&#36824;&#22312;&#21160;&#65292;&#37027;&#23601;&#19981;&#34892;&#12290;&#26159;&#21542;&#30495;&#30340;&#24320;&#24735;&#20102;&#65292;&#35201;&#38382;&#38382;&#33258;&#24049;&#8216;&#22659;&#30028;&#26469;&#20102;&#36824;&#21160;&#24515;&#21527;?&#22312;&#20107;&#19978;&#36879;&#24471;&#36807;&#21435;&#21527;?&#8217;&#22659;&#30028;&#26469;&#20102;&#36824;&#21160;&#24515;&#65292;&#36319;&#22659;&#30028;&#36305;&#65292;&#37027;&#23601;&#27809;&#24320;&#24735;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>99.&#20320;&#30495;&#24735;&#36947;&#20102;&#65292;&#23601;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;&#20551;&#30456;&#65292;&#19981;&#21487;&#24471;&#12290;&#20320;&#33021;&#19981;&#21160;&#24515;&#65292;&#19968;&#20999;&#26080;&#20303;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#24320;&#24735;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>100.&#35201;&#20102;&#29983;&#27515;&#65292;&#36824;&#20174;&#29983;&#27515;&#20013;&#20102;&#65292;&#35299;&#33073;&#19968;&#20999;&#28902;&#24700;&#20064;&#27668;&#65292;&#36824;&#20174;&#20064;&#27668;&#19978;&#19979;&#25163;&#65292;&#36530;&#36991;&#21387;&#21046;&#65292;&#32456;&#23646;&#26080;&#30410;&#65292;&#24517;&#28937;&#21021;&#26126;&#24515;&#35201;&#65292;&#28982;&#21518;&#21487;&#19982;&#20064;&#27668;&#22859;&#26007;&#65292;&#36234;&#22312;&#33510;&#38590;&#20013;&#27714;&#24471;&#65292;&#36234;&#38752;&#24471;&#20303;&#12290;&#23665;&#26519;&#33510;&#20462;&#30334;&#24180;&#65292;&#19981;&#22914;&#28902;&#24700;&#20013;&#19968;&#35273;&#65292;&#22914;&#30495;&#23454;&#22320;&#20462;&#28860;&#65292;&#21017;&#22312;&#23057;&#23110;&#19968;&#19990;&#65292;&#32988;&#22312;&#24444;&#22825;&#19978;&#65292;&#25110;&#20315;&#22303;&#36807;&#21313;&#19990;&#20063;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
