<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#12304;&#22823;&#24503;&#24320;&#31034;&#12305;&#20462;&#34892;&#31687;&#65288;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22823;&#24503;&#24320;&#31034;&#8212;&#8212;&#20462;&#34892;&#31687;&#65288;&#20116;&#65289;</p>
<p></p>
<p>1.&#29616;&#20170;&#20043;&#19990;&#65292;&#20035;&#39764;&#29579;&#22806;&#36947;&#20986;&#19990;&#20043;&#26102;&#12290;&#33509;&#23487;&#19990;&#20013;&#26410;&#31181;&#30495;&#23454;&#21892;&#26681;&#65292;&#26377;&#20449;&#24515;&#32773;&#65292;&#23613;&#20837;&#39764;&#32613;&#12290;&#20197;&#24444;&#31561;&#32676;&#39764;&#65292;&#30342;&#26377;&#26368;&#24076;&#22855;&#24618;&#24322;&#20043;&#27861;&#23376;&#24785;&#21160;&#20154;&#25925;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>2.&#20170;&#27492;&#39764;&#24466;&#65292;&#22916;&#20805;&#24471;&#36947;&#32773;&#65292;&#20035;&#22351;&#20081;&#20315;&#27861;&#65292;&#30097;&#35823;&#20247;&#29983;&#20043;&#22823;&#22916;&#35821;&#20154;&#12290;&#27492;&#22823;&#22916;&#35821;&#20043;&#32618;&#65292;&#29978;&#20110;&#20116;&#36870;&#21313;&#24694;&#30334;&#21315;&#19975;&#20493;&#12290;&#20854;&#24072;&#20854;&#24466;&#65292;&#24403;&#27704;&#22549;&#38463;&#40763;&#22320;&#29425;&#65292;&#32463;&#20315;&#21049;&#24494;&#23576;&#25968;&#21163;&#65292;&#24120;&#21463;&#26497;&#33510;&#65292;&#26411;&#30001;&#20986;&#31163;&#12290;&#20309;&#33510;&#20026;&#19968;&#26102;&#20043;&#34394;&#21517;&#28014;&#21033;&#65292;&#33210;&#38271;&#21163;&#20043;&#24808;&#32602;&#37239;&#21009;&#12290;&#21517;&#21033;&#24785;&#20154;&#65292;&#19968;&#33267;&#20110;&#27492;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>3.&#20315;&#27861;&#21807;&#25945;&#20154;&#27490;&#24694;&#20462;&#21892;&#65292;&#26126;&#24515;&#35265;&#24615;&#65292;&#26029;&#24785;&#35777;&#30495;&#65292;&#20102;&#29983;&#33073;&#27515;&#12290;&#19968;&#12298;&#22823;&#34255;&#32463;&#12299;&#65292;&#32477;&#26080;&#19968;&#23383;&#25945;&#20154;&#36816;&#27668;&#28860;&#20025;&#65292;&#27714;&#25104;&#20185;&#21319;&#22825;&#65292;&#38271;&#29983;&#19981;&#32769;&#32773;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>4.&#29616;&#19990;&#23398;&#20315;&#20043;&#20154;&#65292;&#22810;&#26377;&#33258;&#35859;&#25105;&#24050;&#24320;&#24735;&#65292;&#25105;&#26159;&#33769;&#33832;&#65292;&#25105;&#24050;&#24471;&#31070;&#36890;&#65292;&#20197;&#33268;&#36155;&#35823;&#22810;&#20154;&#12290;&#19968;&#26086;&#38414;&#32769;&#32034;&#21629;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#37027;&#26102;&#27714;&#29983;&#19981;&#24471;&#65292;&#30171;&#33510;&#32780;&#27515;&#65292;&#23450;&#22549;&#38463;&#40763;&#22320;&#29425;&#12290;&#27492;&#31181;&#22909;&#39640;&#21153;&#32988;&#65292;&#33258;&#27450;&#27450;&#20154;&#20043;&#24694;&#27966;&#65292;&#20999;&#21247;&#26579;&#33879;&#12290;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#65292;&#25106;&#20043;&#25106;&#20043;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>5.&#26432;&#30423;&#28139;&#31561;&#65292;&#22266;&#20026;&#37325;&#32618;&#65292;&#28982;&#20154;&#30342;&#30693;&#20854;&#25152;&#34892;&#19981;&#21892;&#65292;&#19981;&#33267;&#20154;&#21508;&#25928;&#27861;&#65292;&#20854;&#32618;&#23578;&#36731;&#12290;&#33509;&#19981;&#33258;&#37327;&#65292;&#29359;&#22823;&#22916;&#35821;&#65292;&#26410;&#24471;&#35859;&#24471;&#65292;&#26410;&#35777;&#35859;&#35777;&#65292;&#24341;&#35832;&#26080;&#30693;&#20043;&#36744;&#65292;&#21508;&#30456;&#25928;&#23588;&#65292;&#22351;&#20081;&#20315;&#27861;&#65292;&#30097;&#35823;&#20247;&#29983;&#65292;&#20854;&#32618;&#20043;&#37325;&#65292;&#33707;&#21487;&#24418;&#23481;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>6.&#27741;&#39035;&#30693;&#22934;&#39764;&#39740;&#24618;&#65292;&#37117;&#26377;&#31070;&#36890;&#65288;&#26159;&#22934;&#36890;&#65292;&#38750;&#30495;&#31070;&#36890;&#65289;&#12290;&#24858;&#20154;&#35265;&#20854;&#26377;&#31070;&#36890;&#65292;&#36930;&#35859;&#26159;&#33769;&#33832;&#65292;&#21017;&#20837;&#24444;&#39764;&#32642;&#32593;&#20013;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>7.&#23398;&#20315;&#19981;&#26159;&#27714;&#20160;&#20040;&#19996;&#35199;&#65292;&#26377;&#25152;&#24076;&#27714;&#23601;&#22351;&#20102;&#12290;&#27714;&#31119;&#25253;&#12289;&#27714;&#31070;&#36890;&#65292;&#37027;&#19981;&#26159;&#23398;&#20315;&#65307;&#27714;&#36130;&#12289;&#27714;&#23448;&#65292;&#26356;&#19981;&#26159;&#23398;&#20315;&#12290;&#19968;&#20999;&#37117;&#26159;&#20551;&#30340;&#65292;&#22914;&#31354;&#33457;&#27700;&#26376;&#65292;&#21040;&#22836;&#19968;&#22330;&#31354;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>8.&#20462;&#34892;&#20043;&#20154;&#65292;&#19981;&#21487;&#21521;&#19968;&#20999;&#20154;&#65292;&#22840;&#33258;&#24049;&#24037;&#22827;&#12290;&#22914;&#22240;&#33258;&#24049;&#19981;&#29978;&#26126;&#20102;&#65292;&#27714;&#21892;&#30693;&#35782;&#24320;&#31034;&#21360;&#35777;&#65292;&#25454;&#23454;&#30452;&#38472;&#65292;&#19981;&#21487;&#33258;&#30684;&#32780;&#36807;&#35828;&#65292;&#20134;&#19981;&#21487;&#33258;&#35878;&#32780;&#23569;&#35828;&#65292;&#25353;&#24049;&#26412;&#20998;&#32780;&#35828;&#65292;&#26041;&#26159;&#30495;&#20315;&#24351;&#23376;&#65292;&#26041;&#21487;&#26085;&#35265;&#36827;&#30410;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>9.&#20462;&#34892;&#20043;&#20154;&#65292;&#24517;&#39035;&#38892;&#20809;&#38544;&#24503;&#65292;&#21457;&#38706;&#32618;&#24838;&#12290;&#20504;&#34394;&#24352;&#22768;&#21183;&#65292;&#20570;&#20551;&#22330;&#38754;&#65292;&#32437;&#26377;&#20462;&#34892;&#65292;&#20134;&#34987;&#27492;&#34394;&#20266;&#24515;&#20007;&#22833;&#30691;&#12290;&#25925;&#20315;&#29305;&#20197;&#22916;&#35821;&#20026;&#21508;&#25106;&#20043;&#26681;&#26412;&#25106;&#32773;&#65292;&#20197;&#38450;&#25252;&#20854;&#34394;&#20266;&#20043;&#24515;&#65292;&#24246;&#21487;&#30495;&#20462;&#23454;&#35777;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>10.&#20462;&#36947;&#26102;&#26080;&#35770;&#35265;&#21040;&#20160;&#20040;&#22659;&#30028;&#65292;&#37117;&#19981;&#35201;&#29983;&#25191;&#33879;&#65292;&#19968;&#25191;&#33879;&#20415;&#20026;&#22659;&#25152;&#36716;&#12290;&#35201;&#35265;&#26377;&#33509;&#26080;&#65292;&#19981;&#29983;&#27426;&#21916;&#65292;&#19981;&#29983;&#24656;&#24908;&#65292;&#19981;&#29983;&#35752;&#21388;&#65292;&#35880;&#23432;&#20013;&#36947;&#65292;&#20415;&#19981;&#20250;&#21463;&#23475;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>11.&#22914;&#20309;&#36776;&#21035;&#37034;&#27491;&#21602;&#65311;&#22914;&#26524;&#27809;&#26377;&#36138;&#27714;&#65292;&#27809;&#26377;&#28139;&#27442;&#65292;&#37027;&#24403;&#28982;&#26159;&#27491;&#12290;&#22914;&#26524;&#36138;&#27714;&#21033;&#20859;&#65292;&#19987;&#35762;&#28139;&#27442;&#65292;&#36129;&#39640;&#25105;&#24930;&#65292;&#37027;&#24403;&#28982;&#26159;&#37034;&#39764;&#12290;&#23601;&#31639;&#36825;&#20123;&#20154;&#25918;&#20809;&#21160;&#22320;&#65292;&#26377;&#22823;&#31070;&#36890;&#65292;&#33509;&#20182;&#25552;&#20513;&#36138;&#24515;&#25110;&#28139;&#27442;&#65292;&#36825;&#31181;&#20154;&#37117;&#26159;&#39764;&#29579;&#36716;&#19990;&#65292;&#19981;&#36275;&#19968;&#20449;&#30340;&#12290;&#23601;&#22312;&#36825;&#22788;&#35201;&#20998;&#21035;&#28165;&#26970;&#65281;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>12.&#37034;&#24072;&#24785;&#20247;&#30495;&#26159;&#65306;&#8220;&#25077;&#25026;&#20256;&#25077;&#25026;&#65292;&#19968;&#20256;&#20004;&#19981;&#25026;&#65292;&#24072;&#29238;&#20837;&#22320;&#29425;&#65292;&#24351;&#23376;&#24448;&#37324;&#25329;&#12290;&#8221;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;&#12288;</p>
<p></p>
<p>13.&#20961;&#26159;&#33258;&#31216;&#20026;&#20315;&#33769;&#33832;&#36716;&#19990;&#30340;&#20154;&#65292;&#30342;&#26159;&#21487;&#30097;&#20154;&#29289;&#12290;&#33509;&#20182;&#30495;&#26159;&#20315;&#33769;&#33832;&#36716;&#19990;&#65292;&#20182;&#26029;&#26029;&#19981;&#20250;&#33258;&#25105;&#26631;&#27036;&#25110;&#25480;&#24847;&#20854;&#24351;&#23376;&#65292;&#21561;&#25447;&#20854;&#24072;&#65292;&#36825;&#20165;&#26159;&#33258;&#27450;&#27450;&#20154;&#30340;&#25163;&#27861;&#32780;&#24050;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p>&#12288;</p>
<p>14.&#29616;&#22312;&#24456;&#22810;&#20154;&#35828;&#20182;&#26159;&#27963;&#20315;&#65292;&#20182;&#26159;&#33769;&#33832;&#65292;&#23682;&#26377;&#27492;&#29702;&#65292;&#23601;&#26159;&#33769;&#33832;&#20063;&#19981;&#20250;&#33258;&#24049;&#31216;&#33258;&#24049;&#26159;&#33769;&#33832;&#12290;&#30495;&#27491;&#24320;&#24735;&#30340;&#20154;&#65292;&#19981;&#20250;&#35828;&#33258;&#24049;&#24050;&#32463;&#24320;&#24735;&#12290;&#22240;&#22307;&#20154;&#24212;&#19990;&#65292;&#32477;&#19981;&#20250;&#20146;&#33258;&#27844;&#38706;&#30495;&#24773;&#12290;&#25152;&#20197;&#20961;&#26159;&#31216;&#33258;&#24049;&#26159;&#20315;&#26159;&#33769;&#33832;&#30340;&#20154;&#65292;&#37117;&#26159;&#37034;&#39764;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;&#12288;</p>
<p></p>
<p>15.&#24590;&#30693;&#20182;&#26159;&#39764;&#21602;&#65311;&#33509;&#20182;&#8220;&#28508;&#34892;&#36138;&#27442;&#8221;&#65292;&#24517;&#23450;&#26159;&#39764;&#26080;&#30097;&#12290;&#20851;&#38190;&#21363;&#22312;&#27492;&#65281;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;&#12288;</p>
<p></p>
<p>16.&#22916;&#24565;&#36215;&#20102;&#65292;&#36214;&#24555;&#35273;&#37266;&#65292;&#35748;&#35782;&#23427;&#65292;&#19981;&#36319;&#23427;&#36305;&#65292;&#32780;&#19981;&#26159;&#25226;&#22916;&#24565;&#21387;&#27515;&#19981;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>17.&#35201;&#26102;&#26102;&#35273;&#37266;&#65292;&#26102;&#26102;&#35266;&#29031;&#65292;&#19981;&#35201;&#36319;&#22916;&#24565;&#36305;&#12290;&#36319;&#22916;&#24565;&#36305;&#20102;&#65292;&#30528;&#22312;&#22659;&#30028;&#19978;&#65292;&#37027;&#23601;&#19981;&#34892;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>18.&#22312;&#22916;&#24565;&#19978;&#20570;&#21151;&#22827;&#65292;&#23558;&#22916;&#24565;&#26025;&#26029;&#65292;&#19981;&#35753;&#23427;&#30456;&#32493;&#19981;&#20572;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>19.&#36825;&#31181;&#23450;&#65288;&#28781;&#21463;&#24819;&#23450;&#65289;&#26159;&#31096;&#23475;&#65292;&#26159;&#29992;&#21151;&#26102;&#30828;&#21387;&#24565;&#19981;&#36215;&#36896;&#25104;&#30340;&#12290;&#26377;&#20010;&#23621;&#22763;&#65292;&#24179;&#26102;&#29992;&#21151;&#26159;&#29992;&#21387;&#24565;&#30340;&#26041;&#27861;&#65292;&#26377;&#19968;&#22825;&#22312;&#24217;&#37324;&#20837;&#23450;&#20102;&#65292;&#20154;&#23478;&#20197;&#20026;&#20182;&#27515;&#20102;&#65292;&#23601;&#23558;&#20182;&#22475;&#20102;&#12290;&#35201;&#23450;&#65292;&#20294;&#19981;&#33021;&#27515;&#23450;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#25165;&#26159;&#30495;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>20.&#25105;&#20204;&#23398;&#20315;&#20462;&#36947;&#65292;&#39035;&#28145;&#30693;&#28139;&#27442;&#26159;&#29983;&#27515;&#30340;&#26681;&#26412;&#12290;&#19981;&#26025;&#26029;&#28139;&#27442;&#65292;&#20915;&#19981;&#33021;&#25104;&#20315;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>21.&#28139;&#27442;&#24515;&#20154;&#20154;&#30342;&#26377;&#65292;&#23601;&#30475;&#20154;&#24590;&#26679;&#36963;&#38500;&#23427;&#12290;&#20551;&#22914;&#36947;&#24515;&#24378;&#65292;&#29992;&#21151;&#25171;&#22352;&#65292;&#20197;&#24515;&#29702;&#30340;&#21147;&#37327;&#23558;&#29983;&#29702;&#30340;&#35201;&#27714;&#21270;&#21435;&#65292;&#28139;&#24515;&#23601;&#25260;&#19981;&#36215;&#22836;&#12290;&#25105;&#23601;&#26159;&#36825;&#26679;&#21270;&#35299;&#28139;&#24515;&#30340;&#65292;&#24076;&#26395;&#20320;&#20063;&#33021;&#36825;&#26679;&#20570;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>22.&#12298;&#22823;&#26085;&#32463;&#12299;&#65306;&#8220;&#20113;&#20309;&#33769;&#25552;&#65292;&#35859;&#22914;&#23454;&#30693;&#33258;&#24515;&#12290;&#8221;</p>
<p></p>
<p>23.&#23454;&#36341;&#20315;&#27861;&#65292;&#24212;&#35813;&#24314;&#31569;&#22312;&#33258;&#35273;&#30340;&#22522;&#30784;&#19978;&#65292;&#30001;&#20381;&#27861;&#20462;&#20064;&#65292;&#36827;&#32780;&#24471;&#23450;&#24320;&#24935;&#65292;&#26126;&#24515;&#35265;&#24615;&#65292;&#25195;&#33633;&#31215;&#20064;&#65292;&#24443;&#35777;&#30495;&#29702;&#65307;&#20174;&#24605;&#32500;&#36716;&#20026;&#35266;&#29031;&#65292;&#30001;&#29616;&#35937;&#28183;&#36879;&#26412;&#36136;&#65292;&#35299;&#33073;&#29983;&#27515;&#33510;&#21380;&#65292;&#25104;&#23601;&#26080;&#19978;&#35273;&#26524;&#65292;&#23601;&#26159;&#23398;&#20315;&#30340;&#20855;&#20307;&#20869;&#23481;&#65292;&#20063;&#26159;&#23398;&#20315;&#30340;&#26681;&#26412;&#23447;&#26088;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>24.&#21482;&#26377;&#26126;&#24735;&#24515;&#24615;&#20197;&#21518;&#65292;&#21551;&#21457;&#26234;&#24935;&#65292;&#26126;&#22240;&#35782;&#26524;&#65292;&#25165;&#30495;&#33021;&#38477;&#20239;&#28902;&#24700;&#65292;&#21270;&#38500;&#20064;&#27668;&#65292;&#27493;&#27493;&#28145;&#20837;&#65292;&#30452;&#21040;&#24443;&#35777;&#30495;&#24120;&#65292;&#25104;&#23601;&#20315;&#26524;&#12290;&#20551;&#20351;&#24515;&#22320;&#19981;&#26126;&#65292;&#37027;&#20040;&#20064;&#27668;&#20250;&#21435;&#20102;&#21448;&#26469;&#65292;&#28902;&#24700;&#20250;&#38543;&#28781;&#38543;&#29983;&#65292;&#35782;&#24515;&#27704;&#36828;&#19981;&#26029;&#65292;&#33510;&#26524;&#26080;&#20174;&#35299;&#33073;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>25.&#25105;&#20204;&#24179;&#26102;&#36896;&#19994;&#21463;&#33510;&#65292;&#27491;&#22240;&#20026;&#19981;&#26126;&#24515;&#22320;&#65292;&#23398;&#20315;&#22914;&#26524;&#19981;&#20174;&#26126;&#24515;&#19979;&#25163;&#65292;&#23601;&#31561;&#20110;&#22806;&#36947;&#20961;&#22827;&#65307;&#22240;&#20026;&#24515;&#24615;&#19981;&#26126;&#65292;&#21183;&#24517;&#24515;&#22806;&#21462;&#27861;&#65292;&#24515;&#22806;&#21462;&#27861;&#65292;&#23601;&#26159;&#29983;&#27515;&#39072;&#20498;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>26.&#20247;&#33510;&#21482;&#30001;&#20110;&#19981;&#35273;&#65292;&#26497;&#20048;&#26080;&#36807;&#20110;&#26126;&#24515;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>27.&#20315;&#27861;&#30340;&#23454;&#36341;&#65292;&#19968;&#33324;&#21483;&#20570;&#20462;&#34892;&#12290;&#20462;&#26159;&#20462;&#29702;&#65292;&#36825;&#35828;&#26126;&#33258;&#24615;&#26412;&#26469;&#28165;&#20928;&#33258;&#22312;&#65292;&#22240;&#21463;&#23576;&#22434;&#22916;&#25191;&#30340;&#33945;&#34109;&#65292;&#25152;&#20197;&#35201;&#21152;&#20197;&#20462;&#29702;&#65292;&#20197;&#24674;&#22797;&#26412;&#26469;&#30340;&#26679;&#23376;&#65292;&#21542;&#21017;&#23601;&#24212;&#35813;&#21483;&#20570;&#24314;&#36896;&#12290;&#34892;&#26159;&#34892;&#34892;&#19981;&#24687;&#30340;&#27963;&#21160;&#65292;&#36825;&#35828;&#26126;&#20462;&#20064;&#20315;&#27861;&#65292;&#35201;&#26102;&#26102;&#22788;&#22788;&#33258;&#24378;&#19981;&#24687;&#65292;&#34892;&#34892;&#37325;&#34892;&#34892;&#65292;&#28145;&#20837;&#21448;&#28145;&#20837;&#65292;&#19981;&#33021;&#26102;&#26029;&#26102;&#32493;&#65292;&#19981;&#33021;&#19968;&#26333;&#21313;&#23506;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>28.&#38500;&#22916;&#24819;&#65292;&#19981;&#26159;&#30828;&#29983;&#29983;&#22320;&#21387;&#27515;&#23427;&#12289;&#26029;&#28781;&#23427;&#65292;&#32780;&#26159;&#19968;&#36716;&#12290;&#19968;&#36716;&#21363;&#19968;&#35273;&#65292;&#35273;&#21363;&#19981;&#20303;&#65292;&#19981;&#32544;&#32538;&#65292;&#26080;&#26126;&#23601;&#34987;&#29031;&#30772;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>29.&#20247;&#29983;&#21644;&#20315;&#20026;&#20160;&#20040;&#26377;&#33510;&#20048;&#30340;&#19981;&#21516;&#65311;&#20854;&#20851;&#38190;&#21482;&#22312;&#20110;&#35273;&#19982;&#19981;&#35273;&#65292;&#22240;&#27492;&#65292;&#23398;&#20315;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#36716;&#24565;&#35273;&#29031;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#35201;&#26102;&#26102;&#20955;&#35273;&#65292;&#32451;&#24471;&#27492;&#24515;&#65292;&#33021;&#22914;&#24748;&#23830;&#21202;&#39532;&#65292;&#35828;&#27490;&#23601;&#27490;&#65292;&#35828;&#25918;&#19979;&#23601;&#25918;&#19979;&#65292;&#25152;&#35859;&#8216;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#8217;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>30.&#35273;&#24471;&#24555;&#65292;&#36716;&#24471;&#24555;&#65292;&#28909;&#24700;&#39039;&#26102;&#21487;&#21270;&#20026;&#28165;&#20937;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>31.&#19968;&#33324;&#20154;&#24635;&#26159;&#19981;&#26131;&#35273;&#65292;&#19981;&#26131;&#36716;&#65292;&#36825;&#27491;&#26159;&#33258;&#24515;&#19994;&#20064;&#30340;&#38556;&#30861;&#65292;&#25152;&#20197;&#35201;&#20381;&#20315;&#27861;&#26469;&#27178;&#20462;&#31446;&#20462;&#12289;&#21315;&#30952;&#30334;&#32451;&#65292;&#20351;&#28902;&#24700;&#22916;&#24515;&#65292;&#36880;&#27493;&#23601;&#33539;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>32.&#21151;&#22827;&#20570;&#24471;&#23454;&#22312;&#65292;&#23601;&#20250;&#20919;&#26262;&#33258;&#30693;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>33.&#21457;&#26126;&#24515;&#22320;&#21518;&#65292;&#21017;&#35201;&#28085;&#20859;&#30465;&#23519;&#65292;&#19981;&#31163;&#35273;&#29031;&#65292;&#22312;&#19968;&#20999;&#39034;&#36870;&#22659;&#30028;&#19978;&#65292;&#21051;&#33510;&#30952;&#32451;&#65292;&#32771;&#39564;&#33258;&#24515;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>34.&#20462;&#24515;&#21487;&#20998;&#20026;&#25937;&#26524;&#19982;&#24910;&#22240;&#20004;&#26041;&#38754;&#12290;&#25937;&#26524;&#23601;&#26159;&#26681;&#25454;&#20315;&#27861;&#26469;&#25195;&#33633;&#36807;&#21435;&#24050;&#32463;&#34224;&#25104;&#30340;&#26087;&#20064;&#27668;&#65292;&#25152;&#35859;&#8216;&#38543;&#32536;&#28040;&#26087;&#19994;&#8217;&#65307;&#24910;&#22240;&#23601;&#26159;&#23457;&#24910;&#20170;&#21518;&#33258;&#24049;&#36523;&#12289;&#21475;&#12289;&#24847;&#19977;&#26041;&#38754;&#30340;&#27963;&#21160;&#65292;&#21247;&#20877;&#39072;&#20498;&#26127;&#36855;&#65292;&#20081;&#20316;&#20081;&#20026;&#65292;&#20197;&#20813;&#20877;&#22686;&#21152;&#26032;&#20064;&#27668;&#65292;&#25152;&#35859;&#8216;&#33707;&#20877;&#36896;&#26032;&#27523;&#8217;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>35.&#20551;&#20351;&#21482;&#27880;&#24847;&#28165;&#38500;&#36807;&#21435;&#30340;&#20064;&#27668;&#65292;&#32780;&#19981;&#25112;&#25112;&#20834;&#20834;&#25913;&#36896;&#20854;&#29616;&#22312;&#30340;&#24605;&#24819;&#34892;&#20026;&#65292;&#37027;&#20040;&#27491;&#20687;&#26381;&#33647;&#32780;&#19981;&#24524;&#39135;&#65292;&#30149;&#32456;&#19981;&#24471;&#30154;&#24840;&#65292;&#33510;&#32456;&#26080;&#30001;&#35299;&#33073;&#12290;&#25152;&#20197;&#25345;&#25106;&#23454;&#26159;&#23398;&#20315;&#30340;&#22522;&#30784;&#65292;&#23398;&#20315;&#30340;&#20154;&#65292;&#26080;&#35770;&#20462;&#20160;&#20040;&#27861;&#38376;&#65292;&#24517;&#39035;&#27880;&#37325;&#25106;&#24459;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>36.&#25026;&#24471;&#38477;&#20239;&#33258;&#24515;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#26159;&#20462;&#34892;&#12290;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>37.&#25105;&#20204;&#20551;&#20351;&#33021;&#35821;&#40664;&#21160;&#38745;&#65292;&#21512;&#20046;&#25106;&#30340;&#35268;&#24459;&#65292;&#37027;&#20040;&#22278;&#26126;&#22937;&#24515;&#33258;&#28982;&#24212;&#29616;&#65307;&#21516;&#26679;&#65292;&#22914;&#26524;&#33021;&#24515;&#22320;&#28165;&#20928;&#65292;&#26432;&#12289;&#30423;&#12289;&#28139;&#12289;&#22916;&#31561;&#24694;&#34892;&#65292;&#20063;&#26080;&#20174;&#21457;&#29983;&#12290;&#25152;&#20197;&#33021;&#30495;&#23454;&#25668;&#24515;&#65292;&#20869;&#22806;&#19968;&#22914;&#30340;&#65292;&#26159;&#30495;&#25345;&#25106;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>38.&#25191;&#30528;&#21017;&#33510;&#20048;&#23451;&#28982;&#65292;&#25918;&#19979;&#20415;&#35299;&#33073;&#33258;&#22312;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>39.&#20315;&#27861;&#20043;&#35201;&#65292;&#22312;&#20046;&#21435;&#31896;&#30772;&#25191;&#12290;&#31896;&#33879;&#39072;&#20498;&#65292;&#24515;&#34987;&#22659;&#36716;&#65292;&#19981;&#20294;&#30171;&#33510;&#28861;&#28982;&#65292;&#32780;&#19988;&#29983;&#27515;&#27969;&#36716;&#65292;&#30334;&#21163;&#21315;&#29983;&#65292;&#19981;&#24471;&#35299;&#33073;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>40.&#35299;&#31896;&#21435;&#32538;&#65292;&#24515;&#26080;&#26579;&#33879;&#65292;&#20035;&#33267;&#22916;&#24819;&#12289;&#25191;&#30528;&#36880;&#27493;&#33073;&#33853;&#65292;&#23454;&#26159;&#20315;&#27861;&#30340;&#37325;&#35201;&#20851;&#38190;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>41.&#20462;&#36947;&#26368;&#35201;&#32039;&#26159;&#20811;&#26381;&#22806;&#22659;&#65292;&#19981;&#35201;&#34987;&#22659;&#25152;&#36716;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>42.&#26377;&#20154;&#35828;&#65306;&#8220;&#36825;&#37324;&#19981;&#22815;&#28165;&#20928;&#12290;&#8221;&#37027;&#35201;&#38382;&#20320;&#33258;&#24049;&#65292;&#22914;&#26524;&#20320;&#24515;&#37324;&#28165;&#20928;&#65292;&#21017;&#21040;&#22788;&#37117;&#26159;&#28165;&#20928;&#12290;&#22914;&#26524;&#24515;&#37324;&#19981;&#28165;&#20928;&#65292;&#21017;&#21040;&#22788;&#37117;&#19981;&#28165;&#20928;&#65292;&#22240;&#20320;&#19981;&#33021;&#20811;&#26381;&#29615;&#22659;&#12290;&#20462;&#36947;&#23601;&#35201;&#20462;&#21040;&#26377;&#23450;&#21147;&#65292;&#25165;&#19981;&#20026;&#22659;&#25152;&#36716;&#65292;&#25165;&#33021;&#36716;&#22659;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>43.&#25105;&#20204;&#20570;&#21151;&#22827;&#65292;&#23601;&#35201;&#22312;&#22916;&#24565;&#19978;&#20462;&#65292;&#27809;&#26377;&#31532;&#20108;&#20010;&#21150;&#27861;&#12290;&#24565;&#20315;&#20063;&#22909;&#12289;&#25345;&#21650;&#20063;&#22909;&#12289;&#21442;&#31109;&#20063;&#22909;&#65292;&#30446;&#30340;&#37117;&#26159;&#35843;&#29702;&#36825;&#20010;&#22916;&#24565;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>44.&#19981;&#35201;&#23558;&#24565;&#20315;&#24403;&#20570;&#26377;&#30456;&#21151;&#24503;&#26469;&#20570;&#65292;&#37027;&#26159;&#38169;&#35823;&#30340;&#12290;&#25152;&#20197;&#65292;&#33714;&#27744;&#22823;&#24072;&#35828;&#65306;&#8220;&#22768;&#22768;&#21796;&#37266;&#20027;&#20154;&#20844;&#12290;&#8221;&#24565;&#20315;&#23601;&#26159;&#25226;&#20027;&#20154;&#20844;&#21796;&#37266;&#65292;&#35753;&#20320;&#35273;&#24735;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>45.&#25226;&#25105;&#20204;&#30340;&#33258;&#24515;&#35843;&#29702;&#22909;&#65292;&#19981;&#20303;&#30456;&#12289;&#19981;&#20303;&#22659;&#12289;&#19981;&#28902;&#24700;&#65292;&#23601;&#24471;&#22823;&#21463;&#29992;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>46.&#33509;&#19968;&#20999;&#26102;&#37117;&#26159;&#24515;&#31354;&#26080;&#20303;&#65292;&#23433;&#28982;&#33258;&#22312;&#65292;&#19981;&#21435;&#36861;&#36880;&#22806;&#22659;&#65292;&#20170;&#22825;&#21482;&#26377;&#31909;&#21507;&#20063;&#24456;&#22909;&#65292;&#21482;&#26377;&#30772;&#33609;&#25151;&#20303;&#20063;&#26080;&#25152;&#35859;&#65292;&#33016;&#35167;&#35905;&#36798;&#65292;&#24515;&#23433;&#29702;&#24471;&#65292;&#30693;&#36275;&#24120;&#20048;&#65292;&#38543;&#32536;&#33258;&#22312;&#65292;&#36825;&#23601;&#26159;&#22937;&#21463;&#29992;&#12290;&#26195;&#24471;&#22312;&#22916;&#24565;&#19978;&#20570;&#21151;&#22827;&#65292;&#25226;&#25105;&#20204;&#30340;&#33258;&#24615;&#35843;&#29702;&#22909;&#65292;&#33258;&#28982;&#33021;&#24471;&#22937;&#21463;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>47.&#25105;&#20204;&#35201;&#26102;&#26102;&#35748;&#35782;&#30495;&#24515;&#65292;&#35201;&#20381;&#20110;&#22916;&#24565;&#35843;&#20462;&#27861;&#36523;&#65292;&#19981;&#35201;&#35753;&#22916;&#24565;&#36974;&#30422;&#30495;&#24515;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>48.&#35782;&#24471;&#22916;&#24565;&#26159;&#30495;&#24515;&#25152;&#36215;&#30340;&#22937;&#29992;&#65292;&#20174;&#32780;&#19981;&#20303;&#30456;&#65292;&#23601;&#20250;&#24471;&#30495;&#23454;&#21463;&#29992;&#65292;&#19981;&#36215;&#28902;&#24700;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>49.&#30495;&#21151;&#22827;&#24182;&#19981;&#26159;&#22312;&#22806;&#30456;&#19978;&#22909;&#30475;&#65292;&#32780;&#22312;&#20110;&#24515;&#22320;&#19978;&#26159;&#21542;&#28165;&#20928;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>50.&#25105;&#20204;&#20462;&#34892;&#19981;&#35201;&#20303;&#30456;&#65292;&#32780;&#35201;&#22312;&#24515;&#22320;&#19978;&#30495;&#27491;&#29992;&#21151;&#22827;&#12290;&#25105;&#20204;&#35201;&#30495;&#27491;&#35748;&#28165;&#26970;&#36825;&#20010;&#33021;&#36215;&#20316;&#29992;&#30340;&#19975;&#33021;&#20307;&#23601;&#26159;&#20315;&#24615;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#21629;&#20803;&#36784;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#20027;&#20154;&#32705;&#12290;&#21807;&#26377;&#23427;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#65292;&#26159;&#27704;&#24658;&#19981;&#21464;&#30340;&#65292;&#26159;&#19981;&#29983;&#19981;&#28781;&#12289;&#19981;&#22434;&#19981;&#20928;&#12289;&#19981;&#22686;&#19981;&#20943;&#12289;&#19981;&#26469;&#19981;&#21435;&#30340;&#12290;&#20854;&#23427;&#30340;&#19968;&#20999;&#65292;&#21253;&#25324;&#25105;&#20204;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#37117;&#26159;&#34394;&#24187;&#19981;&#23454;&#30340;&#65292;&#37117;&#26159;&#20551;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>51.&#36523;&#20307;&#29369;&#22914;&#19968;&#38388;&#25151;&#23376;&#12289;&#19968;&#20214;&#23478;&#20855;&#12290;&#22909;&#30340;&#26102;&#20505;&#29992;&#29992;&#23427;&#65292;&#19968;&#26086;&#22351;&#20102;&#65292;&#23601;&#35201;&#33293;&#24323;&#23427;&#12290;&#30495;&#20551;&#35748;&#28165;&#20102;&#65292;&#23601;&#39035;&#26102;&#26102;&#21051;&#21051;&#20445;&#25252;&#36825;&#20010;&#30495;&#23454;&#19981;&#34394;&#30340;&#24615;&#65292;&#22312;&#36825;&#20010;&#26412;&#20301;&#19978;&#19981;&#21160;&#65292;&#23545;&#22659;&#19981;&#36855;&#24785;&#65292;&#23545;&#22659;&#19981;&#21160;&#25671;&#65292;&#23545;&#22659;&#33021;&#36215;&#29992;&#65292;&#36825;&#20010;&#21151;&#22827;&#23601;&#26159;&#35266;&#29031;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>52.&#25105;&#35201;&#25552;&#37266;&#22823;&#23478;&#65292;&#19981;&#35201;&#20250;&#38169;&#20102;&#24847;&#65292;&#20197;&#20026;&#22352;&#22312;&#37027;&#37324;&#19981;&#21160;&#23601;&#26159;&#23450;&#65292;&#20110;&#26159;&#25340;&#21629;&#25171;&#24231;&#12290;&#23682;&#19981;&#30693;&#22352;&#22312;&#37027;&#37324;&#19981;&#21160;&#26159;&#27515;&#23450;&#12290;&#27515;&#23450;&#26377;&#20986;&#26377;&#20837;&#65292;&#21363;&#26159;&#26377;&#29983;&#26377;&#28781;&#65292;&#26377;&#29983;&#28781;&#23601;&#19981;&#33021;&#8220;&#24120;&#25668;&#8221;&#12290;&#25152;&#35859;&#8220;&#24120;&#25668;&#22312;&#23450;&#8221;&#32773;&#65292;&#26159;&#23545;&#22659;&#19981;&#36855;&#24785;&#12289;&#19981;&#21160;&#25671;&#65292;&#36825;&#26159;&#27809;&#26377;&#20986;&#27809;&#26377;&#20837;&#30340;&#22823;&#23450;&#12290;&#33509;&#21151;&#22827;&#26410;&#21040;&#36825;&#19968;&#27493;&#65292;&#37027;&#23601;&#36824;&#39035;&#26102;&#26102;&#35266;&#29031;&#65292;&#20351;&#33258;&#24615;&#23433;&#20303;&#26412;&#20301;&#65292;&#19981;&#38543;&#24565;&#36716;&#65292;&#19981;&#38543;&#22659;&#36801;&#65292;&#36825;&#23601;&#21483;&#20570;&#8220;&#35266;&#33258;&#22312;&#8221;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>53.&#20462;&#27861;&#25171;&#22352;&#30340;&#26102;&#20505;&#65292;&#24231;&#19978;&#33021;&#22815;&#24515;&#21475;&#30456;&#24212;&#65292;&#29992;&#24515;&#35266;&#29031;&#12290;&#20294;&#19979;&#24231;&#20043;&#21518;&#65292;&#23601;&#21644;&#26222;&#36890;&#19990;&#20439;&#20154;&#19968;&#26679;&#65292;&#38543;&#22659;&#27969;&#28010;&#65292;&#25918;&#37326;&#39532;&#20102;&#65292;&#22312;&#22659;&#30028;&#19978;&#39072;&#39072;&#20498;&#20498;&#12290;&#24231;&#19979;&#19981;&#35266;&#29031;&#65292;&#36825;&#26159;&#20010;&#22823;&#38169;&#35823;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>54.&#24231;&#19978;&#20570;&#21151;&#22827;&#65292;&#38543;&#20415;&#20320;&#24590;&#20040;&#35748;&#30495;&#65292;&#37117;&#26159;&#21161;&#34892;&#32780;&#19981;&#26159;&#27491;&#34892;&#65292;&#37117;&#26159;&#21161;&#20462;&#32780;&#19981;&#26159;&#27491;&#20462;&#12290;&#27491;&#20462;&#36824;&#26159;&#35201;&#38752;&#24231;&#19979;&#29992;&#21151;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>55.&#19978;&#24231;&#30340;&#26102;&#20505;&#65292;&#19981;&#25509;&#35302;&#22806;&#22659;&#65292;&#27809;&#26377;&#20154;&#32771;&#39564;&#20320;&#65292;&#36825;&#26159;&#26368;&#26041;&#20415;&#30340;&#26102;&#20505;&#12290;&#32780;&#19979;&#24231;&#26159;&#25509;&#35302;&#22806;&#22659;&#65292;&#26159;&#32771;&#39564;&#20320;&#30340;&#26102;&#20505;&#65292;&#30475;&#20320;&#33021;&#21542;&#19981;&#38543;&#22659;&#36716;&#12290;&#19979;&#24231;&#29992;&#21151;&#25165;&#26159;&#30495;&#27491;&#30340;&#29992;&#21151;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>56.&#19978;&#24231;&#29369;&#22914;&#30952;&#20992;&#65292;&#36825;&#25226;&#20992;&#38045;&#20102;&#65292;&#23601;&#35201;&#30952;&#30952;&#23427;&#12290;&#19979;&#24231;&#26159;&#29992;&#20992;&#65292;&#35201;&#20999;&#20999;&#19996;&#35199;&#65292;&#30475;&#30475;&#36825;&#25226;&#20992;&#24555;&#19981;&#24555;&#65292;&#33021;&#21542;&#36879;&#24471;&#36807;&#22659;&#30028;&#12290;&#20320;&#33509;&#19981;&#29992;&#23427;&#65292;&#24590;&#20040;&#33021;&#30693;&#36947;&#36825;&#25226;&#20992;&#24555;&#19981;&#24555;&#21602;&#65311;&#24590;&#20040;&#33021;&#30693;&#36947;&#24231;&#19978;&#20462;&#27861;&#24471;&#21147;&#19981;&#24471;&#21147;&#21602;&#65311;&#21482;&#26377;&#29992;&#20102;&#23427;&#65292;&#21457;&#29616;&#22312;&#22659;&#30028;&#19978;&#36824;&#36879;&#19981;&#36807;&#65292;&#8220;&#21710;&#21568;&#65281;&#25105;&#36825;&#25226;&#20992;&#36824;&#26159;&#19981;&#24555;&#65292;&#36824;&#35201;&#20877;&#22909;&#22909;&#22320;&#29992;&#24515;&#30952;&#30952;&#65281;&#8221;&#36825;&#26679;&#25165;&#33021;&#22815;&#26356;&#20419;&#36827;&#20320;&#29992;&#21151;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>57.&#25105;&#20204;&#20462;&#34892;&#65292;&#23601;&#26159;&#35201;&#20102;&#29983;&#27515;&#12289;&#25104;&#20315;&#12290;&#25152;&#35859;&#29983;&#27515;&#32773;&#65292;&#23601;&#26159;&#30528;&#22659;&#29983;&#24515;&#12290;&#20320;&#30528;&#20102;&#22659;&#65292;&#36319;&#30528;&#22659;&#30028;&#36305;&#65292;&#23601;&#26377;&#20102;&#29983;&#27515;&#12290;&#33509;&#22312;&#20219;&#20309;&#22659;&#30028;&#38754;&#21069;&#19981;&#21160;&#25671;&#65292;&#19981;&#20837;&#36825;&#20010;&#22659;&#65292;&#23601;&#27809;&#26377;&#29983;&#27515;&#12290;&#20320;&#19981;&#22312;&#22659;&#30028;&#20013;&#38203;&#28860;&#65292;&#21448;&#22312;&#20160;&#20040;&#22320;&#26041;&#38203;&#28860;&#21602;&#65311;&#22312;&#31354;&#26080;&#25152;&#26377;&#30340;&#22320;&#26041;&#38203;&#28860;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#22312;&#20107;&#22659;&#19978;&#38203;&#28860;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>58.&#20809;&#26159;&#25026;&#28857;&#29702;&#65292;&#29702;&#19978;&#35828;&#24471;&#21040;&#65292;&#20107;&#19978;&#20570;&#19981;&#21040;&#65292;&#37027;&#26159;&#31354;&#21475;&#35828;&#22823;&#35805;&#65292;&#27627;&#26080;&#25928;&#26524;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>59.&#22914;&#26524;&#21482;&#22312;&#24231;&#19978;&#29992;&#21151;&#22827;&#65292;&#19979;&#24231;&#19981;&#22312;&#20107;&#19978;&#30952;&#32451;&#65292;&#23601;&#19981;&#33021;&#25104;&#23601;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>60.&#25105;&#20204;&#22914;&#26524;&#30495;&#20250;&#29992;&#21151;&#22827;&#65292;&#23601;&#39035;&#22312;&#20107;&#19978;&#38203;&#28860;&#65292;&#35201;&#26102;&#26102;&#21051;&#21051;&#35266;&#29031;&#65292;&#35266;&#29031;&#25105;&#20204;&#33258;&#24049;&#30340;&#26412;&#21629;&#20803;&#36784;&#65292;&#22312;&#26412;&#20301;&#19978;&#19981;&#21160;&#25671;&#65292;&#20570;&#21151;&#22827;&#35201;&#26102;&#26102;&#21051;&#21051;&#36825;&#26679;&#20570;&#12290;&#36825;&#23601;&#26159;&#35266;&#33258;&#22312;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>61.&#20462;&#34892;&#20154;&#22823;&#24524;&#35828;&#20154;&#38271;&#30701;&#26159;&#38750;&#65292;&#20035;&#33267;&#19968;&#20999;&#19990;&#20107;&#38750;&#24178;&#24049;&#32773;&#65292;&#21475;&#19981;&#21487;&#35828;&#65292;&#24515;&#19981;&#21487;&#24605;&#12290;&#20294;&#21475;&#35828;&#24515;&#24605;&#65292;&#20415;&#26159;&#26151;&#20102;&#33258;&#24049;&#12290;&#33509;&#19987;&#28860;&#24515;&#65292;&#24120;&#25628;&#24049;&#36807;&#65292;&#37027;&#24471;&#24037;&#22827;&#31649;&#20182;&#23478;&#23627;&#37324;&#20107;&#65311;&#31881;&#39592;&#30862;&#36523;&#65292;&#21807;&#24515;&#33707;&#21160;&#12290;&#25910;&#25342;&#33258;&#24515;&#22914;&#19968;&#23562;&#26408;&#38613;&#22307;&#20687;&#22352;&#22312;&#22530;&#20013;&#65292;&#32456;&#26085;&#26080;&#20154;&#20134;&#22914;&#27492;&#12290;&#26075;&#30422;&#31751;&#25317;&#39321;&#33457;&#20379;&#20859;&#20134;&#22914;&#27492;&#12290;&#36190;&#21497;&#20134;&#22914;&#27492;&#12290;&#27585;&#35876;&#20134;&#22914;&#27492;&#12290;&#20462;&#34892;&#20154;&#24120;&#24120;&#24515;&#19978;&#26080;&#20107;&#65292;&#26102;&#26102;&#21051;&#21051;&#20307;&#31350;&#33258;&#24049;&#26412;&#21629;&#20803;&#36784;&#31471;&#30340;&#22788;&#12290;&#8212;&#8212;&#30424;&#23665;&#31109;&#24072;</p>
<p></p>
<p>62.&#26102;&#26102;&#21051;&#21051;&#35266;&#29031;&#12289;&#20445;&#25252;&#36825;&#20010;&#21807;&#19968;&#30495;&#23454;&#19981;&#34394;&#30340;&#26412;&#24615;&#65292;&#22312;&#26412;&#20301;&#19978;&#19981;&#21160;&#25671;&#65292;&#26102;&#26102;&#21051;&#21051;&#38271;&#20859;&#22307;&#32974;&#65292;&#21151;&#22827;&#20570;&#21040;&#20064;&#27668;&#37117;&#28040;&#23613;&#20102;&#65292;&#31070;&#36890;&#20415;&#19981;&#27714;&#32780;&#33258;&#24471;&#12290;&#25152;&#20197;&#35828;&#65292;&#20294;&#24471;&#26412;&#65292;&#19981;&#24833;&#26411;&#12290;&#26126;&#24515;&#35265;&#24615;&#26159;&#26681;&#26412;&#65292;&#22312;&#20462;&#27861;&#20013;&#26368;&#20851;&#38190;&#12289;&#26368;&#35201;&#32039;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>63.&#26377;&#20123;&#20154;&#38169;&#25226;&#21457;&#31070;&#36890;&#20316;&#20026;&#26126;&#24515;&#35265;&#24615;&#30340;&#26631;&#20934;&#65292;&#20174;&#32780;&#36861;&#27714;&#31070;&#36890;&#65292;&#27491;&#26159;&#26412;&#26411;&#20498;&#32622;&#12290;&#20182;&#20204;&#19981;&#26195;&#24471;&#20160;&#20040;&#26159;&#26681;&#26412;&#65292;&#21482;&#36861;&#27714;&#26525;&#26411;&#65292;&#26080;&#26377;&#26159;&#22788;&#21621;&#65281;&#36825;&#20123;&#20154;&#23601;&#26159;&#20315;&#35828;&#30340;&#26368;&#21487;&#24604;&#24751;&#32773;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20462;&#34892;&#20570;&#21151;&#22827;&#65292;&#39318;&#20808;&#23601;&#26159;&#35201;&#26126;&#24515;&#35265;&#24615;&#65292;&#19981;&#35201;&#22916;&#27714;&#31070;&#36890;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>64.&#20110;&#21069;&#24565;&#24050;&#26029;&#12289;&#21518;&#24565;&#26410;&#36215;&#30340;&#19968;&#30636;&#38388;&#65292;&#22238;&#20809;&#36820;&#29031;&#65292;&#35748;&#21462;&#36825;&#31163;&#24565;&#30340;&#28789;&#30693;&#23601;&#26159;&#25105;&#20204;&#30340;&#20315;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>65.&#23380;&#32769;&#22827;&#23376;&#35762;&#65306;&#8220;&#24223;&#24515;&#21171;&#24418;&#12290;&#8221;&#24847;&#24605;&#26159;&#65292;&#34429;&#28982;&#24418;&#20307;&#22312;&#21171;&#21160;&#65292;&#20294;&#24515;&#24182;&#27809;&#30528;&#22312;&#19978;&#38754;&#12290;&#36825;&#21477;&#35805;&#38750;&#24120;&#37325;&#35201;&#65292;&#30495;&#35201;&#20570;&#21040;&#65292;&#38750;&#31934;&#21220;&#35266;&#29031;&#19981;&#21487;&#12290;&#22914;&#26524;&#27809;&#26377;&#35266;&#29031;&#65292;&#36825;&#20010;&#24515;&#23601;&#20250;&#38543;&#30528;&#29289;&#22659;&#36716;&#65292;&#24515;&#23601;&#34987;&#29289;&#22659;&#25152;&#21560;&#24341;&#32780;&#29301;&#21046;&#20303;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>66.&#25105;&#20204;&#20462;&#34892;&#23601;&#26159;&#35201;&#19981;&#20026;&#29289;&#22659;&#25152;&#36716;&#65292;&#30456;&#21453;&#65292;&#36824;&#35201;&#36716;&#29289;&#12290;&#25105;&#20204;&#26377;&#20102;&#26576;&#20010;&#19996;&#35199;&#65292;&#23601;&#21033;&#29992;&#23427;&#65292;&#32780;&#19981;&#35201;&#20026;&#23427;&#25152;&#29992;&#12290;&#35692;&#22914;&#65292;&#26377;&#26479;&#23376;&#23601;&#29992;&#26469;&#21917;&#27700;&#65292;&#26377;&#28909;&#27700;&#29942;&#21363;&#29992;&#26469;&#20445;&#26262;&#65292;&#20294;&#19981;&#20026;&#23427;&#30340;&#24471;&#22833;&#25152;&#36716;&#65292;&#19981;&#22240;&#23427;&#32780;&#29983;&#21916;&#12289;&#29233;&#12289;&#24551;&#12289;&#24700;&#20043;&#24773;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#19996;&#35199;&#65292;&#20063;&#19981;&#35201;&#36153;&#23613;&#24515;&#21147;&#21435;&#36861;&#36880;&#25615;&#21462;&#65292;&#26356;&#25110;&#20026;&#20102;&#21462;&#24471;&#36825;&#20123;&#19996;&#35199;&#32780;&#25439;&#23475;&#20182;&#20154;&#25110;&#26159;&#29359;&#27861;&#65292;&#37027;&#23601;&#26159;&#20026;&#29289;&#25152;&#29992;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>67.&#25105;&#20204;&#20570;&#19968;&#20999;&#20107;&#24773;&#37117;&#35201;&#38543;&#32536;&#65292;&#38543;&#32536;&#21017;&#36215;&#22937;&#29992;&#65292;&#21453;&#20043;&#21017;&#20250;&#36215;&#31181;&#31181;&#28902;&#24700;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#24456;&#26377;&#25165;&#24178;&#30340;&#20154;&#65292;&#19968;&#26102;&#24471;&#19981;&#21040;&#36866;&#24403;&#30340;&#24037;&#20316;&#65292;&#19981;&#33021;&#21457;&#25381;&#20854;&#25165;&#33021;&#65292;&#27492;&#26102;&#20063;&#27595;&#39035;&#24616;&#22825;&#23588;&#20154;&#65292;&#21482;&#35201;&#21162;&#21147;&#24178;&#22909;&#26412;&#32844;&#24037;&#20316;&#23601;&#26159;&#20102;&#12290;&#26085;&#20037;&#65292;&#20182;&#30340;&#25165;&#33021;&#33258;&#20250;&#34987;&#22823;&#23478;&#36175;&#35782;&#65292;&#32780;&#36801;&#20219;&#26356;&#36866;&#24403;&#30340;&#24037;&#20316;&#65292;&#21457;&#25381;&#20854;&#25165;&#33021;&#12290;&#20551;&#22914;&#22240;&#19981;&#28385;&#26412;&#32844;&#24037;&#20316;&#32780;&#28902;&#24700;&#65292;&#21017;&#20044;&#20113;&#36974;&#20303;&#20102;&#20809;&#26126;&#65292;&#30495;&#24615;&#23601;&#26174;&#29616;&#19981;&#20986;&#26469;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>68.&#21448;&#35692;&#22914;&#65292;&#24037;&#20316;&#32844;&#20301;&#21319;&#39640;&#65292;&#23601;&#39640;&#20852;&#27426;&#21916;&#65307;&#32844;&#20301;&#19979;&#38477;&#65292;&#23601;&#24551;&#20260;&#28902;&#24700;&#65292;&#36825;&#37117;&#26159;&#20961;&#22827;&#20439;&#23376;&#30340;&#35265;&#22320;&#19982;&#24515;&#24577;&#12290;&#25105;&#20204;&#23398;&#20315;&#30340;&#20315;&#23376;&#23601;&#19981;&#24212;&#35813;&#26377;&#36825;&#26679;&#30340;&#35265;&#35299;&#65292;&#19968;&#20999;&#37117;&#35201;&#38543;&#32536;&#65292;&#22240;&#20026;&#21319;&#12289;&#38477;&#37117;&#26159;&#20026;&#22823;&#20247;&#26381;&#21153;&#65292;&#19981;&#21487;&#20026;&#20010;&#20154;&#30340;&#21033;&#30410;&#32771;&#34385;&#12290;&#32780;&#19988;&#65292;&#19968;&#20999;&#20107;&#29289;&#37117;&#26159;&#20551;&#30456;&#65292;&#37117;&#19981;&#21487;&#24471;&#12290;&#21482;&#26377;&#24615;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#12290;&#25105;&#20204;&#21482;&#26377;&#38543;&#32536;&#36215;&#29992;&#65292;&#26080;&#25152;&#25191;&#30528;&#65292;&#25165;&#24471;&#30495;&#23454;&#21463;&#29992;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>69.&#21069;&#24565;&#24050;&#26029;&#12289;&#21518;&#24565;&#26410;&#36215;&#26102;&#65292;&#22238;&#36807;&#22836;&#26469;&#30475;&#19968;&#30475;&#65292;&#36825;&#20010;&#19968;&#24565;&#19981;&#29983;&#32780;&#20102;&#20102;&#20998;&#26126;&#30340;&#65292;&#19981;&#26159;&#24403;&#20154;&#30340;&#20315;&#24615;&#21448;&#26159;&#20160;&#20040;&#65311;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>70.&#21482;&#26377;&#24565;&#36215;&#19981;&#20303;&#65292;&#19981;&#20572;&#30041;&#65292;&#24515;&#24565;&#19981;&#38543;&#21069;&#24565;&#12289;&#29289;&#22659;&#36305;&#65292;&#25165;&#35848;&#24471;&#19978;&#26080;&#24565;&#21151;&#22827;&#12290;&#20504;&#33509;&#20320;&#26524;&#30495;&#33021;&#22815;&#24565;&#36215;&#32780;&#19981;&#20303;&#65292;&#23601;&#21487;&#22823;&#25918;&#20809;&#26126;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>71.&#20064;&#27668;&#26469;&#26102;&#65292;&#21482;&#24597;&#19981;&#35273;&#65292;&#35273;&#21017;&#26410;&#26377;&#19981;&#36716;&#32780;&#31354;&#32773;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>72.&#20110;&#19968;&#20999;&#34892;&#20303;&#22352;&#21351;&#26102;&#65292;&#26080;&#19968;&#19981;&#29992;&#20955;&#35273;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p></p>
<p>73.&#24515;&#31354;&#26080;&#20303;&#65292;&#19968;&#28857;&#19981;&#30528;&#30456;&#65292;&#28487;&#27922;&#33258;&#22312;&#65292;&#25104;&#33258;&#30001;&#20154;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>74.&#26102;&#26102;&#30475;&#20303;&#24565;&#22836;&#36215;&#22788;&#65292;&#19981;&#36319;&#24565;&#22836;&#36305;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>75.&#22916;&#24565;&#35201;&#19968;&#36215;&#23601;&#26029;&#21834;&#65281;&#22916;&#24565;&#19968;&#36215;&#65292;&#23601;&#27809;&#26377;&#20102;&#12290;&#25152;&#20197;&#8220;&#38738;&#23665;&#26412;&#19981;&#21160;&#65292;&#30333;&#20113;&#20219;&#21435;&#26469;&#8221;&#12290;&#21435;&#26469;&#19981;&#31649;&#65292;&#19981;&#35201;&#30572;&#23427;&#12290;&#20320;&#30572;&#23427;&#20102;&#65292;&#36319;&#23427;&#36716;&#20102;&#65292;&#23601;&#19981;&#22909;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>76.&#35201;&#24515;&#24565;&#32819;&#38395;&#21834;&#65281;&#36825;&#20010;&#21650;&#26159;&#24515;&#24565;&#65292;&#19981;&#26159;&#22068;&#24565;&#65292;&#32819;&#26421;&#21548;&#24471;&#28165;&#29245;&#65292;&#22916;&#24565;&#37117;&#19981;&#36215;&#12290;&#20320;&#19981;&#27880;&#24847;&#21548;&#65292;&#22916;&#24565;&#30452;&#36215;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>77.&#25226;&#22916;&#24515;&#24687;&#19979;&#26469;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#23601;&#26159;&#20315;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>78.&#29616;&#22312;&#65292;&#22823;&#23478;&#37117;&#21487;&#20197;&#24320;&#24735;&#12290;&#23601;&#26159;&#25105;&#20204;&#35201;&#26029;&#65281;&#25226;&#36825;&#20010;&#24565;&#22836;&#26029;&#25481;&#65281;&#20160;&#20040;&#37117;&#19981;&#35201;&#24819;&#12290;&#36825;&#21069;&#24565;&#24050;&#26029;&#65292;&#21518;&#24565;&#26410;&#36215;&#65292;&#24403;&#20013;&#19968;&#28857;&#24565;&#22836;&#27809;&#26377;&#30340;&#26102;&#20505;&#65292;&#23427;&#19981;&#26159;&#20102;&#20102;&#20998;&#26126;&#21527;&#65311;&#23427;&#24182;&#19981;&#26159;&#20687;&#36825;&#20010;&#26700;&#23376;&#27809;&#26377;&#30693;&#35273;&#65292;&#23427;&#26159;&#20102;&#20102;&#20998;&#26126;&#21834;&#65281;&#36825;&#20010;&#20102;&#20102;&#20998;&#26126;&#30340;&#26159;&#35841;&#65311;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#12289;&#25105;&#20204;&#24403;&#20154;&#30340;&#20315;&#24615;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>79.&#36825;&#20010;&#26102;&#20505;&#65288;&#21069;&#24565;&#24050;&#26029;&#12289;&#21518;&#24565;&#26410;&#36215;&#26102;&#65289;&#65292;&#19968;&#24565;&#19981;&#29983;&#26102;&#23601;&#26159;&#25105;&#65292;&#35748;&#35782;&#23427;&#65292;&#23601;&#26159;&#19968;&#25226;&#25235;&#20303;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>80.&#26377;&#20154;&#24819;&#19968;&#24819;&#65292;&#36825;&#20010;&#26159;&#19981;&#26159;&#25105;&#21834;&#65311;&#22351;&#20102;&#65292;&#26377;&#36825;&#20010;&#30097;&#38382;&#36215;&#20102;&#65292;&#23601;&#26159;&#24565;&#22836;&#29983;&#20102;&#12290;&#24565;&#22836;&#19968;&#29983;&#65292;&#65288;&#30495;&#24515;&#65289;&#23601;&#34987;&#20044;&#20113;&#25152;&#36974;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>81.&#25105;&#20204;&#24403;&#19979;&#26126;&#30333;&#36825;&#20315;&#24615;&#65292;&#26159;&#19981;&#26159;&#23601;&#25104;&#26524;&#22320;&#20315;&#20102;&#65311;&#27809;&#26377;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#30340;&#20064;&#27668;&#31181;&#23376;&#22312;&#31532;&#20843;&#35782;&#37324;&#36793;&#34255;&#30528;&#21602;&#65292;&#27809;&#26377;&#38144;&#23613;&#65292;&#25105;&#20204;&#36824;&#19981;&#33021;&#33258;&#20027;&#12290;&#25152;&#20197;&#21483;&#24735;&#21518;&#27491;&#20462;&#65292;&#35201;&#20462;&#27861;&#20102;&#12290;&#24590;&#20040;&#20462;&#21834;&#65311;&#22312;&#20107;&#19978;&#38203;&#28860;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>82.&#21517;&#35465;&#21450;&#21033;&#20859;&#65292;&#24858;&#20154;&#25152;&#29233;&#20048;&#65292;&#33021;&#25439;&#23475;&#21892;&#27861;&#65292;&#22914;&#21073;&#26025;&#20154;&#22836;&#12290;&#65288;&#26377;&#37096;&#24459;&#65289;</p>
<p></p>
<p>83.&#25105;&#19988;&#38382;&#20320;&#65292;&#24573;&#28982;&#20020;&#21629;&#32456;&#26102;&#65292;&#20320;&#23558;&#20309;&#25269;&#25932;&#29983;&#27515;&#65311;&#39035;&#26159;&#38386;&#26102;&#21150;&#24471;&#19979;&#65292;&#24537;&#26102;&#24471;&#29992;&#65292;&#22810;&#23569;&#30465;&#21147;&#12290;&#20241;&#24453;&#20020;&#28212;&#25496;&#20117;&#65292;&#20570;&#25163;&#33050;&#19981;&#36845;&#65292;&#21069;&#36335;&#33579;&#33579;&#65292;&#32993;&#38075;&#20081;&#25758;&#12290;&#33510;&#21705;&#33510;&#21705;&#12290;&#8212;&#8212;&#40644;&#27287;&#31109;&#24072;</p>
<p></p>
<p>84.&#40763;&#26377;&#22696;&#28857;&#65292;&#23545;&#38236;&#24694;&#22696;&#65292;&#20294;&#25577;&#20110;&#38236;&#65292;&#20854;&#21487;&#24471;&#32822;&#65311;&#22909;&#24694;&#26159;&#38750;&#65292;&#23545;&#20043;&#21069;&#22659;&#65292;&#19981;&#20102;&#33258;&#24515;&#65292;&#20294;&#23588;&#20110;&#22659;&#65292;&#20854;&#21487;&#24471;&#32822;&#65311;&#27927;&#20998;&#21035;&#20043;&#40763;&#22696;&#65292;&#21017;&#19968;&#38236;&#22278;&#20928;&#30691;&#12290;&#19975;&#22659;&#21688;&#30495;&#30691;&#12290;&#25191;&#30707;&#25104;&#23453;&#30691;&#12290;&#20247;&#29983;&#21363;&#20315;&#30691;&#12290;&#8212;&#8212;&#39134;&#38177;&#27861;&#24072;</p>
<p></p>
<p>85.&#25918;&#24320;&#24576;&#25265;&#65292;&#30475;&#30772;&#19990;&#38388;&#65292;&#23451;&#22914;&#19968;&#22330;&#25103;&#21095;&#65292;&#20309;&#26377;&#30495;&#23454;&#65311;&#8212;&#8212;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>86.&#30031;&#23506;&#26102;&#27442;&#22799;&#65292;&#33510;&#28909;&#22797;&#24605;&#20908;&#65292;&#22916;&#24819;&#33021;&#28040;&#28781;&#65292;&#23433;&#36523;&#22788;&#22788;&#21516;&#12290;&#33609;&#39135;&#32988;&#31354;&#33145;&#65292;&#33541;&#22530;&#36807;&#38706;&#23621;&#65292;&#20154;&#29983;&#35299;&#30693;&#36275;&#65292;&#28902;&#24700;&#19968;&#26102;&#38500;&#12290;&#8212;&#8212;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>87.&#28145;&#28508;&#19981;&#38706;&#65292;&#26159;&#21517;&#25345;&#25106;&#65292;&#33509;&#28014;&#20110;&#22806;&#65292;&#26410;&#20037;&#24517;&#36133;&#12290;&#26377;&#21475;&#33509;&#21713;&#65292;&#26377;&#32819;&#33509;&#32843;&#65292;&#32477;&#32676;&#31163;&#20439;&#65292;&#20854;&#36947;&#20035;&#23815;&#12290;&#65288;&#35199;&#26041;&#30830;&#25351;&#65289;</p>
<p></p>
<p>88.&#23569;&#35828;&#19968;&#21477;&#35805;&#65292;&#22810;&#24565;&#19968;&#21477;&#20315;&#12290;&#25171;&#24471;&#24565;&#22836;&#27515;&#65292;&#35768;&#27741;&#27861;&#36523;&#27963;&#12290;&#65288;&#35199;&#26041;&#30830;&#25351;&#65289;</p>
<p></p>
<p>89.&#12298;&#37329;&#21018;&#32463;&#12299;&#35828;&#65306;&#8220;&#24212;&#26080;&#25152;&#20303;&#32780;&#29983;&#20854;&#24515;&#12290;&#8221;&#24515;&#19981;&#26159;&#19981;&#29983;&#65292;&#24565;&#19981;&#26159;&#19981;&#36215;&#65292;&#35201;&#36215;&#22937;&#29992;&#24590;&#20040;&#33021;&#19981;&#29983;&#24515;&#21602;&#65311;&#32780;&#26159;&#35201;&#29983;&#8220;&#26080;&#25152;&#20303;&#8221;&#24515;&#65292;&#36825;&#20010;&#24515;&#19981;&#35201;&#20572;&#30041;&#22312;&#20160;&#20040;&#20107;&#29289;&#19978;&#12290;&#27491;&#36215;&#24565;&#26102;&#20063;&#19981;&#35265;&#26377;&#24565;&#21487;&#36215;&#65292;&#36215;&#24565;&#20043;&#21518;&#65292;&#22914;&#40479;&#36807;&#38271;&#31354;&#65292;&#27627;&#26080;&#30165;&#36857;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>90.&#23613;&#31649;&#22312;&#20570;&#20107;&#65292;&#23613;&#31649;&#24212;&#32536;&#25509;&#29289;&#65292;&#20869;&#24515;&#19968;&#26080;&#25152;&#20303;&#65292;&#27627;&#26080;&#24739;&#24471;&#24739;&#22833;&#20043;&#24515;&#12290;&#20570;&#20107;&#25104;&#21151;&#20102;&#65292;&#19981;&#27838;&#27838;&#33258;&#21916;&#65292;&#26412;&#24212;&#22914;&#26031;&#23613;&#36131;&#22320;&#20570;&#65292;&#26377;&#20160;&#20040;&#39556;&#20658;&#22840;&#32768;&#30340;&#65307;&#22833;&#36133;&#20102;&#65292;&#20063;&#19981;&#24551;&#24700;&#65292;&#22240;&#20026;&#33258;&#24049;&#24182;&#27809;&#26377;&#39532;&#39532;&#34382;&#34382;&#12289;&#25975;&#34893;&#22622;&#36131;&#12289;&#24212;&#20184;&#20102;&#20107;&#65292;&#32780;&#26159;&#31469;&#23613;&#33258;&#24049;&#30340;&#21147;&#37327;&#21435;&#20570;&#20102;&#65292;&#20197;&#21518;&#21482;&#35201;&#25913;&#27491;&#38169;&#35823;&#21363;&#26159;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>91.&#24895;&#21147;&#35201;&#20999;&#23454;&#12289;&#27491;&#22823;&#65292;&#30171;&#24565;&#27515;&#29983;&#26080;&#24120;&#65292;&#20915;&#24515;&#35201;&#27714;&#35299;&#33073;&#65292;&#24182;&#21457;&#24191;&#22823;&#24754;&#24895;&#65292;&#35475;&#24895;&#19982;&#19968;&#20999;&#20247;&#29983;&#20849;&#21516;&#33719;&#24471;&#24179;&#31561;&#22278;&#28385;&#30340;&#26080;&#19978;&#27491;&#35273;&#12290;&#36825;&#26679;&#20197;&#22362;&#20915;&#12289;&#20255;&#22823;&#30340;&#24895;&#21147;&#26469;&#24341;&#23548;&#34892;&#21160;&#65292;&#23601;&#22914;&#20005;&#24072;&#30340;&#38543;&#26102;&#30563;&#23519;&#65292;&#26041;&#21487;&#35686;&#35273;&#30171;&#20999;&#65292;&#19981;&#33267;&#20110;&#20013;&#36884;&#25032;&#24608;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>92.&#31109;&#23447;&#27599;&#20113;&#65306;&#8220;&#26126;&#24515;&#35265;&#24615;&#65292;&#35265;&#24615;&#25104;&#20315;&#8221;&#12290;&#8220;&#26126;&#24515;&#35265;&#24615;&#8221;&#65292;&#20035;&#22823;&#24443;&#22823;&#24735;&#20063;&#12290;&#35328;&#8220;&#35265;&#24615;&#25104;&#20315;&#8221;&#32773;&#65292;&#20197;&#20146;&#35265;&#33258;&#24615;&#22825;&#30495;&#20043;&#20315;&#65292;&#21517;&#20026;&#25104;&#20315;&#65292;&#20035;&#29702;&#21363;&#20315;&#19982;&#21517;&#23383;&#20315;&#20063;&#65292;&#38750;&#31119;&#24935;&#22278;&#28385;&#20043;&#31350;&#31455;&#20315;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#35266;&#29031;&#20043;&#24515;&#65292;&#36824;&#26159;&#22916;&#24515;&#65292;&#22240;&#20026;&#36825;&#20063;&#26159;&#36215;&#24515;&#21160;&#24565;&#12290;&#27809;&#26377;&#30495;&#24515;&#65292;&#23601;&#19981;&#20250;&#29983;&#36215;&#36825;&#20010;&#22916;&#24515;&#65292;&#22916;&#24515;&#26159;&#30495;&#24515;&#25152;&#36215;&#30340;&#12289;&#26159;&#30495;&#24515;&#30340;&#22937;&#29992;&#12290;&#27491;&#29992;&#30340;&#26102;&#20505;&#65292;&#21363;&#27491;&#35266;&#24515;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#20998;&#21035;&#23427;&#26159;&#30495;&#24515;&#12289;&#22916;&#24515;&#12290;&#29992;&#21040;&#22916;&#24515;&#19981;&#21160;&#30340;&#26102;&#20505;&#65292;&#33021;&#35266;&#20043;&#24515;&#12289;&#25152;&#35266;&#20043;&#24565;&#65292;&#23601;&#20250;&#19968;&#26102;&#33073;&#33853;&#65292;&#37027;&#23601;&#8220;&#33021;&#25152;&#21452;&#20129;&#8221;&#20102;&#65292;&#33021;&#35266;&#20043;&#24515;&#12289;&#25152;&#35266;&#20043;&#24565;&#37117;&#27809;&#26377;&#20102;&#12290;&#33509;&#19981;&#35266;&#29031;&#65292;&#23601;&#19981;&#20250;&#33021;&#25152;&#21452;&#20129;&#65292;&#23601;&#19981;&#20250;&#33073;&#24320;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#35266;&#29031;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>94.&#35266;&#24515;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#26102;&#26102;&#35201;&#30475;&#30528;&#24565;&#22836;&#36215;&#22788;&#65292;&#20063;&#23601;&#26159;&#38598;&#20013;&#24515;&#21147;&#65292;&#30475;&#30528;&#19968;&#24565;&#26410;&#29983;&#26102;&#20809;&#26223;&#12290;&#24565;&#22836;&#19968;&#36215;&#65292;&#20320;&#23601;&#30475;&#35265;&#65292;&#19981;&#36319;&#30528;&#36305;&#12290;&#24565;&#22836;&#19981;&#21160;&#20102;&#65292;&#20320;&#23601;&#30475;&#30528;&#19981;&#21160;&#12290;&#22914;&#29483;&#25429;&#40736;&#22320;&#30475;&#30528;&#12290;&#29483;&#21947;&#27491;&#24565;&#65292;&#40736;&#21947;&#22916;&#24565;&#12290;&#32769;&#40736;&#36530;&#22312;&#27934;&#37324;&#65292;&#21363;&#22916;&#24565;&#19981;&#29983;&#26102;&#65307;&#27492;&#26102;&#29483;&#35201;&#30475;&#30528;&#65292;&#19981;&#33021;&#36208;&#24320;&#65292;&#30475;&#30528;&#36825;&#20010;&#24515;&#65292;&#23601;&#26159;&#27491;&#24565;&#12290;&#36825;&#27491;&#24565;&#19981;&#33021;&#27809;&#26377;&#65292;&#27491;&#24565;&#27809;&#26377;&#65292;&#23601;&#33853;&#20110;&#26080;&#35760;&#12290;&#25152;&#20197;&#65292;&#30475;&#30528;&#36825;&#20010;&#27491;&#24565;&#35201;&#26377;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>95.&#20320;&#35201;&#38598;&#20013;&#24515;&#21147;&#65292;&#30475;&#30528;&#19968;&#24565;&#26410;&#29983;&#26102;&#20809;&#26223;&#65292;&#20063;&#23601;&#26159;&#26102;&#26102;&#30475;&#30528;&#24565;&#22836;&#36215;&#22788;&#65292;&#24565;&#22836;&#36215;&#36215;&#28781;&#28781;&#65292;&#37117;&#19981;&#30572;&#23427;&#12290;&#30475;&#30475;&#12289;&#30475;&#30475;&#65292;&#20037;&#20037;&#12289;&#20037;&#20037;&#65292;&#24573;&#30340;&#19968;&#19979;&#29087;&#20102;&#65292;&#19968;&#33073;&#33073;&#24320;&#26469;&#65292;&#33021;&#30475;&#20043;&#24515;&#12289;&#25152;&#30475;&#20043;&#24565;&#37117;&#33073;&#25481;&#20102;&#65292;&#37027;&#26102;&#26159;&#30495;&#30340;&#33073;&#33853;&#20102;&#65292;&#33021;&#25152;&#21452;&#20129;&#65292;&#25171;&#24320;&#26412;&#26469;&#65292;&#20146;&#35265;&#26412;&#24615;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>96.&#27442;&#30495;&#29983;&#20928;&#22303;&#65292;&#27491;&#19981;&#24453;&#27515;&#21518;&#24448;&#29983;&#12290;&#24517;&#39035;&#29616;&#29983;&#21162;&#21147;&#65292;&#24403;&#19979;&#33021;&#29983;&#65292;&#26041;&#26377;&#25226;&#25569;&#12290;&#12298;&#24357;&#38464;&#32463;&#12299;&#25152;&#35828;&#20043;&#8220;&#20020;&#21629;&#32456;&#26102;&#8221;&#19968;&#33324;&#30342;&#35299;&#20316;&#8220;&#31561;&#21040;&#27668;&#26029;&#27515;&#20129;&#30340;&#26102;&#20505;&#8221;&#65292;&#20854;&#23454;&#36825;&#37117;&#26159;&#20381;&#25991;&#35299;&#20041;&#12290;&#22914;&#25353;&#32463;&#30340;&#31934;&#20041;&#26469;&#35828;&#65292;&#30422;&#25152;&#35859;&#20020;&#21629;&#32456;&#26102;&#32773;&#65292;&#19981;&#26159;&#27515;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#32780;&#26159;&#8220;&#31561;&#21040;&#29983;&#27515;&#21629;&#26681;&#32456;&#26029;&#30340;&#26102;&#20505;&#8221;&#12290;&#20160;&#20040;&#26159;&#29983;&#27515;&#21629;&#26681;&#21737;&#65311;&#23601;&#26159;&#25105;&#20154;&#30340;&#39072;&#20498;&#22916;&#24819;&#21834;&#65281;&#25152;&#20197;&#12298;&#24357;&#38464;&#32463;&#12299;&#22312;&#20020;&#21629;&#32456;&#26102;&#25509;&#19979;&#26469;&#23601;&#35828;&#24515;&#19981;&#39072;&#20498;&#65292;&#24444;&#20315;&#29616;&#21069;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>97.&#24403;&#25105;&#20204;&#29992;&#21151;&#20316;&#35266;&#25110;&#24565;&#20315;&#65292;&#29992;&#21040;&#30528;&#21147;&#26102;&#65292;&#34892;&#19981;&#30693;&#34892;&#65292;&#22352;&#19981;&#30693;&#22352;&#65292;&#23388;&#23388;&#20800;&#20800;&#65292;&#38500;&#20315;&#24565;&#22806;&#65292;&#21035;&#26080;&#20182;&#24565;&#65292;&#36825;&#29983;&#27515;&#21629;&#26681;&#8212;&#8212;&#22916;&#24565;&#65292;&#21363;&#23558;&#32456;&#26029;&#12290;&#21040;&#26368;&#21518;&#24573;&#28982;&#26681;&#23576;&#33073;&#33853;&#65292;&#19968;&#24515;&#19981;&#20081;&#65292;&#24403;&#19979;&#21363;&#20146;&#35265;&#30495;&#20315;&#65292;&#29983;&#21040;&#20928;&#22303;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>98.&#23398;&#20315;&#20043;&#20154;&#65292;&#20808;&#20197;&#30693;&#22240;&#26524;&#12289;&#24910;&#29420;&#19978;&#19979;&#25163;&#12290;&#26082;&#33021;&#24910;&#29420;&#65292;&#21017;&#37034;&#24565;&#33258;&#28040;&#65292;&#20309;&#33267;&#26377;&#25152;&#19981;&#22914;&#27861;&#22788;&#65311;&#33509;&#26377;&#65292;&#21017;&#24403;&#21147;&#20196;&#26029;&#28781;&#65292;&#26041;&#20026;&#30495;&#23454;&#34892;&#23653;&#12290;&#21542;&#21017;&#23398;&#22312;&#19968;&#36793;&#65292;&#34892;&#22312;&#19968;&#36793;&#65292;&#30693;&#35265;&#24840;&#39640;&#65292;&#34892;&#23653;&#24840;&#19979;&#65292;&#27492;&#20170;&#23398;&#20315;&#33258;&#31216;&#36890;&#23478;&#32773;&#20043;&#36148;&#39592;&#22823;&#30126;&#12290;&#20504;&#33021;&#20197;&#19981;&#36144;&#36807;&#26159;&#26399;&#65292;&#21017;&#23398;&#24471;&#19968;&#20998;&#65292;&#20415;&#24471;&#19968;&#20998;&#20043;&#23454;&#30410;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>99.&#20462;&#34892;&#20154;&#19981;&#21487;&#20110;&#22916;&#24515;&#20043;&#22806;&#65292;&#20877;&#25214;&#19968;&#20010;&#30495;&#24515;&#12290;&#25442;&#21477;&#35805;&#26469;&#35762;&#65292;&#21363;&#26159;&#19981;&#24212;&#28781;&#33394;&#20197;&#26126;&#31354;&#12289;&#28781;&#30456;&#20197;&#35265;&#24615;&#65292;&#19981;&#35201;&#20559;&#25191;&#21040;&#19968;&#36793;&#65292;&#36825;&#26679;&#20559;&#25191;&#30340;&#20462;&#34892;&#23601;&#26159;&#26151;&#24615;&#65292;&#20320;&#30340;&#30495;&#24515;&#26174;&#29616;&#19981;&#20986;&#26469;&#65292;&#36824;&#26159;&#26279;&#26151;&#12289;&#31946;&#37324;&#31946;&#28034;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20320;&#20559;&#25191;&#21040;&#19968;&#36793;&#65292;&#23601;&#26377;&#21462;&#33879;&#21644;&#36951;&#24323;&#65292;&#26377;&#21462;&#33879;&#21644;&#36951;&#24323;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#19990;&#38388;&#27861;&#65292;&#19981;&#26159;&#20315;&#27861;&#12290;&#36825;&#23601;&#26159;&#25105;&#30456;&#21644;&#25105;&#35265;&#65292;&#32780;&#38750;&#33258;&#24615;&#28165;&#20928;&#24515;&#30340;&#26412;&#20307;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>100.&#22823;&#22278;&#28385;&#30693;&#35265;&#65292;&#21363;&#65306;&#25152;&#26377;&#30340;&#26377;&#65292;&#19968;&#20999;&#22937;&#26377;&#65292;&#37117;&#26159;&#25105;&#30340;&#24615;&#25152;&#26174;&#29616;&#12290;&#24615;&#23601;&#26159;&#30456;&#65292;&#30456;&#23601;&#26159;&#24615;&#65292;&#23601;&#24615;&#30456;&#19981;&#20108;&#12289;&#21363;&#31354;&#21363;&#26377;&#12290;&#26377;&#23601;&#26159;&#31354;&#12289;&#31354;&#23601;&#26159;&#26377;&#65292;&#19968;&#20999;&#26377;&#37117;&#26159;&#25105;&#30340;&#33258;&#24615;&#22937;&#24615;&#25152;&#26174;&#29616;&#65292;&#25152;&#20197;&#19981;&#26159;&#22312;&#30456;&#20043;&#22806;&#65292;&#21435;&#30475;&#24615;&#65307;&#19981;&#26159;&#24615;&#20043;&#22806;&#65292;&#26469;&#21462;&#30456;&#65292;&#30456;&#37117;&#26159;&#25105;&#20204;&#30340;&#22937;&#24615;&#25152;&#26174;&#29616;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
