<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#12304;&#22823;&#24503;&#24320;&#31034;&#12305;&#20928;&#22303;&#31687;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22823;&#24503;&#24320;&#31034;&#8212;&#8212;&#20928;&#22303;&#31687;&#65288;&#19977;&#65289;</p>
<p></p>
<p>1.&#20170;&#22825;&#25105;&#20063;&#20197;&#27492;&#22857;&#21149;&#65292;&#20320;&#20462;&#20160;&#20040;&#37117;&#22909;&#65292;&#30740;&#31350;&#20160;&#20040;&#37117;&#22909;&#65292;&#20294;&#30495;&#30340;&#35201;&#30693;&#36947;&#29983;&#27515;&#21487;&#24597;&#12290;&#20320;&#35201;&#24895;&#24847;&#30495;&#27491;&#35201;&#21435;&#24230;&#20247;&#29983;&#12289;&#35201;&#33258;&#35273;&#35273;&#20182;&#30340;&#35805;&#65292;&#24895;&#24847;&#23613;&#26089;&#23454;&#29616;&#36825;&#20010;&#24895;&#26395;&#30340;&#35805;&#65292;&#20320;&#19981;&#27714;&#29983;&#20928;&#22303;&#26159;&#20026;&#22833;&#22823;&#21033;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>2.&#25105;&#20204;&#30340;&#20462;&#34892;&#65292;&#19981;&#31649;&#20320;&#20462;&#21738;&#19968;&#23447;&#65292;&#37117;&#35201;&#20197;&#33324;&#33509;&#20316;&#20026;&#21069;&#23548;&#65292;&#20197;&#20928;&#22303;&#20316;&#20026;&#24402;&#23487;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>3.&#20462;&#25345;&#24402;&#21521;&#65292;&#24403;&#22914;&#21326;&#20005;&#21313;&#22823;&#24895;&#29579;&#23548;&#24402;&#26497;&#20048;&#12290;&#12298;&#21326;&#20005;&#12299;&#65292;&#32463;&#20013;&#20043;&#29579;&#65292;&#26222;&#36132;&#26159;&#21326;&#20005;&#38271;&#23376;&#65292;&#27714;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#27491;&#26159;&#24341;&#23548;&#20845;&#36947;&#20247;&#29983;&#65292;&#21516;&#24402;&#26497;&#20048;&#12290;&#20877;&#20174;&#24403;&#20195;&#24773;&#20917;&#26469;&#30475;&#65292;&#19981;&#31649;&#20320;&#20462;&#20160;&#20040;&#65292;&#22914;&#26524;&#35828;&#24076;&#26395;&#22312;&#36825;&#19968;&#29983;&#20869;&#35299;&#20915;&#38382;&#39064;&#65292;&#33509;&#19981;&#27714;&#29983;&#20928;&#22303;&#65292;&#37027;&#23601;&#19981;&#21487;&#33021;&#20102;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>4.&#19981;&#31649;&#21738;&#19968;&#23447;&#65292;&#24819;&#22312;&#36825;&#19968;&#29983;&#20986;&#29983;&#27515;&#65292;&#24895;&#24847;&#20170;&#29983;&#20986;&#36718;&#22238;&#65292;&#20320;&#21448;&#19981;&#27714;&#29983;&#20928;&#22303;&#65292;&#37027;&#23601;&#35201;&#33853;&#31354;&#12290;&#25105;&#20204;&#24403;&#21069;&#36825;&#20010;&#22320;&#26041;&#30340;&#36947;&#22330;&#21483;&#33714;&#21326;&#31934;&#33293;&#65292;&#26159;&#23494;&#23447;&#65292;&#20849;&#21516;&#30340;&#24895;&#25991;&#26159;&#21516;&#29983;&#26497;&#20048;&#12290;&#25152;&#20197;&#19981;&#31649;&#21738;&#19968;&#23447;&#65292;&#37117;&#35201;&#20197;&#20928;&#22303;&#20316;&#20026;&#24402;&#23487;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>5.&#24565;&#20315;&#27861;&#38376;&#27880;&#37325;&#20449;&#24895;&#65292;&#26377;&#20449;&#24895;&#65292;&#26410;&#24471;&#19968;&#24515;&#65292;&#20134;&#21487;&#24448;&#29983;&#12290;&#24471;&#19968;&#24515;&#65292;&#33509;&#26080;&#20449;&#24895;&#65292;&#20134;&#19981;&#24471;&#24448;&#29983;&#12290;&#19990;&#20154;&#22810;&#22810;&#27880;&#37325;&#19968;&#24515;&#65292;&#19981;&#27880;&#37325;&#20449;&#24895;&#65292;&#24050;&#26159;&#22833;&#20854;&#25212;&#35201;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>6.&#32780;&#22797;&#21448;&#29983;&#19968;&#26082;&#26410;&#24471;&#19968;&#24515;&#65292;&#24656;&#19981;&#24471;&#24448;&#29983;&#20043;&#30097;&#65292;&#21017;&#23436;&#20840;&#19982;&#30495;&#20449;&#20999;&#24895;&#30456;&#21453;&#30691;&#12290;&#27492;&#31181;&#24819;&#24565;&#65292;&#20284;&#20046;&#26159;&#22909;&#24819;&#24565;&#12290;&#23454;&#21017;&#65292;&#30001;&#27492;&#32780;&#30410;&#21152;&#20449;&#24895;&#65292;&#20197;&#33268;&#19968;&#24515;&#65292;&#21017;&#26159;&#22909;&#24819;&#24565;&#12290;&#33509;&#30001;&#22240;&#19981;&#24471;&#19968;&#24515;&#65292;&#24120;&#23384;&#19968;&#19981;&#33021;&#24448;&#29983;&#20043;&#24515;&#65292;&#21017;&#25104;&#22351;&#24819;&#24565;&#30691;&#12290;&#19981;&#21487;&#19981;&#30693;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>7.&#20928;&#22303;&#27861;&#38376;, &#20035;&#19968;&#20195;&#26102;&#25945;&#22865;&#29702;&#22865;&#26426;&#20043;&#29305;&#21035;&#27861;&#12290;&#19979;&#33258;&#20116;&#36870;&#21313;&#24694;, &#19978;&#33267;&#31561;&#35273;&#33769;&#33832;, &#30342;&#24403;&#20462;&#20064;, &#30342;&#21487;&#21363;&#29983;&#36229;&#20961;&#20837;&#22307;&#12290;&#20854;&#20313;&#25152;&#26377;&#19968;&#20999;&#39640;&#28145;&#29572;&#22937;&#20043;&#27861;, &#22810;&#26159;&#22865;&#29702;, &#32780;&#32477;&#19981;&#33021;&#26222;&#22865;&#19978;, &#20013;, &#19979;&#19977;&#26681;&#20043;&#26426;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>8.&#21338;&#22320;&#20961;&#22827;&#38556;&#28145;&#24935;&#27973;&#65292;&#21892;&#26681;&#24494;&#34180;&#65292;&#23551;&#21629;&#30701;&#20419;&#65292;&#27442;&#20183;&#33258;&#21147;&#31446;&#20986;&#19977;&#30028;&#65292;&#35692;&#22914;&#27801;&#23376;&#19968;&#31890;&#65292;&#20837;&#27700;&#21363;&#27785;&#12290;&#33509;&#20197;&#25968;&#19975;&#26020;&#22823;&#30707;&#35013;&#20110;&#33337;&#20013;&#65292;&#30707;&#34429;&#37325;&#22823;&#65292;&#22240;&#26377;&#33337;&#36733;&#65292;&#21487;&#20197;&#19981;&#27785;&#12290;&#21487;&#35265;&#33258;&#21147;&#20315;&#21147;&#20043;&#38590;&#26131;&#12290;&#24565;&#20315;&#27861;&#38376;&#65292;&#20840;&#20183;&#20315;&#21147;&#12290;&#27442;&#20102;&#29983;&#27515;&#65292;&#21363;&#39035;&#24565;&#20315;&#12290;&#27178;&#36229;&#19977;&#30028;&#65292;&#25509;&#24341;&#24448;&#29983;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>9.&#28982;&#24565;&#20315;&#19968;&#27861;&#65292;&#27880;&#37325;&#22312;&#20449;&#12289;&#24895;&#12289;&#34892;&#12289;&#19977;&#27861;&#12290;&#21482;&#30693;&#24565;&#32780;&#19981;&#29983;&#20449;&#12289;&#21457;&#24895;&#65292;&#32437;&#24471;&#19968;&#24515;&#65292;&#20063;&#26410;&#24517;&#24471;&#20303;&#29983;&#12290;&#26524;&#20855;&#30495;&#20449;&#12289;&#20999;&#24895;&#65292;&#34429;&#26410;&#21040;&#19968;&#24515;&#19981;&#20081;&#65292;&#20134;&#21487;&#20183;&#20315;&#24904;&#21147;&#24448;&#29983;&#12290;&#22806;&#34892;&#20154;&#65292;&#22810;&#22810;&#20197;&#27714;&#24735;&#65292;&#27714;&#24471;&#31181;&#31181;&#22659;&#30028;&#65292;&#32780;&#19981;&#20197;&#20915;&#23450;&#27714;&#29983;&#20026;&#20107;&#65292;&#21363;&#25152;&#35859;&#33293;&#26412;&#36880;&#26411;&#20063;&#12290;&#20309;&#20197;&#25925;&#12290;&#20197;&#24735;&#21040;&#26497;&#22788;&#65292;&#33509;&#26410;&#26029;&#23613;&#28902;&#24785;&#65292;&#20173;&#28982;&#26159;&#20845;&#36947;&#36718;&#22238;&#20013;&#20154;&#12290;&#20504;&#24471;&#24448;&#29983;&#65292;&#27604;&#24735;&#21040;&#26497;&#22788;&#65292;&#32780;&#26410;&#26029;&#23613;&#28902;&#24785;&#32773;&#65292;&#20854;&#39640;&#19979;&#26377;&#33509;&#22825;&#28170;&#24748;&#27530;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>10.&#20449;&#24895;&#34892;&#31216;&#20026;&#19977;&#36164;&#31918;&#12290;&#25105;&#20204;&#20986;&#21435;&#26053;&#34892;&#35201;&#39044;&#22791;&#38065;&#36825;&#26159;&#36164;&#21568;&#65292;&#35201;&#24102;&#31918;&#31080;&#36825;&#26159;&#31918;&#65292;&#25152;&#24102;&#24178;&#31918;&#37027;&#26356;&#26159;&#31918;&#20102;&#12290;&#20449;&#12289;&#24895;&#12289;&#34892;&#36825;&#19977;&#20010;&#26159;&#19977;&#31181;&#19981;&#21487;&#23569;&#30340;&#36164;&#31918;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>11.&#20449;&#24515;&#22362;&#23450;&#65292;&#27427;&#24895;&#26497;&#20048;&#65292;&#32769;&#23454;&#25345;&#21517;&#65292;&#19977;&#36164;&#31918;&#23601;&#22278;&#28385;&#20102;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>12.&#24565;&#20315;&#19968;&#27861;&#37325;&#22312;&#20315;&#24904;&#21152;&#34987;&#65292;&#34429;&#23646;&#20855;&#36275;&#24785;&#19994;&#20043;&#20961;&#22827;&#65292;&#20134;&#21487;&#25215;&#20315;&#24904;&#21147;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#20313;&#19968;&#20999;&#27861;&#65292;&#21017;&#20915;&#26080;&#27492;&#20041;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>13.&#20449;&#24895;&#38376;&#20013;&#23588;&#23452;&#33268;&#21147;&#65292;&#24246;&#21487;&#20915;&#23450;&#28145;&#24471;&#24565;&#20315;&#20043;&#23454;&#30410;&#12290;&#33509;&#25928;&#20182;&#23447;&#65292;&#19987;&#20197;&#21151;&#22827;&#20026;&#20107;&#65292;&#24323;&#20449;&#24895;&#32780;&#19981;&#35762;&#65292;&#21017;&#20415;&#25104;&#20183;&#33258;&#21147;&#20043;&#27861;&#38376;&#65292;&#20854;&#22833;&#22823;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>14.&#20928;&#22303;&#27861;&#38376;&#65292;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#38045;&#20840;&#25910;&#12290;&#20035;&#22914;&#26469;&#26222;&#20026;&#19968;&#20999;&#19978;&#22307;&#19979;&#20961;&#65292;&#20196;&#20854;&#20110;&#27492;&#29983;&#20013;&#65292;&#21363;&#20102;&#29983;&#27515;&#20043;&#22823;&#27861;&#20063;&#12290;&#20110;&#27492;&#19981;&#20449;&#19981;&#20462;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#27492;&#27861;&#38376;&#65292;&#20197;&#20449;&#12289;&#24895;&#12289;&#34892;&#12289;&#19977;&#27861;&#20026;&#23447;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>15.&#20449;&#65292;&#21017;&#20449;&#25105;&#27492;&#19990;&#30028;&#26159;&#33510;&#65292;&#20449;&#26497;&#20048;&#19990;&#30028;&#26159;&#20048;&#12290;&#20449;&#25105;&#26159;&#19994;&#21147;&#20961;&#22827;&#65292;&#20915;&#23450;&#19981;&#33021;&#20183;&#33258;&#21147;&#65292;&#26029;&#24785;&#35777;&#30495;&#65292;&#20102;&#29983;&#33073;&#27515;&#12290;&#20449;&#38463;&#24357;&#38464;&#20315;&#65292;&#26377;&#22823;&#35475;&#24895;&#12290;&#33509;&#26377;&#20247;&#29983;&#65292;&#24565;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#20315;&#22269;&#65292;&#20854;&#20154;&#20020;&#21629;&#32456;&#26102;&#65292;&#20315;&#24517;&#22402;&#24904;&#25509;&#24341;&#65292;&#20196;&#29983;&#35199;&#26041;&#12290;&#24895;&#65292;&#21017;&#24895;&#36895;&#20986;&#31163;&#27492;&#33510;&#19990;&#30028;&#65292;&#24895;&#36895;&#24448;&#29983;&#24444;&#20048;&#19990;&#30028;&#12290;&#34892;&#65292;&#21017;&#33267;&#35802;&#24691;&#20999;&#65292;&#24120;&#24565;&#21335;&#26080;&#65288;&#38899;&#32435;&#33707;&#65289;&#38463;&#24357;&#38464;&#20315;&#65292;&#26102;&#26102;&#21051;&#21051;&#65292;&#26080;&#20196;&#26242;&#24536;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>16.&#20928;&#22303;&#27861;&#38376;&#65292;&#26368;&#36866;&#21512;&#26411;&#27861;&#32618;&#38556;&#28145;&#37325;&#30340;&#20961;&#22827;&#65292;&#36825;&#26159;&#19968;&#29983;&#25104;&#23601;&#30340;&#26080;&#19978;&#22937;&#27861;&#12290;&#23545;&#27492;&#27861;&#38376;&#21482;&#35201;&#28145;&#20449;&#20999;&#24895;&#65292;&#21448;&#33021;&#19981;&#35265;&#24322;&#24605;&#36801;&#65292;&#28145;&#20449;&#19981;&#30097;&#65292;&#27515;&#24515;&#22604;&#22320;&#25191;&#25345;&#21517;&#21495;&#65292;&#20020;&#32456;&#30342;&#33945;&#38463;&#24357;&#38464;&#20315;&#19982;&#35832;&#22307;&#20247;&#29616;&#22312;&#20854;&#21069;&#65292;&#25509;&#24341;&#24448;&#29983;&#26497;&#20048;&#22269;&#22303;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>17.&#20315;&#27861;&#26159;&#22823;&#23433;&#20048;&#27861;&#38376;&#65292;&#33021;&#22815;&#20351;&#20154;&#30495;&#27491;&#24471;&#21040;&#23433;&#20048;&#12290;&#24403;&#24180;&#22799;&#65288;&#33714;&#23621;&#65289;&#32769;&#24072;&#38395;&#21040;&#36825;&#20010;&#24448;&#29983;&#27861;&#38376;&#65292;&#20182;&#31505;&#20102;&#20960;&#22825;&#21738;&#65281;&#25972;&#22825;&#30340;&#31505;&#65292;&#20182;&#35828;&#65306;&#8216;&#25105;&#36825;&#21487;&#26377;&#21150;&#27861;&#20986;&#36825;&#20010;&#36718;&#22238;&#20102;&#65281;&#8217;&#25152;&#20197;&#65292;&#36825;&#26159;&#20010;&#22823;&#23433;&#20048;&#27861;&#38376;&#65292;&#24076;&#26395;&#22823;&#23478;&#23545;&#36825;&#20010;&#22823;&#23433;&#20048;&#27861;&#38376;&#65292;&#20063;&#29983;&#36215;&#26080;&#27604;&#30340;&#27426;&#27427;&#65292;&#24198;&#24184;&#33258;&#24049;&#27492;&#29983;&#33021;&#24471;&#38395;&#27492;&#27530;&#32988;&#27861;&#38376;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>18.&#24471;&#21040;&#24448;&#29983;&#19981;&#26159;&#20026;&#20102;&#27714;&#23433;&#20048;&#65292;&#32780;&#26159;&#20026;&#20102;&#23454;&#29616;&#25105;&#35201;&#24230;&#20247;&#29983;&#30340;&#36825;&#20010;&#30495;&#23454;&#30340;&#24535;&#24895;&#12290;&#25105;&#33258;&#24049;&#36824;&#19981;&#35273;&#24735;&#65292;&#36824;&#26159;&#36855;&#36855;&#31946;&#31946;&#12290;&#25105;&#24590;&#20040;&#33021;&#22815;&#21435;&#35273;&#37266;&#21035;&#20154;&#21602;&#65311;&#35201;&#35273;&#20182;&#23601;&#24517;&#39035;&#35201;&#33258;&#35273;&#12290;&#21482;&#26377;&#22312;&#30495;&#27491;&#35265;&#20102;&#38463;&#24357;&#38464;&#20315;&#65292;&#38395;&#27861;&#24735;&#26080;&#29983;&#65292;&#36825;&#25165;&#30495;&#27491;&#33021;&#22815;&#35273;&#20182;&#65292;&#30495;&#27491;&#25165;&#33021;&#39286;&#30410;&#22823;&#20247;&#65292;&#21033;&#30410;&#27861;&#30028;&#20247;&#29983;&#12290;&#20026;&#20102;&#36825;&#20010;&#24895;&#65292;&#25105;&#20204;&#25165;&#27714;&#24448;&#29983;&#12290;&#25152;&#20197;&#25105;&#20204;&#24102;&#33879;&#36825;&#20010;&#27427;&#21388;&#24515;&#65292;&#23545;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#19996;&#35199;&#65292;&#25105;&#20204;&#35201;&#20840;&#37117;&#30475;&#28129;&#65292;&#32780;&#23545;&#20110;&#24448;&#29983;&#35201;&#20449;&#20208;&#24691;&#20999;&#65292;&#32769;&#23454;&#24565;&#20315;&#65292;&#32769;&#23454;&#25345;&#21650;&#20915;&#23450;&#24448;&#29983;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>19.&#20928;&#22303;&#34892;&#20154;&#65292;&#20294;&#33021;&#28145;&#20449;&#20999;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#20915;&#23450;&#24448;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>20.&#24565;&#20315;&#24565;&#24471;&#22810;&#24565;&#24471;&#23569;&#65292;&#24565;&#24471;&#26377;&#22916;&#24819;&#27809;&#22916;&#24819;&#65292;&#37027;&#19981;&#26159;&#24448;&#29983;&#30340;&#20851;&#38190;&#12290;&#20851;&#38190;&#23601;&#22312;&#20110;&#20320;&#26377;&#27809;&#26377;&#28145;&#20449;&#20999;&#24895;&#65292;&#25152;&#20197;&#34117;&#30410;&#22823;&#24072;&#35828;&#65306;&#8216;&#24448;&#29983;&#19982;&#21542;&#65292;&#20840;&#20973;&#20449;&#24895;&#20043;&#26377;&#26080;&#8217;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>21.&#20247;&#29983;&#20043;&#24515;&#65292;&#19982;&#38463;&#24357;&#38464;&#20315;&#20043;&#24515;&#65292;&#35276;&#20307;&#30456;&#21516;&#65292;&#33509;&#20197;&#20449;&#24895;&#24518;&#24565;&#30456;&#24863;&#65292;&#24517;&#33268;&#24357;&#38464;&#24904;&#24754;&#35475;&#24895;&#25668;&#21463;&#12290;&#25925;&#27492;&#38388;&#21457;&#24515;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#35199;&#26041;&#19971;&#23453;&#27744;&#20013;&#65292;&#21363;&#29983;&#19968;&#26421;&#33714;&#33457;&#65292;&#20504;&#31934;&#36827;&#19981;&#36864;&#65292;&#21017;&#20854;&#21326;&#28176;&#35265;&#24191;&#22823;&#65292;&#24453;&#33267;&#20854;&#20154;&#20020;&#32456;&#65292;&#20315;&#19982;&#22307;&#20247;&#65292;&#21363;&#25191;&#27492;&#21326;&#65292;&#25509;&#24341;&#24448;&#29983;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>22.&#25152;&#35859;&#20961;&#22827;&#21482;&#26159;&#19968;&#31181;&#24515;&#30340;&#29366;&#24577;&#65292;&#25105;&#20204;&#30340;&#24515;&#22788;&#20110;&#39072;&#20498;&#25191;&#33879;&#20013;&#30340;&#29366;&#24577;&#12290;&#24403;&#28982;&#65292;&#36825;&#29366;&#24577;&#25345;&#32493;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#20102;&#65292;&#26080;&#22987;&#20197;&#26469;&#33267;&#20170;&#65292;&#19968;&#30452;&#22788;&#20110;&#20854;&#20013;&#12290;&#20294;&#19981;&#31649;&#24590;&#26679;&#65292;&#26082;&#26159;&#29366;&#24577;&#23601;&#21487;&#20197;&#25913;&#21464;&#12290;&#25105;&#20204;&#24565;&#20315;&#12289;&#24565;&#20928;&#22303;&#20415;&#26159;&#22312;&#24930;&#24930;&#25197;&#36716;&#24515;&#30340;&#29366;&#24577;&#65292;&#20174;&#24565;&#24565;&#36861;&#36880;&#29983;&#27515;&#28902;&#24700;&#65292;&#29616;&#21069;&#36718;&#22238;&#22659;&#30028;&#65292;&#36716;&#25104;&#24565;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#29616;&#21069;&#26497;&#20048;&#20928;&#22303;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>23.&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65306;&#8220;&#24517;&#24471;&#36229;&#32477;&#21435;&#65292;&#24448;&#29983;&#26080;&#37327;&#28165;&#20928;&#38463;&#24357;&#38464;&#20315;&#22269;&#12290;&#8221;</p>
<p></p>
<p>24.&#25925;&#32463;&#20113;&#65292;&#20379;&#20859;&#29238;&#27597;&#21151;&#24503;&#65292;&#19982;&#20379;&#20859;&#19968;&#29983;&#34917;&#22788;&#33769;&#33832;&#21151;&#24503;&#31561;&#12290;&#20146;&#22312;&#65292;&#21017;&#21892;&#24039;&#21149;&#35861;&#65292;&#20196;&#20854;&#25345;&#25995;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#12290;&#20146;&#27521;&#65292;&#21017;&#20197;&#24049;&#35835;&#35829;&#20462;&#25345;&#21151;&#24503;&#65292;&#24120;&#26102;&#33267;&#35802;&#20026;&#20146;&#22238;&#21521;&#12290;&#20196;&#20854;&#27704;&#20986;&#20116;&#27978;&#65292;&#38271;&#36766;&#20845;&#36259;&#12290;&#24525;&#35777;&#26080;&#29983;&#65292;&#22320;&#30331;&#19981;&#36864;&#12290;&#23613;&#26469;&#38469;&#20197;&#24230;&#33073;&#20247;&#29983;&#65292;&#20196;&#33258;&#20182;&#20197;&#20849;&#25104;&#35273;&#36947;&#12290;&#22914;&#26159;&#20035;&#20026;&#19981;&#19982;&#19990;&#20849;&#20043;&#22823;&#23389;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>25.&#12298;&#35199;&#24402;&#30452;&#25351;&#12299;&#65306;&#8220;&#24357;&#38464;&#26377;&#24895;&#65292;&#31455;&#34394;&#24444;&#22269;&#20043;&#37329;&#21488;&#65307;&#38414;&#32769;&#26080;&#24773;&#65292;&#20559;&#24825;&#20182;&#23478;&#20043;&#38081;&#26834;&#12290;&#8221;</p>
<p></p>
<p>26.&#25105;&#31561;&#37117;&#24212;&#22312;&#27492;&#29983;&#20013;&#35752;&#20010;&#20915;&#26029;&#65292;&#19981;&#20877;&#25302;&#27877;&#24102;&#27700;&#65292;&#36759;&#36716;&#20845;&#36947;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>27.&#19968;&#24565;&#22240;&#24490;&#65292;&#36718;&#22238;&#26080;&#23613;&#65292;&#21596;&#21628;&#33510;&#21705;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>28.&#27492;&#22238;&#33509;&#38169;&#30495;&#25104;&#38169;&#65292;&#20877;&#20986;&#22836;&#26469;&#26159;&#20960;&#26102;&#65311;&#20999;&#33707;&#36425;&#36302;&#65292;&#38169;&#36807;&#20170;&#29983;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>29.&#24895;&#35201;&#22362;&#65281;&#19981;&#30041;&#24651;&#23057;&#23110;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>30.&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>31.&#30495;&#20026;&#29983;&#27515;&#65292;&#21457;&#33769;&#25552;&#24515;&#65292;&#20197;&#28145;&#20449;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#21313;&#20845;&#23383;&#65292;&#20026;&#24565;&#20315;&#27861;&#38376;&#19968;&#22823;&#32434;&#23447;&#12290;&#33509;&#30495;&#20026;&#29983;&#27515;&#20043;&#24515;&#19981;&#21457;&#65292;&#19968;&#20999;&#24320;&#31034;&#65292;&#30342;&#20026;&#25103;&#35770;&#12290;&#19990;&#38388;&#19968;&#20999;&#37325;&#33510;&#65292;&#26080;&#36807;&#29983;&#27515;&#12290;&#29983;&#27515;&#19981;&#20102;&#65292;&#29983;&#27515;&#27515;&#29983;&#65292;&#29983;&#29983;&#27515;&#27515;&#12290;&#20986;&#19968;&#32990;&#32974;&#12290;&#20837;&#19968;&#32990;&#32974;&#12290;&#33293;&#19968;&#30382;&#34955;&#12290;&#21462;&#19968;&#30382;&#34955;&#12290;&#33510;&#24050;&#19981;&#22570;&#12290;&#20917;&#36718;&#22238;&#26410;&#20986;&#12290;&#38590;&#20813;&#22549;&#33853;&#12290;&#29482;&#32990;&#32974;&#12290;&#29399;&#32990;&#32974;&#12290;&#20309;&#25152;&#19981;&#38075;&#65281;&#39540;&#30382;&#34955;&#12290;&#39532;&#30382;&#34955;&#12290;&#20309;&#25152;&#19981;&#21462;&#65281;&#27492;&#20010;&#20154;&#36523;&#12290;&#26368;&#20026;&#38590;&#24471;&#12290;&#26368;&#26131;&#25171;&#22833;&#12290;&#19968;&#24565;&#20043;&#24046;&#12290;&#20415;&#20837;&#24694;&#36259;&#12290;&#19977;&#36884;&#26131;&#20837;&#32780;&#38590;&#20986;&#12290;&#22320;&#29425;&#26102;&#38271;&#32780;&#33510;&#37325;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>32.&#20928;&#22303;&#38376;&#20013;&#65292;&#20197;&#24895;&#20026;&#26368;&#12290;&#20961;&#26377;&#24895;&#32773;&#65292;&#32456;&#24517;&#33021;&#28385;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>33.&#26368;&#32988;&#26041;&#20415;&#12290;&#19987;&#24847;&#24565;&#20315;&#12290;&#21363;&#24471;&#24448;&#29983;&#12290;&#32456;&#26080;&#26377;&#36864;&#12290;&#8212;&#8212;&#39532;&#40483;&#33769;&#33832;</p>
<p></p>
<p>34.&#12298;&#26974;&#20285;&#32463;&#12299;&#65306;&#8220;&#22823;&#21517;&#24503;&#27604;&#19992;&#65292;&#21413;&#21495;&#20026;&#40857;&#26641;&#65292;&#24471;&#21021;&#27426;&#21916;&#22320;&#65292;&#24448;&#29983;&#23433;&#20048;&#22269;&#12290;&#8221;</p>
<p></p>
<p>35.&#20462;&#20928;&#22303;&#20154;&#65292;&#27880;&#37325;&#20449;&#12289;&#24895;&#12289;&#34892;&#19977;&#27861;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>36.&#25105;&#20063;&#21149;&#21516;&#20462;&#20204;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#36873;&#25321;&#20102;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#65292;&#21315;&#19975;&#19981;&#35201;&#25913;&#39064;&#30446;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#24323;&#36825;&#20010;&#27861;&#38376;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>37.&#25105;&#20204;&#36523;&#36793;&#30340;&#65292;&#26377;&#30340;&#21516;&#20462;&#65292;&#20462;&#30340;&#22909;&#30340;&#65292;&#24565;&#20315;&#24448;&#29983;&#30340;&#65292;&#39044;&#30693;&#26102;&#33267;&#33258;&#22312;&#24448;&#29983;&#12290;&#36824;&#26377;&#20160;&#20040;&#27604;&#36825;&#20010;&#26356;&#27530;&#32988;&#21527;&#65311;&#25152;&#20197;&#35828;&#65292;&#24565;&#20315;&#27861;&#38376;&#26368;&#27530;&#32988;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#35753;&#20320;&#19968;&#29983;&#25104;&#20315;&#65292;&#35753;&#20320;&#39044;&#30693;&#26102;&#33267;&#33258;&#22312;&#24448;&#29983;&#12290;&#8212;&#8212;&#21016;&#32032;&#20113;&#32769;&#24072;</p>
<p></p>
<p>38.&#22312;&#20315;&#25152;&#35828;&#30340;&#26080;&#37327;&#27861;&#38376;&#20013;&#65292;&#24565;&#20315;&#26159;&#26368;&#26041;&#20415;&#30340;&#19968;&#31181;&#65292;&#20854;&#20013;&#25345;&#21517;&#24565;&#20315;&#65292;&#26159;&#19968;&#31181;&#29305;&#21035;&#27861;&#38376;&#65292;&#31216;&#20026;&#26131;&#34892;&#36947;&#12290;&#25152;&#20197;&#21382;&#26469;&#31109;&#12289;&#25945;&#12289;&#24459;&#12289;&#23494;&#21508;&#23447;&#22823;&#24503;&#65292;&#21457;&#24895;&#22238;&#21521;&#65292;&#27714;&#29983;&#26497;&#20048;&#65292;&#20197;&#36805;&#36895;&#22278;&#28385;&#21151;&#34892;&#30340;&#24456;&#22810;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>39.&#21476;&#20195;&#26377;&#19968;&#20301;&#40644;&#25171;&#38081;&#65292;&#21482;&#20250;&#25171;&#38081;&#65292;&#19981;&#35782;&#19968;&#23383;&#12290;&#25289;&#39118;&#31665;&#26102;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8230;&#8230;&#25171;&#38081;&#26102;&#65292;&#20063;&#26159;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8230;&#8230;&#19977;&#24180;&#20043;&#21518;&#65292;&#31449;&#30528;&#35828;&#20102;&#22235;&#21477;&#20552;&#65306;&#8220;&#21659;&#21659;&#24403;&#24403;&#65292;&#20037;&#28860;&#25104;&#38050;&#12290;&#22826;&#24179;&#23558;&#33267;&#65292;&#25105;&#24448;&#35199;&#26041;&#8221;&#12290;&#35828;&#23436;&#21518;&#31449;&#30528;&#31435;&#21270;&#20102;&#12290;&#19981;&#24223;&#19990;&#38388;&#27861;&#21568;&#65292;&#20182;&#36824;&#26159;&#29031;&#26679;&#25171;&#38081;&#65292;&#32780;&#35777;&#20102;&#20315;&#27861;&#22043;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>40.&#20315;&#35828;&#38463;&#24357;&#38464;&#32463;&#19978;&#65292;&#24320;&#23447;&#26126;&#20041;&#22320;&#25351;&#20986;&#65306;&#8216;&#20174;&#26159;&#35199;&#26041;&#36807;&#21313;&#19975;&#20159;&#20315;&#22303;&#65292;&#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;&#65292;&#20854;&#22303;&#26377;&#20315;&#65292;&#21495;&#38463;&#24357;&#38464;&#65292;&#20170;&#29616;&#22312;&#35828;&#27861;&#12290;&#8217;&#36825;&#20108;&#20010;&#8216;&#26377;&#8217;&#23383;&#20221;&#37327;&#24456;&#37325;&#12290;&#20315;&#26159;&#25106;&#22916;&#35821;&#30340;&#12290;&#8216;&#22914;&#26469;&#26159;&#30495;&#35821;&#32773;&#65292;&#23454;&#35821;&#32773;&#65292;&#22914;&#35821;&#32773;&#65292;&#19981;&#35827;&#35821;&#32773;&#65292;&#19981;&#24322;&#35821;&#32773;&#12290;&#8217;&#65288;&#37329;&#21018;&#32463;&#65289;&#36825;&#35828;&#26126;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>41.&#20309;&#20197;&#19990;&#38388;&#24565;&#20315;&#20154;&#22810;&#65292;&#30495;&#33021;&#20102;&#29983;&#27515;&#32773;&#23569;&#65311;&#21482;&#20197;&#24565;&#20315;&#20043;&#20154;&#65292;&#26080;&#28145;&#20449;&#20999;&#24895;&#65292;&#20294;&#27714;&#31119;&#25253;&#65292;&#24076;&#22270;&#26469;&#29983;&#23500;&#36149;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>42.&#20961;&#22827;&#24448;&#29983;&#20840;&#22312;&#20449;&#24895;&#30495;&#20999;&#65292;&#19982;&#24357;&#38464;&#23439;&#35475;&#22823;&#24895;&#65292;&#24863;&#24212;&#36947;&#20132;&#32780;&#33945;&#25509;&#24341;&#32819;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>43.&#19968;&#20999;&#27861;&#38376;&#65292;&#30342;&#20183;&#33258;&#21147;&#20102;&#29983;&#27515;&#12290;&#24565;&#20315;&#27861;&#38376;&#65292;&#20860;&#20183;&#20315;&#21147;&#20102;&#29983;&#27515;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>44.&#24565;&#20315;&#27861;&#38376;&#65292;&#20449;&#12289;&#24895;&#20026;&#20808;&#38155;&#65292;&#33509;&#26080;&#30495;&#20449;&#12289;&#20999;&#24895;&#65292;&#21247;&#36947;&#19981;&#30456;&#24212;&#19981;&#33021;&#24448;&#29983;&#65292;&#21363;&#30456;&#24212;&#20134;&#19981;&#33021;&#20915;&#23450;&#24448;&#29983;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>45.&#24565;&#20315;&#19968;&#27861;&#65292;&#20035;&#20183;&#20315;&#21147;&#20986;&#19977;&#30028;&#65292;&#29983;&#20928;&#22303;&#32819;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>46.&#38463;&#24357;&#38464;&#20315;&#25152;&#35777;&#20043;&#33769;&#25552;&#35273;&#36947;&#65292;&#21363;&#38463;&#24357;&#38464;&#20315;&#19968;&#21477;&#19975;&#24503;&#27946;&#21517;&#65292;&#21253;&#25668;&#20928;&#23613;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>47.&#26411;&#19990;&#20247;&#29983;&#65292;&#26681;&#26426;&#27973;&#34180;&#65292;&#27442;&#20110;&#25945;&#20041;&#31109;&#23447;&#65292;&#24471;&#30495;&#21033;&#30410;&#65292;&#29978;&#38590;&#65281;&#29978;&#38590;&#65281;&#21807;&#20928;&#22303;&#27861;&#38376;&#26041;&#21487;&#20381;&#24601;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>48.&#19968;&#21477;&#20315;&#21495;&#65292;&#19981;&#26434;&#24322;&#32536;&#65292;&#21313;&#24565;&#21151;&#25104;&#65292;&#39039;&#36229;&#22810;&#21163;&#12290;&#20110;&#27492;&#19981;&#20449;&#65292;&#30495;&#21516;&#26408;&#30707;&#65292;&#33293;&#27492;&#21035;&#20462;&#65292;&#38750;&#29378;&#21363;&#30196;&#65292;&#22797;&#20309;&#35328;&#21705;&#65292;&#22797;&#20309;&#35328;&#21705;&#12290;&#8212;&#8212;&#24443;&#24735;&#22823;&#24072;</p>
<p></p>
<p>49.&#20449;&#24895;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#20026;&#21807;&#19968;&#26080;&#20108;&#20043;&#20915;&#23450;&#33391;&#31574;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>50.&#35201;&#28145;&#20449;&#21482;&#20170;&#29616;&#21069;&#19968;&#24565;&#19981;&#21487;&#23613;&#25925;&#65292;&#20381;&#24515;&#25152;&#29616;&#21313;&#26041;&#19990;&#30028;&#20134;&#19981;&#21487;&#23613;&#65292;&#23454;&#26377;&#26497;&#20048;&#22269;&#22312;&#21313;&#19975;&#20159;&#22303;&#22806;&#65292;&#26368;&#26497;&#28165;&#20928;&#24196;&#20005;&#65292;&#19981;&#21516;&#24196;&#29983;&#23507;&#35328;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;</p>
<p></p>
<p>51.&#24565;&#20315;&#27861;&#38376;&#65292;&#20197;&#20449;&#24895;&#34892;&#19977;&#27861;&#20026;&#23447;&#12290;&#20197;&#33769;&#25552;&#24515;&#20026;&#26681;&#26412;&#12290;&#20197;&#26159;&#24515;&#20316;&#20315;&#65292;&#26159;&#24515;&#26159;&#20315;&#65292;&#20026;&#22240;&#35813;&#26524;&#28023;&#65292;&#26524;&#24443;&#22240;&#28304;&#20043;&#23454;&#20041;&#12290;&#20197;&#37117;&#25668;&#20845;&#26681;&#65292;&#20928;&#24565;&#30456;&#32487;&#65292;&#20026;&#19979;&#25163;&#26368;&#20999;&#35201;&#20043;&#24037;&#22827;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>52.&#24565;&#20315;&#19968;&#27861;&#65292;&#20035;&#20315;&#25945;&#20043;&#24635;&#25345;&#27861;&#38376;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>53.&#19968;&#21477;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#21482;&#35201;&#24565;&#24471;&#29087;&#65292;&#25104;&#20315;&#23578;&#26377;&#20313;&#35029;&#65281;&#19981;&#23398;&#20182;&#27861;&#65292;&#21448;&#26377;&#20309;&#25022;&#65311;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>54.&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#19975;&#24503;&#27946;&#21517;&#65292;&#20154;&#20154;&#20250;&#24565;&#65292;&#38543;&#26102;&#38543;&#22320;&#65292;&#25552;&#36215;&#20415;&#26159;&#12290;&#19968;&#24565;&#25552;&#36215;&#20415;&#19968;&#24565;&#26159;&#20315;&#65292;&#24565;&#24565;&#25552;&#36215;&#20415;&#24565;&#24565;&#26159;&#20315;&#12290;&#34429;&#30446;&#30340;&#19981;&#22312;&#35265;&#24615;&#65292;&#35265;&#24615;&#20063;&#33258;&#22312;&#20854;&#20013;&#65292;&#30495;&#21487;&#35859;&#8216;&#22937;&#22865;&#23454;&#30456;&#65292;&#26263;&#21512;&#36947;&#22937;&#8217;&#21834;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>55.&#21482;&#35201;&#25105;&#20204;&#22312;&#34892;&#20303;&#22352;&#21351;&#12289;&#26085;&#24120;&#29983;&#27963;&#20043;&#38388;&#19968;&#21477;&#24357;&#38464;&#19981;&#31163;&#24515;&#21475;&#65292;&#33267;&#35802;&#24691;&#20999;&#65292;&#19987;&#31934;&#29992;&#21151;&#65292;&#20415;&#33021;&#36880;&#27493;&#20174;&#26377;&#24565;&#20837;&#26080;&#24565;&#65292;&#21363;&#20961;&#24515;&#20026;&#20315;&#24515;&#12290;&#21363;&#20351;&#22312;&#20154;&#20107;&#32439;&#32321;&#65292;&#20843;&#38754;&#24212;&#37228;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#21477;&#20315;&#21495;&#65292;&#20173;&#19981;&#22952;&#35265;&#32541;&#25554;&#38024;&#65292;&#8216;&#31481;&#23494;&#20309;&#22952;&#27969;&#27700;&#36807;&#65292;&#23665;&#39640;&#23682;&#30861;&#30333;&#20113;&#39134;&#8217;&#65292;&#30830;&#26159;&#24456;&#22909;&#30340;&#25551;&#20889;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>56.&#37322;&#36838;&#29279;&#23612;&#20315;&#20102;&#30693;&#19968;&#20999;&#20247;&#29983;&#65292;&#20174;&#26080;&#22987;&#26469;&#65292;&#24785;&#19994;&#28145;&#37325;&#65292;&#24858;&#26151;&#26080;&#30693;&#65292;&#26080;&#24120;&#25191;&#20197;&#20026;&#24120;&#65292;&#26080;&#25105;&#25191;&#20197;&#20026;&#25105;&#65292;&#33510;&#24700;&#25191;&#20197;&#20026;&#20048;&#65292;&#19981;&#20928;&#25191;&#20197;&#20026;&#20928;&#65292;&#31181;&#31181;&#39072;&#20498;&#65292;&#26681;&#28145;&#33922;&#22266;&#65292;&#35201;&#22823;&#23478;&#20183;&#33258;&#21147;&#26029;&#24785;&#35777;&#30495;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#24456;&#19981;&#23481;&#26131;&#12290;&#25152;&#20197;&#20174;&#21516;&#20307;&#22823;&#24754;&#24515;&#20013;&#65292;&#26080;&#38382;&#33258;&#35828;&#65292;&#24320;&#31034;&#36825;&#20010;&#25345;&#21517;&#24565;&#20315;&#27861;&#38376;&#65292;&#21892;&#24039;&#22320;&#23558;&#19968;&#39063;&#28165;&#20928;&#20315;&#29664;&#23433;&#25918;&#22312;&#20247;&#29983;&#26579;&#33879;&#24515;&#20013;&#65292;&#24565;&#24565;&#28040;&#38500;&#28902;&#24700;&#20064;&#27668;&#65292;&#20928;&#21270;&#24515;&#22320;&#65292;&#24448;&#29983;&#20928;&#22303;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>57.&#25105;&#20204;&#24517;&#39035;&#19981;&#36764;&#36127;&#20315;&#30340;&#24754;&#24515;&#65292;&#23454;&#36341;&#12289;&#25252;&#25345;&#36825;&#19968;&#24191;&#22823;&#24494;&#22937;&#27861;&#38376;&#12290;&#33714;&#27744;&#22823;&#24072;&#35828;&#65306;&#8220;&#20551;&#20351;&#39536;&#39563;&#29378;&#24935;&#65292;&#32829;&#33879;&#39037;&#34394;&#65292;&#20110;&#33258;&#26412;&#24515;&#65292;&#26366;&#26410;&#24320;&#24735;&#65292;&#32780;&#36731;&#35848;&#20928;&#22303;&#65292;&#34065;&#35270;&#24448;&#29983;&#65292;&#20026;&#23475;&#38750;&#32454;&#12290;&#25152;&#35859;&#8216;&#35905;&#36798;&#31354;&#65292;&#25320;&#22240;&#26524;&#65292;&#33725;&#33725;&#33633;&#33633;&#36973;&#27523;&#31096;&#8217;&#32773;&#20063;&#12290;&#8221;&#36825;&#27573;&#24320;&#31034;&#65292;&#24212;&#35813;&#24341;&#36215;&#25105;&#20204;&#30340;&#37325;&#35270;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>58.&#20854;&#20182;&#27861;&#38376;&#24448;&#24448;&#21482;&#36866;&#23452;&#20110;&#24785;&#19994;&#36739;&#36731;&#12289;&#19978;&#26681;&#21033;&#26234;&#30340;&#20154;&#65292;&#23545;&#20013;&#19979;&#26681;&#24615;&#20154;&#19981;&#26131;&#30456;&#24212;&#12290;&#25345;&#21517;&#27861;&#38376;&#21364;&#26159;&#21033;&#38045;&#26222;&#25668;&#65292;&#19977;&#26681;&#40784;&#25910;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>59.&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#65306;&#8220;&#19968;&#20999;&#20247;&#29983;&#20020;&#32456;&#20043;&#26102;&#65292;&#20992;&#39118;&#35299;&#24418;&#65292;&#27515;&#33510;&#26469;&#36843;&#65292;&#29983;&#22823;&#24598;&#30031;&#65292;&#26159;&#25925;&#36935;&#21892;&#30693;&#35782;&#65292;&#21457;&#22823;&#21191;&#29467;&#65292;&#24515;&#24515;&#30456;&#32493;&#65292;&#21313;&#24565;&#21363;&#26159;&#22686;&#19978;&#21892;&#26681;&#65292;&#20415;&#24471;&#24448;&#29983;&#12290;&#8221;</p>
<p></p>
<p>60.&#21892;&#23548;&#22823;&#24072;&#24590;&#20040;&#35762;&#65311;&#12300;&#22914;&#26469;&#25152;&#20197;&#20852;&#20986;&#19990;&#12301;&#65292;&#22914;&#26469;&#20182;&#25152;&#20197;&#20986;&#20852;&#20110;&#19990;&#65292;&#12300;&#21807;&#35828;&#24357;&#38464;&#26412;&#24895;&#28023;&#12301;&#12290;&#19968;&#20999;&#20315;&#35201;&#20986;&#20852;&#22312;&#19990;&#38388;&#65292;&#20182;&#21807;&#19968;&#35201;&#35828;&#30340;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#38463;&#24357;&#38464;&#20315;&#22235;&#21313;&#20843;&#24895;&#36825;&#20010;&#22823;&#24895;&#30340;&#21151;&#24503;&#28023;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>61.&#25152;&#20197;&#19968;&#20999;&#20315;&#20986;&#29616;&#21040;&#20154;&#19990;&#26469;&#65292;&#20986;&#29616;&#21040;&#19990;&#38388;&#26469;&#25937;&#24230;&#20247;&#29983;&#65292;&#20182;&#25152;&#21807;&#19968;&#35201;&#35828;&#30340;&#23601;&#26159;&#20928;&#22303;&#27861;&#38376;&#12289;&#24565;&#20315;&#27861;&#38376;&#65292;&#25152;&#20197;&#25105;&#20204;&#36825;&#19968;&#28857;&#35201;&#25226;&#20928;&#22303;&#23447;&#35201;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>62.&#19981;&#31649;&#20320;&#20462;&#21738;&#20010;&#27861;&#38376;&#65292;&#20320;&#35201;&#31163;&#24320;&#20102;&#27714;&#29983;&#20928;&#22303;&#65292;&#20320;&#35201;&#24819;&#21363;&#29983;&#12289;&#35201;&#35299;&#33073;&#29983;&#27515;&#12289;&#35201;&#36229;&#20986;&#20845;&#36947;&#36718;&#22238;&#65292;&#25105;&#23601;&#21487;&#20197;&#35828;&#26159;&#19981;&#21487;&#33021;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>63.&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#26159;&#35762;&#12300;&#27178;&#25130;&#20116;&#24694;&#36259;&#12301;&#65292;&#25152;&#20197;&#20320;&#23601;&#26159;&#25226;&#22825;&#12289;&#20462;&#32599;&#12289;&#20154;&#65292;&#36825;&#19968;&#20999;&#19968;&#20999;&#37117;&#21015;&#20026;&#24694;&#36259;&#12290;&#20026;&#20160;&#20040;&#35828;&#20182;&#20204;&#26159;&#24694;&#36259;&#65311;&#20320;&#36718;&#36716;&#19981;&#20241;&#65292;&#20320;&#22312;&#36825;&#20845;&#38376;&#37324;&#22836;&#36716;&#65292;&#36716;&#26469;&#36716;&#21435;&#20320;&#23601;&#20250;&#36716;&#21040;&#22320;&#29425;&#37324;&#38754;&#21435;&#20102;&#12290;&#25152;&#20197;&#22806;&#36947;&#65292;&#35692;&#22914;&#22522;&#30563;&#25945;&#12289;&#22238;&#25945;&#65292;&#20182;&#20204;&#20197;&#29983;&#22825;&#20570;&#20026;&#20182;&#20204;&#26368;&#21518;&#30340;&#30446;&#30340;&#65292;&#29983;&#20102;&#22825;&#22312;&#25105;&#20204;&#20315;&#27861;&#30475;&#36824;&#26159;&#24694;&#36259;&#65292;&#36825;&#20010;&#24694;&#36259;&#23601;&#26159;&#36731;&#19968;&#28857;&#30340;&#24694;&#36259;&#65292;&#20320;&#24635;&#26159;&#22312;&#20845;&#36947;&#20013;&#36718;&#22238;&#30340;&#65292;&#21644;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30456;&#27604;&#23454;&#22312;&#23601;&#26159;&#24694;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>64.&#27809;&#26377;&#24102;&#19994;&#24448;&#29983;&#65292;&#20928;&#22303;&#27861;&#38376;&#23601;&#27809;&#26377;&#20102;&#65292;&#27809;&#26377;&#20160;&#20040;&#27530;&#32988;&#20102;&#65292;&#23601;&#26159;&#24102;&#19994;&#20303;&#29983;&#12290;&#20320;&#26412;&#26469;&#36824;&#35201;&#32463;&#21382;&#20845;&#36947;&#12289;&#32463;&#21382;&#19977;&#24694;&#36947;&#22320;&#29425;&#20160;&#20040;&#36825;&#31181;&#19994;&#65292;&#20320;&#21482;&#35201;&#19968;&#24448;&#29983;&#65292;&#20320;&#37117;&#24102;&#33879;&#22909;&#20102;&#65292;&#21040;&#24448;&#29983;&#20840;&#28040;&#38500;&#20102;&#12290;&#36825;&#28040;&#38500;&#26159;&#21040;&#20102;&#26497;&#20048;&#19990;&#30028;&#28040;&#38500;&#30340;&#65292;&#19981;&#26159;&#20320;&#20808;&#28040;&#38500;&#25165;&#33021;&#21435;&#65292;&#21435;&#20102;&#20043;&#21518;&#23601;&#28040;&#38500;&#20102;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>65.&#36825;&#20010;&#24448;&#29983;&#27861;&#38376;&#23601;&#26159;&#27530;&#32988;&#12290;&#25171;&#27604;&#26041;&#65292;&#23427;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#20320;&#35201;&#31446;&#33879;&#20986;&#65292;&#20687;&#40614;&#31174;&#37324;&#22836;&#35201;&#38271;&#20102;&#19968;&#20010;&#34411;&#23376;&#65292;&#23427;&#35201;&#24819;&#36305;&#20986;&#26469;&#65292;&#23427;&#29983;&#38271;&#65292;&#40614;&#31174;&#20063;&#29983;&#38271;&#65292;&#31561;&#23427;&#38271;&#25104;&#29087;&#65292;&#40614;&#31174;&#20063;&#24418;&#25104;&#20102;&#12290;&#23427;&#20986;&#26469;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#23601;&#26159;&#39034;&#33879;&#40614;&#31174;&#19968;&#33410;&#19968;&#33410;&#12289;&#19968;&#33410;&#19968;&#33410;&#21676;&#27934;&#65292;&#35201;&#21676;&#22909;&#22810;&#33410;&#25165;&#20986;&#24471;&#26469;&#65307;&#20294;&#26159;&#26377;&#19968;&#20010;&#24456;&#24039;&#22937;&#30340;&#21150;&#27861;&#65292;&#20320;&#27178;&#33879;&#19968;&#21676;&#65292;&#21676;&#30772;&#19968;&#20010;&#31391;&#38534;&#23601;&#20986;&#26469;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#20928;&#22303;&#27861;&#38376;&#23601;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#23601;&#22914;&#40614;&#31174;&#37324;&#22836;&#30340;&#34411;&#23376;&#65292;&#27178;&#33879;&#21676;&#19968;&#20010;&#27934;&#65292;&#34429;&#28982;&#26159;&#36763;&#33510;&#19968;&#28857;&#65292;&#36825;&#20010;&#21402;&#19968;&#28857;&#65292;&#36153;&#19968;&#28857;&#20107;&#65292;&#21676;&#30772;&#19968;&#20010;&#27934;&#23601;&#20986;&#26469;&#20102;&#12290;&#37027;&#20010;&#39034;&#33879;&#21676;&#37027;&#19968;&#20010;&#36824;&#35201;&#19968;&#20010;&#12289;&#19968;&#20010;&#36824;&#35201;&#19968;&#20010;&#65292;&#32780;&#19988;&#22312;&#20320;&#21676;&#30340;&#36807;&#31243;&#20043;&#20013;&#65292;&#23427;&#21448;&#38271;&#20102;&#20004;&#33410;&#65292;&#25152;&#20197;&#24456;&#38590;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>66.&#20320;&#35201;&#26159;&#33021;&#22815;&#24230;&#33073;&#65292;&#37117;&#26159;&#20381;&#29031;&#36825;&#20010;&#27861;&#65292;&#20320;&#37117;&#35201;&#30456;&#20449;&#20928;&#22303;&#12289;&#27714;&#29983;&#20928;&#22303;&#65292;&#35201;&#31163;&#24320;&#36825;&#20010;&#27861;&#65292;&#27809;&#26377;&#27861;&#23376;&#24230;&#33073;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>67.&#25353;&#29031;&#19968;&#33324;&#30340;&#20462;&#25345;&#27861;&#38376;&#65292;&#35201;&#32463;&#21382;&#22810;&#30058;&#29983;&#27515;&#65292;&#25165;&#33021;&#33073;&#31163;&#19977;&#30028;&#27969;&#36716;&#12290;&#20687;&#21021;&#26524;&#22307;&#20154;&#8212;&#8212;&#39035;&#38464;&#27961;&#65292;&#26029;&#35265;&#24785;&#21518;&#65292;&#35201;&#32463;&#21382;&#22825;&#19978;&#20154;&#38388;&#19971;&#30058;&#29983;&#27515;&#24448;&#36820;&#65292;&#25165;&#33021;&#26029;&#23613;&#27442;&#30028;&#20013;&#30340;&#20061;&#21697;&#24605;&#24785;&#65292;&#28982;&#21518;&#20877;&#36827;&#26029;&#33394;&#12289;&#26080;&#33394;&#30028;&#20849;&#19971;&#21313;&#20108;&#21697;&#24605;&#24785;&#65292;&#25165;&#35777;&#31532;&#22235;&#26524;&#8212;&#8212;&#38463;&#32599;&#27721;&#65292;&#20102;&#33073;&#29983;&#27515;&#12290;&#36825;&#26159;&#31446;&#20986;&#19977;&#30028;&#65292;&#32780;&#20928;&#22303;&#27861;&#38376;&#23601;&#33021;&#22312;&#36825;&#19968;&#29983;&#20013;&#24102;&#33879;&#24785;&#19994;&#24448;&#29983;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>68.&#24448;&#29983;&#21518;&#65292;&#30001;&#20110;&#22659;&#32536;&#27530;&#32988;&#65292;&#23601;&#19981;&#20250;&#36864;&#36716;&#20961;&#22827;&#20043;&#20301;&#65292;&#21483;&#20570;&#20301;&#19981;&#36864;&#65307;&#24182;&#33021;&#19981;&#26029;&#36827;&#20462;&#65292;&#26029;&#38500;&#35265;&#24605;&#12289;&#23576;&#27801;&#31561;&#24785;&#65292;&#21033;&#27982;&#20247;&#29983;&#65292;&#24754;&#24895;&#26080;&#23613;&#65292;&#21483;&#20570;&#34892;&#19981;&#36864;&#65307;&#36827;&#30772;&#26080;&#26126;&#65292;&#20013;&#36947;&#27491;&#24565;&#27704;&#19981;&#36864;&#22833;&#65292;&#21483;&#20570;&#24565;&#19981;&#36864;&#12290;&#20687;&#32463;&#20013;&#35828;&#65306;&#8216;&#20854;&#20013;&#22810;&#26377;&#19968;&#29983;&#34917;&#22788;&#8217;&#23601;&#26159;&#35828;&#65292;&#24448;&#29983;&#20154;&#20013;&#65292;&#36824;&#26377;&#24456;&#22810;&#24050;&#25104;&#23601;&#20102;&#31561;&#35273;&#33769;&#33832;&#26524;&#20301;&#12290;&#36825;&#35828;&#26126;&#20174;&#20961;&#22827;&#21313;&#24565;&#25104;&#23601;&#65292;&#24102;&#19994;&#24448;&#29983;&#65292;&#34429;&#23621;&#19979;&#19979;&#21697;&#30340;&#20301;&#27425;&#65292;&#20294;&#37117;&#33021;&#21363;&#29983;&#25104;&#21150;&#65292;&#22278;&#35777;&#19977;&#31181;&#19981;&#36864;&#65292;&#21487;&#35265;&#20928;&#22303;&#27861;&#38376;&#30340;&#20248;&#36234;&#24615;&#26159;&#26080;&#20197;&#22797;&#21152;&#20102;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>69.&#12298;&#20315;&#35828;&#38463;&#24357;&#38464;&#32463;&#12299;&#65306;&#8220;&#19981;&#21487;&#20197;&#23569;&#21892;&#26681;&#12289;&#31119;&#24503;&#22240;&#32536;&#65292;&#24471;&#29983;&#24444;&#22269;&#12290;&#33293;&#21033;&#24343;&#65306;&#33509;&#26377;&#21892;&#30007;&#23376;&#12289;&#21892;&#22899;&#20154;&#38395;&#35828;&#38463;&#24357;&#38464;&#20315;&#65292;&#25191;&#25345;&#21517;&#21495;&#65292;&#33509;&#19968;&#26085;&#12289;&#33509;&#20108;&#26085;&#12289;&#33509;&#19977;&#26085;&#12289;&#33509;&#22235;&#26085;&#12289;&#33509;&#20116;&#26085;&#12289;&#33509;&#20845;&#26085;&#12289;&#33509;&#19971;&#26085;&#65292;&#19968;&#24515;&#19981;&#20081;&#65292;&#20854;&#20154;&#20020;&#21629;&#32456;&#26102;&#65292;&#38463;&#24357;&#38464;&#20315;&#19982;&#35832;&#22307;&#20247;&#29616;&#22312;&#20854;&#21069;&#12290;&#20854;&#20154;&#32456;&#26102;&#65292;&#24515;&#19981;&#39072;&#20498;&#65292;&#21363;&#24471;&#24448;&#29983;&#38463;&#24357;&#38464;&#20315;&#26497;&#20048;&#22269;&#22303;&#12290;&#8221;</p>
<p></p>
<p>70.&#36825;&#35692;&#22914;&#36828;&#28216;&#65292;&#24517;&#39035;&#20934;&#22791;&#36164;&#31918;&#12290;&#20449;&#12289;&#24895;&#12289;&#34892;&#21017;&#26159;&#24448;&#29983;&#20928;&#22303;&#30340;&#19977;&#31181;&#36164;&#31918;&#12290;&#25152;&#20197;&#36825;&#37096;&#38463;&#24357;&#38464;&#32463;&#20197;&#23454;&#30456;&#20026;&#26412;&#20307;&#65292;&#20197;&#20449;&#12289;&#24895;&#12289;&#25345;&#21517;&#20026;&#23447;&#26088;&#65292;&#20197;&#24448;&#29983;&#19981;&#36864;&#20026;&#21147;&#29992;&#12290;&#22312;&#20449;&#12289;&#24895;&#12289;&#25345;&#21517;&#30340;&#23447;&#26088;&#20013;&#65292;&#20197;&#20449;&#23621;&#39318;&#65292;&#22240;&#20026;&#8216;&#20449;&#20026;&#36947;&#28304;&#21151;&#24503;&#27597;&#8217;&#65292;&#20315;&#27861;&#22823;&#28023;&#20449;&#20026;&#33021;&#20837;&#65292;&#26234;&#20026;&#33021;&#24230;&#12290;&#26377;&#20102;&#30495;&#20449;&#65292;&#24517;&#33021;&#21457;&#36215;&#20999;&#24895;&#21644;&#31491;&#34892;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#19968;&#30452;&#24576;&#30097;&#26497;&#20048;&#19990;&#30028;&#26159;&#21542;&#30495;&#26377;&#65311;&#33258;&#24049;&#24565;&#20315;&#33021;&#21542;&#24448;&#29983;&#65311;&#20182;&#23601;&#19981;&#21487;&#33021;&#21457;&#36215;&#30495;&#27491;&#30340;&#24895;&#34892;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>71.&#26082;&#33021;&#8216;&#33267;&#24515;&#24565;&#20315;&#8217;&#65292;&#24517;&#23450;&#20855;&#36275;&#20449;&#24895;&#65292;&#26082;&#26377;&#20449;&#24895;&#65292;&#21363;&#26159;&#21457;&#33769;&#25552;&#20043;&#24515;&#12290;&#25152;&#20197;&#34117;&#30410;&#22823;&#24072;&#22312;&#24357;&#38464;&#35201;&#35299;&#20013;&#35828;&#65306;&#8216;&#28145;&#20449;&#21457;&#24895;&#65292;&#21363;&#26080;&#19978;&#33769;&#25552;&#65292;&#21512;&#27492;&#20449;&#24895;&#65292;&#30340;&#20026;&#20928;&#22303;&#25351;&#21335;&#65292;&#30001;&#27492;&#32780;&#25191;&#25345;&#21517;&#21495;&#20035;&#20026;&#27491;&#34892;&#12290;&#8217;&#21448;&#35828;&#65306;&#8216;&#33509;&#20449;&#24895;&#22362;&#22266;&#65292;&#20020;&#32456;&#21313;&#24565;&#19968;&#24565;&#65292;&#20134;&#20915;&#24471;&#29983;&#12290;&#33509;&#26080;&#20449;&#24895;&#65292;&#32437;&#23558;&#21517;&#21495;&#25345;&#33267;&#39118;&#21561;&#19981;&#20837;&#65292;&#38632;&#25171;&#19981;&#28287;&#65292;&#22914;&#38134;&#22681;&#38081;&#22721;&#30456;&#20284;&#65292;&#20134;&#26080;&#24471;&#29983;&#20043;&#29702;&#12290;&#8217;&#21487;&#35265;&#20462;&#27492;&#24565;&#20315;&#27861;&#38376;&#65292;&#24517;&#39035;&#20855;&#22791;&#36825;&#19977;&#31181;&#36164;&#31918;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>72.&#25191;&#25345;&#21517;&#21495;&#65292;&#33267;&#24515;&#24691;&#20999;&#65292;&#21487;&#20197;&#24102;&#33879;&#24785;&#19994;&#24448;&#29983;&#20928;&#22303;&#65292;&#36825;&#26159;&#20928;&#22303;&#23447;&#30340;&#37325;&#35201;&#29305;&#33394;&#65292;&#26159;&#37322;&#23562;&#24754;&#26234;&#21452;&#36816;&#65292;&#20026;&#22836;&#20986;&#22836;&#27809;&#12289;&#36895;&#29983;&#36895;&#28781;&#12289;&#28014;&#27785;&#20110;&#29983;&#27515;&#22823;&#28023;&#30340;&#36855;&#22916;&#20247;&#29983;&#65292;&#25351;&#20986;&#19968;&#26465;&#20986;&#36335;&#8212;&#8212;&#27178;&#36229;&#19977;&#30028;&#65292;&#20351;&#19968;&#20999;&#21033;&#38045;&#35832;&#26681;&#65292;&#37117;&#24471;&#24230;&#33073;&#12290;&#25152;&#20197;&#22823;&#20056;&#26080;&#37327;&#23551;&#32463;&#35828;&#65306;&#8216;&#24403;&#26469;&#20043;&#19990;&#65292;&#32463;&#36947;&#28781;&#23613;&#65292;&#25105;&#20197;&#24904;&#24754;&#21696;&#24751;&#65292;&#29305;&#30041;&#27492;&#32463;&#27490;&#20303;&#30334;&#23681;&#12290;&#8217;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>73.&#20381;&#20313;&#23447;&#20462;&#65292;&#30452;&#33267;&#24785;&#23613;&#65292;&#22987;&#24471;&#20986;&#31163;&#12290;&#21807;&#20857;&#24565;&#20315;&#65292;&#24102;&#24785;&#24448;&#29983;&#65292;&#20197;&#24049;&#24565;&#21147;&#21450;&#20315;&#25668;&#21463;&#22823;&#31070;&#21147;&#25925;&#65292;&#19968;&#29983;&#24444;&#22269;&#65292;&#21363;&#36229;&#19977;&#30028;&#65292;&#19981;&#21463;&#36718;&#36716;&#12290;&#8212;&#8212;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>74.&#33509;&#25191;&#25345;&#21517;&#21495;&#65292;&#26410;&#26029;&#35265;&#24605;&#65292;&#38543;&#20854;&#25110;&#25955;&#25110;&#23450;&#65292;&#20110;&#21516;&#23621;&#22303;&#20998;&#19977;&#36744;&#20061;&#21697;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;</p>
<p></p>
<p>75.&#26377;&#20154;&#35748;&#20026;&#65292;&#26082;&#26377;&#24785;&#19994;&#38556;&#20303;&#65292;&#22914;&#20309;&#24448;&#29983;&#20928;&#22303;&#65311;&#36825;&#19968;&#26041;&#38754;&#26159;&#24357;&#38464;&#22914;&#26469;&#8216;&#21313;&#24565;&#24517;&#29983;&#8217;&#22823;&#24895;&#30340;&#24863;&#24212;&#65292;&#35692;&#22914;&#25226;&#24040;&#30707;&#25918;&#22312;&#33337;&#19978;&#65292;&#20415;&#21487;&#19981;&#27785;&#65307;&#19968;&#26041;&#38754;&#30001;&#20110;&#27492;&#20154;&#20020;&#32456;&#8216;&#33267;&#24515;&#8217;&#24565;&#20315;&#65292;&#20415;&#33021;&#26263;&#22865;&#19968;&#24515;&#65292;&#39039;&#20986;&#29983;&#27515;&#12290;&#35692;&#22914;&#21315;&#27743;&#19975;&#27700;&#65292;&#21482;&#35201;&#27809;&#26377;&#29378;&#39118;&#24040;&#28010;&#65292;&#34429;&#26377;&#24494;&#27874;&#65292;&#20063;&#33021;&#26174;&#20986;&#26376;&#20809;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>76.&#33267;&#20110;&#21478;&#19968;&#20123;&#20154;&#65292;&#21548;&#35828;&#21482;&#35201;&#20855;&#36275;&#20449;&#24895;&#65292;&#21487;&#20197;&#24102;&#19994;&#24448;&#29983;&#65292;&#20020;&#32456;&#33258;&#26377;&#20315;&#26469;&#25509;&#24341;&#65292;&#21363;&#20351;&#19979;&#19979;&#21697;&#20063;&#20110;&#24895;&#24050;&#36275;&#12290;&#36825;&#26159;&#36208;&#21040;&#21478;&#19968;&#26497;&#31471;&#12290;&#30001;&#20110;&#20381;&#36182;&#24515;&#24378;&#65292;&#24179;&#26102;&#19981;&#37325;&#35270;&#32769;&#23454;&#24565;&#20315;&#65292;&#20020;&#32456;&#24590;&#33021;&#33267;&#24515;&#24565;&#20315;&#65292;&#20239;&#20303;&#24785;&#19994;&#65292;&#24448;&#29983;&#20928;&#22303;&#65311;&#21482;&#26377;&#38543;&#19994;&#28418;&#27969;&#21435;&#20102;&#65281;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>77.</p>
<p>&#19981;&#35273;&#36523;&#24050;&#32769;&#65292;&#39118;&#28891;&#26159;&#27531;&#24180;&#65307;</p>
<p>&#38382;&#21531;&#27442;&#22914;&#20309;&#65292;&#24230;&#27492;&#29983;&#27515;&#20851;&#65311;</p>
<p>&#19975;&#32536;&#20840;&#25918;&#19979;&#65292;&#21333;&#25226;&#24357;&#38464;&#24565;&#12290;</p>
<p>&#20309;&#24517;&#38382;&#38271;&#23433;&#65292;&#24050;&#22312;&#21547;&#20803;&#27583;&#12290;</p>
<p>&#8212;&#8212;&#33410;&#36873;&#33258;&#65306;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35799;&#38598;&#12298;&#26974;&#20005;&#22823;&#20315;&#39030;&#12299;</p>
<p></p>
<p>78.&#20928;&#22303;&#27861;&#38376;&#65292;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#38045;&#20840;&#25910;&#65307;&#20035;&#22914;&#26469;&#26222;&#20026;&#19968;&#20999;&#19978;&#22307;&#19979;&#20961;&#65292;&#20196;&#20854;&#20110;&#27492;&#29983;&#20013;&#65292;&#21363;&#20102;&#29983;&#27515;&#20043;&#22823;&#27861;&#20063;&#12290;&#20110;&#27492;&#19981;&#20449;&#19981;&#20462;&#65292;&#21487;&#19981;&#21696;&#21705;&#65311;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>79.&#30561;&#26102;&#24403;&#40664;&#24565;&#65292;&#19981;&#23452;&#20986;&#22768;&#65292;&#23452;&#21482;&#24565;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#22235;&#23383;&#65292;&#20197;&#20813;&#23383;&#22810;&#38590;&#24565;&#12290;&#33509;&#34915;&#20896;&#19981;&#25972;&#40784;&#65292;&#25110;&#27927;&#28577;&#12289;&#25277;&#35299;&#65288;&#21363;&#22823;&#20415;&#65289;&#65292;&#25110;&#33267;&#19981;&#27905;&#20928;&#22788;&#65292;&#22343;&#39035;&#40664;&#24565;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>80.&#40664;&#24565;&#21151;&#24503;&#19968;&#26679;&#65292;&#20986;&#22768;&#20110;&#20202;&#24335;&#19981;&#21512;&#12290;&#26080;&#35770;&#22823;&#22768;&#24565;&#12289;&#23567;&#22768;&#24565;&#12289;&#37329;&#21018;&#24565;&#65288;&#26377;&#22768;&#32780;&#26049;&#20154;&#19981;&#38395;&#65289;&#12289;&#24515;&#20013;&#40664;&#24565;&#65292;&#22343;&#39035;&#24515;&#37324;&#24565;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#21475;&#37324;&#24565;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#32819;&#20013;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;&#22914;&#27492;&#65292;&#21017;&#24515;&#19981;&#22806;&#39536;&#65292;&#22916;&#24819;&#28176;&#24687;&#65292;&#20315;&#24565;&#28176;&#32431;&#65292;&#21151;&#24503;&#26368;&#22823;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>81.&#24565;&#20315;&#20043;&#20154;&#65292;&#24517;&#39035;&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65288;&#21363;&#25945;&#25105;&#20043;&#24072;&#21450;&#26377;&#36947;&#24503;&#20043;&#20154;&#65289;&#65292;&#24904;&#24515;&#19981;&#26432;&#65288;&#24403;&#21507;&#38271;&#32032;&#65292;&#25110;&#21507;&#33457;&#32032;&#65292;&#26082;&#26410;&#26029;&#33636;&#65292;&#20999;&#21247;&#20146;&#26432;&#65289;&#65292;&#20462;&#21313;&#21892;&#19994;&#65288;&#21363;&#36523;&#19981;&#34892;&#26432;&#29983;&#12289;&#20599;&#30423;&#12289;&#37034;&#28139;&#20043;&#20107;&#65307;&#21475;&#19981;&#35828;&#22916;&#35328;&#12289;&#32494;&#35821;&#12289;&#20004;&#33292;&#12289;&#24694;&#21475;&#20043;&#35805;&#65307;&#24515;&#19981;&#36215;&#36138;&#27442;&#12289;&#21972;&#24666;&#12289;&#24858;&#30196;&#20043;&#24565;&#65289;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>82.&#21448;&#39035;&#29238;&#24904;&#23376;&#23389;&#65292;&#20804;&#21451;&#24351;&#24685;&#65292;&#22827;&#21644;&#22919;&#39034;&#65292;&#20027;&#20161;&#20166;&#24544;&#65292;&#24682;&#23613;&#24049;&#20998;&#12290;&#19981;&#35745;&#20182;&#23545;&#25105;&#20043;&#23613;&#20998;&#19982;&#21542;&#65292;&#25105;&#24635;&#35201;&#23613;&#25105;&#20043;&#20998;&#12290;&#33021;&#20110;&#23478;&#24237;&#21450;&#19982;&#31038;&#20250;&#23613;&#35850;&#23613;&#20998;&#65292;&#26159;&#21517;&#21892;&#20154;&#12290;&#21892;&#20154;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#20915;&#23450;&#20020;&#32456;&#21363;&#24471;&#24448;&#29983;&#12290;&#20197;&#20854;&#24515;&#19982;&#20315;&#21512;&#65292;&#25925;&#24863;&#20315;&#24904;&#25509;&#24341;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>83.&#33509;&#34429;&#24120;&#24565;&#20315;&#65292;&#24515;&#19981;&#20381;&#36947;&#65292;&#25110;&#20110;&#29238;&#27597;&#20804;&#24351;&#12289;&#22971;&#23460;&#20799;&#22899;&#12289;&#26379;&#21451;&#20065;&#20826;&#19981;&#33021;&#23613;&#20998;&#65292;&#21017;&#24515;&#19982;&#20315;&#32972;&#65292;&#20415;&#38590;&#24448;&#29983;&#12290;&#20197;&#33258;&#24515;&#21457;&#29983;&#38556;&#30861;&#65292;&#20315;&#20134;&#26080;&#30001;&#22402;&#24904;&#25509;&#24341;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>84.&#20315;&#25945;&#20154;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#26159;&#20026;&#20154;&#29616;&#29983;&#20102;&#29983;&#27515;&#30340;&#65307;&#33509;&#27714;&#26469;&#29983;&#20154;&#22825;&#31119;&#25253;&#65292;&#21363;&#26159;&#36829;&#32972;&#20315;&#25945;&#12290;&#22914;&#23558;&#19968;&#39063;&#20030;&#19990;&#26080;&#20215;&#20043;&#23453;&#29664;&#65292;&#25442;&#21462;&#19968;&#26681;&#31958;&#21507;&#65292;&#23682;&#19981;&#21487;&#24796;&#65311;&#24858;&#20154;&#24565;&#20315;&#19981;&#27714;&#29983;&#35199;&#26041;&#65292;&#27714;&#26469;&#29983;&#20154;&#22825;&#31119;&#25253;&#65292;&#19982;&#27492;&#26080;&#24322;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>85.&#24565;&#20315;&#20043;&#20154;&#65292;&#19981;&#21487;&#28041;&#20110;&#31109;&#23478;&#21442;&#31350;&#19968;&#36335;&#12290;&#20197;&#21442;&#31350;&#32773;&#65292;&#22343;&#19981;&#27880;&#37325;&#20110;&#20449;&#24895;&#27714;&#29983;&#12290;&#32437;&#28982;&#24565;&#20315;&#65292;&#21482;&#27880;&#37325;&#30475;&#8220;&#24565;&#20315;&#30340;&#26159;&#35841;&#8221;&#65292;&#20197;&#27714;&#24320;&#24735;&#32780;&#24050;&#12290;&#33509;&#29983;&#35199;&#26041;&#65292;&#26080;&#26377;&#19981;&#24320;&#24735;&#32773;&#12290;&#33509;&#24320;&#24735;&#32780;&#24785;&#19994;&#20928;&#23613;&#65292;&#21017;&#21487;&#20102;&#29983;&#27515;&#12290;&#33509;&#24785;&#19994;&#26410;&#23613;&#65292;&#21017;&#19981;&#33021;&#20183;&#33258;&#21147;&#20102;&#29983;&#27515;&#12290;&#21448;&#26080;&#26377;&#20449;&#24895;&#65292;&#21017;&#19981;&#33021;&#20183;&#20315;&#21147;&#20102;&#29983;&#27515;&#12290;&#33258;&#21147;&#20315;&#21147;&#20004;&#32773;&#26080;&#38752;&#65292;&#27442;&#20986;&#36718;&#22238;&#65292;&#20854;&#21487;&#24471;&#20046;&#65311;&#39035;&#30693;&#27861;&#36523;&#33769;&#33832;&#26410;&#25104;&#20315;&#21069;&#65292;&#30342;&#39035;&#20183;&#20315;&#23041;&#21147;&#12290;&#20309;&#20917;&#19994;&#21147;&#20961;&#22827;&#65292;&#20360;&#35848;&#33258;&#21147;&#65292;&#19981;&#20183;&#20315;&#21147;&#65292;&#20854;&#35821;&#34429;&#39640;&#36229;&#65292;&#20854;&#34892;&#23454;&#21329;&#21155;&#65281;&#20315;&#21147;&#33258;&#21147;&#20043;&#22823;&#23567;&#65292;&#20309;&#27490;&#22825;&#28170;&#20043;&#21035;&#65311;&#24895;&#21516;&#20154;&#24713;&#20307;&#27492;&#20041;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>86.&#20462;&#25345;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#65292;&#24403;&#20197;&#20449;&#24895;&#34892;&#20026;&#23447;&#12290;&#20449;&#32773;&#65292;&#24403;&#31491;&#20449;&#20315;&#21147;&#12290;&#24357;&#38464;&#22914;&#26469;&#22312;&#22240;&#22320;&#20013;&#65292;&#21457;&#22235;&#21313;&#20843;&#24895;&#65292;&#24895;&#24895;&#24230;&#29983;&#65292;&#20013;&#26377;&#24565;&#25105;&#21517;&#21495;&#65292;&#19981;&#29983;&#25105;&#22269;&#65292;&#35475;&#19981;&#25104;&#20315;&#12290;&#20170;&#32773;&#22240;&#22278;&#26524;&#28385;&#65292;&#25925;&#25105;&#20170;&#24565;&#20315;&#65292;&#24517;&#24471;&#24448;&#29983;&#12290;&#27425;&#20449;&#20315;&#21147;&#24904;&#24754;&#65292;&#25668;&#21463;&#20247;&#29983;&#65292;&#22914;&#27597;&#24518;&#23376;&#12290;&#23376;&#33509;&#24518;&#27597;&#65292;&#22914;&#27597;&#24518;&#26102;&#65292;&#23450;&#33945;&#25509;&#24341;&#12290;&#27425;&#20449;&#20928;&#22303;&#27861;&#38376;&#65292;&#22914;&#27704;&#26126;&#31109;&#24072;&#22235;&#26009;&#31616;&#25152;&#35328;&#12290;&#36739;&#35832;&#20313;&#27861;&#65292;&#20854;&#38388;&#22823;&#23567;&#38590;&#26131;&#24471;&#22833;&#65292;&#36837;&#28982;&#19981;&#21516;&#12290;&#34429;&#26377;&#20313;&#24072;&#31216;&#36190;&#20313;&#27861;&#65292;&#19981;&#20026;&#25152;&#21160;&#12290;&#20035;&#33267;&#35832;&#20315;&#29616;&#21069;&#21149;&#24944;&#65292;&#20196;&#20462;&#20313;&#27861;&#65292;&#20134;&#19981;&#36864;&#36716;&#65292;&#27492;&#20035;&#30495;&#25152;&#35859;&#20449;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>87.&#24895;&#32773;&#65292;&#24895;&#20197;&#27492;&#29983;&#35475;&#24448;&#35199;&#26041;&#12290;&#19981;&#21462;&#22810;&#29983;&#20462;&#20064;&#65292;&#20110;&#31229;&#22303;&#20013;&#22836;&#20986;&#22836;&#27809;&#65292;&#20174;&#36855;&#20837;&#36855;&#12290;&#22797;&#24895;&#26082;&#29983;&#35199;&#26041;&#65292;&#22238;&#33267;&#23057;&#23110;&#65292;&#24230;&#33073;&#19968;&#20999;&#20247;&#29983;&#12290;&#34892;&#32773;&#65292;&#30495;&#23454;&#20381;&#25945;&#36215;&#34892;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>88.&#24565;&#20315;&#26368;&#35201;&#32039;&#26159;&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#12290;&#21147;&#33021;&#20026;&#32773;&#65292;&#35748;&#30495;&#20026;&#20043;&#12290;&#19981;&#33021;&#20026;&#32773;&#65292;&#20134;&#24403;&#21457;&#27492;&#21892;&#24515;&#65292;&#25110;&#21149;&#26377;&#21147;&#32773;&#20026;&#20043;&#12290;&#25110;&#35265;&#20154;&#20026;&#65292;&#21457;&#27426;&#21916;&#24515;&#65292;&#20986;&#36190;&#21497;&#35821;&#65292;&#20134;&#23646;&#24515;&#12289;&#21475;&#21151;&#24503;&#12290;&#33509;&#33258;&#19981;&#33021;&#20026;&#65292;&#35265;&#20182;&#20154;&#20026;&#65292;&#21017;&#29983;&#22930;&#24524;&#65292;&#20415;&#25104;&#22904;&#24694;&#23567;&#20154;&#24515;&#34892;&#65292;&#20915;&#23450;&#25240;&#31119;&#25240;&#23551;&#65292;&#19981;&#24471;&#22909;&#32467;&#26524;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#20999;&#19981;&#21487;&#20570;&#20551;&#25307;&#23376;&#65292;&#27837;&#21517;&#38035;&#35465;&#12290;&#27492;&#31181;&#24515;&#34892;&#65292;&#23454;&#20026;&#22825;&#22320;&#39740;&#31070;&#25152;&#20849;&#24694;&#12290;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>89.&#39035;&#30693;&#22823;&#36890;&#32463;&#25945;&#32773;&#65292;&#26410;&#24517;&#21363;&#29983;&#33021;&#20102;&#29983;&#27515;&#65307;&#27442;&#21363;&#29983;&#20102;&#29983;&#27515;&#65292;&#24403;&#27880;&#37325;&#20110;&#20449;&#24895;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>90.&#33647;&#26080;&#36149;&#36145;&#65292;&#24840;&#30149;&#32773;&#33391;&#12290;&#27861;&#26080;&#20248;&#21155;&#65292;&#22865;&#26426;&#21017;&#22937;&#12290;&#22312;&#26132;&#20043;&#26102;&#65292;&#20154;&#26681;&#27530;&#32988;&#65292;&#30693;&#35782;&#22914;&#26519;&#65292;&#38543;&#20462;&#19968;&#27861;&#65292;&#21017;&#30342;&#21487;&#35777;&#36947;&#12290;&#21363;&#20170;&#20043;&#19990;&#65292;&#20154;&#26681;&#38475;&#21155;&#12290;&#30693;&#35782;&#24076;&#23569;&#65292;&#33509;&#33293;&#20928;&#22303;&#65292;&#21017;&#33707;&#30001;&#35299;&#33073;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>91.&#20449;&#24895;&#22362;&#22266;&#65292;&#38750;&#20294;&#19990;&#38388;&#31109;&#35762;&#35832;&#24072;&#65292;&#19981;&#33021;&#31245;&#31227;&#20854;&#25805;&#12290;&#21363;&#35832;&#20315;&#29616;&#36523;&#65292;&#20196;&#20462;&#20313;&#27861;&#65292;&#20134;&#19981;&#32943;&#33293;&#27492;&#21462;&#24444;&#65292;&#36829;&#32972;&#21021;&#24515;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>92.&#21807;&#24565;&#20315;&#27714;&#29983;&#20928;&#22303;&#19968;&#27861;&#65292;&#19987;&#20183;&#24357;&#38464;&#23439;&#35475;&#24895;&#21147;&#12290;&#26080;&#35770;&#21892;&#26681;&#20043;&#29087;&#19982;&#26410;&#29087;&#65292;&#24694;&#19994;&#20043;&#33509;&#36731;&#33509;&#37325;&#12290;&#20294;&#32943;&#29983;&#20449;&#21457;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#23450;&#33945;&#24357;&#38464;&#22402;&#24904;&#25509;&#24341;&#65292;&#24448;&#29983;&#20928;&#22303;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>93.&#20478;&#21892;&#26681;&#29087;&#32773;&#65292;&#39039;&#22278;&#20315;&#26524;&#12290;&#21363;&#24694;&#19994;&#37325;&#32773;&#65292;&#20134;&#39044;&#22307;&#27969;&#12290;&#20035;&#19977;&#19990;&#35832;&#20315;&#24230;&#29983;&#20043;&#35201;&#36947;&#65292;&#19978;&#22307;&#19979;&#20961;&#20849;&#20462;&#20043;&#22937;&#27861;&#12290;&#30001;&#26159;&#35832;&#22823;&#20056;&#32463;&#65292;&#21688;&#21551;&#26031;&#35201;&#12290;&#21382;&#20195;&#31062;&#24072;&#65292;&#33707;&#19981;&#36981;&#34892;&#12290;&#27741;&#20197;&#31109;&#25945;&#33258;&#36127;&#65292;&#32780;&#22916;&#35859;&#23439;&#20928;&#22303;&#32773;&#65292;&#20026;&#35876;&#27491;&#27861;&#36718;&#65292;&#26029;&#28781;&#20315;&#31181;&#12290;&#36275;&#24449;&#27741;&#20035;&#39764;&#38468;&#20854;&#36523;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#35748;&#36855;&#20026;&#35273;&#65292;&#25351;&#27491;&#20026;&#37034;&#20043;&#22320;&#29425;&#31181;&#23376;&#32819;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>94.&#21448;&#21326;&#34255;&#28023;&#20013;&#65292;&#20928;&#22303;&#26080;&#37327;&#12290;&#32780;&#24517;&#22238;&#21521;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#32773;&#65292;&#21487;&#30693;&#24448;&#29983;&#26497;&#20048;&#65292;&#20035;&#20986;&#33510;&#20043;&#29572;&#38376;&#65292;&#25104;&#20315;&#20043;&#25463;&#24452;&#20063;&#12290;&#20197;&#25925;&#33258;&#21476;&#36804;&#20170;&#65292;&#25152;&#26377;&#31109;&#25945;&#24459;&#19995;&#26519;&#65292;&#26080;&#19981;&#26397;&#26286;&#25345;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>95.&#12298;&#26222;&#36132;&#34892;&#24895;&#21697;&#12299;&#65306;</p>
<p>&#24895;&#25105;&#31163;&#27442;&#21629;&#32456;&#26102;&#65292;&#23613;&#38500;&#19968;&#20999;&#35832;&#38556;&#30861;&#65292;</p>
<p>&#38754;&#35265;&#24444;&#20315;&#38463;&#24357;&#38464;&#65292;&#21363;&#24471;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;</p>
<p>&#25105;&#26082;&#24448;&#29983;&#24444;&#22269;&#24050;&#65292;&#29616;&#21069;&#25104;&#23601;&#27492;&#22823;&#24895;&#65292;</p>
<p>&#19968;&#20999;&#22278;&#28385;&#23613;&#26080;&#20313;&#65292;&#21033;&#20048;&#19968;&#20999;&#20247;&#29983;&#30028;&#12290;</p>
<p>&#24444;&#20315;&#20247;&#20250;&#21688;&#28165;&#20928;&#65292;&#25105;&#26102;&#20110;&#32988;&#33714;&#21326;&#29983;&#65292;</p>
<p>&#20146;&#30585;&#22914;&#26469;&#26080;&#37327;&#20809;&#65292;&#29616;&#21069;&#25480;&#25105;&#33769;&#25552;&#35760;&#12290;</p>
<p>&#33945;&#24444;&#22914;&#26469;&#25480;&#35760;&#24050;&#65292;&#21270;&#36523;&#26080;&#25968;&#30334;&#20465;&#32989;&#65292;</p>
<p>&#26234;&#21147;&#24191;&#22823;&#36941;&#21313;&#26041;&#65292;&#26222;&#21033;&#19968;&#20999;&#20247;&#29983;&#30028;&#12290;</p>
<p></p>
<p>96.&#22914;&#26469;&#27442;&#20196;&#19968;&#20999;&#20247;&#29983;&#36895;&#35777;&#27861;&#36523;&#65292;&#21450;&#19982;&#23490;&#20809;&#65292;&#25152;&#20197;&#29305;&#21149;&#25345;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>97.&#21476;&#24503;&#35859;&#24565;&#20315;&#27714;&#29983;&#20928;&#22303;&#19968;&#27861;&#65292;&#21807;&#20315;&#19982;&#20315;&#65292;&#20035;&#33021;&#31350;&#23613;&#12290;&#30331;&#22320;&#33769;&#33832;&#65292;&#19981;&#33021;&#30693;&#20854;&#23569;&#20998;&#32773;&#65292;&#21363;&#27492;&#26159;&#20063;&#12290;&#21017;&#19968;&#20999;&#19978;&#26681;&#21033;&#22120;&#65292;&#20928;&#22303;&#24635;&#25668;&#26080;&#36951;&#30691;&#12290;&#22823;&#38598;&#32463;&#20113;&#65292;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#65292;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;&#21017;&#19968;&#20999;&#20154;&#22825;&#20845;&#36947;&#20855;&#32538;&#20961;&#22827;&#65292;&#20928;&#22303;&#20134;&#24635;&#25668;&#26080;&#36951;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>98.&#38463;&#24357;&#38464;&#31561;&#20315;&#65292;&#21450;&#35832;&#22823;&#33769;&#33832;&#12290;&#31216;&#21517;&#19968;&#24515;&#24565;&#65292;&#20134;&#24471;&#19981;&#36864;&#36716;&#12290;&#8212;&#8212;&#40857;&#26641;&#33769;&#33832;</p>
<p></p>
<p>99.&#24403;&#30693;&#22914;&#26469;&#26377;&#32988;&#26041;&#20415;&#65292;&#25668;&#25252;&#20449;&#24515;&#12290;&#35859;&#20197;&#19987;&#24847;&#24565;&#20315;&#22240;&#32536;&#65292;&#38543;&#24895;&#24471;&#29983;&#20182;&#26041;&#20315;&#22303;&#65292;&#24120;&#35265;&#20110;&#20315;&#65292;&#27704;&#31163;&#24694;&#36947;&#12290;&#22914;&#20462;&#22810;&#32599;&#35828;&#65306;&#8216;&#33509;&#20154;&#19987;&#24565;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#38463;&#24357;&#38464;&#20315;&#65292;&#25152;&#20462;&#21892;&#26681;&#22238;&#21521;&#24895;&#27714;&#29983;&#24444;&#19990;&#30028;&#65292;&#21363;&#24471;&#24448;&#29983;&#12290;&#8217;&#24120;&#35265;&#20315;&#25925;&#65292;&#32456;&#26080;&#26377;&#36864;&#65292;&#33509;&#35266;&#24444;&#20315;&#30495;&#22914;&#27861;&#36523;&#65292;&#24120;&#21220;&#20462;&#20064;&#65292;&#27605;&#31455;&#24471;&#29983;&#65292;&#20303;&#27491;&#23450;&#25925;&#12290;&#8212;&#8212;&#39532;&#40483;&#33769;&#33832;</p>
<p></p>
<p>100.&#22238;&#21521;&#21457;&#24895;&#24515;&#65292;&#35859;&#20197;&#24049;&#24565;&#20315;&#21151;&#24503;&#65292;&#22238;&#21521;&#27861;&#30028;&#19968;&#20999;&#20247;&#29983;&#65292;&#24713;&#30342;&#24448;&#29983;&#35199;&#26041;&#65307;&#33509;&#26377;&#27492;&#24515;&#65292;&#21151;&#24503;&#26080;&#37327;&#12290;&#33509;&#21482;&#20026;&#24049;&#19968;&#20154;&#24565;&#65292;&#21017;&#24515;&#37327;&#29421;&#23567;&#65292;&#21151;&#24503;&#20134;&#29421;&#23567;&#30691;&#12290;&#35692;&#22914;&#19968;&#28783;&#65292;&#21482;&#19968;&#28783;&#20043;&#26126;&#65307;&#33509;&#32943;&#36716;&#29123;&#65292;&#21017;&#30334;&#21315;&#19975;&#20159;&#26080;&#37327;&#26080;&#25968;&#28783;&#65292;&#20854;&#26126;&#30422;&#19981;&#21487;&#21947;&#30691;&#65292;&#32780;&#26412;&#28783;&#22266;&#26080;&#25152;&#25439;&#20063;&#12290;&#19990;&#20154;&#19981;&#30693;&#27492;&#20041;&#65292;&#25925;&#27490;&#30693;&#33258;&#31169;&#33258;&#21033;&#65292;&#19981;&#24895;&#20154;&#24471;&#20854;&#30410;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../033/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../033/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
