<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#31532;&#19968;&#21367; &#25106;&#28139;&#24471;&#28165;&#20937;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#25106;&#28139;&#24471;&#28165;&#20937;&#65292;&#37034;&#28139;&#27442;&#28779;&#28954;&#65292;&#30151;&#29366;&#30334;&#33324;&#34384;&#65292;&#25253;&#24212;&#24808;&#20932;&#20932;&#65281;&#28139;&#27442;&#28779;&#28023;&#24191;&#26080;&#30086;&#65292;&#31163;&#33510;&#24471;&#20048;&#24515;&#28165;&#20937;&#12290;</p>
<p></p>
<p>2.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;</p>
<p></p>
<p>3.&#20320;&#30495;&#27491;&#28212;&#26395;&#30340;&#19981;&#26159;AV&#65292;&#32780;&#26159;&#24674;&#22797;&#32431;&#20928;&#30340;&#28789;&#39746;&#65281;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#38459;&#25377;&#65292;&#23545;&#32431;&#20928;&#30340;&#21521;&#24448;&#65281;</p>
<p></p>
<p>4.&#20462;&#24515;&#27704;&#36828;&#26159;&#26368;&#26680;&#24515;&#65292;&#20063;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#21453;&#22797;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#20559;&#31163;&#20102;&#36825;&#20010;&#26680;&#24515;&#21644;&#37325;&#28857;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#20462;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#21363;&#20351;&#31109;&#23447;&#30772;&#21021;&#20851;&#20043;&#21518;&#65292;&#36824;&#35201;&#32487;&#32493;&#20462;&#24515;&#23545;&#27835;&#65292;&#20445;&#20219;&#38500;&#20064;&#27668;&#12290;</p>
<p></p>
<p>5.&#32451;&#20064;&#26029;&#24565;&#19981;&#35201;&#24613;&#36481;&#65292;&#19981;&#35201;&#24613;&#20110;&#27714;&#25104;&#65292;&#35201;&#38745;&#19979;&#24515;&#26469;&#22362;&#25345;&#32451;&#20064;&#65292;&#20445;&#25345;&#29702;&#26234;&#21644;&#32784;&#24515;&#12290;</p>
<p></p>
<p>6.&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#36825;&#26679;&#23481;&#26131;&#23548;&#33268;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#20250;&#23548;&#33268;&#28902;&#24700;&#21644;&#28966;&#34385;&#12290;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#20063;&#21487;&#20197;&#24565;&#21475;&#35776;&#25110;&#24565;&#20315;&#26469;&#36716;&#12290;</p>
<p></p>
<p>7.&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#20010;&#37329;&#21475;&#35776;&#65292;&#24076;&#26395;&#22823;&#23478;&#37325;&#35270;&#36215;&#26469;&#65292;&#35748;&#30495;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#29305;&#21035;&#26159;&#25106;&#27833;&#23376;&#65292;&#20182;&#20204;&#30340;&#29305;&#28857;&#23601;&#26159;&#23454;&#25112;&#24046;&#12290;</p>
<p></p>
<p>8.&#30475;&#40644;&#23601;&#26159;&#30475;&#22403;&#22334;&#65292;&#26368;&#21518;&#32467;&#26463;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#27809;&#24847;&#24605;&#65292;&#37027;&#20123;&#29255;&#23376;&#37117;&#26159;&#22403;&#22334;&#65281;</p>
<p></p>
<p>9.&#22362;&#20915;&#36991;&#24320;&#35825;&#24785;&#26159;&#21069;&#25552;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#23545;&#22659;&#26102;&#23398;&#20250;&#36991;&#24320;&#12290;&#28982;&#21518;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#65292;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#12290;</p>
<p></p>
<p>10.&#12298;&#38047;&#31163;&#20185;&#31062;&#25106;&#28139;&#27468;&#12299;&#65306;&#25240;&#23572;&#31062;&#23447;&#36951;&#19979;&#31119;&#65292;&#21066;&#23572;&#21069;&#29983;&#20462;&#19979;&#31108;&#65292;&#25439;&#23572;&#24736;&#24736;&#22909;&#23551;&#25968;&#65292;&#26025;&#23572;&#32501;&#32501;&#24191;&#21987;&#32493;&#12290;</p>
<p></p>
<p>11.&#22823;&#23478;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#35828;&#28139;&#35805;&#65292;&#19981;&#21487;&#30475;&#28139;&#25103;&#65292;&#19981;&#21487;&#20837;&#28139;&#22320;&#12290;</p>
<p></p>
<p>12.&#20320;&#34987;&#33394;&#24773;&#33021;&#37327;&#28145;&#24230;&#25511;&#21046;&#21518;&#65292;&#20320;&#36825;&#20010;&#20154;&#30340;&#20154;&#24615;&#20250;&#28176;&#28176;&#20007;&#22833;&#65292;&#36825;&#20010;&#23601;&#20005;&#37325;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>13.&#35266;&#30475;&#32773;&#30475;&#30340;&#40644;&#29255;&#36234;&#22810;&#65292;Delta-FosB&#34507;&#30333;&#36136;&#20135;&#29983;&#24471;&#36234;&#22810;&#65292;DeltaFosB&#30340;&#20316;&#29992;&#26159;&#24314;&#31435;&#26032;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#36825;&#26679;&#21453;&#22797;&#35266;&#30475;&#65292;&#36890;&#24448;&#33394;&#24773;&#30340;&#36890;&#36335;&#21464;&#24471;&#36234;&#26469;&#36234;&#29282;&#22266;&#65292;&#35266;&#30475;&#32773;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#22238;&#21040;&#30475;&#40644;&#29255;&#30340;&#34892;&#20026;&#19978;&#26469;&#65292;&#23601;&#31639;&#26377;&#26102;&#20505;&#35266;&#30475;&#32773;&#24182;&#19981;&#26159;&#30495;&#30340;&#24819;&#30475;&#12290;</p>
<p></p>
<p>14.&#21482;&#30475;&#19981;&#25784;&#21644;&#21482;&#25784;&#19981;&#23556;&#65292;&#26159;&#38750;&#24120;&#20302;&#32423;&#30340;&#38169;&#35823;&#65292;&#19968;&#33324;&#26032;&#20154;&#25165;&#20250;&#26377;&#27492;&#31867;&#24819;&#27861;&#12290;&#22914;&#26524;&#26377;&#36825;&#26041;&#38754;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#24515;&#39764;&#20063;&#20250;&#24578;&#24703;&#65306;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#32467;&#26524;&#19968;&#30475;&#23601;&#25784;&#65281;</p>
<p></p>
<p>15.&#35760;&#20303;&#65306;&#30475;&#40644;&#24517;&#30772;&#65281;&#65281;&#65281;&#36825;&#26159;&#25106;&#33394;&#30028;&#38750;&#24120;&#32463;&#20856;&#30340;&#19968;&#21477;&#35805;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#23646;&#20110;&#30772;&#25106;&#65292;&#36523;&#20307;&#24050;&#32463;&#26263;&#28431;&#20102;&#12290;</p>
<p></p>
<p>16.&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#20043;&#21021;&#65292;&#20197;&#20026;&#25705;&#25830;&#20986;&#20102;&#38463;&#25289;&#19969;&#31070;&#28783;&#65292;&#21487;&#20197;&#28385;&#36275;&#33258;&#24049;&#26080;&#38480;&#30340;&#27442;&#26395;&#65292;&#24863;&#35273;&#22826;&#29245;&#20102;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#37027;&#28857;&#24555;&#24863;&#21482;&#26159;&#35825;&#39285;&#65292;&#35825;&#39285;&#37324;&#38754;&#26159;&#30171;&#33510;&#30340;&#38057;&#23376;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#37027;&#30495;&#30340;&#26159;&#36523;&#38519;&#33510;&#28023;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#32463;&#24120;&#36305;&#21307;&#38498;&#30475;&#30149;&#26816;&#26597;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#20154;&#29983;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p>17.&#36138;&#24651;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#38519;&#20837;&#33510;&#22659;&#65281;</p>
<p></p>
<p>18.&#35273;&#24471;&#24456;&#29245;&#24456;&#33298;&#26381;&#65292;&#20854;&#23454;&#23601;&#26159;&#22810;&#24052;&#33018;&#22312;&#20316;&#24618;&#65292;&#24403;&#22810;&#24052;&#33018;&#19979;&#38477;&#21518;&#65292;&#20877;&#30475;&#37027;&#20123;&#29255;&#23376;&#65292;&#23601;&#27809;&#24863;&#35273;&#20102;&#65292;&#20877;&#30896;JJ&#65292;&#23601;&#20250;&#35273;&#24471;&#24456;&#38590;&#21463;&#12290;</p>
<p></p>
<p>19.&#30475;&#21040;&#26368;&#21518;&#65292;&#26222;&#36890;&#30340;&#29255;&#23376;&#27809;&#24863;&#35273;&#20102;&#65292;&#23601;&#20250;&#21435;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#29702;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;</p>
<p></p>
<p>20.&#25106;&#33394;&#35753;&#20320;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#65292;&#36825;&#26159;&#22810;&#20040;&#32654;&#22909;&#30340;&#33258;&#24049;&#65307;&#25784;&#31649;&#21482;&#20250;&#32473;&#20320;&#24102;&#26469;&#26080;&#23613;&#30340;&#31354;&#34394;&#12289;&#30171;&#33510;&#21644;&#24724;&#24680;&#65281;</p>
<p></p>
<p>21.&#24403;&#20320;&#35832;&#20107;&#19981;&#39034;&#65292;&#20320;&#23601;&#35201;&#22909;&#22909;&#21453;&#30465;&#33258;&#24049;&#36215;&#30340;&#37027;&#20123;&#24565;&#22836;&#20102;&#65292;&#22914;&#26524;&#32463;&#24120;&#24847;&#28139;&#65292;&#32463;&#24120;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#37027;&#32943;&#23450;&#20250;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>22.&#27442;&#26395;&#36234;&#26469;&#36234;&#22823;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#32780;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#36234;&#26469;&#36234;&#24046;&#65292;&#36234;&#26469;&#36234;&#21507;&#19981;&#28040;&#65292;&#20260;&#19981;&#36215;&#20102;&#12290;</p>
<p></p>
<p>23.&#24403;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#23601;&#25910;&#25947;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#22909;&#20123;&#20102;&#65292;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#27515;&#24490;&#29615;&#65281;</p>
<p></p>
<p>24.&#27809;&#26377;&#20915;&#24515;&#12289;&#21191;&#27668;&#12289;&#24658;&#24515;&#65292;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#27809;&#26377;&#25552;&#21319;&#26029;&#24565;&#27700;&#24179;&#65292;&#20320;&#26159;&#20914;&#19981;&#30772;&#24618;&#22280;&#30340;&#65281;</p>
<p></p>
<p>25.&#26216;&#36215;&#36182;&#24202;&#26159;&#30772;&#25106;&#30340;&#39640;&#21457;&#28857;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#38450;&#27490;&#37034;&#24565;&#34989;&#33041;&#12290;</p>
<p></p>
<p>26.&#37034;&#28139;&#30340;&#29616;&#19990;&#24694;&#25253;&#8212;&#8212;&#20107;&#19994;&#34928;&#36133;&#12289;&#30142;&#30149;&#32544;&#36523;&#12289;&#35832;&#20107;&#19981;&#39034;&#65292;&#23478;&#24237;&#19981;&#21644;&#12289;&#23487;&#20648;&#32791;&#23613;&#12289;&#26082;&#33719;&#32773;&#28040;&#12290;</p>
<p></p>
<p>27.&#25163;&#28139;&#26159;&#19968;&#31181;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#25151;&#38376;&#19968;&#20851;&#65292;&#31383;&#24088;&#19968;&#25289;&#65292;&#29255;&#23376;&#19968;&#25918;&#65292;&#37027;&#20010;&#8220;&#32769;&#21160;&#20316;&#8221;&#21448;&#24320;&#22987;&#20102;&#65281;&#26497;&#24230;&#30340;&#40844;&#40842;&#21644;&#29477;&#29712;&#65281;</p>
<p></p>
<p>28.&#25163;&#28139;&#23436;&#20102;&#20043;&#21518;&#30340;&#24863;&#21463;&#23601;&#26159;&#24724;&#24680;&#12289;&#22833;&#33853;&#21644;&#22833;&#26395;&#65292;&#19968;&#31181;&#34987;&#25487;&#31354;&#30340;&#24863;&#35273;&#65292;&#29983;&#26080;&#21487;&#24651;&#65292;&#28385;&#30446;&#30126;&#30157;&#12290;</p>
<p></p>
<p>29.&#37034;&#28139;&#20250;&#23548;&#33268;&#23478;&#24237;&#19981;&#21644;&#65292;&#23401;&#23376;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#23478;&#24237;&#27675;&#22260;&#34987;&#30772;&#22351;&#65292;&#32463;&#24120;&#38393;&#30683;&#30462;&#12290;</p>
<p></p>
<p>30.&#25784;&#23436;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#37027;&#20040;&#19981;&#24555;&#20048;&#65292;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#34987;&#28010;&#36153;&#20102;&#65292;&#24590;&#20040;&#20063;&#39640;&#20852;&#19981;&#36215;&#26469;&#65292;&#23601;&#20687;&#34987;&#25250;&#21163;&#20102;&#19968;&#26679;&#12290;</p>
<p></p>
<p>31.&#37034;&#28139;&#32773;&#65292;&#24515;&#24120;&#25955;&#20081;&#12289;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#23451;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#20570;&#19981;&#22909;&#12290;</p>
<p></p>
<p>32.&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#25439;&#23475;&#32771;&#36816;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#19981;&#21162;&#21147;&#65292;&#20854;&#23454;&#26159;&#25163;&#28139;&#20260;&#20102;&#33041;&#21147;&#65292;&#33041;&#23376;&#21464;&#36831;&#38045;&#20102;&#65292;&#36807;&#21435;&#19968;&#19979;&#33021;&#29702;&#35299;&#30340;&#39064;&#30446;&#65292;&#24590;&#20040;&#20063;&#30475;&#19981;&#25026;&#20102;&#12290;</p>
<p></p>
<p>33.&#37034;&#28139;&#23548;&#33268;&#19981;&#24605;&#36827;&#21462;&#65292;&#37034;&#28139;&#30340;&#20154;&#20250;&#24930;&#24930;&#21464;&#24471;&#28040;&#27785;&#65292;&#20174;&#32780;&#19981;&#24605;&#36827;&#21462;&#65292;&#33618;&#24223;&#23398;&#19994;&#65292;&#33618;&#24223;&#20107;&#19994;&#12290;</p>
<p></p>
<p>34.&#37034;&#28139;&#20043;&#20154;&#65292;&#27809;&#26377;&#23562;&#36149;&#20043;&#27668;&#65292;&#24120;&#34987;&#20154;&#36731;&#36145;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#35753;&#20154;&#30475;&#19981;&#36215;&#65292;&#33258;&#24049;&#24515;&#29983;&#28902;&#24700;&#12290;</p>
<p></p>
<p>35.&#25784;&#21069;&#65292;&#29983;&#40857;&#27963;&#34382;&#65307;&#25784;&#21518;&#65292;&#19968;&#28393;&#28866;&#27877;&#65281;&#20174;&#36825;&#20004;&#20010;&#23545;&#27604;&#65292;&#20320;&#23601;&#30693;&#36947;&#36825;&#20010;&#24694;&#20064;&#30340;&#21361;&#23475;&#26377;&#22810;&#22823;&#20102;&#65281;&#23427;&#21487;&#20197;&#25277;&#31354;&#20320;&#30340;&#27963;&#21147;&#21644;&#29983;&#26426;&#65281;</p>
<p></p>
<p>36.&#25106;&#33394;&#39640;&#25163;&#26368;&#27880;&#37325;&#30340;&#37117;&#26159;&#22522;&#30784;&#35201;&#28857;&#65292;&#22240;&#20026;&#22522;&#30784;&#35201;&#28857;&#24448;&#24448;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#22522;&#30784;&#35201;&#28857;&#30495;&#27491;&#33853;&#23454;&#20102;&#65292;&#25106;&#36215;&#26469;&#23601;&#26377;&#25226;&#25569;&#20102;&#65292;&#22522;&#26412;&#21151;&#19968;&#23450;&#35201;&#25166;&#23454;&#12290;</p>
<p></p>
<p>37.&#25106;&#33394;&#21313;&#35268;&#35201;&#20005;&#26684;&#33853;&#23454;&#65292;&#36825;&#26159;&#26368;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#24517;&#25104;&#65281;&#24403;&#20320;&#26377;&#20102;&#24456;&#22810;&#38405;&#21382;&#21644;&#20307;&#20250;&#21518;&#65292;&#26368;&#21518;&#22238;&#36807;&#22836;&#26469;&#20250;&#21457;&#29616;&#65292;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#25106;&#33394;&#21313;&#35268;&#65292;&#25104;&#21151;&#30340;&#35201;&#28857;&#37117;&#22312;&#37324;&#38754;&#20102;&#12290;</p>
<p></p>
<p>38.&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#65292;&#37034;&#28139;&#22788;&#20110;&#37034;&#20301;&#65292;&#26159;&#22312;&#20260;&#21629;&#65281;&#32791;&#21629;&#65281;&#23475;&#21629;&#65281;</p>
<p></p>
<p>39.&#31215;&#37329;&#36951;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#65307;&#31215;&#20070;&#20110;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;&#12290;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#65292;&#27492;&#20035;&#19975;&#19990;&#20256;&#23478;&#20043;&#23453;&#35757;&#20063;&#12290;</p>
<p></p>
<p>40.&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#12290;&#8221;&#39556;&#20658;&#33258;&#28385;&#65292;&#24517;&#23450;&#30772;&#25106;&#65281;&#19968;&#39556;&#20658;&#65292;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#31505;&#20102;&#65281;</p>
<p></p>
<p>41.&#24847;&#28139;&#30340;&#20260;&#23475;&#20063;&#26159;&#19981;&#23481;&#23567;&#35281;&#30340;&#65281;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20063;&#20250;&#23548;&#33268;&#33021;&#37327;&#32791;&#25439;&#12290;</p>
<p></p>
<p>42.&#20851;&#20110;&#33394;&#24773;&#21361;&#23475;&#12289;&#37034;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#19981;&#20165;&#26159;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#21361;&#23475;&#65292;&#20063;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#21644;&#31119;&#25253;&#12290;&#19978;&#27425;&#30475;&#21040;&#19968;&#20010;&#25106;&#21451;&#30340;&#21578;&#35819;&#65292;&#20182;&#35828;&#36824;&#27809;&#20260;&#21040;&#31070;&#32463;&#30151;&#30340;&#20154;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#21542;&#21017;&#20260;&#21040;&#31070;&#32463;&#30151;&#30340;&#31243;&#24230;&#65292;&#37027;&#31181;&#30171;&#33510;&#35753;&#20154;&#38590;&#20197;&#25215;&#21463;&#12290;&#29616;&#20195;&#31038;&#20250;&#24456;&#22810;&#20154;&#27785;&#36855;&#28216;&#25103;&#65292;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#21152;&#19978;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#21313;&#20960;&#23681;&#23601;&#24471;&#19978;&#31070;&#32463;&#30151;&#20102;&#65292;&#36825;&#31867;&#20154;&#29616;&#22312;&#24456;&#24120;&#35265;&#20102;&#12290;&#22993;&#19988;&#19981;&#35770;&#31070;&#32463;&#30151;&#65292;&#20260;&#31934;&#30340;&#20854;&#20182;&#30151;&#29366;&#20063;&#26159;&#25402;&#30171;&#33510;&#30340;&#65292;&#20260;&#31934;&#20250;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#22833;&#35843;&#65292;&#20250;&#23548;&#33268;&#24456;&#22810;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#19981;&#20165;&#33041;&#21147;&#19979;&#38477;&#65292;&#31934;&#21147;&#19979;&#38477;&#65292;&#36824;&#20250;&#23548;&#33268;&#35832;&#22810;&#24930;&#24615;&#30149;&#32544;&#36523;&#65292;&#24433;&#21709;&#23478;&#24237;&#21644;&#35856;&#65292;&#24433;&#21709;&#31038;&#20132;&#33021;&#21147;&#65292;&#24433;&#21709;&#23481;&#35980;&#27668;&#36136;&#65292;&#24433;&#21709;&#33258;&#20449;&#21644;&#24213;&#27668;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>43.&#29477;&#29712;&#30340;&#27668;&#36136;&#24517;&#28982;&#23545;&#24212;&#29477;&#29712;&#30340;&#20869;&#24515;&#65292;&#36215;&#20160;&#20040;&#26679;&#30340;&#24565;&#22836;&#65292;&#32943;&#23450;&#20250;&#21453;&#26144;&#21040;&#22806;&#34920;&#19978;&#65292;&#22914;&#26524;&#20869;&#24515;&#20809;&#26126;&#27491;&#22823;&#65292;&#19981;&#31649;&#26159;&#30524;&#31070;&#12289;&#34920;&#24773;&#21644;&#27668;&#36136;&#37117;&#20250;&#36319;&#30528;&#20809;&#26126;&#27491;&#22823;&#36215;&#26469;&#65292;&#26377;&#19968;&#32929;&#20955;&#28982;&#27491;&#27668;&#65292;&#24456;&#26377;&#23041;&#20005;&#12290;</p>
<p></p>
<p>44.&#19981;&#37034;&#28139;&#32773;&#65292;&#36523;&#20855;&#27491;&#27668;&#65292;&#38596;&#29422;&#23041;&#20202;&#65281;&#36879;&#32593;&#37329;&#40158;&#65292;&#24471;&#22823;&#33258;&#22312;&#65292;&#20989;&#30422;&#20094;&#22372;&#65292;&#25226;&#23450;&#19990;&#30028;&#65281;</p>
<p></p>
<p>45.&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;&#24102;&#30528;&#26080;&#19978;&#23041;&#20005;&#12289;&#26080;&#19978;&#21147;&#37327;&#27963;&#22312;&#36825;&#20010;&#23576;&#19990;&#65292;&#20320;&#23601;&#26159;&#25106;&#33394;&#30340;&#20256;&#22855;&#65281;</p>
<p></p>
<p>46.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#19990;&#20154;&#21313;&#20998;&#20043;&#20013;&#65292;&#22235;&#20998;&#30001;&#33394;&#27442;&#32780;&#27515;&#65292;&#22235;&#20998;&#34429;&#19981;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#65292;&#22240;&#36138;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#38388;&#25509;&#32780;&#27515;&#65292;&#20854;&#26412;&#20046;&#21629;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#21313;&#20998;&#20043;&#19968;&#20108;&#32780;&#24050;&#12290;&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#8221;</p>
<p></p>
<p>47.&#21305;&#22827;&#19981;&#21487;&#22842;&#31934;&#20063;&#65281;&#31934;&#27668;&#22842;&#65292;&#21017;&#34394;&#65281;&#21017;&#30149;&#65281;&#21017;&#33806;&#65281;</p>
<p></p>
<p>48.&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#23682;&#33021;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#20599;&#20599;&#30475;&#40644;&#25163;&#28139;&#65311;&#30495;&#30340;&#26159;&#40844;&#40842;&#29477;&#29712;&#33267;&#26497;&#65281;&#20002;&#23613;&#20102;&#31062;&#23447;&#30340;&#39068;&#38754;&#65281;</p>
<p></p>
<p>49.&#36890;&#36807;&#22362;&#25345;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#20250;&#26377;&#19968;&#20010;&#24863;&#21463;&#65292;&#37027;&#23601;&#26159;&#33258;&#24049;&#30340;&#36138;&#24651;&#22312;&#36880;&#27493;&#20943;&#24369;&#65292;&#27809;&#26377;&#20043;&#21069;&#37027;&#20040;&#24378;&#20102;&#65292;&#36825;&#23601;&#26159;&#23545;&#27835;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>50.&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#23601;&#26159;&#25106;&#33394;&#65292;&#25152;&#26377;&#30340;&#37034;&#28139;&#34892;&#20026;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#20570;&#27491;&#33021;&#37327;&#30340;&#21531;&#23376;&#65292;&#19981;&#20570;&#37034;&#28139;&#30340;&#29477;&#29712;&#26080;&#32827;&#20043;&#24466;&#12290;&#25226;&#28009;&#28982;&#27491;&#27668;&#25552;&#36215;&#26469;&#65292;&#21566;&#21892;&#20859;&#21566;&#28009;&#28982;&#20043;&#27668;&#65281;&#20809;&#26126;&#27491;&#22823;&#12289;&#20809;&#26126;&#30922;&#33853;&#12289;&#21018;&#27491;&#19981;&#38463;&#65281;&#35201;&#25343;&#21531;&#23376;&#30340;&#26631;&#20934;&#26469;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65281;&#19981;&#30475;&#40644;&#65292;&#19981;&#36138;&#33394;&#65292;&#19981;&#29359;&#37034;&#28139;&#65281;&#26377;&#39640;&#38597;&#30340;&#21697;&#20301;&#19982;&#36861;&#27714;&#65292;&#26377;&#23815;&#39640;&#30340;&#21033;&#20182;&#31934;&#31070;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>51.&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#12289;&#22986;&#12289;&#22969;&#12289;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#8221;&#20316;&#20146;&#24819;&#65292;&#26159;&#19968;&#31181;&#25552;&#36215;&#20154;&#20262;&#35268;&#33539;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#30475;&#35265;&#24322;&#24615;&#23601;&#20687;&#23545;&#24453;&#33258;&#24049;&#30340;&#20146;&#20154;&#19968;&#26679;&#23562;&#25964;&#65292;&#20811;&#24049;&#22797;&#31036;&#65292;&#20462;&#24049;&#20197;&#25964;&#65281;&#35201;&#23562;&#25964;&#21035;&#20154;&#65292;&#19981;&#21487;&#37034;&#28139;&#21035;&#20154;&#65292;&#35201;&#25552;&#36215;&#20154;&#20262;&#35268;&#33539;&#65292;&#19981;&#33021;&#20570;&#31165;&#20861;&#20043;&#20030;&#12290;</p>
<p></p>
<p>52.&#31215;&#24503;&#12289;&#21220;&#20461;&#21487;&#20197;&#20852;&#23478;&#26106;&#23478;&#65307;&#36133;&#24503;&#12289;&#22916;&#20026;&#24517;&#23450;&#36133;&#23478;&#20129;&#23478;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#20260;&#36523;&#36133;&#24503;&#65292;&#22312;&#32902;&#24847;&#22916;&#20026;&#65292;&#21518;&#26524;&#32943;&#23450;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#36133;&#23478;&#20129;&#23478;&#12290;</p>
<p></p>
<p>53.&#20877;&#22810;&#30340;&#40644;&#29255;&#65292;&#20877;&#22810;&#30340;&#25784;&#31649;&#65292;&#20063;&#19981;&#33021;&#35753;&#20320;&#24555;&#20048;&#36215;&#26469;&#65281;&#22240;&#20026;&#30495;&#27491;&#30340;&#24555;&#20048;&#26159;&#24674;&#22797;&#32431;&#20928;&#24515;&#28789;&#21518;&#25165;&#33021;&#33719;&#24471;&#30340;&#65292;&#30475;&#40644;&#25163;&#28139;&#26080;&#24322;&#20110;&#32536;&#26408;&#27714;&#40060;&#12290;</p>
<p></p>
<p>54.&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#12290;&#8221;</p>
<p></p>
<p>55.&#39640;&#25163;&#20043;&#25152;&#20197;&#25104;&#20026;&#39640;&#25163;&#65292;&#23601;&#26159;&#22240;&#20026;&#39640;&#25163;&#32039;&#25235;&#23454;&#25112;&#65281;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65281;&#23454;&#25112;&#26159;&#26681;&#26412;&#65281;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#24403;&#28982;&#25106;&#33394;&#26159;&#32508;&#21512;&#20462;&#20026;&#65292;&#20854;&#20182;&#26041;&#38754;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#23454;&#25112;&#65292;&#23601;&#20687;&#25171;&#20183;&#35201;&#30475;&#23454;&#25112;&#65292;&#19981;&#26159;&#30475;&#22068;&#30382;&#23376;&#65292;&#26368;&#21518;&#26159;&#35201;&#19978;&#25112;&#22330;&#30340;&#65292;&#23454;&#25112;&#36719;&#24369;&#65292;&#32943;&#23450;&#34987;&#34384;&#65281;</p>
<p></p>
<p>56.&#25105;&#20204;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#24515;&#24471;&#20307;&#20250;&#65292;&#36825;&#26679;&#21435;&#20511;&#37492;&#65292;&#21435;&#32451;&#20064;&#65292;&#20063;&#33021;&#24456;&#24555;&#21464;&#25104;&#39640;&#25163;&#12290;&#39640;&#25163;&#30340;&#19996;&#35199;&#37117;&#26159;&#39640;&#24230;&#25552;&#28860;&#30340;&#65292;&#19968;&#38024;&#35265;&#34880;&#65292;&#25235;&#20303;&#23454;&#25112;&#35201;&#28857;&#65292;&#20107;&#21322;&#21151;&#20493;&#65281;</p>
<p></p>
<p>57.&#26029;&#24565;&#24378;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#20102;&#65292;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#33021;&#26029;&#24565;&#65292;&#23601;&#33021;&#20570;&#21040;&#19981;&#30772;&#12290;</p>
<p></p>
<p>58.&#25105;&#24050;&#32463;&#25226;&#24515;&#39764;&#30340;&#22871;&#36335;&#22522;&#26412;&#30740;&#31350;&#36879;&#20102;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#23601;&#33021;&#30693;&#24049;&#30693;&#24444;&#65292;&#21152;&#19978;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#23601;&#33021;&#20570;&#21040;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#8212;&#8212;&#25106;&#32773;&#39134;&#32724;</p>
<p></p>
<p>59.&#39640;&#25163;&#30340;&#26029;&#24565;&#25805;&#20316;&#23601;&#26159;&#8220;&#21028;&#23450;&#24378;&#65292;&#26029;&#24565;&#24555;&#8221;&#65292;&#26377;&#23041;&#24913;&#21147;&#65281;&#20043;&#25152;&#20197;&#21028;&#23450;&#24378;&#65292;&#23601;&#26159;&#24050;&#32463;&#29087;&#30693;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#23454;&#25112;&#19981;&#24908;&#65292;&#20919;&#38745;&#27785;&#30528;&#12290;&#20043;&#25152;&#20197;&#26029;&#24565;&#24555;&#65292;&#23601;&#26159;&#24179;&#26102;&#22362;&#25345;&#32451;&#20064;&#30340;&#32467;&#26524;&#65292;&#27809;&#26377;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#26159;&#26080;&#27861;&#21464;&#24471;&#37027;&#20040;&#24378;&#30340;&#65281;&#23601;&#20687;&#32451;&#32423;&#19968;&#26679;&#65292;&#19981;&#21487;&#33021;&#19968;&#22825;&#23601;&#33021;&#21464;&#24471;&#37027;&#20040;&#24378;&#65292;&#38656;&#35201;&#31995;&#32479;&#30340;&#32451;&#20064;&#31215;&#32047;&#12290;&#20043;&#25152;&#20197;&#26377;&#23041;&#24913;&#21147;&#65292;&#23601;&#26159;&#26029;&#21147;&#24378;&#30340;&#32536;&#25925;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24565;&#22836;&#19978;&#26469;&#23601;&#20250;&#21464;&#23569;&#65292;&#19981;&#25954;&#19978;&#26469;&#20102;&#12290;</p>
<p></p>
<p>60.&#24456;&#22810;&#26032;&#20154;&#27809;&#24847;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#33258;&#28982;&#19981;&#20250;&#19979;&#21151;&#22827;&#21435;&#32451;&#20064;&#65292;&#31561;&#21040;&#20182;&#20204;&#30495;&#27491;&#24847;&#35782;&#21040;&#20102;&#65292;&#30495;&#27491;&#19979;&#21151;&#22827;&#21435;&#32451;&#20064;&#20102;&#65292;&#25165;&#26377;&#26395;&#31361;&#30772;&#24618;&#22280;&#12290;&#30475;&#30475;&#39640;&#25163;&#24590;&#20040;&#26029;&#24565;&#30340;&#65292;&#39640;&#25163;&#38754;&#23545;&#35825;&#24785;&#26159;&#20160;&#20040;&#34920;&#29616;&#65292;&#39640;&#25163;&#26159;&#24590;&#20040;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#65281;</p>
<p></p>
<p>61.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#20063;&#26159;&#22522;&#26412;&#21151;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#19968;&#23450;&#35201;&#20805;&#20998;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p>62.&#39640;&#25163;&#20043;&#25152;&#20197;&#25104;&#20026;&#39640;&#25163;&#65292;&#23601;&#26159;&#23454;&#25112;&#24378;&#65281;&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#23601;&#26159;&#37027;&#20123;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#30340;&#20154;&#65292;&#20063;&#19981;&#24471;&#19981;&#20351;&#29992;&#35266;&#24515;&#26029;&#24565;&#65292;&#38500;&#38750;&#20182;&#20204;&#19981;&#24819;&#25106;&#20102;&#12290;</p>
<p></p>
<p>63.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#20559;&#31163;&#36825;&#19968;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#24517;&#28982;&#22833;&#36133;&#12290;</p>
<p></p>
<p>64.&#39640;&#25163;&#30340;&#23454;&#25112;&#29305;&#28857;&#65306;&#20915;&#24515;&#24378;&#65292;&#26029;&#36895;&#24555;&#65292;&#26029;&#21147;&#22823;&#65281;&#33756;&#40479;&#30340;&#23454;&#25112;&#29305;&#28857;&#65306;&#20915;&#24515;&#24369;&#65292;&#36138;&#24651;&#24378;&#65292;&#26029;&#36895;&#24930;&#65292;&#26029;&#21147;&#23567;&#12290;&#19968;&#23545;&#27604;&#23601;&#30693;&#36947;&#20102;&#24046;&#36317;&#22312;&#21738;&#37324;&#65281;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#24378;&#24717;&#25805;&#20316;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>65.&#26029;&#24565;&#35201;&#24378;&#65292;&#27491;&#27668;&#20063;&#35201;&#24378;&#65292;&#26029;&#24565;&#38752;&#32451;&#20064;&#65292;&#27491;&#27668;&#38752;&#25913;&#36807;&#21644;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#20004;&#26041;&#38754;&#37117;&#26159;&#38656;&#35201;&#24378;&#21270;&#30340;&#12290;</p>
<p></p>
<p>66.&#12298;&#35299;&#33073;&#35201;&#38376;&#12299;&#20113;&#65306;&#20462;&#34892;&#20043;&#20154;&#65292;&#33509;&#25968;&#21313;&#24180;&#27442;&#24515;&#19981;&#21160;&#65292;&#21017;&#31934;&#39635;&#20957;&#32467;&#65292;&#28176;&#25104;&#33293;&#21033;&#12290;</p>
<p></p>
<p>67.&#24403;&#28139;&#28779;&#21160;&#26102;&#65292;&#20415;&#36215;&#27442;&#24565;&#65307;&#27442;&#24565;&#36215;&#26102;&#65292;&#31934;&#27668;&#30410;&#32791;&#12290;&#31934;&#27668;&#26082;&#32791;&#65292;&#28139;&#28779;&#24840;&#21160;&#65292;&#20114;&#30456;&#24341;&#21457;&#65292;&#27515;&#20129;&#31435;&#33267;&#12290;</p>
<p></p>
<p>68.&#24352;&#20271;&#31471;&#12298;&#24735;&#30495;&#31687;&#12299;&#65306;&#8220;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#12290;&#8221;</p>
<p></p>
<p>69.&#26080;&#25671;&#23572;&#31934;&#65292;&#20035;&#21487;&#38271;&#29983;&#12290;&#26080;&#25671;&#32773;&#65292;&#23432;&#20043;&#22266;&#20063;&#12290;&#32958;&#31934;&#19981;&#22266;&#65292;&#31070;&#27668;&#20943;&#25955;&#65292;&#30142;&#30149;&#38543;&#29983;&#12290;</p>
<p></p>
<p>70.&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#19978;&#33647;&#19977;&#21697;&#65292;&#31934;&#27668;&#31070;&#26159;&#20063;&#65281;</p>
<p></p>
<p>71.&#21517;&#21307;&#21494;&#22825;&#22763;&#65306;&#21482;&#35201;&#31934;&#27668;&#22797;&#24471;&#19968;&#20998;&#65292;&#20415;&#20943;&#19968;&#20998;&#30149;&#35937;&#12290;</p>
<p></p>
<p>72.&#21531;&#23376;&#22914;&#32654;&#29577;&#65292;&#39640;&#36149;&#32431;&#27905;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#21697;&#34892;&#39640;&#23578;&#65292;&#20202;&#34920;&#19981;&#20961;&#65292;&#21531;&#23376;&#39318;&#25106;&#21363;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#21518;&#33021;&#37327;&#25165;&#33021;&#23432;&#20303;&#65292;&#36825;&#26679;&#25165;&#33021;&#25317;&#26377;&#37027;&#19968;&#23618;&#32431;&#20928;&#32654;&#22937;&#30340;&#20809;&#21326;&#12290;</p>
<p></p>
<p>73.&#12298;&#20869;&#32463;&#12299;&#35748;&#20026;&#65292;&#31934;&#26159;&#36523;&#20307;&#30340;&#22522;&#30784;&#65292;&#26159;&#29983;&#21629;&#27963;&#21160;&#30340;&#26681;&#26412;&#65292;&#26159;&#23551;&#22829;&#30340;&#20851;&#38190;&#65292;&#25439;&#31934;&#26159;&#34928;&#32769;&#30340;&#26681;&#28304;&#12290;</p>
<p></p>
<p>74.&#20320;&#35828;&#33258;&#24049;&#24635;&#26159;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#65311;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#30452;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#30475;&#21040;&#35825;&#24785;&#65292;&#19981;&#30693;&#36991;&#24320;&#65307;&#37034;&#24565;&#26469;&#29359;&#65292;&#27809;&#26377;&#26029;&#38500;&#65292;&#21453;&#32780;&#36319;&#30528;&#36305;&#12290;&#36825;&#26679;&#25106;&#19968;&#19975;&#24180;&#20063;&#19981;&#34892;&#65281;</p>
<p></p>
<p>75.&#33021;&#25106;&#20960;&#24180;&#30340;&#65292;&#26029;&#24565;&#19968;&#23450;&#24378;&#65292;&#32943;&#23450;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#30340;&#23454;&#25112;&#65292;&#21807;&#26377;&#24378;&#24717;&#30340;&#26029;&#21147;&#65292;&#25165;&#33021;&#20445;&#35777;&#19981;&#30772;&#65281;</p>
<p></p>
<p>76.&#24515;&#39764;&#30340;&#22871;&#36335;&#24456;&#28145;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#30740;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#20102;&#35299;&#24515;&#39764;&#30340;&#25152;&#26377;&#22871;&#36335;&#12290;</p>
<p></p>
<p>77.&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#65306;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;</p>
<p></p>
<p>78.&#24796;&#27668;&#23384;&#31934;&#26356;&#20859;&#31070;&#65292;&#23569;&#24605;&#23521;&#27442;&#21247;&#21171;&#24515;&#12290;&#8212;&#8212;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;</p>
<p></p>
<p>79.&#37034;&#28139;&#19981;&#25106;&#65292;&#21361;&#26426;&#22235;&#20239;&#65281;&#25163;&#28139;&#24847;&#28139;&#65292;&#20843;&#38754;&#22475;&#20239;&#65281;</p>
<p></p>
<p>80.&#21531;&#23376;&#34892;&#27491;&#27668;&#65292;&#23567;&#20154;&#34892;&#37034;&#27668;&#12290;&#8212;&#8212;&#12298;&#28142;&#21335;&#23376;&#12299;</p>
<p></p>
<p>81.&#32858;&#31934;&#20043;&#36947;&#65292;&#19968;&#26352;&#23521;&#27442;&#65292;&#20108;&#26352;&#33410;&#21171;&#65292;&#19977;&#26352;&#24687;&#24594;&#65292;&#22235;&#26352;&#25106;&#37202;&#65292;&#20116;&#26352;&#24910;&#21619;&#12290;---&#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#26126;&#34945;&#22372;&#20202;</p>
<p></p>
<p>82.&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#26029;&#24565;&#22826;&#24046;&#65292;&#33258;&#28982;&#36234;&#25106;&#36234;&#24046;&#12290;&#27491;&#27668;&#20063;&#24456;&#37325;&#35201;&#65292;&#27491;&#27668;&#22826;&#24369;&#65292;&#36127;&#33021;&#37327;&#22826;&#24378;&#65292;&#20063;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#22914;&#26524;&#27491;&#27668;&#36215;&#26469;&#20102;&#65292;&#37034;&#24565;&#20250;&#20943;&#23569;&#30340;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#25152;&#20197;&#26029;&#24565;&#21644;&#34892;&#21892;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>83.&#8220;&#35273;&#8221;&#36825;&#20010;&#23383;&#26159;&#26029;&#24565;&#21475;&#35776;&#30340;&#26680;&#24515;&#31934;&#39635;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>84.&#26029;&#24565;&#23454;&#25112;&#30340;&#20851;&#38190;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p>85.&#35273;&#23519;&#21147;&#21040;&#20102;&#65292;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>86.&#21018;&#24320;&#22987;&#26159;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26469;&#36716;&#65292;&#36827;&#20837;&#39640;&#38454;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#19968;&#35273;&#21363;&#31354;&#12290;</p>
<p></p>
<p>87.&#25152;&#26377;&#30340;&#25106;&#33394;&#39640;&#25163;&#20043;&#21069;&#37117;&#26366;&#32463;&#22833;&#36133;&#36807;&#65292;&#32780;&#19988;&#26159;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#25152;&#20197;&#19981;&#24517;&#28784;&#24515;&#21644;&#27668;&#39297;&#65292;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#35273;&#24735;&#65292;&#21040;&#26102;&#20063;&#21487;&#20197;&#25104;&#20026;&#39640;&#25163;&#12290;</p>
<p></p>
<p>88.&#39640;&#25163;&#26366;&#32463;&#29978;&#33267;&#36824;&#19981;&#22914;&#29616;&#22312;&#30340;&#20320;&#65292;&#20294;&#39640;&#25163;&#21191;&#20110;&#23581;&#35797;&#65292;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#25152;&#20197;&#25165;&#26377;&#20102;&#21518;&#26469;&#30340;&#36870;&#34989;&#12290;&#39640;&#25163;&#26159;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#30340;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#22833;&#36133;&#65292;&#20132;&#20102;&#22826;&#22810;&#30340;&#8220;&#31934;&#36153;&#8221;&#65292;&#20063;&#26366;&#32463;&#19968;&#30452;&#22312;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#32780;&#19981;&#35273;&#24735;&#65292;&#21518;&#26469;&#36824;&#26159;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#20102;&#39039;&#24735;&#65292;&#19968;&#26377;&#39039;&#24735;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#31361;&#30772;&#12290;</p>
<p></p>
<p>89.&#23545;&#20110;&#23649;&#25106;&#23649;&#36133;&#30340;&#20154;&#65292;&#25105;&#30340;&#21578;&#35819;&#23601;&#26159;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#35201;&#28608;&#21169;&#33258;&#24049;&#65292;&#21191;&#20110;&#19979;&#20915;&#24515;&#65292;&#21191;&#20110;&#23398;&#20064;&#65292;&#25343;&#20986;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#19968;&#23450;&#21487;&#20197;&#36870;&#34989;&#30340;&#12290;</p>
<p></p>
<p>90.&#25105;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#20204;&#37117;&#26377;&#19968;&#20010;&#29305;&#36136;&#65292;&#37027;&#23601;&#26159;&#21191;&#29467;&#31934;&#36827;&#65281;&#24178;&#21170;&#20914;&#22825;&#65281;&#26377;&#36825;&#26679;&#30340;&#26550;&#21183;&#65292;&#25165;&#26377;&#26395;&#20914;&#30772;&#24618;&#22280;&#12290;&#24618;&#22280;&#23601;&#20687;&#19968;&#24352;&#32593;&#65292;&#20914;&#21170;&#22815;&#36275;&#65292;&#25165;&#33021;&#20914;&#30772;&#65292;&#22914;&#26524;&#28040;&#26497;&#24605;&#32771;&#65292;&#23601;&#20250;&#21464;&#24471;&#25032;&#24608;&#21644;&#26080;&#21147;&#65292;&#28040;&#26497;&#24605;&#32771;&#21361;&#23475;&#24456;&#22823;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#12290;</p>
<p></p>
<p>91.&#39640;&#25163;&#26377;&#20142;&#21073;&#30340;&#31934;&#31070;&#65292;&#26377;&#37027;&#31181;&#21191;&#27668;&#21644;&#20915;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#20107;&#65292;&#39640;&#25163;&#26377;&#24456;&#24378;&#30340;&#25191;&#34892;&#21147;&#65292;&#25954;&#20110;&#23581;&#35797;&#65292;&#25954;&#20110;&#25237;&#20837;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#21453;&#32780;&#20250;&#28608;&#36215;&#20182;&#20204;&#26356;&#22823;&#30340;&#20915;&#24515;&#65292;&#25105;&#20204;&#35201;&#21521;&#39640;&#25163;&#23398;&#20064;&#12290;</p>
<p></p>
<p>92.&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#35273;&#24735;&#20302;&#65292;&#26029;&#24565;&#24046;&#65292;&#36138;&#24651;&#37325;&#65292;&#23454;&#25112;&#24847;&#35782;&#37117;&#27809;&#26377;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#25152;&#20197;&#22312;&#36825;&#20010;&#38454;&#27573;&#32943;&#23450;&#20250;&#34987;&#34384;&#12290;</p>
<p></p>
<p>93.&#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#22810;&#20102;&#65292;&#21018;&#24320;&#22987;&#22823;&#23478;&#37117;&#24046;&#19981;&#22810;&#30340;&#65292;&#20294;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#30340;&#25106;&#21451;&#23601;&#21464;&#24378;&#20102;&#65292;&#24320;&#22987;&#24930;&#24930;&#25104;&#20026;&#39640;&#25163;&#20102;&#65292;&#32780;&#26377;&#30340;&#20154;&#36824;&#26159;&#27809;&#26377;&#25226;&#25569;&#20851;&#38190;&#35201;&#28857;&#65292;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;&#33021;&#25104;&#20026;&#39640;&#25163;&#30340;&#20154;&#65292;&#32943;&#23450;&#26159;&#21892;&#20110;&#23398;&#20064;&#30340;&#20154;&#65292;&#20182;&#20204;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20851;&#38190;&#26159;&#25345;&#32493;&#23398;&#20064;&#12289;&#32451;&#20064;&#21644;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#33021;&#24930;&#24930;&#21464;&#25104;&#39640;&#25163;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#34917;&#24378;&#33258;&#24049;&#65292;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#19987;&#19994;&#32780;&#31995;&#32479;&#22320;&#25106;&#33394;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>94.&#20026;&#20160;&#20040;&#35201;&#24378;&#35843;&#33853;&#23454;&#65311;&#22240;&#20026;&#26041;&#27861;&#20877;&#22909;&#65292;&#36947;&#29702;&#20877;&#23545;&#65292;&#27809;&#26377;&#33853;&#23454;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#21482;&#35201;&#21435;&#33853;&#23454;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#25110;&#22909;&#25110;&#22351;&#65292;&#19981;&#26029;&#23436;&#21892;&#65292;&#23601;&#33021;&#36234;&#20570;&#36234;&#22909;&#12290;</p>
<p></p>
<p>95.&#39640;&#25163;&#37117;&#22312;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#23545;&#25104;&#21151;&#26222;&#36941;&#35268;&#24459;&#30340;&#39640;&#24230;&#24635;&#32467;&#21644;&#27010;&#25324;&#65292;&#25152;&#26377;&#20851;&#38190;&#35201;&#28857;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#20851;&#38190;&#26159;&#33853;&#23454;&#21040;&#20309;&#31181;&#31243;&#24230;&#65292;&#26159;&#19981;&#26159;&#33021;&#30495;&#27491;&#20570;&#21040;&#12290;</p>
<p></p>
<p>96.&#35831;&#35760;&#20303;&#65306;&#27809;&#26377;&#31215;&#32047;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#25104;&#21151;&#65281;&#39640;&#25163;&#37117;&#22312;&#36827;&#34892;&#26085;&#35838;&#30340;&#31215;&#32047;&#65281;&#19968;&#22825;&#22825;&#65292;&#19968;&#26376;&#26376;&#65292;&#19987;&#19994;&#31995;&#32479;&#22320;&#31215;&#32047;&#12290;</p>
<p></p>
<p>97.&#20462;&#34892;&#26041;&#38754;&#26377;&#19968;&#20010;&#35789;&#65306;&#8220;&#36798;&#37327;&#8221;&#65281;&#20063;&#23601;&#26159;&#31215;&#32047;&#21040;&#37327;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#19968;&#19979;&#23601;&#39134;&#36291;&#20102;&#65292;&#19968;&#19979;&#23601;&#39039;&#24735;&#20102;&#65292;&#19968;&#19979;&#23601;&#25026;&#20102;&#65292;&#25026;&#20102;&#20043;&#21518;&#65292;&#24840;&#32451;&#24840;&#31934;&#65292;&#24840;&#32451;&#24840;&#24378;&#65281;&#26041;&#21521;&#36234;&#26469;&#36234;&#26126;&#30830;&#65292;&#24378;&#21270;&#30340;&#35201;&#28857;&#20063;&#36234;&#26469;&#36234;&#31616;&#27905;&#12290;</p>
<p></p>
<p>98.&#25105;&#35266;&#23519;&#36807;&#33756;&#40479;&#30340;&#29305;&#28857;&#65292;&#19968;&#65292;&#30772;&#25106;&#21518;&#20064;&#24815;&#28040;&#26497;&#24605;&#32771;&#65307;&#20108;&#65292;&#28014;&#36481;&#65307;&#19977;&#65292;&#19981;&#25026;&#24471;&#31215;&#32047;&#65292;&#19981;&#22362;&#25345;&#31215;&#32047;&#65307;&#22235;&#65292;&#20915;&#24515;&#19981;&#22815;&#24378;&#65307;&#20116;&#65292;&#19981;&#27880;&#37325;&#21453;&#30465;&#21644;&#24635;&#32467;&#12290;&#39640;&#25163;&#26377;&#20915;&#24515;&#65292;&#26377;&#24658;&#24515;&#65292;&#27880;&#37325;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#27880;&#37325;&#33853;&#23454;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#26159;&#36825;&#26679;&#19968;&#27493;&#27493;&#21464;&#25104;&#39640;&#25163;&#30340;&#65281;</p>
<p></p>
<p>99.&#27785;&#36855;&#28216;&#25103;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#36824;&#20250;&#24433;&#21709;&#33258;&#24049;&#30340;&#23398;&#19994;&#25110;&#24037;&#20316;&#65292;&#27785;&#36855;&#28216;&#25103;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#12290;&#27785;&#36855;&#28216;&#25103;&#30340;&#20154;&#65292;&#25106;&#33394;&#29366;&#24577;&#20250;&#24613;&#21095;&#19979;&#28369;&#65292;&#20250;&#21464;&#24471;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#30095;&#36828;&#25106;&#33394;&#12290;</p>
<p></p>
<p>100.&#19968;&#20010;&#20154;&#33021;&#19981;&#33021;&#25104;&#21151;&#65311;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65281;&#26377;&#30340;&#20154;&#22833;&#36133;&#23601;&#26159;&#22240;&#20026;&#20449;&#24515;&#21644;&#31435;&#22330;&#19981;&#22362;&#22266;&#65292;&#30475;&#20102;&#19968;&#20123;&#35823;&#23548;&#30340;&#25991;&#31456;&#65292;&#25110;&#32773;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#20182;&#23601;&#20135;&#29983;&#30097;&#24785;&#65292;&#24320;&#22987;&#21160;&#25671;&#20102;&#65292;&#32467;&#26524;&#32943;&#23450;&#26159;&#30772;&#25106;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#20449;&#24515;&#21644;&#31435;&#22330;&#29305;&#21035;&#22362;&#23450;&#30340;&#20154;&#65292;&#20182;&#20204;&#20250;&#36828;&#31163;&#26080;&#23475;&#35770;&#65292;&#36828;&#31163;&#35823;&#23548;&#35787;&#27585;&#30340;&#25991;&#31456;&#65292;&#19981;&#26029;&#22362;&#23450;&#33258;&#24049;&#30340;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#36825;&#31867;&#20154;&#30340;&#21892;&#26681;&#30495;&#30340;&#24456;&#28145;&#21402;&#65292;&#20063;&#24456;&#26377;&#20998;&#36776;&#21147;&#65292;&#24456;&#26377;&#27491;&#35265;&#12290;&#26377;&#20102;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#23601;&#19981;&#20250;&#38543;&#20415;&#21160;&#25671;&#20102;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#30340;&#27668;&#21183;&#24403;&#28982;&#19981;&#21516;&#20961;&#21709;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../043/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../043/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
