<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#31532;&#19977;&#21367; &#24378;&#21270;&#35273;&#23519;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#35273;&#23519;&#21147;&#26159;&#30495;&#27491;&#30340;&#26435;&#26454;&#65281;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#21363;&#21487;&#20027;&#23472;&#20869;&#24515;&#65281;&#8212;&#8212;&#25106;&#32773;&#39134;&#32724;</p>
<p></p>
<p>2.&#25106;&#20026;&#33391;&#33647;&#65281;&#19981;&#27844;&#20026;&#34917;&#65281;</p>
<p></p>
<p>3.&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35753;&#20869;&#22312;&#30340;&#31070;&#24615;&#24320;&#33457;&#65292;&#24863;&#21463;&#20020;&#22312;&#20043;&#32654;&#65292;&#27963;&#20986;&#31070;&#24615;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>4.&#35266;&#24515;&#26029;&#24565;&#26159;&#8220;&#26680;&#8221;&#27494;&#22120;&#65281;&#26368;&#26680;&#24515;&#30340;&#27494;&#22120;&#65292;&#24635;&#25668;&#35832;&#27861;&#65281;&#26029;&#24565;&#23601;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#30772;&#26159;&#19968;&#23450;&#30340;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;</p>
<p></p>
<p>5.&#36807;&#21435;&#25105;&#26368;&#39640;&#25106;28&#22825;&#65292;&#19968;&#30452;&#23649;&#25106;&#23649;&#36133;&#65292;&#29978;&#33267;&#25918;&#24323;&#36807;&#65292;&#21518;&#26469;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24378;&#21270;&#23545;&#22659;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#24182;&#19988;&#27880;&#37325;&#22521;&#20859;&#24503;&#34892;&#65292;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#38646;&#30772;&#12290;&#8212;&#8212;&#25106;&#32773;&#39134;&#32724;</p>
<p></p>
<p>6.&#20320;&#22826;&#24369;&#20102;&#65281;&#24515;&#39764;&#19968;&#20010;&#24578;&#24703;&#65292;&#20320;&#23601;&#21548;&#20449;&#20102;&#65281;&#27809;&#26377;&#35782;&#21035;&#65292;&#20063;&#27809;&#26377;&#26029;&#38500;&#65281;&#20320;&#38656;&#35201;&#30740;&#35835;&#21069;&#36744;&#32463;&#39564;&#65292;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;&#36825;&#26679;&#25165;&#33021;&#25670;&#33073;&#24618;&#22280;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#65281;&#65281;</p>
<p></p>
<p>7.&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#20320;&#24517;&#39035;&#31934;&#36890;&#20110;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>8.&#25106;&#33394;&#26159;&#19968;&#37096;&#33633;&#27668;&#22238;&#32928;&#30340;&#33521;&#38596;&#21490;&#35799;&#65281;</p>
<p></p>
<p>9.&#20320;&#26159;&#25269;&#25239;&#20102;&#65292;&#21482;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#20320;&#33021;&#25239;&#20303;&#19968;&#20250;&#65292;&#20294;&#26159;&#25509;&#20108;&#36830;&#19977;&#30340;&#25915;&#20987;&#65292;&#20320;&#21364;&#39030;&#19981;&#20303;&#12290;</p>
<p></p>
<p>10.&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#23454;&#25112;&#65292;&#35201;&#21152;&#24378;&#26029;&#21147;&#65292;&#35201;&#29408;&#19968;&#28857;&#12290;</p>
<p></p>
<p>11.&#24515;&#39764;&#25915;&#21183;&#24456;&#29467;&#65292;&#20851;&#38190;&#20320;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#25112;&#21147;&#65292;&#25165;&#33021;&#39030;&#24471;&#20303;&#12290;</p>
<p></p>
<p>12.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#23427;&#19981;&#26029;&#28014;&#29616;&#65292;&#25105;&#36825;&#21191;&#29467;&#29408;&#26029;&#65292;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#12290;&#20320;&#30340;&#23454;&#21147;&#24517;&#39035;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#65292;&#36825;&#26679;&#25165;&#33021;&#20855;&#22791;&#23041;&#24913;&#21147;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#38543;&#20415;&#21160;&#20320;&#20102;&#12290;</p>
<p></p>
<p>13.&#24403;&#20250;&#35273;&#20102;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#23618;&#27425;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#20250;&#35273;&#65292;&#23601;&#26159;&#30331;&#22530;&#20837;&#23460;&#20102;&#65292;&#20877;&#32487;&#32493;&#19981;&#26029;&#28145;&#36896;&#65292;&#23558;&#26469;&#23601;&#26377;&#21487;&#33021;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p></p>
<p>14.&#26029;&#24565;&#20854;&#23454;&#26159;&#19968;&#38376;&#25216;&#26415;&#25110;&#32773;&#25216;&#27861;&#65292;&#23601;&#20687;&#23398;&#38050;&#29748;&#12289;&#23398;&#20108;&#32993;&#12289;&#23398;&#36710;&#12289;&#23398;&#25171;&#23383;&#12289;&#23398;&#28216;&#27891;&#31561;&#65292;&#26159;&#21487;&#20197;&#23398;&#20250;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#21644;&#21220;&#22859;&#24230;&#26377;&#25152;&#19981;&#21516;&#65292;&#25152;&#20197;&#25484;&#25569;&#30340;&#36895;&#24230;&#23601;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;</p>
<p></p>
<p>15.&#12298;&#30495;&#24515;&#30452;&#35828;&#12299;&#37324;&#38754;&#35828;&#30340;&#21313;&#31181;&#21151;&#22827;&#65292;&#31532;&#19968;&#31181;&#23601;&#26159;&#8220;&#35273;&#23519;&#8221;&#65281;&#8220;&#35859;&#20570;&#21151;&#22827;&#26102;&#65292;&#24179;&#24120;&#32477;&#24565;&#25552;&#38450;&#24565;&#36215;&#65292;&#19968;&#24565;&#25165;&#29983;&#20415;&#19982;&#35273;&#30772;&#12290;&#8221;&#8220;&#25925;&#31062;&#24072;&#20113;&#65292;&#19981;&#24597;&#24565;&#36215;&#21482;&#24656;&#35273;&#36831;&#12290;&#8221;</p>
<p></p>
<p>16.&#25106;&#33394;&#30340;&#36335;&#26159;&#26029;&#24565;&#20043;&#20995;&#30733;&#20986;&#26469;&#30340;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>17.&#21333;&#25361;&#24515;&#39764;&#65281;&#19968;&#36523;&#26159;&#32966;&#65281;&#65281;&#65281;</p>
<p></p>
<p>18.&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#65306;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#19981;&#30475;&#31532;&#20108;&#30524;&#65281;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65281;&#20248;&#21270;&#23545;&#22659;&#34920;&#29616;&#65281;</p>
<p></p>
<p>19.&#33756;&#40479;&#35265;&#21040;&#35825;&#24785;&#65292;&#23601;&#31896;&#19978;&#21435;&#20102;&#65292;&#39640;&#25163;&#35265;&#21040;&#35825;&#24785;&#65292;&#23601;&#36991;&#24320;&#20102;&#65281;</p>
<p></p>
<p>20.&#25106;&#20986;&#32431;&#20928;&#28789;&#39746;&#30340;&#28009;&#28698;&#65281;&#20570;&#26368;&#32431;&#31929;&#12289;&#26368;&#32431;&#30495;&#12289;&#26368;&#32431;&#20928;&#12289;&#26368;&#32654;&#22909;&#30340;&#33258;&#24049;&#65281;&#65281;&#65281;</p>
<p></p>
<p>21.&#25106;&#33394;&#38656;&#35201;&#20142;&#21073;&#31934;&#31070;&#65281;&#26159;&#30007;&#20154;&#23601;&#35201;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65281;&#24378;&#30828;&#29408;&#25106;&#65281;&#21191;&#29467;&#31934;&#36827;&#65281;&#65281;&#65281;</p>
<p></p>
<p>22.&#36716;&#36138;&#20845;&#24605;&#32500;</p>
<p>&#31532;&#19968;&#24605;&#32500;&#65292;&#37034;&#28139;&#30340;&#25253;&#24212;</p>
<p>&#31532;&#20108;&#24605;&#32500;&#65292;&#19981;&#20928;&#35266;</p>
<p>&#31532;&#19977;&#24605;&#32500;&#65292;&#27809;&#24847;&#24605;</p>
<p>&#31532;&#22235;&#24605;&#32500;&#65292;&#21531;&#23376;&#24819;</p>
<p>&#31532;&#20116;&#24605;&#32500;&#65292;&#20316;&#20146;&#24819;</p>
<p>&#31532;&#20845;&#24605;&#32500;&#65292;&#24904;&#24754;&#35266;</p>
<p></p>
<p>23.&#36523;&#22788;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#20173;&#26087;&#28212;&#26395;&#20869;&#24515;&#30340;&#32431;&#20928;&#19982;&#20809;&#26126;&#65281;</p>
<p></p>
<p>24.&#37034;&#24565;&#19968;&#26469;&#65292;&#21047;&#65281;&#28040;&#22833;&#65281;&#35273;&#23519;&#26159;&#20851;&#38190;&#65292;&#35686;&#24789;&#35201;&#21152;&#24378;&#65281;&#19981;&#26029;&#22312;&#23454;&#25112;&#20013;&#30952;&#32451;&#65281;</p>
<p></p>
<p>25.&#39030;&#32423;&#26029;&#24565;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#35273;&#21363;&#32988;&#65281;</p>
<p></p>
<p>26.&#21069;&#36744;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#26080;&#25968;&#27425;&#20102;&#65281;&#25152;&#20197;&#23454;&#25112;&#25165;&#37027;&#20040;&#24378;&#65281;&#20320;&#37117;&#27809;&#35748;&#30495;&#32451;&#20064;&#36807;&#65292;&#27809;&#26377;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#23454;&#25112;&#27880;&#23450;&#34987;&#34384;&#65281;</p>
<p></p>
<p>27.&#25964;&#65292;&#24503;&#20043;&#32858;&#20063;&#65292;&#33021;&#25964;&#24517;&#26377;&#24503;&#65281;</p>
<p></p>
<p>28.&#32039;&#25235;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#23545;&#22659;&#21644;&#26029;&#24565;&#65281;&#24378;&#21270;&#20102;&#23454;&#25112;&#65292;&#20174;&#32780;&#20570;&#21040;&#20061;&#24180;&#38646;&#30772;&#65281;</p>
<p></p>
<p>29.&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>30.&#32654;&#22909;&#30340;&#31461;&#30495;&#23681;&#26376;&#65292;&#37027;&#26102;&#30340;&#20320;&#22810;&#20040;&#24555;&#20048;&#65292;&#22810;&#20040;&#32654;&#22909;&#12290;</p>
<p></p>
<p>31.&#24403;&#20320;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#24320;&#22987;&#30952;&#24202;&#65292;&#24320;&#22987;&#30475;&#40644;&#65292;&#24320;&#22987;&#25163;&#28139;&#65292;&#20320;&#23601;&#20174;&#22825;&#22530;&#25481;&#20837;&#20102;&#22320;&#29425;&#65281;</p>
<p></p>
<p>32.&#24320;&#21551;&#35273;&#23519;&#21147;&#65292;&#38477;&#20239;&#24515;&#39764;&#36156;&#65281;</p>
<p></p>
<p>33.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#19968;&#23450;&#35201;&#35273;&#24471;&#24555;&#65281;&#19981;&#33021;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;</p>
<p></p>
<p>34.&#25106;&#38500;&#37034;&#28139;&#65292;&#19968;&#36215;&#36861;&#36880;&#20809;&#26126;&#30340;&#21147;&#37327;&#65292;&#37325;&#22609;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>35.&#22312;&#33394;&#24773;&#37324;&#36855;&#22833;&#24471;&#22826;&#20037;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#25214;&#22238;&#32431;&#30495;&#26080;&#37034;&#30340;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>36.&#22312;&#33394;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#21482;&#26377;&#35686;&#24789;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#29305;&#21035;&#24378;&#65281;</p>
<p></p>
<p>37.&#24403;&#20320;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#20320;&#25165;&#30495;&#27491;&#30693;&#36947;&#32431;&#20928;&#30340;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65281;&#20570;&#22238;&#33258;&#24459;&#12289;&#38451;&#20809;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p>38.&#21147;&#37327;&#26469;&#33258;&#20110;&#23398;&#20064;&#21644;&#32451;&#20064;&#65281;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#20320;&#23601;&#27809;&#23454;&#21147;&#21435;&#38477;&#20239;&#24515;&#39764;&#65281;</p>
<p></p>
<p>39.&#25106;&#33394;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#12289;&#33258;&#25511;&#12289;&#32431;&#20928;&#12289;&#32431;&#31929;&#12289;&#39640;&#23578;&#12289;&#26377;&#21697;&#36136;&#12289;&#32654;&#22909;&#30340;&#12289;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;</p>
<p></p>
<p>40.&#32431;&#20928;&#30340;&#24863;&#35273;&#30495;&#22909;&#65292;&#20869;&#24515;&#22914;&#27492;&#21916;&#24742;&#65292;&#22914;&#27492;&#33258;&#30001;&#65292;&#22914;&#27492;&#32654;&#22909;&#12290;</p>
<p></p>
<p>41.&#24515;&#39764;&#25918;&#39532;&#36807;&#26469;&#65292;&#35753;&#20320;&#23581;&#23581;&#26029;&#24565;&#21033;&#20995;&#30340;&#21385;&#23475;&#65281;</p>
<p></p>
<p>42.&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#20320;&#31163;&#30772;&#25106;&#65292;&#27704;&#36828;&#21482;&#26377;&#19968;&#24565;&#20043;&#36965;&#65281;&#37325;&#35270;&#26029;&#24565;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>43.&#25106;&#20986;&#23569;&#24180;&#24863;&#65292;&#35760;&#24518;&#20013;&#30340;&#23569;&#24180;&#65292;&#28201;&#26580;&#12289;&#27963;&#27900;&#12289;&#38451;&#20809;&#12289;&#24320;&#26391;&#65281;&#39592;&#23376;&#37324;&#30340;&#32431;&#20928;&#65281;&#32431;&#31929;&#30340;&#32654;&#22909;&#65281;</p>
<p></p>
<p>44.&#19968;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#21482;&#19968;&#35273;&#21363;&#21487;&#30772;&#38500;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>45.&#31934;&#27668;&#31070;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#27491;&#27668;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#22806;&#34915;&#65281;</p>
<p></p>
<p>46.&#26029;&#24565;&#20992;&#23458;&#30340;&#20462;&#28860;&#65292;&#22312;&#33041;&#28023;&#20013;&#34892;&#20384;&#20183;&#20041;&#12290;</p>
<p></p>
<p>47.&#22914;&#26524;&#26029;&#24565;&#19981;&#21147;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#38519;&#20837;&#30127;&#29378;&#29366;&#24577;&#12290;</p>
<p></p>
<p>48.&#20116;&#33039;&#20043;&#30495;&#65292;&#20197;&#32958;&#20026;&#26681;&#65281;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#36825;&#26159;&#20859;&#21629;&#30340;&#33021;&#37327;&#65281;</p>
<p></p>
<p>49.&#24403;&#25105;&#20204;&#20869;&#24515;&#30495;&#30340;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#22825;&#31354;&#24456;&#34013;&#65292;&#33609;&#20799;&#24456;&#32511;&#65292;&#33457;&#20799;&#24456;&#32654;&#65292;&#23601;&#36830;&#31354;&#27668;&#37117;&#24357;&#28459;&#30528;&#24555;&#20048;&#30340;&#21619;&#36947;&#12290;</p>
<p></p>
<p>50.&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#32456;&#30340;&#20307;&#29616;&#65292;&#36824;&#26159;&#23454;&#25112;&#30340;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p></p>
<p>51.&#24179;&#26102;&#19981;&#32451;&#20064;&#65292;&#25112;&#26102;&#22810;&#27969;&#31934;&#65281;</p>
<p></p>
<p>52.&#21151;&#22312;&#24179;&#26102;&#65281;&#25112;&#26102;&#21482;&#26159;&#24179;&#26102;&#35757;&#32451;&#27700;&#24179;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p>53.&#27704;&#36828;&#33258;&#30001;&#22914;&#39118;&#65292;&#28165;&#28552;&#32431;&#30495;&#65292;&#36825;&#26159;&#26368;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#65292;&#33258;&#28982;&#23601;&#33021;&#24863;&#21463;&#21040;&#22823;&#24555;&#20048;&#65292;&#36825;&#26159;&#37034;&#28139;&#26102;&#26080;&#27861;&#20307;&#20250;&#30340;&#12290;</p>
<p></p>
<p>54.&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#12290;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;&#8212;&#8212;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;</p>
<p></p>
<p>55.&#22827;&#26080;&#35770;&#20309;&#20107;&#65292;&#30342;&#21487;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#29420;&#33267;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#26263;&#23460;&#20111;&#24515;&#65292;&#36127;&#24813;&#34942;&#24433;&#65292;&#20026;&#29238;&#20804;&#19981;&#21450;&#30693;&#65292;&#20026;&#24072;&#38271;&#19981;&#21450;&#35273;&#12290;&#27442;&#38450;&#20043;&#32780;&#19981;&#32988;&#20854;&#38450;&#65292;&#25925;&#20854;&#20026;&#23475;&#26377;&#22914;&#26159;&#20043;&#21095;&#28872;&#20063;&#12290;&#8212;&#8212;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;</p>
<p></p>
<p>56.&#24515;&#32431;&#20928;&#65292;&#34892;&#33267;&#21892;&#65281;</p>
<p></p>
<p>57.&#22905;&#20204;&#21482;&#26159;&#35825;&#39285;&#65292;&#30151;&#29366;&#25165;&#26159;&#37324;&#38754;&#30340;&#38057;&#23376;&#65292;&#30151;&#29366;&#26159;&#19981;&#20250;&#25918;&#36807;&#20320;&#30340;&#12290;</p>
<p></p>
<p>58.&#20182;&#20204;&#21916;&#27426;&#65292;&#25105;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#21361;&#23475;&#20043;&#24808;&#28872;&#65281;</p>
<p></p>
<p>59.&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65292;&#20320;&#25784;&#36807;&#20154;&#38388;&#12290;</p>
<p></p>
<p>60.&#25340;&#27515;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281;</p>
<p></p>
<p>61.&#30151;&#29366;&#26469;&#20102;&#65292;&#26041;&#30693;&#25163;&#28139;&#19981;&#26159;&#20813;&#36153;&#30340;&#65292;&#26159;&#35201;&#20184;&#21307;&#33647;&#36153;&#30340;&#12290;</p>
<p></p>
<p>62.&#20320;&#35753;&#33258;&#24049;&#33298;&#26381;&#65292;&#30151;&#29366;&#23601;&#35753;&#20320;&#19981;&#33298;&#26381;&#65292;&#36825;&#23601;&#26159;&#25253;&#24212;&#65281;</p>
<p></p>
<p>63.&#32858;&#31934;&#27668;&#65292;&#25104;&#22823;&#19994;&#65281;</p>
<p></p>
<p>64.&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#20986;&#30151;&#29366;&#26102;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#26469;&#19978;&#36825;&#20040;&#19968;&#21477;&#65281;</p>
<p></p>
<p>65.&#32958;&#20027;&#39592;&#65292;&#25106;&#33394;&#24378;&#39592;&#65292;&#20013;&#22269;&#20154;&#26377;&#39592;&#27668;&#65292;&#25106;&#33394;&#24378;&#22269;&#65281;</p>
<p></p>
<p>66.&#20320;&#30340;&#24515;&#28789;&#35813;&#26432;&#27602;&#20102;&#65292;&#20840;&#26159;&#40644;&#27602;&#65292;&#20877;&#19981;&#26432;&#27602;&#65292;&#20320;&#36523;&#20307;&#30340;&#36816;&#34892;&#23601;&#20250;&#20986;&#38382;&#39064;&#12290;</p>
<p></p>
<p>67.&#20107;&#23454;&#32988;&#20110;&#38596;&#36777;&#65292;&#26080;&#23475;&#35770;&#37117;&#26159;&#22403;&#22334;&#12290;</p>
<p></p>
<p>68.&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65281;</p>
<p></p>
<p>69.&#35760;&#20303;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#30772;&#25106;&#65281;</p>
<p></p>
<p>70.&#31934;&#28082;&#31163;&#36523;&#65292;&#30151;&#29366;&#19978;&#36523;&#65281;</p>
<p></p>
<p>71.&#27700;&#20859;&#40060;&#65292;&#31934;&#20859;&#20154;&#65292;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#20859;&#39068;&#24517;&#20859;&#31934;&#65281;</p>
<p></p>
<p>72.&#25106;&#34892;&#22825;&#19979;&#65292;&#20197;&#21281;&#28139;&#19990;&#65281;</p>
<p></p>
<p>73.&#19982;&#20854;&#33503;&#24310;&#27531;&#21912;&#65292;&#19981;&#22914;&#24443;&#24213;&#25106;&#25481;&#12290;</p>
<p></p>
<p>74.&#19981;&#25784;&#23601;&#26159;&#36186;&#65292;&#36186;&#32958;&#31934;&#12290;&#19981;&#25784;&#23601;&#26159;&#30465;&#38065;&#65292;&#30465;&#21307;&#33647;&#36153;&#12290;</p>
<p></p>
<p>75.&#20687;&#30007;&#20154;&#19968;&#26679;&#25112;&#26007;&#65292;&#20687;&#28872;&#22763;&#19968;&#26679;&#25106;&#25784;&#65292;&#24515;&#22815;&#20915;&#65281;</p>
<p></p>
<p>76.&#30151;&#29366;&#25552;&#37266;&#20320;&#65292;&#20320;&#35813;&#25106;&#33394;&#20102;&#12290;</p>
<p></p>
<p>77.&#35825;&#24785;&#20877;&#22823;&#65292;&#35270;&#33509;&#26080;&#29289;&#65292;&#27515;&#19981;&#21160;&#24515;&#65292;&#19981;&#21160;&#22914;&#23665;&#12290;</p>
<p></p>
<p>78.&#20320;&#27785;&#36855;&#25163;&#28139;&#65292;&#30151;&#29366;&#23601;&#20250;&#26080;&#24773;&#22320;&#24178;&#25481;&#20320;&#65281;&#25226;&#20320;&#24178;&#36827;&#21307;&#38498;&#65281;</p>
<p></p>
<p>79.&#21482;&#26377;&#34987;&#30151;&#29366;&#34384;&#36807;&#65292;&#25165;&#30693;&#36947;&#20160;&#20040;&#21483;&#25253;&#24212;&#65292;&#25165;&#20160;&#20040;&#21483;&#23475;&#24597;&#65281;</p>
<p></p>
<p>80.&#30382;&#35753;&#20320;&#30528;&#39764;&#65292;&#30382;&#19979;&#35753;&#20320;&#24694;&#24515;&#65281;</p>
<p></p>
<p>81.&#24555;&#24863;&#22312;&#21069;&#65292;&#30151;&#29366;&#22312;&#21518;&#12290;</p>
<p></p>
<p>82.&#20851;&#20110;&#25106;&#33394;&#65292;&#25105;&#35201;&#24378;&#35843;&#20108;&#28857;&#65306;&#19968;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#20108;&#65292;&#27704;&#36828;&#29282;&#35760;&#31532;&#19968;&#26465;&#12290;</p>
<p></p>
<p>83.&#30151;&#29366;&#20986;&#26469;&#21523;&#27515;&#20320;&#65292;&#20449;&#19981;&#20449;&#65311;&#65281;</p>
<p></p>
<p>84.&#25105;&#20204;&#27963;&#30528;&#65292;&#19981;&#25784;&#65292;&#23601;&#21313;&#20998;&#32654;&#22909;&#12290;</p>
<p></p>
<p>85.&#33298;&#26381;&#23548;&#33268;&#24223;&#65281;</p>
<p></p>
<p>86.&#19981;&#25106;&#65292;&#26126;&#22825;&#30495;&#30340;&#24456;&#27531;&#37239;&#65281;</p>
<p></p>
<p>87.&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#23601;&#19981;&#37197;&#25317;&#26377;&#20581;&#24247;&#12290;</p>
<p></p>
<p>88.&#36935;&#35265;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#20999;&#35760;&#65281;</p>
<p></p>
<p>89.&#25106;&#33394;&#30340;&#30007;&#20154;&#26159;&#26368;&#24069;&#30340;&#65281;&#25106;&#33394;&#30340;&#20915;&#23450;&#26159;&#26368;&#33521;&#26126;&#30340;&#65281;</p>
<p></p>
<p>90.&#25784;&#24597;&#26041;&#30693;&#25106;&#65281;</p>
<p></p>
<p>91.&#20840;&#26159;&#30524;&#27882;&#65281;&#20840;&#26159;&#21307;&#33647;&#36153;&#65281;&#20840;&#26159;&#24724;&#24680;&#65281;&#25784;&#19981;&#24471;&#21834;&#65281;</p>
<p></p>
<p>92.&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#30171;&#19979;&#20915;&#24515;&#24320;&#22987;&#25106;&#25784;&#65292;&#24076;&#26395;&#37027;&#19968;&#22825;&#19981;&#20250;&#22826;&#26202;&#12290;</p>
<p></p>
<p>93.&#25918;&#32437;&#30340;&#33258;&#30001;&#65292;&#21482;&#20250;&#23548;&#33268;&#19968;&#20010;&#32467;&#26524;&#65292;&#37027;&#23601;&#26159;&#30171;&#33510;&#12290;</p>
<p></p>
<p>94.&#21578;&#21035;&#37034;&#28139;&#40657;&#26263;&#30340;&#19990;&#30028;&#65292;&#22238;&#21040;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#12290;</p>
<p></p>
<p>95.&#25784;&#30028;&#27809;&#26377;&#26032;&#40092;&#20107;&#65292;&#24754;&#21095;&#24635;&#26159;&#37325;&#22797;&#19978;&#28436;&#12290;</p>
<p></p>
<p>96.&#31934;&#27809;&#20102;&#65292;&#28798;&#38590;&#29255;&#23601;&#35201;&#19978;&#28436;&#20102;&#8230;&#8230;&#20320;&#23601;&#26159;&#20027;&#35282;&#65281;</p>
<p></p>
<p>97.&#25105;&#26159;&#20174;&#22320;&#29425;&#29228;&#22238;&#26469;&#30340;&#20154;&#65292;&#20493;&#21152;&#29645;&#24796;&#29616;&#22312;&#30340;&#20581;&#24247;&#24863;&#35273;&#12290;</p>
<p></p>
<p>98.&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65281;</p>
<p></p>
<p>99.&#20320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#20320;&#20111;&#22823;&#20102;&#65281;</p>
<p></p>
<p>100.&#20182;&#20204;&#37117;&#26159;&#28201;&#27700;&#38738;&#34521;&#65292;&#36831;&#26089;&#20250;&#34987;&#30151;&#29366;&#28907;&#37266;&#65281;&#20986;&#26469;&#25784;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../043/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../043/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
