<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#31532;&#20845;&#21367; &#28139;&#20026;&#19981;&#20928;&#34892;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#24120;&#35265;&#24515;&#39764;&#24578;&#24703;&#22871;&#36335;</p>
<p>1&#65289;&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#20877;&#25106;&#12290;</p>
<p>2&#65289;&#35797;&#19968;&#19979;&#24615;&#21151;&#33021;&#12290;</p>
<p>3&#65289;&#35797;&#19968;&#19979;&#23450;&#21147;&#12290;</p>
<p>4&#65289;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#21487;&#20197;&#25918;&#26494;&#19979;&#20102;&#12290;</p>
<p>5&#65289;&#21482;&#30475;&#19981;&#25784;&#65292;&#23601;&#30475;&#30475;&#12290;</p>
<p>6&#65289;&#21482;&#25784;&#19981;&#23556;&#65292;&#27809;&#20107;&#30340;&#12290;</p>
<p>7&#65289;&#24971;&#31934;&#26377;&#23475;&#65292;&#35201;&#23556;&#25481;&#12290;</p>
<p>8&#65289;&#20320;&#24050;&#32463;&#30772;&#20102;&#65292;&#20877;&#30772;&#20960;&#27425;&#20063;&#27809;&#20107;&#12290;</p>
<p>9&#65289;&#25784;&#19968;&#21457;&#65292;&#22909;&#30561;&#35273;&#12290;</p>
<p>10&#65289;&#30475;&#30475;&#31934;&#28082;&#24674;&#22797;&#27809;&#26377;&#12290;</p>
<p>11&#65289;&#30475;&#30475;&#25830;&#36793;&#22270;&#27809;&#20107;&#30340;&#12290;</p>
<p>12&#65289;&#32771;&#24471;&#37027;&#20040;&#22909;&#65292;&#26159;&#24212;&#35813;&#25784;&#20102;&#12290;</p>
<p>13&#65289;&#22909;&#20037;&#27809;&#30475;&#40644;&#20102;&#65292;&#21435;&#30475;&#30475;&#26032;&#20986;&#30340;&#12290;</p>
<p>14&#65289;&#24847;&#28139;&#19968;&#19979;&#21543;&#65292;&#19981;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p>15&#65289;&#23601;&#25784;&#19968;&#27425;&#65292;&#25784;&#19968;&#27425;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p>2.&#20174;&#37034;&#28139;&#30340;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#23601;&#24050;&#32463;&#24456;&#38590;&#31216;&#20316;&#19968;&#21517;&#21512;&#26684;&#30340;&#23389;&#23376;&#20102;&#65292;&#29616;&#22312;&#26126;&#30333;&#20102;&#22825;&#36947;&#37228;&#21220;&#26377;&#20010;&#26465;&#20214;&#65292;&#37027;&#23601;&#26159;&#21315;&#19975;&#19981;&#33021;&#29359;&#37034;&#28139;&#65281;</p>
<p></p>
<p>3.&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#22312;&#24565;&#22836;&#21018;&#36215;&#26102;&#23601;&#35201;&#26029;&#38500;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36831;&#19968;&#28857;&#65292;&#24515;&#39764;&#23601;&#20250;&#24378;&#22823;&#35768;&#22810;&#12290;</p>
<p></p>
<p>4.&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;</p>
<p></p>
<p>5.&#20854;&#23454;&#26368;&#31070;&#22855;&#30340;&#35776;&#31373;&#65292;&#23601;&#26159;&#20004;&#20010;&#23383;&#65292;&#19968;&#20010;&#8220;&#23398;&#8221;&#65292;&#19968;&#20010;&#8220;&#32451;&#8221;&#12290;</p>
<p></p>
<p>6.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#23427;&#28040;&#28781;&#12290;&#8221;</p>
<p></p>
<p>7.&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65281;</p>
<p></p>
<p>8.&#23601;&#20687;&#24320;&#21551;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65281;</p>
<p></p>
<p>9.&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;</p>
<p></p>
<p>10.&#19990;&#20154;&#20197;&#34892;&#28139;&#20026;&#20048;&#65292;&#19981;&#30693;&#20048;&#21482;&#22312;&#19968;&#21051;&#65292;&#33510;&#30452;&#21040;&#32456;&#36523;&#12290;</p>
<p></p>
<p>11.&#25152;&#35859;&#35266;&#24515;&#65292;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>12.&#25026;&#24456;&#22810;&#36947;&#29702;&#19981;&#22914;&#26029;&#24565;&#39640;&#25163;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>13.&#37027;&#31181;&#30011;&#38754;&#19968;&#28014;&#29616;&#65292;&#26029;&#24565;&#39640;&#25163;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#30011;&#38754;&#30636;&#38388;&#19978;&#26469;&#65292;&#30636;&#38388;&#28040;&#28781;&#65292;&#26497;&#24555;&#65281;&#26497;&#29408;&#65281;</p>
<p></p>
<p>14.&#26029;&#24565;&#32477;&#23545;&#26159;&#26680;&#24515;&#20013;&#30340;&#26680;&#24515;&#65281;&#33073;&#31163;&#26029;&#24565;&#65292;&#24517;&#36133;&#65281;&#25918;&#26494;&#35686;&#24789;&#65292;&#24517;&#36133;&#65281;&#20854;&#20182;&#20570;&#24471;&#20877;&#22810;&#20063;&#27809;&#29992;&#65281;&#65281;&#65281;</p>
<p></p>
<p>15.&#12298;&#31036;&#35760;&#183;&#22823;&#23398;&#12299;&#65306;&#8220;&#22823;&#23398;&#20043;&#36947;&#65292;&#22312;&#26126;&#26126;&#24503;&#65292;&#22312;&#20146;&#27665;&#65292;&#22312;&#27490;&#20110;&#33267;&#21892;&#12290;&#8221;&#27490;&#20110;&#33267;&#21892;&#26159;&#22307;&#36132;&#36861;&#27714;&#30340;&#19968;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#65292;&#26366;&#22269;&#34281;&#20063;&#20889;&#36807;&#8220;&#27490;&#20110;&#33267;&#21892;&#8221;&#30340;&#20070;&#27861;&#65292;&#20154;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#26159;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#30340;&#65292;&#28982;&#21518;&#24930;&#24930;&#38271;&#22823;&#20102;&#65292;&#37034;&#24565;&#24320;&#22987;&#20882;&#20986;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#36890;&#36807;&#20462;&#24515;&#26469;&#23545;&#27835;&#37034;&#24565;&#65292;&#19981;&#33021;&#36319;&#38543;&#24378;&#21270;&#37034;&#24565;&#12290;</p>
<p></p>
<p>16.&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#20113;&#65306;&#8220;&#22825;&#22320;&#29983;&#20154;&#65292;&#37117;&#26377;&#19968;&#20010;&#33391;&#24515;&#12290;&#33503;&#20007;&#27492;&#33391;&#24515;&#65292;&#21017;&#20154;&#21435;&#31165;&#20861;&#19981;&#36828;&#30691;&#12290;&#22307;&#36132;&#25945;&#20154;&#65292;&#24635;&#26159;&#19968;&#26465;&#27491;&#36335;&#12290;&#33509;&#33293;&#27492;&#27491;&#36335;&#65292;&#21017;&#24120;&#34892;&#33606;&#26840;&#20043;&#20013;&#30691;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#23432;&#36523;&#24517;&#35880;&#20005;&#65292;&#20961;&#36275;&#20197;&#25109;&#21566;&#36523;&#32773;&#23452;&#25106;&#20043;&#12290;&#8221;&#25163;&#28139;&#24694;&#20064;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#25152;&#26377;&#30340;&#37034;&#24565;&#37117;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#35753;&#33258;&#24049;&#27490;&#20110;&#33267;&#21892;&#12290;</p>
<p></p>
<p>17.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;&#26222;&#21149;&#38738;&#24180;&#28872;&#22763;&#12289;&#40644;&#21367;&#21517;&#27969;&#65292;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#33394;&#39764;&#20043;&#38556;&#12290;&#33433;&#33993;&#30333;&#38754;&#65292;&#39035;&#30693;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#35980;&#32418;&#22918;&#65292;&#19981;&#36807;&#33945;&#34915;&#28431;&#21397;&#12290;&#32437;&#23545;&#22914;&#29577;&#22914;&#33457;&#20043;&#35980;&#65292;&#30342;&#23384;&#33509;&#22986;&#33509;&#27597;&#20043;&#24515;&#12290;&#26410;&#29359;&#28139;&#37034;&#32773;&#65292;&#23452;&#38450;&#22833;&#36275;&#65307;&#26366;&#34892;&#24694;&#20107;&#32773;&#65292;&#21153;&#21149;&#22238;&#22836;&#12290;&#26356;&#31048;&#23637;&#36716;&#27969;&#36890;&#65292;&#36845;&#30456;&#21270;&#23548;&#65292;&#24517;&#20351;&#22312;&#22312;&#40784;&#24402;&#35273;&#36335;&#65292;&#20154;&#20154;&#20849;&#20986;&#36855;&#27941;&#12290;&#8221;</p>
<p></p>
<p>18.&#37034;&#28139;&#26131;&#29359;&#65292;&#26131;&#29359;&#19981;&#29359;&#30495;&#35946;&#26480;&#65292;&#38590;&#24525;&#33021;&#24525;&#30495;&#33521;&#38596;&#65281;&#33394;&#20851;&#24517;&#39035;&#38383;&#36807;&#21435;&#65292;&#22914;&#26524;&#38383;&#19981;&#36807;&#21435;&#65292;&#37027;&#20040;&#36825;&#19968;&#36744;&#23376;&#23601;&#21487;&#33021;&#24443;&#24213;&#24223;&#22312;&#19978;&#38754;&#20102;&#12290;</p>
<p></p>
<p>19.&#24456;&#22810;&#23569;&#24180;&#22312;&#25784;&#31649;&#21069;&#37117;&#26159;&#26397;&#27668;&#34028;&#21187;&#30340;&#65292;&#20294;&#26159;&#25784;&#20102;&#20960;&#24180;&#21518;&#23601;&#33806;&#38753;&#19981;&#25391;&#20102;&#65292;&#22312;&#25784;&#30028;&#19968;&#30452;&#19978;&#28436;&#30528;&#23569;&#24180;&#25784;&#25104;&#29477;&#29712;&#22823;&#21460;&#30340;&#25103;&#30721;&#65292;&#36824;&#26377;&#26657;&#33609;&#27814;&#20026;&#25784;&#31649;&#24618;&#29289;&#30340;&#24754;&#21095;&#12290;</p>
<p></p>
<p>20.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#20154;&#20043;&#23569;&#24180;&#65292;&#26368;&#38590;&#21046;&#32773;&#20026;&#24773;&#27442;&#12290;&#20170;&#20043;&#19990;&#36947;&#65292;&#19987;&#20197;&#23548;&#27442;&#35826;&#28139;&#20026;&#30446;&#30340;&#12290;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8221;</p>
<p></p>
<p>21.&#33394;&#24773;&#26497;&#26131;&#20174;&#20598;&#23572;&#30340;&#28040;&#36963;&#21464;&#25104;&#31215;&#20064;&#38590;&#25913;&#30340;&#38382;&#39064;&#65292;&#20174;&#32780;&#32473;&#29616;&#23454;&#29983;&#27963;&#24102;&#26469;&#26080;&#31351;&#30340;&#28798;&#38590;&#65292;&#21463;&#35775;&#30340;&#33394;&#24773;&#35266;&#30475;&#32773;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#26102;&#24448;&#24448;&#19981;&#25954;&#32622;&#20449;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#33394;&#24773;&#26159;&#36867;&#36991;&#29616;&#23454;&#30340;&#24863;&#23448;&#23089;&#20048;&#26041;&#24335;&#65292;&#21018;&#24320;&#22987;&#23601;&#26159;&#20026;&#20102;&#25214;&#20048;&#23376;&#65292;&#37027;&#20196;&#20154;&#33080;&#32418;&#24515;&#36339;&#30340;&#31105;&#24524;&#19990;&#30028;&#20196;&#20154;&#27785;&#36855;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#33394;&#24773;&#21364;&#26368;&#32456;&#20250;&#21270;&#25104;&#24656;&#24598;&#30340;&#38519;&#38449;&#65292;&#22914;&#21516;&#27969;&#27801;&#19968;&#33324;&#65292;&#25226;&#38519;&#20837;&#20854;&#20013;&#30340;&#20154;&#24708;&#26080;&#22768;&#24687;&#22320;&#28153;&#27809;&#65292;&#32780;&#24403;&#20107;&#20154;&#27985;&#28982;&#19981;&#35273;&#12290;&#23545;&#19968;&#20123;&#26368;&#24754;&#21095;&#30340;&#20154;&#26469;&#35828;&#65292;&#33394;&#24773;&#27585;&#25481;&#20102;&#20182;&#20204;&#30340;&#20840;&#37096;&#29983;&#27963;&#65292;&#38459;&#30861;&#20102;&#20182;&#20204;&#30340;&#31038;&#20132;&#65292;&#30776;&#25481;&#20102;&#20182;&#20204;&#30340;&#39277;&#30871;&#65292;&#36341;&#36367;&#20102;&#20182;&#20204;&#30340;&#33258;&#23562;&#65292;&#29978;&#33267;&#25212;&#26432;&#20102;&#20182;&#20204;&#25152;&#26377;&#30340;&#26790;&#24819;&#21644;&#24076;&#26395;&#12290;</p>
<p></p>
<p>22.&#33394;&#24773;&#19982;&#28895;&#12289;&#37202;&#21644;&#27602;&#21697;&#19968;&#26679;&#65292;&#19981;&#33021;&#25106;&#38500;&#23427;&#65292;&#23601;&#26159;&#22240;&#20026;&#19978;&#20102;&#30270;&#12290;</p>
<p></p>
<p>23.&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#65292;&#36825;&#24182;&#27809;&#26377;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21253;&#25324;&#22806;&#22312;&#30340;&#20462;&#36523;&#20063;&#26159;&#65292;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26159;&#24515;&#65281;&#20559;&#31163;&#35266;&#24515;&#26029;&#24565;&#65292;&#21435;&#20805;&#23454;&#29983;&#27963;&#65292;&#36825;&#26679;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>24.&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22914;&#26524;&#35748;&#20102;&#24565;&#22836;&#65292;&#36319;&#20102;&#24565;&#22836;&#65292;&#23601;&#31561;&#20110;&#32473;&#24565;&#22836;&#32487;&#32493;&#19979;&#21435;&#30340;&#21160;&#33021;&#65292;&#22914;&#26524;&#25105;&#19981;&#35748;&#24565;&#22836;&#65292;&#19981;&#38543;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#12290;</p>
<p></p>
<p>25.&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#8220;&#29579;&#28856;&#32452;&#21512;&#8221;&#8212;&#8212;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;&#65281;&#23545;&#22659;&#26102;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#36138;&#24651;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#36825;&#26102;&#24212;&#35813;&#21450;&#26102;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>26.&#25152;&#35859;&#21457;&#29616;&#24565;&#22836;&#65292;&#20854;&#23454;&#23601;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#21457;&#29616;&#12289;&#30693;&#36947;&#12289;&#35273;&#23519;&#65292;&#36825;&#19977;&#20010;&#35789;&#22312;&#35266;&#24515;&#26041;&#38754;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;&#23601;&#26159;&#20026;&#20102;&#26356;&#24555;&#22320;&#21457;&#29616;&#24565;&#22836;&#65292;&#35273;&#23519;&#24565;&#22836;&#12290;</p>
<p></p>
<p>27.&#31934;&#20026;&#36523;&#20043;&#26412;&#65292;&#32437;&#27442;&#31469;&#20854;&#31934;&#65292;&#20260;&#20854;&#26681;&#65292;&#20196;&#20154;&#26410;&#32769;&#20808;&#34928;&#65292;&#29978;&#33267;&#22829;&#25240;&#12290;</p>
<p></p>
<p>28.&#20154;&#20013;&#24179;&#28385;&#65292;&#32437;&#27442;&#36807;&#22810;&#30340;&#20154;&#65292;&#25110;&#32773;&#32958;&#27668;&#22823;&#20111;&#30340;&#65292;&#19968;&#33324;&#20154;&#20013;&#37096;&#20301;&#20250;&#21464;&#24471;&#24179;&#28385;&#65292;&#32780;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#20154;&#20013;&#26377;&#27807;&#27947;&#30340;&#12290;</p>
<p></p>
<p>29.&#25163;&#28139;&#26159;&#19968;&#26102;&#30340;&#24555;&#24863;&#65292;&#25163;&#28139;&#23436;&#20102;&#26159;&#24040;&#22823;&#30340;&#22833;&#33853;&#21644;&#27822;&#20007;&#65292;&#36824;&#20250;&#24863;&#21040;&#21518;&#24724;&#65292;&#20869;&#24515;&#24863;&#21463;&#24456;&#27785;&#37325;&#65292;&#24456;&#25233;&#37057;&#65292;&#36825;&#19981;&#26159;&#24555;&#20048;&#30340;&#24863;&#21463;&#65292;&#25163;&#28139;&#24182;&#19981;&#20250;&#32473;&#20154;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25152;&#35859;&#30340;&#24555;&#24863;&#20063;&#26159;&#24456;&#30701;&#26242;&#30340;&#20960;&#31186;&#65292;&#19968;&#19979;&#23601;&#36807;&#21435;&#20102;&#65292;&#26681;&#26412;&#23601;&#30041;&#19981;&#20303;&#65292;&#26159;&#19968;&#31181;&#24456;&#34394;&#26080;&#32549;&#32520;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#20570;&#26790;&#30340;&#24863;&#35273;&#19968;&#26679;&#65292;&#24819;&#35201;&#22238;&#21619;&#21364;&#24590;&#20040;&#20063;&#35760;&#19981;&#36215;&#26469;&#20102;&#65292;&#33041;&#23376;&#19968;&#29255;&#28151;&#27788;&#65292;&#37057;&#37057;&#23521;&#27426;&#65292;&#38391;&#38391;&#19981;&#20048;&#65292;&#24833;&#30473;&#33510;&#33080;&#65292;&#19981;&#30693;&#36947;&#29983;&#27963;&#36824;&#24590;&#20040;&#32487;&#32493;&#19979;&#21435;&#65292;&#38754;&#23545;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#21387;&#21147;&#65292;&#24863;&#21040;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;</p>
<p></p>
<p>30.&#27809;&#20154;&#20250;&#24819;&#21040;&#22871;&#24324;&#33258;&#24049;&#29983;&#27542;&#22120;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#27491;&#22312;&#34987;&#21629;&#36816;&#27531;&#37239;&#22320;&#22871;&#24324;&#65292;&#28176;&#28176;&#22320;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#20869;&#24515;&#28902;&#36481;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#24515;&#29702;&#21464;&#24577;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#65292;&#25150;&#27668;&#36229;&#37325;&#12290;</p>
<p></p>
<p>31.&#23454;&#38469;&#23601;&#26159;&#19968;&#23618;&#30382;&#21834;&#65292;&#26080;&#21487;&#20048;&#32773;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>32.&#28139;&#20026;&#19981;&#20928;&#34892;&#65292;&#36855;&#24785;&#22833;&#27491;&#36947;&#65292;&#31934;&#31070;&#39746;&#39748;&#39536;&#65292;&#20260;&#21629;&#32780;&#26089;&#22829;&#12290;&#21463;&#32618;&#38929;&#30196;&#33618;&#65292;&#27515;&#22797;&#22549;&#24694;&#36947;&#65292;&#21566;&#29992;&#30031;&#26159;&#25925;&#65292;&#24323;&#23478;&#20048;&#26519;&#34222;&#12290;</p>
<p></p>
<p>33.&#20035;&#33267;&#19981;&#20197;&#19968;&#24565;&#28139;&#24515;&#65292;&#29992;&#24694;&#30524;&#35266;&#20182;&#20154;&#30007;&#22899;&#12290;</p>
<p></p>
<p>34.&#19990;&#19978;&#26377;&#19968;&#31181;&#26497;&#20854;&#24808;&#28872;&#12289;&#26497;&#20026;&#28145;&#37325;&#30340;&#31096;&#24739;&#65292;&#24448;&#24448;&#20351;&#20154;&#20007;&#22833;&#24615;&#21629;&#65292;&#21487;&#26159;&#20154;&#20204;&#21364;&#22823;&#37117;&#27785;&#28346;&#20110;&#20854;&#20013;&#65292;&#29978;&#33267;&#19981;&#24796;&#20197;&#36523;&#30456;&#27529;&#65292;&#33267;&#27515;&#37117;&#19981;&#32943;&#25913;&#24724;&#65292;&#36825;&#20415;&#26159;&#23545;&#33394;&#27442;&#30340;&#36138;&#29233;&#65281;</p>
<p></p>
<p>35.&#21482;&#26377;&#37027;&#20123;&#24515;&#22320;&#28165;&#38745;&#12289;&#21697;&#34892;&#31471;&#27491;&#12289;&#19981;&#36138;&#27442;&#20107;&#30340;&#20154;&#65292;&#25165;&#33021;&#27963;&#21040;&#33258;&#24049;&#21629;&#23450;&#30340;&#23551;&#25968;&#12290;</p>
<p></p>
<p>36.&#36138;&#33394;&#30340;&#20154;&#20840;&#37117;&#26159;&#33258;&#25105;&#25109;&#23475;&#23453;&#36149;&#30340;&#29983;&#21629;&#65292;&#20197;&#33268;&#36807;&#26089;&#21435;&#19990;&#65292;&#36825;&#24590;&#20040;&#33021;&#35828;&#26159;&#21629;&#20013;&#27880;&#23450;&#21602;&#65311;&#20854;&#20013;&#30495;&#27491;&#33021;&#20381;&#21629;&#32780;&#29983;&#12289;&#21629;&#23613;&#32780;&#27515;&#30340;&#20154;&#65292;&#21482;&#21344;&#21040;&#21313;&#20998;&#20043;&#19968;&#20108;&#32780;&#24050;&#12290;&#30001;&#27492;&#21487;&#30693;&#65292;&#19990;&#19978;&#22810;&#21322;&#37117;&#26159;&#36138;&#30528;&#33394;&#27442;&#32780;&#26505;&#27515;&#30340;&#20154;&#65292;&#36825;&#19968;&#31096;&#24739;&#20043;&#20005;&#37325;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340;&#33021;&#19982;&#20043;&#30456;&#27604;&#12290;&#36825;&#26159;&#22810;&#20040;&#20196;&#20154;&#28145;&#24863;&#21696;&#30171;&#65292;&#21448;&#26159;&#22810;&#20040;&#30340;&#20196;&#20154;&#28145;&#24576;&#30031;&#24807;&#65281;</p>
<p></p>
<p>37.&#19968;&#27425;&#24555;&#24863;&#65292;&#23601;&#20250;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#65292;&#39532;&#19978;&#23601;&#20250;&#28145;&#28145;&#36855;&#24651;&#19978;&#37027;&#31181;&#24863;&#35273;&#65292;&#19981;&#26029;&#36861;&#27714;&#37027;&#31181;&#24863;&#21463;&#65292;&#27704;&#36828;&#19981;&#20250;&#24443;&#24213;&#28385;&#36275;&#65292;&#24635;&#26159;&#24076;&#26395;&#24471;&#21040;&#26356;&#22810;&#12290;</p>
<p></p>
<p>38.&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#32958;&#32463;&#26159;&#20174;&#33050;&#24213;&#28044;&#27849;&#31348;&#24448;&#19978;&#36208;&#30340;&#65292;&#32780;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#33181;&#20026;&#32958;&#20043;&#36335;&#12290;&#25152;&#20197;&#32958;&#34394;&#20250;&#20986;&#29616;&#33136;&#33181;&#37240;&#36719;&#30340;&#29616;&#35937;&#65292;&#20005;&#37325;&#32773;&#20250;&#20986;&#29616;&#33151;&#30171;&#33136;&#30171;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>39.&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#20063;&#35762;&#21040;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#32958;&#34394;&#21518;&#65292;&#20154;&#30340;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#65292;&#24471;&#19978;&#40763;&#28814;&#30340;&#21487;&#33021;&#24615;&#20250;&#22686;&#21152;&#12290;&#21407;&#26412;&#26377;&#40763;&#28814;&#30340;&#24739;&#32773;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#40763;&#28814;&#24456;&#23481;&#26131;&#21152;&#37325;&#12290;</p>
<p></p>
<p>40.&#20013;&#21307;&#65306;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#32958;&#20111;&#21518;&#65292;&#23481;&#26131;&#20986;&#29616;&#23615;&#39057;&#12290;&#22823;&#20415;&#20063;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#28040;&#21270;&#21151;&#33021;&#20063;&#20250;&#20943;&#24369;&#12290;</p>
<p></p>
<p>41.&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#21448;&#20026;&#34880;&#20043;&#20313;&#12290;&#22836;&#21457;&#21644;&#32925;&#32958;&#33086;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;</p>
<p></p>
<p>42.&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#31934;&#22833;&#39635;&#31354;&#65281;</p>
<p></p>
<p>43.&#23556;&#36807;&#21518;&#23601;&#26159;&#27809;&#24847;&#24605;&#65292;&#28145;&#28145;&#30340;&#27809;&#24847;&#24605;&#65281;&#20877;&#30475;&#20043;&#21069;&#30340;AV&#65292;&#20840;&#26159;&#22403;&#22334;&#65281;</p>
<p></p>
<p>44.&#22825;&#19981;&#20305;&#37034;&#28139;&#20043;&#20154;&#65292;&#22320;&#19981;&#25252;&#37034;&#28139;&#20043;&#20154;&#65292;&#31062;&#23447;&#26368;&#24974;&#24680;&#30340;&#20063;&#26159;&#37034;&#28139;&#20043;&#20154;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>45.&#20859;&#29983;&#30340;&#35201;&#35776;&#22312;&#20110;&#20859;&#22909;&#31934;&#27668;&#31070;&#12290;&#31934;&#27668;&#31070;&#33021;&#20840;&#26041;&#20301;&#22320;&#30475;&#20986;&#21435;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#20197;&#21450;&#21453;&#26144;&#20986;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#12290;</p>
<p></p>
<p>46.&#21476;&#20154;&#20113;&#8220;&#25964;&#20154;&#32773;&#65292;&#20154;&#24658;&#25964;&#20043;&#8221;&#65292;&#30456;&#21516;&#30340;&#65292;&#8220;&#24616;&#20154;&#32773;&#65292;&#20154;&#24658;&#24616;&#20043;&#8221;&#12290;</p>
<p></p>
<p>47.&#19968;&#23450;&#35201;&#27880;&#24847;&#24515;&#21892;&#65292;&#24515;&#24565;&#21892;&#20102;&#65292;&#29983;&#27963;&#25165;&#20250;&#26377;&#30495;&#27491;&#30340;&#22823;&#25913;&#21464;&#12290;</p>
<p></p>
<p>48.&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;</p>
<p></p>
<p>49.&#33298;&#26381;&#30340;&#21516;&#26102;&#65292;&#20320;&#27491;&#22312;&#28369;&#21521;&#30151;&#29366;&#22320;&#29425;&#65281;</p>
<p></p>
<p>50.&#24120;&#20197;&#33292;&#26609;&#19978;&#33133;&#65292;&#32858;&#28165;&#27941;&#32780;&#21693;&#20043;&#65292;&#28070;&#20116;&#33039;&#65292;&#24742;&#32908;&#32932;&#65292;&#20196;&#20154;&#38271;&#23551;&#19981;&#32769;&#12290;&#12298;&#20859;&#29983;&#35201;&#24405;&#12299;</p>
<p></p>
<p>51.&#33394;&#30184;&#27785;&#30204;&#65292;&#34394;&#30151;&#30334;&#33324;&#65292;&#21346;&#25153;&#38590;&#21307;&#12290;</p>
<p></p>
<p>52.&#30772;&#25106;&#20043;&#21518;&#25165;&#23436;&#20840;&#28165;&#37266;&#36807;&#26469;&#65292;&#26080;&#23613;&#30340;&#25034;&#24724;&#21644;&#31354;&#34394;&#12290;</p>
<p></p>
<p>53.&#24403;&#19968;&#20010;&#20154;&#19981;&#20877;&#21457;&#20986;&#37034;&#28139;&#30340;&#24565;&#27874;&#26102;&#65292;&#20182;&#30340;&#25972;&#20010;&#23481;&#35980;&#27668;&#36136;&#65292;&#25972;&#20010;&#29983;&#21629;&#26223;&#35937;&#37117;&#20250;&#21457;&#29983;&#36136;&#30340;&#25913;&#21464;&#65292;&#25152;&#35859;&#30456;&#30001;&#24515;&#29983;&#65292;&#22659;&#38543;&#24515;&#36716;&#12290;</p>
<p></p>
<p>54.&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#26089;&#24050;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#20102;&#12290;</p>
<p></p>
<p>55.&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#25106;&#33394;&#65292;&#26469;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30475;&#40644;&#25784;&#31649;&#24517;&#28982;&#26159;&#22312;&#26579;&#27745;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#26368;&#32456;&#24517;&#28982;&#23548;&#33268;&#24822;&#24656;&#21644;&#30171;&#33510;&#12290;</p>
<p></p>
<p>56.&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#32654;&#22937;&#30340;&#12290;</p>
<p></p>
<p>57.&#12298;&#37329;&#20185;&#35770;&#35777;&#12299;&#20113;:&#8220;&#22827;&#31934;&#20026;&#19975;&#29289;&#20043;&#32654;&#65292;&#21363;&#20859;&#29983;&#20043;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#19975;&#29289;&#26368;&#32654;&#26352;&#31934;&#65292;&#20154;&#26377;&#20854;&#31934;&#21017;&#29983;&#65292;&#20154;&#26080;&#31934;&#21017;&#27515;&#65292;&#25152;&#20197;&#31934;&#32773;&#65292;&#21363;&#24615;&#21629;&#20043;&#26681;&#28304;&#12290;&#8221;</p>
<p></p>
<p>58.&#32958;&#31934;&#23601;&#26159;&#30007;&#20154;&#30340;&#26680;&#33021;&#65292;&#32958;&#31934;&#26159;&#20859;&#29983;&#31435;&#21629;&#20043;&#23453;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#20043;&#36947;&#65292;&#32958;&#31934;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#65292;&#33021;&#37327;&#32791;&#25439;&#23548;&#33268;&#30171;&#33510;&#65292;&#33021;&#37327;&#25345;&#28385;&#24320;&#21551;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>59.&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#26159;&#25340;&#20320;&#30340;&#24503;&#34892;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>60.&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#20462;&#35878;&#24503;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#25152;&#35859;&#39556;&#20658;&#33258;&#28385;&#24517;&#32763;&#36710;&#65292;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#39556;&#20658;&#24565;&#22836;&#21644;&#24819;&#27861;&#65292;&#24517;&#39035;&#35201;&#31435;&#21051;&#28040;&#28781;&#65292;&#32477;&#23545;&#19981;&#33021;&#21161;&#38271;&#39556;&#20658;&#33258;&#28385;&#30340;&#24515;&#29702;&#12290;</p>
<p></p>
<p>61.&#12298;&#20851;&#24093;&#35273;&#19990;&#30495;&#32463;&#12299;&#20113;&#65306;&#8220;&#19968;&#20999;&#21892;&#20107;&#65292;&#20449;&#24515;&#22857;&#34892;&#65307;&#20154;&#34429;&#19981;&#35265;&#65292;&#31070;&#24050;&#26089;&#38395;&#65307;&#21152;&#31119;&#22686;&#23551;&#65292;&#28155;&#23376;&#30410;&#23385;&#65292;&#28798;&#28040;&#30149;&#20943;&#65292;&#31096;&#24739;&#19981;&#20405;&#65292;&#20154;&#29289;&#21688;&#23425;&#65292;&#21513;&#26143;&#29031;&#20020;&#12290;&#8221;</p>
<p></p>
<p>62.&#37034;&#27491;&#30475;&#30524;&#40763;&#65292;&#30495;&#20551;&#30475;&#22068;&#21767;&#65307;&#21151;&#21517;&#30475;&#27668;&#27010;&#65292;&#23500;&#36149;&#30475;&#31934;&#31070;&#65307;&#20027;&#24847;&#30475;&#25351;&#29226;&#65292;&#39118;&#27874;&#30475;&#33050;&#31563;&#65307;&#33509;&#35201;&#30475;&#26465;&#29702;&#65292;&#20840;&#22312;&#35821;&#35328;&#20013;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>63.&#20845;&#31062;&#24800;&#33021;&#22823;&#24072;&#35828;&#65306;&#8220;&#19968;&#20999;&#31119;&#30000;&#65292;&#19981;&#31163;&#26041;&#23544;&#65292;&#20174;&#24515;&#32780;&#35269;&#65292;&#24863;&#26080;&#19981;&#36890;&#12290;&#8221;&#19968;&#20999;&#31096;&#31119;&#30340;&#28304;&#22836;&#65292;&#37117;&#22312;&#25105;&#20204;&#30340;&#19968;&#24565;&#20043;&#38388;&#12290;</p>
<p></p>
<p>64.&#12298;&#33600;&#23376;&#183;&#21149;&#23398;&#12299;&#65306;&#8220;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#12290;&#8221;</p>
<p></p>
<p>65.&#33394;&#24773;&#27491;&#22312;&#30127;&#29378;&#33660;&#27602;&#20013;&#22269;&#20035;&#33267;&#33660;&#27602;&#20840;&#29699;&#65292;&#32593;&#32476;&#26102;&#20195;&#65292;&#33394;&#24773;&#29467;&#20110;&#34382;&#20063;&#65281;&#25105;&#36744;&#22312;&#27492;&#33394;&#24773;&#27867;&#28389;&#12289;&#20154;&#27442;&#27178;&#27969;&#20043;&#38469;&#65292;&#23682;&#33021;&#22352;&#35270;&#21315;&#19975;&#20013;&#21326;&#20799;&#22899;&#34987;&#33394;&#24773;&#33660;&#27602;&#32780;&#19981;&#31649;&#65311;&#65281;&#29702;&#24212;&#25293;&#26696;&#32780;&#36215;&#65292;&#34920;&#26126;&#22362;&#23450;&#31435;&#22330;&#65292;&#22859;&#31508;&#30142;&#20070;&#65292;&#20197;&#25405;&#25937;&#19990;&#36947;&#20154;&#24515;&#65292;&#21495;&#21484;&#20161;&#20154;&#24535;&#22763;&#20204;&#31449;&#20986;&#26469;&#22362;&#20915;&#25269;&#21046;&#33394;&#24773;&#19982;&#37034;&#28139;&#65292;&#21796;&#37266;&#37027;&#20123;&#27785;&#27814;&#27442;&#28023;&#30340;&#20247;&#29983;&#12290;</p>
<p></p>
<p>66.&#26519;&#21017;&#24464;&#21313;&#26080;&#30410;&#26684;&#35328;&#35762;&#21040;&#65306;&#8220;&#19981;&#24796;&#20803;&#27668;&#65292;&#21307;&#33647;&#26080;&#30410;&#65307;&#28139;&#24694;&#32902;&#27442;&#65292;&#38452;&#39576;&#26080;&#30410;&#12290;&#8221;</p>
<p></p>
<p>67.&#24819;&#25105;&#22530;&#22530;&#20013;&#21326;&#22909;&#20799;&#22899;&#65292;&#23682;&#21487;&#33258;&#21462;&#33394;&#24773;&#20043;&#31096;&#65311;&#65281;</p>
<p></p>
<p>68.&#35878;&#36864;&#26159;&#20445;&#36523;&#31532;&#19968;&#27861;&#65292;&#23433;&#35814;&#26159;&#22788;&#20107;&#31532;&#19968;&#27861;&#65292;&#28085;&#23481;&#26159;&#24453;&#20154;&#31532;&#19968;&#27861;&#65292;&#27922;&#33073;&#26159;&#20859;&#24515;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>69.&#21476;&#20154;&#20113;&#65306;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#12290;</p>
<p></p>
<p>70.&#22916;&#24819;&#26469;&#20102;&#65292;&#23601;&#35753;&#23427;&#26469;&#65292;&#25105;&#24635;&#19981;&#29702;&#20250;&#23427;&#65292;&#22916;&#24819;&#33258;&#28982;&#20250;&#24687;&#12290;&#8212;&#8212;&#34394;&#20113;&#27861;&#24072;</p>
<p></p>
<p>71.&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;&#65292;&#23601;&#26159;&#35266;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>72.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#33021;&#22914;&#26159;&#34892;&#21017;&#36817;&#36947;&#30691;&#12290;&#20570;&#21040;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20309;&#24833;&#19981;&#33021;&#22278;&#35777;&#33769;&#25552;&#65281;</p>
<p></p>
<p>73.&#37034;&#24565;&#36215;&#20102;&#65292;&#20320;&#19981;&#30693;&#36947;&#65292;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#37027;&#20320;&#23601;&#26159;&#37034;&#24565;&#30340;&#22900;&#38582;&#12290;</p>
<p></p>
<p>74.&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#31649;&#29702;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25110;&#32773;&#35273;&#24735;&#19978;&#23384;&#22312;&#26126;&#26174;&#32570;&#38519;&#65292;&#37027;&#20040;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>75.&#25106;&#33394;&#39640;&#25163;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#21253;&#25324;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65307;&#32780;&#33756;&#40479;&#38590;&#20197;&#35782;&#21035;&#65292;&#24448;&#24448;&#36319;&#30528;&#37034;&#24565;&#36305;&#12290;</p>
<p></p>
<p>76.&#20851;&#20110;&#23454;&#25112;&#26102;&#30340;&#35270;&#32447;&#25511;&#21046;&#25105;&#20877;&#24378;&#35843;&#19968;&#19979;&#65292;&#36973;&#36935;&#35825;&#24785;&#30340;&#19968;&#21049;&#37027;&#65292;&#35270;&#32447;&#25511;&#21046;&#23601;&#33021;&#35265;&#20986;&#39640;&#19979;&#65281;&#33756;&#40479;&#19968;&#30475;&#35265;&#35825;&#24785;&#22270;&#29255;&#65292;&#20182;&#23601;&#30447;&#30528;&#30475;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>77.&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#27604;&#22914;&#19978;&#32593;&#30340;&#36807;&#31243;&#20013;&#36973;&#36935;&#20102;&#35825;&#24785;&#22270;&#29255;&#25110;&#32773;&#25830;&#36793;&#26032;&#38395;&#65292;&#20320;&#24212;&#35813;&#36214;&#32039;&#36991;&#24320;&#65292;&#24182;&#19988;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#21160;&#24565;&#12290;</p>
<p></p>
<p>78.&#25105;&#24635;&#32467;&#20102;&#19977;&#25226;&#21033;&#21073;&#65306;&#9312;&#23398;&#20250;&#26029;&#24565;&#65307;&#9313;&#35270;&#32447;&#31649;&#29702;&#65307;&#9314;&#20445;&#25345;&#35686;&#24789;&#12290;&#36825;&#19977;&#28857;&#26159;&#25105;&#32467;&#21512;&#33258;&#24049;&#21644;&#21035;&#20154;&#26159;&#24590;&#20040;&#30772;&#25106;&#30340;&#65292;&#20174;&#20013;&#24471;&#20986;&#26469;&#30340;&#32467;&#35770;&#65292;&#30772;&#25106;&#26080;&#38750;&#37117;&#26159;&#36825;&#19977;&#28857;&#65292;&#30475;&#26126;&#20102;&#30475;&#25026;&#20102;&#65292;&#20320;&#23601;&#31163;&#25106;&#33394;&#25104;&#21151;&#19981;&#36828;&#20102;&#65281;</p>
<p></p>
<p>79.&#20020;&#38453;&#20877;&#30952;&#26538;&#65292;&#26159;&#30952;&#19981;&#24555;&#30340;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#22810;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36991;&#20813;&#29983;&#30095;&#12290;</p>
<p></p>
<p>80.&#29282;&#35760;&#26029;&#24565;&#35201;&#24555;&#12290;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#19981;&#31435;&#39532;&#26029;&#30340;&#35805;&#65292;&#24456;&#24555;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#29369;&#35947;&#12290;</p>
<p></p>
<p>81.&#37034;&#28139;&#20043;&#20154;&#24418;&#25104;&#30340;&#30913;&#22330;&#26159;&#26497;&#24694;&#30340;&#65292;&#35753;&#27491;&#20154;&#36828;&#31163;&#65292;&#20154;&#19981;&#21916;&#35265;&#65292;&#21629;&#36816;&#22810;&#33307;&#12290;</p>
<p></p>
<p>82.&#37034;&#28139;&#20877;&#21017;&#25439;&#36130;&#12289;&#25439;&#36149;&#27668;&#12289;&#25439;&#28789;&#24615;&#12289;&#25439;&#20581;&#24247;&#12290;</p>
<p></p>
<p>83.&#28139;&#28779;&#28861;&#30427;&#65292;&#20415;&#33021;&#29140;&#28903;&#35832;&#21892;&#20043;&#26412;&#12290;</p>
<p></p>
<p>84.&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#8212;&#8212;&#12298;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12299;</p>
<p></p>
<p>85.&#24858;&#30196;&#33879;&#28139;&#27442;&#65292;&#22914;&#29356;&#22868;&#31914;&#31229;&#12290;&#8212;&#8212;&#12298;&#22823;&#20056;&#26085;&#23376;&#29579;&#25152;&#38382;&#32463;&#12299;</p>
<p></p>
<p>86.&#22914;&#31914;&#34411;&#20048;&#23630;&#65292;&#36138;&#28139;&#32773;&#20134;&#28982;&#12290;&#8212;&#8212;&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;</p>
<p></p>
<p>87.&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;</p>
<p></p>
<p>88.&#24503;&#20915;&#23450;&#36816;&#21183;&#65292;&#21892;&#25913;&#21464;&#20154;&#29983;&#12290;</p>
<p></p>
<p>89.&#26029;&#24565;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#22810;&#32972;&#35829;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#20992;&#30952;&#24471;&#38155;&#21033;&#65292;&#26029;&#24565;&#25165;&#20250;&#26356;&#24555;&#12290;</p>
<p></p>
<p>90.&#24515;&#39764;&#23601;&#26159;&#36156;&#65292;&#23601;&#26159;&#28508;&#20239;&#22312;&#25105;&#20204;&#33041;&#28023;&#37324;&#30340;&#36156;&#12290;&#36825;&#20010;&#36156;&#26102;&#21051;&#24819;&#35201;&#26469;&#36827;&#25915;&#20320;&#65292;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#12290;</p>
<p></p>
<p>91.&#36951;&#31934;&#21518;&#23481;&#26131;&#36215;&#24565;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#20303;&#24565;&#22836;&#12290;</p>
<p></p>
<p>92.&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#26049;&#35266;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>93.&#21482;&#35201;&#26377;&#19968;&#19997;&#30340;&#36138;&#24651;, &#24517;&#23450;&#20250;&#30772;&#12290;</p>
<p></p>
<p>94.&#24515;&#26159;&#26530;&#26426;&#65292;&#30446;&#20026;&#30423;&#36156;&#12290;&#27442;&#20239;&#20854;&#24515;&#65292;&#20808;&#25668;&#20854;&#30446;&#12290;</p>
<p></p>
<p>95.&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#36955;&#36955;&#65281;</p>
<p></p>
<p>96.&#19968;&#23450;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#25165;&#33021;&#20914;&#30772;&#37027;&#24352;&#23649;&#25106;&#23649;&#30772;&#30340;&#32593;&#65281;</p>
<p></p>
<p>97.&#23454;&#25112;&#26102;&#35201;&#29408;&#65281;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#35201;&#25340;&#21050;&#20992;&#65281;&#19981;&#33021;&#22949;&#21327;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#35201;&#29408;&#26029;&#65281;</p>
<p></p>
<p>98.&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#20102;&#38382;&#39064;&#25152;&#22312;&#65306;&#8220;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#8221;</p>
<p></p>
<p>99.&#22914;&#26524;&#19981;&#36991;&#24320;&#65292;&#23601;&#26159;&#33258;&#21462;&#28781;&#20129;&#65292;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#29359;&#36825;&#20010;&#38169;&#65292;&#22312;&#25106;&#33394;&#25112;&#22330;&#65292;&#20182;&#20204;&#21482;&#20570;&#26368;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>100.&#27599;&#19968;&#22825;&#37117;&#35201;&#24456;&#23567;&#24515;&#12290;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#25105;&#23601;&#23398;&#20250;&#20102;&#20004;&#20010;&#23383;&#65306;&#23567;&#24515;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../043/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../043/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
