<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#31532;&#19971;&#21367; &#20462;&#24515;&#25345;&#20037;&#25112;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35273;&#23519;&#65292;&#32570;&#23569;&#35686;&#24789;&#65307;&#35273;&#32780;&#19981;&#26029;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#12290;</p>
<p></p>
<p>2.&#25105;&#20204;&#35201;&#20859;&#25104;&#38543;&#26102;&#35273;&#23519;&#20869;&#24515;&#27963;&#21160;&#30340;&#20064;&#24815;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>3.&#20445;&#25345;&#35686;&#24789;&#30340;&#36825;&#20960;&#22825;&#65292;&#22855;&#36857;&#20986;&#29616;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#27599;&#27425;&#37034;&#24565;&#36215;&#26469;&#37117;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#25105;&#21457;&#29616;&#20102;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#35273;&#23519;&#20869;&#24515;&#30340;&#37325;&#35201;&#24615;&#65281;</p>
<p></p>
<p>4.&#22240;&#20026;&#19981;&#30693;&#36947;&#37034;&#24565;&#20160;&#20040;&#26102;&#20505;&#20986;&#29616;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25165;&#33021;&#19981;&#35273;&#36831;&#12290;&#65288;&#37034;&#24565;&#38543;&#26102;&#37117;&#20250;&#20986;&#29616;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25165;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65289;</p>
<p></p>
<p>5.&#26159;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#32780;&#38750;&#36807;&#24230;&#30340;&#32039;&#24352;&#65292;&#26377;&#30340;&#25106;&#21451;&#19968;&#21548;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#23601;&#25226;&#33258;&#24049;&#25630;&#24471;&#36807;&#24230;&#32039;&#24352;&#65292;&#31070;&#32463;&#20846;&#20846;&#65292;&#36825;&#26679;&#20063;&#20559;&#20102;&#65292;&#23601;&#20687;&#29748;&#24358;&#32503;&#24471;&#22826;&#32039;&#23481;&#26131;&#26029;&#19968;&#26679;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24182;&#38750;&#36807;&#24230;&#32039;&#24352;&#65292;&#36825;&#28857;&#35201;&#26684;&#22806;&#27880;&#24847;&#65281;</p>
<p></p>
<p>6.&#19968;&#27969;&#30340;&#39640;&#25163;&#20855;&#22791;&#19968;&#27969;&#30340;&#35686;&#24789;&#24615;&#65292;&#30475;&#19968;&#20010;&#20154;&#30340;&#35686;&#24789;&#24615;&#65292;&#23601;&#30693;&#36947;&#20182;&#22788;&#22312;&#20309;&#31181;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#21807;&#26377;&#35686;&#24789;&#32773;&#29983;&#23384;&#65281;&#25918;&#26494;&#35686;&#24789;&#24517;&#28982;&#30772;&#25106;&#65292;&#20320;&#22312;&#25112;&#22330;&#19978;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65306;&#38453;&#20129;&#12290;</p>
<p></p>
<p>8.&#27599;&#22825;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#24443;&#24213;&#25106;&#33394;&#24517;&#39035;&#38656;&#35201;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>9.&#22521;&#20859;&#20986;&#35686;&#24789;&#24847;&#35782;&#65292;&#23601;&#26159;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p>10.&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#12290;</p>
<p></p>
<p>11.&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#12290;</p>
<p></p>
<p>12.&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20174;&#32780;&#30772;&#25106;&#12290;&#22240;&#20026;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#22120;&#65292;&#24515;&#39764;&#20284;&#20046;&#24456;&#23569;&#26469;&#39578;&#25200;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#20063;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#26159;&#24182;&#19981;&#24847;&#21619;&#30528;&#37034;&#24565;&#19981;&#20986;&#29616;&#20102;&#65292;&#23427;&#23601;&#22312;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#20110;&#26159;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#37027;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>13.&#37034;&#24565;&#19981;&#20986;&#29616;&#65292;&#37027;&#26159;&#22312;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#20320;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25915;&#30772;&#20320;&#23601;&#31616;&#21333;&#20102;&#65281;</p>
<p></p>
<p>14.&#26080;&#25968;&#30340;&#26696;&#20363;&#34920;&#31034;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>15.&#35201;&#29282;&#35760;&#24515;&#39764;&#23601;&#22312;&#19968;&#26049;&#30447;&#30528;&#20320;&#65292;&#23601;&#24819;&#29454;&#35961;&#30447;&#30528;&#32666;&#32650;&#19968;&#26679;&#65292;&#20320;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#23481;&#26131;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p></p>
<p>16.&#30772;&#19982;&#19981;&#30772;&#65292;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#26029;&#38500;&#20102;&#65292;&#23601;&#23432;&#20303;&#20102;&#65292;&#19968;&#24565;&#26029;&#19981;&#25481;&#65292;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>17.&#22521;&#20859;&#20986;&#33391;&#22909;&#30340;&#35686;&#24789;&#24847;&#35782;&#23601;&#26159;&#23432;&#20303;&#25106;&#33394;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p>18.&#25226;&#24515;&#39764;&#20987;&#28291;&#65292;&#29992;&#35273;&#23519;&#21147;&#12290;&#25105;&#29992;&#36825;&#26368;&#24378;&#22823;&#30340;&#27494;&#22120;&#65292;&#36208;&#20986;&#28145;&#28170;&#65292;&#25317;&#25265;&#32654;&#22909;&#12290;</p>
<p></p>
<p>19.&#25105;&#20063;&#35273;&#24471;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#25105;&#20043;&#21069;&#19968;&#30452;&#30772;&#25106;&#65292;&#19968;&#30452;&#25214;&#21407;&#22240;&#65292;&#21482;&#26159;&#25214;&#21040;&#20102;&#34920;&#38754;&#21407;&#22240;&#65292;&#30452;&#21040;&#26368;&#36817;&#19968;&#27425;&#20307;&#24735;&#25165;&#26126;&#30333;&#65292;&#35266;&#24515;&#26029;&#24565;&#25165;&#26159;&#33267;&#20851;&#37325;&#35201;&#12290;</p>
<p></p>
<p>20.&#30772;&#19982;&#25106;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#24120;&#24120;&#35266;&#29031;&#20869;&#24515;&#65292;&#30495;&#30340;&#19981;&#33021;&#26377;&#19997;&#27627;&#25032;&#24608;&#65281;</p>
<p></p>
<p>21.&#26029;&#24565;&#26159;&#32469;&#19981;&#24320;&#30340;&#35805;&#39064;&#65292;&#24515;&#39764;&#19978;&#33041;&#27809;&#26377;&#39532;&#19978;&#23519;&#35273;&#28040;&#28781;&#65292;&#21453;&#32780;&#36319;&#30528;&#36305;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;</p>
<p></p>
<p>22.&#26029;&#24565;&#26159;&#26368;&#22522;&#26412;&#30340;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>23.&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#36825;&#28857;&#20570;&#19981;&#22909;&#65292;&#20854;&#20182;&#20570;&#24471;&#20877;&#22810;&#20063;&#27809;&#29992;&#65292;&#22240;&#20026;&#23454;&#25112;&#19981;&#34892;&#65292;&#19968;&#20999;&#30333;&#25645;&#65281;</p>
<p></p>
<p>24.&#25106;&#33394;&#23601;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#32780;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#23454;&#25112;&#33021;&#21147;&#65292;&#29305;&#21035;&#37325;&#35201;&#65292;&#29305;&#21035;&#20540;&#24471;&#32451;&#20064;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#35828;&#20160;&#20040;&#37117;&#27809;&#29992;&#65281;&#26029;&#24565;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#21482;&#26377;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#32456;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>25.&#30830;&#23454;&#26159;&#36825;&#26679;&#65292;&#35201;&#25552;&#39640;&#35686;&#24789;&#21834;&#65292;&#24565;&#22836;&#19968;&#26469;&#35201;&#36805;&#36895;&#35273;&#23519;&#12290;</p>
<p></p>
<p>26.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#24565;&#19981;&#36807;&#20851;&#65292;&#36831;&#26089;&#26377;&#30772;&#25106;&#30340;&#37027;&#19968;&#22825;&#12290;&#33510;&#32451;&#26029;&#24565;&#26412;&#39046;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#32456;&#31350;&#21487;&#20197;&#25106;&#38500;&#37034;&#28139;&#65281;</p>
<p></p>
<p>27.&#21482;&#33021;&#35828;&#30151;&#29366;&#36824;&#19981;&#20005;&#37325;&#65292;&#36824;&#27809;&#35753;&#20320;&#24443;&#24213;&#37266;&#24735;&#65292;&#31561;&#21508;&#31181;&#30151;&#29366;&#22823;&#29190;&#21457;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#20026;&#20309;&#36825;&#20123;&#21069;&#36744;&#20204;&#35201;&#33510;&#21475;&#23110;&#24515;&#22320;&#21149;&#20154;&#25106;&#33394;&#20102;&#12290;</p>
<p></p>
<p>28.&#25106;&#33394;&#35201;&#27604;&#25163;&#28139;&#24555;&#20048;&#21315;&#20493;&#19975;&#20493;&#65281;</p>
<p></p>
<p>29.&#37325;&#35201;&#26159;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#39134;&#32724;&#32769;&#24072;&#25106;&#33394;9&#24180;&#20598;&#23572;&#37117;&#20250;&#26377;&#37034;&#24565;&#34989;&#33041;&#65292;&#23601;&#26159;&#38752;&#24378;&#22823;&#30340;&#35273;&#23519;&#26029;&#24565;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>30.&#35760;&#20303;&#65306;&#20320;&#31163;&#30772;&#25106;&#65292;&#27704;&#36828;&#21482;&#26377;&#19968;&#24565;&#20043;&#36965;&#65281;</p>
<p></p>
<p>31.&#26080;&#35770;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#39556;&#20658;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#33021;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#21644;&#35266;&#24515;&#26029;&#24565;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#21487;&#33021;&#26469;&#29359;&#65292;&#25106;&#37034;&#28139;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#12290;</p>
<p></p>
<p>32.&#24402;&#26681;&#32467;&#24213;&#36824;&#26159;&#26029;&#24565;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#36824;&#26159;&#35201;&#27880;&#37325;&#26029;&#24565;&#12290;</p>
<p></p>
<p>33.&#26102;&#26102;&#21051;&#21051;&#23457;&#26597;&#12289;&#35782;&#21035;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#31532;&#19968;&#26102;&#38388;&#23558;&#20854;&#28040;&#28781;&#65292;&#19981;&#20104;&#36890;&#36807;&#65292;&#19968;&#26086;&#36890;&#36807;&#12289;&#36319;&#30528;&#36305;&#33258;&#24049;&#21448;&#20250;&#34987;&#24515;&#39764;&#27048;&#21462;&#36523;&#20307;&#30340;&#33021;&#37327;&#65292;&#24212;&#24403;&#19975;&#20998;&#35880;&#24910;&#65281;</p>
<p></p>
<p>34.&#20811;&#26381;&#37034;&#24565;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#20811;&#26381;&#36138;&#24565;&#12289;&#20658;&#24930;&#24565;&#12289;&#23241;&#22930;&#24565;&#12289;&#33258;&#31169;&#24565;&#12290;</p>
<p></p>
<p>35.&#25106;&#27833;&#23376;&#35201;&#27599;&#22825;&#22362;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#31361;&#30772;&#24618;&#22280;&#65281;</p>
<p></p>
<p>36.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#21152;&#24378;&#23545;&#24565;&#22836;&#30340;&#31649;&#25511;&#65292;&#23545;&#24565;&#22836;&#30340;&#31649;&#25511;&#26159;&#19968;&#27493;&#19968;&#27493;&#32451;&#25104;&#30340;&#12290;</p>
<p></p>
<p>37.&#22270;&#20687;&#19978;&#33041;&#34429;&#28982;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#65292;&#20294;&#21482;&#35201;&#20320;&#30340;&#35273;&#23519;&#21147;&#22815;&#24378;&#22823;&#65292;&#20381;&#28982;&#21487;&#20197;&#30636;&#38388;&#26432;&#28781;&#20043;&#65292;&#29369;&#22914;&#24555;&#20992;&#20999;&#22270;&#65292;&#22270;&#20687;&#19978;&#33041;&#65292;&#35273;&#23519;&#20043;&#20995;&#39532;&#19978;&#20999;&#25481;&#23427;&#65292;&#23601;&#20687;&#20999;&#27700;&#26524;&#33324;&#24178;&#33030;&#21033;&#33853;&#12290;</p>
<p></p>
<p>38.&#38738;&#24180;&#23398;&#23376;&#65292;&#24910;&#21247;&#20197;&#26377;&#29992;&#20043;&#25165;&#21147;&#31934;&#31070;&#65292;&#28040;&#30952;&#20110;&#38182;&#34942;&#35282;&#26517;&#65292;&#32544;&#32501;&#27468;&#27875;&#20043;&#20013;&#20063;&#12290;</p>
<p></p>
<p>39.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;</p>
<p></p>
<p>40.&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>41.&#24188;&#26102;&#33021;&#20110;&#33394;&#27442;&#19968;&#20851;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#65292;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#65292;&#36798;&#32780;&#31435;&#26397;&#20043;&#26085;&#65292;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#31435;&#25472;&#22825;&#22823;&#20107;&#19994;&#65292;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;</p>
<p></p>
<p>42.&#26408;&#26377;&#26681;&#21017;&#33635;&#65292;&#26681;&#32477;&#21017;&#26543;&#12290;&#40060;&#26377;&#27700;&#21017;&#27963;&#65292;&#27700;&#28088;&#21017;&#27515;&#12290;&#28783;&#26377;&#33167;&#21017;&#26126;&#65292;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#20445;&#20043;&#21017;&#23551;&#65292;&#25109;&#20043;&#21017;&#22829;&#65292;&#19981;&#24322;&#20110;&#27492;&#12290;</p>
<p></p>
<p>43.&#32958;&#31934;&#20111;&#25439;&#65292;&#33041;&#39635;&#31354;&#34394;&#8212;&#8212;&#22836;&#26127;&#32819;&#40483;&#65292;&#24605;&#32500;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#12290;</p>
<p></p>
<p>44.&#32958;&#20803;&#27668;&#65292;&#26159;&#29983;&#21629;&#30340;&#21407;&#21160;&#21147;&#12290;&#32958;&#34394;&#21017;&#29983;&#21629;&#21147;&#20943;&#24369;&#65292;&#21508;&#31181;&#30142;&#30149;&#20250;&#26469;&#12290;</p>
<p></p>
<p>45.&#21476;&#35866;&#20113;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#21487;&#36208;&#8221;&#65292;&#24847;&#24605;&#26159;&#22312;&#19975;&#33324;&#30340;&#32618;&#24694;&#20013;&#65292;&#20197;&#37034;&#28139;&#20026;&#32618;&#39745;&#31096;&#39318;&#65292;&#25105;&#20204;&#21315;&#19975;&#19981;&#35201;&#21435;&#29359;&#37034;&#28139;&#30340;&#32618;&#12290;&#29359;&#27492;&#32618;&#24694;&#65292;&#26159;&#33258;&#25214;&#27515;&#36335;&#12290;&#8212;&#8212; &#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>46.&#33258;&#29359;&#25163;&#28139;&#20197;&#26469;&#65292;&#35946;&#36808;&#20043;&#27668;&#65292;&#23613;&#20184;&#19996;&#27969;&#12290;&#33806;&#38753;&#22914;&#24050;&#27565;&#20043;&#34503;&#65292;&#25320;&#20043;&#19981;&#21160;&#21448;&#22914;&#27515;&#28784;&#27073;&#26408;&#65292;&#29983;&#27668;&#28040;&#28781;&#12290;</p>
<p></p>
<p>47.&#20320;&#30340;&#20146;&#25114;&#26417;&#23376;&#26435;&#65292;&#21322;&#36523;&#19981;&#36930;&#65292;&#24656;&#24597;&#20063;&#26159;&#36138;&#33394;&#25152;&#23548;&#33268;&#30340;&#12290;&#37034;&#33394;&#19981;&#21487;&#20197;&#36138;&#65292;&#21363;&#20351;&#26159;&#22827;&#22919;&#21516;&#25151;&#65292;&#20063;&#19981;&#21487;&#20197;&#36138;&#65292;&#36138;&#33879;&#30340;&#35805;&#65292;&#23601;&#19968;&#26679;&#30340;&#36865;&#21629;&#12289;&#29983;&#30149;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>48.&#37034;&#28139;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#65292;&#24471;&#19978;&#24930;&#21069;&#12289;&#31934;&#32034;&#65292;&#20005;&#37325;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#12290;</p>
<p></p>
<p>49.&#25163;&#28139;&#23548;&#33268;&#27833;&#33147;&#65292;&#33080;&#27833;&#33147;&#65292;&#22836;&#21457;&#27833;&#33147;&#65292;&#25972;&#20010;&#23601;&#26159;&#19968;&#22359;&#8220;&#27833;&#30000;&#8221;&#12290;</p>
<p></p>
<p>50.&#37034;&#28139;&#26159;&#20010;&#26080;&#24213;&#27934;&#65292;&#20581;&#24247;&#21644;&#31119;&#25253;&#37117;&#20250;&#28431;&#20809;&#30340;&#65281;</p>
<p></p>
<p>51.&#37034;&#28139;&#35753;&#20154;&#24615;&#28176;&#28176;&#20007;&#22833;&#65292;&#21464;&#24471;&#20007;&#24515;&#30149;&#29378;&#65292;&#33041;&#23376;&#37324;&#24819;&#30340;&#37117;&#26159;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#30475;&#35265;&#22899;&#24615;&#23601;&#36215;&#37034;&#24565;&#65292;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#65281;</p>
<p></p>
<p>52.&#37034;&#28139;&#32773;&#36523;&#19978;&#32570;&#23569;&#27491;&#27668;&#65292;&#20805;&#28385;&#25150;&#27668;&#65292;&#36825;&#31181;&#20154;&#36208;&#21040;&#21738;&#37324;&#37117;&#19981;&#20250;&#21463;&#27426;&#36814;&#65292;&#24456;&#23481;&#26131;&#34987;&#21035;&#20154;&#25152;&#21388;&#24694;&#21644;&#25490;&#25380;&#12290;</p>
<p></p>
<p>53.&#37034;&#28139;&#23475;&#24515;&#26415;&#65292;&#20007;&#22833;&#20154;&#26684;&#65306;&#28139;&#24565;&#19968;&#29983;&#65292;&#31181;&#31181;&#24694;&#24565;&#37117;&#29983;&#65292;&#20197;&#33268;&#24694;&#34892;&#26157;&#24432;&#65292;&#36523;&#21463;&#24694;&#25253;&#12290;</p>
<p></p>
<p>54.&#20808;&#29245;&#21518;&#33510;&#65292;&#20808;&#32473;&#20320;&#19968;&#28857;&#28857;&#29980;&#22836;&#65292;&#24341;&#20320;&#19978;&#38057;&#65292;&#28982;&#21518;&#30171;&#33510;&#23601;&#20250;&#24320;&#22987;&#25240;&#30952;&#20320;&#12290;</p>
<p></p>
<p>55.&#35748;&#20026;&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#20139;&#21463;&#30340;&#20154;&#65292;&#26159;&#32477;&#23545;&#30340;&#24858;&#34850;&#19982;&#26080;&#30693;&#65281;</p>
<p></p>
<p>56.&#29238;&#27597;&#26395;&#23376;&#25104;&#40857;&#65292;&#32780;&#20799;&#23376;&#21364;&#36530;&#22312;&#25151;&#38388;&#37324;&#30475;&#40644;&#25163;&#28139;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#31616;&#30452;&#23601;&#26159;&#28139;&#39764;&#38468;&#20307;&#65292;&#36825;&#21738;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#29238;&#27597;&#32473;&#20320;&#21507;&#22909;&#30340;&#65292;&#19981;&#26159;&#35753;&#20320;&#25163;&#28139;&#30340;&#65281;</p>
<p></p>
<p>57.&#25106;&#20986;&#20809;&#26126;&#27491;&#22823;&#30340;&#27668;&#22330;&#65292;&#20208;&#19981;&#24871;&#20110;&#22825;&#65292;&#20463;&#19981;&#24589;&#20110;&#20154;&#65292;&#39030;&#22825;&#31435;&#22320;&#65292;&#27491;&#27668;&#29190;&#26842;&#65281;</p>
<p></p>
<p>58.&#37034;&#28139;&#20043;&#20154;&#65292;&#24517;&#23450;&#28902;&#36481;&#12289;&#26292;&#36481;&#65292;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#37325;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#26159;&#36127;&#33021;&#37327;&#20302;&#39057;&#30340;&#29366;&#24577;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#21482;&#20250;&#20260;&#20154;&#20260;&#24049;&#65292;&#23436;&#20840;&#26159;&#30772;&#22351;&#24615;&#30340;&#12290;</p>
<p></p>
<p>59.&#24819;&#19968;&#24819;&#21547;&#36763;&#33593;&#33510;&#28385;&#30524;&#26399;&#26395;&#30340;&#29238;&#27597;&#65281;&#29238;&#27597;&#30340;&#19981;&#23481;&#26131;&#65292;&#20182;&#20204;&#21547;&#36763;&#33593;&#33510;&#25226;&#25105;&#20204;&#25242;&#20859;&#38271;&#22823;&#65292;&#32473;&#25105;&#20204;&#20570;&#22909;&#21507;&#30340;&#65292;&#32473;&#25105;&#20204;&#20080;&#34915;&#26381;&#65292;&#19981;&#26029;&#20851;&#24515;&#25105;&#20204;&#65292;&#29233;&#25252;&#25105;&#20204;&#65292;&#24076;&#26395;&#25105;&#20204;&#20581;&#24247;&#24555;&#20048;&#22320;&#25104;&#38271;&#12290;&#29238;&#27597;&#19981;&#33293;&#24471;&#21507;&#22909;&#30340;&#31359;&#22909;&#30340;&#65292;&#30465;&#19979;&#36763;&#33510;&#38065;&#32473;&#25105;&#20204;&#20080;&#22909;&#21507;&#30340;&#65292;&#22909;&#31359;&#30340;&#65292;&#22909;&#29609;&#30340;&#65292;&#29238;&#27597;&#21547;&#36763;&#33593;&#33510;&#25226;&#25105;&#20204;&#25289;&#25199;&#22823;&#65292;&#30495;&#30340;&#19981;&#23481;&#26131;&#65281;&#32780;&#25105;&#20204;&#21364;&#32972;&#30528;&#29238;&#27597;&#20599;&#20599;&#22320;&#30475;&#40644;&#25163;&#28139;&#65292;&#31967;&#36427;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#22914;&#26524;&#29238;&#27597;&#30475;&#21040;&#25105;&#20204;&#36825;&#26679;&#32437;&#27442;&#65292;&#26159;&#22810;&#20040;&#30171;&#24515;&#21834;&#65281;</p>
<p></p>
<p>60.&#25226;&#36523;&#20307;&#23453;&#36149;&#30340;&#33021;&#37327;&#31934;&#21326;&#23601;&#36825;&#26679;&#30333;&#30333;&#22320;&#23556;&#20102;&#20986;&#21435;&#65281;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65281;</p>
<p></p>
<p>61.&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#32780;&#20320;&#36824;&#22312;&#37034;&#28139;&#65292;&#19981;&#26029;&#25703;&#27531;&#33258;&#24049;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#36830;&#32047;&#29238;&#27597;&#65292;&#20260;&#29238;&#27597;&#30340;&#24515;&#12290;</p>
<p></p>
<p>62.&#20581;&#24247;&#30340;&#36523;&#20307;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#26377;&#20102;&#20581;&#24247;&#65292;&#19968;&#20999;&#37117;&#26377;&#20102;&#30460;&#22836;&#65292;&#27809;&#20102;&#20581;&#24247;&#65292;&#19968;&#20999;&#37117;&#27809;&#20102;&#25351;&#26395;&#65281;</p>
<p></p>
<p>63.&#24819;&#19968;&#24819;&#20320;&#30340;&#22823;&#22909;&#21069;&#36884;&#23682;&#33021;&#33900;&#36865;&#20110;&#37034;&#28139;&#30340;&#24555;&#24863;&#65311;&#65281;</p>
<p></p>
<p>64.&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#31967;&#36427;&#33258;&#24049;&#30340;&#23453;&#36149;&#32958;&#31934;&#65281;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#25163;&#28139;&#65292;&#20320;&#30340;&#29983;&#27963;&#23558;&#26159;&#19968;&#30058;&#24590;&#26679;&#30340;&#26223;&#35937;&#65311;&#20320;&#21487;&#20197;&#33410;&#30465;&#22810;&#23569;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#65292;&#20320;&#21487;&#20197;&#25317;&#26377;&#20581;&#24247;&#30340;&#24863;&#35273;&#65292;&#20320;&#21487;&#20197;&#21162;&#21147;&#22859;&#26007;&#33258;&#24049;&#30340;&#23398;&#19994;&#12289;&#20107;&#19994;&#65292;&#20320;&#20250;&#21462;&#24471;&#22810;&#22823;&#30340;&#25104;&#23601;&#65281;</p>
<p></p>
<p>65.&#24403;&#21035;&#20154;&#19968;&#27493;&#27493;&#36208;&#21521;&#20154;&#29983;&#30340;&#24005;&#23792;&#65292;&#25910;&#33719;&#24184;&#31119;&#26102;&#65292;&#24403;&#20320;&#30340;&#21516;&#23398;&#26379;&#21451;&#22312;&#21508;&#34892;&#21508;&#19994;&#21162;&#21147;&#22859;&#26007;&#65292;&#24930;&#24930;&#23853;&#38706;&#22836;&#35282;&#65292;&#25104;&#23601;&#19968;&#30058;&#20107;&#19994;&#26102;&#65292;&#24403;&#20182;&#20204;&#23613;&#24773;&#26045;&#23637;&#33258;&#24049;&#30340;&#25165;&#21326;&#65292;&#24403;&#20182;&#20204;&#36186;&#21040;&#20102;&#20154;&#29983;&#31532;&#19968;&#26742;&#37329;&#26102;&#65292;&#24403;&#20182;&#20204;&#24320;&#22987;&#27493;&#20837;&#20181;&#36884;&#65292;&#21069;&#36884;&#19968;&#29255;&#20809;&#26126;&#26102;&#65292;&#32780;&#20320;&#36824;&#22312;&#23545;&#30528;&#40644;&#29255;&#25163;&#28139;&#65281;&#36824;&#22312;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#27668;&#33394;&#20687;&#39740;&#19968;&#26679;&#65292;&#20320;&#36824;&#33021;&#24178;&#25104;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>66.&#19968;&#20998;&#31934;&#31070;&#65292;&#19968;&#20998;&#20107;&#19994;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#27809;&#26377;&#20107;&#19994;&#65281;&#33041;&#21147;&#12289;&#31934;&#21147;&#25784;&#27809;&#20102;&#65292;&#20320;&#36824;&#33021;&#24178;&#25104;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>67.&#36825;&#23601;&#26159;&#37034;&#28139;&#30340;&#19968;&#22823;&#25253;&#24212;&#8212;&#8212;&#24863;&#21484;&#19981;&#22914;&#24847;&#30340;&#30519;&#23646;&#12290;&#20160;&#20040;&#39057;&#29575;&#65292;&#24863;&#21484;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#32463;&#24120;&#37034;&#28139;&#65292;&#25955;&#21457;&#20302;&#39057;&#30340;&#36127;&#33021;&#37327;&#65292;&#33258;&#28982;&#20250;&#24863;&#21484;&#31867;&#20284;&#30340;&#20154;&#65292;&#22312;&#19968;&#36215;&#23601;&#20250;&#32463;&#24120;&#21557;&#26550;&#12290;</p>
<p></p>
<p>68.&#19981;&#37034;&#28139;&#65292;&#31163;&#37034;&#28139;&#65292;&#36827;&#32780;&#20445;&#25345;&#28165;&#20928;&#24515;&#65292;&#24471;&#30456;&#35980;&#24196;&#20005;&#26524;&#12290;</p>
<p></p>
<p>69.&#27442;&#19981;&#21487;&#26089;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#27442;&#19981;&#21487;&#24378;&#12290;</p>
<p></p>
<p>70.&#25105;&#20204;&#20462;&#34892;&#65292;&#32676;&#23621;&#38450;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>71.&#21482;&#35201;&#25226;&#22916;&#24819;&#20572;&#19979;&#26469;&#65292;&#23601;&#20250;&#25918;&#20986;&#26234;&#24935;&#20809;&#26126;&#65292;&#36825;&#31181;&#27627;&#20809;&#33021;&#29031;&#22823;&#21315;&#65292;&#26377;&#28040;&#27602;&#20316;&#29992;&#65292;&#20320;&#20204;&#20250;&#26377;&#26080;&#37327;&#21151;&#24503;&#65292;&#36825;&#31181;&#21151;&#24503;&#65292;&#33021;&#20351;&#20840;&#19990;&#30028;&#20154;&#31867;&#37117;&#24471;&#21040;&#22909;&#22788;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>72.&#8220;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#12290;&#8221;&#35828;&#30340;&#23601;&#26159;&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#23601;&#24212;&#35813;&#33016;&#24576;&#23485;&#24191;&#65292;&#20687;&#22823;&#28023;&#19968;&#26679;&#65281;&#24515;&#20013;&#26377;&#19968;&#29255;&#22823;&#30340;&#22825;&#22320;&#65292;&#21487;&#20197;&#23481;&#32435;&#26356;&#22810;&#30340;&#20107;&#19982;&#20154;&#65292;&#26041;&#33021;&#25104;&#23601;&#22823;&#30340;&#20107;&#19994;&#12290;</p>
<p></p>
<p>73.&#32043;&#26575;&#22823;&#24072;&#20113;&#65306;&#8220;&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#65292;&#33261;&#30382;&#34955;&#19978;&#24039;&#24196;&#20005;&#65292;&#30456;&#30475;&#33707;&#19981;&#31216;&#20026;&#22937;&#65311;&#8221;</p>
<p></p>
<p>74.&#22823;&#19976;&#22827;&#29983;&#20110;&#22825;&#22320;&#20043;&#38388;&#65292;&#24403;&#35835;&#22307;&#36132;&#20043;&#20070;&#65292;&#20859;&#28009;&#28982;&#27491;&#27668;&#65292;&#20223;&#22825;&#22320;&#20043;&#24503;&#20197;&#29233;&#20154;&#65292;&#25928;&#22307;&#36132;&#20043;&#24535;&#20197;&#25104;&#19994;&#12290;</p>
<p></p>
<p>75.&#27785;&#28346;&#37202;&#33394;&#65292;&#32456;&#31350;&#33258;&#21462;&#28781;&#20129;&#65292;&#20107;&#19994;&#19981;&#25104;&#65292;&#24503;&#34892;&#19981;&#36827;&#65292;&#20982;&#24694;&#20043;&#20806;&#20063;&#65292;&#36828;&#32773;&#25439;&#20854;&#29616;&#31119;&#65292;&#36817;&#32773;&#38477;&#20854;&#30334;&#27523;&#65292;&#19981;&#21487;&#19981;&#28145;&#24605;&#20043;&#12290;</p>
<p></p>
<p>76.&#31934;&#28385;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#27491;&#27668;&#36275;&#65292;&#27491;&#27668;&#36275;&#21017;&#37034;&#19981;&#21487;&#24178;&#12290;&#22914;&#27492;&#65292;&#26041;&#33021;&#32654;&#28385;&#23478;&#24237;&#65292;&#25104;&#23601;&#20107;&#19994;&#12290;</p>
<p></p>
<p>77.&#33394;&#24773;&#32773;&#65292;&#36807;&#30524;&#20113;&#28895;&#23572;&#65292;&#32791;&#31934;&#25439;&#27668;&#65292;&#31934;&#31469;&#21017;&#20154;&#20129;&#65292;&#27668;&#34394;&#21017;&#30334;&#30149;&#29983;&#65292;&#20445;&#21629;&#23578;&#19988;&#19981;&#36275;&#65292;&#20309;&#35848;&#24314;&#21151;&#31435;&#19994;&#12290;</p>
<p></p>
<p>78.&#20154;&#19968;&#29983;&#65292;&#22810;&#34892;&#21892;&#65292;&#31119;&#24517;&#36817;&#65307;&#22810;&#20026;&#24694;&#65292;&#31096;&#38590;&#36867;&#12290;</p>
<p></p>
<p>79.&#24515;&#20928;&#29983;&#26234;&#24935;&#65292;&#34892;&#21892;&#29983;&#31119;&#27668;&#12290;</p>
<p></p>
<p>80.&#37034;&#28139;&#38750;&#30495;&#20048;&#65292;&#32780;&#26159;&#30495;&#33510;&#65281;</p>
<p></p>
<p>81.&#30495;&#27491;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#21162;&#21147;&#34892;&#21892;&#31215;&#24503;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#20811;&#26381;&#20854;&#20182;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#21892;&#24565;&#65292;&#22810;&#24863;&#24681;&#12290;&#25191;&#34892;&#21147;&#19978;&#21435;&#20102;&#65292;&#21508;&#26041;&#38754;&#37117;&#20250;&#19978;&#21435;&#65292;&#25191;&#34892;&#21147;&#19968;&#24046;&#65292;&#20160;&#20040;&#37117;&#20570;&#19981;&#22909;&#12290;</p>
<p></p>
<p>82.&#19968;&#23450;&#35201;&#20855;&#22791;&#24378;&#30828;&#30340;&#25191;&#34892;&#21147;&#65292;&#23601;&#20687;&#21363;&#23558;&#19978;&#25112;&#22330;&#30340;&#22763;&#20853;&#19968;&#26679;&#65292;&#20992;&#21644;&#26538;&#37117;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#65292;&#35201;&#19978;&#38453;&#26432;&#25932;&#20102;&#65281;&#25954;&#20110;&#25191;&#34892;&#30340;&#20154;&#65292;&#27604;&#22840;&#22840;&#20854;&#35848;&#30340;&#25106;&#27833;&#23376;&#24378;&#30334;&#20493;&#65281;&#25171;&#24320;&#23616;&#38754;&#65292;&#23601;&#38752;&#25191;&#34892;&#65281;&#22823;&#23478;&#25191;&#34892;&#36215;&#26469;&#65281;&#33853;&#23454;&#36215;&#26469;&#65281;&#29467;&#28872;&#34892;&#21160;&#65281;&#24178;&#21170;&#20914;&#22825;&#65281;&#25106;&#33394;&#25104;&#21151;&#65292;&#25351;&#26085;&#21487;&#24453;&#65281;&#65281;&#65281;</p>
<p></p>
<p>83.&#25106;&#33394;&#26159;&#20174;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#30340;&#27169;&#24335;&#65292;&#26159;&#25972;&#20307;&#30340;&#25913;&#36896;&#21644;&#25552;&#21319;&#65292;&#23545;&#20110;&#19968;&#20123;&#22351;&#20064;&#24815;&#21644;&#20064;&#27668;&#19968;&#23450;&#35201;&#25913;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#20026;&#25106;&#33394;&#20445;&#39550;&#25252;&#33322;&#65292;&#35753;&#25106;&#33394;&#21464;&#24471;&#26356;&#39034;&#21033;&#12290;</p>
<p></p>
<p>84.&#19968;&#24565;&#21892;&#24515;&#65292;&#20315;&#38464;&#30475;&#24471;&#21040;&#65292;&#33769;&#33832;&#30475;&#24471;&#21040;&#65307;&#19968;&#28857;&#24694;&#24847;&#65292;&#39764;&#39740;&#30475;&#24471;&#21040;&#65292;&#19994;&#25253;&#30475;&#24471;&#21040;&#12290;&#8212;&#8212;&#26143;&#20113;&#27861;&#24072;</p>
<p></p>
<p>85.&#22823;&#23433;&#27861;&#24072;&#65306;&#8220;&#20462;&#36947;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#20462;&#20160;&#20040;&#65311;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#8221;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22312;&#20462;&#24515;&#65292;&#20063;&#26159;&#22312;&#20462;&#24565;&#22836;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#20110;&#20462;&#24515;&#25630;&#19981;&#26126;&#30333;&#65292;&#19981;&#30693;&#20160;&#20040;&#26159;&#20462;&#24515;&#65292;&#20854;&#23454;&#8220;&#24515;&#8221;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#24515;&#24565;&#12290;</p>
<p></p>
<p>86.&#21363;&#20351;&#25106;&#33394;&#26377;&#28857;&#23567;&#25104;&#32489;&#20102;&#65292;&#20063;&#35201;&#35760;&#20303;&#8220;&#32988;&#19981;&#39556;&#65292;&#36133;&#19981;&#39297;&#65292;&#39556;&#20658;&#33258;&#28385;&#24517;&#32763;&#36710;&#12290;&#8221;&#35201;&#36827;&#20837;&#25106;&#33394;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#20462;&#24503;&#65281;&#26080;&#24503;&#20043;&#20154;&#65292;&#25106;&#33394;&#38590;&#25104;&#21151;&#65281;&#21363;&#20351;&#26242;&#26102;&#25104;&#21151;&#20102;&#65292;&#20063;&#38590;&#20197;&#25345;&#20037;&#12290;</p>
<p></p>
<p>87.&#20013;&#21307;&#35748;&#20026;&#65292;&#20154;&#20307;&#30340;&#21628;&#21560;&#36816;&#21160;&#34429;&#20026;&#32954;&#25152;&#20027;&#65292;&#20294;&#24517;&#39035;&#20381;&#36182;&#20110;&#32958;&#30340;&#32435;&#27668;&#20316;&#29992;&#12290;&#12298;&#31867;&#35777;&#27835;&#35009;&#12299;&#26352;&#65306;&#8220;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#65307;&#32954;&#20027;&#20986;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#12290;&#38452;&#38451;&#30456;&#20132;&#65292;&#21628;&#21560;&#20035;&#21644; &#8221;&#12290;</p>
<p></p>
<p>88.&#31934;&#27668;&#31070;&#20805;&#36275;&#30340;&#20154;&#65292;&#30524;&#30555;&#26377;&#19968;&#23618;&#8220;&#30495;&#20809;&#8221;&#65292;&#36825;&#23618;&#30495;&#20809;&#21482;&#26377;&#22312;&#31934;&#27668;&#31070;&#20805;&#36275;&#30340;&#26102;&#20505;&#25165;&#20250;&#20986;&#29616;&#12290;&#22833;&#21435;&#36825;&#23618;&#30495;&#20809;&#65292;&#30495;&#30340;&#23601;&#20687;&#36807;&#26399;&#30340;&#27700;&#26524;&#65292;&#21464;&#24471;&#27627;&#26080;&#29983;&#27668;&#65292;&#20035;&#33267;&#21574;&#28382;&#12290;</p>
<p></p>
<p>89.&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#30524;&#30555;&#37325;&#26032;&#24674;&#22797;&#20102;&#31070;&#37319;&#65292;&#20063;&#25954;&#19982;&#20154;&#23545;&#35270;&#20102;&#65292;&#24515;&#37324;&#21464;&#24471;&#26377;&#24213;&#27668;&#20102;&#12290;&#25152;&#35859;&#65306;&#24515;&#22320;&#20809;&#26126;&#65292;&#39740;&#31070;&#25964;&#65281;</p>
<p></p>
<p>90.&#34382;&#33853;&#24179;&#38451;&#34987;&#29356;&#27450;&#65292;&#33853;&#27611;&#30340;&#20964;&#20976;&#19981;&#22914;&#40481;&#65292;&#25784;&#31649;&#26080;&#30097;&#20250;&#21066;&#24369;&#20320;&#65292;&#25784;&#31649;&#20250;&#35753;&#20320;&#30340;&#36523;&#24515;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#25784;&#31649;&#23601;&#26159;&#20320;&#20154;&#29983;&#30340;&#22823;&#38590;&#65281;&#21807;&#26377;&#25106;&#38500;&#25784;&#31649;&#65292;&#25165;&#33021;&#25214;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>91.&#19978;&#22763;&#38395;&#36947;&#65292;&#21220;&#32780;&#20462;&#20043;&#65307;&#20013;&#22763;&#38395;&#36947;&#65292;&#33509;&#23384;&#33509;&#20129;&#65307;&#19979;&#22763;&#38395;&#36947;&#65292;&#22823;&#31505;&#20043;&#65292;&#19981;&#31505;&#19981;&#36275;&#20197;&#20026;&#36947;&#12290;</p>
<p></p>
<p>92.&#26368;&#22909;&#30340;&#21453;&#24212;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#19981;&#36215;&#21453;&#24212;&#12290;</p>
<p></p>
<p>93.&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#21464;&#24471;&#26356;&#32431;&#27491;&#12289;&#26356;&#33258;&#20449;&#65292;&#35753;&#20320;&#30340;&#24515;&#22320;&#21464;&#24471;&#20809;&#26126;&#30922;&#33853;&#65292;&#35753;&#20320;&#34920;&#37324;&#22914;&#19968;&#65292;&#24403;&#20320;&#36208;&#21040;&#20154;&#32676;&#24403;&#20013;&#65292;&#33258;&#26377;&#19968;&#32929;&#27491;&#27668;&#24863;&#26579;&#21040;&#23545;&#26041;&#12290;</p>
<p></p>
<p>94.&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#22362;&#23450;&#30340;&#25106;&#32773;&#65292;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#20462;&#28860;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#37325;&#26032;&#22609;&#36896;&#24182;&#19988;&#25552;&#21319;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#24433;&#21709;&#24182;&#19988;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>95.&#21476;&#20154;&#26377;&#20113;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221; &#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#24212;&#35813;&#19981;&#26159;&#21385;&#39740;&#65292;&#32780;&#26159;&#33394;&#39740;&#65281;&#22909;&#33394;&#20043;&#20154;&#24448;&#24448;&#31934;&#31070;&#33806;&#38753;&#65292;&#39740;&#27668;&#32544;&#36523;&#65292;&#19968;&#21103;&#37034;&#28139;&#29477;&#29712;&#20043;&#24577;&#65292;&#20196;&#20154;&#24863;&#21040;&#21388;&#24694;&#12290;</p>
<p></p>
<p>96.&#25106;&#33394;&#39640;&#25163;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#65307;&#32780;&#24456;&#22810;&#33756;&#40479;&#26681;&#26412;&#19981;&#30693;&#36947;&#22914;&#20309;&#25106;&#33394;&#65292;&#20182;&#20204;&#24448;&#24448;&#19981;&#25026;&#24471;&#25511;&#21046;&#24565;&#22836;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>97.&#20462;&#36947;&#30340;&#20154;&#65292;&#26368;&#35201;&#32039;&#30340;&#65292;&#23601;&#35201;&#25226;&#36825;&#20010;&#28139;&#27442;&#24515;&#20462;&#26029;&#20102;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>98.&#20859;&#27668;&#22266;&#31934;&#65292;&#21450;&#27490;&#24565;&#26041;&#25964;&#65292;&#35266;&#24515;&#23384;&#35802;&#20043;&#21151;&#12290;</p>
<p></p>
<p>99.&#32958;&#31934;&#26497;&#36149;&#65292;&#31934;&#21363;&#26159;&#21629;&#65292;&#32958;&#31934;&#28363;&#20859;&#20116;&#33039;&#20845;&#33105;&#65292;&#33635;&#21326;&#34880;&#33033;&#65292;&#38271;&#20859;&#39592;&#39635;&#65292;&#22362;&#22266;&#21457;&#40831;&#12290;</p>
<p></p>
<p>100.&#24515;&#24179;&#27668;&#21644;&#65292;&#27492;&#22235;&#23383;&#38750;&#28085;&#20859;&#19981;&#33021;&#20570;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../043/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../043/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
