<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#31532;&#20061;&#21367; &#35273;&#24735;&#35201;&#25552;&#21319;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#26029;&#24565;&#35201;&#26377;&#21147;&#65292;&#36805;&#36895;&#65292;&#19981;&#35753;&#24515;&#36215;&#27874;&#21160;&#12290;&#35273;&#24735;&#35201;&#25552;&#21319;&#65292;&#24041;&#22266;&#65292;&#32452;&#25104;&#19968;&#36947;&#36947;&#38450;&#28779;&#22681;&#12290;</p>
<p></p>
<p>2.&#29983;&#21629;&#30340;&#26368;&#31934;&#21326;&#65292;&#37117;&#34255;&#22312;&#36825;&#20010;&#32958;&#37324;&#38754;&#65292;&#32958;&#31934;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#33635;&#21326;&#20116;&#33039;&#12290;&#25105;&#20204;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32963;&#12289;&#32958;&#36825;&#20010;&#20116;&#33039;&#20845;&#33105;&#21834;&#65292;&#23427;&#38752;&#20160;&#20040;&#26469;&#28363;&#20859;&#65311;&#23601;&#38752;&#36825;&#20010;&#32958;&#31934;&#26469;&#28363;&#20859;&#65292;&#23601;&#22909;&#20687;&#26159;&#36825;&#20010;&#33829;&#20859;&#21697;&#19968;&#26679;&#65292;&#22825;&#22825;&#28363;&#20859;&#12290;</p>
<p></p>
<p>3.&#27833;&#23613;&#28783;&#26543;&#65292;&#31934;&#33073;&#20154;&#24223;&#65281;</p>
<p></p>
<p>4.&#20154;&#30340;&#24179;&#24248;&#26159;&#23545;&#33258;&#24049;&#19968;&#27425;&#19968;&#27425;&#30340;&#25918;&#32437;&#24320;&#22987;&#30340;&#65281;</p>
<p></p>
<p>5.&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#22522;&#26412;&#21151;&#19968;&#23450;&#35201;&#25166;&#23454;&#65281;</p>
<p></p>
<p>6.&#23545;&#22659;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#31435;&#21051;&#36991;&#24320;&#65292;&#36991;&#20813;&#22238;&#24518;&#65281;&#22238;&#24518;&#30340;&#24565;&#22836;&#19968;&#19978;&#22836;&#65292;&#39532;&#19978;&#26029;&#25481;&#65281;</p>
<p></p>
<p>7.&#33394;&#24773;&#26159;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#22823;&#33041;&#30340;&#26032;&#22411;&#27602;&#21697;&#65292;&#27585;&#22351;&#20154;&#20204;&#30340;&#36523;&#20307;&#12289;&#24515;&#26234;&#21644;&#20581;&#24247;&#65292;&#35753;&#20182;&#20204;&#27814;&#20026;&#24223;&#29289;&#65292;&#22549;&#33853;&#25104;&#28385;&#33041;&#23376;&#37034;&#24565;&#30340;&#31165;&#20861;&#65281;</p>
<p></p>
<p>8.&#25163;&#28139;&#24847;&#28139;&#30475;&#40644;&#30334;&#30149;&#19995;&#29983;&#65292;&#37034;&#28139;&#32773;&#36139;&#36145;&#19968;&#29983;&#65281;&#36973;&#20154;&#36731;&#36145;&#65281;&#20498;&#38665;&#19968;&#29983;&#65281; &#29477;&#29712;&#19985;&#38475;&#65281; &#30142;&#30149;&#32544;&#36523;&#65281;</p>
<p></p>
<p>9.&#20961;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#26029;&#24847;&#28139;&#37117;&#26159;&#26497;&#24555;&#26497;&#29408;&#30340;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24335;&#30340;&#65292;&#38081;&#38754;&#26080;&#31169;&#30340;&#12290;</p>
<p></p>
<p>10.&#24847;&#28139;&#23601;&#20687;&#28779;&#65292;&#36234;&#26089;&#28781;&#25481;&#65292;&#23601;&#36234;&#23481;&#26131;&#25511;&#21046;&#65292;&#21542;&#21017;&#31561;&#23427;&#24418;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#12290;&#25152;&#20197;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;</p>
<p></p>
<p>11.&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#65307;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;</p>
<p></p>
<p>12.&#25105;&#25512;&#33616;&#30340;&#26029;&#24847;&#28139;&#26102;&#38388;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#36229;&#36807;&#19968;&#31186;&#20102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#26029;&#24930;&#20102;&#65292;&#26029;&#26202;&#20102;&#12290;&#20320;&#24517;&#39035;&#20808;&#30693;&#20808;&#35273;&#65292;&#22312;&#23427;&#21018;&#38706;&#22836;&#26102;&#65292;&#23601;&#26080;&#24773;&#22320;&#24178;&#25481;&#24847;&#28139;&#65281;</p>
<p></p>
<p>13.&#26029;&#24847;&#28139;&#30340;&#19977;&#26465;&#21407;&#21017;&#65306;&#19981;&#29369;&#35947;&#12289;&#19981;&#32437;&#23481;&#12289;&#19981;&#22949;&#21327;&#65281;</p>
<p></p>
<p>14.&#23545;&#24453;&#24847;&#28139;&#30340;&#24577;&#24230;&#23601;&#26159;&#65306;&#38646;&#23481;&#24525;&#65281;&#26377;&#20320;&#27809;&#25105;&#65292;&#26377;&#25105;&#27809;&#20320;&#65281;</p>
<p></p>
<p>15.&#22810;&#30475;&#30475;&#25106;&#33394;&#24674;&#22797;&#26696;&#20363;&#65292;&#19981;&#25106;&#25481;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#20320;&#26377;&#22810;&#24069;&#65281;&#30475;&#40644;&#25784;&#31649;&#35753;&#20320;&#25104;&#20026;&#28385;&#33080;&#27515;&#27668;&#30340;&#29477;&#29712;&#22823;&#21460;&#65281;</p>
<p></p>
<p>16.&#25106;&#33394;&#26680;&#24515;&#35266;&#24515;&#26029;&#24565;&#65292;&#25226;&#25569;&#36825;&#20010;&#26680;&#24515;&#65292;&#25112;&#26080;&#19981;&#32988;&#65281;</p>
<p></p>
<p>17.&#30772;&#25106;&#39640;&#23792;&#26399;&#37034;&#24565;&#30495;&#30340;&#24456;&#22810;&#65292;&#19968;&#38453;&#19968;&#38453;&#30340;&#29305;&#21035;&#24378;&#28872;&#65292;&#22914;&#26524;&#26159;&#27809;&#26377;&#35273;&#24735;&#30340;&#26032;&#20154;&#26159;&#24456;&#38590;&#36807;&#20851;&#30340;&#65292;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#23398;&#20064;&#65292;&#19968;&#23450;&#35201;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#24658;&#21017;&#25104;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#12290;</p>
<p></p>
<p>18.&#30772;&#25106;&#39640;&#23792;&#26399;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#24456;&#22810;&#65292;&#26377;&#30452;&#25509;&#30340;&#24565;&#22836;&#65292;&#20063;&#26377;&#22270;&#20687;&#65292;&#20063;&#26377;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#19968;&#31181;&#23601;&#26159;&#37034;&#28139;&#30340;&#22238;&#24518;&#12290;</p>
<p></p>
<p>19.&#22312;&#36935;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23569;&#21507;&#32905;&#25110;&#32773;&#19981;&#21507;&#32905;&#65292;&#19981;&#33021;&#21507;&#33948;&#12290;</p>
<p></p>
<p>20.&#37034;&#24565;&#26368;&#37325;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#25402;&#19979;&#21435;&#65292;&#19981;&#33021;&#21521;&#24515;&#39764;&#20302;&#22836;&#65292;&#20043;&#21069;&#37034;&#28139;&#30340;&#22238;&#24518;&#19978;&#26469;&#20102;&#20063;&#19968;&#23450;&#19981;&#35201;&#36319;&#38543;&#65292;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#65292;&#22987;&#32456;&#19981;&#33021;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#23427;&#19981;&#26159;&#20320;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#26080;&#24565;&#32780;&#26377;&#24847;&#35782;&#65292;&#28982;&#21518;&#20877;&#19968;&#31995;&#21015;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#24565;&#22836;&#19981;&#31649;&#20877;&#24378;&#28872;&#65292;&#20320;&#25402;&#36807;&#21435;&#36825;&#19968;&#38453;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#33021;&#20877;&#37034;&#28139;&#65281;</p>
<p></p>
<p>21.&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#36828;&#31163;&#40644;&#28304;&#65292;&#25830;&#36793;&#65292;&#25830;&#36793;&#30340;&#35825;&#24785;&#20063;&#24456;&#22823;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#20174;&#30475;&#25830;&#36793;&#19968;&#27493;&#19968;&#27493;&#28369;&#21521;&#21435;&#25214;&#40644;&#12290;&#30475;&#25830;&#36793;&#22270;&#20063;&#20250;&#23548;&#33268;&#19979;&#20307;&#26263;&#28431;&#65292;&#26263;&#28431;&#26159;&#19968;&#28857;&#19968;&#28857;&#30952;&#25481;&#25105;&#20204;&#30340;&#32958;&#31934;&#65292;&#26368;&#21518;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#12290;</p>
<p></p>
<p>22.&#30475;&#21040;&#40644;&#28304;&#65292;&#31532;&#19968;&#21453;&#24212;&#35201;&#36805;&#36895;&#36991;&#24320;&#65281;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#20010;&#38519;&#38449;&#65292;&#24341;&#20320;&#20837;&#22353;&#12289;&#27585;&#20320;&#25106;&#20307;&#30340;&#38519;&#38449;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65281;&#36214;&#32039;&#36991;&#24320;&#65281;&#19981;&#33021;&#20572;&#30041;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;</p>
<p></p>
<p>23.&#35201;&#20570;&#22909;&#24565;&#22836;&#31649;&#29702;&#65292;&#24565;&#22836;&#19968;&#26469;&#23601;&#26029;&#25481;&#65292;&#24517;&#39035;&#35201;&#24555;&#65281;&#36149;&#24555;&#65281;&#22240;&#20026;&#26029;&#24930;&#20102;&#25165;&#38590;&#21463;&#65292;&#26029;&#24471;&#24555;&#23601;&#19981;&#20250;&#26377;&#20914;&#21160;&#65292;&#24456;&#36731;&#26494;&#12290;&#23567;&#28779;&#26143;&#28903;&#25104;&#22823;&#28779;&#65292;&#24403;&#28982;&#38590;&#28781;&#65292;&#26029;&#24565;&#35201;&#24555;&#65281;</p>
<p></p>
<p>24.&#20445;&#25345;&#35686;&#24789;&#65292;&#26080;&#20107;&#19981;&#19978;&#32593;&#65292;&#22909;&#22909;&#33853;&#23454;&#26085;&#35838;&#65292;&#20915;&#19981;&#25918;&#26494;&#65292;&#35201;&#26377;&#24658;&#24515;&#27589;&#21147;&#65292;&#19981;&#24658;&#20854;&#24503;&#65292;&#25110;&#25215;&#20043;&#32670;&#65281;</p>
<p></p>
<p>25.&#26080;&#35770;&#19978;&#26469;&#30340;&#24565;&#22836;&#26159;&#24494;&#24369;&#36824;&#26159;&#22810;&#20040;&#30340;&#24378;&#28872;&#65292;&#20320;&#37117;&#35201;&#30693;&#36947;&#65292;&#23427;&#19981;&#26159;&#20320;&#65292;&#23427;&#20063;&#32456;&#23558;&#20250;&#31163;&#21435;&#65292;&#20320;&#23601;&#26159;&#24565;&#22836;&#32972;&#21518;&#30340;&#37027;&#20010;&#35266;&#23519;&#32773;&#65292;&#27704;&#36828;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#23601;&#35266;&#23519;&#23427;&#65292;&#26029;&#25481;&#23427;&#23601;&#22909;&#12290;</p>
<p></p>
<p>26.&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#20035;&#33267;&#24724;&#24680;&#65292;&#25402;&#36807;&#21435;&#23601;&#26159;&#20869;&#24515;&#25345;&#20037;&#30340;&#24179;&#38745;&#21644;&#29983;&#21629;&#24443;&#24213;&#30340;&#34581;&#21464;&#12290;</p>
<p></p>
<p>27.&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;&#19968;&#24565;&#20043;&#27442;&#19981;&#33021;&#21046;&#65292;&#32780;&#31096;&#27969;&#20110;&#28372;&#22825;&#12290;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#37034;&#24565;&#34989;&#33041;&#65292;&#20320;&#19968;&#23450;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#22362;&#20915;&#22320;&#25226;&#23427;&#26029;&#25481;&#12290;</p>
<p></p>
<p>28.&#35831;&#22823;&#23478;&#35760;&#20303;&#19968;&#21477;&#35805;&#65292;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;</p>
<p></p>
<p>29.&#23558;&#20320;&#30772;&#25106;&#25152;&#22788;&#30340;&#29615;&#22659;&#65292;&#24403;&#26102;&#20160;&#20040;&#24565;&#22836;&#30772;&#25106;&#35760;&#19979;&#26469;&#12290;&#35760;&#19979;&#26469;&#21518;&#32479;&#35745;&#30475;&#30475;&#21738;&#20123;&#26159;&#32463;&#24120;&#20986;&#29616;&#30340;&#65292;&#28982;&#21518;&#36991;&#20813;&#23427;&#12290; </p>
<p></p>
<p>30.&#20320;&#38590;&#36947;&#30495;&#30340;&#29976;&#24515;&#34987;&#37034;&#28139;&#23475;&#25481;&#20320;&#30340;&#19968;&#29983;&#21527;&#65311;&#20320;&#30495;&#30340;&#23601;&#19981;&#24819;&#21162;&#21147;&#19968;&#25226;&#21482;&#20026;&#36861;&#19978;&#37027;&#20010;&#26366;&#32463;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#33258;&#24049;&#21527;&#65311;&#35753;&#25105;&#20204;&#34892;&#21160;&#36215;&#26469;&#12290;</p>
<p></p>
<p>31.&#25106;&#33394;&#25913;&#21464;&#20154;&#29983;&#65292;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#24819;&#35201;&#20570;&#30340;&#20107;&#65292;&#24819;&#35201;&#36798;&#21040;&#30340;&#30446;&#26631;&#12290;&#37034;&#28139;&#38459;&#30861;&#20102;&#25105;&#20204;&#65292;&#19968;&#23450;&#35201;&#36328;&#36807;&#21435;&#65292;&#25105;&#20204;&#25165;&#26377;&#26356;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>32.&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#19968;&#23450;&#24471;&#35760;&#20303;&#35686;&#24789;&#12290;&#19968;&#23450;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#27880;&#23450;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#12290;</p>
<p></p>
<p>33.&#37034;&#28139;&#20854;&#23454;&#23601;&#26159;&#26368;&#22823;&#30340;&#19981;&#23389;&#65292;&#24895;&#22825;&#19979;&#30340;&#23401;&#23376;&#37117;&#33021;&#25106;&#38500;&#37034;&#28139;&#65292;&#20570;&#22238;&#38451;&#20809;&#31215;&#26497;&#30340;&#33258;&#24049;&#65292;&#25215;&#25285;&#36215;&#33258;&#24049;&#35813;&#25215;&#25285;&#30340;&#36131;&#20219;&#65292;&#35753;&#29238;&#27597;&#30340;&#33080;&#19978;&#32509;&#25918;&#20986;&#27427;&#24944;&#30340;&#31505;&#23481;&#12290;</p>
<p></p>
<p>34.&#25106;&#33394;&#35753;&#20320;&#25317;&#26377;&#24378;&#22823;&#30340;&#27668;&#22330;&#12290;</p>
<p></p>
<p>35.&#19981;&#23569;&#20154;&#22312;&#25106;&#33394;&#21518;&#26159;&#21464;&#24069;&#20102;&#12289;&#21464;&#38451;&#20809;&#20102;&#12289;&#21464;&#24471;&#31934;&#31070;&#20102;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#21448;&#30772;&#25106;&#20102;&#65292;&#21448;&#22238;&#21040;&#20102;&#25163;&#28139;&#30340;&#24618;&#22280;&#20013;&#21435;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#24515;&#39764;&#22312;&#20282;&#26426;&#32780;&#21160;&#65292;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#25915;&#30772;&#20320;&#30340;&#25106;&#33394;&#38450;&#28779;&#22681;&#65281;&#20320;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#65292;&#24182;&#19988;&#35201;&#21152;&#24378;&#20462;&#24503;&#65292;&#20462;&#24503;&#23601;&#26159;&#20462;&#20859;&#24503;&#34892;&#12289;&#34892;&#21892;&#31215;&#24503;&#65292;&#21315;&#19975;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#27704;&#36828;&#35201;&#35878;&#34394;&#35880;&#24910;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>36.&#23401;&#23376;&#22240;&#32431;&#20928;&#32780;&#38378;&#32768;&#65292;&#22240;&#37034;&#28139;&#27785;&#27814;&#32780;&#26263;&#28129;&#12290;</p>
<p></p>
<p>37.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#30333;&#33394;&#30524;&#29699;&#26159;&#37027;&#20040;&#30340;&#28151;&#27978;&#65292;&#26377;&#19968;&#27425;&#25105;&#30475;&#21040;&#23567;&#26379;&#21451;&#30340;&#30333;&#33394;&#30524;&#29664;&#65292;&#26159;&#37027;&#20040;&#30340;&#30333;&#65292;&#28165;&#20928;&#30340;&#30333;&#65292;&#22810;&#20040;&#30340;&#35753;&#20154;&#32673;&#24917;&#12290;&#37117;&#26159;&#36825;&#21487;&#24694;&#30340;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#37034;&#28139;&#65292;&#37325;&#26032;&#20570;&#22238;&#38451;&#20809;&#23569;&#24180;&#12290;&#8221; &#21478;&#22806;&#19968;&#20301;&#23567;&#25106;&#21451;&#35828;&#65306;&#8220;3&#22825;&#25784;&#20102;7&#21457;&#65292;&#37027;&#22825;&#25105;&#21435;&#23398;&#26657;&#29031;&#20102;&#29031;&#38236;&#23376;&#65292;&#25105;&#30340;&#27668;&#33394;&#24046;&#24471;&#19968;&#22604;&#31946;&#28034;&#20687;&#20010;&#22823;&#21460;&#65292;&#35201;&#30693;&#36947;&#25105;&#25165;14&#23681;&#21322;&#65281;&#23601;&#24050;&#32463;&#24456;&#20687;&#22823;&#21460;&#20102;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#35265;&#20154;&#12290;&#8221;&#36825;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#19981;&#30693;&#27585;&#20102;&#22810;&#23569;&#23401;&#23376;&#65281;</p>
<p></p>
<p>38.&#25106;&#33394;&#32654;&#22914;&#30011;&#65292;&#36825;&#31181;&#32654;&#39318;&#20808;&#24378;&#35843;&#30340;&#23601;&#26159;&#24515;&#28789;&#20043;&#32654;&#65292;&#24515;&#28789;&#24456;&#32431;&#20928;&#12289;&#24456;&#32654;&#22909;&#65292;&#36825;&#26679;&#23545;&#24212;&#21040;&#22806;&#22312;&#30340;&#23481;&#35980;&#27668;&#36136;&#23601;&#20250;&#26377;&#19968;&#31181;&#28165;&#20928;&#24196;&#20005;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>39.&#19968;&#20010;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19981;&#24212;&#35813;&#22833;&#21435;&#36825;&#31181;&#32431;&#30495;&#32654;&#22909;&#30340;&#23481;&#39068;&#12290;</p>
<p></p>
<p>40.&#24179;&#26102;&#30475;&#30528;&#23401;&#23376;&#20204;&#24320;&#24515;&#22320;&#29609;&#32781;&#23305;&#25103;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#20139;&#21463;&#21644;&#24555;&#20048;&#65292;&#32431;&#20928;&#26159;&#22914;&#27492;&#32654;&#22909;&#65292;&#30495;&#30340;&#23601;&#20687;&#19968;&#20010;&#22855;&#36857;&#65292;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#20102;&#65292;&#25152;&#26377;&#30340;&#32654;&#22909;&#37117;&#20250;&#38543;&#20043;&#36893;&#21435;&#65292;&#21482;&#26377;&#25106;&#25481;&#24694;&#20064;&#65292;&#25165;&#33021;&#25214;&#22238;&#36825;&#31181;&#20037;&#36829;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>41.&#37325;&#23454;&#24178;&#12289;&#24378;&#25191;&#34892;&#12289;&#25235;&#33853;&#23454;&#65281;&#19981;&#35201;&#22840;&#22840;&#20854;&#35848;&#65292;&#35201;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65281;&#20445;&#35777;&#26085;&#35838;&#65292;&#19981;&#20013;&#26029;&#65281;&#27880;&#37325;&#31215;&#32047;&#65281;</p>
<p></p>
<p>42.&#21453;&#32780;&#20320;&#27599;&#30772;&#25106;&#19968;&#27425;&#65292;&#37117;&#21457;&#36215;&#27604;&#19978;&#19968;&#27425;&#26356;&#22823;&#30340;&#20915;&#24515;&#65292;&#27704;&#19981;&#35328;&#36133;&#65292;&#25340;&#20102;&#21629;&#37117;&#35201;&#25106;&#65292;&#36825;&#26679;&#25165;&#26377;&#24076;&#26395;&#25112;&#32988;&#24515;&#39764;&#65281;</p>
<p></p>
<p>43.&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#24819;&#24819;&#33258;&#24049;&#26159;&#20174;&#21738;&#20010;&#22320;&#26041;&#24320;&#22987;&#20570;&#19981;&#22909;&#30340;&#65292;&#26368;&#21518;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#35748;&#30495;&#24819;&#65292;&#22240;&#20026;&#30772;&#25106;&#24635;&#26377;&#21407;&#22240;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#28431;&#27934;&#65281;</p>
<p></p>
<p>44.&#25105;&#20204;&#35201;&#25106;&#24471;&#28431;&#27934;&#36234;&#26469;&#36234;&#23569;&#65292;&#35201;&#25106;&#24471;&#26080;&#25032;&#21487;&#20987;&#65281;</p>
<p></p>
<p>45.&#21476;&#20154;&#35762;&#8220;&#23453;&#31934;&#8221;&#21644;&#8220;&#20445;&#31934;&#8221;&#65292;&#30495;&#30340;&#35201;&#20687;&#23453;&#36125;&#19968;&#26679;&#20445;&#25252;&#36215;&#26469;&#65292;&#8220;&#35880;&#22266;&#29282;&#34255;&#20241;&#27844;&#38706;&#8221;&#65292;&#8220;&#19975;&#20004;&#40644;&#37329;&#19981;&#20104;&#20154;&#8221;&#65292;&#32958;&#31934;&#26159;&#26497;&#20854;&#23453;&#36149;&#30340;&#65292;&#26082;&#21487;&#20197;&#28641;&#20859;&#20116;&#33039;&#65292;&#22635;&#39592;&#39635;&#19982;&#33041;&#39635;&#65292;&#21448;&#21487;&#21464;&#21270;&#20026;&#29983;&#27542;&#20043;&#31934;&#12290;</p>
<p></p>
<p>46.&#12298;&#19996;&#21307;&#23453;&#37492;&#12299;&#38416;&#36848;&#8220;&#31934;&#20026;&#36523;&#26412;&#8221;&#12289;&#8220;&#31934;&#20026;&#33267;&#23453;&#8221;&#65292;&#23558;&#8220;&#31934;&#8221;&#35270;&#20316;&#20154;&#36523;&#20043;&#26681;&#26412;&#65292;&#31934;&#34394;&#21017;&#27668;&#31469;&#65292;&#27668;&#31469;&#21017;&#31070;&#36893;&#65292;&#33021;&#37327;&#19981;&#26029;&#32791;&#25439;&#24517;&#28982;&#23548;&#33268;&#36523;&#20307;&#21361;&#26426;&#22235;&#20239;&#65292;&#32791;&#25439;&#29305;&#21035;&#20005;&#37325;&#29978;&#33267;&#20250;&#23548;&#33268;&#29469;&#27515;&#65292;&#36825;&#26041;&#38754;&#25105;&#20204;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#35686;&#35273;&#65292;&#26032;&#38395;&#32463;&#24120;&#25253;&#36947;&#36825;&#31867;&#20107;&#20214;&#65292;&#25487;&#29408;&#20102;&#65292;&#24324;&#19981;&#22909;&#23601;&#25346;&#20102;&#65292;&#21363;&#20351;&#32531;&#36807;&#26469;&#20102;&#65292;&#20063;&#22522;&#26412;&#27814;&#20026;&#20102;&#33647;&#32592;&#23376;&#65292;&#36807;&#30528;&#24822;&#24656;&#32780;&#26263;&#26080;&#22825;&#26085;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>47.&#33883;&#27946;&#12298;&#25265;&#26420;&#23376;&#12299;&#65306;&#8220;&#27442;&#27714;&#31070;&#20185;&#65292;&#21807;&#24403;&#24471;&#33267;&#35201;&#65292;&#33267;&#35201;&#32773;&#22312;&#20110;&#23453;&#31934;&#34892;&#27668;&#12290;&#8221;</p>
<p></p>
<p>48.&#12298;&#20113;&#31496;&#19971;&#31614;&#12299;&#65306;&#8220;&#31934;&#32773;&#31070;&#20063;&#65292;&#23453;&#31934;&#21017;&#31070;&#26126;&#65292;&#31070;&#26126;&#21017;&#38271;&#20037;&#12290;&#8221;</p>
<p></p>
<p>49.&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#27880;&#37325;&#24565;&#22836;&#31649;&#29702;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;</p>
<p></p>
<p>50.&#25106;&#33394;&#24182;&#19981;&#26159;&#21483;&#20320;&#27785;&#36855;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#24819;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#32943;&#23450;&#38656;&#35201;&#25345;&#32493;&#30340;&#25237;&#20837;&#65292;&#26377;&#25237;&#20837;&#25165;&#26377;&#20135;&#20986;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#22909;&#20960;&#24180;&#65292;&#37117;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#36807;&#26029;&#24565;&#21475;&#35776;&#65292;&#25106;&#26469;&#25106;&#21435;&#65292;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#25343;&#20986;&#20915;&#24515;&#21644;&#24658;&#24515;&#26469;&#32451;&#65292;&#35201;&#21152;&#22823;&#25237;&#20837;&#65292;&#20294;&#19981;&#35201;&#24433;&#21709;&#27491;&#24120;&#30340;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#33258;&#24049;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#12290;</p>
<p></p>
<p>51.&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#8220;&#20070;&#20113;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#30422;&#27492;&#19968;&#20851;&#65292;&#26159;&#29702;&#27442;&#20851;&#65292;&#26159;&#20928;&#31229;&#20851;&#65292;&#26159;&#36890;&#22622;&#20851;&#65292;&#26159;&#36149;&#36145;&#20851;&#65292;&#26159;&#27515;&#29983;&#20851;&#65292;&#26159;&#22825;&#22530;&#22320;&#29425;&#20851;&#12290;&#8221;</p>
<p></p>
<p>52.&#25106;&#33394;&#23545;&#19968;&#20010;&#20154;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#19968;&#25630;&#37034;&#28139;&#65292;&#36816;&#21183;&#23601;&#20250;&#21464;&#24046;&#65292;&#25026;&#24471;&#25106;&#33394;&#33258;&#24459;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#24456;&#22810;&#28798;&#38590;&#12290;</p>
<p></p>
<p>53.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;</p>
<p></p>
<p>54.&#26222;&#29031;&#31109;&#24072;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>55.&#36825;&#20123;&#24320;&#31034;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#35273;&#65281;&#35201;&#35273;&#23519;&#12289;&#35273;&#30693;&#12289;&#35273;&#29031;&#65292;&#24403;&#20320;&#25484;&#25569;&#20102;&#35273;&#23519;&#30340;&#21151;&#22827;&#65292;&#23601;&#20687;&#25317;&#26377;&#20102;&#24378;&#22823;&#30340;&#28608;&#20809;&#27494;&#22120;&#19968;&#26679;&#65292;&#21487;&#20197;&#30636;&#38388;&#28040;&#28781;&#24565;&#22836;&#24618;&#12290;</p>
<p></p>
<p>56.&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19981;&#31649;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#31561;&#26041;&#27861;&#65292;&#37117;&#26159;&#20026;&#20102;&#26029;&#38500;&#24565;&#22836;&#65292;&#19981;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#12290;</p>
<p></p>
<p>57.&#36825;&#20010;&#20462;&#24515;&#35776;&#23436;&#20840;&#21487;&#20197;&#21270;&#35299;&#24565;&#22836;&#65292;&#21270;&#35299;&#27442;&#26395;&#65292;&#24182;&#19981;&#26159;&#21387;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#36825;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#25512;&#23815;&#22791;&#33267;&#30340;&#20462;&#24515;&#35776;&#65292;&#20256;&#25215;&#21315;&#24180;&#65292;&#32463;&#36807;&#26080;&#25968;&#23454;&#25112;&#26816;&#39564;&#65292;&#26159;&#38750;&#24120;&#20540;&#24471;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#19968;&#20010;&#37329;&#21475;&#35776;&#12290;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#30495;&#30340;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#23601;&#26159;&#26368;&#22909;&#30340;&#26126;&#35777;&#12290;</p>
<p></p>
<p>58.&#29702;&#35770;&#21487;&#20197;&#20960;&#21315;&#39029;&#65292;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>59.&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#29420;&#22788;&#26102;&#38750;&#24120;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#29305;&#21035;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#24320;&#21040;&#26368;&#22823;&#65292;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#36825;&#26159;&#19968;&#31181;&#20020;&#25112;&#30340;&#29366;&#24577;&#65292;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65281;</p>
<p></p>
<p>60.&#25106;&#33394;&#35201;&#20855;&#22791;&#8220;&#20142;&#21073;&#31934;&#31070;&#8221;&#65292;&#25152;&#35859;&#20142;&#21073;&#31934;&#31070;&#65292;&#26368;&#26089;&#26159;&#22312;&#21476;&#20195;&#30340;&#21073;&#23458;&#20043;&#38388;&#65292;&#21073;&#23458;&#30456;&#36898;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#23545;&#25163;&#26159;&#22810;&#20040;&#30340;&#24378;&#22823;&#65292;&#23601;&#31639;&#23545;&#25163;&#26159;&#22825;&#19979;&#31532;&#19968;&#30340;&#21073;&#23458;&#65292;&#33258;&#24049;&#26126;&#30693;&#19981;&#25932;&#65292;&#20063;&#35201;&#21521;&#23545;&#26041;&#20142;&#20986;&#33258;&#24049;&#30340;&#23453;&#21073;&#12290;&#21363;&#20351;&#26159;&#20498;&#22312;&#23545;&#25163;&#30340;&#21073;&#19979;&#65292;&#20063;&#34429;&#36133;&#29369;&#33635;&#12290;</p>
<p></p>
<p>61.&#35753;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#24378;&#30828;&#21644;&#24378;&#21183;&#65281;&#37027;&#32929;&#26029;&#24565;&#30340;&#29408;&#21170;&#35201;&#29408;&#21040;&#24515;&#39764;&#23615;&#35044;&#23376;&#12289;&#33151;&#21457;&#25238;&#65281;&#25343;&#20986;&#36229;&#24378;&#30340;&#20915;&#24515;&#21644;&#25112;&#21147;&#65292;&#21435;&#36194;&#24471;&#37219;&#30021;&#28107;&#28435;&#30340;&#32988;&#21033;&#65281;</p>
<p></p>
<p>62.&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>63.&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#20250;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;</p>
<p></p>
<p>64.&#26029;&#24565;&#26102;&#26426;&#30340;&#25226;&#25569;&#65292;&#22312;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#65292;&#23601;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#19981;&#33021;&#35753;&#20854;&#36215;&#21183;&#65292;&#21018;&#24320;&#22987;&#26159;&#23567;&#28779;&#26143;&#65292;&#22909;&#28781;&#65307;&#31561;&#21040;&#26862;&#26519;&#22823;&#28779;&#20102;&#65292;&#23601;&#38590;&#28781;&#20102;&#12290;&#36234;&#21040;&#21518;&#26469;&#36234;&#34987;&#21160;&#65292;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>65.&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#21387;&#24565;&#23601;&#26159;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#23427;&#36215;&#65292;&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#24456;&#36731;&#26494;&#65292;&#27809;&#26377;&#29006;&#29100;&#24863;&#12290;</p>
<p></p>
<p>66.&#19968;&#20123;&#20805;&#28385;&#35825;&#24785;&#30340;&#24212;&#29992;&#35201;&#21368;&#36733;&#65292;&#30475;&#20102;&#37027;&#20123;&#19981;&#33391;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;</p>
<p></p>
<p>67.&#23545;&#22659;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#24403;&#22238;&#24518;&#30340;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20063;&#35201;&#31435;&#21051;&#26025;&#26029;&#12290;</p>
<p></p>
<p>68.&#24515;&#39764;&#30340;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>69.&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#65307;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;</p>
<p></p>
<p>70.&#26029;&#24847;&#28139;&#21313;&#23383;&#35776;&#65306;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#12289;&#19981;&#29369;&#35947;&#12289;&#19981;&#36138;&#24651;&#65281;</p>
<p></p>
<p>71.&#19981;&#36138;&#24651;&#8212;&#8212;&#37034;&#24565;&#23601;&#26159;&#25932;&#20154;&#65281;&#36138;&#24651;&#23427;&#65292;&#23601;&#26159;&#25214;&#27515;&#65281;&#23545;&#24453;&#37034;&#24565;&#65292;&#21482;&#26377;&#19968;&#20010;&#23383;&#65306;&#26432;&#65281;</p>
<p></p>
<p>72.&#20316;&#20146;&#24819;&#65292;&#25226;&#24322;&#24615;&#35266;&#24819;&#25104;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#21482;&#26377;&#23562;&#37325;&#65292;&#19981;&#36215;&#38750;&#20998;&#20043;&#24819;&#12290;&#37034;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#20316;&#20146;&#24819;&#65292;&#21578;&#35785;&#33258;&#24049;&#19981;&#33021;&#20570;&#31165;&#20861;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>73.&#26029;&#24565;&#22823;&#24524;&#65306;&#21457;&#29616;&#22826;&#26202;&#65281;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#32780;&#26159;&#36319;&#37034;&#24565;&#36305;&#20102;&#19968;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#34987;&#24515;&#39764;&#25296;&#36208;&#20102;&#12290;</p>
<p></p>
<p>74.&#26029;&#24565;&#36149;&#24555;&#65281;&#20853;&#36149;&#31070;&#36895;&#65281;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#35201;&#25226;&#37034;&#24565;&#28040;&#28781;&#20110;&#33804;&#33469;&#29366;&#24577;&#65281;</p>
<p></p>
<p>75.&#20877;&#35828;&#19968;&#20010;&#26680;&#24515;&#32454;&#33410;&#65292;&#23601;&#26159;&#35299;&#38500;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#65292;&#24403;&#24565;&#22836;&#20882;&#20986;&#26469;&#20102;&#65292;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#26159;&#35266;&#23519;&#32773;&#65292;&#25105;&#21487;&#20197;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#12290;&#8221;</p>
<p></p>
<p>76.&#22914;&#26524;&#23454;&#21147;&#24378;&#21170;&#65292;&#23436;&#20840;&#21487;&#20197;&#26029;&#20986;&#23041;&#24913;&#21147;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#24555;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#29408;&#65292;&#35273;&#23519;&#19977;&#27425;&#36807;&#21518;&#65292;&#37034;&#24565;&#23601;&#19981;&#25954;&#19978;&#26469;&#20102;&#12290;</p>
<p></p>
<p>77.&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20415;&#35273;&#31354;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>78.&#30524;&#30555;&#19981;&#21487;&#36138;&#33394;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#19981;&#30475;&#20219;&#20309;&#33394;&#24773;&#32593;&#31449;&#65292;&#19981;&#30475;&#20219;&#20309;&#22823;&#34903;&#19978;&#31359;&#30528;&#26292;&#38706;&#30340;&#20154;&#65292;&#19981;&#30475;&#20219;&#20309;&#25253;&#32440;&#12289;&#30005;&#35270;&#12289;&#26434;&#24535;&#19978;&#24615;&#24863;&#30340;&#22270;&#29255;&#65292;&#36828;&#31163;&#19968;&#20999;&#33394;&#24773;&#20449;&#24687;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#23481;&#26131;&#24456;&#22810;&#12290;</p>
<p></p>
<p>79.&#20851;&#38190;&#23601;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#65292;&#32780;&#37027;&#19968;&#19979;&#30340;&#21151;&#22827;&#23601;&#22312;&#24179;&#26102;&#12290;</p>
<p></p>
<p>80.&#26368;&#21518;&#25105;&#35201;&#20877;&#24378;&#35843;&#19968;&#19979;&#26029;YY&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#36807;YY&#20851;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#29467;&#22686;&#12290;</p>
<p></p>
<p>81.&#23545;&#20110;&#25106;&#33394;&#21518;&#36935;&#35265;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#25105;&#20204;&#24212;&#35813;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#26102;&#21051;&#38450;&#30528;&#24515;&#39764;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>82.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22914;&#23653;&#34180;&#20912;&#65292;&#19981;&#21487;&#22823;&#24847;&#21644;&#25918;&#26494;&#35686;&#24789;&#65281;</p>
<p></p>
<p>83.&#24517;&#39035;&#26102;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#12290;</p>
<p></p>
<p>84.&#19968;&#24565;&#24120;&#24826;&#65292;&#25165;&#36991;&#21435;&#31070;&#24339;&#39740;&#30690;&#65307;&#32420;&#23576;&#19981;&#26579;&#65292;&#26041;&#35299;&#24320;&#22320;&#32593;&#22825;&#32599;&#12290;</p>
<p></p>
<p>85.&#33394;&#27442;&#28779;&#28861;&#65292;&#32780;&#19968;&#24565;&#21450;&#30149;&#26102;&#65292;&#20415;&#20852;&#20284;&#23506;&#28784;&#65307;&#21517;&#21033;&#39284;&#29976;&#65292;&#32780;&#19968;&#24819;&#21040;&#27515;&#22320;&#65292;&#20415;&#21619;&#22914;&#21632;&#34593;&#12290;&#25925;&#20154;&#24120;&#24551;&#27515;&#34385;&#30149;&#65292;&#20134;&#21487;&#28040;&#24187;&#19994;&#32780;&#38271;&#36947;&#24515;&#12290;</p>
<p></p>
<p>86.&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24403;&#22270;&#20687;&#38378;&#36827;&#22836;&#33041;&#65292;&#20063;&#23601;&#26159;&#20320;&#20142;&#21073;&#30340;&#26102;&#21051;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#20294;&#26159;&#26029;&#19981;&#25481;&#65292;&#21407;&#22240;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65281;</p>
<p></p>
<p>87.&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24403;&#22270;&#20687;&#38378;&#36827;&#22836;&#33041;&#65292;&#20063;&#23601;&#26159;&#20320;&#20142;&#21073;&#30340;&#26102;&#21051;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#20294;&#26159;&#26029;&#19981;&#25481;&#65292;&#21407;&#22240;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65281;</p>
<p></p>
<p>88.&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#23601;&#20687;&#23398;&#29983;&#20826;&#24179;&#26102;&#21162;&#21147;&#23398;&#20064;&#65292;&#26368;&#32456;&#35201;&#38754;&#20020;&#32771;&#35797;&#19968;&#26679;&#65292;&#25106;&#33394;&#20043;&#21518;&#20063;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#24515;&#39764;&#20250;&#36827;&#25915;&#20320;&#65292;&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;</p>
<p></p>
<p>89.&#25106;&#33394;&#39640;&#25163;&#19981;&#36319;&#24565;&#65292;&#32780;&#26159;&#26029;&#24565;&#65292;&#20182;&#20204;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>90.&#39640;&#25163;&#30340;&#36825;&#19968;&#30475;&#65292;&#29305;&#35265;&#21151;&#22827;&#65292;&#26159;&#38271;&#26399;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#30340;&#65292;&#21487;&#35859;&#21151;&#21147;&#28145;&#21402;&#65292;&#36825;&#19968;&#30475;&#22826;&#26377;&#21147;&#37327;&#20102;&#65292;&#20063;&#22826;&#26377;&#21619;&#36947;&#20102;&#12290;</p>
<p></p>
<p>91.&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#65281;&#65281;&#19968;&#21477;&#35805;&#65306;&#31163;&#24320;&#22522;&#26412;&#21151;&#65292;&#21040;&#32769;&#19968;&#22330;&#31354;&#65281;&#25106;&#33394;&#20063;&#26377;&#22522;&#26412;&#21151;&#65292;&#25106;&#33394;&#30340;&#22522;&#26412;&#21151;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>92.&#25106;&#33394;&#24517;&#39035;&#35201;&#35748;&#35782;&#21040;&#24515;&#39764;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#23601;&#20687;&#25171;&#20183;&#35201;&#20808;&#25630;&#28165;&#26970;&#25932;&#20154;&#30340;&#24773;&#20917;&#65292;&#22312;&#25112;&#26007;&#36807;&#20960;&#27425;&#21518;&#35201;&#28176;&#28176;&#25720;&#28165;&#26970;&#23545;&#26041;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
<p>93.&#20961;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#27515;&#65292;&#19981;&#21487;&#19981;&#24605;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#33509;&#24675;&#24773;&#32437;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#30691;&#65281;&#27442;&#22266;&#23551;&#21629;&#20043;&#21407;&#65292;&#33707;&#20808;&#20110;&#33394;&#27442;&#20043;&#25106;&#20063;&#65281;&#8212;&#8212;&#23385;&#24605;&#37000;</p>
<p></p>
<p>94.&#37034;&#28139;&#25439;&#24503;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;</p>
<p></p>
<p>95.&#12298;&#24351;&#23376;&#35268;&#12299;&#65306;&#12300;&#38750;&#22307;&#20070;&#65292;&#23631;&#21247;&#35270;&#65292;&#34109;&#32874;&#26126;&#65292;&#22351;&#24515;&#24535;&#12301;&#12290;</p>
<p></p>
<p>96.&#21476;&#20154;&#35828;&#65306;&#8220;&#24515;&#22320;&#28165;&#20928;&#32773;&#65292;&#36149;&#26684;&#20043;&#30456;&#20063;&#12290;&#8221;</p>
<p></p>
<p>97.&#32463;&#24120;&#27844;&#31934;&#30340;&#20154;&#65292;&#32958;&#30340;&#23553;&#34255;&#33021;&#21147;&#19981;&#36275;&#65292;&#24515;&#28779;&#23601;&#23481;&#26131;&#19978;&#29359;&#65292;&#24515;&#24773;&#21464;&#24471;&#24613;&#36481;&#65292;&#32463;&#24120;&#33707;&#21517;&#20854;&#22937;&#21457;&#33086;&#27668;&#12290;</p>
<p></p>
<p>98.&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#20113;&#65306;&#8220;&#27714;&#21517;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65307;&#27714;&#21033;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21033;&#24517;&#20007;&#65307;&#23621;&#23478;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#19994;&#24517;&#33618;&#65307;&#20026;&#23448;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22368;&#12290;&#32771;&#20043;&#24448;&#21476;&#65292;&#39564;&#20043;&#24403;&#20170;&#65292;&#26377;&#21382;&#21382;&#19981;&#29245;&#32773;&#65292;&#19988;&#27442;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#22240;&#26085;&#31215;&#65292;&#32618;&#23421;&#26085;&#28145;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#65292;&#31070;&#26127;&#34880;&#23613;&#65292;&#30334;&#30132;&#19995;&#36215;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#12290;&#21487;&#19981;&#30031;&#21705;&#65311;&#21487;&#19981;&#24807;&#21705;&#65311;&#8221;</p>
<p></p>
<p>99.&#22914;&#26524;&#19981;&#25784;&#31649;&#65292;&#20063;&#35768;&#20154;&#29983;&#23601;&#26159;&#21478;&#22806;&#19968;&#30058;&#26223;&#35937;&#20102;&#65292;&#27835;&#30149;&#33457;&#30340;&#38065;&#23601;&#21487;&#20197;&#30465;&#19979;&#26469;&#65292;&#29992;&#20110;&#23389;&#25964;&#29238;&#27597;&#25110;&#32773;&#21019;&#19994;&#31561;&#31561;&#12290;&#22240;&#25784;&#33268;&#30149;&#65292;&#22240;&#30149;&#36820;&#36139;&#65292;&#36825;&#31181;&#26696;&#20363;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#33258;&#24049;&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#19968;&#27425;&#27425;&#31967;&#36427;&#33258;&#24049;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#26497;&#24230;&#28784;&#26263;&#12290;</p>
<p></p>
<p>100.loser&#26412;&#26469;&#23601;&#26377;&#22833;&#36133;&#32773;&#20043;&#24847;&#65292;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#36523;&#20307;&#34987;&#25487;&#31354;&#65292;&#23436;&#20840;&#23601;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#35760;&#24471;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#25509;&#36817;&#19977;&#20010;&#26376;&#65292;&#20182;&#35828;&#65306;&#8220;&#25972;&#20010;&#20154;&#26126;&#26174;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#31038;&#24656;&#20063;&#20943;&#36731;&#20102;&#65292;&#20154;&#20063;&#33258;&#20449;&#20102;&#12290;&#8221;&#30007;&#20154;&#25340;&#30340;&#23601;&#26159;&#32958;&#65292;&#32958;&#31934;&#23601;&#26159;&#26680;&#21160;&#21147;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#37027;&#20040;&#20182;&#23601;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#21644;&#24378;&#21170;&#30340;&#21160;&#21147;&#21435;&#38754;&#23545;&#20154;&#29983;&#30340;&#19968;&#20999;&#25361;&#25112;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../043/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../043/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
