<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#31532;&#21313;&#21367; &#32958;&#31934;&#21407;&#21160;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#33590;&#21644;&#31109;&#37117;&#26159;&#19968;&#20010;&#21619;&#36947;&#65292;&#22238;&#24402;&#22825;&#30495;&#12289;&#21333;&#32431;&#12289;&#31616;&#21333;&#12289;&#27809;&#26377;&#20998;&#21035;&#30340;&#29366;&#24577;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#22320;&#24555;&#20048;&#36215;&#26469;&#12290;</p>
<p></p>
<p>2.&#37034;&#28139;&#32773;&#65292;&#21846;&#20154;&#31934;&#65292;&#31469;&#20154;&#39635;&#65292;&#32791;&#20154;&#34880;&#65292;&#25955;&#20154;&#27668;&#65292;&#25109;&#36523;&#25439;&#21629;&#20043;&#25463;&#24452;&#23572;&#12290;&#36138;&#19968;&#26102;&#20043;&#24555;&#24847;&#65292;&#25439;&#32456;&#36523;&#20043;&#31119;&#23551;&#65292;&#21476;&#24448;&#20170;&#26469;&#38519;&#20110;&#27492;&#27877;&#27836;&#32773;&#65292;&#26410;&#23581;&#40092;&#30691;&#12290;&#20013;&#21326;&#20799;&#22899;&#65292;&#24403;&#32477;&#21155;&#20064;&#65292;&#20197;&#22797;&#32431;&#38451;&#20043;&#20307;&#65292;&#25106;&#28139;&#24847;&#65292;&#20197;&#20859;&#28009;&#28982;&#27491;&#27668;&#12290;</p>
<p></p>
<p>3.&#33394;&#24773;&#32773;&#65292;&#36807;&#30524;&#20113;&#28895;&#23572;&#65292;&#32791;&#31934;&#25439;&#27668;&#65292;&#31934;&#31469;&#21017;&#20154;&#20129;&#65292;&#27668;&#34394;&#21017;&#30334;&#30149;&#29983;&#65292;&#20445;&#21629;&#23578;&#19988;&#19981;&#36275;&#65292;&#20309;&#35848;&#24314;&#21151;&#31435;&#19994;&#12290;&#26356;&#29978;&#32773;&#65292;&#36523;&#24515;&#30456;&#36890;&#65292;&#36523;&#27531;&#21017;&#24515;&#34394;&#65292;&#24515;&#34394;&#21017;&#22788;&#20107;&#19981;&#26126;&#65292;&#31096;&#24739;&#19981;&#36828;&#20063;&#12290;&#19978;&#22825;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;&#65292;&#33509;&#33021;&#21457;&#32827;&#24724;&#25913;&#65292;&#27704;&#19981;&#20877;&#29359;&#65292;&#21448;&#33021;&#31215;&#24503;&#34892;&#21892;&#65292;&#31119;&#27668;&#19981;&#25307;&#33258;&#26469;&#12290;</p>
<p></p>
<p>4.&#27785;&#28346;&#37202;&#33394;&#65292;&#32456;&#31350;&#33258;&#21462;&#28781;&#20129;&#65292;&#20107;&#19994;&#19981;&#25104;&#65292;&#24503;&#34892;&#19981;&#36827;&#65292;&#20982;&#24694;&#20043;&#20806;&#20063;&#65292;&#36828;&#32773;&#25439;&#20854;&#29616;&#31119;&#65292;&#36817;&#32773;&#38477;&#20854;&#30334;&#27523;&#65292;&#19981;&#21487;&#19981;&#28145;&#24605;&#20043;&#12290;</p>
<p></p>
<p>5.&#31934;&#20111;&#12289;&#27668;&#34394;&#12289;&#31070;&#24623;&#26159;&#30142;&#30149;&#19982;&#34928;&#32769;&#30340;&#20808;&#20806;&#12290;&#21776;&#20195;&#21307;&#23478;&#23385;&#24605;&#37000;&#26366;&#25351;&#20986;&#65306;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#19981;&#21487;&#25439;&#20063;&#65292;&#25439;&#20043;&#21017;&#20260;&#29983;&#8221;&#12290;&#22240;&#27492;&#65292;&#20445;&#20859;&#22909;&#31934;&#12289;&#27668;&#12289;&#31070;&#26159;&#25105;&#20204;&#20581;&#24247;&#29983;&#27963;&#30340;&#37325;&#35201;&#20445;&#38556;&#12290;</p>
<p></p>
<p>6.&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#21382;&#20195;&#21307;&#23478;&#37117;&#20027;&#24352;&#65292;&#20859;&#29983;&#20043;&#36947;&#35201;&#20197;&#20445;&#20859;&#31934;&#27668;&#20026;&#39318;&#21153;&#12290;</p>
<p></p>
<p>7.&#12298;&#31867;&#32463;&#183;&#25668;&#29983;&#12299;&#25351;&#20986;&#65306;&#8220;&#27442;&#19981;&#21487;&#32437;&#65292;&#32437;&#21017;&#31934;&#31469;&#12290;&#31934;&#19981;&#21487;&#31469;&#65292;&#31469;&#21017;&#30495;&#25955;&#12290;&#30422;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#25925;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#8221;&#12290;</p>
<p></p>
<p>8.&#33509;&#32437;&#27442;&#65292;&#30007;&#21017;&#36951;&#31934;&#12289;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#29983;&#27542;&#26080;&#21147;&#65292;&#29978;&#33267;&#33136;&#33181;&#37240;&#36719;&#12289;&#22836;&#26197;&#32819;&#40483;&#12289;&#24515;&#24760;&#20581;&#24536;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#31934;&#31070;&#19981;&#25391;&#12289;&#20037;&#21017;&#25104;&#30184;&#12290;</p>
<p></p>
<p>9.&#25105;&#22269;&#21382;&#20195;&#20859;&#29983;&#23398;&#23478;&#35748;&#20026;&#65306;&#31934;&#12289;&#27668;&#12289;&#31070;&#26159;&#20154;&#20307;&#20581;&#24247;&#38271;&#23551;&#30340;&#26681;&#22522;&#65292;&#20854;&#20013;&#20445;&#31934;&#26159;&#20859;&#29983;&#30410;&#23551;&#30340;&#37325;&#35201;&#29615;&#33410;&#12290;&#20256;&#32479;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#26681;&#12290;&#32958;&#34255;&#31934;&#65292;&#33021;&#20805;&#20859;&#39592;&#39635;&#21644;&#33041;&#39635;&#65292;&#35843;&#33410;&#29983;&#27542;&#21151;&#33021;&#21644;&#27852;&#23615;&#21151;&#33021;&#65292;&#24182;&#23545;&#29983;&#38271;&#21457;&#32946;&#21644;&#29983;&#21629;&#36827;&#31243;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;</p>
<p></p>
<p>10.&#32958;&#31934;&#26159;&#29983;&#21629;&#30340;&#21407;&#21160;&#21147;&#65292;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#30001;&#20110;&#32958;&#31934;&#30340;&#36880;&#28176;&#20805;&#30408;&#65292;&#20154;&#20307;&#20986;&#29616;&#20102;&#38738;&#26149;&#26399;&#24615;&#24449;&#21457;&#32946;&#21644;&#20307;&#26684;&#21457;&#32946;&#21450;&#31934;&#21147;&#20805;&#27803;&#12289;&#21453;&#24212;&#28789;&#25935;&#12289;&#35760;&#24518;&#21147;&#36739;&#24378;&#31561;&#29616;&#35937;&#12290;&#20013;&#24180;&#20043;&#21518;&#65292;&#32958;&#31934;&#36880;&#28176;&#34394;&#34928;&#65292;&#20986;&#29616;&#29983;&#27542;&#21151;&#33021;&#12289;&#35760;&#24518;&#21151;&#33021;&#12289;&#36816;&#21160;&#21151;&#33021;&#12289;&#27852;&#23615;&#21151;&#33021;&#21450;&#20869;&#20998;&#27852;&#21151;&#33021;&#31561;&#36866;&#24212;&#21147;&#36880;&#28176;&#38477;&#20302;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>11.&#26377;&#30340;&#20154;&#26410;&#32769;&#20808;&#34928;&#65292;&#26377;&#30340;&#20154;&#24180;&#23626;&#33457;&#30002;&#65292;&#40548;&#21457;&#31461;&#39068;&#12290;&#36825;&#26159;&#20160;&#20040;&#36947;&#29702;&#21602;&#65311;&#20851;&#38190;&#23601;&#22312;&#20110;&#32958;&#31934;&#30340;&#30427;&#34928;&#12290;</p>
<p></p>
<p>12.&#34928;&#32780;&#21363;&#33267;&#65292;&#20247;&#30149;&#34562;&#36215;&#65292;&#20037;&#32780;&#19981;&#27835;&#65292;&#36930;&#33267;&#19981;&#25937;&#65292;&#20493;&#21147;&#34892;&#25151;&#65292;&#29369;&#22914;&#8220;&#28779;&#23558;&#28781;&#26356;&#21435;&#20854;&#27833;&#8221;&#65292;&#23601;&#20250;&#25439;&#24180;&#20943;&#23551;&#12290;</p>
<p></p>
<p>13.&#31934;&#28385;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#27491;&#27668;&#36275;&#65292;&#27491;&#27668;&#36275;&#21017;&#37034;&#19981;&#21487;&#24178;&#12290;&#22914;&#27492;&#65292;&#26041;&#33021;&#32654;&#28385;&#23478;&#24237;&#65292;&#25104;&#23601;&#20107;&#19994;&#12290;</p>
<p></p>
<p>14.&#20315;&#35828;&#22235;&#21313;&#20108;&#31456;&#32463;&#65306;&#8220;&#29233;&#27442;&#20043;&#20154;&#65292;&#29369;&#22914;&#25191;&#28844;&#65292;&#36870;&#39118;&#32780;&#34892;&#65292;&#24517;&#26377;&#28903;&#25163;&#20043;&#24739;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#36130;&#33394;&#20110;&#20154;&#65292;&#20154;&#20043;&#19981;&#33293;&#65292;&#35692;&#22914;&#20995;&#26377;&#34588;&#65292;&#19981;&#36275;&#19968;&#39184;&#20043;&#32654;&#65292;&#23567;&#20799;&#33296;&#20043;&#65292;&#21017;&#26377;&#21106;&#33292;&#20043;&#24739;&#12290;&#8221;&#32780;&#21476;&#20154;&#33258;&#21169;&#30340;&#31668;&#35328;&#20013;&#20063;&#26377;&#19968;&#21477;&#35828;&#36947;&#65306;&#8220;&#27714;&#21517;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65307;&#27714;&#21033;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#24517;&#20007;&#21033;&#65307;&#23621;&#23478;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#24323;&#24517;&#33618;&#65307;&#20026;&#23448;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22549;&#12290;&#8221;&#35835;&#20043;&#19981;&#31105;&#20196;&#20154;&#24341;&#20197;&#20026;&#25106;&#65292;&#32780;&#21566;&#24448;&#26132;&#20043;&#35832;&#22810;&#20146;&#21451;&#65292;&#22240;&#29359;&#37034;&#28139;&#32780;&#36973;&#24754;&#24808;&#20043;&#25253;&#24212;&#32773;&#65292;&#20134;&#23649;&#35265;&#19981;&#40092;&#12290;</p>
<p></p>
<p>15.&#12298;&#27861;&#21326;&#32463;&#183;&#26222;&#38376;&#21697;&#12299;&#65306;&#8220;&#33509;&#26377;&#20247;&#29983;&#65292;&#22810;&#20110;&#28139;&#27442;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#20415;&#24471;&#31163;&#27442;&#12290;&#8221;</p>
<p></p>
<p>16.&#12298;&#21326;&#20005;&#32463;&#12299;&#65306;&#33769;&#33832;&#33509;&#31163;&#22899;&#33394;&#65292;&#21363;&#24471;&#20146;&#36817;&#35832;&#21892;&#30693;&#35782;&#65292;&#22797;&#20196;&#20247;&#29983;&#22240;&#27492;&#31163;&#27442;&#65292;&#30342;&#20303;&#26368;&#32988;&#35299;&#33073;&#27861;&#38376;&#12290;</p>
<p></p>
<p>17.&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;&#20113;&#65306;&#33509;&#20154;&#19968;&#24515;&#19987;&#31934;&#33258;&#23432;&#65292;&#36138;&#27442;&#24515;&#21457;&#65292;&#21363;&#24212;&#35273;&#30693;&#65292;&#26041;&#20415;&#25955;&#38500;&#65292;&#36824;&#20196;&#23490;&#38745;&#12290;</p>
<p></p>
<p>18.&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;&#65306;&#20113;&#20309;&#21517;&#19981;&#28139;&#25106;&#65311;&#19981;&#28139;&#25106;&#32773;&#12290;&#26377;&#20116;&#21151;&#24503;&#21033;&#12290;&#36807;&#21435;&#29616;&#22312;&#26410;&#26469;&#35832;&#20315;&#20043;&#25152;&#36190;&#21497;&#12290;&#19981;&#28139;&#32773;&#12290;&#20303;&#20315;&#23041;&#20202;&#36523;&#39321;&#22914;&#20315;&#12290;</p>
<p></p>
<p>&#20309;&#31561;&#20026;&#20116;&#12290;&#19968;&#32773;&#19981;&#21160;&#30524;&#35782;&#19981;&#35270;&#28139;&#33394;&#12290;&#35774;&#35265;&#33394;&#26102;&#22914;&#35265;&#31914;&#34411;&#12290;&#22914;&#20992;&#20837;&#24515;&#22914;&#28779;&#28903;&#30524;&#12290;&#24515;&#19981;&#36215;&#29233;&#26080;&#24120;&#25152;&#20999;&#12290;&#30524;&#28779;&#27178;&#21160;&#20309;&#29233;&#20043;&#26377;&#12290;</p>
<p></p>
<p>&#20108;&#32773;&#19981;&#38395;&#28139;&#22768;&#12290;&#35774;&#38395;&#28139;&#22768;&#19981;&#21160;&#32819;&#35782;&#24742;&#21487;&#32819;&#26681;&#12290;&#24858;&#30196;&#38899;&#22768;&#21160;&#27602;&#34503;&#26519;&#20026;&#29233;&#31181;&#23376;&#12290;&#27492;&#21517;&#36156;&#39118;&#12290;&#20174;&#32819;&#26681;&#20986;&#22916;&#35265;&#25152;&#36215;&#12290;&#22914;&#22812;&#21449;&#21535;&#20309;&#29233;&#20043;&#26377;&#12290;&#27492;&#26159;&#24187;&#21709;&#24858;&#22827;&#29233;&#20043;&#12290;&#40723;&#21160;&#35832;&#26681;&#26159;&#38706;&#20154;&#22768;&#12290;&#20174;&#30196;&#29233;&#27827;&#39034;&#20116;&#27442;&#27969;&#12290;&#28145;&#30693;&#26159;&#36156;&#19981;&#21160;&#32819;&#35782;&#12290;</p>
<p></p>
<p>&#19977;&#32773;&#40763;&#19981;&#21957;&#39321;&#12290;&#24403;&#30693;&#26159;&#39321;&#20174;&#20843;&#39118;&#36215;&#12290;&#30196;&#39118;&#40723;&#21160;&#29233;&#39118;&#21561;&#26469;&#12290;&#33457;&#31561;&#35832;&#39321;&#20174;&#22916;&#24819;&#29983;&#12290;&#39072;&#20498;&#27178;&#26377;&#20174;&#40763;&#35782;&#36215;&#12290;&#27178;&#35328;&#26159;&#39321;&#25110;&#31216;&#32654;&#21619;&#12290;&#40763;&#35782;&#24778;&#21160;&#33609;&#26408;&#20247;&#33457;&#30342;&#31216;&#26159;&#39321;&#12290;&#22914;&#26469;&#25668;&#36523;&#19981;&#21957;&#39321;&#33261;&#12290;&#20307;&#35299;&#38750;&#30495;&#19981;&#36190;&#39321;&#35302;&#12290;</p>
<p></p>
<p>&#22235;&#32773;&#19981;&#21160;&#33292;&#35782;&#12290;&#19981;&#35828;&#19990;&#21033;&#19981;&#36190;&#28139;&#20107;&#12290;&#21475;&#32456;&#19981;&#35828;&#28139;&#27442;&#35302;&#20048;&#12290;&#19981;&#20303;&#29378;&#24785;&#40656;&#33014;&#23627;&#23429;&#12290;&#20134;&#19981;&#20048;&#35828;&#21487;&#29233;&#20048;&#20107;&#12290;&#22686;&#38271;&#26080;&#26126;&#20116;&#36156;&#30196;&#29233;&#12290;&#26159;&#25925;&#35832;&#20315;&#19981;&#21160;&#33292;&#35782;&#12290;</p>
<p></p>
<p>&#20116;&#32773;&#24847;&#23490;&#19981;&#21160;&#12290;&#19981;&#36215;&#28139;&#24515;&#19981;&#24565;&#28139;&#20107;&#12290;&#19981;&#24819;&#28139;&#20048;&#19981;&#21160;&#28139;&#26681;&#12290;&#28139;&#35782;&#19981;&#36716;&#22914;&#35299;&#33073;&#24515;&#12290;&#20303;&#23490;&#28781;&#22788;&#22788;&#24120;&#20048;&#22478;&#12290;&#23433;&#38544;&#26080;&#20026;&#38543;&#23398;&#20315;&#24515;&#12290;&#20303;&#30495;&#22914;&#38469;&#12290;&#19968;&#21521;&#20837;&#20110;&#21313;&#20843;&#22823;&#31354;&#20061;&#31181;&#28037;&#27075;&#12290;</p>
<p></p>
<p>&#20315;&#21450;&#33769;&#33832;&#24471;&#20116;&#21151;&#24503;&#12290;&#36523;&#24418;&#28165;&#20928;&#24120;&#29983;&#33714;&#33457;&#12290;&#36523;&#20928;&#26080;&#22434;&#24515;&#20134;&#28129;&#27850;&#12290;&#26159;&#25925;&#35832;&#20315;&#35828;&#19981;&#28139;&#25106;&#12290;&#26368;&#32988;&#28165;&#20928;&#26080;&#19978;&#21151;&#24503;&#20855;&#36275;&#20116;&#21033;&#12290;&#36190;&#21497;&#31216;&#32654;&#20026;&#35299;&#33073;&#22240;&#19981;&#21487;&#31351;&#23613;&#12290;&#28139;&#20026;&#26497;&#37325;&#26080;&#32034;&#31995;&#32538;&#12290;&#35692;&#22914;&#32769;&#35937;&#28346;&#20116;&#27442;&#27877;&#12290;&#26222;&#20026;&#19968;&#20999;&#35832;&#32618;&#26681;&#26412;&#12290;</p>
<p></p>
<p></p>
<p>19.&#28139;&#26377;&#21313;&#36807;&#24739;&#12290;&#20309;&#31561;&#20026;&#21313;&#12290;</p>
<p></p>
<p>&#19968;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#34429;&#29983;&#22825;&#19978;&#20026;&#22825;&#24093;&#37322;&#21463;&#20116;&#27442;&#20048;&#12290;&#24515;&#22914;&#20599;&#39135;&#29399;&#24120;&#37257;&#19981;&#37266;&#12290;&#27809;&#20110;&#20116;&#27442;&#39542;&#27969;&#27827;&#20013;&#12290;</p>
<p></p>
<p>&#20108;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#34429;&#20026;&#20154;&#29579;&#23041;&#21147;&#33258;&#22312;&#12290;&#20316;&#24681;&#29233;&#22900;&#34987;&#20154;&#25152;&#20351;&#12290;&#22810;&#24471;&#36130;&#23453;&#22914;&#28779;&#21463;&#34218;&#19981;&#30693;&#21388;&#36275;&#12290;&#20129;&#36523;&#20007;&#22269;&#27515;&#22549;&#24694;&#36947;&#12290;</p>
<p></p>
<p>&#19977;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#24658;&#31995;&#23646;&#20182;&#20845;&#36156;&#39537;&#31574;&#12290;&#26080;&#24120;&#22823;&#35937;&#36433;&#20854;&#32972;&#19978;&#12290;&#24515;&#22914;&#29503;&#29492;&#19981;&#30693;&#20247;&#38590;&#12290;&#27442;&#28779;&#28954;&#28903;&#19981;&#35782;&#29238;&#27597;&#20804;&#24351;&#22986;&#22969;&#12290;&#29369;&#22914;&#29482;&#29399;&#26356;&#30456;&#33655;&#25285;&#26080;&#22797;&#24813;&#24871;&#12290;</p>
<p></p>
<p>&#22235;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#24120;&#39278;&#19981;&#20928;&#22899;&#20154;&#33043;&#34880;&#12290;&#20110;&#26080;&#37327;&#21163;&#24120;&#22788;&#32990;&#32974;&#12290;&#29983;&#34255;&#29087;&#34255;&#23376;&#34255;&#35832;&#34411;&#20197;&#20026;&#34915;&#26381;&#12290;&#21820;[&#21475;+&#26463;]&#22899;&#26681;&#29992;&#20026;&#39278;&#39135;&#12290;</p>
<p></p>
<p>&#20116;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#24515;&#22914;&#21033;&#20992;&#30524;&#22914;&#28779;&#36710;&#12290;&#21106;&#25130;&#28903;&#28781;&#21151;&#24503;&#34892;&#34255;&#12290;</p>
<p></p>
<p>&#20845;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#21040;&#21049;&#21033;&#20247;&#28982;&#32467;&#20351;&#28779;&#36215;&#36138;&#27442;&#34218;&#12290;&#24847;&#27442;&#21093;&#22842;&#29369;&#22914;&#32599;&#21049;&#12290;&#21040;&#23110;&#32599;&#38376;&#20247;&#19981;&#29983;&#24813;&#24871;&#12290;&#29369;&#22914;&#24187;&#20154;&#20294;&#20316;&#22934;&#31077;&#35828;&#19981;&#20928;&#20107;&#12290;&#21040;&#27801;&#38376;&#20247;&#19981;&#30693;&#30344;&#20381;&#12290;&#21160;&#35832;&#24773;&#26681;&#22914;&#33014;&#33879;&#33609;&#12290;&#27442;&#26579;&#35832;&#20351;&#22260;&#32469;&#24847;&#26681;&#12290;&#20845;&#24773;&#28779;&#36215;&#28903;&#21892;&#31181;&#23376;&#12290;&#30772;&#28781;&#20808;&#19990;&#26805;&#34892;&#30333;&#19994;&#12290;&#20030;&#25163;&#21160;&#36275;&#29369;&#22914;&#21033;&#20992;&#12290;&#30524;&#22914;&#29467;&#28779;&#21475;&#22914;&#32599;&#21049;&#12290;&#36941;&#20307;&#27611;&#23380;&#28139;&#28779;&#25152;&#20351;&#12290;</p>
<p></p>
<p>&#19971;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#36896;&#20843;&#31181;&#19994;&#12290;&#26432;&#29983;&#20316;&#26432;&#29983;&#20855;&#20992;&#21073;&#26454;&#31561;&#12290;&#21644;&#21512;&#30007;&#22899;&#20316;&#22823;&#22916;&#35821;&#12290;&#39278;&#37202;&#27468;&#39042;&#20316;&#28139;&#22659;&#30028;&#12290;&#25110;&#22797;&#20599;&#30423;&#19968;&#20999;&#23453;&#22120;&#12290;&#24196;&#20005;&#34411;&#32858;&#20026;&#24515;&#29579;&#25152;&#20351;&#12290;&#30524;&#26681;&#24694;&#29399;&#20599;&#21846;&#33261;&#31229;&#12290;</p>
<p></p>
<p>&#20843;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#20026;&#28139;&#25152;&#20351;&#24515;&#22914;&#22823;&#28779;&#20134;&#22914;&#38081;&#32858;&#12290;&#30452;&#24403;&#38519;&#22549;&#12290;&#30772;&#28781;&#26805;&#34892;&#24517;&#22549;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#20061;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#36523;&#22351;&#21629;&#32456;&#22914;&#25527;&#36125;&#29664;&#39031;&#12290;&#24517;&#23450;&#24403;&#22549;&#36196;&#38108;&#22320;&#29425;&#12290;&#36196;&#38108;&#22320;&#29425;&#32437;&#24191;&#27491;&#31561;&#19971;&#21315;&#30001;&#26092;&#12290;&#22914;&#38108;&#33457;&#26519;&#19979;&#26377;&#38081;&#24202;&#12290;&#24202;&#19978;&#22797;&#26377;&#30334;&#21315;&#30001;&#26092;&#28909;&#38108;&#20843;&#26974;&#26609;&#12290;&#26609;&#31471;&#26377;&#38236;&#12290;&#38236;&#20013;&#33258;&#28982;&#26377;&#35832;&#22899;&#20687;&#25110;&#20316;&#30007;&#24418;&#12290;&#28139;&#20154;&#29233;&#24565;&#21160;&#35832;&#24773;&#26681;&#21516;&#26102;&#28779;&#36215;&#12290;&#38108;&#33457;&#21270;&#20026;&#22823;&#28909;&#38081;&#38025;&#12290;&#38108;&#26609;&#21464;&#25104;&#27832;&#38108;&#38252;&#27748;&#12290;&#38081;&#24202;&#28779;&#28982;&#12290;&#22899;&#21270;&#20026;&#29399;&#30007;&#21270;&#20026;&#20992;&#12290;&#39537;&#36468;&#32618;&#20154;&#21463;&#26080;&#37327;&#33510;&#12290;&#21846;&#28909;&#38081;&#20024;&#21534;&#39278;&#27915;&#38108;&#12290;&#27714;&#27515;&#19981;&#24471;&#32463;&#26080;&#37327;&#23681;&#12290;&#23551;&#21629;&#19968;&#21163;&#12290;</p>
<p></p>
<p>&#21313;&#32773;&#36138;&#28139;&#20043;&#20154;&#12290;&#19981;&#24471;&#35265;&#20315;&#22914;&#37325;&#20113;&#38556;&#12290;&#30772;&#26805;&#34892;&#25925;&#12290;&#24517;&#23450;&#24403;&#22549;&#38463;&#40763;&#22320;&#29425;&#12290;&#36523;&#28385;&#29425;&#20013;&#23551;&#21629;&#19968;&#21163;&#12290;&#24038;&#21491;&#23451;&#36716;&#22797;&#32463;&#19968;&#21163;&#12290;&#26102;&#38414;&#32599;&#29579;&#21621;&#36131;&#32618;&#20154;&#12290;&#27741;&#20048;&#28139;&#27442;&#20170;&#21463;&#27492;&#33510;&#12290;&#26159;&#20107;&#20048;&#19981;&#12290;&#27741;&#20170;&#22797;&#24403;&#30334;&#21315;&#19975;&#21163;&#20607;&#20182;&#20154;&#20538;&#12290;&#32456;&#19981;&#21487;&#23613;&#12290;&#22320;&#29425;&#21629;&#32456;&#29983;&#40480;&#40509;&#20013;&#12290;&#21463;&#40857;&#34503;&#36523;&#12290;&#27745;&#26805;&#34892;&#25925;&#12290;&#30334;&#29983;&#21315;&#29983;&#19981;&#35265;&#20110;&#20315;&#12290;&#19981;&#38395;&#20110;&#27861;&#32456;&#19981;&#24471;&#36947;&#12290;</p>
<p></p>
<p></p>
<p>20.&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21040;&#27515;&#26041;&#20241;&#12290;</p>
<p></p>
<p>21.&#22914;&#31914;&#34411;&#20048;&#23630;&#65292;&#36138;&#28139;&#32773;&#20134;&#28982;&#12290;&#8212;&#8212;&#20315;&#32463;</p>
<p></p>
<p>22.&#20315;&#21578;&#33293;&#21033;&#24343;&#65292;&#33509;&#26377;&#25345;&#24515;&#25345;&#36523;&#19981;&#36896;&#28139;&#27442;&#65292;&#25345;&#30524;&#19981;&#35270;&#28139;&#33394;&#65292;&#25345;&#32819;&#19981;&#21548;&#28139;&#22768;&#65292;&#25345;&#40763;&#19981;&#21957;&#28139;&#39321;&#65292;&#25345;&#33292;&#19981;&#35302;&#28139;&#33292;&#65292;&#22914;&#27492;&#21517;&#20026;&#20855;&#36275;&#26234;&#24935;&#34892;&#20843;&#27491;&#36335;&#12290;</p>
<p></p>
<p>23.&#19981;&#28139;&#20928;&#36523;&#24515;&#65292;&#21947;&#22914;&#33714;&#33457;&#19981;&#30528;&#23576;&#22434;&#65292;&#25104;&#39035;&#38464;&#27961;&#36947;&#65292;&#26031;&#38464;&#21547;&#36947;&#65292;&#38463;&#37027;&#21547;&#36947;&#65292;&#38463;&#32599;&#27721;&#36947;&#65292;&#36767;&#25903;&#20315;&#36947;&#65292;&#26080;&#19978;&#22823;&#36947;&#65292;&#30342;&#20174;&#19981;&#28139;&#28165;&#20928;&#25925;&#24471;&#12290;</p>
<p></p>
<p>24.&#38500;&#20102;&#22827;&#22971;&#20043;&#38388;&#30340;&#30007;&#22899;&#20851;&#31995;&#22806;&#65292;&#19968;&#20999;&#19981;&#21463;&#22269;&#23478;&#27861;&#24459;&#25110;&#31038;&#20250;&#36947;&#24503;&#25152;&#25215;&#35748;&#30340;&#30007;&#22899;&#20851;&#31995;&#65292;&#22343;&#20026;&#37034;&#28139;&#12290;&#22914;&#23254;&#23100;&#12289;&#23130;&#22806;&#20599;&#24773;&#12289;&#19968;&#22812;&#24773;&#12289;&#21253;&#20108;&#22902;&#12289;&#21334;&#28139;&#12289;&#23130;&#21069;&#24615;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#33258;&#24944;&#24847;&#28139;&#12289;&#21516;&#24615;&#24651;&#12289;&#20081;&#20262;&#31561;&#31561;&#12290;</p>
<p></p>
<p>25.&#37034;&#28139;&#25439;&#32791;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#20351;&#20154;&#30340;&#35266;&#23519;&#21147;&#12289;&#24605;&#32500;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#24212;&#21464;&#21147;&#12289;&#39046;&#24735;&#21147;&#31561;&#31561;&#32479;&#32479;&#19979;&#38477;&#12290;&#37034;&#28139;&#19981;&#20165;&#20260;&#23475;&#33258;&#24049;&#36523;&#20307;&#65292;&#32780;&#19988;&#20063;&#30772;&#22351;&#31038;&#20250;&#39118;&#27668;&#65292;&#36829;&#32972;&#20262;&#24120;&#65292;&#20260;&#39118;&#36133;&#20439;&#65292;&#37034;&#28139;&#21487;&#20351;&#20154;&#27493;&#20837;&#40657;&#26263;&#65292;&#36208;&#21521;&#22549;&#33853;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;!&#20026;&#20102;&#24744;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#35831;&#36828;&#31163;&#37034;&#28139;&#65292;&#36828;&#31163;&#33394;&#24773;&#21361;&#23475;!</p>
<p></p>
<p>26.&#37034;&#28139;&#20250;&#20005;&#37325;&#25240;&#25439;&#20154;&#29983;&#30340;&#31119;&#25253;&#65292;&#21629;&#37324;&#38754;&#26412;&#24212;&#24471;&#21040;&#30340;&#22320;&#20301;&#12289;&#36130;&#23500;&#12289;&#23551;&#21629;&#12289;&#22971;&#23460;&#12289;&#20799;&#22899;&#31561;&#37117;&#20250;&#25240;&#25439;&#12290;&#19968;&#20123;&#20154;&#25490;&#20843;&#23383;&#36816;&#31243;&#24456;&#19981;&#38169;&#65292;&#20294;&#23454;&#38469;&#29983;&#27963;&#21364;&#24456;&#19981;&#22914;&#24847;&#65292;&#24456;&#22810;&#26102;&#20505;&#23601;&#26159;&#22240;&#20026;&#19981;&#23389;&#21644;&#37034;&#28139;&#25439;&#32791;&#20102;&#31119;&#25253;&#12290;&#20154;&#30340;&#31119;&#25253;&#22914;&#21516;&#19968;&#20010;&#26742;&#65292;&#37034;&#28139;&#26159;&#26742;&#24213;&#30340;&#27934;&#65292;&#26377;&#22810;&#23569;&#31119;&#37117;&#28431;&#24471;&#23436;&#30340;&#12290;</p>
<p></p>
<p>27.&#37034;&#28139;&#30340;&#25253;&#24212;&#8212;&#8212;&#8220;&#23487;&#20648;&#32791;&#23613;&#12289;&#26082;&#33719;&#32773;&#28040;&#8221;&#65306;&#23601;&#26159;&#36807;&#21435;&#30340;(&#21253;&#25324;&#29238;&#27597;&#31062;&#19978;&#30041;&#19979;&#26469;&#30340;&#21644;&#33258;&#24049;&#20808;&#21069;&#21162;&#21147;&#33719;&#24471;&#30340;)&#20648;&#33988;&#12289;&#31119;&#25253;&#37117;&#20250;&#32479;&#32479;&#32791;&#23613;&#65292;&#24050;&#32463;&#24471;&#21040;&#30340;&#36825;&#20123;&#36130;&#23500;&#20250;&#28040;&#32791;&#25481;&#12290;&#32780;&#19988;&#20250;&#24120;&#24120;&#25439;&#22833;&#36130;&#29289;&#65292;&#22914;&#20002;&#22833;&#12289;&#34987;&#30423;&#31561;&#12290;</p>
<p></p>
<p>28.&#37034;&#28139;&#32773;&#20110;&#19968;&#20999;&#26102;&#65292;&#24120;&#21463;&#33510;&#24700;&#12289;&#24515;&#24120;&#25955;&#20081;&#12289;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013;&#65292;&#19981;&#33021;&#22815;&#20462;&#23398;&#21892;&#27861;&#12290;&#30475;&#21040;&#20107;&#24773;&#19968;&#20999;&#26102;&#20505;&#37117;&#24515;&#29983;&#33510;&#24700;&#12290;&#31934;&#31070;&#25233;&#37057;&#25110;&#29378;&#36481;&#65292;&#26377;&#30340;&#36824;&#26377;&#33258;&#26432;&#20542;&#21521;&#12290;</p>
<p></p>
<p>29.&#37034;&#28139;&#20247;&#33510;&#25152;&#22260;&#65306;&#20250;&#36935;&#21040;&#21508;&#31181;&#21508;&#26679;&#30340;&#28902;&#24700;&#30171;&#33510;&#65292;&#23601;&#20250;&#25509;&#36405;&#32780;&#33267;&#12290;&#22351;&#20107;&#26085;&#22686;&#65292;&#24184;&#31119;&#26085;&#20943;&#65292;&#20110;&#26159;&#30171;&#33510;&#19981;&#26029;&#21152;&#37325;&#12290;</p>
<p></p>
<p>30.&#22914;&#28139;&#20081;&#20102;&#20262;&#24120;&#20043;&#36947;&#65292;&#36133;&#24503;&#20007;&#34892;&#65292;&#20260;&#22825;&#22320;&#65292;&#28781;&#33391;&#24515;&#65292;&#25130;&#26029;&#20102;&#38452;&#39576;&#20043;&#29702;&#65292;&#20415;&#20250;&#20351;&#19968;&#29983;&#30340;&#31119;&#20998;&#23613;&#34987;&#22825;&#28040;&#65292;&#23376;&#22829;&#23385;&#32477;&#65292;&#28518;&#20498;&#32456;&#29983;&#12290;</p>
<p></p>
<p>31.&#37034;&#28139;&#32773;&#24517;&#28982;&#26159;&#20307;&#24369;&#22810;&#30149;&#65292;&#36523;&#20307;&#26497;&#26131;&#34394;&#33073;&#65292;&#20005;&#37325;&#33073;&#21457;&#65292;&#25110;&#26159;&#22836;&#21457;&#26543;&#40644;&#12289;&#26089;&#29983;&#30333;&#21457;&#12289;&#30382;&#32932;&#24046;&#65292;&#26174;&#32769;&#12290;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#22833;&#30496;&#12289;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#30142;&#30149;&#25269;&#25239;&#21147;&#24046;&#65292;&#23481;&#26131;&#29983;&#30149;&#12290;&#27668;&#21147;&#24369;&#65292;&#36208;&#19981;&#20102;&#20960;&#27493;&#23601;&#33136;&#37240;&#32972;&#30140;&#12290;&#24182;&#19988;&#37034;&#28139;&#30340;&#20154;&#26497;&#26131;&#39592;&#25240;&#65292;&#21516;&#26679;&#26159;&#36816;&#27668;&#65292;&#37034;&#28139;&#22810;&#30340;&#20154;&#28145;&#28145;&#20250;&#39592;&#25240;&#65292;&#39592;&#22836;&#24456;&#33030;&#12290;</p>
<p></p>
<p>32.&#37034;&#28139;&#20043;&#20154;&#65292;&#27809;&#26377;&#23562;&#36149;&#20043;&#27668;&#65292;&#24120;&#34987;&#20154;&#36731;&#36145;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#35753;&#20154;&#30475;&#19981;&#36215;&#65292;&#33258;&#24049;&#24515;&#29983;&#28902;&#24700;&#12290;</p>
<p></p>
<p>33.&#37034;&#28139;&#32773;&#24515;&#24535;&#21464;&#22351;&#12289;&#35832;&#19981;&#21892;&#27861;&#26085;&#26085;&#22686;&#38271;&#65292;&#20110;&#35832;&#21892;&#27861;&#26085;&#26085;&#25439;&#20943;&#65292;&#37034;&#28139;&#25439;&#23475;&#20154;&#30340;&#28789;&#24615;&#65292;&#20154;&#30340;&#24515;&#24535;&#20250;&#21464;&#22351;&#65292;&#36947;&#24503;&#27700;&#24179;&#21464;&#24046;&#65292;&#23601;&#26159;&#25152;&#35859;&#8220;&#21464;&#36136;&#8221;&#65292;&#30001;&#22909;&#20154;&#21464;&#25104;&#22351;&#20154;&#12290;&#32780;&#19988;&#37034;&#28139;&#30340;&#20154;&#26497;&#26131;&#23398;&#20854;&#20182;&#30340;&#24694;&#27861;&#65292;&#35832;&#22914;&#20599;&#30423;&#12289;&#26432;&#29983;&#12289;&#22916;&#35821;&#12289;&#20004;&#33292;&#12289;&#24694;&#21475;&#31561;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#19968;&#20123;&#19981;&#33391;&#20154;&#21592;&#25104;&#20026;&#33258;&#24049;&#26379;&#21451;&#65292;&#36234;&#38519;&#36234;&#28145;&#12290;</p>
<p></p>
<p>34.&#22823;&#23478;&#35201;&#23432;&#36523;&#65292;&#19981;&#21487;&#29359;&#37034;&#28139;&#65292;&#29359;&#28139;&#21463;&#28798;&#25253;&#65292;&#25253;&#24212;&#24808;&#20932;&#20932;&#12290;</p>
<p></p>
<p>35.&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#30334;&#27602;&#19975;&#30149;&#20405;&#65292;&#36523;&#20307;&#38590;&#28165;&#20928;&#65292;&#20581;&#24247;&#37117;&#36828;&#31163;&#12290;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#31119;&#23551;&#30342;&#21066;&#21435;&#65292;&#36139;&#31351;&#21448;&#22829;&#25240;&#65292;&#29983;&#27515;&#20004;&#24754;&#20932;&#12290;</p>
<p></p>
<p>36.&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#23448;&#36816;&#21464;&#38665;&#36816;&#65292;&#22320;&#20301;&#23558;&#22833;&#21435;&#65292;&#21517;&#35465;&#21448;&#25195;&#22320;&#12290;&#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#20107;&#19994;&#19981;&#39034;&#21033;&#65292;&#23478;&#24237;&#26131;&#30772;&#25955;&#65292;&#23475;&#23376;&#21448;&#20260;&#22971;&#12290;&#22825;&#36947;&#24120;&#31096;&#28139;&#65292;&#19981;&#21152;&#24724;&#32618;&#20154;&#65292;&#26366;&#29359;&#36895;&#25913;&#36807;&#65292;&#21487;&#20351;&#28798;&#38590;&#31163;&#12290;&#22823;&#23478;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#35828;&#28139;&#35805;&#65292;&#19981;&#21487;&#30475;&#28139;&#25103;&#65292;&#19981;&#21487;&#20837;&#28139;&#22320;&#12290;</p>
<p></p>
<p>37.&#35201;&#36807;&#24179;&#23433;&#26085;&#65292;&#28139;&#24565;&#36895;&#28781;&#24687;&#65292;&#19968;&#23450;&#35201;&#35760;&#24471;&#65292;&#19981;&#21487;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>38.&#20315;&#35328;&#65306;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#65307;&#24910;&#21247;&#19982;&#33394;&#20250;&#65292;&#33394;&#20250;&#21363;&#31096;&#29983;&#12290;&#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>39.&#22825;&#31070;&#29486;&#29577;&#22899;&#20110;&#20315;&#65292;&#27442;&#22351;&#20315;&#24847;&#12290;&#20315;&#35328;&#65306;&#38761;&#22218;&#20247;&#31229;&#65292;&#23572;&#26469;&#20309;&#20026;&#65311;&#21435;&#65281;&#21566;&#19981;&#29992;&#12290;&#22825;&#31070;&#24840;&#25964;&#65292;&#22240;&#38382;&#36947;&#24847;&#65307;&#20315;&#20026;&#35299;&#35828;&#65292;&#21363;&#24471;&#39035;&#38464;&#27961;&#26524;&#12290;&#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>40.&#20315;&#35328;&#65306;&#24910;&#21247;&#35270;&#22899;&#33394;&#65292;&#20134;&#33707;&#20849;&#35328;&#35821;&#12290;&#33509;&#19982;&#35821;&#32773;&#65292;&#27491;&#24515;&#24605;&#24565;&#65306;&#25105;&#20026;&#27801;&#38376;&#22788;&#20110;&#27978;&#19990;&#65292;&#24403;&#22914;&#33714;&#21326;&#19981;&#20026;&#27877;&#27745;&#12290;&#24819;&#20854;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#31258;&#32773;&#22914;&#23376;&#65307;&#29983;&#24230;&#33073;&#24515;&#65292;&#24687;&#28781;&#24694;&#24565;&#12290;&#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>41.&#20315;&#35328;&#65306;&#26377;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#33258;&#26029;&#38452;&#65292;&#20315;&#35859;&#20043;&#26352;&#65306;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#65307;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>42.&#20315;&#35328;&#65306;&#22827;&#20026;&#36947;&#32773;&#65292;&#35692;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#65292;&#25346;&#38112;&#20986;&#38376;&#65292;&#24847;&#25110;&#24623;&#24369;&#65292;&#25110;&#21322;&#36335;&#32780;&#36864;&#65292;&#25110;&#26684;&#26007;&#32780;&#27515;&#65292;&#25110;&#24471;&#32988;&#32780;&#36824;&#65307;&#27801;&#38376;&#23398;&#36947;&#24212;&#24403;&#22362;&#25345;&#20854;&#24515;&#65292;&#31934;&#36827;&#21191;&#38160;&#19981;&#30031;&#21069;&#22659;&#65292;&#30772;&#28781;&#20247;&#39764;&#32780;&#24471;&#36947;&#26524;&#12290;&#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>43.&#31508;&#32773;&#22240;&#24180;&#23681;&#24840;&#38271;&#24840;&#20102;&#24735;&#27442;&#22686;&#38271;&#31119;&#24935;&#65292;&#24517;&#39035;&#20808;&#26029;&#38500;&#37034;&#28139;&#65292;&#21542;&#21017;&#32437;&#26377;&#26446;&#30333;&#20043;&#25165;&#65292;&#30707;&#23815;&#20043;&#23500;&#65292;&#22914;&#19981;&#26029;&#38500;&#37034;&#28139;&#65292;&#21183;&#24517;&#24433;&#21709;&#19968;&#29983;&#30340;&#33635;&#26543;&#31096;&#31119;&#65292;&#32467;&#23616;&#24635;&#26159;&#38750;&#24120;&#20932;&#24808;&#30340;&#12290;</p>
<p></p>
<p>44.&#32780;&#20170;&#31038;&#20250;&#19978;&#65292;&#40644;&#29255;&#12289;&#23567;&#35828;&#12289;&#28139;&#20855;&#12289;&#26149;&#33647;&#12289;&#33394;&#24773;&#22330;&#25152;&#27604;&#27604;&#30342;&#26159;&#65292;&#20854;&#36133;&#22351;&#31038;&#20250;&#21892;&#33391;&#39118;&#27668;&#29978;&#21095;&#65292;&#22914;&#31245;&#19968;&#19981;&#24910;&#65292;&#21363;&#26131;&#38519;&#20837;&#20854;&#20013;&#32780;&#19981;&#33258;&#30693;&#65292;&#29978;&#25110;&#26080;&#27861;&#33258;&#25300;&#65292;&#32780;&#33268;&#36523;&#36133;&#21517;&#35010;&#65292;&#23478;&#30772;&#20154;&#20129;&#65307;&#22914;&#27492;&#19981;&#20294;&#24433;&#21709;&#33258;&#24049;&#65292;&#26356;&#23558;&#31096;&#24310;&#23376;&#23385;&#12290;&#33021;&#19981;&#25106;&#21705;&#65281;</p>
<p></p>
<p>45.&#20154;&#38388;&#31169;&#35821;&#65292;&#22825;&#38395;&#33509;&#38647;&#12290;&#26263;&#23460;&#20111;&#24515;&#65292;&#31070;&#30446;&#22914;&#30005;&#12290;&#32922;&#37324;&#36426;&#36343;&#65292;&#31070;&#36947;&#20808;&#30693;&#12290;</p>
<p></p>
<p>46.&#32958;&#34255;&#31934;&#30340;&#29983;&#29702;&#21151;&#33021;&#21313;&#20998;&#37325;&#35201;,&#26159;&#29983;&#20859;&#36523;&#20307;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>47.&#20154;&#30340;&#31934;&#20803;&#20043;&#27668;&#33021;&#20445;&#23384;&#21017;&#29983;&#21629;&#23384;&#22312;&#65292;&#20854;&#36523;&#24418;&#23433;&#23450;&#33635;&#30427;&#65292;&#20869;&#33039;&#20063;&#20197;&#27492;&#20026;&#29983;&#21629;&#20043;&#27849;&#28304;&#65292;&#27492;&#36523;&#24515;&#30340;&#38271;&#20037;&#24179;&#21644;&#23433;&#23425;&#65292;&#26159;&#20197;&#38452;&#31934;&#20026;&#27668;&#30340;&#27849;&#28304;&#12290;&#38452;&#31934;&#31070;&#27668;&#30340;&#27849;&#28304;&#33509;&#19981;&#24178;&#28088;&#65292;&#21017;&#20154;&#30340;&#25163;&#36275;&#12289;&#33039;&#33105;&#31561;&#36523;&#24418;&#20063;&#22240;&#32780;&#22266;&#23454;&#12290;&#38452;&#31934;&#31070;&#27668;&#20043;&#27849;&#19981;&#26543;&#31469;&#65292;&#21017;&#19978;&#19979;&#20061;&#31373;&#37117;&#33021;&#36890;&#30021;&#12290;&#36825;&#31181;&#21892;&#20859;&#29983;&#30340;&#20154;&#25165;&#33021;&#19982;&#22825;&#22320;&#21516;&#23551;&#65292;&#19982;&#22235;&#28023;&#20849;&#29983;&#12290;</p>
<p></p>
<p>48.&#21518;&#22825;&#20043;&#31934;&#30340;&#21270;&#29983;&#65292;&#20381;&#36182;&#20110;&#20808;&#22825;&#20043;&#31934;&#30340;&#36164;&#21161;&#65292;&#20808;&#22825;&#20043;&#31934;&#20134;&#20381;&#36182;&#20110;&#21518;&#22825;&#20043;&#31934;&#30340;&#34917;&#20805;&#65292;&#25165;&#19981;&#33268;&#32791;&#23613;&#12290;&#20808;&#22825;&#20043;&#31934;&#19982;&#21518;&#22825;&#20043;&#31934;&#26159;&#30456;&#20114;&#20381;&#23384;&#12289;&#30456;&#20114;&#34917;&#20805;&#12289;&#30456;&#20114;&#20419;&#36827;&#30340;&#65292;&#20108;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#20174;&#32780;&#20445;&#35777;&#20102;&#32958;&#31934;&#30340;&#20805;&#30427;&#12290;</p>
<p></p>
<p>49.&#31934;&#26159;&#20154;&#20307;&#26368;&#37325;&#35201;&#30340;&#29289;&#36136;&#65292;&#20154;&#24471;&#31934;&#32780;&#29983;&#12290;&#32958;&#20027;&#34255;&#31934;&#65292;&#31934;&#33021;&#28363;&#20859;&#20154;&#20307;&#30340;&#25152;&#26377;&#22120;&#23448;&#12289;&#32452;&#32455;&#12289;&#31070;&#32463;&#12289;&#34880;&#31649;&#12289;&#39592;&#39635;&#12289;&#29226;&#30002;&#12289;&#30382;&#27611;&#65292;&#25152;&#35859;&#8220;&#32958;&#31934;&#20805;&#20061;&#31373;&#65292;&#20859;&#30334;&#39608;&#8221;&#65292;&#31934;&#26377;&#19968;&#22788;&#19981;&#21040;&#65292;&#23601;&#20135;&#29983;&#19968;&#22788;&#30340;&#30149;&#28790;&#12290;</p>
<p></p>
<p>50.&#20013;&#21307;&#35748;&#20026;&#8220;&#21457;&#20026;&#32958;&#20043;&#21326;&#8221;&#65292;&#32463;&#24120;&#32437;&#27442;&#30340;&#20154;&#65292;&#32958;&#31934;&#34987;&#32791;&#65292;&#23601;&#20250;&#22836;&#21457;&#21464;&#30333;&#12289;&#21464;&#26543;&#12289;&#33073;&#33853;&#12290;</p>
<p></p>
<p>51.&#40763;&#28814;&#24739;&#32773;&#65292;&#40763;&#22622;&#19981;&#36890;&#65292;&#40763;&#24178;&#65292;&#23601;&#26159;&#31934;&#19981;&#19978;&#27982;&#30340;&#21453;&#26144;&#12290;</p>
<p></p>
<p>52.&#20581;&#24247;&#30340;&#20154;&#31934;&#36275;&#65292;&#33080;&#33394;&#26159;&#30333;&#37324;&#36879;&#32418;&#65292;&#20805;&#28385;&#20809;&#27901;&#12290;&#31934;&#19981;&#36275;&#30340;&#20154;&#65292;&#33080;&#33394;&#40687;&#28129;&#65292;&#21457;&#40657;&#65292;&#25152;&#20197;&#20013;&#21307;&#26395;&#35786;&#19978;&#35828;&#65292;&#30475;&#20154;&#33080;&#33394;&#65292;&#21457;&#40657;&#23601;&#26159;&#32958;&#26377;&#30149;&#65292;&#22240;&#20026;&#32958;&#20027;&#31934;&#65292;&#31934;&#32791;&#20102;&#33080;&#33394;&#20063;&#21464;&#40657;&#12290;&#20174;&#30456;&#26415;&#19978;&#35828;&#65292;&#33080;&#33394;&#26214;&#26263;&#30340;&#20154;&#65292;&#36816;&#27668;&#19968;&#23450;&#19981;&#22909;&#65292;&#22810;&#28798;&#22810;&#38590;&#65292;&#36825;&#20063;&#21487;&#20197;&#35828;&#65292;&#31934;&#27668;&#28040;&#32791;&#36807;&#24230;&#65292;&#20154;&#29983;&#30340;&#36816;&#27668;&#20063;&#20250;&#21464;&#24046;&#65292;&#31934;&#27668;&#20111;&#20102;&#65292;&#36816;&#27668;&#20063;&#20111;&#65292;&#22825;&#20154;&#26159;&#21512;&#19968;&#30340;&#12290;</p>
<p></p>
<p>53.&#20013;&#21307;&#35748;&#20026;&#8220;&#40831;&#20026;&#39592;&#20043;&#20313;&#8221;&#65292;&#23646;&#20110;&#32958;&#65292;&#25152;&#20197;&#32958;&#24378;&#30340;&#29273;&#40831;&#20063;&#19968;&#23450;&#22362;&#30828;&#65292;&#21363;&#20351;&#24180;&#32426;&#22823;&#20102;&#65292;&#20381;&#28982;&#33021;&#22204;&#30828;&#29289;&#12290;&#32958;&#27668;&#34928;&#65292;&#24433;&#21709;&#29273;&#40831;&#65292;&#25353;&#12298;&#20869;&#32463;&#12299;&#30340;&#35828;&#27861;&#21483;&#8220;&#40831;&#27073;&#8221;&#65292;&#27073;&#23601;&#26159;&#35828;&#29273;&#40831;&#32570;&#23569;&#20102;&#20809;&#27901;&#65292;&#21464;&#26543;&#20102;&#65292;&#20687;&#24223;&#20102;&#19968;&#26679;&#12290;&#36824;&#26377;&#29273;&#40831;&#26494;&#21160;&#65292;&#37117;&#26159;&#32958;&#31934;&#19981;&#36275;&#36896;&#25104;&#30340;&#12290;&#24179;&#24120;&#25152;&#35828;&#30340;&#19978;&#28779;&#29273;&#30140;&#65292;&#36890;&#24120;&#26159;&#35828;&#38452;&#34394;&#28779;&#26106;&#65292;&#20063;&#26159;&#32958;&#31934;&#20111;&#20102;&#25152;&#33268;&#12290;</p>
<p></p>
<p>54.&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#25163;&#36275;&#23569;&#38451;&#32463;&#37117;&#20250;&#21512;&#22312;&#32819;&#20013;&#65292;&#25152;&#20197;&#32958;&#12289;&#32966;&#12289;&#19977;&#28966;&#37117;&#20250;&#24433;&#21709;&#21040;&#32819;&#26421;&#30340;&#29983;&#29702;&#21151;&#33021;&#12290;&#32958;&#31934;&#36275;&#30340;&#20154;&#65292;&#32819;&#32874;&#30446;&#26126;&#65292;&#21548;&#21147;&#24378;&#12290;&#32958;&#31934;&#28040;&#32791;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#26377;&#32819;&#40483;&#30340;&#29616;&#35937;&#65292;&#36825;&#26159;&#19968;&#31181;&#35686;&#31034;&#65292;&#22914;&#26524;&#19981;&#32487;&#32493;&#20445;&#20859;&#31934;&#27668;&#65292;&#19979;&#19968;&#27493;&#23601;&#20250;&#32819;&#32843;&#12290;&#20154;&#21040;&#20102;&#32769;&#24180;&#65292;&#24456;&#22810;&#32819;&#26421;&#19981;&#22909;&#29992;&#65292;&#24182;&#19988;&#32819;&#32843;&#65292;&#23601;&#22240;&#20026;&#24180;&#32426;&#22823;&#20102;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#25165;&#20250;&#21464;&#25104;&#32769;&#24180;&#24615;&#32819;&#32843;&#12290;</p>
<p></p>
<p>55.&#31934;&#26159;&#28363;&#20859;&#20116;&#33039;&#30334;&#39608;&#30340;&#65292;&#31934;&#36275;&#20102;&#65292;&#20154;&#20307;&#20195;&#35874;&#27491;&#24120;&#65292;&#29983;&#29702;&#36816;&#34892;&#31526;&#21512;&#33258;&#28982;&#35268;&#24459;&#12290;&#31934;&#32791;&#25439;&#36807;&#24230;&#65292;&#20154;&#36523;&#22833;&#21435;&#20102;&#24179;&#34913;&#65292;&#32454;&#32990;&#26356;&#26032;&#21464;&#24930;&#65292;&#23601;&#20250;&#25552;&#21069;&#34928;&#32769;&#12290;</p>
<p></p>
<p>56.&#39044;&#38450;&#34928;&#32769;&#12289;&#24310;&#32493;&#34928;&#32769;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#20445;&#31934;&#65292;&#25252;&#31934;&#65292;&#20859;&#31934;&#12290;&#26377;&#19968;&#20998;&#31934;&#65292;&#23601;&#26377;&#19968;&#20998;&#24180;&#36731;&#65292;&#26377;&#21313;&#20998;&#31934;&#65292;&#23601;&#26377;&#21313;&#20998;&#24180;&#36731;&#12290;</p>
<p></p>
<p>57.&#33292;&#22836;&#20063;&#19982;&#32958;&#31934;&#26377;&#20851;&#65292;&#33292;&#22836;&#26377;&#30208;&#34880;&#65292;&#26159;&#38451;&#27668;&#19981;&#36275;&#65292;&#31934;&#19981;&#36275;&#38451;&#27668;&#19981;&#33021;&#23459;&#21457;&#65292;&#25152;&#20197;&#33292;&#22836;&#20250;&#26377;&#34880;&#30208;&#12290;&#33292;&#22836;&#38738;&#32043;&#65292;&#20063;&#26159;&#31934;&#19981;&#36275;&#65292;&#32958;&#31934;&#28040;&#32791;&#36807;&#24230;&#65292;&#33292;&#22836;&#23601;&#20250;&#21464;&#30828;&#65292;&#20063;&#23601;&#26159;&#8220;&#33292;&#24378;&#8221;&#65292;&#32463;&#24120;&#21548;&#21040;&#19968;&#20123;&#32769;&#24180;&#20154;&#22312;&#25151;&#20107;&#20043;&#21518;&#65292;&#33292;&#24378;&#65292;&#35828;&#19981;&#20986;&#35805;&#65292;&#23601;&#26159;&#25351;&#36825;&#31181;&#29616;&#35937;&#12290;</p>
<p></p>
<p>58.&#8220;&#27442;&#19981;&#21487;&#32437;&#8221;&#65292;&#26159;&#20013;&#21307;&#20859;&#29983;&#23398;&#30340;&#22522;&#26412;&#35201;&#28857;&#20043;&#19968;&#12290;</p>
<p></p>
<p>59.&#33410;&#27442;&#20445;&#31934;&#26159;&#25239;&#34928;&#38450;&#32769;&#30340;&#37325;&#35201;&#19968;&#29615;&#65292;&#36825;&#22312;&#21476;&#21307;&#31821;&#37324;&#21040;&#22788;&#21487;&#35265;&#65292;&#22914;&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#35828;&#65306;&#8220;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#8221;&#12290;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#65306;&#8220;&#22766;&#32780;&#22768;&#33394;&#26377;&#33410;&#32773;&#65292;&#24378;&#32780;&#23551;&#8221;&#12290;</p>
<p></p>
<p>60.&#33509;&#19968;&#24230;&#21046;&#24471;&#65292;&#21017;&#19968;&#24230;&#28779;&#28781;&#65292;&#19968;&#24230;&#22686;&#27833;&#12290;&#33509;&#19981;&#33021;&#21046;&#65292;&#32437;&#24773;&#26045;&#27844;&#65292;&#21363;&#26159;&#33167;&#28779;&#23558;&#28781;&#26356;&#21435;&#20854;&#27833;&#65292;&#21487;&#19981;&#28145;&#33258;&#38450;&#65281;</p>
<p></p>
<p>61.&#24352;&#26223;&#23731;&#25351;&#20986;&#65306;&#8220;&#20961;&#23521;&#27442;&#32780;&#24471;&#20043;&#30007;&#22899;&#65292;&#36149;&#32780;&#23551;&#65292;&#22810;&#27442;&#32780;&#24471;&#20043;&#30007;&#22899;&#65292;&#27978;&#32780;&#22829;&#8221;&#12290;&#24635;&#20043;&#65292;&#33410;&#27442;&#20445;&#31934;&#19981;&#20165;&#26377;&#21033;&#20110;&#20581;&#24247;&#38271;&#23551;&#65292;&#32780;&#19988;&#26159;&#20248;&#29983;&#20248;&#32946;&#30340;&#39318;&#35201;&#20445;&#35777;&#12290;</p>
<p></p>
<p>62.&#30007;&#23376;&#36149;&#22312;&#28165;&#24515;&#23521;&#27442;&#20197;&#20859;&#20854;&#31934;&#65292;&#22899;&#23376;&#24212;&#24179;&#24515;&#23450;&#24535;&#20197;&#20859;&#20854;&#34880;&#12290;</p>
<p></p>
<p>63.&#25151;&#20107;&#19981;&#33410;&#65292;&#19968;&#26159;&#25351;&#19981;&#33410;&#21046;&#65292;&#32437;&#27442;&#26080;&#24230;&#65292;&#20108;&#26159;&#25351;&#19981;&#25026;&#25151;&#20107;&#23452;&#24524;&#65292;&#25151;&#20107;&#19981;&#35880;&#24910;&#12290;&#20013;&#21307;&#23398;&#21382;&#26469;&#35748;&#20026;&#25151;&#20107;&#19981;&#33410;&#65292;&#21171;&#20518;&#20869;&#20260;&#26159;&#33268;&#30149;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#12298;&#21490;&#35760;&#183;&#20179;&#20844;&#20256;&#12299;&#36733;&#30149;&#20363;25&#20010;&#65292;&#20854;&#20013;&#30149;&#22240;&#20110;&#8220;&#20869;&#8221;&#21363;&#25151;&#21171;&#32773;&#26377;8&#20363;&#20043;&#22810;&#12290;&#22240;&#20026;&#22833;&#31934;&#36807;&#24230;&#65292;&#25110;&#19981;&#25026;&#26041;&#27861;&#65292;&#36829;&#21453;&#31105;&#24524;&#65292;&#24517;&#28982;&#32791;&#20260;&#31934;&#27668;&#65292;&#27491;&#27668;&#34394;&#25439;&#65292;&#33268;&#20351;&#30334;&#30149;&#19995;&#29983;&#12290;</p>
<p></p>
<p>64.&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#25351;&#20986;&#65306;&#8220;&#20070;&#20113;&#65306;&#27442;&#22810;&#21017;&#25439;&#31934;&#12290;&#21487;&#20445;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;&#32925;&#31934;&#19981;&#22266;&#65292;&#30446;&#30505;&#26080;&#20809;&#65307;&#32954;&#31934;&#19981;&#20132;&#65292;&#32908;&#32905;&#28040;&#30246;&#65307;&#32958;&#31934;&#19981;&#22266;&#65292;&#31070;&#27668;&#20943;&#23569;&#65307;&#33086;&#31934;&#19981;&#22362;&#65292;&#40831;&#21457;&#28014;&#33853;&#12290;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#8221;&#12290;</p>
<p></p>
<p>65.&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35748;&#20026;&#65292;&#31934;&#28082;&#20013;&#21547;&#26377;&#22823;&#37327;&#30340;&#21069;&#21015;&#33146;&#32032;&#12289;&#34507;&#30333;&#36136;&#12289;&#38156;&#31561;&#37325;&#35201;&#29289;&#36136;&#12290;&#36807;&#39057;&#30340;&#25151;&#20107;&#29983;&#27963;&#20250;&#20002;&#22833;&#22823;&#37327;&#19982;&#24615;&#21629;&#26377;&#20851;&#30340;&#37325;&#35201;&#20803;&#32032;&#65292;&#20419;&#20351;&#36523;&#20307;&#22810;&#31181;&#22120;&#23448;&#31995;&#32479;&#21457;&#29983;&#30149;&#29702;&#21464;&#21270;&#32780;&#21152;&#36895;&#34928;&#32769;&#12290;&#21478;&#22806;&#65292;&#31934;&#23376;&#21644;&#24615;&#28608;&#32032;&#26159;&#30590;&#20024;&#20135;&#29983;&#30340;&#65292;&#22833;&#31934;&#36807;&#24230;&#65292;&#21487;&#20351;&#33041;&#22402;&#20307;&#21069;&#21494;&#21151;&#33021;&#38477;&#20302;&#65292;&#21516;&#26102;&#21152;&#37325;&#30590;&#20024;&#30340;&#36127;&#25285;&#65292;&#24182;&#21487;&#22240;&#8221;&#21453;&#39304;&#20316;&#29992;&#8221;&#25233;&#21046;&#33041;&#22402;&#20307;&#21069;&#21494;&#30340;&#20998;&#27852;&#65292;&#23548;&#33268;&#30590;&#20024;&#33806;&#32553;&#65292;&#20174;&#32780;&#21152;&#36895;&#34928;&#32769;&#30340;&#36827;&#31243;&#12290;&#36825;&#20805;&#20998;&#35828;&#26126;&#8221;&#32437;&#27442;&#20652;&#20154;&#32769;&#65292;&#25151;&#21171;&#20419;&#30701;&#21629;&#8221;&#30340;&#20256;&#32479;&#35266;&#28857;&#26159;&#24456;&#31185;&#23398;&#30340;&#12290;</p>
<p></p>
<p>66.&#24605;&#37000;&#22312;&#12298;&#21315;&#37329;&#32764;&#26041;&#12299;&#20013;&#24341;&#29992;&#24429;&#31062;&#30340;&#35805;&#35828;&#65306;&#8220;&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#8221;&#12290;&#12298;&#23385;&#30495;&#20154;&#20859;&#29983;&#38125;&#12299;&#35828;&#65306;&#8220;&#31179;&#20908;&#22266;&#38451;&#20107;&#65292;&#29420;&#21351;&#26159;&#23432;&#30495;&#8221;&#12290;&#21476;&#20154;&#35748;&#20026;&#65292;&#29420;&#21351;&#21017;&#24515;&#31070;&#23433;&#23450;&#65292;&#32819;&#30446;&#19981;&#26579;&#65292;&#26131;&#20110;&#25511;&#21046;&#24773;&#27442;&#65292;&#26377;&#21033;&#20445;&#20581;&#12290;</p>
<p></p>
<p>67.&#19968;&#33324;&#35748;&#20026;&#37202;&#23545;&#24615;&#20852;&#22859;&#26377;&#19968;&#23450;&#30340;&#20419;&#36827;&#20316;&#29992;&#65292;&#25925;&#26377;&#8220;&#37202;&#26159;&#33394;&#23186;&#20154;&#8221;&#20043;&#35828;&#12290;&#20294;&#20999;&#21247;&#39278;&#37202;&#36807;&#37327;&#34892;&#25151;&#65292;&#26356;&#19981;&#33021;&#29992;&#37202;&#21050;&#28608;&#24615;&#27442;&#65292;&#19981;&#28982;&#20250;&#24102;&#26469;&#24456;&#22810;&#21361;&#23475;&#12290;</p>
<p></p>
<p>68.&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#35828;&#65306;&#8220;&#24378;&#21147;&#20837;&#25151;&#21017;&#31934;&#32791;&#65292;&#31934;&#32791;&#21017;&#32958;&#20260;&#65292;&#32958;&#20260;&#21017;&#39635;&#27668;&#20869;&#26543;&#65292;&#33136;&#30171;&#19981;&#33021;&#20463;&#20208;&#12290;&#8221;</p>
<p></p>
<p>69.&#32958;&#31934;&#26159;&#29983;&#21629;&#30340;&#26368;&#31934;&#21326;&#65292;&#33635;&#21326;&#20116;&#33039;&#12290;&#25105;&#20204;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32963;&#12289;&#32958;&#36825;&#20010;&#20116;&#33039;&#20845;&#33105;&#21834;&#65292;&#23427;&#38752;&#20160;&#20040;&#26469;&#28363;&#20859;?&#23601;&#38752;&#36825;&#20010;&#32958;&#31934;&#26469;&#28363;&#20859;&#65292;&#23601;&#22909;&#20687;&#26159;&#36825;&#20010;&#33829;&#20859;&#21697;&#19968;&#26679;&#12290;&#23545;&#20154;&#29983;&#65292;&#23545;&#36523;&#20307;&#65292;&#23545;&#20107;&#19994;&#65292;&#23545;&#20462;&#36947;&#65292;&#37117;&#26377;&#30452;&#25509;&#20851;&#31995;&#12290;</p>
<p></p>
<p>70.&#32958;&#31934;&#30340;&#22823;&#37327;&#20111;&#25439;&#28192;&#36947;&#65306;&#32437;&#27442;&#65292;&#29100;&#22812;&#65292;&#21160;&#24594;&#12290;&#25439;&#23475;&#26368;&#22823;&#30340;&#26159;&#65306;&#32437;&#27442;&#12290;</p>
<p></p>
<p>71.&#32958;&#31934;&#30456;&#24403;&#20110;&#30005;&#33041;&#30340;&#30005;&#28304;&#65292;&#30005;&#33041;&#37197;&#32622;&#20877;&#39640;&#65292;&#27809;&#26377;&#30005;&#28304;&#20063;&#27809;&#29992;&#12290;</p>
<p></p>
<p>72.&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#21435;&#30475;&#28165;&#26159;&#19968;&#22823;&#25216;&#24039;&#65292;&#30475;&#28165;&#20102;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#27809;&#30475;&#28165;&#65292;&#24515;&#29702;&#23601;&#19981;&#23481;&#26131;&#27874;&#21160;&#12290;</p>
<p></p>
<p>73.&#35748;&#35782;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#23545;&#20110;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#22362;&#20915;&#19981;&#33021;&#21548;&#20449;&#12290;</p>
<p></p>
<p>74.&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#27604;&#22914;&#20986;&#29616;&#8220;&#25105;&#24819;&#30475;&#40644;&#65292;&#30475;&#25830;&#36793;&#8221;&#8220;&#25105;&#38656;&#35201;&#33394;&#24773;&#26469;&#35843;&#25972;&#24773;&#32490;&#8221;&#8220;&#25105;&#30475;&#19968;&#28857;&#19981;&#20250;&#26377;&#20107;&#8221;&#36825;&#20123;&#25152;&#26377;&#21644;&#33394;&#24773;&#26377;&#20851;&#30340;&#24565;&#22836;&#65292;&#37117;&#20250;&#20197;&#20320;&#30340;&#31435;&#22330;&#26469;&#24578;&#24703;&#20320;&#12290;&#20854;&#23454;&#36825;&#20123;&#24565;&#22836;&#37117;&#19981;&#26159;&#20320;&#30340;&#24819;&#27861;&#65292;&#37117;&#26159;&#24515;&#39764;&#22312;&#20882;&#20805;&#20320;&#12290;</p>
<p></p>
<p>75.&#30740;&#31350;&#24515;&#39764;&#30340;&#29305;&#28857;&#65292;&#20160;&#20040;&#26102;&#20505;&#24515;&#39764;&#23481;&#26131;&#20986;&#29616;&#65292;&#20160;&#20040;&#26102;&#20505;&#23481;&#26131;&#30772;&#25106;&#65292;&#37117;&#35201;&#20102;&#35299;&#28165;&#26970;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#19981;&#35201;&#29359;&#38169;&#12290;</p>
<p></p>
<p>76.&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#26049;&#35266;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>77.&#26029;&#24565;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#22810;&#32972;&#35829;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#20992;&#30952;&#24471;&#24863;&#35273;&#38155;&#21033;&#65292;&#26029;&#24565;&#25165;&#20250;&#26356;&#24555;&#12290;</p>
<p></p>
<p>78.&#21482;&#26377;&#19968;&#31181;&#20154;&#19981;&#20250;&#30772;&#25106;&#65292;&#37027;&#23601;&#26159;&#27604;&#24515;&#39764;&#24378;&#30340;&#20154;&#65292;&#20854;&#20313;&#30340;&#20154;&#27880;&#23450;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#27604;&#24515;&#39764;&#24369;&#65292;&#27880;&#23450;&#23601;&#20250;&#34987;&#24515;&#39764;&#34384;&#65292;&#36214;&#32039;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#21543;&#65281;</p>
<p></p>
<p>79.&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#24578;&#24703;&#65292;&#19981;&#31649;&#24578;&#24703;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#37117;&#20250;&#22833;&#25928;&#65281;</p>
<p></p>
<p>80.&#22799;&#33714;&#23621;&#32769;&#23621;&#22763;&#26366;&#35828;&#36807;&#65306;&#8220;&#39764;&#22810;&#21453;&#20351;&#36947;&#24515;&#22362;&#12290;&#8221; &#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#26469;&#24178;&#25200;&#20320;&#12289;&#39578;&#25200;&#20320;&#65292;&#20225;&#22270;&#20877;&#27425;&#25511;&#21046;&#20320;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#39764;&#25200;&#32943;&#23450;&#20250;&#26377;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#24565;&#12290;</p>
<p></p>
<p>81.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20113;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65292;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>82.&#33509;&#25110;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#20182;&#28040;&#28781;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>83.&#24613;&#39035;&#36214;&#32039;&#20808;&#23558;&#24515;&#20869;&#33394;&#24565;&#12290;&#26029;&#38500;&#20928;&#23613;&#12290;&#20877;&#23558;&#36523;&#20307;&#20445;&#20859;&#12290;&#19981;&#20196;&#36208;&#27844;&#12290;&#21017;&#32958;&#27700;&#19981;&#33267;&#19979;&#28088;&#12290;&#30456;&#28779;&#19981;&#33267;&#19978;&#28814;&#12290;&#27700;&#28779;&#26082;&#20132;&#12290;&#33258;&#28176;&#24840;&#32819;&#12290;&#25925;&#26352;&#27442;&#28023;&#26080;&#36793;&#12290;&#22238;&#22836;&#26159;&#23736;&#12290;&#20840;&#22312;&#33258;&#24515;&#25226;&#25569;&#20063;&#12290;</p>
<p></p>
<p>84.&#33509;&#33021;&#24403;&#22659;&#25191;&#25345;&#65292;&#24935;&#21073;&#33258;&#26025;&#65292;&#29255;&#26102;&#20043;&#21518;&#65292;&#31070;&#28165;&#27668;&#29245;&#12290;</p>
<p></p>
<p>85.&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;</p>
<p></p>
<p>86.&#24515;&#26159;&#26530;&#26426;&#65292;&#30446;&#20026;&#30423;&#36156;&#12290;&#27442;&#20239;&#20854;&#24515;&#65292;&#20808;&#25668;&#20854;&#30446;&#12290;</p>
<p></p>
<p>87.&#24904;&#33311;&#27861;&#24072;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#23601;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;</p>
<p></p>
<p>88.&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#36955;&#36955;&#65281;</p>
<p></p>
<p>89.&#19968;&#23450;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#25165;&#33021;&#20914;&#30772;&#37027;&#24352;&#23649;&#25106;&#23649;&#30772;&#30340;&#32593;&#65281;</p>
<p></p>
<p>90.&#23454;&#25112;&#24046;&#65292;&#32943;&#23450;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#23601;&#20250;&#36234;&#25112;&#36234;&#24378;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>91.&#30772;&#25106;&#21069;&#30340;&#20116;&#22823;&#24449;&#20806;&#65288;&#36138;&#12289;&#25042;&#12289;&#20658;&#12289;&#21388;&#20518;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#65289;</p>
<p></p>
<p>92.&#24565;&#22836;&#30340;&#25112;&#22330;&#65292;&#32905;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#34987;&#29190;&#22836;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p></p>
<p>93.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#24517;&#39035;&#35686;&#24789;&#65281;&#39640;&#25163;&#37117;&#26377;&#19968;&#27969;&#30340;&#35686;&#24789;&#65281;&#20182;&#20204;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#27963;&#19979;&#26469;&#65292;&#21644;&#20182;&#20204;&#30340;&#35686;&#24789;&#24847;&#35782;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;</p>
<p></p>
<p>94.&#25105;&#20204;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#30475;&#21040;&#21035;&#20154;&#30772;&#25106;&#65292;&#33258;&#24049;&#35201;&#35686;&#37266;&#65292;&#20063;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#30475;&#30475;&#33258;&#24049;&#26377;&#27809;&#26377;&#21644;&#20182;&#20204;&#19968;&#26679;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>95.&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#25106;&#33394;&#30340;&#30830;&#26377;&#19968;&#23450;&#38590;&#24230;&#65292;&#37034;&#24565;&#22270;&#20687;&#19978;&#26469;&#26497;&#24555;&#65292;&#24515;&#39764;&#24578;&#24703;&#20063;&#26497;&#20854;&#29409;&#29502;&#38452;&#38505;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24378;&#22823;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65292;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>96.&#25106;&#27833;&#23376;&#26222;&#36941;&#23454;&#25112;&#24046;&#65292;&#36825;&#26159;&#30828;&#20260;&#65281;</p>
<p></p>
<p>97.&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;&#20811;&#24049;&#30340;&#20851;&#38190;&#22312;&#20110;&#20811;&#24565;&#65281;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65281;</p>
<p></p>
<p>98.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>99.&#23545;&#22659;&#23454;&#25112;&#20063;&#26159;&#37325;&#28857;&#65292;&#21476;&#20154;&#35762;&#38750;&#31036;&#21247;&#35270;&#65292;&#23601;&#26159;&#22312;&#35762;&#35270;&#32447;&#31649;&#29702;&#12290;&#25106;&#33394;&#21518;&#24517;&#39035;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#23398;&#20250;&#36991;&#24320;&#12290;</p>
<p></p>
<p>100.&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#27442;&#28023;&#21270;&#28165;&#20937;&#12290;&#30475;&#30772;&#37027;&#23618;&#30382;&#65292;&#30382;&#19979;&#20840;&#26159;&#24694;&#24515;&#30340;&#19996;&#35199;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#65292;&#37027;&#23618;&#30382;&#20063;&#19981;&#24178;&#20928;&#65292;&#27611;&#23380;&#37324;&#20840;&#26159;&#33039;&#19996;&#35199;&#12290;&#21448;&#24403;&#28139;&#27442;&#28861;&#30427;&#65292;&#19981;&#33021;&#33258;&#21046;&#20043;&#26102;&#65292;&#20294;&#23558;&#22899;&#38452;&#20316;&#27602;&#34503;&#21475;&#65292;&#20197;&#24049;&#38451;&#32435;&#34503;&#21475;&#20013;&#24819;&#65292;&#21017;&#24515;&#31070;&#24778;&#24760;&#65292;&#27611;&#39592;&#24730;&#28982;&#65292;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;&#30691;&#65292;&#27492;&#21448;&#31378;&#27442;&#20043;&#31616;&#20415;&#27861;&#20063;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../043/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../044/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
