<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#33267;&#25106;&#38752;&#24503;&#8212;&#8212;&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33267;&#25106;&#38752;&#24503;&#8212;&#8212;&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;</p>
<p></p>
<p>&#36825;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#21457;&#29616;&#37096;&#20998;&#25106;&#21451;&#22312;&#26029;&#24565;&#27700;&#24179;&#12289;&#25106;&#33394;&#22825;&#25968;&#31561;&#26041;&#38754;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#27493;&#26102;&#65292;&#20135;&#29983;&#20102;&#39556;&#24930;&#30340;&#24565;&#22836;&#12290;&#33258;&#24049;&#19981;&#20294;&#27809;&#26377;&#21450;&#26102;&#35273;&#23519;&#12289;&#20005;&#26684;&#23545;&#27835;&#36825;&#31867;&#20064;&#27668;&#65292;&#21453;&#32780;&#20219;&#30001;&#20854;&#21457;&#23637;&#65292;&#20110;&#26159;&#24320;&#22987;&#25918;&#26494;&#35686;&#24789;&#12289;&#40635;&#30201;&#22823;&#24847;&#65307;&#24471;&#23569;&#20026;&#36275;&#12289;&#19981;&#27714;&#36827;&#27493;&#65307;&#36129;&#39640;&#25105;&#24930;&#65292;&#36731;&#35270;&#20182;&#20154;&#31561;&#65292;&#20010;&#21035;&#25106;&#21451;&#22240;&#27492;&#30772;&#25106;&#65292;&#21516;&#26102;&#20063;&#21457;&#29616;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#27490;&#27493;&#19981;&#21069;&#65292;&#24456;&#38590;&#20877;&#19978;&#21319;&#19968;&#20010;&#26723;&#27425;&#20102;&#12290;&#39556;&#24930;&#30340;&#21361;&#23475;&#21313;&#20998;&#20005;&#37325;&#65281;&#24456;&#23481;&#26131;&#20351;&#20154;&#26685;&#36319;&#22836;&#12289;&#21507;&#22823;&#20111;&#65281;</p>
<p></p>
<p>&#21482;&#35201;&#24503;&#34892;&#19968;&#20986;&#38382;&#39064;&#65292;&#24515;&#39764;&#35201;&#25915;&#30772;&#33258;&#24049;&#23601;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#23601;&#31561;&#20110;&#36827;&#20837;&#20102;&#30772;&#25106;&#20498;&#35745;&#26102;&#65281;&#22914;&#26524;&#27492;&#26102;&#20381;&#26087;&#27809;&#26377;&#21450;&#26102;&#23545;&#27835;&#20064;&#27668;&#12289;&#21162;&#21147;&#25552;&#21319;&#24503;&#34892;&#30340;&#35805;&#65292;&#36831;&#26089;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65281;&#32570;&#20047;&#24503;&#34892;&#65292;&#19981;&#20294;&#25106;&#33394;&#29366;&#24577;&#19981;&#31283;&#23450;&#12289;&#20462;&#24515;&#20063;&#38590;&#20197;&#25104;&#21151;&#12290;&#24503;&#34892;&#23545;&#20110;&#25106;&#33394;&#21644;&#20462;&#24515;&#33267;&#20851;&#37325;&#35201;&#65292;&#20877;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65281;&#25152;&#35859;&#8220;&#33267;&#25106;&#38752;&#24503;&#8221;&#65292;&#20035;&#33267;&#29702;&#21517;&#35328;&#20063;&#65281;&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;&#65281;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#23558;&#19982;&#22823;&#23478;&#25506;&#35752;&#20851;&#20110;&#24503;&#34892;&#26041;&#38754;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#24076;&#26395;&#33021;&#22815;&#24341;&#36215;&#22823;&#23478;&#23545;&#24503;&#34892;&#30340;&#37325;&#35270;&#65292;&#21162;&#21147;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#21516;&#26102;&#65292;&#36825;&#20063;&#26159;&#23545;&#25105;&#30340;&#25552;&#37266;&#21644;&#38829;&#31574;&#12290;&#21644;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#20849;&#21516;&#36827;&#27493;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#25106;&#33394;&#12289;&#20462;&#24515;&#21644;&#20462;&#24503;&#20043;&#38388;&#30340;&#37325;&#35201;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#24503;&#34892;&#26159;&#20462;&#24515;&#30340;&#22522;&#30707;&#65292;&#20063;&#26159;&#25106;&#33394;&#22823;&#21414;&#26368;&#22362;&#38887;&#30340;&#25903;&#26609;&#12290;&#20551;&#22914;&#21482;&#25106;&#33394;&#20462;&#24515;&#65292;&#32780;&#19981;&#27880;&#37325;&#20462;&#24503;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#36127;&#33021;&#37327;&#20381;&#26087;&#24456;&#37325;&#65306;&#21462;&#24471;&#19968;&#28857;&#36827;&#27493;&#65292;&#23601;&#24320;&#22987;&#24515;&#24577;&#28014;&#36481;&#12289;&#34065;&#35270;&#20182;&#20154;&#65307;&#30475;&#21040;&#27604;&#33258;&#24049;&#33021;&#21147;&#24378;&#30340;&#20154;&#65292;&#23601;&#24515;&#29983;&#23241;&#22930;&#21972;&#24680;&#65292;&#29978;&#33267;&#35787;&#27585;&#35837;&#35876;&#12289;&#33258;&#36190;&#27585;&#20182;&#12289;&#25233;&#20154;&#33258;&#22823;&#65307;&#36935;&#21040;&#25387;&#25240;&#20415;&#24515;&#29983;&#36864;&#24847;&#65292;&#36131;&#24618;&#22659;&#30028;&#19981;&#22909;&#65307;&#36973;&#36935;&#22833;&#36133;&#19981;&#21450;&#26102;&#21453;&#24605;&#24635;&#32467;&#65292;&#21453;&#32780;&#33258;&#24616;&#24616;&#20182;&#65292;&#19968;&#36470;&#19981;&#25391;&#12290;&#36127;&#33021;&#37327;&#22914;&#27492;&#20043;&#37325;&#65292;&#24517;&#23450;&#23548;&#33268;&#25106;&#33394;&#19981;&#31283;&#23450;&#12289;&#20462;&#24515;&#20063;&#38590;&#20197;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;&#8221;&#27442;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#20462;&#24503;&#65281;&#21542;&#21017;&#21363;&#20351;&#30446;&#21069;&#25106;&#33394;&#22825;&#25968;&#21487;&#35266;&#12289;&#29366;&#24577;&#31283;&#23450;&#65307;&#26029;&#24565;&#27700;&#24179;&#39640;&#65292;&#33021;&#22815;&#19968;&#35273;&#21363;&#31354;&#12289;&#39034;&#21033;&#23433;&#20303;&#30495;&#25105;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#36864;&#22549;&#19979;&#26469;&#65292;&#19981;&#31350;&#31455;&#12289;&#19981;&#24443;&#24213;&#12290;&#27492;&#26102;&#65292;&#22914;&#26524;&#20173;&#28982;&#19981;&#23545;&#27835;&#36825;&#20123;&#36127;&#38754;&#24515;&#24577;&#12289;&#21453;&#24605;&#33258;&#24049;&#30340;&#36807;&#22833;&#12289;&#31215;&#26497;&#24527;&#24724;&#25913;&#36807;&#65292;&#27880;&#23450;&#22833;&#36133;&#65281;&#20063;&#35266;&#23519;&#21040;&#19968;&#20123;&#25106;&#21451;&#20165;&#20165;&#26029;&#38500;&#28139;&#24565;&#65292;&#32780;&#23545;&#20110;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#65306;&#22914;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#33258;&#31169;&#33258;&#21033;&#31561;&#65292;&#19981;&#33021;&#31532;&#19968;&#26102;&#38388;&#35782;&#21035;&#24182;&#26029;&#38500;&#12290;&#20110;&#26159;&#22312;&#25106;&#33394;&#21644;&#32451;&#20064;&#26029;&#24565;&#30340;&#21516;&#26102;&#65292;&#30001;&#20110;&#21463;&#21040;&#36127;&#38754;&#20064;&#27668;&#30340;&#24433;&#21709;&#65292;&#33258;&#24049;&#20869;&#24515;&#20063;&#24863;&#21040;&#30171;&#33510;&#65292;&#36523;&#24515;&#24456;&#19981;&#33258;&#22312;&#12290;&#36127;&#38754;&#24515;&#24577;&#26159;&#36896;&#25104;&#33258;&#20182;&#28902;&#24700;&#30340;&#26681;&#28304;&#65292;&#20005;&#37325;&#27745;&#26579;&#33258;&#24049;&#30340;&#30456;&#32493;&#65292;&#29978;&#33267;&#25200;&#20081;&#21035;&#20154;&#20869;&#24515;&#65292;&#25105;&#20204;&#24212;&#24403;&#22362;&#20915;&#26029;&#38500;&#20043;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#20462;&#24515;&#23545;&#27835;&#30340;&#33539;&#22260;&#19968;&#23450;&#35201;&#25193;&#22823;&#65281;&#19981;&#20165;&#20165;&#26159;&#28139;&#24565;&#65292;&#19968;&#20999;&#36127;&#38754;&#24565;&#22836;&#37117;&#35201;&#20005;&#26684;&#23545;&#27835;&#65292;&#19981;&#21487;&#22993;&#24687;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#30001;&#20110;&#19978;&#27425;&#25106;&#33394;170&#22825;&#65292;&#33719;&#24471;&#20102;&#19968;&#20123;&#23567;&#25104;&#23601;&#21518;&#23601;&#24320;&#22987;&#39556;&#20658;&#65292;&#26368;&#32456;&#30772;&#25106;&#12290;&#36817;&#20960;&#26085;&#21463;&#21040;&#32769;&#24072;&#21644;&#21516;&#23398;&#20204;&#30340;&#22840;&#36190;&#65292;&#33258;&#24049;&#21448;&#36215;&#20658;&#24930;&#24515;&#65292;&#24178;&#20160;&#20040;&#37117;&#38750;&#24120;&#28014;&#36481;&#65292;&#24120;&#24120;&#24819;&#19971;&#24819;&#20843;&#65292;&#30171;&#19979;&#20915;&#24515;&#25913;&#20043;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;170&#22825;&#30772;&#25106;&#24456;&#21487;&#24796;&#65292;&#30772;&#25106;&#30340;&#26681;&#28304;&#23601;&#26159;&#24503;&#34892;&#27809;&#26377;&#20462;&#21040;&#20301;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24494;&#22937;&#30340;&#39556;&#20658;&#24863;&#23601;&#24320;&#22987;&#31548;&#32617;&#33258;&#24049;&#20102;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#24456;&#22810;&#27425;&#12290;&#24503;&#34892;&#26159;&#20462;&#34892;&#30340;&#22522;&#30784;&#65292;&#19968;&#36827;&#27493;&#23601;&#23481;&#26131;&#39556;&#20658;&#65292;&#20551;&#22914;&#27492;&#26102;&#27809;&#26377;&#21450;&#26102;&#23545;&#27835;&#65292;&#23601;&#24456;&#23481;&#26131;&#30528;&#39764;&#12290;&#22909;&#22312;&#36825;&#20301;&#25106;&#21451;&#21450;&#26102;&#37266;&#24735;&#12289;&#20063;&#19979;&#23450;&#20915;&#24515;&#21435;&#25913;&#27491;&#65292;&#24076;&#26395;&#20182;&#36234;&#25106;&#36234;&#22909;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8221;&#20154;&#19968;&#26086;&#39556;&#20658;&#36215;&#26469;&#65292;&#24517;&#23450;&#24515;&#24577;&#28014;&#36481;&#12289;&#25918;&#26494;&#35686;&#24789;&#65292;&#32473;&#24515;&#39764;&#20197;&#21487;&#20056;&#20043;&#26426;&#12290;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#37027;&#20301;&#25106;&#21451;&#22312;&#39556;&#24930;&#20064;&#27668;&#30340;&#25511;&#21046;&#19979;&#65292;&#35273;&#24471;&#33258;&#24049;&#26029;&#24565;&#23454;&#21147;&#21644;&#25106;&#33394;&#35273;&#24735;&#24050;&#32463;&#22278;&#28385;&#20102;&#12290;&#25106;&#33394;&#25991;&#31456;&#19981;&#24895;&#24847;&#23398;&#20064;&#12289;&#26029;&#24565;&#20063;&#19981;&#21162;&#21147;&#29992;&#21151;&#65292;&#24182;&#19988;&#21482;&#26029;&#28139;&#24565;&#65292;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#19981;&#23545;&#27835;&#65307;&#30475;&#21040;&#25830;&#36793;&#22270;&#26102;&#20063;&#19981;&#20197;&#20026;&#24847;&#65292;&#35273;&#24471;&#26080;&#25152;&#35859;&#65292;&#35748;&#20026;&#33258;&#24049;&#23450;&#21147;&#39640;&#65292;&#19981;&#21487;&#33021;&#30772;&#25106;&#12290;&#36825;&#26679;&#21313;&#20998;&#21361;&#38505;&#65281;&#22914;&#26524;&#32487;&#32493;&#25345;&#32493;&#19979;&#21435;&#65292;&#32467;&#23616;&#21487;&#24819;&#32780;&#30693;&#12290;&#25105;&#20204;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#24910;&#30475;&#21040;&#20063;&#35201;&#21450;&#26102;&#36991;&#24320;&#65292;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#20934;&#22791;&#65281;&#24182;&#19988;&#26102;&#26102;&#21051;&#21051;&#35201;&#20445;&#25345;&#35878;&#21329;&#35686;&#24789;&#65292;&#35201;&#25918;&#20302;&#33258;&#24049;&#65292;&#20026;&#20154;&#22788;&#19990;&#20445;&#25345;&#20302;&#35843;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#25106;&#33394;&#21040;&#20160;&#20040;&#26102;&#20505;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#20570;&#20154;&#20063;&#26159;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#35878;&#34394;&#35880;&#24910;&#65292;&#25106;&#39556;&#25106;&#36481;&#65292;&#39556;&#20658;&#30340;&#35805;&#26089;&#26202;&#35201;&#21507;&#22823;&#20111;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#19982;&#25552;&#21319;&#65292;&#22810;&#38405;&#35835;&#24503;&#35757;&#25991;&#31456;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#24182;&#21162;&#21147;&#21435;&#33853;&#23454;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21518;&#65292;&#35201;&#30528;&#25163;&#38500;&#20064;&#27668;&#65292;&#22312;&#22659;&#30028;&#20013;&#30952;&#32451;&#33258;&#24049;&#12290;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#24320;&#31034;&#32451;&#24515;&#20043;&#27861;&#65306;&#8220;&#35201;&#22312;&#26377;&#30861;&#20013;&#24525;&#24471;&#36807;&#65307;&#20110;&#19968;&#20999;&#27861;&#19981;&#21462;&#19981;&#33293;&#65292;&#24120;&#19982;&#33258;&#24049;&#36870;&#20415;&#26159;&#36827;&#21151;&#12290;&#26377;&#30861;&#20013;&#24525;&#24471;&#36807;&#26159;&#23454;&#38469;&#21151;&#22827;&#65292;&#19981;&#26159;&#21475;&#22836;&#27963;&#35745;&#65292;&#20107;&#19978;&#35777;&#24471;&#25165;&#33021;&#30495;&#24471;&#22823;&#33258;&#22312;&#12290;&#8221;&#25105;&#20204;&#20063;&#26159;&#22914;&#27492;&#65292;&#19981;&#26159;&#25991;&#23383;&#19978;&#12289;&#21475;&#22836;&#19978;&#35828;&#35201;&#38500;&#20064;&#27668;&#65292;&#19968;&#23450;&#35201;&#33853;&#21040;&#23454;&#22788;&#65292;&#20570;&#23454;&#20462;&#27966;&#65281;&#23454;&#20462;&#23454;&#35777;&#65281;&#24324;&#28165;&#29702;&#35770;&#26159;&#31532;&#19968;&#27493;&#65292;&#20005;&#26684;&#33853;&#23454;&#26159;&#31532;&#20108;&#27493;&#12290;&#25105;&#20204;&#35201;&#35299;&#34892;&#24182;&#37325;&#65292;&#25152;&#35859;&#8220;&#26377;&#35299;&#26080;&#34892;&#65292;&#22686;&#38271;&#37034;&#35265;&#65281;&#8221;&#20551;&#22914;&#31354;&#35848;&#29702;&#35770;&#65292;&#35748;&#20026;&#21482;&#35201;&#29702;&#35299;&#23601;&#36275;&#22815;&#20102;&#65292;&#22659;&#30028;&#19968;&#26469;&#22914;&#21516;&#8220;&#33647;&#27700;&#27742;&#8221;&#65292;&#36935;&#28779;&#21363;&#39134;&#65292;&#27627;&#26080;&#23450;&#21147;&#65281;&#19981;&#24471;&#30495;&#23454;&#21463;&#29992;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#27880;&#37325;&#23454;&#20462;&#65281;</p>
<p></p>
<p>&#21152;&#24378;&#20462;&#24515;&#23545;&#27835;&#28902;&#24700;&#20064;&#27668;&#65292;&#24503;&#34892;&#20063;&#20250;&#28176;&#28176;&#22686;&#38271;&#65292;&#25106;&#33394;&#20063;&#33021;&#31283;&#23450;&#65307;&#22810;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#12289;&#24503;&#35757;&#25991;&#31456;&#65292;&#35748;&#30495;&#33853;&#23454;&#65292;&#20462;&#24515;&#20063;&#20250;&#36827;&#20837;&#19968;&#20010;&#36739;&#31283;&#23450;&#30340;&#23618;&#27425;&#12290;&#21542;&#21017;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#26029;&#24565;&#27700;&#24179;&#20063;&#24456;&#38590;&#25345;&#32493;&#25552;&#21319;&#65292;&#21453;&#32780;&#20250;&#20572;&#28382;&#19981;&#21069;&#65292;&#29978;&#33267;&#20986;&#29616;&#19979;&#38477;&#30340;&#36235;&#21183;&#65292;&#26368;&#21518;&#22549;&#20837;&#24735;&#21518;&#36855;&#20043;&#28145;&#22353;&#65281;&#25106;&#33394;&#20043;&#36335;&#20063;&#20250;&#21313;&#20998;&#22350;&#22391;&#65292;&#24456;&#38590;&#25104;&#21151;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;&#20854;&#27425;&#65292;&#19981;&#25345;&#25106;&#32780;&#27442;&#20462;&#24515;&#12289;&#20462;&#24503;&#65292;&#21017;&#22914;&#21516;&#33976;&#30722;&#20570;&#39277;&#65292;&#27704;&#36828;&#19981;&#20250;&#26377;&#25152;&#25104;&#23601;&#12290;&#22240;&#20026;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22914;&#26524;&#19981;&#25226;&#36825;&#20010;&#22823;&#31391;&#31423;&#22581;&#36215;&#26469;&#65292;&#19968;&#20999;&#31119;&#24503;&#37117;&#23558;&#28431;&#23613;&#65292;&#26234;&#24935;&#26080;&#20174;&#26174;&#21457;&#12290;&#22240;&#27492;&#65292;&#25106;&#33394;&#12289;&#20462;&#24515;&#21644;&#20462;&#24503;&#19977;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#19981;&#21487;&#20559;&#24223;&#12290;&#25105;&#20204;&#24212;&#35813;&#25226;&#22521;&#20859;&#24503;&#34892;&#36143;&#31359;&#20110;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#22987;&#32456;&#65307;&#20197;&#20462;&#24515;&#21152;&#24378;&#25106;&#33394;&#21644;&#24503;&#34892;&#30340;&#31283;&#22266;&#24615;&#65307;&#20197;&#25345;&#25106;&#20316;&#20026;&#20462;&#24515;&#12289;&#22521;&#20859;&#24503;&#34892;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22521;&#20859;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#23545;&#27835;&#39556;&#24930;&#24515;&#12305;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#20658;&#32773;&#20247;&#24694;&#20043;&#39745;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#24320;&#31034;&#65306;&#8220;&#26377;&#19968;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#19968;&#20998;&#32618;&#19994;&#65292;&#22686;&#19968;&#20998;&#31119;&#24935;&#65307;&#26377;&#21313;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#21313;&#20998;&#32618;&#19994;&#65292;&#22686;&#21313;&#20998;&#31119;&#24935;&#12290;&#8221;&#22823;&#24503;&#37117;&#22914;&#27492;&#37325;&#35270;&#35878;&#34394;&#21644;&#24685;&#25964;&#65292;&#24212;&#35813;&#24341;&#36215;&#25105;&#20204;&#30340;&#39640;&#24230;&#37325;&#35270;&#65292;&#24182;&#21162;&#21147;&#21435;&#33853;&#23454;&#12290;&#33021;&#22815;&#20855;&#22791;&#35878;&#34394;&#12289;&#24685;&#25964;&#36825;&#20004;&#31181;&#32654;&#24503;&#65292;&#30495;&#26159;&#21463;&#30410;&#26080;&#31351;&#65281;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#12289;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#24685;&#25964;&#35748;&#30495;&#65292;&#33021;&#22815;&#26126;&#24735;&#30495;&#23454;&#20043;&#20041;&#65292;&#33258;&#24049;&#33021;&#33719;&#24471;&#24456;&#22823;&#30340;&#21033;&#30410;&#65307;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#25110;&#24565;&#20315;&#25345;&#21650;&#26102;&#65292;&#33267;&#35802;&#24691;&#20999;&#65292;&#33021;&#22815;&#26377;&#25928;&#22320;&#25668;&#20303;&#22916;&#24565;&#65292;&#24565;&#22836;&#19981;&#20081;&#21160;&#65292;&#36798;&#21040;&#20928;&#24515;&#30340;&#25928;&#26524;&#12290;&#21542;&#21017;&#65292;&#19981;&#20294;&#23398;&#20064;&#21644;&#32451;&#20064;&#25928;&#29575;&#20302;&#19979;&#12289;&#25910;&#25928;&#29978;&#24494;&#65292;&#33258;&#24049;&#20063;&#26377;&#24608;&#24930;&#20043;&#32618;&#12290;&#25105;&#20204;&#24179;&#26102;&#24212;&#35813;&#22810;&#21457;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24863;&#24681;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;&#21457;&#22823;&#24895;&#20063;&#24456;&#20851;&#38190;&#65292;&#33021;&#22815;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#26102;&#26102;&#21051;&#21051;&#19981;&#21160;&#25671;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#20658;&#24930;&#26159;&#20462;&#34892;&#30340;&#22823;&#25932;&#65292;&#33021;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#27585;&#20102;&#33258;&#24049;&#65292;&#21313;&#20998;&#38452;&#38505;&#38590;&#38450;&#65281;&#20658;&#24930;&#20043;&#23475;&#65292;&#29978;&#33267;&#33021;&#22815;&#23548;&#33268;&#36208;&#28779;&#20837;&#39764;&#65292;&#21313;&#20998;&#21361;&#38505;&#65281;&#25105;&#20204;&#35201;&#22362;&#20915;&#23545;&#27835;&#65292;&#19981;&#21487;&#23384;&#26377;&#19997;&#27627;&#32437;&#23481;&#20043;&#24515;&#65281;&#21487;&#20197;&#20351;&#29992;&#26029;&#24565;&#32452;&#21512;&#25331;&#65306;&#35273;&#23519;&#26029;&#24565;+&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;&#65288;&#25512;&#33616;&#20803;&#38899;&#32769;&#20154;&#29256;&#26974;&#20005;&#21650;&#24515;&#65289;&#12290;&#39556;&#20658;&#24565;&#22836;&#29983;&#36215;&#65292;&#22362;&#20915;&#19981;&#35748;&#21516;&#65292;&#21450;&#26102;&#35273;&#23519;&#24182;&#26025;&#26029;&#65307;&#20551;&#22914;&#27809;&#26029;&#24178;&#20928;&#65292;&#36824;&#26377;&#24494;&#22937;&#30340;&#39556;&#24930;&#24863;&#35273;&#27531;&#30041;&#65292;&#23601;&#35802;&#24691;&#22320;&#21457;&#24813;&#24871;&#24515;&#12289;&#35878;&#21329;&#24515;&#65292;&#35201;&#21457;&#33258;&#20869;&#24515;&#22320;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#12289;&#24456;&#19981;&#36275;&#12290;&#24605;&#32500;&#19968;&#20250;&#65292;&#36825;&#31181;&#24494;&#22937;&#24863;&#35273;&#23601;&#20250;&#20943;&#23569;&#24456;&#22810;&#65292;&#29978;&#33267;&#28040;&#22833;&#12290;&#23545;&#27835;&#20658;&#24930;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#20250;&#26377;&#19968;&#31181;&#32454;&#24494;&#24863;&#35273;&#38459;&#27490;&#33258;&#24049;&#26029;&#38500;&#23427;&#65288;&#25105;&#30340;&#27973;&#34180;&#20307;&#20250;&#65306;&#36825;&#31181;&#32454;&#24494;&#24863;&#35273;&#20250;&#26263;&#31034;&#8212;&#8212;&#39556;&#20658;&#19981;&#24517;&#26029;&#12289;&#23545;&#27835;&#22826;&#40635;&#28902;&#20102;&#12289;&#33258;&#24049;&#36824;&#26377;&#20854;&#20182;&#20107;&#65292;&#27809;&#26377;&#26102;&#38388;&#26029;&#31561;&#33618;&#21776;&#29702;&#30001;&#21644;&#20511;&#21475;&#65292;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#20351;&#39556;&#24930;&#24863;&#25345;&#32493;&#19979;&#21435;&#65292;&#23545;&#25105;&#20204;&#36896;&#25104;&#26356;&#22823;&#30340;&#24433;&#21709;&#65292;&#36825;&#20063;&#26159;&#24515;&#39764;&#25915;&#20987;&#30340;&#19968;&#31181;&#24418;&#24335;&#65281;&#65289;&#25105;&#20204;&#36825;&#20010;&#26102;&#20505;&#19981;&#33021;&#23601;&#27492;&#32610;&#20241;&#65292;&#19968;&#23450;&#35201;&#21457;&#22823;&#21191;&#29467;&#24515;&#65292;&#20808;&#29408;&#29408;&#26029;&#38500;&#24515;&#39764;&#30340;&#33618;&#21776;&#24578;&#24703;&#24565;&#65281;&#22914;&#26524;&#26029;&#19981;&#24178;&#20928;&#65292;&#23601;&#20197;&#24685;&#25964;&#24515;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#65292;&#20570;&#21040;&#24515;&#24565;&#32819;&#38395;&#65292;&#23601;&#33021;&#22815;&#26377;&#25928;&#22320;&#28040;&#38500;&#24494;&#22937;&#24863;&#65307;&#20877;&#22810;&#24605;&#32500;&#39556;&#20658;&#30340;&#21361;&#23475;&#12289;&#35878;&#21329;&#30340;&#22909;&#22788;&#12290;&#26399;&#38388;&#21487;&#20197;&#31359;&#25554;&#35273;&#23519;&#26029;&#24565;&#12290;&#20351;&#29992;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#24490;&#29615;&#20960;&#36718;&#65292;&#23601;&#21487;&#20197;&#24443;&#24213;&#28040;&#28781;&#39556;&#24930;&#24515;&#12290;&#29992;&#26029;&#24565;&#32452;&#21512;&#25331;&#23545;&#27835;&#37034;&#28139;&#31561;&#20064;&#27668;&#65292;&#25928;&#26524;&#21313;&#20998;&#26126;&#26174;&#12290;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#25331;&#27861;&#65292;&#24182;&#22312;&#23454;&#25112;&#20013;&#20307;&#20250;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#23380;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#8221;&#21531;&#23376;&#20855;&#22791;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#36935;&#21040;&#39034;&#22659;&#20063;&#19981;&#20250;&#39556;&#20658;&#33258;&#28385;&#65292;&#21363;&#20351;&#38754;&#23545;&#35787;&#27585;&#35837;&#35876;&#65292;&#20063;&#33021;&#22815;&#27888;&#28982;&#33258;&#23433;&#65292;&#20869;&#24515;&#27627;&#19981;&#21160;&#25671;&#65307;&#23567;&#20154;&#21364;&#24120;&#24120;&#20658;&#24930;&#33258;&#22823;&#65292;&#21363;&#20351;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#24456;&#33258;&#20449;&#65292;&#20294;&#20869;&#24515;&#21364;&#24739;&#24471;&#24739;&#22833;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#8220;&#26377;&#24503;&#33258;&#23433;&#8221;&#22235;&#20010;&#23383;&#65292;&#25105;&#35273;&#24471;&#8220;&#23433;&#8221;&#19981;&#20165;&#20165;&#26159;&#36523;&#24515;&#19978;&#30340;&#36731;&#23433;&#12289;&#33258;&#22312;&#65307;&#21516;&#26102;&#65292;&#20063;&#26159;&#33258;&#24049;&#20855;&#22791;&#19968;&#23450;&#24503;&#34892;&#21518;&#65292;&#23454;&#23454;&#22312;&#22312;&#33719;&#24471;&#30340;&#23433;&#20840;&#24863;&#12290;&#24403;&#33258;&#24049;&#20855;&#22791;&#33391;&#22909;&#30340;&#24503;&#34892;&#26102;&#65292;&#22312;&#20026;&#20154;&#22788;&#19990;&#26041;&#38754;&#65306;&#33021;&#22815;&#33719;&#24471;&#20154;&#24515;&#65292;&#33719;&#24471;&#20182;&#20154;&#23545;&#33258;&#24049;&#30340;&#25903;&#25345;&#19982;&#23562;&#25964;&#65292;&#33258;&#24049;&#30340;&#20154;&#33033;&#20063;&#26356;&#21152;&#24191;&#22823;&#65292;&#20154;&#29983;&#21644;&#20107;&#19994;&#26356;&#21152;&#39034;&#21033;&#65307;&#21516;&#26102;&#65292;&#33258;&#24049;&#33021;&#22815;&#22788;&#22788;&#19981;&#36926;&#36234;&#65292;&#28216;&#20995;&#26377;&#20313;&#65292;&#25026;&#24471;&#38892;&#20809;&#20859;&#26214;&#65292;&#19981;&#26174;&#25670;&#24352;&#25196;&#65292;&#20063;&#33021;&#20445;&#20840;&#33258;&#24049;&#12290;&#22312;&#25106;&#33394;&#20462;&#24515;&#26041;&#38754;&#65306;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#23398;&#20250;&#35878;&#34394;&#65292;&#20855;&#22791;&#24685;&#25964;&#24515;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#22823;&#24503;&#24320;&#31034;&#20063;&#33021;&#33719;&#24471;&#24456;&#22823;&#30340;&#21033;&#30410;&#65307;&#33021;&#22815;&#21457;&#33258;&#20869;&#24515;&#35878;&#19979;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#29366;&#24577;&#20063;&#26356;&#21152;&#31283;&#23450;&#12290;&#19981;&#33267;&#20110;&#36208;&#20837;&#27495;&#36884;&#65292;&#22240;&#20658;&#33268;&#36133;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#65292;&#25105;&#38405;&#35835;&#20102;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#30340;&#12298;&#35760;&#25105;&#19982;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#19968;&#27573;&#26657;&#32463;&#22240;&#32536;&#12299;&#65292;&#21644;&#20803;&#38899;&#32769;&#20154;&#24351;&#23376;&#25910;&#38598;&#8212;&#8212;&#20851;&#20110;&#32769;&#20154;&#30340;&#19968;&#20123;&#20107;&#36857;&#65292;&#29616;&#25361;&#36873;&#20004;&#21017;&#20107;&#36857;&#21516;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#19968;&#20123;&#21551;&#31034;&#65306;</p>
<p></p>
<p>&#20107;&#36857;1&#65306;&#20197;&#19979;&#26159;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#30340;&#22238;&#24518;&#65306;</p>
<p>&#40644;&#32769;&#25945;&#30524;&#27934;&#24443;&#65292;&#34892;&#35299;&#30456;&#24212;&#65292;&#19988;&#22788;&#22788;&#21329;&#20197;&#33258;&#29287;&#65292;&#20351;&#25105;&#28145;&#21463;&#25945;&#30410;&#12290;1986&#24180;11&#26376;19&#26085;&#65292;&#40644;&#32769;&#26469;&#20449;&#35828;&#65306;&#8220;&#25305;&#33879;&#33945;&#22823;&#24503;&#21457;&#26080;&#19978;&#33769;&#25552;&#20043;&#24515;&#65292;&#29420;&#21147;&#26657;&#23545;&#25913;&#27491;&#65292;&#26082;&#20197;&#25152;&#25552;&#20043;&#22235;&#39033;&#21407;&#21017;&#65292;&#20462;&#25913;&#21360;&#21047;&#38169;&#35823;&#65292;&#22797;&#37325;&#23457;&#25305;&#31295;&#65292;&#20146;&#26657;&#21476;&#31821;&#8230;&#8230;&#24565;&#31062;&#36190;&#20329;&#24863;&#21497;&#65292;&#26080;&#20197;&#22797;&#21152;&#65292;&#24799;&#26377;&#39030;&#31036;&#12289;&#39030;&#31036;&#12289;&#20877;&#39030;&#31036;&#65292;&#20197;&#34920;&#24863;&#35874;&#20043;&#24561;&#8230;&#8230;&#23545;&#24565;&#31062;&#25152;&#19979;&#25991;&#65292;&#20869;&#20013;&#22914;&#26377;&#27424;&#22949;&#20043;&#22788;&#65292;&#25964;&#31048;&#19968;&#24182;&#26657;&#27491;&#65292;&#22240;&#24403;&#21069;&#27491;&#26159;&#33391;&#26426;&#12290;&#25964;&#35831;&#22823;&#24503;&#25226;&#20303;&#27492;&#20851;&#8230;&#8230;&#8221;&#33267;&#35802;&#24691;&#20999;&#65292;&#24863;&#20154;&#32954;&#33105;&#65281;&#22312;&#26657;&#32463;&#36807;&#31243;&#20013;&#65292;&#40644;&#24565;&#32769;&#21457;&#29616;&#25991;&#20013;&#8220;&#24565;&#31062;&#8221;&#20108;&#23383;&#65292;&#25490;&#21360;&#20013;&#24182;&#26410;&#21521;&#21491;&#32553;&#36827;&#21322;&#26684;&#65292;&#22362;&#20915;&#35201;&#27714;&#25913;&#36827;&#65292;&#20197;&#31034;&#35878;&#21329;&#65292;&#20182;&#30340;&#35878;&#34394;&#35880;&#24910;&#20316;&#39118;&#65292;&#20110;&#27492;&#21487;&#35265;&#19968;&#26001;&#12290;&#24863;&#20329;&#20043;&#20313;&#65292;&#25105;&#22312;1986&#24180;12&#26376;&#26366;&#20889;&#20449;&#32473;&#20182;&#65292;&#23545;&#20182;&#30340;&#36947;&#24503;&#25991;&#31456;&#34920;&#31034;&#25964;&#20208;&#65306;&#8220;&#32032;&#38395;&#22823;&#24503;&#20035;&#20037;&#20462;&#22823;&#22763;&#65292;&#25106;&#24503;&#20005;&#20928;&#65292;&#23450;&#24935;&#22278;&#26126;&#65292;&#26174;&#23494;&#34701;&#36143;&#65292;&#23447;&#35828;&#20465;&#36890;&#65292;&#24845;&#20247;&#29983;&#20043;&#27785;&#28346;&#65292;&#20316;&#33510;&#28023;&#20043;&#24904;&#33322;&#65292;&#21457;&#24895;&#37322;&#32463;&#65292;&#20864;&#24191;&#24344;&#21270;&#65292;&#20170;&#22797;&#24471;&#37073;&#39042;&#33521;&#32769;&#23621;&#22763;&#20043;&#36190;&#21161;&#65292;&#20184;&#20043;&#26792;&#26531;&#65292;&#26102;&#33410;&#22240;&#32536;&#20449;&#19981;&#21487;&#24605;&#35758;&#20063;&#12290;&#34892;&#35265;&#12298;&#22823;&#32463;&#12299;&#37325;&#20809;&#65292;&#27901;&#34987;&#21547;&#28789;&#65292;&#33714;&#20844;&#19982;&#22823;&#24503;&#21078;&#24515;&#27813;&#34880;&#65292;&#21151;&#22312;&#19975;&#19990;&#65281;&#21518;&#23398;&#24503;&#34180;&#24935;&#27973;&#65292;&#38590;&#36127;&#21402;&#26395;&#65292;&#29233;&#35821;&#30456;&#25668;&#65292;&#24357;&#22686;&#24822;&#24656;&#65281;&#8221;</p>
<p></p>
<p>&#20107;&#36857;2&#65306;&#20197;&#19979;&#26159;&#20803;&#38899;&#32769;&#20154;&#24351;&#23376;&#30340;&#22238;&#24518;&#65306;</p>
<p>&#38738;&#23721;&#23546;&#20559;&#20731;&#36139;&#31351;&#12289;&#39321;&#28779;&#23525;&#33853;&#65292;&#38500;&#20102;&#19968;&#20010;&#30772;&#26087;&#30340;&#22823;&#27583;&#21644;&#20960;&#38388;&#31616;&#38475;&#30340;&#20303;&#25151;&#22806;&#65292;&#23578;&#26377;&#20960;&#22788;&#26029;&#22435;&#27531;&#22721;&#12290;&#22823;&#27583;&#37324;&#20379;&#22857;&#30528;&#27877;&#22609;&#30340;&#20315;&#20687;&#12290;&#30475;&#21040;&#19978;&#24072;&#65288;&#20803;&#38899;&#32769;&#20154;&#65289;&#20197;&#20061;&#21313;&#23681;&#30340;&#39640;&#40836;&#65292;&#21521;&#20315;&#20687;&#24685;&#25964;&#39030;&#31036;&#65292;&#25105;&#19981;&#31105;&#24819;&#36215;&#24403;&#20195;&#24180;&#36731;&#31109;&#20154;&#30340;&#24930;&#30456;&#65292;&#22810;&#20040;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;</p>
<p></p>
<p>&#19977;&#20301;&#22823;&#25104;&#23601;&#32773;&#35878;&#25964;&#21040;&#22914;&#27492;&#31243;&#24230;&#65292;&#20196;&#25105;&#20329;&#26381;&#24471;&#20116;&#20307;&#25237;&#22320;&#65292;&#20063;&#32670;&#24871;&#38590;&#24403;&#12290;&#20803;&#38899;&#32769;&#20154;&#25152;&#20316;&#12298;&#36367;&#33678;&#34892;&#12299;&#20013;&#65306;&#8220;&#29976;&#20316;&#26149;&#27877;&#32676;&#33459;&#25252;&#8221;&#19968;&#21477;&#20351;&#25105;&#26080;&#27604;&#24863;&#21160;&#12290;&#22823;&#24503;&#20204;&#35328;&#20256;&#36523;&#25945;&#65292;&#20197;&#36523;&#20316;&#21017;&#12290;&#19968;&#35328;&#19968;&#34892;&#20013;&#65292;&#26080;&#19981;&#26159;&#23545;&#25105;&#20204;&#30340;&#35846;&#35846;&#25945;&#23548;&#65281;&#25105;&#28145;&#21051;&#21453;&#24605;&#65306;&#33258;&#24049;&#25165;&#30095;&#23398;&#27973;&#65292;&#30693;&#35265;&#38475;&#21155;&#65292;&#21364;&#26102;&#24120;&#36129;&#39640;&#25105;&#24930;&#65292;&#24471;&#23569;&#20026;&#36275;&#12290;&#24813;&#24871;&#33267;&#26497;&#30340;&#21516;&#26102;&#65292;&#20063;&#24863;&#24936;&#19975;&#21315;&#12290;&#24182;&#19979;&#20915;&#24515;&#23545;&#27835;&#25105;&#24930;&#20064;&#27668;&#65281;&#25105;&#20204;&#35201;&#31435;&#24535;&#21521;&#22823;&#24503;&#23398;&#20064;&#65281;&#19981;&#20165;&#23398;&#20064;&#22823;&#24503;&#30340;&#26234;&#24935;&#65292;&#26356;&#35201;&#23398;&#20064;&#20182;&#20204;&#35878;&#21329;&#24685;&#25964;&#30340;&#20316;&#39118;&#65281;&#22914;&#26524;&#21916;&#27426;&#28843;&#32768;&#26174;&#25670;&#33258;&#24049;&#12289;&#36129;&#39640;&#25105;&#24930;&#65292;&#21482;&#20250;&#20351;&#33258;&#24049;&#26174;&#24471;&#26356;&#21152;&#27973;&#34180;&#20302;&#21155;&#12289;&#24858;&#30196;&#33267;&#26497;&#12290;&#36825;&#20123;&#34892;&#20026;&#23545;&#33258;&#20182;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#65292;&#25105;&#20204;&#24212;&#35813;&#30171;&#19979;&#20915;&#24515;&#23545;&#27835;&#65292;&#24182;&#26102;&#21051;&#20445;&#25345;&#35878;&#25964;&#30340;&#24515;&#24577;&#65292;&#24182;&#33267;&#35802;&#21457;&#24895;&#65306;&#24895;&#19968;&#20999;&#20247;&#29983;&#36229;&#36807;&#33258;&#24049;&#65292;&#33258;&#24049;&#29976;&#24895;&#20570;&#22823;&#22320;&#22303;&#65307;&#33258;&#24049;&#26159;&#26368;&#21329;&#21155;&#30340;&#20154;&#65292;&#33258;&#24049;&#30456;&#32493;&#20013;&#30340;&#36138;&#21972;&#28902;&#24700;&#65292;&#20551;&#22914;&#20854;&#26377;&#20307;&#30456;&#32773;&#65292;&#21313;&#26041;&#34394;&#31354;&#65292;&#19981;&#33021;&#23481;&#21463;&#12290;&#33258;&#24049;&#22914;&#20170;&#21364;&#36129;&#39640;&#25105;&#24930;&#65292;&#23454;&#22312;&#27973;&#34180;&#20302;&#21155;&#65281;&#22362;&#25345;&#21457;&#36825;&#31867;&#24895;&#65292;&#39556;&#24930;&#24515;&#23601;&#20250;&#34987;&#22823;&#22823;&#21066;&#24369;&#65292;&#24456;&#24555;&#23601;&#33021;&#20811;&#26381;&#65307;&#33258;&#24049;&#23545;&#20658;&#24930;&#24565;&#22836;&#20063;&#20250;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#19968;&#20986;&#29616;&#23601;&#33021;&#21450;&#26102;&#35782;&#21035;&#24182;&#22362;&#20915;&#23545;&#27835;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#33267;&#25106;&#38752;&#24503;&#65306;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#12290;&#24403;&#28982;&#65292;&#38500;&#20102;&#24503;&#34892;&#65292;&#23454;&#25112;&#20063;&#20851;&#38190;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65281;&#24503;&#34892;&#20111;&#65292;&#24517;&#36133;&#65281;&#20570;&#22909;&#23454;&#25112;&#21644;&#24503;&#34892;&#65292;&#24517;&#32988;&#65281;&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;&#65281;&#25105;&#20204;&#24212;&#24403;&#20197;&#24503;&#20462;&#24515;&#12289;&#20197;&#24503;&#25106;&#33394;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#21162;&#21147;&#21069;&#36827;&#65281;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
