<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#20026;&#20013;&#21326;&#23835;&#36215;&#32780;&#25106;&#33394;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20013;&#21326;&#23835;&#36215;&#32780;&#25106;&#33394;&#65281;</p>
<p></p>
<p>&#65288;2020&#24180;&#29256;&#65289;</p>
<p></p>
<p>&#31070;&#24030;&#33258;&#21476;&#21363;&#20026;&#19990;&#30028;&#20043;&#24005;&#65292;&#28982;&#24310;&#32493;&#33267;&#20170;&#65292;&#21364;&#22833;&#24448;&#26085;&#20043;&#39118;&#37319;&#65281;&#20309;&#20026;&#65311;&#20313;&#33258;&#38382;&#20309;&#20026;&#25105;&#20013;&#21326;&#20043;&#33034;&#26753;&#65311;&#24403;&#20026;&#22269;&#20043;&#38738;&#24180;&#20063;&#65281;&#19978;&#33267;&#30334;&#23681;&#32769;&#20154;&#65292;&#19979;&#33267;&#33853;&#22320;&#23156;&#20799;&#65292;&#30342;&#25215;&#36733;&#22797;&#20852;&#25105;&#20013;&#21326;&#20043;&#26790;&#24819;&#20063;&#12290;&#32780;&#20170;&#35199;&#26041;&#12289;&#20525;&#22269;&#33394;&#24773;&#19994;&#21457;&#36798;&#65292;&#37034;&#28139;&#40644;&#29255;&#27602;&#23475;&#25105;&#22269;&#20043;&#38738;&#24180;&#19968;&#20195;&#65281;&#22269;&#20869;&#20134;&#26159;&#33394;&#24773;&#25104;&#28798;&#65292;&#40644;&#27602;&#26263;&#27969;&#28044;&#21160;&#12290;&#27599;&#27599;&#25171;&#24320;&#32593;&#39029;&#65292;&#20415;&#35265;&#32905;&#24377;&#34989;&#26469;&#65292;&#20196;&#20154;&#38450;&#19981;&#32988;&#38450;&#65307;&#27599;&#27599;&#34892;&#33267;&#34903;&#36793;&#65292;&#20415;&#35265;&#25152;&#35859;&#32654;&#22899;&#35825;&#24785;&#20043;&#24191;&#21578;&#65292;&#27492;&#19981;&#20026;&#25105;&#20013;&#21326;&#20043;&#24754;&#20046;&#65311;&#32780;&#26356;&#21487;&#24754;&#32773;&#65292;&#26080;&#38750;&#33258;&#29976;&#22549;&#33853;&#20110;&#27492;&#37034;&#32593;&#20043;&#25784;&#32773;&#20063;&#65281;</p>
<p></p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#27492;&#21476;&#20043;&#22307;&#36132;&#25152;&#35328;&#65292;&#21315;&#21476;&#19981;&#26131;&#20043;&#29702;&#20063;&#65281;&#32780;&#20170;&#26080;&#25968;&#38738;&#24180;&#20026;&#22270;&#19968;&#26102;&#34394;&#24187;&#20043;&#28139;&#20048;&#65292;&#20351;&#29238;&#27597;&#25152;&#29983;&#20043;&#36523;&#20307;&#21457;&#32932;&#27585;&#20110;&#25163;&#28139;&#24694;&#20064;&#65292;&#27492;&#22825;&#22320;&#25152;&#19981;&#24661;&#20063;&#65281;&#21807;&#38395;&#20013;&#21326;&#33258;&#21476;&#20197;&#26469;&#65292;&#33521;&#35946;&#36744;&#20986;&#65292;&#26080;&#19981;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#65292;&#26080;&#19981;&#23389;&#39034;&#38271;&#36744;&#65292;&#21892;&#24453;&#20146;&#21451;&#65292;&#37051;&#37324;&#21644;&#30566;&#65292;&#32780;&#20170;&#19968;&#25784;&#32780;&#19981;&#21487;&#25910;&#25342;&#65292;&#20197;&#33267;&#20110;&#31096;&#24739;&#36895;&#26469;&#65292;&#23682;&#19981;&#24871;&#23545;&#29238;&#27597;&#12289;&#24871;&#23545;&#24072;&#38271;&#12289;&#24871;&#23545;&#22825;&#22320;&#20046;&#65311;&#65281;</p>
<p></p>
<p>&#25105;&#27889;&#27889;&#22823;&#22269;&#65292;&#21315;&#24180;&#21382;&#21490;&#65292;&#22823;&#28526;&#28354;&#28354;&#65292;&#27946;&#27700;&#22270;&#33150;&#34527;&#40857;&#65292;&#28872;&#28779;&#28037;&#30928;&#20964;&#20976;&#12290;&#25991;&#26126;&#22307;&#28779;&#65292;&#21315;&#21476;&#26410;&#32477;&#32773;&#65292;&#21807;&#25105;&#26080;&#21452;&#65307;&#21644;&#22825;&#22320;&#24182;&#23384;&#65292;&#19982;&#26085;&#26376;&#21516;&#20809;&#12290;&#20013;&#21326;&#25991;&#21270;&#65292;&#28304;&#36828;&#27969;&#38271;&#65307;&#21338;&#22823;&#31934;&#28145;&#65292;&#21331;&#36234;&#36745;&#29004;&#12290;&#20449;&#27493;&#19977;&#30334;&#31859;&#29996;&#36947;&#65292;&#38405;&#21382;&#20116;&#21315;&#24180;&#27815;&#26705;&#12290;&#31038;&#31287;&#21315;&#31179;&#65292;&#31062;&#23447;&#30334;&#19990;&#65292;&#20960;&#22810;&#33635;&#36785;&#27785;&#28014;&#65292;&#20960;&#24230;&#30427;&#34928;&#20852;&#20129;&#12290;&#22307;&#36132;&#20856;&#31821;&#65292;&#28009;&#22914;&#28895;&#28023;&#65307;&#22235;&#22823;&#21457;&#26126;&#65292;&#23536;&#29699;&#20849;&#20139;&#12290;&#32517;&#24576;&#28459;&#28459;&#23681;&#26376;&#65292;&#20957;&#32858;&#32533;&#32533;&#36944;&#24819;&#12290;&#36523;&#20026;&#40857;&#20043;&#20256;&#20154;&#65292;&#26412;&#24212;&#20973;&#38126;&#38126;&#38081;&#39592;&#25745;&#36215;&#21326;&#22799;&#30334;&#20190;&#22825;&#65292;&#24590;&#33021;&#22240;&#27785;&#36855;&#25163;&#20914;&#65292;&#25487;&#31354;&#36523;&#20307;&#21644;&#28789;&#39746;&#65292;&#24536;&#21364;&#27665;&#26063;&#20043;&#31934;&#31070;&#19982;&#21315;&#21476;&#27491;&#27668;&#20046;&#65311;</p>
<p></p>
<p>&#31096;&#24739;&#24120;&#31215;&#20110;&#24573;&#24494;&#65292;&#33509;&#25105;&#20013;&#21326;&#30007;&#20799;&#19981;&#30693;&#24724;&#25913;&#65292;&#21017;&#36523;&#22446;&#65292;&#21017;&#20154;&#24223;&#65292;&#21017;&#23478;&#36133;&#65292;&#21017;&#22269;&#21361;&#30691;&#65281;&#22240;&#19968;&#25784;&#65292;&#31934;&#27668;&#31070;&#24608;&#20063;&#65281;&#22240;&#19968;&#25784;&#65292;&#21457;&#22549;&#35980;&#19985;&#20063;&#65281;&#22240;&#19968;&#25784;&#65292;&#39592;&#26543;&#24535;&#25955;&#20063;&#65281;&#22240;&#19968;&#25784;&#65292;&#31934;&#22833;&#39635;&#31354;&#20063;&#65281;&#22240;&#19968;&#25784;&#65292;&#33041;&#21147;&#19979;&#38477;&#12289;&#31934;&#21147;&#19981;&#27982;&#20063;&#65281;&#22240;&#19968;&#25784;&#65292;&#24213;&#27668;&#33258;&#20449;&#23613;&#20007;&#20063;&#65281;&#22240;&#19968;&#25784;&#65292;&#29477;&#29712;&#40844;&#40842;&#34928;&#36133;&#23613;&#29616;&#20063;&#65281;&#20309;&#20026;&#30495;&#27491;&#20043;&#28814;&#40644;&#23376;&#23385;&#65311;&#21807;&#21147;&#25106;&#37034;&#28139;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#31435;&#24535;&#20013;&#21326;&#20043;&#22797;&#20852;&#32773;&#65292;&#26041;&#20026;&#25105;&#22269;&#20043;&#33521;&#38596;&#20063;&#65281;&#21542;&#21017;&#65292;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#23454;&#20035;&#22269;&#20043;&#34502;&#34411;&#20063;&#65281;</p>
<p></p>
<p>&#25105;&#31070;&#24030;&#21402;&#24503;&#36733;&#29289;&#65292;&#23376;&#23385;&#33258;&#24378;&#19981;&#24687;&#65292;&#39118;&#38632;&#26080;&#38459;&#12290;&#22914;&#20170;&#22240;&#35199;&#26041;&#20525;&#22269;&#20043;&#33394;&#24773;&#32780;&#33806;&#38753;&#19981;&#25391;&#65292;&#21448;&#20309;&#20197;&#37325;&#29616;&#22823;&#21776;&#30427;&#19990;&#20043;&#26223;&#65311;&#21448;&#20309;&#20197;&#23454;&#29616;&#19975;&#37030;&#26469;&#26397;&#20043;&#20030;&#65311;&#32780;&#20170;&#21476;&#24050;&#21435;&#30691;&#65292;&#28982;&#29616;&#20195;&#20043;&#20154;&#36138;&#22270;&#20139;&#21463;&#65292;&#24536;&#21364;&#22307;&#35757;&#65292;&#20105;&#21517;&#22842;&#21033;&#32610;&#65281;&#20105;&#24378;&#26007;&#29408;&#32610;&#65281;&#20105;&#26435;&#22842;&#20301;&#32610;&#65281;&#36138;&#33394;&#22909;&#28139;&#32610;&#65281;&#33258;&#31169;&#33258;&#21033;&#32610;&#65281;&#27492;&#19978;&#30342;&#21487;&#20316;&#32610;&#65281;&#19975;&#19981;&#21487;&#33258;&#27585;&#25105;&#27665;&#26063;&#20043;&#39746;&#20063;&#65281;&#20170;&#20309;&#20154;&#21487;&#20197;&#35475;&#28781;&#33394;&#27602;&#65311;&#25391;&#33218;&#20026;&#27665;&#32780;&#21628;&#26352;&#65306;&#8220;&#29359;&#25105;&#20013;&#21326;&#22269;&#23041;&#32773;&#65292;&#34429;&#36828;&#24517;&#35803;&#65281;&#8221;&#22914;&#20170;&#31038;&#20250;&#29289;&#27442;&#27178;&#27969;&#65292;&#33394;&#24773;&#20134;&#19981;&#36807;&#36186;&#38065;&#20043;&#26041;&#24335;&#31609;&#30721;&#20043;&#19968;&#20063;&#65292;&#21482;&#20026;&#28385;&#36275;&#37034;&#24694;&#20043;&#20154;&#25152;&#27442;&#20043;&#21033;&#30410;&#20063;&#65281;&#33509;&#21566;&#36744;&#24515;&#21521;&#20809;&#26126;&#65292;&#20928;&#24515;&#27491;&#36523;&#65292;&#21448;&#20309;&#20197;&#33258;&#38519;&#20854;&#28145;&#28170;&#65292;&#20197;&#33267;&#22914;&#20170;&#24808;&#19981;&#24525;&#30585;&#20043;&#29366;&#65311;&#19990;&#20154;&#20043;&#24515;&#28176;&#22833;&#27491;&#24565;&#65292;&#21892;&#34892;&#20134;&#28176;&#32570;&#22833;&#65292;&#25152;&#35265;&#21482;&#26159;&#23569;&#25968;&#24515;&#24576;&#27665;&#26063;&#20043;&#20154;&#12290;&#19990;&#36947;&#27975;&#28435;&#65292;&#20154;&#24515;&#19981;&#21476;&#65292;&#33391;&#21487;&#21497;&#20063;!</p>
<p></p>
<p>&#25105;&#38738;&#24180;&#20043;&#36744;&#65292;&#22914;&#21021;&#21319;&#20043;&#38451;&#65292;&#21364;&#20110;&#26263;&#22812;&#29420;&#20731;&#20110;&#19968;&#23460;&#32780;&#25163;&#20914;&#33258;&#34384;&#65292;&#24466;&#23581;&#31354;&#34394;&#24724;&#24680;&#20043;&#24863;&#65292;&#36523;&#20307;&#32696;&#24369;&#19981;&#22570;&#65292;&#23454;&#24871;&#23545;&#21015;&#31062;&#21015;&#23447;&#20063;&#65281;</p>
<p></p>
<p>&#25105;&#20808;&#28872;&#25243;&#22836;&#39045;&#65292;&#27922;&#28909;&#34880;&#65292;&#25239;&#20987;&#20525;&#23495;&#20843;&#36733;&#65292;&#27969;&#34880;&#28418;&#27257;&#65292;&#20239;&#23608;&#30334;&#19975;&#65292;&#32456;&#21019;&#19979;&#26032;&#20013;&#21326;&#20197;&#20351;&#25105;&#31070;&#24030;&#23673;&#31435;&#20110;&#19990;&#30028;&#27665;&#26063;&#20043;&#26519;&#12290;&#29616;&#20170;&#21364;&#33394;&#24773;&#27867;&#28389;&#65292;&#24515;&#26415;&#19981;&#27491;&#32773;&#27604;&#27604;&#30342;&#26159;&#65292;&#22916;&#29983;&#37034;&#24565;&#65292;&#35265;&#32654;&#33394;&#65292;&#36215;&#24515;&#31169;&#20043;&#65292;&#35265;&#40644;&#29255;&#65292;&#25163;&#20914;&#19981;&#27490;&#65292;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65292;&#20309;&#20197;&#38754;&#23545;&#20808;&#28872;&#33521;&#28789;&#65311;</p>
<p></p>
<p>&#22269;&#20043;&#24076;&#26395;&#65292;&#22312;&#20110;&#20154;&#27665;&#20043;&#38738;&#24180;&#12290;&#38738;&#24180;&#27442;&#24378;&#65292;&#24517;&#24515;&#21521;&#20809;&#26126;&#65307;&#21326;&#22799;&#30007;&#20799;&#65292;&#26412;&#24212;&#31435;&#40511;&#40516;&#20043;&#24535;&#65292;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#65292;&#20026;&#22797;&#20852;&#20013;&#21326;&#20043;&#23041;&#32780;&#26080;&#30031;&#33392;&#38505;&#65292;&#21448;&#23682;&#21487;&#20110;&#19968;&#38475;&#23460;&#32780;&#33258;&#25496;&#22367;&#22675;&#65311;&#27492;&#22269;&#20043;&#19981;&#24184;&#20063;&#65281;&#27492;&#36133;&#23478;&#20043;&#31181;&#20063;&#65281;&#20525;&#23495;&#32852;&#32654;&#65292;&#20197;&#33394;&#24773;&#20405;&#34432;&#25105;&#22269;&#20043;&#38738;&#24180;&#65292;&#20197;&#28139;&#31229;&#21464;&#24577;&#20043;&#40644;&#29255;&#35823;&#25105;&#21326;&#22799;&#30007;&#20799;&#65292;&#27492;&#20154;&#31070;&#20849;&#24868;&#20063;&#65281;&#28982;&#27442;&#28781;&#27492;&#65292;&#21017;&#24403;&#20174;&#24605;&#24819;&#20043;&#25913;&#36896;&#20837;&#25163;&#65292;&#35748;&#28165;&#26080;&#23475;&#20043;&#35884;&#35770;&#65292;&#36828;&#31163;&#36866;&#24230;&#20043;&#20266;&#35770;&#65292;&#23398;&#20064;&#25106;&#33394;&#21892;&#25991;&#65292;&#22362;&#23450;&#25106;&#33394;&#20915;&#24515;&#12290;&#24517;&#20351;&#22312;&#22312;&#40784;&#24402;&#35273;&#36335;&#65292;&#20154;&#20154;&#20849;&#20986;&#36855;&#27941;&#65292;&#30001;&#26159;&#39318;&#24694;&#26082;&#38500;&#65292;&#20247;&#37034;&#33258;&#28040;&#65292;&#28789;&#21488;&#26080;&#28382;&#65292;&#19990;&#27901;&#22402;&#33635;&#30691;&#65281;</p>
<p></p>
<p>&#24895;&#25105;&#20013;&#21326;&#20043;&#26410;&#26469;&#38738;&#24180;&#65292;&#33021;&#36855;&#36884;&#30693;&#36820;&#12290;&#22269;&#20043;&#26410;&#26469;&#65292;&#22312;&#20110;&#20195;&#20195;&#20043;&#27491;&#27668;&#20256;&#25215;&#20063;&#65281;&#8220;&#33503;&#21033;&#22269;&#23478;&#29983;&#27515;&#20197;&#65292;&#23682;&#22240;&#31096;&#31119;&#36991;&#36235;&#20043;&#65281;&#8221;&#34382;&#38376;&#30813;&#28895;&#65292;&#30693;&#40486;&#29255;&#20043;&#27602;&#36155;&#23475;&#26080;&#31351;&#65281;&#20170;&#31881;&#33394;&#40486;&#29255;&#21367;&#22303;&#37325;&#26469;&#65292;&#25105;&#22269;&#20043;&#33521;&#38596;&#35946;&#26480;&#24403;&#25402;&#36523;&#32780;&#20986;&#65292;&#25581;&#31487;&#32780;&#36215;&#65292;&#35475;&#28781;&#37034;&#28139;&#65281;&#24819;&#24403;&#24180;&#65292;&#26519;&#21017;&#24464;&#28009;&#27668;&#20914;&#22825;&#65292;&#22914;&#38050;&#20284;&#38081;&#65292;&#29616;&#22914;&#20170;&#65292;&#33394;&#24773;&#27867;&#28389;&#65292;&#33660;&#27602;&#20013;&#21326;&#22823;&#22320;&#65292;&#22810;&#23569;&#38738;&#24180;&#28145;&#38519;&#33394;&#24773;&#20043;&#28145;&#22353;&#65292;&#21696;&#40511;&#36941;&#37326;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#25105;&#36744;&#29702;&#24212;&#25293;&#26696;&#32780;&#36215;&#65292;&#22859;&#31508;&#30142;&#20070;&#65292;&#21147;&#21149;&#24191;&#22823;&#38738;&#23569;&#24180;&#12289;&#38738;&#24180;&#65292;&#27442;&#28023;&#22238;&#29378;&#65292;&#23432;&#36523;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#21476;&#20043;&#27442;&#26126;&#26126;&#24503;&#20110;&#22825;&#19979;&#32773;&#65292;&#20808;&#27835;&#20854;&#22269;&#65307;&#27442;&#27835;&#20854;&#22269;&#32773;&#65292;&#20808;&#40784;&#20854;&#23478;&#65307;&#27442;&#40784;&#20854;&#23478;&#32773;&#65292;&#20808;&#20462;&#20854;&#36523;&#65307;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65292;&#24515;&#27491;&#32780;&#21518;&#36523;&#20462;&#65292;&#36523;&#20462;&#32780;&#21518;&#23478;&#40784;&#65292;&#23478;&#40784;&#32780;&#21518;&#22269;&#27835;&#65292;&#22269;&#27835;&#32780;&#21518;&#22825;&#19979;&#24179;&#12290;&#25925;&#24515;&#27491;&#65292;&#23454;&#20035;&#26681;&#26412;&#20063;&#65281;&#21531;&#23376;&#20462;&#24515;&#65292;&#20462;&#36523;&#65292;&#40784;&#23478;&#65292;&#27835;&#22269;&#65292;&#24179;&#22825;&#19979;&#65292;&#24535;&#22312;&#22235;&#28023;&#20063;&#65281;&#23682;&#21487;&#28389;&#25784;&#28389;&#27844;&#12289;&#26080;&#32827;&#32422;&#28846;&#12289;&#32593;&#32476;&#32842;&#24615;&#12289;&#23130;&#21069;&#20081;&#26469;&#12289;&#23130;&#22806;&#20599;&#24773;&#12289;&#23254;&#23100;&#19978;&#30270;&#65311;&#27492;&#20035;&#20154;&#38388;&#33267;&#19985;&#33267;&#24694;&#20043;&#34892;&#24452;&#20063;&#65292;&#23454;&#20026;&#21531;&#23376;&#25152;&#19981;&#40831;&#20063;&#65281;&#27491;&#20154;&#21531;&#23376;&#24517;&#24868;&#28982;&#21106;&#24109;&#20063;&#65281;</p>
<p></p>
<p>&#23569;&#24180;&#25106;&#65292;&#21017;&#22269;&#24378;&#65281;&#23569;&#24180;&#25784;&#65292;&#21017;&#22269;&#24369;&#65281;&#31934;&#20043;&#36208;&#28431;&#65292;&#23454;&#36523;&#20307;&#20043;&#25439;&#65292;&#23454;&#33041;&#39635;&#20043;&#22833;&#12290;&#33509;&#36523;&#24515;&#24050;&#27498;&#65292;&#26234;&#20134;&#26080;&#23384;&#65292;&#28982;&#25105;&#31070;&#24030;&#34429;&#22823;&#65292;&#22269;&#21147;&#28176;&#24378;&#65292;&#33509;&#31215;&#25784;&#31215;&#24369;&#65292;&#22806;&#25932;&#21017;&#21487;&#36225;&#34394;&#32780;&#20837;&#20063;&#12290;&#37034;&#28139;&#25918;&#32437;&#65292;&#27585;&#22351;&#36523;&#24515;&#65292;&#20808;&#36744;&#20043;&#24515;&#34880;&#65292;&#23613;&#20184;&#19996;&#27969;&#65281;&#25105;&#36744;&#20043;&#38761;&#21629;&#20110;&#29616;&#20195;&#24403;&#20174;&#24515;&#32780;&#22987;&#65292;&#20197;&#27491;&#36523;&#24515;&#65292;&#20197;&#20928;&#24565;&#22836;&#65292;&#20197;&#24378;&#31563;&#39592;&#65292;&#20197;&#29983;&#26234;&#24935;&#12290;&#38738;&#24180;&#32773;&#33509;&#24515;&#24576;&#27665;&#26063;&#65292;&#36523;&#31995;&#22269;&#20043;&#21361;&#20129;&#65292;&#24403;&#30171;&#25106;&#37034;&#28139;&#65292;&#21017;&#25105;&#22823;&#20013;&#21326;&#24517;&#23673;&#31435;&#20110;&#19990;&#30028;&#27665;&#26063;&#20043;&#24005;&#65281;&#21448;&#20309;&#20197;&#20026;&#40644;&#27602;&#25152;&#20405;&#32780;&#20351;&#26412;&#35813;&#31215;&#26497;&#21019;&#19990;&#20043;&#38738;&#24180;&#33806;&#38753;&#19981;&#25391;&#20046;&#65311;&#65281;</p>
<p></p>
<p>&#32958;&#20013;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#28139;&#24565;&#19968;&#36215;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#20063;&#65281;&#31934;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#65292;&#20170;&#20043;&#20154;&#19981;&#20462;&#20154;&#36947;&#65292;&#36138;&#29233;&#33394;&#27442;&#65292;&#20854;&#21629;&#28040;&#20943;&#12290;&#12298;&#38452;&#31526;&#32463;&#12299;&#20113;&#65306;&#8220;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#65281;&#8221;&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#65292;&#20048;&#33394;&#19981;&#33410;&#65292;&#21017;&#31934;&#32791;&#65307;&#36731;&#29992;&#19981;&#27490;&#65292;&#21017;&#31934;&#25955;&#12290;&#22307;&#20154;&#29233;&#31934;&#37325;&#26045;&#65292;&#39635;&#28385;&#39592;&#22362;&#12290;&#19968;&#24230;&#19981;&#27844;&#65292;&#19968;&#24230;&#20445;&#31934;&#22686;&#27833;&#12290;&#33509;&#19981;&#21046;&#32780;&#32437;&#24773;&#33394;&#65292;&#21017;&#26159;&#33167;&#23613;&#27833;&#28781;&#65292;&#20854;&#36523;&#22446;&#20063;&#65281;</p>
<p></p>
<p>&#12298;&#20803;&#27668;&#35770;&#12299;&#20113;&#65306;&#8220;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#38480;&#20043;&#24615;&#21629;&#12290;&#36861;&#36880;&#26080;&#28079;&#20043;&#33394;&#27442;&#65292;&#33258;&#27609;&#20043;&#65292;&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;&#24323;&#25439;&#19981;&#35273;&#22810;&#65292;&#34928;&#32769;&#32780;&#21629;&#22368;&#12290;&#8221;&#27442;&#22810;&#21017;&#25439;&#31934;&#65292;&#20154;&#21487;&#20445;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#65281;&#21476;&#20070;&#20113;&#65306;&#8220;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#24773;&#65292;&#28346;&#20110;&#26080;&#28079;&#20043;&#27442;&#65292;&#30334;&#28789;&#30130;&#24811;&#32780;&#28040;&#25955;&#12290;&#19981;&#30693;&#33258;&#24796;&#65292;&#34394;&#25439;&#29983;&#20063;&#65292;&#35692;&#22914;&#26543;&#31469;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65292;&#37257;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#22914;&#26397;&#38706;&#12290;&#8221;&#21525;&#27934;&#23486;&#25152;&#20316;&#35686;&#19990;&#35799;&#65306;&#8220;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#24858;&#22827;&#65292;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#20013;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#31867;&#32463;&#183;&#25668;&#29983;&#12299;&#25351;&#20986;&#65306;&#8220;&#27442;&#19981;&#21487;&#32437;&#65292;&#32437;&#21017;&#31934;&#31469;&#12290;&#31934;&#19981;&#21487;&#31469;&#65292;&#31469;&#21017;&#30495;&#25955;&#12290;&#30422;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#25925;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#20113;&#65306;&#8220;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#8221;&#35266;&#20170;&#26102;&#20043;&#20154;&#65292;&#24050;&#38750;&#21322;&#30334;&#32780;&#34928;&#65292;&#24369;&#20896;&#20043;&#24180;&#21363;&#29616;&#34928;&#36133;&#39059;&#24223;&#20043;&#30456;&#65292;&#33033;&#35937;&#21453;&#19981;&#22914;&#20845;&#21313;&#32769;&#32705;&#30691;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#20035;&#30127;&#29378;&#37034;&#28139;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#23451;&#22914;&#34892;&#23608;&#30691;&#65281;&#32437;&#27442;&#23682;&#26080;&#23475;&#32822;&#65311;&#24466;&#33258;&#27450;&#32819;&#65281;&#25253;&#24212;&#29616;&#21069;&#65292;&#24724;&#24680;&#36831;&#20063;&#65281;&#21983;&#20046;&#65292;&#26412;&#20035;&#19968;&#36523;&#31119;&#25253;&#20043;&#36527;&#65292;&#21364;&#33853;&#24471;&#20010;&#30151;&#29366;&#32544;&#36523;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#23682;&#19981;&#21696;&#21705;&#65281;</p>
<p></p>
<p>&#20315;&#32463;&#26377;&#20113;&#65306;&#8220;&#33509;&#24515;&#36138;&#22899;&#33394;&#65292;&#26159;&#27442;&#26368;&#23588;&#29978;&#65292;&#22899;&#33394;&#27442;&#28903;&#24515;&#65292;&#21518;&#21463;&#22823;&#33510;&#24700;&#12290;&#8221;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#65292;&#28139;&#28779;&#20869;&#21457;&#65292;&#33258;&#28903;&#32780;&#27515;&#12290;&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#33267;&#27515;&#26041;&#20241;&#12290;&#21487;&#24754;&#21487;&#21497;&#28937;&#65281;&#21021;&#35273;&#29978;&#29245;&#65292;&#21518;&#25784;&#21040;&#40635;&#26408;&#65292;&#21482;&#20026;&#23436;&#25104;&#20219;&#21153;&#30691;&#65292;&#21452;&#33151;&#21457;&#36719;&#65292;&#36208;&#36335;&#25206;&#22681;&#65292;&#24418;&#31070;&#20465;&#28781;&#65292;&#39740;&#27668;&#32544;&#36523;&#65281;&#24754;&#21705;&#65281;&#33510;&#21705;&#65281;&#30171;&#21705;&#65281;&#24724;&#21705;&#65281;&#24680;&#21705;&#65281;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#35802;&#38750;&#34394;&#35328;&#65281;&#22825;&#36947;&#22909;&#36824;&#65292;&#31070;&#30446;&#22914;&#30005;&#65292;&#25991;&#24093;&#26352;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#65292;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;&#65292;&#33503;&#34892;&#26816;&#20043;&#19981;&#20462;&#65292;&#21363;&#28798;&#27523;&#20043;&#31435;&#33267;&#12290;&#8221;&#21487;&#19981;&#30031;&#21705;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#65292;&#34987;&#33394;&#25152;&#36855;&#12290;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#20094;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;&#35797;&#35266;&#21476;&#20170;&#26469;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#12290;&#21482;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;&#8221;&#8220;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#22899;&#24615;&#32773;&#19981;&#30693;&#33258;&#29233;&#65292;&#20197;&#36523;&#26448;&#26174;&#38706;&#20110;&#19990;&#20026;&#33635;&#65292;&#22240;&#28385;&#36275;&#20854;&#34394;&#33635;&#20043;&#24515;&#32780;&#19981;&#30693;&#24265;&#32827;&#65281;&#34915;&#30528;&#26292;&#38706;&#65292;&#35328;&#35821;&#36731;&#20347;&#65292;&#27492;&#36947;&#24503;&#20043;&#27814;&#20007;&#65292;&#24341;&#20154;&#36215;&#37034;&#24565;&#65292;&#35825;&#20154;&#24819;&#20837;&#38750;&#38750;&#65292;&#23454;&#20035;&#20260;&#39118;&#36133;&#20439;&#20063;&#12290;&#33509;&#27492;&#31867;&#22899;&#24615;&#32773;&#26377;&#22827;&#65292;&#21017;&#22827;&#24403;&#20005;&#26021;&#20043;&#65292;&#25945;&#21270;&#20570;&#20154;&#65281;&#20854;&#29238;&#20854;&#27597;&#65292;&#20134;&#24403;&#25945;&#32946;&#20043;&#65292;&#20351;&#20854;&#23432;&#22919;&#24503;&#65292;&#30693;&#24265;&#32827;&#65292;&#37325;&#22919;&#20202;&#12290;</p>
<p></p>
<p>&#36523;&#20035;&#24515;&#20043;&#22806;&#20307;&#65292;&#25152;&#35859;&#32654;&#22899;&#65292;&#31034;&#36523;&#20110;&#20247;&#65292;&#20854;&#23454;&#31034;&#24515;&#20043;&#19985;&#38475;&#20110;&#20247;&#65281;&#21435;&#20854;&#25152;&#35859;&#32654;&#32932;&#65292;&#21017;&#20026;&#32905;&#20063;&#65307;&#21435;&#20854;&#25152;&#35859;&#34880;&#32905;&#65292;&#21017;&#20026;&#39592;&#20063;&#65307;&#21435;&#20854;&#25152;&#35859;&#30333;&#39592;&#65292;&#21017;&#20026;&#20116;&#33039;&#20845;&#33105;&#20063;&#65307;&#20877;&#21435;&#20043;&#65292;&#24466;&#30041;&#28866;&#23630;&#33261;&#23615;&#20063;&#65281;&#38761;&#22218;&#20247;&#31229;&#65292;&#26377;&#20309;&#21487;&#36138;&#65311;&#65281;&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#65281;&#32437;&#35980;&#20877;&#32654;&#65292;&#20134;&#19981;&#36807;&#39607;&#39621;&#19968;&#20855;&#65281;&#33433;&#33993;&#30333;&#38754;&#65292;&#39035;&#30693;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#35980;&#32418;&#22918;&#65292;&#19981;&#36807;&#33945;&#34915;&#28431;&#21397;&#12290;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#12290;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#21326;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;&#12290;&#20170;&#27492;&#32654;&#20154;&#20043;&#34180;&#30382;&#65292;&#19981;&#24322;&#21326;&#29942;&#12290;&#30382;&#20869;&#25152;&#23481;&#65292;&#27604;&#31914;&#26356;&#31229;&#12290;&#20309;&#24471;&#29233;&#20854;&#22806;&#30382;&#65292;&#32780;&#24536;&#20854;&#30382;&#37324;&#20043;&#31181;&#31181;&#31229;&#29289;&#65292;&#28459;&#36215;&#22916;&#24819;&#20046;&#21705;&#65281;</p>
<p></p>
<p>&#21453;&#35266;&#30007;&#32773;&#65292;&#33258;&#35748;&#31895;&#22823;&#25345;&#20037;&#65292;&#25925;&#24515;&#29983;&#20658;&#24930;&#65292;&#33258;&#35748;&#21487;&#24481;&#22899;&#26080;&#25968;&#65292;&#20197;&#37034;&#28139;&#20026;&#33635;&#65292;&#28843;&#32768;&#37034;&#28139;&#32463;&#21382;&#65292;&#27492;&#31561;&#31165;&#20861;&#19981;&#22914;&#12289;&#24858;&#30196;&#26080;&#30693;&#20043;&#37034;&#28139;&#29378;&#24466;&#65292;&#26469;&#26085;&#24517;&#36861;&#24724;&#33707;&#21450;&#12289;&#25462;&#33016;&#39039;&#36275;&#30691;&#65281;&#30151;&#29366;&#25253;&#24212;&#24517;&#23558;&#20351;&#20854;&#29245;&#29190;&#20063;&#65281;&#32780;&#30693;&#33258;&#29233;&#20043;&#22899;&#24615;&#65292;&#24403;&#26159;&#21220;&#20461;&#25345;&#23478;&#65292;&#30456;&#22827;&#25945;&#23376;&#65292;&#23389;&#39034;&#38271;&#36744;&#65292;&#24515;&#30693;&#24863;&#24681;&#65292;&#25925;&#34429;&#38754;&#30446;&#19981;&#32654;&#65292;&#20134;&#20026;&#19968;&#23478;&#25152;&#29233;&#65292;&#23613;&#20139;&#22825;&#20262;&#65292;&#20854;&#20048;&#34701;&#34701;&#20063;&#65281;</p>
<p></p>
<p>&#23569;&#24180;&#26234;&#21017;&#22269;&#26234;&#65292;&#23569;&#24180;&#23500;&#21017;&#22269;&#23500;&#65292;&#23569;&#24180;&#24378;&#21017;&#22269;&#24378;&#65292;&#23569;&#24180;&#29420;&#31435;&#21017;&#22269;&#29420;&#31435;&#65292;&#23569;&#24180;&#33258;&#30001;&#21017;&#22269;&#33258;&#30001;&#65292;&#23569;&#24180;&#36827;&#27493;&#21017;&#22269;&#36827;&#27493;&#65292;&#23569;&#24180;&#32988;&#20110;&#27431;&#32654;&#65292;&#21017;&#22269;&#32988;&#20110;&#27431;&#32654;&#65292;&#23569;&#24180;&#38596;&#20110;&#22320;&#29699;&#65292;&#21017;&#22269;&#38596;&#20110;&#22320;&#29699;&#65281;&#25105;&#20013;&#22269;&#23569;&#24180;&#65292;&#24517;&#24403;&#20026;&#22269;&#32780;&#22859;&#26007;&#65292;&#32780;&#39318;&#35201;&#20043;&#20030;&#65292;&#24517;&#33258;&#25106;&#28139;&#32780;&#22987;&#20063;&#65281;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65281;&#20504;&#33509;&#20154;&#20154;&#30693;&#25106;&#33394;&#65292;&#19981;&#29359;&#37034;&#28139;&#65292;&#21017;&#22269;&#20043;&#24184;&#29978;&#65292;&#27665;&#20043;&#24184;&#29978;&#12290;&#25405;&#29378;&#28572;&#20110;&#26082;&#20498;&#65292;&#25745;&#22823;&#21414;&#20110;&#26029;&#26753;&#65292;&#26149;&#39118;&#21448;&#32511;&#31070;&#24030;&#65292;&#21326;&#22799;&#20877;&#27792;&#26397;&#38451;&#12290;&#19971;&#23610;&#30007;&#20799;&#25106;&#37034;&#28139;&#65292;&#19981;&#24871;&#31062;&#20808;&#65292;&#19981;&#24871;&#22825;&#65281;&#31070;&#24030;&#23578;&#26377;&#22766;&#22763;&#22312;&#65292;&#28009;&#28982;&#27491;&#27668;&#25112;&#37034;&#28139;&#65281;&#20013;&#21326;&#27665;&#26063;&#20043;&#20255;&#22823;&#22797;&#20852;&#65292;&#23450;&#23558;&#33298;&#22825;&#26157;&#26198;&#65292;&#30917;&#31028;&#19996;&#26041;&#12290;&#19990;&#32426;&#20132;&#27719;&#65292;&#19975;&#20247;&#26223;&#20208;&#65307;&#20849;&#35140;&#30427;&#20030;&#65292;&#24314;&#22363;&#27969;&#33459;&#65307;&#26157;&#31034;&#21518;&#20195;&#65292;&#27704;&#19990;&#33707;&#24536;&#12290;&#25105;&#22823;&#20013;&#21326;&#24517;&#19982;&#22825;&#19981;&#32769;&#65281;&#25105;&#22823;&#20013;&#21326;&#24517;&#19982;&#22269;&#26080;&#30086;&#65281;&#32654;&#21705;&#65281;&#22766;&#21705;&#65281;&#25391;&#22859;&#20154;&#24515;&#21705;&#65281;</p>
<p></p>
<p>&#25106;&#32773;&#65292;&#24517;&#29992;&#24515;&#32780;&#24735;&#65292;&#27704;&#23384;&#21892;&#24565;&#65292;&#24863;&#24681;&#20247;&#29983;&#65292;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#65292;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#65292;&#22721;&#31435;&#21315;&#20190;&#65292;&#26080;&#27442;&#21017;&#21018;&#65281;&#22823;&#36947;&#22312;&#20154;&#24515;&#65292;&#20928;&#24515;&#32780;&#21518;&#24735;&#65292;&#25106;&#33394;&#20462;&#21892;&#31435;&#24503;&#25913;&#21629;&#65292;&#26102;&#19981;&#26202;&#30691;&#65281;&#25196;&#20013;&#21326;&#20043;&#21315;&#21476;&#27491;&#27668;&#65292;&#25391;&#21326;&#22799;&#20846;&#19975;&#36733;&#38596;&#39118;&#65281;&#20026;&#22797;&#20852;&#20013;&#21326;&#32780;&#22859;&#26007;&#65292;&#20026;&#20013;&#21326;&#23835;&#36215;&#32780;&#25106;&#33394;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
