<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#31206;&#19996;&#39745;&#32769;&#24072;&#20851;&#20110;&#25106;&#37034;&#28139;&#30340;100&#26465;&#24544;&#21578;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31206;&#19996;&#39745;&#32769;&#24072;&#20851;&#20110;&#25106;&#37034;&#28139;&#30340;100&#26465;&#24544;&#21578;&#65281;</p>
<p></p>
<p>1.&#35832;&#20107;&#19981;&#39034;&#22240;&#20111;&#23389;&#65292;&#35832;&#20107;&#19981;&#39034;&#22240;&#37034;&#28139;&#65281;</p>
<p></p>
<p>2.&#25105;&#20204;&#20154;&#29983;&#35201;&#24819;&#36991;&#28798;&#24471;&#31119;&#65292;&#21807;&#26377;&#19968;&#27861;&#65292;&#23601;&#26159;&#26029;&#38500;&#37034;&#28139;&#30340;&#24565;&#22836;&#12289;&#37034;&#28139;&#30340;&#23384;&#24515;&#12289;&#37034;&#28139;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>3.&#24847;&#28139;&#19968;&#36215;&#65292;&#36130;&#23601;&#20002;&#20102;&#65307;&#24515;&#28139;&#19968;&#36215;&#65292;&#31108;&#23601;&#20002;&#20102;&#65307;&#36523;&#28139;&#19968;&#36215;&#65292;&#23551;&#23601;&#23436;&#20102;&#12290;&#31119;&#31108;&#23551;&#23601;&#36825;&#26679;&#20840;&#27809;&#20102;&#12290;</p>
<p></p>
<p>4.&#25105;&#26368;&#36817;&#36824;&#30475;&#36807;&#36825;&#20040;&#19968;&#31687;&#25991;&#31456;&#65292;&#35828;&#29359;&#25163;&#28139;&#30340;&#20154;&#36816;&#27668;&#37117;&#19981;&#22909;&#65292;&#36824;&#30495;&#26159;&#36825;&#26679;&#65292;&#32958;&#27668;&#22916;&#21160;&#21834;&#65292;&#36816;&#27668;&#32943;&#23450;&#23601;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p>5.&#21476;&#20154;&#35762;&#19977;&#21313;&#32780;&#31435;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#19977;&#21313;&#37117;&#31435;&#19981;&#36215;&#26469;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#29359;&#22312;&#25163;&#28139;&#19978;&#38754;&#20102;&#65292;&#37117;&#29359;&#22312;&#39746;&#19981;&#23432;&#33293;&#19978;&#38754;&#20102;&#65292;&#24403;&#28982;&#31435;&#19981;&#36215;&#26469;&#12290;</p>
<p></p>
<p>6.&#20320;&#19968;&#29359;&#37034;&#28139;&#65292;&#19975;&#24694;&#38376;&#23601;&#32473;&#20320;&#24320;&#20102;&#12290;</p>
<p></p>
<p>7.&#37034;&#28139;&#23545;&#31119;&#31108;&#30340;&#20260;&#23475;&#19981;&#21487;&#35328;&#21947;&#12290;</p>
<p></p>
<p>8.&#32593;&#32476;&#19978;&#38754;&#35266;&#30475;&#40644;&#33394;&#24405;&#20687;&#12289;&#40644;&#33394;&#25991;&#31456;&#12289;&#40644;&#33394;&#22270;&#29255;&#65292;&#33039;&#25105;&#20204;&#30340;&#30524;&#30555;&#65292;&#22351;&#25105;&#20204;&#30340;&#33041;&#34955;&#12290;&#20026;&#20160;&#20040;&#65311;&#20320;&#26377;&#24847;&#35782;&#22320;&#24819;&#21435;&#30475;&#65281;&#23427;&#36339;&#20986;&#26469;&#19968;&#20010;&#65292;&#20320;&#19981;&#28857;&#23427;&#23601;&#23436;&#20102;&#65292;&#20320;&#35201;&#25511;&#21046;&#19981;&#20303;&#65292;&#28857;&#20102;&#65292;&#36825;&#23601;&#26159;&#24847;&#24694;&#65292;&#24847;&#28139;&#24050;&#32463;&#20135;&#29983;&#20102;&#12290;&#24847;&#28139;&#65292;&#21681;&#20204;&#26368;&#23481;&#26131;&#29359;&#30340;&#65292;&#29616;&#22312;&#32593;&#32476;&#25163;&#26426;&#37117;&#26377;&#65292;&#19978;&#32593;&#38543;&#26102;&#37117;&#33021;&#28857;&#24320;&#65292;&#36825;&#26159;&#24847;&#28139;&#12290;</p>
<p></p>
<p>9.&#20320;&#19968;&#36215;&#24847;&#28139;&#20197;&#21518;&#65292;&#32958;&#27668;&#23601;&#21160;&#20102;&#12290;&#32958;&#27668;&#19968;&#21160;&#65292;&#26412;&#36523;&#32958;&#27668;&#32958;&#33039;&#22312;&#25105;&#20204;&#36523;&#20307;&#23646;&#27700;&#65292;&#27700;&#26159;&#19979;&#27785;&#30340;&#12290;&#20320;&#24847;&#28139;&#19968;&#20135;&#29983;&#20197;&#21518;&#65292;&#27700;&#19978;&#21319;&#20102;&#65292;&#23548;&#33268;&#22836;&#21457;&#27833;&#33147;&#20102;&#65292;&#30561;&#20010;&#35273;&#21602;&#65292;&#25972;&#20010;&#26517;&#22836;&#37117;&#26159;&#40657;&#30340;&#65292;&#32780;&#19988;&#22836;&#21457;&#26263;&#28129;&#26080;&#20809;&#27901;&#12290;</p>
<p></p>
<p>10.&#26377;&#20123;&#20154;&#23601;&#27809;&#26377;&#20809;&#27901;&#12290;&#20320;&#23601;&#30693;&#36947;&#65292;&#36825;&#20010;&#20154;&#24180;&#36731;&#26102;&#20505;&#32943;&#23450;&#29359;&#25163;&#28139;&#65292;&#25110;&#32773;&#24847;&#28139;&#29305;&#21035;&#20005;&#37325;&#23548;&#33268;&#25439;&#20260;&#20102;&#32958;&#33039;&#12290;&#36825;&#26159;&#20154;&#26368;&#23481;&#26131;&#29359;&#30340;&#12290;</p>
<p></p>
<p>11.&#22836;&#37096;&#21457;&#20316;&#23436;&#20197;&#21518;&#65292;&#32487;&#32780;&#20986;&#29616;&#21475;&#33261;&#38590;&#38395;&#65292;&#26368;&#21518;&#23548;&#33268;&#22068;&#24052;&#37117;&#33261;&#20102;&#12290;&#20026;&#20160;&#20040;&#21568;&#65311;&#32958;&#33039;&#26159;&#20808;&#22825;&#20043;&#26681;&#65292;&#33086;&#32963;&#26159;&#21518;&#22825;&#20043;&#26681;&#65292;&#24847;&#28139;&#24565;&#22836;&#19968;&#37325;&#65292;&#32958;&#27668;&#19968;&#21160;&#65292;&#27523;&#21450;&#32963;&#27668;&#65292;&#33086;&#32963;&#22833;&#21644;&#12290;&#37027;&#33086;&#32963;&#22833;&#21644;&#20197;&#21518;&#65292;&#28040;&#21270;&#23601;&#19981;&#33391;&#20102;&#65292;&#23601;&#21475;&#33261;&#38590;&#38395;&#20102;&#12290;&#22312;&#20154;&#38754;&#21069;&#23601;&#24418;&#35937;&#23613;&#22833;&#21834;&#65281;</p>
<p></p>
<p>12.&#22914;&#20309;&#25106;&#38500;&#24847;&#28139;&#37027;&#35201;&#24819;&#26029;&#38500;&#21602;&#65292;&#38750;&#24120;&#31616;&#21333;&#65292;&#20320;&#25226;&#22905;&#24403;&#20320;&#22920;&#65292;&#20320;&#36824;&#26377;&#36825;&#24863;&#35273;&#21527;&#65311;&#20320;&#25226;&#22905;&#24403;&#25104;&#20320;&#22992;&#65292;&#20320;&#36824;&#26377;&#36825;&#24863;&#35273;&#21527;&#65311;&#31435;&#21363;&#27442;&#26395;&#20840;&#28040;&#21834;&#65281;&#26159;&#19981;&#26159;&#65311;&#25105;&#20204;&#36825;&#20040;&#21435;&#24819;&#22043;&#65281;</p>
<p></p>
<p>13.&#20320;&#20877;&#24819;&#19968;&#19979;&#65292;&#36825;&#20010;&#28418;&#20142;&#30340;&#22806;&#34920;&#26159;&#20160;&#20040;&#21568;&#65311;&#30382;&#24213;&#19979;&#23601;&#26159;&#34880;&#65292;&#32922;&#23376;&#37324;&#38754;&#21253;&#30340;&#26159;&#23630;&#65292;&#26159;&#19981;&#26159;&#65311;&#25105;&#20204;&#24819;&#24819;&#65292;&#30524;&#30555;&#26377;&#30524;&#23630;&#65292;&#40763;&#23376;&#26377;&#40763;&#23630;&#65292;&#22068;&#24052;&#26377;&#21822;&#28082;&#65292;&#32819;&#26421;&#26377;&#32819;&#23630;&#12290;&#21738;&#26377;&#19968;&#28857;&#26377;&#21487;&#29233;&#30340;&#22320;&#26041;&#21602;&#65311;&#28385;&#36523;&#37117;&#26159;&#23630;&#21253;&#30528;&#36523;&#20307;&#22043;&#65281;&#26159;&#19981;&#26159;&#65311;&#37027;&#20320;&#36825;&#20010;&#24565;&#22836;&#20840;&#28040;&#20102;&#12290;</p>
<p></p>
<p>14.&#24403;&#20320;&#36215;&#36825;&#20010;&#24847;&#28139;&#30340;&#26102;&#38388;&#65292;&#31435;&#21363;&#36825;&#20040;&#19968;&#24819;&#65292;&#20160;&#20040;&#24863;&#35273;&#37117;&#27809;&#20102;&#12290;&#20320;&#29616;&#22312;&#30475;&#22905;&#28418;&#20142;&#65292;&#28418;&#20142;&#26377;&#34928;&#32769;&#30340;&#37027;&#19968;&#22825;&#22043;&#65281;</p>
<p></p>
<p>15.&#20320;&#21916;&#27426;&#22905;&#37027;&#24352;&#33080;&#26159;&#19981;&#26159;&#65311;&#33080;&#24213;&#19979;&#26159;&#20160;&#20040;&#65311;&#39592;&#22836;&#26550;&#65281;&#20320;&#30475;&#65292;&#37027;&#27515;&#20154;&#39592;&#22836;&#26550;&#65292;&#24456;&#21487;&#24597;&#65292;&#26159;&#19981;&#26159;&#65311;&#21487;&#33021;&#22823;&#23478;&#19981;&#30693;&#36947;&#65292;&#20154;&#27515;&#20102;&#20197;&#21518;&#26368;&#20808;&#28866;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#37034;&#28139;&#30340;&#22320;&#26041;&#65281;&#25105;&#20204;&#23601;&#30693;&#36947;&#36825;&#20010;&#32618;&#26377;&#22810;&#37325;&#20102;&#12290;</p>
<p></p>
<p>16.&#24847;&#28139;&#20005;&#37325;&#20197;&#21518;&#21834;&#65292;&#20250;&#23548;&#33268;&#23401;&#23376;&#20063;&#20250;&#21463;&#21040;&#29301;&#36830;&#65292;&#24433;&#21709;&#33258;&#24049;&#30340;&#36816;&#27668;&#12290;&#20026;&#20160;&#20040;&#21568;&#65311;&#32958;&#20026;&#33258;&#24049;&#30340;&#36523;&#19978;&#20043;&#27700;&#65292;&#27700;&#23601;&#26159;&#36130;&#65292;&#20320;&#30340;&#27700;&#32769;&#21160;&#65292;&#37027;&#20320;&#38065;&#36130;&#27969;&#22833;&#37327;&#23601;&#27604;&#36739;&#22823;&#65292;&#23384;&#19981;&#20303;&#21834;&#65281;</p>
<p></p>
<p>17.&#23389;&#39034;&#32769;&#20154;&#20197;&#21518;&#65292;&#20320;&#26377;&#30334;&#21892;&#38376;&#23601;&#24320;&#20102;&#65292;&#20320;&#19968;&#29359;&#37034;&#28139;&#65292;&#19975;&#24694;&#38376;&#23601;&#32473;&#20320;&#24320;&#20102;&#12290;&#20320;&#24819;&#65292;&#36825;&#27604;&#30334;&#21892;&#35201;&#22810;&#22810;&#23569;&#65292;&#37027;&#25165;&#19968;&#30334;&#25159;&#21892;&#38376;&#24320;&#20102;&#65292;&#36825;&#35201;&#19968;&#19975;&#20010;&#24694;&#38376;&#32473;&#20320;&#24320;&#20102;&#65292;&#20320;&#36827;&#21040;&#36825;&#19968;&#19975;&#20010;&#38376;&#37324;&#38754;&#20840;&#26159;&#24694;&#65292;&#20320;&#35201;&#21463;&#22810;&#23569;&#24694;&#25253;&#12290;&#36825;&#20010;&#24694;&#25253;&#20005;&#37325;&#27523;&#21450;&#23376;&#23385;&#65292;&#22909;&#22810;&#20195;&#36807;&#19981;&#21435;&#12290;</p>
<p></p>
<p>18.&#20320;&#30475;&#65292;&#26377;&#20154;&#24180;&#32769;&#22810;&#30149;&#21364;&#36824;&#27809;&#27515;&#65292;&#26377;&#20123;&#24180;&#36731;&#20154;&#21364;&#26089;&#27515;&#20102;&#65292;&#20026;&#20160;&#20040;&#26089;&#27515;&#65311;&#23454;&#38469;&#37117;&#26159;&#33394;&#24773;&#28040;&#32791;&#36807;&#22823;&#23548;&#33268;&#30340;&#12290;&#22240;&#20026;&#32958;&#33039;&#26159;&#20808;&#22825;&#20043;&#26681;&#26412;&#65292;&#20320;&#35753;&#20116;&#33039;&#20845;&#33105;&#37324;&#38754;&#30340;&#32958;&#33039;&#22788;&#20110;&#19968;&#20010;&#19981;&#20572;&#25439;&#32791;&#30340;&#29366;&#24577;&#65292;&#23427;&#23601;&#23436;&#20102;&#12290;</p>
<p></p>
<p>19.&#20154;&#22836;&#39030;&#26377;&#20116;&#20010;&#37325;&#35201;&#30340;&#31348;&#20301;&#65292;&#20013;&#38388;&#21483;&#30334;&#20250;&#31348;&#65292;&#30334;&#31119;&#30456;&#20250;&#20043;&#22320;&#65292;&#22235;&#21608;&#26159;&#22235;&#31070;&#32874;&#31348;&#65292;&#36825;&#37117;&#26159;&#32858;&#27668;&#30340;&#22320;&#26041;&#12290;&#36825;&#20116;&#20010;&#31348;&#20301;&#36890;&#22825;&#22320;&#30340;&#65292;&#36890;&#20116;&#26041;&#30340;&#12290;&#24847;&#28139;&#19968;&#20037;&#20102;&#20197;&#21518;&#65292;&#20320;&#32431;&#21892;&#30340;&#22825;&#24615;&#23601;&#20250;&#34987;&#25273;&#26432;&#65292;&#28982;&#21518;&#65292;&#20320;&#30340;&#30334;&#20250;&#31348;&#21644;&#22235;&#31070;&#32874;&#31348;&#23601;&#22581;&#22622;&#20102;&#65292;&#21644;&#22825;&#31119;&#23601;&#26029;&#32477;&#20102;&#65292;&#20320;&#37027;&#26102;&#23601;&#32431;&#24694;&#26080;&#21892;&#20102;&#12290;</p>
<p></p>
<p>20.&#20320;&#34987;&#33394;&#24773;&#33021;&#37327;&#28145;&#24230;&#25511;&#21046;&#21518;&#65292;&#20320;&#36825;&#20010;&#20154;&#30340;&#20154;&#24615;&#20250;&#28176;&#28176;&#20007;&#22833;&#65292;&#36825;&#20010;&#23601;&#20005;&#37325;&#20102;&#12290;</p>
<p></p>
<p>21.&#25105;&#32463;&#24120;&#22312;&#35762;&#65306;&#30007;&#20154;&#22899;&#20154;&#19968;&#23450;&#35201;&#25226;&#35044;&#33136;&#24102;&#23432;&#32039;&#21834;&#65281;&#19968;&#26086;&#35044;&#33136;&#24102;&#25171;&#24320;&#65292;&#25105;&#20204;&#23558;&#20250;&#22833;&#21435;&#20154;&#24615;&#65292;&#27814;&#20026;&#31165;&#20861;&#65292;&#20320;&#24590;&#20040;&#21457;&#36130;&#65292;&#26159;&#19981;&#26159;&#65311;&#20320;&#24590;&#20040;&#24471;&#36149;&#65311;&#20320;&#22914;&#20309;&#33021;&#20116;&#31119;&#20020;&#38376;&#65311;&#24471;&#19981;&#20102;&#21834;&#65281;</p>
<p></p>
<p>22.&#19968;&#29359;&#37034;&#28139;&#23601;&#26159;&#24320;&#21551;&#20102;&#19975;&#31096;&#20043;&#38376;&#65292;&#20320;&#30340;&#28798;&#31096;&#23601;&#28304;&#28304;&#19981;&#26029;&#12290;</p>
<p></p>
<p>23.&#35201;&#26159;&#25105;&#20204;&#30340;&#24515;&#24565;&#20986;&#38382;&#39064;&#20102;&#65292;&#23601;&#26159;&#36816;&#27668;&#22330;&#30340;&#26680;&#24515;&#33021;&#37327;&#28304;&#20986;&#38382;&#39064;&#20102;&#12290;&#37027;&#22806;&#38754;&#30340;&#25152;&#26377;&#36127;&#33021;&#37327;&#37117;&#20250;&#34987;&#24863;&#21484;&#26469;&#12290;</p>
<p></p>
<p>24.&#22825;&#19981;&#20305;&#37034;&#28139;&#20043;&#20154;&#65292;&#22320;&#19981;&#25252;&#37034;&#28139;&#20043;&#20154;&#65292;&#31062;&#23447;&#26368;&#24974;&#24680;&#30340;&#20063;&#26159;&#37034;&#28139;&#20043;&#20154;&#12290;</p>
<p></p>
<p>25.&#24403;&#25105;&#20204;&#29233;&#21548;&#26159;&#38750;&#65292;&#29233;&#21548;&#40644;&#33394;&#31505;&#35805;&#65292;&#30524;&#30555;&#29233;&#30475;&#40644;&#33394;&#24405;&#20687;&#36825;&#31867;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#23601;&#24050;&#32463;&#22833;&#21435;&#20102;&#20154;&#36947;&#65292;&#21464;&#21040;&#30044;&#29298;&#36947;&#37324;&#38754;&#21435;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#30044;&#29298;&#34892;&#20026;&#21834;&#65281;</p>
<p></p>
<p>26.&#19975;&#31096;&#20043;&#39318;&#26159;&#37034;&#28139;&#65292;&#27585;&#25439;&#23478;&#24237;&#20260;&#21644;&#27668;&#12290;</p>
<p></p>
<p>27.&#20182;&#37027;&#20960;&#24180;&#30830;&#23454;&#25379;&#38065;&#20102;&#65292;&#26368;&#21518;&#21602;&#65292;&#19968;&#36133;&#28034;&#22320;&#21834;&#65281;&#29359;&#22312;&#21738;&#20799;&#20102;&#65311;&#29359;&#22312;&#37034;&#28139;&#19978;&#38754;&#65281;</p>
<p></p>
<p>28.&#24433;&#21709;&#20154;&#30340;&#21629;&#36816;&#65292;&#27523;&#21450;&#29238;&#27597;&#65292;&#27523;&#21450;&#31062;&#20808;&#65292;&#27523;&#21450;&#21518;&#20195;&#23376;&#23385;&#26368;&#24694;&#27602;&#30340;&#65292;&#23601;&#26159;&#37034;&#28139;&#65281;</p>
<p></p>
<p>29.&#30772;&#22351;&#36825;&#20010;&#21644;&#27668;&#65292;&#35201;&#25105;&#20204;&#30340;&#21629;&#65292;&#35753;&#25105;&#20204;&#20986;&#31096;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#26368;&#20005;&#37325;&#30340;&#26524;&#25253;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#22312;&#37034;&#28139;&#19978;&#38754;&#65281;</p>
<p></p>
<p>30.&#29359;&#24847;&#28139;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>31.&#22312;&#25163;&#26426;&#19978;&#65292;&#32593;&#32476;&#19978;&#65292;&#25105;&#20204;&#26368;&#23481;&#26131;&#29359;&#24847;&#28139;&#12290;</p>
<p></p>
<p>32.&#23389;&#39034;&#25165;&#24320;&#30334;&#21892;&#38376;&#65292;&#37034;&#28139;&#35201;&#24320;&#19975;&#24694;&#38376;&#65281;</p>
<p></p>
<p>33.&#37034;&#28139;&#23545;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#23545;&#33258;&#24049;&#30340;&#31062;&#20808;&#65292;&#23545;&#33258;&#24049;&#30340;&#21518;&#20195;&#23376;&#23385;&#30340;&#21629;&#36816;&#26377;&#22810;&#22823;&#24433;&#21709;&#65292;&#24433;&#21709;&#22826;&#22823;&#20102;&#65292;&#38750;&#24120;&#21487;&#24597;&#65281;&#38750;&#24120;&#20005;&#37325;&#21834;&#65281;</p>
<p></p>
<p>34.&#20154;&#29983;&#31096;&#31119;&#30340;&#26680;&#24515;&#65306;&#20102;&#35299;&#24565;&#22836;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#25511;&#21046;&#24565;&#22836;&#12290;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#25152;&#20197;&#33258;&#24049;&#33021;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#33021;&#25484;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>35.&#37034;&#28139;&#19981;&#20809;&#24433;&#21709;&#19968;&#29983;&#65292;&#20960;&#20195;&#23376;&#23385;&#37117;&#21463;&#24694;&#25253;&#12290;</p>
<p></p>
<p>36.&#37034;&#28139;&#20043;&#20154;&#24515;&#26131;&#28902;&#36481;&#65292;&#36149;&#20154;&#21464;&#23567;&#20154;&#12290;</p>
<p></p>
<p>37.&#36523;&#28139;&#19968;&#29359;&#65292;&#27714;&#36130;&#19981;&#24471;&#12290;</p>
<p></p>
<p>38.&#37034;&#28139;&#23545;&#20154;&#30340;&#36816;&#27668;&#12289;&#29983;&#21629;&#12289;&#20181;&#36884;&#12289;&#23478;&#24237;&#20852;&#34928;&#12289;&#20225;&#19994;&#20852;&#34928;&#65292;&#21253;&#25324;&#23376;&#22899;&#38382;&#39064;&#37117;&#26377;&#22826;&#22823;&#30340;&#24433;&#21709;&#20102;&#12290;</p>
<p></p>
<p>39.&#37034;&#28139;&#20043;&#20154;&#65292;&#23481;&#26131;&#20498;&#38665;&#65292;&#20154;&#20154;&#21453;&#24863;&#12290;</p>
<p></p>
<p>40.&#20320;&#35201;&#25226;&#37034;&#28139;&#25913;&#20102;&#65292;&#20154;&#33033;&#23601;&#33021;&#30041;&#20303;&#65292;&#20154;&#33033;&#22823;&#20110;&#36130;&#33033;&#65292;&#20154;&#33033;&#19981;&#26106;&#24178;&#21861;&#37117;&#19981;&#25104;&#12290;</p>
<p></p>
<p>41.&#37034;&#28139;&#22810;&#20102;&#65292;&#20320;&#36523;&#19978;&#36824;&#20250;&#26377;&#33261;&#21619;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#65292;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#12290;</p>
<p></p>
<p>42.&#37034;&#28139;&#20043;&#20154;&#26131;&#20007;&#22833;&#20154;&#24615;&#65292;&#27814;&#20026;&#31165;&#20861;&#12290;</p>
<p></p>
<p>43.&#37034;&#28139;&#20043;&#20154;&#26131;&#23241;&#22930;&#24515;&#37325;&#65292;&#24515;&#33016;&#19981;&#24320;&#26391;&#65292;&#31119;&#27901;&#23613;&#28040;&#21834;&#65281;&#36825;&#20010;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#65292;&#25152;&#20197;&#37034;&#28139;&#26159;&#19975;&#24694;&#20043;&#28304;&#65292;&#25105;&#20204;&#19968;&#29359;&#20197;&#21518;&#65292;&#19978;&#27523;&#20061;&#31062;&#65292;&#19979;&#27523;&#26080;&#25968;&#23376;&#23385;&#21834;&#65281;</p>
<p></p>
<p>44.&#37027;&#20026;&#20160;&#20040;&#20250;&#20498;&#38665;&#12289;&#20986;&#36710;&#31096;&#21602;&#65311;&#20026;&#20160;&#20040;&#20154;&#23478;&#20570;&#30340;&#29983;&#24847;&#33021;&#25379;&#38065;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#36180;&#38065;&#65311;&#22823;&#37117;&#26159;&#22312;&#37034;&#28139;&#36825;&#26041;&#38754;&#29359;&#20102;&#38169;&#65281;</p>
<p></p>
<p>45.&#28139;&#19981;&#20809;&#26159;&#19975;&#24694;&#20043;&#39318;&#65292;&#36824;&#26159;&#19975;&#31096;&#20043;&#39318;&#65281;</p>
<p></p>
<p>46.&#24544;&#33251;&#20986;&#20110;&#23389;&#39034;&#20043;&#38376;&#12290;&#23601;&#26159;&#35828;&#65292;&#23389;&#39034;&#30340;&#20154;&#33021;&#24403;&#24544;&#33251;&#12290;&#24456;&#22810;&#20154;&#37117;&#22312;&#38382;&#20154;&#23478;&#20026;&#20160;&#20040;&#21457;&#36130;&#21602;&#65311;&#20154;&#23478;&#20026;&#20160;&#20040;&#21319;&#23448;&#21602;&#65311;&#31572;&#26696;&#23601;&#26159;&#20154;&#23478;&#33021;&#21046;&#27490;&#20303;&#37034;&#28139;&#65292;&#33021;&#25226;&#23389;&#25670;&#22312;&#31532;&#19968;&#20301;&#12290;</p>
<p></p>
<p>47.&#26377;&#30340;&#22899;&#23401;&#30007;&#23401;&#23130;&#23035;&#19981;&#32654;&#28385;&#65292;&#35848;&#24651;&#29233;&#27874;&#25240;&#29305;&#21035;&#22810;&#65292;&#38500;&#20102;&#33258;&#36523;&#29359;&#36825;&#20010;&#20197;&#22806;&#65292;&#26377;&#30340;&#20063;&#26159;&#29238;&#27597;&#29359;&#37034;&#28139;&#23548;&#33268;&#65292;&#32473;&#23401;&#23376;&#20135;&#29983;&#30340;&#36825;&#20010;&#24694;&#25253;&#12290;</p>
<p></p>
<p>48.&#29359;&#28139;&#37034;&#21021;&#26399;&#22836;&#21457;&#20250;&#32942;&#33039;&#65292;&#27833;&#33147;&#27604;&#36739;&#20005;&#37325;&#12290;&#32958;&#27668;&#21160;&#65292;&#32958;&#27668;&#19978;&#25196;&#65292;&#22836;&#30382;&#23633;&#22686;&#22810;&#65292;&#21475;&#27668;&#21152;&#37325;&#65292;&#36825;&#20123;&#37117;&#26159;&#25552;&#31034;&#25105;&#20204;&#30340;&#20449;&#21495;&#12290;</p>
<p></p>
<p>49.&#32487;&#32780;&#24515;&#26131;&#28902;&#29157;&#65292;&#30452;&#25509;&#24433;&#21709;&#21040;&#24515;&#33039;&#36825;&#20010;&#20301;&#32622;&#12290;&#28902;&#29238;&#27597;&#12289;&#28902;&#21516;&#20107;&#12289;&#28902;&#32769;&#26495;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#22312;&#24037;&#20316;&#36807;&#31243;&#20013;&#65292;&#32463;&#24120;&#21644;&#21516;&#20107;&#20851;&#31995;&#22788;&#19981;&#22909;&#65292;&#22240;&#20026;&#20320;&#24515;&#37324;&#28902;&#20154;&#23478;&#65292;&#21644;&#20154;&#23478;&#37027;&#31181;&#30913;&#22330;&#27874;&#23601;&#30456;&#20811;&#65292;&#21516;&#20107;&#30475;&#35265;&#20320;&#20063;&#21388;&#28902;&#65292;&#21516;&#20107;&#23601;&#21464;&#25104;&#20102;&#23567;&#20154;&#12290;</p>
<p></p>
<p>50.&#21069;&#38453;&#23376;&#36935;&#21040;&#19968;&#20010;&#32769;&#26495;&#65292;&#25105;&#20204;&#20851;&#31995;&#24456;&#22909;&#65292;&#25105;&#23601;&#35686;&#21578;&#20182;&#65292;&#26368;&#36817;&#19981;&#35201;&#25630;&#23567;&#21160;&#20316;&#12290;&#20182;&#35828;&#65306;&#8220;&#24590;&#20040;&#20102;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#23130;&#22806;&#24651;&#19981;&#25954;&#25630;&#65292;&#21542;&#21017;&#38452;&#38451;&#22833;&#21435;&#24179;&#34913;&#65292;&#20320;&#29616;&#22312;&#30340;&#38065;&#20877;&#22810;&#65292;&#20063;&#20256;&#25215;&#19981;&#21040;&#20320;&#20799;&#23376;&#25163;&#37324;&#12290;&#8221;</p>
<p></p>
<p>51.&#20320;&#35828;&#20320;&#27809;&#38065;&#36824;&#27809;&#20154;&#30456;&#20449;&#65292;&#38065;&#25379;&#24471;&#24456;&#22810;&#23601;&#26159;&#27809;&#23384;&#19979;&#38065;&#65292;&#21040;&#22836;&#26469;&#31481;&#31726;&#25171;&#27700;&#19968;&#22330;&#31354;&#12290;&#36825;&#20010;&#21629;&#36816;&#26684;&#23616;&#26159;&#28431;&#36130;&#65292;&#26159;&#30772;&#36130;&#65292;&#19981;&#26159;&#25307;&#36130;&#65292;&#19981;&#26159;&#23384;&#36130;&#12290;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#21602;&#65311;&#30334;&#20998;&#20043;&#19971;&#20843;&#21313;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>52.&#21916;&#27426;&#37034;&#28139;&#30340;&#20154;&#25439;&#20260;&#31934;&#21147;&#65292;&#19981;&#21153;&#27491;&#19994;&#65292;&#26159;&#38750;&#39072;&#20498;&#65292;&#36855;&#22833;&#26412;&#24615;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#21892;&#65292;&#20160;&#20040;&#26159;&#24503;&#65292;&#26356;&#19981;&#30693;&#36947;&#21892;&#21644;&#24503;&#26377;&#20160;&#20040;&#20316;&#29992;&#65292;&#36855;&#22833;&#20102;&#26041;&#21521;&#12290;</p>
<p></p>
<p>53.&#25105;&#32463;&#24120;&#22312;&#35762;&#65292;&#19968;&#20010;&#20154;&#31119;&#22823;&#22312;&#20110;&#37327;&#22823;&#65292;&#20320;&#35201;&#37327;&#23567;&#65292;&#21017;&#31119;&#23567;&#12290;&#29359;&#37034;&#28139;&#30340;&#20154;&#65292;&#33258;&#31169;&#33258;&#21033;&#21152;&#37325;&#65292;&#29978;&#33267;&#26432;&#20154;&#30423;&#31363;&#31561;&#20854;&#20182;&#36807;&#38169;&#37117;&#20250;&#29359;&#65292;&#21253;&#25324;&#24378;&#22904;&#12290;</p>
<p></p>
<p>54.&#34987;&#37034;&#28139;&#32416;&#32544;&#30340;&#20154;&#37117;&#20250;&#26377;&#36825;&#20010;&#20307;&#24735;&#65292;&#21040;&#20940;&#26216;&#19968;&#28857;&#20173;&#28982;&#19981;&#30561;&#65292;&#32622;&#20146;&#24773;&#12289;&#20581;&#24247;&#12289;&#36131;&#20219;&#20110;&#19981;&#39038;&#65292;&#30524;&#30555;&#29100;&#24471;&#36890;&#32418;&#65292;&#25340;&#21629;&#22312;&#32593;&#19978;&#25628;&#32034;&#19979;&#36733;&#19968;&#20123;&#33394;&#24773;&#25991;&#20214;&#22270;&#29255;&#65292;&#34987;&#36825;&#20123;&#25511;&#21046;&#20303;&#20102;&#12290;</p>
<p></p>
<p>55.&#28139;&#37034;&#21644;&#27450;&#35784;&#26159;&#19968;&#23545;&#20804;&#24351;&#65292;&#27450;&#35784;&#30340;&#20154;&#22810;&#21322;&#37034;&#28139;&#65292;&#37034;&#28139;&#30340;&#20154;&#22810;&#21322;&#27450;&#35784;&#12290;&#20154;&#32463;&#24120;&#35828;&#35854;&#26159;&#24456;&#38590;&#32858;&#36130;&#30340;&#65292;&#22914;&#26524;&#35854;&#35805;&#19981;&#26029;&#65292;&#24418;&#25104;&#20064;&#24815;&#65292;&#20320;&#20250;&#24515;&#34394;&#19981;&#23425;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#20007;&#22833;&#36130;&#36816;&#21644;&#21151;&#21517;&#12290;&#19981;&#21487;&#21578;&#20154;&#30340;&#20111;&#24515;&#20107;&#65292;&#19968;&#21477;&#35854;&#35805;&#35828;&#20986;&#26469;&#65292;&#35201;&#25343;&#21313;&#21477;&#35854;&#35805;&#21435;&#25513;&#39280;&#12290;</p>
<p></p>
<p>56.&#20320;&#30475;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#65292;&#37034;&#28139;&#24565;&#37325;&#20102;&#65292;&#25163;&#28139;&#65292;&#29359;&#19968;&#20123;&#24847;&#28139;&#65292;&#30475;&#19968;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#65292;&#23548;&#33268;&#24180;&#32426;&#36731;&#36731;&#30340;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#35760;&#19981;&#20303;&#19996;&#35199;&#65292;&#20002;&#19977;&#33853;&#22235;&#65292;&#36827;&#32780;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#38750;&#24120;&#24046;&#12290;</p>
<p></p>
<p>57.&#37034;&#28139;&#23548;&#33268;&#25105;&#20204;&#30340;&#39118;&#27700;&#26684;&#23616;&#20840;&#37096;&#36716;&#21464;&#20102;&#12290;</p>
<p></p>
<p>58.&#37034;&#28139;&#26159;&#24694;&#65292;&#21738;&#24597;&#20320;&#21482;&#26159;&#30475;&#19968;&#30475;&#65292;&#21548;&#19968;&#21548;&#65292;&#24819;&#19968;&#24819;&#65292;&#34429;&#28982;&#27809;&#26377;&#21435;&#20570;&#65292;&#20294;&#20320;&#24050;&#32463;&#27838;&#26579;&#20102;&#24694;&#20064;&#12290;&#25152;&#20197;&#24515;&#23384;&#24694;&#65292;&#20154;&#20415;&#26159;&#24694;&#65292;&#36825;&#23601;&#26159;&#22240;&#26524;&#12290;&#22240;&#26524;&#23601;&#26159;&#19968;&#31181;&#32852;&#31995;&#21644;&#21453;&#24212;&#65292;&#24182;&#19981;&#31070;&#31192;&#12290;&#37034;&#28139;&#23475;&#24049;&#23475;&#20154;&#65292;&#24748;&#23830;&#21202;&#39532;&#29369;&#26410;&#36831;&#20063;&#12290;</p>
<p></p>
<p>59.&#25105;&#20204;&#29992;&#38065;&#33021;&#20570;&#26080;&#37327;&#21151;&#24503;&#65292;&#20063;&#33021;&#36896;&#26080;&#37327;&#30340;&#37034;&#28139;&#12290;&#20851;&#20110;&#34892;&#20026;&#36825;&#20010;&#39118;&#27700;&#65292;&#32769;&#23376;&#35762;&#65306;&#22068;&#35828;&#21892;&#35328;&#65292;&#22068;&#21513;&#31077;&#65307;&#24515;&#23384;&#21892;&#24565;&#65292;&#24515;&#21513;&#31077;&#65307;&#34892;&#20570;&#21892;&#20107;&#65292;&#36523;&#20307;&#21513;&#31077;&#65292;&#22914;&#27492;&#19977;&#24180;&#65292;&#31096;&#28040;&#31119;&#26469;&#12290;&#20320;&#24819;&#25307;&#31096;&#20063;&#23481;&#26131;&#65292;&#22068;&#35828;&#24694;&#35328;&#21463;&#24694;&#25253;&#65292;&#24515;&#23384;&#24694;&#24565;&#21463;&#24694;&#25253;&#65292;&#36523;&#20570;&#24694;&#20107;&#21463;&#24694;&#25253;&#65292;&#22914;&#27492;&#19977;&#24180;&#65292;&#31119;&#28040;&#31096;&#26469;&#12290;</p>
<p></p>
<p>60.&#37034;&#28139;&#32773;&#33258;&#24049;&#25439;&#31119;&#65292;&#23376;&#23385;&#20063;&#24517;&#23450;&#21463;&#25439;&#12290;&#24515;&#26377;&#24694;&#24565;&#65292;&#21518;&#24739;&#26080;&#31351;&#12290;</p>
<p></p>
<p>61.&#37034;&#28139;&#32463;&#24120;&#23548;&#33268;&#23130;&#22806;&#23381;&#24182;&#22549;&#32974;&#65292;&#36896;&#25104;&#26432;&#33258;&#24049;&#23401;&#23376;&#30340;&#32618;&#23421;&#12290;&#20315;&#32463;&#24120;&#35762;&#65292;&#26432;&#32974;&#20799;&#22914;&#21516;&#26432;&#20154;&#12290;</p>
<p></p>
<p>62.&#25105;&#20204;&#24819;&#24819;&#65292;&#37034;&#28139;&#30495;&#26159;&#19978;&#27523;&#21450;&#29238;&#27597;&#65292;&#19979;&#27523;&#21450;&#23376;&#23385;&#65292;&#36825;&#20010;&#32618;&#23421;&#28145;&#37325;&#65292;&#22826;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>63.&#36825;&#20010;&#37034;&#28139;&#20043;&#20107;&#65292;&#35753;&#25105;&#20204;&#23436;&#20840;&#36829;&#32972;&#20102;&#20570;&#20154;&#30340;&#20262;&#29702;&#36947;&#24503;&#12290;</p>
<p></p>
<p>64.&#25105;&#35762;&#19968;&#20010;&#20154;&#21629;&#20013;&#65292;&#22914;&#26524;&#27880;&#23450;&#35201;&#26377;&#19968;&#20010;&#20159;&#65292;&#20182;&#23254;&#19968;&#27425;&#23100;&#37027;&#23601;&#25240;&#19968;&#21315;&#19975;&#65292;&#23254;&#21313;&#27425;&#65292;&#36825;&#19968;&#20010;&#20159;&#23601;&#27809;&#20102;&#12290;&#26377;&#20123;&#20154;&#36319;&#25105;&#35762;&#65292;&#31206;&#32769;&#24072;&#65292;&#36825;&#20010;&#20154;&#23254;&#23100;&#65292;&#20116;&#27602;&#20465;&#20840;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#36825;&#20040;&#26377;&#38065;&#65311;&#25105;&#35828;&#65292;&#20182;&#21629;&#20013;&#26377;&#20960;&#20010;&#20159;&#65292;&#23601;&#25379;&#20102;&#20960;&#30334;&#19975;&#65292;&#20320;&#36824;&#35748;&#20026;&#20182;&#26377;&#38065;&#65311;&#37027;&#30495;&#30340;&#26159;&#25343;&#37329;&#20803;&#23453;&#25442;&#20102;&#20010;&#39532;&#38065;&#65292;&#20111;&#22823;&#20102;&#12290;</p>
<p></p>
<p>65.&#20315;&#22312;&#32463;&#19978;&#35828;&#65292;&#35201;&#19981;&#20102;&#23401;&#23376;&#30340;&#20154;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#20081;&#20154;&#22971;&#23376;&#30340;&#12290;&#30007;&#30340;&#32993;&#20081;&#25630;&#23545;&#35937;&#65292;&#23545;&#22899;&#20154;&#19981;&#23562;&#25964;&#65292;&#29609;&#24324;&#20154;&#23478;&#65292;&#31934;&#23376;&#25104;&#27963;&#29575;&#23601;&#20302;&#65292;&#32456;&#29983;&#26080;&#23376;&#21987;&#12290;&#22899;&#30340;&#30475;&#19978;&#30007;&#20154;&#30340;&#38065;&#36130;&#65292;&#23601;&#20250;&#36755;&#21365;&#31649;&#22581;&#22622;&#65292;&#21253;&#25324;&#24471;&#19981;&#23381;&#19981;&#32946;&#36825;&#31181;&#30142;&#30149;&#12290;&#36825;&#26159;&#20315;&#22312;&#32463;&#19978;&#35762;&#30340;&#12290;</p>
<p></p>
<p>66.&#21035;&#20154;&#23254;&#20320;&#22899;&#20799;&#20320;&#38590;&#36807;&#65292;&#20320;&#24403;&#21021;&#23254;&#21035;&#20154;&#22899;&#20799;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#20063;&#20250;&#24456;&#20260;&#24515;&#65292;&#36825;&#21483;&#22240;&#26524;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#20901;&#20901;&#20043;&#20013;&#65292;&#19978;&#22825;&#24635;&#26159;&#23433;&#25490;&#20102;&#37034;&#28139;&#20043;&#24466;&#30340;&#22971;&#22899;&#21435;&#36824;&#20538;&#65292;&#32780;&#19988;&#21448;&#32477;&#20854;&#21518;&#20154;&#12290;</p>
<p></p>
<p>67.&#37034;&#28139;&#20043;&#20107;&#65292;&#21463;&#33510;&#19975;&#21315;&#65292;&#38750;&#24120;&#21487;&#24597;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#21892;&#34892;&#65292;&#36828;&#31163;&#19981;&#33391;&#21980;&#22909;&#65292;&#36828;&#31163;&#21507;&#21917;&#23254;&#36172;&#25277;&#65292;&#25165;&#33021;&#32858;&#36130;&#26106;&#23478;&#65292;&#20462;&#36523;&#24471;&#23551;&#65292;&#25165;&#33021;&#30495;&#27491;&#25484;&#25569;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#25165;&#33021;&#22312;&#20154;&#29983;&#36947;&#36335;&#19978;&#30495;&#27491;&#24184;&#31119;&#12290;&#19981;&#28982;&#30340;&#35805;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#24694;&#20107;&#65292;&#37117;&#26159;&#29616;&#19990;&#24471;&#29616;&#25253;&#65292;&#25110;&#32773;&#30001;&#23376;&#22899;&#36824;&#20538;&#12290;</p>
<p></p>
<p>68.&#19968;&#20010;&#32769;&#26495;&#25630;&#33394;&#24773;&#19994;&#65292;&#20859;&#23567;&#22992;&#23601;&#26159;&#20960;&#30334;&#20301;&#65292;&#38065;&#27809;&#23569;&#25379;&#65292;&#21487;&#26159;&#38065;&#27809;&#25438;&#30528;&#33457;&#65292;&#20026;&#20160;&#20040;&#65311;&#20986;&#36710;&#31096;&#27515;&#20102;&#65292;&#33258;&#24049;&#32769;&#23110;&#31649;&#21035;&#20154;&#21483;&#32769;&#20844;&#20102;&#65292;&#23401;&#23376;&#31649;&#21035;&#20154;&#21483;&#29241;&#20102;&#65292;&#20111;&#22823;&#20102;&#12290;</p>
<p></p>
<p>69.&#30007;&#20154;&#35201;&#26159;&#29359;&#20102;&#37034;&#28139;&#65292;&#37325;&#21017;&#26029;&#20102;&#20154;&#31181;&#65292;&#23545;&#19981;&#36215;&#20320;&#30340;&#21015;&#31062;&#21015;&#23447;&#65292;&#23545;&#19981;&#36215;&#31062;&#20808;&#65292;&#25226;&#31119;&#25253;&#25605;&#20102;&#12290;&#20320;&#29359;&#19979;&#36825;&#31181;&#37034;&#28139;&#65292;&#36731;&#21017;&#34429;&#26377;&#23401;&#23376;&#65292;&#20294;&#26159;&#24694;&#20064;&#36824;&#20250;&#20256;&#21040;&#23376;&#23385;&#25163;&#37324;&#65292;&#23401;&#23376;&#21507;&#21917;&#23254;&#36172;&#65292;&#26679;&#26679;&#31934;&#36890;&#65292;&#36133;&#23478;&#65292;&#35753;&#20320;&#27515;&#19981;&#30609;&#30446;&#12290;</p>
<p></p>
<p>70.&#21516;&#22352;&#19968;&#36742;&#36710;&#20986;&#36710;&#31096;&#65292;&#29359;&#37034;&#28139;&#30340;&#20154;&#33021;&#35201;&#21629;&#65292;&#21035;&#20154;&#29978;&#33267;&#37117;&#19981;&#20250;&#21463;&#20260;&#12290;&#25105;&#23601;&#30896;&#21040;&#36825;&#31181;&#29616;&#35937;&#65292;&#19968;&#20010;&#36710;&#23376;&#20986;&#36710;&#31096;&#20102;&#65292;&#37324;&#38754;&#19977;&#20010;&#27515;&#20102;&#65292;&#19968;&#20010;&#27809;&#20107;&#12290;&#19968;&#38382;&#65292;&#37027;&#19977;&#20010;&#35201;&#20040;&#26159;&#31163;&#23130;&#20102;&#65292;&#35201;&#20040;&#27491;&#22312;&#20934;&#22791;&#31163;&#23130;&#65292;&#22806;&#38754;&#36824;&#20859;&#20102;&#20010;&#24773;&#20154;&#12290;&#21482;&#26377;&#27963;&#30528;&#30340;&#37027;&#20010;&#30007;&#20154;&#65292;&#32769;&#23110;&#24456;&#21385;&#23475;&#65292;&#31649;&#24471;&#20303;&#20182;&#65292;&#19981;&#25954;&#25630;&#23130;&#22806;&#24651;&#65292;&#25152;&#20197;&#20182;&#27963;&#30528;&#21602;&#12290;&#25152;&#20197;&#20320;&#30475;&#65292;&#19981;&#29359;&#37034;&#28139;&#30340;&#20154;&#21487;&#20445;&#21629;&#65292;&#22823;&#28798;&#38590;&#26469;&#30340;&#26102;&#20505;&#27515;&#19981;&#20102;&#12290;</p>
<p></p>
<p>71.&#25105;&#32463;&#24120;&#22312;&#35762;&#65292;&#20320;&#24819;&#25913;&#21629;&#36816;&#21527;&#65311;&#20320;&#24819;&#35753;&#20320;&#30340;&#39118;&#27700;&#22909;&#21527;&#65311;&#20320;&#24819;&#35753;&#23478;&#24237;&#24184;&#31119;&#21527;&#65311;&#20320;&#24819;&#21457;&#36130;&#21319;&#23448;&#21527;&#65311;&#21578;&#35785;&#20320;&#65292;&#21035;&#29359;&#37034;&#28139;&#20102;&#65292;&#37034;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#21315;&#19975;&#19981;&#35201;&#29359;&#12290;&#29359;&#20102;&#20197;&#21518;&#65292;&#31532;&#19968;&#23481;&#26131;&#36935;&#36710;&#31096;&#65292;&#36973;&#34880;&#20809;&#20043;&#28798;&#12290;&#31532;&#20108;&#22810;&#20986;&#36133;&#23478;&#36870;&#23376;&#12290;&#36133;&#23478;&#30340;&#23401;&#23376;&#21507;&#21917;&#23254;&#36172;&#65292;&#25226;&#20320;&#25379;&#30340;&#36130;&#20135;&#32473;&#25381;&#38669;&#20809;&#20102;&#12290;</p>
<p></p>
<p>72.&#28385;&#33041;&#23376;&#26159;&#37034;&#28139;&#24565;&#65292;&#24515;&#37324;&#22836;&#26159;&#37034;&#28139;&#24515;&#65292;&#36523;&#26159;&#37034;&#28139;&#34892;&#65292;&#35201;&#21629;&#21568;&#65281;</p>
<p></p>
<p>73.&#37034;&#28139;&#26159;&#24320;&#21551;&#19975;&#31096;&#20043;&#38376;&#30340;&#38053;&#21273;&#21568;&#65281;&#20320;&#19968;&#26086;&#29359;&#20102;&#65292;&#20160;&#20040;&#22855;&#31096;&#37117;&#33021;&#22312;&#20320;&#36523;&#19978;&#21457;&#29983;&#12290;</p>
<p></p>
<p>74.&#21482;&#35201;&#33021;&#25913;&#65292;&#31119;&#23551;&#21452;&#20840;&#21834;&#65281;&#23389;&#39034;&#20102;&#29238;&#27597;&#24471;&#31119;&#65292;&#25106;&#20102;&#37034;&#28139;&#24471;&#23551;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>75.&#37034;&#28139;&#20250;&#35753;&#20320;&#24822;&#24656;&#19981;&#23433;&#12290;</p>
<p></p>
<p>76.&#25105;&#20204;&#22312;&#21738;&#20799;&#29359;&#30340;&#27611;&#30149;&#65311;&#37034;&#28139;&#21644;&#20111;&#23389;&#65292;&#23601;&#36825;&#20004;&#20010;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;</p>
<p></p>
<p>77.&#20026;&#20309;&#36935;&#21040;&#26691;&#33457;&#29022;&#26691;&#33457;&#21163;&#65311;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#26377;&#20102;&#24847;&#28139;&#65292;&#24605;&#24819;&#37324;&#38754;&#26377;&#20102;&#28139;&#30340;&#24565;&#22836;&#20197;&#21518;&#65292;&#23601;&#20250;&#24863;&#21484;&#32780;&#26469;&#12290;</p>
<p></p>
<p>78.&#19981;&#21160;&#37034;&#24565;&#24456;&#20851;&#38190;&#65292;&#37034;&#24565;&#19981;&#35201;&#20135;&#29983;&#65292;&#19968;&#23450;&#19981;&#35201;&#26377;&#36825;&#31181;&#24565;&#22836;&#65292;&#38543;&#26102;&#38543;&#22320;&#35686;&#35273;&#12290;&#22914;&#26524;&#25105;&#20204;&#26377;&#20102;&#37034;&#24565;&#24590;&#20040;&#21150;&#65311;&#25105;&#20204;&#32463;&#24120;&#21548;&#21040;&#19968;&#21477;&#35805;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>79.&#25105;&#20204;&#24819;&#19968;&#24819;&#65292;&#23380;&#23376;&#23601;&#26159;&#19977;&#27491;&#21834;&#65292;&#24565;&#27491;&#12289;&#34892;&#27491;&#12289;&#24515;&#27491;&#12290;&#20570;&#20219;&#20309;&#20107;&#24773;&#20182;&#37117;&#31526;&#21512;&#31036;&#20202;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#19981;&#35201;&#21160;&#37034;&#24565;&#65292;&#37034;&#24565;&#24433;&#21709;&#36816;&#27668;&#65292;&#24433;&#21709;&#25105;&#20204;&#19968;&#29983;&#65292;&#24433;&#21709;&#25105;&#20204;&#30340;&#31934;&#27668;&#31070;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#24433;&#21709;&#25105;&#20204;&#30340;&#27668;&#12290;&#27668;&#19981;&#33021;&#19978;&#34892;&#65292;&#23601;&#19979;&#34892;&#20102;&#12290;&#19979;&#34892;&#29983;&#30149;&#65292;&#19978;&#34892;&#36890;&#22825;&#24443;&#22320;&#65292;&#24471;&#22825;&#22320;&#25252;&#20305;&#12290;</p>
<p></p>
<p>80.&#36215;&#37034;&#24565;&#24433;&#21709;&#36816;&#27668;&#65292;&#20026;&#20160;&#20040;&#21568;&#65311;&#24403;&#25105;&#20204;&#30340;&#24694;&#24565;&#22826;&#37325;&#20197;&#21518;&#65292;&#20320;&#30340;&#27668;&#23601;&#19979;&#27785;&#65292;&#19981;&#19978;&#25196;&#12290;</p>
<p></p>
<p>81.&#28139;&#26377;&#22827;&#20043;&#22919;&#65292;&#36149;&#21629;&#31435;&#21363;&#21464;&#36145;&#21629;&#65281;&#20154;&#23478;&#26377;&#19976;&#22827;&#65292;&#20320;&#36319;&#20154;&#23478;&#22899;&#30340;&#21457;&#29983;&#20851;&#31995;&#65292;&#24456;&#22810;&#20154;&#65292;&#36149;&#21629;&#21464;&#25104;&#36145;&#21629;&#65292;&#23601;&#26159;&#20174;&#36825;&#20799;&#36145;&#19979;&#21435;&#30340;&#12290;&#30495;&#30340;&#65292;&#23500;&#21629;&#31435;&#21363;&#23601;&#36716;&#25104;&#36139;&#21629;&#12289;&#31351;&#21629;&#20102;&#65281;</p>
<p></p>
<p>82.&#22827;&#22971;&#20043;&#38388;&#28139;&#27442;&#35201;&#36991;&#24320;&#65306;&#21452;&#26041;&#29238;&#27597;&#30340;&#29983;&#26085;&#12289;&#33258;&#24049;&#30340;&#29983;&#26085;&#65292;&#36991;&#24320;&#19968;&#20123;&#20315;&#33769;&#33832;&#30340;&#22307;&#35806;&#12289;&#31062;&#23447;&#21435;&#19990;&#30340;&#32426;&#24565;&#26085;&#65292;&#20687;&#28165;&#26126;&#12289;&#20908;&#33267;&#12289;&#21313;&#26376;&#19968;&#65292;&#36825;&#37117;&#26159;&#35201;&#36991;&#20813;&#30340;&#65292;&#19981;&#33021;&#28139;&#27442;&#36807;&#24230;&#12290;</p>
<p></p>
<p>83.&#23588;&#20854;&#22312;&#22806;&#38754;&#19981;&#35201;&#25214;&#23567;&#19977;&#25214;&#23567;&#22235;&#65292;&#26356;&#19981;&#35201;&#23254;&#23100;&#65292;&#36825;&#20010;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;</p>
<p></p>
<p>84.&#21482;&#35201;&#24515;&#25913;&#20102;&#65292;&#36816;&#20063;&#23601;&#25913;&#20102;&#12290;</p>
<p></p>
<p>85.&#30007;&#20154;&#29359;&#37034;&#28139;&#65292;&#37325;&#21017;&#26029;&#20154;&#31181;&#12290;</p>
<p></p>
<p>86.&#25105;&#20204;&#24819;&#24819;&#65292;&#36825;&#21482;&#26159;&#35831;&#20154;&#23254;&#20102;&#19979;&#23100;&#32780;&#24050;&#65292;&#20556;&#22823;&#20010;&#20225;&#19994;&#23601;&#36180;&#20809;&#36180;&#20928;&#65292;&#20182;&#35828;&#24618;&#20102;&#65292;&#35841;&#24819;&#24110;&#20182;&#37117;&#24110;&#19981;&#36215;&#26469;&#12290;&#20320;&#30475;&#65292;&#20309;&#20917;&#25105;&#20204;&#30452;&#25509;&#29359;&#21602;&#65311;&#23545;&#25105;&#20204;&#30340;&#36130;&#36816;&#24433;&#21709;&#22810;&#22823;&#65281;</p>
<p></p>
<p>87.&#21644;&#26377;&#22827;&#20043;&#22919;&#26469;&#24448;&#65292;&#23545;&#26041;&#26377;&#32769;&#23110;&#65292;&#21644;&#20154;&#23478;&#26469;&#24448;&#19978;&#24202;&#65292;&#36825;&#20010;&#32618;&#24456;&#37325;&#12290;</p>
<p></p>
<p>88.&#19968;&#26086;&#29359;&#37034;&#28139;&#65292;&#23601;&#24320;&#21551;&#20102;&#19975;&#31096;&#20043;&#38376;&#65292;&#20320;&#19968;&#26086;&#29359;&#37034;&#28139;&#65292;&#20932;&#24808;&#21834;&#65281;&#35832;&#20107;&#19981;&#39034;&#21834;&#65281;&#36825;&#26159;&#22823;&#38169;&#29305;&#38169;&#65292;&#38750;&#24120;&#21487;&#24597;&#65292;&#25105;&#20204;&#22823;&#23478;&#19981;&#33021;&#19981;&#35686;&#37266;&#12290;</p>
<p></p>
<p>89.&#37034;&#28139;&#31119;&#25439;&#31096;&#26469;&#65281;&#24515;&#28139;&#12289;&#24847;&#28139;&#12289;&#34892;&#28139;&#65292;&#36825;&#19977;&#31181;&#28139;&#19968;&#36215;&#65292;&#31119;&#21017;&#25439;&#65292;&#31096;&#21017;&#26469;&#21834;&#65281;</p>
<p></p>
<p>90.&#29359;&#37034;&#28139;&#19978;&#27523;&#21450;&#29238;&#27597;&#20061;&#31062;&#65292;&#19979;&#27523;&#21450;&#23376;&#23385;&#12290;</p>
<p></p>
<p>91.&#24565;&#20315;&#30340;&#20154;&#65292;&#20320;&#22068;&#24565;&#28866;&#20102;&#65292;&#19981;&#33021;&#20174;&#24515;&#24615;&#19978;&#21435;&#25913;&#21464;&#65292;&#20320;&#37117;&#26159;&#22320;&#29425;&#30340;&#39740;&#12290;</p>
<p></p>
<p>92.&#29359;&#37034;&#28139;&#30340;&#20154;&#65292;&#33080;&#33394;&#37117;&#19981;&#22909;&#12290;&#24180;&#36731;&#20154;&#27668;&#33394;&#19981;&#22909;&#30340;&#24456;&#22810;&#65292;&#27809;&#26377;&#20960;&#20010;&#27668;&#33394;&#22909;&#30340;&#65292;&#25105;&#25165;&#30693;&#36947;&#37117;&#26159;&#29359;&#37034;&#28139;&#20260;&#30340;&#32958;&#31934;&#12290;</p>
<p></p>
<p>93.&#37034;&#28139;&#26159;&#24433;&#21709;&#25105;&#20204;&#21629;&#36816;&#26368;&#24694;&#27602;&#30340;&#65292;&#19978;&#24433;&#21709;&#20061;&#31062;&#19981;&#24471;&#36229;&#29983;&#65292;&#20061;&#31062;&#21834;&#65281;&#22810;&#21487;&#24597;&#65281;&#19979;&#24433;&#21709;&#19971;&#29572;&#19981;&#24471;&#25252;&#20305;&#21834;&#65281;</p>
<p></p>
<p>94.&#32467;&#23130;&#30340;&#19968;&#21049;&#37027;&#65292;&#23601;&#24050;&#32463;&#31435;&#19979;&#24535;&#12289;&#35768;&#19979;&#24895;&#65292;&#35201;&#23545;&#20276;&#20387;&#22909;&#19968;&#36744;&#23376;&#65292;&#23601;&#26159;&#21521;&#31062;&#23447;&#22825;&#22320;&#25215;&#35834;&#20102;&#65292;&#22825;&#22320;&#37117;&#30475;&#30528;&#21602;&#12290;&#19968;&#26086;&#36829;&#35475;&#32972;&#20449;&#24323;&#20041;&#65292;&#31435;&#21363;&#25439;&#31119;&#25240;&#23551;&#25240;&#23376;&#23385;&#65292;&#36825;&#31181;&#20363;&#23376;&#29305;&#21035;&#22810;&#12290;&#37027;&#20040;&#20197;&#21069;&#29359;&#20102;&#37034;&#28139;&#24590;&#20040;&#21150;&#65311;&#33258;&#24049;&#24527;&#24724;&#65292;&#29992;&#19968;&#24352;&#32440;&#25226;&#29359;&#30340;&#38169;&#20840;&#37096;&#20889;&#23436;&#65292;&#21457;&#35475;&#20174;&#20170;&#20197;&#21518;&#20877;&#19981;&#29359;&#65292;&#20320;&#30340;&#21629;&#36816;&#31435;&#21363;&#23601;&#25913;&#20102;&#12290;</p>
<p></p>
<p>95.&#25105;&#25552;&#37266;&#22823;&#23478;&#65292;&#25163;&#28139;&#20063;&#20250;&#23548;&#33268;&#31934;&#27668;&#31070;&#24613;&#36895;&#25439;&#32791;&#12290; &#24456;&#22810;&#20154;&#20026;&#20160;&#20040;&#22823;&#23398;&#27605;&#19994;&#20197;&#21518;&#25214;&#19981;&#21040;&#24037;&#20316;?&#22823;&#37096;&#20998;&#26377;&#20004;&#31181;&#21407;&#22240;&#65292;&#19968;&#31181;&#23601;&#26159;&#29359;&#25163;&#28139;&#65292;&#19968;&#31181;&#26159;&#29359;&#24515;&#28139;&#12290; </p>
<p></p>
<p>96.&#22823;&#23398;&#20043;&#21069;&#36824;&#20208;&#20183;&#29238;&#27597;&#65292;&#20182;&#19981;&#22826;&#21487;&#33021;&#20111;&#23389;&#12290;&#21363;&#20351;&#20111;&#28857;&#23389;&#65292;&#20063;&#22823;&#22810;&#23601;&#26159;&#39030;&#25758;&#65292;&#19981;&#20250;&#20570;&#20986;&#22826;&#36807;&#20998;&#30340;&#20107;&#24773;&#12290;&#21487;&#26159;&#20182;&#26368;&#23481;&#26131;&#20570;&#30340;&#20107;&#24773;&#23601;&#26159;&#65292;&#22312;&#32593;&#32476;&#19978;&#30475;&#19968;&#20123;&#40644;&#33394;&#22270;&#29255;&#12289;&#40644;&#33394;&#25991;&#31456;&#65292;&#33258;&#36523;&#29359;&#25163;&#28139;&#12290;&#30007;&#23376;&#29359;&#25163;&#28139;&#31216;&#20026;&#28431;&#31119;&#65292;&#22899;&#23376;&#29359;&#25163;&#28139;&#31216;&#20026;&#28431;&#36149;&#12290;&#22899;&#23376;&#26412;&#26469;&#26159;&#36149;&#21629;&#20063;&#28040;&#20102;&#65292;&#30007;&#23376;&#26412;&#26159;&#31119;&#21629;&#20063;&#28040;&#20102;&#12290;</p>
<p></p>
<p>97.&#23130;&#21069;&#65292;&#30007;&#30340;&#36319;&#22899;&#30340;&#35848;&#24651;&#29233;&#65292;&#19978;&#20102;&#24202;&#23601;&#19981;&#35201;&#20154;&#23478;&#65307;&#22899;&#30340;&#19981;&#25026;&#24471;&#27905;&#36523;&#33258;&#22909;&#65292;&#19968;&#35265;&#38754;&#23601;&#19978;&#24202;&#12290;&#36825;&#20123;&#20840;&#37096;&#26159;&#20081;&#20102;&#22827;&#22971;&#20043;&#36947;&#12290;&#32780;&#19988;&#65292;&#21482;&#35201;&#23130;&#21069;&#21457;&#29983;&#20851;&#31995;&#65292;&#36523;&#20307;&#21363;&#24320;&#22987;&#31934;&#27668;&#31070;&#20465;&#25439;&#12290;&#35201;&#26159;&#29359;&#20102;&#25163;&#28139;&#23254;&#23100;&#65292;&#35825;&#24785;&#20182;&#20154;&#20043;&#22971;&#65292;&#25110;&#35825;&#24785;&#21035;&#20154;&#30340;&#19976;&#22827;&#31561;&#65292;&#26356;&#26159;&#20260;&#31934;&#36133;&#36816;&#19968;&#29983;&#19981;&#22914;&#24847;&#12290;&#37034;&#28139;&#21644;&#23130;&#21069;&#31532;&#19968;&#27425;&#24615;&#34892;&#20026;&#65292;&#23545;&#20154;&#29983;&#30340;&#36816;&#27668;&#24433;&#21709;&#26159;&#26497;&#22823;&#30340;&#12290;</p>
<p></p>
<p>98.&#21476;&#20154;&#35762;&#65306;&#8220;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#12290;&#8221; &#20320;&#39034;&#24212;&#22827;&#22971;&#36947;&#23601;&#24184;&#31119;&#19968;&#29983;&#65292;&#20081;&#20102;&#22827;&#22971;&#36947;&#23601;&#35201;&#30171;&#33510;&#19968;&#29983;&#12290;&#24456;&#22810;&#20154;&#20026;&#20160;&#20040;&#32467;&#23130;&#21518;&#30171;&#33510;&#65311;&#23601;&#26159;&#23130;&#21069;&#22826;&#20081;&#12290;&#22914;&#26524;&#26159;&#22899;&#30340;&#22826;&#20081;&#65292;&#23130;&#21518;&#23481;&#26131;&#36935;&#21040;&#30007;&#30340;&#19981;&#26159;&#21507;&#21917;&#23254;&#36172;&#65292;&#23601;&#26159;&#25171;&#39554;&#25910;&#25342;&#22905;&#65307;&#22914;&#26524;&#26159;&#30007;&#30340;&#22826;&#20081;&#65292;&#23130;&#21518;&#23481;&#26131;&#36935;&#21040;&#22899;&#30340;&#19981;&#26159;&#20811;&#22827;&#65292;&#23601;&#26159;&#19997;&#27627;&#19981;&#30140;&#24796;&#19976;&#22827;&#12290;&#26368;&#21518;&#33258;&#24049;&#30171;&#33510;&#19968;&#36744;&#23376;&#65292;&#31163;&#36824;&#31163;&#19981;&#20102;&#65292;&#22909;&#21448;&#22909;&#19981;&#20102;&#65292;&#29983;&#27604;&#27515;&#36824;&#38590;&#21463;&#65292;&#36825;&#37117;&#26159;&#20081;&#20102;&#22827;&#22971;&#36947;&#25152;&#33268;&#30340;&#12290; &#25152;&#20197;&#65292;&#20961;&#26159;&#22899;&#30340;&#30007;&#30340;&#19981;&#25026;&#27905;&#36523;&#33258;&#22909;&#65292;&#29359;&#20102;&#36825;&#20123;&#36807;&#38169;&#65292;&#19968;&#23450;&#20250;&#35753;&#33258;&#24049;&#38750;&#24120;&#20498;&#38665;&#12290;</p>
<p></p>
<p>99.&#24515;&#24565;&#30340;&#21147;&#37327;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#25152;&#36935;&#21040;&#30340;&#20219;&#20309;&#20107;&#37117;&#26159;&#20869;&#24515;&#24863;&#21484;&#32780;&#26469;&#12290;</p>
<p></p>
<p>100.&#19968;&#20999;&#35201;&#20869;&#27714;&#65292;&#19981;&#35201;&#22806;&#27714;&#12290;&#25105;&#35762;&#30340;&#36816;&#27668;&#23398;&#65292;&#26680;&#24515;&#23601;&#26159;&#24515;&#24565;&#65292;&#19968;&#20999;&#36816;&#27668;&#30001;&#20869;&#22312;&#30340;&#24515;&#24565;&#32780;&#36215;&#65292;&#19981;&#22312;&#22806;&#37096;&#12290;&#25152;&#20197;&#65292;&#20174;&#26681;&#26412;&#19978;&#30475;&#65292;&#25105;&#20204;&#35201;&#20869;&#27714;&#65292;&#19981;&#35201;&#22806;&#27714;&#12290;&#21476;&#22307;&#20808;&#36132;&#25945;&#25105;&#20204;&#26041;&#27861;&#12290;&#20320;&#30475;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#65292;&#20161;&#20041;&#31036;&#26234;&#20449;&#12290;&#20320;&#36816;&#29992;&#36825;&#20123;&#32463;&#20856;&#20197;&#21518;&#65292;&#23454;&#38469;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#33021;&#33258;&#25511;&#25105;&#20204;&#30340;&#24565;&#22836;&#27874;&#65292;&#25511;&#21046;&#27874;&#21160;&#25165;&#33021;&#25511;&#21046;&#20849;&#25391;&#25928;&#24212;&#65292;&#30475;&#20320;&#22312;&#20849;&#25391;&#20160;&#20040;&#65311;&#20320;&#29616;&#22312;&#30340;&#24565;&#22836;&#27874;&#26159;&#21644;&#36127;&#33021;&#37327;&#20849;&#25391;&#65292;&#36824;&#26159;&#21644;&#27491;&#33021;&#37327;&#20849;&#25391;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
