<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#30772;&#24578;&#24703;&#65292;&#26126;&#25105;&#24515;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30772;&#24578;&#24703;&#65292;&#26126;&#25105;&#24515;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#24515;&#39764;&#24120;&#35265;&#30340;&#36827;&#25915;&#24418;&#24335;&#26377;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#21644;&#24578;&#24703;&#19977;&#22823;&#31867;&#12290;&#36825;&#19977;&#31867;&#20013;&#29369;&#20197;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#26368;&#20026;&#33268;&#21629;&#12290;&#23427;&#35201;&#20040;&#21644;&#20320;&#23545;&#35805;&#65292;&#35201;&#20040;&#20551;&#25198;&#25104;&#20320;&#12290;</p>
<p></p>
<p>&#23427;&#20250;&#21578;&#35785;&#20320;&#65306;&#8220;&#25106;&#20102;&#36825;&#20040;&#20037;&#20102;&#65292;&#20598;&#23572;&#30772;&#19968;&#27425;&#27809;&#20851;&#31995;&#30340;&#12290;&#8221; &#8220;&#20320;&#24050;&#32463;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#21363;&#20351;&#21435;&#30475;&#40644;&#65292;&#20063;&#19981;&#20250;&#20986;&#29616;&#20160;&#20040;&#38382;&#39064;&#12290;&#8221; &#8220;&#20320;&#30475;&#30475;&#20320;&#65292;&#36825;&#20040;&#21387;&#25233;&#65292;&#26469;&#25918;&#26494;&#19979;&#33258;&#24049;&#21543;&#12290;&#8221;&#31561;&#31561;&#35805;&#35821;&#65292;&#26080;&#38750;&#26159;&#24819;&#20877;&#25226;&#20320;&#25302;&#20837;&#37034;&#28139;&#30340;&#28145;&#28170;&#65292;&#35753;&#20320;&#22312;&#37324;&#38754;&#25379;&#25166;&#24472;&#24458;&#65292;&#35753;&#23427;&#32463;&#30001;&#20320;&#65292;&#32780;&#27963;&#20986;&#23427;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#23427;&#20063;&#24456;&#21892;&#20110;&#20266;&#35013;&#65292;&#30452;&#25509;&#25198;&#25104;&#20320;&#12290;&#8220;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#36825;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#23601;&#25106;&#33394;&#12290;&#8221; &#8220;&#25105;&#23581;&#35797;&#20102;&#24456;&#22810;&#26041;&#27861;&#65292;&#25105;&#26159;&#25106;&#19981;&#25481;&#30340;&#12290;&#8221; &#8220;&#37027;&#20123;&#25106;&#33394;&#21069;&#36744;&#37117;&#26159;&#39575;&#20154;&#30340;&#65281;&#8221;&#31561;&#31561;&#12290;&#24403;&#36825;&#20123;&#24605;&#32500;&#22312;&#20320;&#33041;&#28023;&#20013;&#20135;&#29983;&#30340;&#26102;&#20505;&#65292;&#20320;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#24515;&#39764;&#35809;&#35745;&#22810;&#31471;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#30340;&#21149;&#38477;&#19968;&#26679;&#65292;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#19981;&#34892;&#65292;&#35753;&#20320;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#65292;&#20174;&#32780;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#36825;&#26102;&#24517;&#39035;&#22362;&#23450;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#22362;&#20915;&#19981;&#21160;&#25671;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#19978;&#20102;&#24515;&#39764;&#32769;&#36156;&#30340;&#24403;&#65281;&#65289;</p>
<p></p>
<p>&#23427;&#30340;&#36827;&#25915;&#25163;&#27573;&#38750;&#24120;&#22810;&#12290;&#23427;&#20250;&#38024;&#23545;&#20320;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#65292;&#30127;&#29378;&#22320;&#36827;&#25915;&#20320;&#12290;&#22914;&#26524;&#20320;&#24773;&#32490;&#31649;&#29702;&#19981;&#20339;&#65292;&#24403;&#20320;&#24773;&#32490;&#27874;&#21160;&#24456;&#22823;&#26102;&#65292;&#23427;&#23601;&#20250;&#20986;&#29616;&#12290;&#22914;&#26524;&#20320;&#36824;&#22312;&#27785;&#36855;&#28216;&#25103;&#65292;&#23427;&#20250;&#19968;&#27493;&#27493;&#21534;&#22124;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#28982;&#21518;&#20877;&#29467;&#28872;&#36827;&#25915;&#12290;&#22914;&#26524;&#20320;&#39278;&#39135;&#19978;&#36763;&#36771;&#65292;&#21507;&#32905;&#36807;&#22810;&#65292;&#23427;&#20250;&#21644;&#23427;&#30340;&#20004;&#20010;&#22909;&#25645;&#26723;&#65288;&#22270;&#20687;&#21644;&#24494;&#22937;&#30340;&#24863;&#35273;&#65289;&#19968;&#36215;&#26469;&#36827;&#25915;&#20320;&#12290;</p>
<p></p>
<p>&#30772;&#24578;&#24703;&#20043;&#26126;&#35273;&#24735;</p>
<p></p>
<p>&#27491;&#22914;&#19978;&#38754;&#25152;&#35328;&#65292;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#24120;&#24120;&#21644;&#20320;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#32467;&#20276;&#32780;&#34892;&#65292;&#21482;&#26159;&#20320;&#20174;&#26410;&#23519;&#35273;&#36825;&#20010;&#36807;&#31243;&#12290;&#25106;&#33394;&#35273;&#24735;&#20027;&#35201;&#26159;&#25351;&#35686;&#24789;&#24847;&#35782;&#12289;&#24773;&#32490;&#31649;&#29702;&#12289;&#23398;&#20064;&#24847;&#35782;&#12289;&#23454;&#25112;&#24847;&#35782;&#12289;&#20859;&#29983;&#24847;&#35782;&#31561;&#12290;&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#30456;&#20851;&#30340;&#25991;&#31456;&#65292;&#33853;&#23454;&#25991;&#31456;&#20013;&#30340;&#35201;&#28857;&#26469;&#25552;&#39640;&#25105;&#20204;&#21508;&#20010;&#26041;&#38754;&#30340;&#35273;&#24735;&#65292;&#35753;&#25105;&#20204;&#30340;&#21508;&#31867;&#24847;&#35782;&#32477;&#23545;&#22815;&#24378;&#12290;&#36825;&#26679;&#25165;&#21487;&#20197;&#36991;&#20813;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#21435;&#23547;&#25214;&#21040;&#23427;&#30340;&#8220;&#25645;&#26723;&#8221;&#12290;&#23427;&#27809;&#26377;&#20102;&#8220;&#25645;&#26723;&#8221;&#65292;&#23427;&#30340;&#21147;&#37327;&#20250;&#20943;&#24369;&#35768;&#22810;&#12290;&#36825;&#20063;&#26159;&#35768;&#22810;&#21069;&#36744;&#25552;&#21040;&#30340;&#20026;&#20160;&#20040;&#35201;&#34917;&#24378;&#33258;&#24049;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#26366;&#23376;&#26352;&#65306;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#65306;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#20026;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#8221;&#12290;&#22307;&#36132;&#23578;&#19988;&#22914;&#27492;&#21220;&#21193;&#29992;&#21151;&#65292;&#25105;&#36744;&#21155;&#26681;&#20043;&#20154;&#26356;&#24212;&#35813;&#26102;&#24120;&#21453;&#30465;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#21220;&#20110;&#35273;&#23519;&#33258;&#24049;&#30340;&#32570;&#38519;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#35273;&#24735;&#22312;&#28857;&#28404;&#31215;&#32047;&#20043;&#20013;&#27719;&#25104;&#27754;&#27915;&#12290;</p>
<p></p>
<p>&#30772;&#24578;&#24703;&#20043;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;</p>
<p></p>
<p>&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#8221;&#12290;&#24847;&#20026;&#19981;&#35201;&#30456;&#20449;&#20320;&#30340;&#24565;&#22836;&#65292;&#20320;&#30340;&#24565;&#22836;&#19981;&#21487;&#20449;&#12290;&#24403;&#20320;&#30340;&#33041;&#28023;&#20013;&#20986;&#29616;&#19968;&#20010;&#20010;&#24565;&#22836;&#65292;&#20320;&#24517;&#39035;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#23427;&#20204;&#24182;&#19981;&#26159;&#20320;&#65292;&#23427;&#20204;&#21482;&#26159;&#20320;&#30340;&#24037;&#20855;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#20320;&#29702;&#35299;&#20102;&#36825;&#21477;&#35805;&#65292;&#20320;&#23601;&#21487;&#20197;&#25112;&#32988;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#31561;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#22240;&#20026;&#20320;&#30340;&#29702;&#35299;&#22914;&#26524;&#27809;&#26377;&#32463;&#36807;&#19981;&#26029;&#22320;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#24930;&#24930;&#22320;&#23436;&#25104;&#30001;&#24605;&#32771;&#32773;&#21521;&#35273;&#23519;&#32773;&#30340;&#36523;&#20221;&#36716;&#21464;&#20316;&#20026;&#22522;&#30707;&#65292;&#37027;&#23427;&#21482;&#26159;&#19968;&#21477;&#31354;&#35805;&#65281;</p>
<p></p>
<p>&#30772;&#24578;&#24703;&#20043;&#24565;&#36215;&#19981;&#38543;</p>
<p></p>
<p>&#24403;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#20882;&#20986;&#26469;&#26102;&#65292;&#22914;&#26524;&#26465;&#20214;&#20801;&#35768;&#65292;&#20320;&#21487;&#20197;&#38381;&#19978;&#30524;&#30555;&#65292;&#23436;&#20840;&#38598;&#20013;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#30475;&#30528;&#23427;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#19981;&#35201;&#34987;&#20320;&#30340;&#20854;&#23427;&#24605;&#32500;&#25302;&#20837;&#38519;&#38449;&#20043;&#20013;&#12290;&#20363;&#22914;&#8220;&#36825;&#20010;&#24565;&#22836;&#26159;&#24590;&#20040;&#20135;&#29983;&#30340;&#21602;&#65311;&#8221; &#8220;&#23427;&#35813;&#22914;&#20309;&#28040;&#22833;&#21602;&#65311;&#8221;&#25110;&#32773;&#26159;&#20854;&#23427;&#22916;&#24565;&#38383;&#20837;&#20320;&#30340;&#35273;&#23519;&#20043;&#20013;&#12290;&#19981;&#35201;&#21435;&#25209;&#21028;&#20219;&#20309;&#24565;&#22836;&#65292;&#19981;&#35201;&#21435;&#36861;&#23547;&#23427;&#30340;&#36215;&#28304;&#12290;&#23601;&#21482;&#26159;&#30475;&#30528;&#65292;&#21333;&#32431;&#22320;&#30475;&#30528;&#12290;&#20037;&#20037;&#65292;&#23427;&#33258;&#28982;&#20250;&#28040;&#22833;&#12290;&#22914;&#26524;&#23427;&#20877;&#26469;&#65292;&#20320;&#23601;&#20877;&#30475;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#37096;&#20998;&#25106;&#21451;&#22240;&#20026;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#23548;&#33268;&#38519;&#20837;&#24618;&#22280;&#26080;&#27861;&#33258;&#25300;&#12290;&#27599;&#24403;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20182;&#35201;&#20040;&#30452;&#25509;&#25237;&#38477;&#65292;&#35201;&#20040;&#25269;&#25239;&#19968;&#20250;&#65292;&#36824;&#26159;&#33853;&#36133;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#20250;&#20135;&#29983;&#23475;&#24597;&#24515;&#29702;&#12290;&#20320;&#30340;&#23475;&#24597;&#65292;&#26159;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#24378;&#21270;&#24515;&#39764;&#30340;&#21147;&#37327;&#12290;&#22240;&#20026;&#20320;&#30340;&#23475;&#24597;&#65292;&#20063;&#26159;&#23646;&#20110;&#20302;&#39057;&#29575;&#30340;&#24565;&#22836;&#12290;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#12290;&#25105;&#20204;&#30340;&#24565;&#22836;&#20063;&#26159;&#22914;&#27492;&#12290;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#33258;&#28982;&#20197;&#24656;&#24807;&#12289;&#23475;&#24597;&#12289;&#21387;&#25233;&#12289;&#24868;&#24594;&#12289;&#33258;&#25105;&#21542;&#23450;&#31561;&#20026;&#20237;&#12290;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#8221;&#65292;&#19981;&#35201;&#24597;&#23427;&#20204;&#30340;&#20986;&#29616;&#65292;&#21482;&#35201;&#20320;&#36275;&#22815;&#24378;&#22823;&#65292;&#23427;&#20204;&#23601;&#20250;&#21313;&#20998;&#24369;&#23567;&#12290;&#19968;&#20999;&#24565;&#22836;&#37117;&#26159;&#32440;&#32769;&#34382;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#26029;&#24565;&#23454;&#25112;&#35201;&#20919;&#38745;&#65292;&#19981;&#33021;&#23475;&#24597;&#65292;&#24597;&#21017;&#24565;&#29983;&#65292;&#20063;&#19981;&#33021;&#25239;&#25298;&#65292;&#19968;&#26086;&#25239;&#25298;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#21387;&#24565;&#65292;&#20063;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#12290;&#23454;&#25112;&#26102;&#19968;&#23450;&#35201;&#27785;&#31283;&#65292;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#22362;&#20915;&#19981;&#21548;&#20449;&#12290;&#65289;</p>
<p></p>
<p>&#30772;&#24578;&#24703;&#20043;&#26126;&#25105;&#24515;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#23545;&#20110;&#35266;&#24515;&#26029;&#24565;&#21482;&#26159;&#20572;&#30041;&#22312;&#26029;&#24565;&#30340;&#27700;&#24179;&#65292;&#36825;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#25105;&#20204;&#36890;&#36807;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#26681;&#26412;&#30446;&#30340;&#26159;&#23436;&#25104;&#33258;&#24049;&#36523;&#20221;&#30340;&#36716;&#21464;&#8212;&#8212;&#30001;&#21407;&#26469;&#30340;&#24605;&#32771;&#32773;&#21521;&#35273;&#23519;&#32773;&#30340;&#36716;&#21464;&#12290;&#21407;&#26469;&#30340;&#25105;&#20204;&#65292;&#24635;&#26159;&#22312;&#26080;&#24847;&#35782;&#22320;&#35748;&#21516;&#24605;&#32500;&#65292;&#35748;&#20026;&#24605;&#32500;&#23601;&#26159;&#25105;&#20204;&#26368;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#36890;&#36807;&#35266;&#24515;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#25105;&#20204;&#21457;&#29616;&#65306;&#21363;&#20351;&#24565;&#22836;&#19981;&#23384;&#22312;&#20102;&#65292;&#25105;&#20204;&#20173;&#28982;&#23384;&#22312;&#12290;&#20294;&#26159;&#12290;&#23601;&#22914;&#21516;&#21018;&#25165;&#25152;&#35328;&#65292;&#22914;&#26524;&#20320;&#19981;&#23436;&#25104;&#28145;&#21051;&#36716;&#21464;&#65292;&#36825;&#20063;&#20250;&#21482;&#26159;&#19968;&#21477;&#31354;&#35805;&#12290;&#25105;&#20204;&#22312;&#35273;&#23519;&#21040;&#24565;&#22836;&#24182;&#26029;&#38500;&#20043;&#21518;&#65292;&#35831;&#32487;&#32493;&#35266;&#23519;&#36825;&#20010;&#27809;&#26377;&#24565;&#22836;&#30340;&#31354;&#38388;&#12290;&#38543;&#30528;&#20320;&#35266;&#23519;&#27425;&#25968;&#30340;&#22686;&#21152;&#21644;&#35266;&#23519;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#20869;&#22312;&#32477;&#23545;&#30340;&#23425;&#38745;&#12290;&#36825;&#23601;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20070;&#20013;&#25552;&#21040;&#30340;&#8220;&#26412;&#20307;&#8221;&#19968;&#35789;&#65292;&#20063;&#26159;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#25552;&#21450;&#30340;&#8220;&#33391;&#30693;&#8221;&#12290;&#20320;&#24517;&#39035;&#36798;&#21040;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#25165;&#31639;&#26159;&#21051;&#33510;&#29992;&#21151;&#65292;&#25165;&#23545;&#24471;&#36215;&#33258;&#24049;&#30340;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#30772;&#24578;&#24703;&#35823;&#21306;&#20043;&#20351;&#29992;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#31561;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#65292;&#25105;&#24182;&#19981;&#26159;&#24819;&#21542;&#35748;&#36825;&#20123;&#26029;&#24565;&#26041;&#27861;&#30340;&#19981;&#22909;&#65292;&#25105;&#21482;&#26159;&#24819;&#35828;&#26029;&#24565;&#26041;&#27861;&#20063;&#38656;&#35201;&#26377;&#38024;&#23545;&#24615;&#65281;&#19981;&#20928;&#35266;&#19982;&#30333;&#39592;&#35266;&#23545;&#20110;&#22270;&#20687;&#36827;&#25915;&#30340;&#26041;&#24335;&#38750;&#24120;&#26377;&#25928;&#65292;&#23427;&#21487;&#20197;&#19968;&#38024;&#35265;&#34880;&#22320;&#23545;&#27835;&#25105;&#20204;&#30340;&#36138;&#24651;&#12290;&#20294;&#26159;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#21364;&#19981;&#23613;&#20154;&#24847;&#65281;&#22240;&#20026;&#36825;&#20004;&#31181;&#26041;&#24335;&#36824;&#26159;&#20572;&#30041;&#22312;&#24605;&#32500;&#23618;&#38754;&#30340;&#65292;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#20063;&#26159;&#23646;&#20110;&#19968;&#31181;&#24605;&#32500;&#12290;&#22914;&#26524;&#20320;&#37319;&#29992;&#19981;&#20928;&#35266;&#31561;&#26041;&#24335;&#65292;&#23601;&#20250;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#38519;&#20837;&#19982;&#24515;&#39764;&#20105;&#35770;&#30340;&#38519;&#38449;&#20013;&#12290;&#20320;&#20250;&#24708;&#26080;&#22768;&#24687;&#22320;&#22686;&#24378;&#24515;&#39764;&#30340;&#33021;&#37327;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#23545;&#27835;&#36138;&#24651;&#24456;&#26377;&#25928;&#65292;&#20063;&#21487;&#20197;&#29992;&#20110;&#26029;&#24565;&#65292;&#20294;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#36827;&#25915;&#65292;&#25105;&#20204;&#24212;&#35813;&#35201;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#37027;&#23601;&#26159;&#30452;&#25509;&#35782;&#30772;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#12290;&#65289;</p>
<p></p>
<p>&#26410;&#26434;&#20110;&#20154;&#35859;&#20043;&#36947;&#24515;&#65292;&#26434;&#20197;&#20154;&#20266;&#35859;&#20043;&#20154;&#24515;&#12290;&#20154;&#24515;&#20043;&#24471;&#20854;&#27491;&#32773;&#21363;&#36947;&#24515;&#65292;&#36947;&#24515;&#22833;&#20854;&#27491;&#32773;&#21363;&#20154;&#24515;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#30340;&#20998;&#20139;&#21040;&#27492;&#32467;&#26463;&#65292;&#24076;&#26395;&#25105;&#20204;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#32534;&#32773;&#25353;&#65306;&#23454;&#25112;&#30830;&#23454;&#26159;&#36825;&#26679;&#65292;&#24515;&#39764;&#25163;&#27573;&#20016;&#23500;&#65292;&#32769;&#36771;&#38452;&#38505;&#65292;&#26377;&#30340;&#26102;&#20505;&#20250;&#20960;&#31181;&#25307;&#24335;&#19968;&#36215;&#36827;&#25915;&#20320;&#65292;&#20320;&#21482;&#35201;&#31572;&#38169;&#19968;&#39064;&#23601;&#26159;&#30772;&#25106;&#65281;&#25152;&#20197;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#24443;&#24213;&#25484;&#25569;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#21644;&#25163;&#27573;&#65292;&#36825;&#26679;&#38450;&#24481;&#36215;&#26469;&#25165;&#33021;&#26356;&#20855;&#26377;&#38024;&#23545;&#24615;&#12290;&#21069;&#36744;&#24050;&#32463;&#25226;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#21644;&#25163;&#27573;&#30740;&#31350;&#24471;&#24456;&#20840;&#38754;&#20102;&#65292;&#23545;&#20110;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#65292;&#30495;&#27491;&#39046;&#20250;&#65292;&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#21435;&#20307;&#20250;&#65292;&#21152;&#28145;&#29702;&#35299;&#12290;&#36825;&#26679;&#23601;&#33021;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65292;&#23454;&#25112;&#26102;&#33016;&#26377;&#25104;&#31481;&#65292;&#24456;&#26377;&#25226;&#25569;&#12290;&#19981;&#24908;&#12289;&#19981;&#24597;&#65292;&#19981;&#25239;&#25298;&#65292;&#19981;&#32039;&#24352;&#65292;&#27785;&#30528;&#24212;&#23545;&#65292;&#25105;&#25112;&#21017;&#20811;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
