<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#31185;&#23398;&#25106;&#33394;&#19968;&#24180;&#24863;&#24735;&#65292;&#25106;&#33394;&#23601;&#26159;&#25506;&#23547;&#30495;&#25105;&#30340;&#36807;&#31243;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31185;&#23398;&#25106;&#33394;&#19968;&#24180;&#24863;&#24735;&#65292;&#25106;&#33394;&#23601;&#26159;&#25506;&#23547;&#30495;&#25105;&#30340;&#36807;&#31243;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#26446;&#21035;&#23576; </p>
<p></p>
<p>&#19981;&#30031;&#28014;&#20113;&#36974;&#26395;&#30524;&#65292;&#21482;&#32536;&#36523;&#22312;&#26368;&#39640;&#23618;&#65281;</p>
<p></p>
<p>&#25105;&#21483;&#26446;&#21035;&#23576;&#65292;&#21517;&#23383;&#30340;&#21547;&#20041;&#26159;&#65306;</p>
<p>&#21578;&#21035;&#32418;&#23576;&#65292;&#25913;&#36807;&#36801;&#21892;&#65307;</p>
<p>&#34892;&#31449;&#22352;&#21351;&#65292;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#20174;2019&#24180;3&#26376;20&#26085;&#24320;&#22987;&#31185;&#23398;&#25106;&#33394;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#19968;&#24180;&#20102;&#12290;</p>
<p>&#25105;&#22312;&#25106;&#33394;&#31508;&#35760;&#26412;&#19978;&#35760;&#24405;&#20102;&#25910;&#33719;&#30340;&#20843;&#20010;&#23383;&#65306;</p>
<p>&#34892;&#31449;&#22352;&#21351;&#65292;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#36825;&#19968;&#24180;&#30495;&#30340;&#26159;&#25105;&#25106;&#33394;&#25913;&#21629;&#30340;&#19968;&#24180;&#65292;&#20808;&#20998;&#20139;&#19979;&#25106;&#33394;&#25104;&#26524;&#12290;&#25106;&#33394;&#21069;&#31070;&#32463;&#30151;&#12289;&#21069;&#21015;&#33146;&#28814;&#30151;&#12289;&#23615;&#39057;&#12289;&#23615;&#20998;&#21449;&#12289;&#23615;&#19981;&#23613;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#33145;&#27899;&#12289;&#27969;&#40763;&#34880;&#12289;&#33041;&#34955;&#32463;&#24120;&#30140;&#30171;&#12289;&#22235;&#32930;&#26080;&#21147;&#12289;&#25511;&#21046;&#19981;&#20303;&#30340;&#32993;&#24605;&#20081;&#24819;&#12289;&#24754;&#35266;&#12289;&#25233;&#37057;&#12289;&#33016;&#38391;&#27668;&#30701;&#12289;&#33080;&#28014;&#32959;&#12289;&#27668;&#36136;&#29477;&#29712;&#19979;&#27969;&#65292;&#27809;&#26377;&#20570;&#36807;&#38745;&#33033;&#26354;&#24352;&#30340;&#26816;&#26597;&#65292;&#20294;&#30456;&#20449;&#36825;&#20010;&#30151;&#29366;&#20063;&#26377;&#12290;&#25130;&#27490;&#21040;&#20170;&#22825;&#65292;&#26368;&#20196;&#20154;&#22836;&#30140;&#30340;&#31070;&#32463;&#30151;&#28040;&#22833;&#20102;&#65292;&#27809;&#26377;&#24754;&#35266;&#12289;&#25233;&#37057;&#33258;&#26432;&#20542;&#21521;&#20102;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#24456;&#30171;&#33510;&#65292;&#24819;&#33258;&#26432;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#27492;&#35328;&#19981;&#34394;&#65292;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#23601;&#26159;&#27963;&#22312;&#30151;&#29366;&#30340;&#22320;&#29425;&#20013;&#65292;&#27599;&#22825;&#37117;&#21463;&#25240;&#30952;&#12290;&#20854;&#20182;&#30340;&#30151;&#29366;&#20960;&#20046;&#20063;&#37117;&#24674;&#22797;&#20102;&#65306;&#19981;&#27969;&#40763;&#34880;&#20102;&#65292;&#22836;&#30140;&#28040;&#22833;&#20102;&#65292;&#24038;&#21491;&#30524;&#19968;&#26679;&#22823;&#23567;&#20102;&#65292;&#33080;&#24222;&#32039;&#33268;&#22810;&#20102;&#65292;&#19981;&#35770;&#20219;&#20309;&#20154;&#37117;&#20250;&#22840;&#24069;&#65292;&#26159;&#19968;&#31181;&#30495;&#27491;&#25106;&#33394;&#21518;&#30524;&#31070;&#28165;&#28552;&#30340;&#24069;&#27668;&#65292;&#21069;&#21015;&#33146;&#28814;&#22312;&#25106;&#33394;&#30340;&#31532;&#20108;&#20010;&#26376;&#23601;&#28040;&#22833;&#20102;&#65292;&#27599;&#22825;&#24456;&#26377;&#31934;&#31070;&#65292;&#21628;&#21560;&#39034;&#30021;&#65292;&#20139;&#21463;&#24403;&#19979;&#30340;&#29983;&#27963;&#65292;&#24863;&#24681;&#21608;&#22260;&#30340;&#29615;&#22659;&#65292;&#21363;&#20351;&#29420;&#22788;&#20063;&#33021;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#22312;&#36148;&#21543;&#21457;&#36807;&#24527;&#24724;&#24086;&#65292;&#21457;&#36807;&#20934;&#25552;&#21650;&#30340;&#27714;&#21161;&#24086;&#65292;&#20294;&#36824;&#27809;&#26377;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#24863;&#24735;&#65292;&#21457;&#36807;&#19968;&#31687;&#34892;&#21892;&#31215;&#24503;&#30340;&#25991;&#31456;&#65292;&#20294;&#35328;&#35821;&#20013;&#21547;&#26377;&#35832;&#22810;&#28431;&#27934;&#65292;&#36825;&#31687;&#25991;&#31456;&#26159;&#25105;&#22312;&#36341;&#34892;&#31185;&#23398;&#25106;&#33394;&#19968;&#24180;&#21518;&#30340;&#30495;&#23454;&#24863;&#24735;&#12290;&#25105;&#23558;&#20250;&#21078;&#26512;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#24076;&#26395;&#33021;&#32473;&#21543;&#21451;&#20204;&#19968;&#28857;&#20511;&#37492;&#65292;&#21738;&#24597;&#20320;&#21482;&#21560;&#25910;&#21040;&#20102;&#19968;&#21477;&#35805;&#65292;&#25105;&#20063;&#30693;&#36275;&#20102;&#65281;&#24230;&#20154;&#21450;&#24230;&#24049;&#65292;&#24863;&#35874;&#25105;&#20204;&#22312;&#27492;&#30456;&#36935;&#65281;&#25105;&#20204;&#26377;&#20849;&#21516;&#30340;&#25932;&#20154;&#8212;&#8212;&#24515;&#39764;&#65281;</p>
<p>&#30495;&#30340;&#24863;&#24681;&#25106;&#33394;&#21543;&#65281;&#24863;&#35874;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#65281;&#22914;&#26524;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#27809;&#26377;&#23398;&#20064;&#36807;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#24819;&#25105;&#30340;&#29983;&#21629;&#25110;&#35768;&#24050;&#32463;&#26543;&#33806;&#20102;&#65281;&#36824;&#27809;&#26377;&#32509;&#25918;&#30340;&#32654;&#20029;&#23601;&#20939;&#35874;&#20102;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#33503;&#24310;&#27531;&#21912;&#65292;&#20302;&#36145;&#22320;&#27963;&#30528;&#12290;&#25105;&#20204;&#25106;&#32773;&#19968;&#23450;&#35201;&#30456;&#20449;&#65306;&#37034;&#28139;&#32773;&#35832;&#20107;&#19981;&#39034;&#65292;&#22909;&#33394;&#32773;&#36139;&#36145;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#24863;&#24681;&#39134;&#32724;&#65281;&#24863;&#24681;&#21543;&#38646;&#21402;&#65281;&#24863;&#24681;&#20256;&#22855;&#29595;&#38597;&#20154;&#65281;&#24863;&#35874;&#25152;&#26377;&#30340;&#23567;&#21543;&#20027;&#20204;&#65281;&#26159;&#20320;&#20204;&#30340;&#22362;&#23432;&#65292;&#20196;&#37034;&#28139;&#27867;&#28389;&#30340;&#32593;&#32476;&#19978;&#26377;&#19968;&#20010;&#32431;&#20928;&#30340;&#31354;&#38388;&#8212;&#8212;&#25106;&#33394;&#21543;&#12290;&#27599;&#19968;&#20010;&#33021;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65292;&#37117;&#26159;&#26377;&#31119;&#25253;&#30340;&#65292;&#33021;&#30693;&#36947;&#31185;&#23398;&#25106;&#33394;&#65292;&#20320;&#23601;&#24050;&#32463;&#36194;&#20102;&#19968;&#21322;&#65292;&#22914;&#26524;&#20320;&#36824;&#30693;&#36947;&#20449;&#20208;&#25106;&#33394;&#65292;&#37027;&#23601;&#22914;&#34382;&#28155;&#32764;&#65292;&#22914;&#26524;&#20320;&#36824;&#21457;&#19979;&#23439;&#24895;&#24110;&#21161;&#25106;&#21451;&#65292;&#37027;&#20040;&#23601;&#26159;&#25106;&#33394;&#30028;&#20013;&#30340;&#20348;&#20348;&#32773;&#65281;&#20026;&#25152;&#26377;&#40664;&#40664;&#20184;&#20986;&#30340;&#25106;&#33394;&#21069;&#36744;&#33268;&#25964;&#65281;&#24863;&#24681;&#20320;&#20204;&#30340;&#20184;&#20986;&#21644;&#19981;&#21388;&#20854;&#28902;&#30340;&#25351;&#23548;&#65292;&#20320;&#20204;&#26159;&#27491;&#20041;&#20043;&#22763;&#65292;&#26159;&#26368;&#32654;&#36870;&#34892;&#32773;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#31687;</p>
<p></p>
<p>&#19968;.&#37034;&#28139;&#30340;&#36215;&#28304;</p>
<p>&#25105;&#26159;88&#24180;&#29983;&#20154;&#65292;&#27838;&#26579;SY&#21644;&#30475;&#40644;&#24050;&#32463;&#26377;20&#24180;&#20102;&#65292;&#30151;&#29366;&#29190;&#21457;&#26159;&#22312;2018&#24180;5&#26376;&#24320;&#22987;&#65292;&#20043;&#25152;&#20197;&#30151;&#29366;&#29190;&#21457;&#30340;&#26102;&#38388;&#36825;&#20040;&#26202;&#65292;&#25105;&#24819;&#21487;&#33021;&#26159;&#31062;&#19978;&#31215;&#24503;&#65292;&#22806;&#21152;&#33258;&#24049;SY&#19981;&#26159;&#38750;&#24120;&#39057;&#32321;&#12290;&#24180;&#23569;&#19981;&#26356;&#20107;&#65292;&#21021;&#19968;&#30340;&#26102;&#20505;&#65292;&#22312;&#37034;&#21451;&#30340;&#25945;&#21766;&#19979;&#23398;&#20250;&#20102;SY&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#26377;&#26102;&#20505;&#19968;&#24352;&#29031;&#29255;&#12289;&#19968;&#27573;&#35270;&#39057;&#12289;&#19968;&#26412;&#23567;&#35828;&#65292;&#29978;&#33267;&#20160;&#20040;&#36947;&#20855;&#37117;&#19981;&#38656;&#35201;&#37117;&#33021;&#33258;&#24049;&#26469;&#65292;&#25152;&#20197;&#32463;&#24120;&#26159;&#24320;&#24515;&#26469;&#19968;&#21457;&#65292;&#37057;&#38391;&#26469;&#19968;&#21457;&#65292;&#38590;&#36807;&#26469;&#19968;&#21457;&#65292;&#22909;&#22855;&#26469;&#19968;&#21457;&#65292;&#21040;&#26368;&#21518;&#20063;&#23601;&#28436;&#21464;&#25104;&#26377;&#20107;&#27809;&#20107;&#26469;&#19968;&#21457;&#65292;&#22825;&#22825;&#26469;&#19968;&#21457;&#65281;</p>
<p></p>
<p>&#19978;&#23567;&#23398;&#26102;&#65292;&#25105;&#30340;&#35760;&#24518;&#21147;&#38750;&#24120;&#22909;&#65292;&#27599;&#27425;&#20840;&#29677;&#32972;&#35838;&#25991;&#65292;&#25105;&#37117;&#26159;&#31532;&#19968;&#20010;&#20840;&#37096;&#32972;&#35829;&#19979;&#26469;&#30340;&#65292;&#19968;&#23383;&#19981;&#38169;&#30340;&#32972;&#35829;&#12290;&#25105;&#38750;&#24120;&#21916;&#27426;&#19978;&#35821;&#25991;&#35838;&#65292;&#32972;&#35829;&#19968;&#31687;&#35838;&#25991;&#25105;&#21482;&#38656;&#35201;10&#20998;&#38047;&#65292;&#28982;&#21518;&#25105;&#23601;&#26367;&#20195;&#32769;&#24072;&#32771;&#20854;&#20182;&#21516;&#23398;&#30340;&#32972;&#35829;&#12290;&#23567;&#23398;&#19968;&#24180;&#32423;&#22240;&#20026;&#25105;&#30340;&#32771;&#35797;&#32771;&#20102;&#20840;&#29677;24&#21517;&#65288;&#29677;&#32423;&#19968;&#20849;27&#20154;&#65289;&#65292;&#23398;&#26657;&#35201;&#27714;&#30041;&#32423;&#65292;&#22240;&#20026;&#20108;&#24180;&#32423;&#21482;&#25307;20&#20010;&#23401;&#23376;&#65292;&#20294;&#26159;&#25105;&#30340;&#27597;&#20146;&#21364;&#27515;&#27963;&#19981;&#21516;&#24847;&#65292;&#25214;&#26657;&#38271;&#12289;&#25214;&#32769;&#24072;&#65292;&#21448;&#26159;&#27714;&#24773;&#21448;&#26159;&#36865;&#31036;&#65292;&#22240;&#20026;&#25105;&#27597;&#20146;&#35828;&#25105;&#20204;&#37027;&#20010;&#29677;&#20027;&#20219;&#32769;&#24072;&#26159;&#20840;&#26657;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#25105;&#30340;&#25104;&#32489;&#21448;&#19981;&#20302;&#65292;&#35821;&#25991;95&#25968;&#23398;90&#65292;&#19981;&#33021;&#30041;&#32423;&#12290;&#25152;&#20197;&#36153;&#21170;&#21315;&#36763;&#19975;&#33510;&#25105;&#25165;&#24471;&#20197;&#32487;&#32493;&#36319;&#30528;&#36825;&#20010;&#29677;&#32423;&#23398;&#20064;&#65292;&#21644;&#25105;&#21516;&#26102;&#34987;&#30041;&#19979;&#30340;&#36824;&#26377;&#19968;&#20301;&#22899;&#21516;&#23398;&#65292;&#23567;&#23398;&#26102;&#25105;&#20204;&#20457;&#23601;&#25104;&#20102;&#29677;&#32423;&#30340;&#27491;&#21453;&#25945;&#26448;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30495;&#30340;&#20260;&#33041;&#65292;&#23567;&#23398;&#26102;&#20505;&#22825;&#30495;&#26080;&#37034;&#65292;&#20598;&#23572;&#30475;&#21040;&#23569;&#20799;&#19981;&#23452;&#30340;&#38236;&#22836;&#20063;&#21482;&#20250;&#20852;&#22859;&#19968;&#19979;&#65292;&#20294;&#19981;&#20250;YY&#20160;&#20040;&#30340;&#65292;&#33258;&#20174;&#27809;&#26377;&#30041;&#32423;&#65292;&#25105;&#30340;&#25104;&#32489;&#20063;&#26159;&#19968;&#36335;&#39129;&#21319;&#65292;&#20808;&#21518;&#32771;&#20102;&#29677;&#32423;&#31532;&#20061;&#21517;&#65292;&#29677;&#32423;&#31532;&#20845;&#21517;&#65292;&#29677;&#32423;&#31532;&#20116;&#21517;&#65292;&#29677;&#32423;&#31532;&#20108;&#65292;&#29677;&#32423;&#31532;&#19968;&#21517;&#65281;&#35760;&#24471;&#32771;&#20102;&#31532;&#19968;&#65292;&#34920;&#22992;&#20063;&#32473;&#20080;&#20102;&#22870;&#21697;&#65292;&#23478;&#20154;&#37117;&#24456;&#24320;&#24515;&#12290;&#23567;&#21319;&#21021;&#30340;&#26102;&#20505;&#25968;&#23398;&#32771;&#20102;100&#20998;&#65292;&#35821;&#25991;&#25104;&#32489;&#20065;&#37324;&#19981;&#20844;&#24067;&#65292;&#20294;&#24212;&#35813;&#20063;&#19981;&#20302;&#65292;&#19968;&#23478;&#20154;&#23545;&#25105;&#25265;&#26377;&#21402;&#26395;&#65292;&#26395;&#23376;&#25104;&#40857;&#65281;&#32473;&#25105;&#36865;&#36827;&#21439;&#37324;&#26368;&#22909;&#30340;&#19968;&#25152;&#20013;&#23398;&#12290;</p>
<p></p>
<p>&#21021;&#19968;&#30340;&#26102;&#20505;&#22240;&#20026;&#26377;&#23567;&#23398;&#30340;&#24213;&#23376;&#65292;&#36824;&#33021;&#32771;&#36827;&#29677;&#32423;&#21069;20&#21517;&#65292;&#25105;&#23492;&#23487;&#30340;&#29677;&#20027;&#20219;&#23545;&#25105;&#35828;&#65292;&#22914;&#26524;&#25105;&#20877;&#29609;&#19979;&#21435;&#65292;&#21035;&#35828;&#21069;20&#20102;&#65292;28&#37117;&#22815;&#21595;&#65292;&#32467;&#26524;&#19981;&#24184;&#34987;&#22905;&#35328;&#20013;&#12290;&#21021;&#20013;&#29983;&#26412;&#19981;&#35813;&#27838;&#26579;&#30340;&#20960;&#20010;&#8220;&#27602;&#21697;&#8221;&#25105;&#37117;&#26579;&#19978;&#20102;&#65292;&#32487;SY&#21518;&#21448;&#23398;&#20250;&#21560;&#28895;&#12289;&#19978;&#32593;&#12289;&#25171;&#28216;&#25103;&#12289;&#25171;&#21488;&#29699;&#12289;&#30475;&#24405;&#20687;&#65288;&#20063;&#30475;&#40644;&#33394;&#30340;&#65289;&#12289;&#36867;&#35838;&#12289;&#25171;&#26550;&#26007;&#27572;&#8230;&#8230;&#26080;&#24694;&#19981;&#20316;&#65281;&#22825;&#32593;&#24674;&#24674;&#30095;&#32780;&#19981;&#28431;&#65292;&#25105;&#19981;&#20165;&#25104;&#32489;&#19979;&#28369;&#36805;&#36895;&#65292;&#29677;&#32423;&#22443;&#24213;&#65292;&#36523;&#39640;&#20174;&#21021;&#19968;&#21040;&#21021;&#19977;&#31283;&#23450;&#20445;&#25345;1&#31859;6&#65292;&#20063;&#26159;&#29677;&#32423;&#22443;&#24213;&#12290;&#26080;&#32536;&#26080;&#25925;&#20250;&#34987;&#20154;&#27450;&#36127;&#65292;&#35760;&#24471;&#21021;&#19977;&#30340;&#26102;&#20505;&#34987;&#21021;&#20108;&#19968;&#20010;&#30007;&#29983;&#25226;&#20869;&#35044;&#22871;&#22312;&#25105;&#22836;&#19978;&#65292;&#24403;&#26102;&#33258;&#24049;&#24456;&#32670;&#24871;&#12289;&#27668;&#24868;&#65292;&#20294;&#20063;&#21482;&#33021;&#23545;&#20182;&#21564;&#21483;&#12289;&#36785;&#39554;&#20960;&#21477;&#65292;&#30495;&#21160;&#36215;&#25163;&#26469;&#25105;&#36824;&#26159;&#25171;&#19981;&#36807;&#20182;&#12290;</p>
<p></p>
<p>&#21021;&#19977;&#30340;&#26102;&#20505;&#20570;&#20102;&#20960;&#20214;&#26356;&#22351;&#30340;&#20107;&#65292;&#22312;&#38598;&#20307;&#23487;&#33293;&#37324;&#25945;&#20302;&#24180;&#32423;&#23398;&#24351;&#25277;&#28895;&#65292;&#36339;&#22681;&#20986;&#21435;&#25171;&#28216;&#25103;&#65292;&#36890;&#23477;&#30475;&#40644;&#33394;&#30005;&#24433;&#65292;&#29978;&#33267;&#22312;&#23487;&#33293;&#37324;&#22823;&#23478;&#25340;&#27604;&#35841;&#23556;&#24471;&#36828;&#65281;&#30495;&#30340;&#24858;&#26151;&#26080;&#30693;&#65281;&#28139;&#34411;&#19978;&#33041;&#65281;&#20013;&#32771;&#20102;&#65292;&#26524;&#19981;&#20854;&#28982;&#65292;&#25105;&#27809;&#33021;&#32771;&#19978;&#39640;&#20013;&#65292;&#22909;&#20687;&#23601;200&#22810;&#20998;&#65292;&#29677;&#20027;&#20219;&#25512;&#33616;&#25105;&#21435;&#35835;&#32844;&#19994;&#39640;&#20013;&#65292;&#25105;&#27597;&#20146;&#24314;&#35758;&#25105;&#35835;&#26222;&#36890;&#39640;&#20013;&#65292;&#22240;&#20026;&#32771;&#22823;&#23398;&#27809;&#26377;&#38480;&#21046;&#65292;&#25105;&#36825;&#36744;&#23376;&#26368;&#35201;&#25253;&#31572;&#30340;&#23601;&#26159;&#22920;&#22920;&#65292;&#27809;&#26377;&#25105;&#30340;&#22920;&#22920;&#25105;&#29616;&#22312;&#30495;&#30340;&#19981;&#30693;&#36947;&#22312;&#20570;&#20160;&#20040;&#12290;&#25105;&#20250;&#32473;&#22920;&#22920;&#25171;&#30005;&#35805;&#38382;&#20505;&#65292;&#20250;&#32473;&#22920;&#22920;&#25423;&#32937;&#27927;&#33050;&#65292;&#20250;&#24110;&#21161;&#22920;&#22920;&#20570;&#23478;&#21153;&#65292;&#20250;&#32473;&#22920;&#22920;&#20080;&#37329;&#38134;&#39318;&#39280;&#65292;&#20250;&#32473;&#22920;&#22920;&#20080;&#34915;&#26381;&#65292;&#20250;&#21548;&#22920;&#22920;&#35805;&#65292;&#25105;&#29233;&#20320;&#22920;&#22920;&#65281;&#27809;&#26377;&#20320;&#23601;&#27809;&#26377;&#25105;&#65292;&#27809;&#26377;&#20320;&#30340;&#22362;&#25345;&#21644;&#25242;&#20859;&#65292;&#23601;&#27809;&#26377;&#25105;&#30340;&#20170;&#22825;&#65281;</p>
<p></p>
<p>&#39640;&#20013;&#19977;&#24180;&#25105;&#30495;&#30340;&#8220;&#28487;&#27922;&#8221;&#65292;&#36386;&#29699;&#12289;&#35848;&#23545;&#35937;&#12289;&#29609;&#32593;&#32476;&#28216;&#25103;&#12289;&#20080;&#26032;&#34915;&#26381;&#12289;&#22312;&#32593;&#21543;&#30475;H&#30005;&#24433;&#65281;&#22914;&#26524;&#26377;&#19968;&#20010;&#33853;&#19979;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#23398;&#20064;&#65281;&#21807;&#26377;&#23398;&#20064;&#27809;&#36319;&#19978;&#12290;&#39640;&#20013;&#25105;&#30340;&#25104;&#32489;&#24456;&#24046;&#65292;&#32771;&#22823;&#23398;&#20960;&#20046;&#27809;&#26377;&#24076;&#26395;&#65292;&#29238;&#27597;&#37027;&#20960;&#24180;&#21448;&#24456;&#36763;&#33510;&#65292;&#31918;&#39135;&#25910;&#25104;&#20063;&#19981;&#22909;&#65292;&#23478;&#37324;&#24180;&#24180;&#37117;&#26159;&#20511;&#38065;&#36807;&#30340;&#65292;&#25105;&#23601;&#26159;&#36127;&#36131;&#20280;&#25163;&#35201;&#38065;&#28982;&#21518;&#21435;&#25381;&#38669;&#65292;&#21435;&#35013;&#22823;&#27454;&#65292;&#23506;&#38376;&#20986;&#23047;&#23376;&#65292;&#19968;&#28857;&#19981;&#20551;&#12290;&#25105;&#19981;&#20250;&#24515;&#30140;&#29238;&#27597;&#65292;&#21035;&#35828;&#26367;&#20182;&#20204;&#20998;&#24551;&#20102;&#65292;&#25918;&#20551;&#22238;&#23478;&#37117;&#19981;&#24895;&#24847;&#21435;&#30000;&#22320;&#37324;&#24178;&#27963;&#65292;&#35273;&#24471;&#36763;&#33510;&#65292;&#35273;&#24471;&#32047;&#65292;&#21160;&#19981;&#21160;&#36824;&#20081;&#21457;&#33086;&#27668;&#65292;&#36785;&#39554;&#29238;&#27597;&#65292;&#21313;&#36275;&#19981;&#32918;&#23376;&#23385;&#65292;&#20146;&#25114;&#37117;&#30693;&#36947;&#25105;&#25104;&#32489;&#24456;&#24046;&#65292;&#19981;&#23398;&#26080;&#26415;&#65292;&#37117;&#24314;&#35758;&#35753;&#25105;&#36864;&#23398;&#65292;&#21035;&#28010;&#36153;&#38065;&#36130;&#20102;&#65292;&#22238;&#26469;&#31181;&#22320;&#21543;&#65292;&#25105;&#24403;&#26102;&#20063;&#30495;&#30340;&#25171;&#31639;&#25918;&#24323;&#20102;&#65292;&#26377;&#19968;&#27425;&#25343;&#30528;&#34892;&#26446;&#23601;&#22238;&#23478;&#20102;&#12290;</p>
<p></p>
<p>&#22920;&#22920;&#30693;&#36947;&#25105;&#30340;&#24847;&#22270;&#21518;&#65292;&#23601;&#21621;&#26021;&#25105;&#22238;&#23398;&#26657;&#65281;&#22905;&#19968;&#30452;&#24076;&#26395;&#25105;&#33021;&#26377;&#20986;&#24687;&#65292;&#19981;&#35201;&#20570;&#33080;&#26397;&#40644;&#22303;&#32972;&#26397;&#22825;&#30340;&#20892;&#27665;&#65292;&#22905;&#24076;&#26395;&#25105;&#25317;&#26377;&#24184;&#31119;&#30340;&#20154;&#29983;&#65292;&#25152;&#20197;&#20877;&#33510;&#20877;&#32047;&#22905;&#37117;&#21676;&#29273;&#22362;&#25345;&#65281;&#19968;&#24180;&#21040;&#22836;&#37117;&#19981;&#33293;&#24471;&#21507;&#39039;&#32905;&#65292;&#20026;&#20102;&#25910;&#21106;&#31918;&#39135;&#27809;&#26085;&#27809;&#22812;&#22320;&#21171;&#20316;&#65292;&#19968;&#22825;&#20063;&#21507;&#19981;&#19978;&#19968;&#21475;&#28909;&#20046;&#20046;&#30340;&#39277;&#33756;&#65292;&#38543;&#20415;&#23545;&#20184;&#19968;&#28857;&#12290;&#29238;&#27597;&#37117;&#19981;&#33293;&#24471;&#20080;&#34915;&#26381;&#65292;&#34915;&#26381;&#30772;&#20102;&#23601;&#32541;&#32541;&#34917;&#34917;&#25509;&#30528;&#31359;&#65292;&#20182;&#20204;&#19968;&#24180;&#26377;&#20107;&#25165;&#21435;&#21439;&#22478;&#19968;&#36255;&#65292;&#19981;&#20250;&#21435;&#20080;&#26032;&#34915;&#26381;&#65292;&#25105;&#22238;&#23478;&#20102;&#65292;&#20182;&#20204;&#36824;&#35201;&#32473;&#25105;&#20570;&#22909;&#21507;&#30340;&#12290;</p>
<p></p>
<p>&#22238;&#24819;&#25105;&#37034;&#28139;&#30340;&#37027;&#20123;&#24180;&#65292;&#23478;&#37324;&#30495;&#30340;&#19968;&#36139;&#22914;&#27927;&#65292;&#23478;&#24466;&#22235;&#22721;&#65292;&#30772;&#25151;&#23376;&#19971;&#25197;&#20843;&#27498;&#65292;&#38632;&#27700;&#22823;&#28857;&#23601;&#28431;&#27700;&#65292;&#27599;&#24180;&#36763;&#33510;&#19968;&#24180;&#19968;&#20998;&#38065;&#37117;&#23384;&#19981;&#19979;&#26469;&#65292;&#36824;&#35201;&#21040;&#22788;&#20511;&#38065;&#65292;&#20511;&#21040;&#26368;&#21518;&#23601;&#21435;&#20892;&#26449;&#20449;&#29992;&#31038;&#25260;&#38065;&#65292;&#38065;&#37117;&#34987;&#25105;&#25381;&#38669;&#20102;&#65292;&#25105;&#25343;&#38065;&#20080;&#28418;&#20142;&#30340;&#26032;&#34915;&#35059;&#65292;&#25105;&#21507;&#39321;&#21917;&#36771;&#30340;&#65292;&#23244;&#24323;&#39135;&#22530;&#39277;&#33756;&#19981;&#39321;&#65292;&#23601;&#22825;&#22825;&#21507;&#23567;&#28818;&#65292;&#25105;&#21435;&#29609;&#32593;&#32476;&#28216;&#25103;&#20805;&#20540;&#65292;&#25105;&#36824;&#20132;&#24448;&#22899;&#26379;&#21451;&#65292;&#20986;&#21435;&#29609;&#65292;&#20080;&#26032;&#34915;&#26381;&#65292;&#25105;&#25343;&#30528;&#29238;&#27597;&#30340;&#34880;&#27735;&#38065;&#22312;&#25381;&#38669;&#30528;&#65281;&#25105;&#35273;&#24471;&#29702;&#25152;&#24212;&#24403;&#65281;&#25105;&#21644;&#21516;&#23398;&#19981;&#27604;&#25340;&#23398;&#20064;&#65292;&#27604;&#25340;&#20139;&#21463;&#65292;&#27604;&#25340;&#35841;&#30340;&#22899;&#26379;&#21451;&#22909;&#30475;&#65281;&#27604;&#25340;&#35841;&#23478;&#26377;&#38065;&#65281;&#27604;&#25340;&#35841;&#26356;&#20250;&#29609;&#65281;&#30495;&#26159;&#29482;&#29399;&#19981;&#22914;&#65281;</p>
<p></p>
<p>&#39640;&#32771;&#19981;&#20986;&#24847;&#26009;&#22320;&#33853;&#27036;&#20102;&#65292;&#32771;&#20102;&#19968;&#20010;&#19987;&#31185;&#65292;&#21644;&#24403;&#26102;&#22899;&#21451;&#19968;&#20010;&#23398;&#26657;&#19968;&#20010;&#19987;&#19994;&#65292;&#20294;&#25105;&#27809;&#21435;&#65292;&#25105;&#30340;&#19968;&#20010;&#21457;&#23567;&#21149;&#25105;&#22797;&#20064;&#65292;&#24076;&#26395;&#25105;&#19981;&#35201;&#30041;&#26377;&#19968;&#20010;&#36951;&#25022;&#30340;&#39640;&#20013;&#12290;&#25105;&#28145;&#28145;&#24605;&#32771;&#20102;&#33258;&#24049;&#39640;&#20013;&#29983;&#28079;&#65292;&#38500;&#20102;&#23398;&#20064;&#19981;&#35748;&#30495;&#65292;&#20854;&#20182;&#26041;&#38754;&#37117;&#21313;&#20998;&#8220;&#35748;&#30495;&#8221;&#12290;&#26377;&#19968;&#27425;&#25968;&#23398;&#27169;&#25311;&#32771;&#35797;&#65292;&#25105;&#24471;&#20102;0&#20998;&#65292;&#21516;&#23398;&#20204;&#32439;&#32439;&#21521;&#25105;&#8220;&#35831;&#25945;&#8221;&#22914;&#20309;&#36991;&#24320;&#27491;&#30830;&#31572;&#26696;&#30340;&#26041;&#27861;&#12290;&#39640;&#20013;&#25105;&#25140;&#19978;&#20102;&#30524;&#38236;&#65292;&#24403;&#26102;&#36824;&#20197;&#20026;&#26159;&#25945;&#23460;&#28783;&#20809;&#26263;&#21644;&#33258;&#24049;&#30475;&#27494;&#20384;&#23567;&#35828;&#30340;&#32536;&#25925;&#65292;&#20854;&#23454;&#26159;&#37034;&#28139;&#30340;&#32536;&#25925;&#65292;&#25105;&#27442;&#26395;&#24456;&#22823;&#65292;&#32467;&#20132;&#20102;&#20960;&#20010;&#22899;&#26379;&#21451;&#65292;&#20960;&#20046;&#22825;&#22825;&#35201;&#37034;&#28139;&#65292;&#23545;&#20854;&#21160;&#25163;&#21160;&#33050;&#65292;&#21487;&#35265;&#25105;&#28139;&#27442;&#28861;&#30427;&#65281;&#26377;&#19968;&#27425;&#25105;&#28139;&#24515;&#22823;&#30427;&#65292;&#23621;&#28982;&#24819;&#37034;&#28139;&#26379;&#21451;&#30340;&#22899;&#21451;&#65292;&#32467;&#26524;&#24324;&#24039;&#25104;&#25305;&#34987;&#23545;&#26041;&#21457;&#29616;&#20102;&#65292;&#22905;&#21578;&#35785;&#22905;&#30007;&#21451;&#20102;&#65292;&#31532;&#20108;&#22825;&#22905;&#30007;&#26379;&#21451;&#25226;&#25105;&#20174;&#23487;&#33293;&#37324;&#21483;&#20986;&#21435;&#36136;&#35810;&#65292;&#25105;&#22068;&#30828;&#29409;&#36777;&#65292;&#23601;&#26159;&#19981;&#25215;&#35748;&#65292;&#24046;&#28857;&#21160;&#25163;&#25171;&#36215;&#26469;&#65292;&#21518;&#26469;&#24773;&#35850;&#26029;&#35010;&#20877;&#26080;&#24448;&#26469;&#12290;</p>
<p></p>
<p>&#25105;&#30171;&#23450;&#24605;&#30171;&#20915;&#23450;&#25918;&#24323;&#19968;&#20999;&#65292;&#36367;&#36367;&#23454;&#23454;&#35748;&#30495;&#23398;&#20064;&#19968;&#24180;&#65292;&#26263;&#26263;&#21457;&#35475;&#19968;&#23450;&#35201;&#32771;&#20986;&#22909;&#25104;&#32489;&#65281;&#19968;&#23450;&#35201;&#23545;&#24471;&#36215;&#33258;&#24049;&#65281;&#23545;&#24471;&#36215;&#29238;&#27597;&#65281;&#25105;&#23558;&#22797;&#20064;&#30340;&#28040;&#24687;&#21578;&#35785;&#27597;&#20146;&#65292;&#22905;&#29305;&#21035;&#25903;&#25345;&#65292;&#24456;&#24555;&#23601;&#32473;&#25105;&#31609;&#21040;&#22797;&#35835;&#30340;6000&#20803;&#23398;&#36153;&#65281;&#39640;&#20013;&#22797;&#20064;&#30340;&#26085;&#23376;&#25105;&#38750;&#24120;&#21162;&#21147;&#38750;&#24120;&#29992;&#21151;&#65292;&#26089;&#19978;5&#28857;30&#23601;&#36215;&#24202;&#35835;&#20070;&#32972;&#21333;&#35789;&#65292;&#26202;&#19978;&#21313;&#19968;&#20108;&#28857;&#25165;&#30561;&#35273;&#65292;&#20294;&#23601;&#36825;&#26679;&#21162;&#21147;&#23398;&#20064;&#65292;&#25104;&#32489;&#21364;&#25552;&#21319;&#24471;&#38750;&#24120;&#32531;&#24930;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#27809;&#20241;&#24687;&#22909;&#12290;&#20854;&#23454;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#34429;&#28982;&#21162;&#21147;&#23398;&#20064;&#65292;&#20294;&#24403;&#26102;&#36824;&#20250;YY&#22899;&#29983;&#65292;&#36824;&#20250;&#30475;H&#30005;&#24433;&#65292;&#36824;&#20250;SY&#65292;&#27425;&#25968;&#34429;&#28982;&#26377;&#25152;&#20943;&#23569;&#65292;&#20294;&#20381;&#26087;&#22312;&#37034;&#28139;&#12290;&#34987;&#20998;&#37197;&#21040;&#21644;&#19968;&#20010;&#27987;&#22918;&#33395;&#25273;&#30340;&#22899;&#29983;&#21516;&#26700;&#65292;&#25105;&#20250;&#33041;&#34917;&#22905;&#21644;&#21035;&#20154;&#37034;&#28139;&#30340;&#30011;&#38754;&#65292;&#30495;&#30340;&#29477;&#29712;&#19979;&#27969;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20154;&#23398;&#20064;&#25104;&#32489;&#19968;&#23450;&#38750;&#24120;&#24046;&#65281;&#22240;&#20026;&#33041;&#23376;&#19981;&#22815;&#29992;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#12290;&#25105;&#23567;&#23398;&#26102;&#37027;&#31181;&#20960;&#20046;&#30636;&#38388;&#23601;&#33021;&#32972;&#35829;&#35838;&#25991;&#30340;&#35760;&#24518;&#21147;&#27809;&#26377;&#20102;&#65292;&#21464;&#25104;&#20102;&#20160;&#20040;&#39064;&#37117;&#21548;&#19981;&#25026;&#65292;&#32769;&#24072;&#35762;&#20160;&#20040;&#23601;&#21644;&#22825;&#20070;&#19968;&#26679;&#65292;&#21435;&#21521;&#20154;&#35831;&#25945;&#65292;&#21035;&#20154;&#20063;&#19981;&#24895;&#24847;&#25645;&#29702;&#12290;&#39640;&#20013;&#22797;&#20064;&#30340;&#19968;&#24180;&#65292;&#25105;&#20174;&#22836;&#33258;&#23398;&#20102;&#19968;&#36941;&#25968;&#23398;&#65292;&#25104;&#32489;&#25552;&#21319;&#21040;100&#22810;&#20998;&#65292;&#20294;&#33521;&#35821;&#22987;&#32456;&#27809;&#26377;&#36827;&#23637;&#65292;&#24472;&#24458;&#22312;30&#20998;&#24038;&#21491;&#12290;&#31532;&#20108;&#24180;&#39640;&#32771;&#65292;&#32771;&#21069;&#24863;&#20882;&#65292;&#33521;&#35821;&#32771;&#20986;&#21490;&#19978;&#26368;&#20302;&#20998;25&#20998;&#8230;&#8230;&#24341;&#20197;&#20026;&#20658;&#30340;&#25991;&#32508;&#20063;&#21457;&#25381;&#22833;&#24120;&#65292;&#32467;&#26524;&#36824;&#19981;&#22815;&#20108;&#26412;&#32447;&#65292;&#20026;&#20102;&#19978;&#26412;&#31185;&#65292;&#25253;&#32771;&#20102;&#20113;&#21335;&#19968;&#20010;&#19977;&#26412;&#65292;&#26368;&#32456;&#31639;&#26159;&#20389;&#24184;&#19978;&#20102;&#19977;&#26412;&#12290;</p>
<p></p>
<p>&#22312;&#22823;&#23398;&#30340;&#22235;&#24180;&#37324;&#65292;&#25105;&#21464;&#26412;&#21152;&#21385;&#22320;&#37034;&#28139;&#12290;&#22823;&#19968;&#23506;&#20551;&#25171;&#24037;&#36186;&#30340;&#24037;&#36164;&#20080;&#20102;&#19968;&#21488;mp4&#65292;&#19979;&#36733;&#24456;&#22810;&#33394;&#24773;&#30005;&#24433;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#30475;&#65292;&#26377;&#26102;&#20505;&#27927;&#28577;&#20063;&#35201;&#36793;&#30475;&#36793;&#25784;&#65292;&#36538;&#22312;&#34987;&#31389;&#37324;&#37034;&#28139;&#12290;&#22823;&#20108;&#20080;&#20102;&#30005;&#33041;&#37034;&#28139;&#26356;&#26041;&#20415;&#20102;&#65292;&#20599;&#20599;&#19979;&#36733;&#19981;&#33391;&#30005;&#24433;&#65292;&#36824;&#20037;&#22352;&#29100;&#22812;&#65292;&#25277;&#28895;&#20063;&#27604;&#36739;&#20982;&#65281;&#30456;&#35980;&#36234;&#26469;&#36234;&#19985;&#65292;&#21018;&#19978;&#22823;&#23398;&#36824;&#26377;&#19968;&#28857;&#20154;&#26679;&#65292;&#21040;&#22823;&#19977;&#23601;&#21464;&#24471;&#30495;&#19985;&#20102;&#65292;&#22899;&#29983;&#24320;&#22987;&#21388;&#24694;&#25105;&#20102;&#65292;&#19968;&#21521;&#20197;&#36861;&#22899;&#29983;&#19981;&#26159;&#20107;&#32780;&#24471;&#24847;&#30340;&#25105;&#65292;&#22312;&#34987;&#19968;&#20010;&#22899;&#23401;&#25298;&#32477;&#21518;&#19968;&#36470;&#19981;&#25391;&#65292;&#24863;&#35273;&#33258;&#24049;&#22068;&#24052;&#21464;&#31528;&#20102;&#65292;&#33041;&#34955;&#26408;&#20102;&#65292;&#28385;&#33041;&#23376;&#22855;&#22855;&#24618;&#24618;&#30340;&#24819;&#27861;&#65292;&#24868;&#19990;&#23241;&#20439;&#65281;&#19981;&#21487;&#29702;&#21947;&#65281;</p>
<p></p>
<p>&#20108;.&#37034;&#28139;&#30340;&#26524;&#25253;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26681;&#26412;&#8212;&#8212;&#38477;&#20239;&#20854;&#24515;&#65281;&#20462;&#28860;&#35273;&#23519;&#65292;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65281;&#20570;&#20869;&#24515;&#30340;&#22823;&#20027;&#23472;&#65281;</p>
<p></p>
<p>&#25105;&#29609;&#24324;&#20102;&#33258;&#24049;&#37027;&#20040;&#22810;&#24180;&#19979;&#21322;&#36523;&#65292;&#20063;&#32771;&#34385;&#20102;&#33258;&#24049;&#30340;&#19979;&#21322;&#29983;&#12290;&#27605;&#19994;&#21518;&#65292;&#25105;&#21162;&#21147;&#24037;&#20316;&#65292;&#25340;&#21629;&#23398;&#20064;&#65292;&#20174;&#26376;&#34218;2000&#21040;&#26376;&#20837;20000&#65292;&#20174;&#19981;&#35835;&#20070;&#21040;&#19977;&#20010;&#26376;&#35835;&#20102;100&#26412;&#20070;&#65292;&#20986;&#29256;&#20004;&#26412;&#20070;&#65292;&#35762;&#36807;&#20960;&#21313;&#22530;&#35838;&#12290;&#32467;&#26524;&#25105;&#27809;&#26377;&#23384;&#19979;&#22810;&#23569;&#38065;&#36130;&#65281;&#25105;&#23254;&#23100;&#65292;&#25353;&#25705;&#65292;&#39556;&#22882;&#28139;&#36920;&#65292;&#37117;&#32473;&#33457;&#25481;&#20102;&#12290;&#37034;&#28139;&#32773;&#36139;&#36145;&#19968;&#29983;&#65292;&#22240;&#20026;&#25379;&#20102;&#22810;&#23569;&#38065;&#37117;&#20250;&#28431;&#25481;&#65292;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#37117;&#19981;&#29645;&#24796;&#65292;&#38590;&#36947;&#36824;&#20250;&#29645;&#24796;&#38065;&#36130;&#20040;&#65311;&#20132;&#24448;&#20102;&#19981;&#23569;&#22899;&#21451;&#65292;&#27809;&#26377;&#32467;&#26524;&#12290;30&#22810;&#20102;&#36824;&#26159;&#21333;&#36523;&#29399;&#65292;&#37034;&#28139;&#30340;&#20154;&#24863;&#21484;&#21040;&#30340;&#19968;&#23450;&#20063;&#26159;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#27599;&#19968;&#22825;&#37117;&#26159;&#30495;&#25105;&#30340;&#36739;&#37327;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#30475;&#20303;&#24565;&#22836;&#65281;&#19968;&#23450;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#34892;&#65281;&#20320;&#30340;&#23545;&#25163;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#29409;&#35784;&#21644;&#38452;&#38505;&#12290;&#23427;&#24120;&#24120;&#20250;&#35753;&#20320;&#35273;&#24471;&#23427;&#23601;&#26159;&#20320;&#65292;&#23427;&#30340;&#24819;&#27861;&#23601;&#26159;&#20320;&#30340;&#24819;&#27861;&#65281;&#19981;&#35201;&#34987;&#24515;&#39764;&#25805;&#25511;&#65281;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#35831;&#35760;&#20303;&#65292;&#35266;&#24515;&#26029;&#24565;&#19981;&#26159;&#35753;&#20320;&#26126;&#22825;&#25106;&#24471;&#22810;&#20040;&#22909;&#65292;&#32780;&#26159;&#35753;&#20320;&#23433;&#20303;&#24403;&#19979;&#65292;&#20320;&#23601;&#26159;&#20320;&#65292;&#20570;&#26368;&#22909;&#30340;&#33258;&#24049;&#65292;&#23547;&#25214;&#37027;&#20010;&#30495;&#27491;&#30340;&#20320;&#65281;&#25106;&#22312;&#24403;&#19979;&#65281;&#25106;&#22312;&#20170;&#22825;&#65281;&#25106;&#22312;&#27492;&#21051;&#65281;&#27492;&#21051;&#20320;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#23601;&#26159;&#23454;&#25112;&#30340;&#32988;&#21033;&#65281;</p>
<p></p>
<p>&#22823;&#23398;&#27605;&#19994;&#21040;&#29616;&#22312;&#24037;&#20316;&#20063;&#36817;10&#24180;&#20102;&#65292;&#36824;&#27809;&#26377;&#25104;&#23478;&#31435;&#19994;&#65292;&#30475;&#21040;&#21516;&#23398;&#26379;&#21451;&#25104;&#23478;&#31435;&#19994;&#65292;&#19981;&#32673;&#24917;&#26159;&#20551;&#35805;&#65292;&#19968;&#24230;&#24576;&#30097;&#33258;&#24049;&#19981;&#22815;&#21162;&#21147;&#65292;&#25340;&#21629;&#22320;&#24037;&#20316;&#65292;&#26089;&#36215;&#30475;&#20070;&#36305;&#27493;&#12290;&#24037;&#36164;&#26159;&#19978;&#21435;&#20102;&#65292;&#21487;&#23601;&#26159;&#23384;&#19981;&#20303;&#38065;&#12290;&#20174;2016&#24180;&#24320;&#22987;&#24180;&#34218;20&#19975;&#21040;2018&#24180;&#27611;&#25910;&#20837;&#20063;&#26377;60&#19975;&#20102;&#65292;&#21152;&#19978;&#20986;&#20070;&#35762;&#35838;&#31561;&#21103;&#19994;&#25910;&#20837;&#20272;&#35745;&#20063;&#24555;&#26377;&#19971;&#20843;&#21313;&#19975;&#21543;&#65292;&#38500;&#20102;&#36824;&#38065;5&#19975;&#65292;&#25105;&#31639;&#20102;&#19979;&#33258;&#24049;&#20063;&#23601;&#23384;&#20010;&#21313;&#19975;&#22359;&#21543;&#12290;&#19977;&#24180;&#25105;&#33457;&#20102;50&#19975;&#8230;&#8230;&#20026;&#20102;&#23384;&#38065;&#25511;&#21046;&#33457;&#38144;&#25104;&#26412;&#65292;&#25105;&#29305;&#24847;&#20570;&#36130;&#21153;&#25253;&#34920;&#12290;&#20294;&#24456;&#22855;&#24618;&#24590;&#20040;&#20063;&#23384;&#19981;&#20303;&#38065;&#65292;&#33707;&#21517;&#20854;&#22937;&#23601;&#30772;&#36130;&#28431;&#38065;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#24503;&#34892;&#65292;&#21482;&#26377;&#27442;&#26395;&#65292;&#22810;&#23569;&#33021;&#22815;&#33457;&#21834;&#65281;&#65311;&#26377;&#28857;&#38065;&#23601;&#24819;&#20080;&#36825;&#20080;&#37027;&#65292;&#28010;&#36153;&#38065;&#36130;&#65292;&#24590;&#20040;&#33021;&#30041;&#20303;&#38065;&#21602;&#12290;&#27491;&#22914;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20013;&#36947;&#65306;&#30334;&#37329;&#36130;&#23500;&#24517;&#26159;&#30334;&#37329;&#20154;&#29289;&#65292;&#21315;&#37329;&#36130;&#23500;&#24517;&#23450;&#26159;&#21315;&#37329;&#20154;&#29289;&#12290;&#27599;&#22825;&#37034;&#28139;&#20081;&#25630;&#65292;&#24503;&#34892;&#37117;&#28431;&#20809;&#20102;&#65292;&#20309;&#20917;&#38065;&#36130;&#20046;&#65311;</p>
<p></p>
<p>&#31185;&#23398;&#25106;&#33394;&#27515;&#26007;&#31687;</p>
<p></p>
<p>&#30151;&#29366;&#29190;&#21457;</p>
<p></p>
<p>&#20854;&#23454;&#22312;&#25105;&#31532;&#19968;&#27425;SY&#26102;,&#23601;&#24050;&#32463;&#35273;&#24471;&#20570;&#36825;&#20107;&#19981;&#23545;&#20102;&#65292;&#20294;&#37034;&#28139;20&#24180;&#20102;&#65292;&#24515;&#20013;&#30340;&#37027;&#28857;&#24265;&#32827;&#24515;&#12289;&#36947;&#24503;&#24863;&#26089;&#23601;&#19981;&#30693;&#21738;&#37324;&#21435;&#20102;&#12290;&#24515;&#20687;&#22826;&#38451;&#19968;&#26679;&#34987;&#20044;&#20113;&#36974;&#34109;&#20102;&#65292;&#20687;&#21416;&#25151;&#37324;&#30340;&#27833;&#28783;&#27873;&#19968;&#26679;&#34987;&#29071;&#40657;&#20102;&#12290;2018&#24180;&#25105;&#25442;&#20102;&#20221;&#24037;&#20316;&#65292;&#22240;&#20026;&#21508;&#31181;&#19981;&#39034;&#21033;&#65292;&#21482;&#24178;&#20102;&#19977;&#20010;&#26376;&#65292;SY&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#20174;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#21040;&#19968;&#22825;&#19968;&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;&#20004;&#27425;&#12290;&#26368;&#32456;&#24694;&#26524;&#38477;&#20020;&#65292;&#25105;&#25784;&#20986;&#20102;&#31070;&#32463;&#30151;&#65292;&#27599;&#22825;&#27963;&#22312;&#36127;&#33021;&#37327;&#20013;&#65292;&#24754;&#35266;&#12289;&#21388;&#19990;&#12289;&#28040;&#26497;&#31181;&#31181;&#19981;&#22909;&#30340;&#33021;&#37327;&#37117;&#25214;&#21040;&#20102;&#25105;&#12290;&#24456;&#30171;&#33510;&#65292;&#30561;&#30496;&#36136;&#37327;&#24456;&#24046;&#65292;&#30561;&#19981;&#30528;&#65292;&#24819;&#23613;&#21150;&#27861;&#30561;&#30528;&#20102;&#65292;&#20063;&#19968;&#30452;&#20570;&#26790;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#27985;&#36523;&#37240;&#30140;&#65292;&#24863;&#35273;&#19968;&#23487;&#27809;&#30561;&#12290;</p>
<p></p>
<p>&#24576;&#30097;&#21035;&#20154;&#37117;&#22312;&#35780;&#35770;&#33258;&#24049;&#65292;&#30475;&#35841;&#37117;&#26377;&#24594;&#27668;&#65292;&#33258;&#25105;&#21542;&#23450;&#65292;&#33258;&#21329;&#65292;&#19981;&#25954;&#21644;&#20154;&#35828;&#35805;&#12290;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#27599;&#22825;&#27969;&#40763;&#34880;&#65292;&#20080;&#20102;&#21488;&#21152;&#28287;&#22120;&#22825;&#22825;&#21152;&#28287;&#20063;&#26080;&#27861;&#38459;&#27490;&#65292;&#21453;&#32780;&#33086;&#32963;&#34394;&#24369;&#65292;&#33145;&#27899;&#20005;&#37325;&#20102;&#12290;&#25106;&#33394;&#19968;&#24180;&#19968;&#27425;&#21152;&#28287;&#22120;&#20063;&#27809;&#24320;&#36807;&#65292;&#20063;&#19981;&#27969;&#40763;&#34880;&#20102;&#65288;&#22312;&#20844;&#21496;&#27969;&#20102;&#19968;&#27425;&#65289;&#12290;&#32958;&#27668;&#19981;&#36275;&#65292;&#34394;&#28779;&#19978;&#21319;&#65292;&#40763;&#34880;&#23601;&#27969;&#20102;&#65292;&#22914;&#20170;&#30475;&#26469;&#25105;&#24403;&#26102;&#24050;&#32463;&#34394;&#24369;&#21040;&#38750;&#24120;&#21361;&#38505;&#30340;&#22320;&#27493;&#20102;&#12290;&#37027;&#26102;&#20505;&#27599;&#22825;&#27442;&#26395;&#37117;&#24456;&#22823;&#65292;&#33457;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#25214;&#40644;&#30475;&#40644;&#12289;&#21024;&#40644;&#20877;&#25214;&#40644;&#12290;&#34394;&#21017;&#20130;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#25105;&#30340;&#36523;&#20307;&#30151;&#29366;&#30340;&#29190;&#21457;&#26159;&#24754;&#21095;&#29255;&#65292;&#37027;&#20040;&#24515;&#29702;&#30151;&#29366;&#30340;&#29190;&#21457;&#23601;&#26159;&#25105;&#30340;&#24656;&#24598;&#29255;&#65281;&#37027;&#26102;&#20505;&#19981;&#20165;&#27599;&#22825;&#37117;&#26159;&#36127;&#33021;&#37327;&#65292;&#24863;&#35273;&#20687;&#22312;&#20154;&#38388;&#22320;&#29425;&#65292;&#32958;&#20027;&#24656;&#65292;&#33258;&#24049;&#36830;&#21644;&#22899;&#23401;&#35828;&#35805;&#37117;&#19981;&#25954;&#20102;&#65292;&#21482;&#35201;&#26377;&#22899;&#20154;&#31359;&#30528;&#31245;&#24494;&#23569;&#28857;&#65292;&#33258;&#24049;&#19979;&#20307;&#23601;&#26377;&#21453;&#24212;&#65292;&#21916;&#27426;&#30475;&#21475;&#21619;&#37325;&#30340;&#33394;&#24773;&#30005;&#24433;&#12290;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#22914;&#26524;&#20877;&#20219;&#30001;&#21457;&#23637;&#19979;&#21435;&#65292;&#25105;&#21487;&#33021;&#20250;&#30475;&#21516;&#24535;&#29255;&#65292;&#33258;&#24049;&#24320;&#22987;&#24187;&#24819;&#30007;&#29983;&#20102;&#65292;&#21487;&#35265;&#24403;&#26102;&#25105;&#30340;&#27442;&#26395;&#22810;&#20040;&#22823;&#65292;&#37034;&#28139;&#21040;&#20102;&#20160;&#20040;&#22320;&#27493;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#32467;&#32536;</p>
<p></p>
<p>&#22240;&#20026;&#36523;&#24515;&#30151;&#29366;&#30340;&#29190;&#21457;&#65292;&#25105;&#24320;&#22987;&#20102;&#33258;&#25937;&#65292;&#32593;&#32476;&#19978;&#26597;&#25214;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#26041;&#27861;&#12290;&#20934;&#30830;&#22320;&#35828;&#26159;&#22312;2018&#24180;&#24180;&#24213;&#65292;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20294;&#24403;&#26102;&#23545;&#25106;&#33394;&#21543;&#23384;&#22312;&#35823;&#35299;&#65292;&#20063;&#26202;&#20102;&#20960;&#20010;&#26376;&#25165;&#24320;&#22987;&#31185;&#23398;&#25106;&#33394;&#12290;&#26032;&#20154;&#30495;&#30340;&#26159;&#26377;&#27602;&#30340;&#23481;&#22120;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#35013;&#30528;&#30340;&#37117;&#26159;&#26080;&#23475;&#35770;&#30340;&#24605;&#24819;&#65292;&#27809;&#26377;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24378;&#25106;&#30450;&#25106;&#65292;&#19968;&#30452;&#22312;&#30772;&#25106;&#24618;&#22280;&#20013;&#12290;&#25152;&#20197;&#25105;&#20043;&#21069;&#21457;&#36807;&#19968;&#31687;&#24086;&#23376;&#24314;&#35758;&#25106;&#33394;&#21543;&#38480;&#21046;&#21457;&#24086;&#31561;&#32423;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#23398;&#20064;&#31185;&#23398;&#25106;&#33394;&#65292;&#27809;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#30450;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#12290;&#30450;&#25106;&#25105;&#29992;&#36807;&#27880;&#24847;&#21147;&#36716;&#31227;&#27861;&#12289;&#32511;&#33394;&#26893;&#29289;&#22270;&#29255;&#27861;&#12289;&#21548;&#32431;&#20928;&#38899;&#20048;&#27861;&#12289;&#20581;&#36523;&#27861;&#12289;&#21507;&#32032;&#27861;&#31561;&#31561;&#12290;&#26368;&#38271;&#25106;&#36807;28&#22825;&#30772;&#25106;&#12290;&#22240;&#20026;&#24378;&#25106;&#30340;&#23649;&#27425;&#22833;&#36133;&#65292;&#25105;&#24320;&#22987;&#23581;&#35797;&#21435;&#20102;&#35299;&#25106;&#33394;&#21543;&#65292;&#23601;&#26159;&#21435;&#30475;&#21035;&#20154;&#30340;&#22238;&#24086;&#65292;&#28176;&#28176;&#30693;&#36947;&#20102;&#33394;&#24773;&#36710;&#36761;&#12289;&#37034;&#28139;&#30340;&#21361;&#23475;&#12289;&#21508;&#31181;&#30151;&#29366;&#31561;&#65292;&#21457;&#29616;&#21407;&#26469;&#22823;&#23478;&#37117;&#26377;&#36825;&#20010;&#30151;&#29366;&#65292;&#36825;&#25165;&#37325;&#26032;&#22238;&#21040;&#32452;&#32455;&#24403;&#20013;&#12290;&#20294;&#26159;&#22240;&#20026;&#27809;&#26377;&#31995;&#32479;&#23398;&#20064;&#31185;&#23398;&#25106;&#33394;&#65292;&#23545;&#25106;&#33394;&#30340;&#26041;&#27861;&#21644;&#29702;&#35770;&#36824;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#36824;&#26159;&#30772;&#25106;&#20102;&#20960;&#27425;&#12290;</p>
<p></p>
<p>&#31185;&#23398;&#25106;&#33394;&#65292;&#25106;&#32773;&#30340;&#27515;&#26007;&#65281;</p>
<p></p>
<p>&#30495;&#27491;&#24320;&#22987;&#31185;&#23398;&#25106;&#33394;&#30340;&#26102;&#38388;&#26159;2019&#24180;3&#26376;20&#26085;&#12290;&#27491;&#26159;&#36825;&#19968;&#22825;&#65292;&#25105;&#19979;&#36733;&#20102;&#20256;&#35828;&#20013;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24403;&#25105;&#35835;&#20102;&#20960;&#31456;&#20043;&#21518;&#65292;&#25105;&#21741;&#20102;&#12290;&#21407;&#26469;&#33258;&#24049;&#30340;&#31181;&#31181;&#19981;&#24184;&#21644;&#24694;&#25253;&#37117;&#26159;&#37034;&#28139;&#36896;&#25104;&#30340;&#65281;&#22914;&#33719;&#33267;&#23453;&#65292;&#24223;&#23517;&#24536;&#39135;&#22320;&#35835;&#20102;&#23558;&#36817;20&#31456;&#65292;&#25105;&#31435;&#24535;&#35201;&#25106;&#25481;&#37034;&#28139;&#65292;&#21253;&#25324;&#30475;&#40644;&#21644;SY&#65292;&#25106;&#33394;&#21543;&#23447;&#26088;&#65306;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#25105;&#25226;&#37027;&#19968;&#22825;&#21629;&#21517;&#20026;&#8220;&#25106;&#24515;&#25106;&#33394;&#25106;&#28139;&#65292;&#30495;&#27491;&#30340;&#27515;&#26007;&#65281;&#8221;</p>
<p>&#20063;&#26159;&#37027;&#19968;&#22825;&#65292;&#25105;&#37325;&#29983;&#20102;&#65281;</p>
<p>&#24863;&#24681;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24863;&#24681;&#39134;&#32724;&#65281;&#37325;&#29983;&#21543;&#65292;&#26446;&#21035;&#23576;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#20004;&#22823;&#35201;&#28857;&#26159;&#23545;&#20869;&#35266;&#24515;&#35266;&#24565;&#65292;&#23545;&#22806;&#34892;&#21892;&#31215;&#24503;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#65292;&#20320;&#30340;&#23545;&#25163;&#26159;&#24515;&#39764;&#65292;&#23427;&#38543;&#26102;&#37117;&#20934;&#22791;&#21453;&#25169;&#65292;&#25343;&#20320;&#20570;&#20608;&#20769;&#65281;&#25152;&#20197;&#35686;&#24789;&#24615;&#24517;&#39035;&#21152;&#24378;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378; &#65292;&#36825;&#26159;&#21807;&#19968;&#27491;&#30830;&#30340;&#20844;&#24335;&#12290;&#24456;&#22810;&#26032;&#20154;&#26377;&#35823;&#21306;&#65292;&#23601;&#26159;&#24635;&#24576;&#30097;&#25106;&#33394;&#20844;&#24335;&#25110;&#32773;&#35828;&#26159;&#25106;&#33394;&#26041;&#27861;&#65292;&#24635;&#24819;&#25506;&#23547;&#25463;&#24452;&#21644;&#23567;&#36947;&#12290;&#20294;&#21482;&#35201;&#20320;&#25226;&#35273;&#24735;&#21644;&#35686;&#24789;&#25552;&#21319;&#65292;&#25226;&#35266;&#24515;&#26029;&#24565;&#30340;&#21033;&#22120;&#32451;&#24471;&#28809;&#28779;&#32431;&#38738;&#65292;&#24515;&#39764;&#22914;&#20309;&#37117;&#19981;&#33021;&#22856;&#20309;&#20110;&#20320;&#65281;</p>
<p></p>
<p>&#31435;&#24535;&#25106;&#33394;&#25104;&#21151;&#65281;&#25105;&#21457;&#19979;&#23439;&#24895;&#35201;&#22312;&#21916;&#39532;&#25289;&#38597;&#25773;&#35762;&#23436;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#23613;&#21147;&#20570;&#21040;&#26085;&#26356;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#25773;&#35762;&#20102;194&#38598;&#65292;&#32047;&#35745;&#25773;&#25918;3.8&#19975;&#27425;&#65292;&#35746;&#38405;477&#20154;&#65292;&#22522;&#26412;&#19978;&#20570;&#21040;&#20102;&#26085;&#26356;&#12290;&#27599;&#22825;&#25773;&#35762;&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#25105;&#26368;&#24320;&#24515;&#30340;&#19968;&#20214;&#20107;&#65292;&#25106;&#21451;&#30340;&#40723;&#21169;&#21644;&#25903;&#25345;&#26159;&#25105;&#22362;&#25345;&#21040;&#24213;&#30340;&#21160;&#21147;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#22240;&#20026;&#26576;&#31181;&#21407;&#22240;&#65292;&#21069;&#27573;&#26102;&#38388;&#21916;&#39532;&#25289;&#38597;&#19979;&#26550;&#20102;&#24456;&#22810;&#25106;&#33394;&#38899;&#39057;&#65292;&#26446;&#21035;&#23576;&#24405;&#21046;&#30340;&#12298;&#25106;&#32773;&#24405;&#12299;&#24050;&#32463;&#36890;&#36807;&#32593;&#30424;&#30340;&#26041;&#24335;&#20998;&#20139;&#32473;&#20102;&#22823;&#23478;&#12290;&#65289;</p>
<p></p>
<p>&#22312;&#25106;&#32773;&#36825;&#20010;&#32676;&#20307;&#20013;&#65292;&#25105;&#36824;&#26159;&#19968;&#21517;&#24188;&#31258;&#22253;&#23567;&#29677;&#30340;&#23398;&#29983;&#65292;&#36824;&#26377;&#24456;&#22810;&#38656;&#35201;&#21521;&#21069;&#36744;&#21644;&#25106;&#21451;&#23398;&#20064;&#30340;&#22320;&#26041;&#12290;&#25105;&#25773;&#35762;&#36807;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#20843;&#24180;&#35760;&#65292;&#26391;&#35835;&#20102;&#24935;&#21073;&#26025;&#39764;&#30340;&#25106;&#33394;560&#22825;&#23567;&#24635;&#32467;&#65292;&#36824;&#26377;&#36870;&#34989;i&#23681;&#26376;&#30340;&#27877;&#27870;&#36208;&#26469;&#65292;&#28176;&#38395;&#33457;&#39321;&#31561;&#31561;&#65292;&#36825;&#20123;&#21069;&#36744;&#65292;&#29616;&#22312;&#20381;&#26087;&#22312;&#22362;&#23432;&#25106;&#33394;&#21543;&#65292;&#20026;&#25106;&#32773;&#24320;&#36767;&#36947;&#36335;&#12290;</p>
<p></p>
<p>&#34892;&#31449;&#22352;&#21351;&#65292;&#35266;&#24515;&#26029;&#24565;</p>
<p></p>
<p>&#20998;&#20139;&#20960;&#20010;&#35266;&#24515;&#30340;&#26041;&#27861;&#65306;</p>
<p></p>
<p>1.&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#12290;</p>
<p>&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#25165;&#31639;&#26159;&#30495;&#27491;&#36808;&#20837;&#25106;&#33394;&#30340;&#22823;&#38376;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#20250;&#26377;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#28304;&#20110;&#25105;&#20204;&#26377;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#25226;&#36825;&#20010;&#28304;&#22836;&#21345;&#20303;&#65292;&#27515;&#27515;&#22320;&#30447;&#20303;&#65292;&#25165;&#33021;&#19981;&#34987;&#24515;&#39764;&#26377;&#21487;&#20056;&#20043;&#26426;&#12290;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#65292;&#32972;&#35829;&#23601;&#26159;&#30952;&#20992;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#32972;&#35829;&#65292;&#20250;&#24456;&#23481;&#26131;&#21457;&#29616;&#24565;&#22836;&#65292;&#36825;&#21477;&#35805;&#29702;&#35299;&#20102;&#38656;&#35201;&#25191;&#34892;&#65292;&#19981;&#26126;&#30333;&#23601;&#22312;&#25191;&#34892;&#20013;&#29702;&#35299;&#12290;</p>
<p></p>
<p>2.&#19977;&#38451;&#24320;&#27888;&#12290;</p>
<p>&#12298;&#21608;&#26131;&#183;&#27888;&#12299;&#65306;&#8220;&#27888;&#65292;&#23567;&#24448;&#22823;&#26469;&#65292;&#21513;&#20136;&#12290;&#8221;&#27665;&#38388;&#21916;&#29992;&#30340;&#8220;&#19977;&#38451;&#24320;&#27888;&#8221;&#26159;&#19968;&#31181;&#21513;&#31077;&#35821;&#65292;&#23427;&#34920;&#31034;&#22823;&#22320;&#22238;&#26149;&#12289;&#19975;&#35937;&#26356;&#26032;&#30340;&#24847;&#20041;&#12290;&#19977;&#38451;&#24320;&#27888;&#65292;&#21017;&#21513;&#31077;&#20136;&#36890;&#12290;&#25105;&#20204;&#36890;&#24120;&#35762;&#30340;&#19977;&#38451;&#26159;&#21892;&#29983;&#38451;&#65292;&#21916;&#29983;&#38451;&#65292;&#21160;&#29983;&#38451;&#65292;&#19977;&#38451;&#24320;&#27888;&#12290;&#23380;&#23376;&#35828;&#65306;&#21531;&#23376;&#24800;&#32780;&#19981;&#36153;&#12289;&#21171;&#32780;&#19981;&#24616;&#12289;&#27888;&#32780;&#19981;&#39556;&#12289;&#27442;&#32780;&#19981;&#36138;&#12289;&#23041;&#32780;&#19981;&#29467;&#20063;&#65281;&#20854;&#20013;&#27888;&#23601;&#26159;&#27888;&#28982;&#33258;&#33509;&#20043;&#24847;&#65292;&#24453;&#20154;&#25509;&#29289;&#20013;&#33021;&#20570;&#21040;&#27888;&#32780;&#19981;&#39556;&#26159;&#38590;&#33021;&#21487;&#36149;&#30340;&#65292;&#27888;&#28982;&#33258;&#33509;&#65292;&#24515;&#20013;&#23601;&#26159;&#22374;&#33633;&#33633;&#30340;&#65292;&#19981;&#20250;&#32993;&#24605;&#20081;&#24819;&#12290;&#25152;&#20197;&#27599;&#22825;&#35266;&#29031;&#20869;&#24515;&#65292;&#35201;&#26816;&#26597;&#33258;&#24049;&#26159;&#19981;&#26159;&#20855;&#22791;&#19977;&#38451;&#65292;&#26377;&#27809;&#26377;&#24515;&#21892;&#65311;&#26377;&#27809;&#26377;&#24515;&#21916;&#65311;&#26377;&#27809;&#26377;&#21160;&#36215;&#26469;&#65311;&#19977;&#20010;&#29366;&#24577;&#37117;&#20855;&#22791;&#26159;&#26368;&#20339;&#65292;&#22914;&#26524;&#27809;&#26377;&#65292;&#20063;&#35201;&#20445;&#25345;&#20004;&#31181;&#29366;&#24577;&#65292;&#36825;&#26679;&#20869;&#24515;&#25165;&#33021;&#20809;&#26126;&#26080;&#37034;&#12290;</p>
<p></p>
<p>3.&#24403;&#19979;&#20320;&#26159;&#21542;&#24863;&#35273;&#21916;&#24742;&#12289;&#36731;&#26494;&#21644;&#33258;&#22312;&#21602;&#65311;</p>
<p>&#20219;&#20309;&#30340;&#23454;&#29289;&#37117;&#19981;&#33021;&#23384;&#22312;&#20110;&#24403;&#19979;&#26102;&#21051;&#20043;&#22806;&#65292;&#19981;&#35201;&#24576;&#24565;&#36807;&#21435;&#65292;&#20063;&#19981;&#35201;&#22916;&#24819;&#26410;&#26469;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#20854;&#23454;&#22823;&#37096;&#20998;&#26102;&#38388;&#26159;&#20010;&#21009;&#20855;&#65292;&#25240;&#30952;&#20154;&#30340;&#26102;&#20505;&#27604;&#26377;&#29992;&#30340;&#26102;&#20505;&#22810;&#12290;&#26377;&#26102;&#20505;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#19968;&#21477;&#35805;&#65306;&#25784;&#36215;&#34966;&#23376;&#21152;&#27833;&#24178;&#65292;&#24178;&#23601;&#23436;&#20102;&#12290;&#24403;&#20320;&#29305;&#21035;&#20852;&#22859;&#25110;&#32773;&#29305;&#21035;&#24754;&#20260;&#30340;&#26102;&#20505;&#65292;&#20808;&#19981;&#35201;&#24605;&#32771;&#65292;&#26242;&#26102;&#24536;&#35760;&#20320;&#30340;&#29983;&#27963;&#24773;&#22659;&#24182;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20320;&#30340;&#36523;&#20307;&#19978;&#65292;&#24863;&#21463;&#33258;&#24049;&#26159;&#21542;&#21916;&#24742;&#12289;&#36731;&#26494;&#21644;&#33258;&#22312;&#65311;&#22810;&#38382;&#19968;&#21477;&#33258;&#24049;&#36825;&#21477;&#35805;&#65292;&#33021;&#36991;&#20813;&#34987;&#24565;&#22836;&#24102;&#36305;&#12290;</p>
<p></p>
<p>4.&#35829;&#35835;&#20315;&#21495;</p>
<p>&#36825;&#20010;&#19981;&#24378;&#27714;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20449;&#20208;&#19981;&#21516;&#65292;&#24314;&#35758;&#19981;&#35201;&#36855;&#20449;&#65292;&#36855;&#20449;&#23601;&#26159;&#36947;&#21548;&#36884;&#35828;&#65292;&#35201;&#21435;&#35748;&#30495;&#22320;&#20102;&#35299;&#21644;&#25308;&#35835;&#65292;&#20315;&#27861;&#30495;&#30340;&#39640;&#28145;&#33707;&#27979;&#65292;&#21335;&#24576;&#29822;&#20808;&#29983;&#24320;&#36807;&#19968;&#21477;&#29609;&#31505;&#65306;&#20754;&#23478;&#26159;&#31934;&#31070;&#39135;&#31918;&#65292;&#27599;&#22825;&#37117;&#31163;&#19981;&#24320;&#65307;&#36947;&#23478;&#26159;&#33647;&#24215;&#65292;&#29983;&#30149;&#30340;&#26102;&#20505;&#38656;&#35201;&#65307;&#20315;&#23478;&#26159;&#30334;&#36135;&#21830;&#24215;&#65292;&#21830;&#21697;&#20247;&#22810;&#29747;&#29701;&#28385;&#30446;&#65292;&#38543;&#20415;&#20080;&#28857;&#37117;&#33021;&#22815;&#35753;&#20320;&#21463;&#29992;&#26080;&#31351;&#12290;&#21021;&#26399;&#25105;&#20063;&#21482;&#26159;&#32431;&#31929;&#30340;&#31185;&#23398;&#25106;&#33394;&#65292;&#20294;&#26159;&#24403;&#19981;&#26029;&#21548;&#20315;&#25945;&#27468;&#26354;&#21518;&#65292;&#25165;&#21457;&#35273;&#36825;&#26159;&#33267;&#39640;&#26080;&#19978;&#30340;&#21746;&#23398;&#65292;&#24456;&#22810;&#30693;&#35782;&#21463;&#29992;&#19968;&#29983;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#32463;&#24120;&#20570;&#37034;&#26790;&#65292;&#35831;&#20102;&#26974;&#20005;&#21650;&#65292;&#20043;&#21518;&#37034;&#26790;&#23601;&#28040;&#22833;&#20102;&#12290;&#25152;&#20197;&#24930;&#24930;&#24320;&#22987;&#20102;&#35299;&#20315;&#27861;&#65292;&#35831;&#20102;&#20960;&#26412;&#32463;&#20070;&#65292;&#35829;&#35835;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#65292;&#24565;&#35829;&#21335;&#26080;&#22823;&#24895;&#22320;&#34255;&#29579;&#33769;&#33832;&#27861;&#21495;&#65292;&#21644;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#19968;&#26679;&#65292;&#27861;&#21495;&#20063;&#26159;&#33021;&#26029;&#24565;&#30340;&#12290;</p>
<p></p>
<p>5.&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#21644;&#27602;&#34503;&#21676;&#26681;&#35266;</p>
<p></p>
<p>&#31532;&#20116;&#20010;&#23545;&#27835;&#26041;&#27861;&#25512;&#33616;&#30340;&#26159;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#21644;&#27602;&#34503;&#21676;&#26681;&#35266;&#65292;&#20010;&#20154;&#35273;&#24471;&#38750;&#24120;&#26377;&#25928;&#65292;&#25512;&#33616;&#22823;&#23478;&#21487;&#20197;&#23581;&#35797;&#23398;&#20064;&#12290;</p>
<p></p>
<p>6.&#25171;&#22352;&#38745;&#20462;</p>
<p>&#25512;&#33616;&#21335;&#24072;&#30340;&#25171;&#22352;&#27861;&#65292;&#29992;&#25171;&#22352;&#26469;&#25918;&#31354;&#36523;&#24515;&#65292;&#35753;&#33258;&#24049;&#38745;&#19979;&#24515;&#26469;&#12290;&#22914;&#26524;&#19981;&#26041;&#20415;&#25171;&#22352;&#65292;&#20063;&#21487;&#20197;&#29992;&#27491;&#30830;&#30340;&#22352;&#23039;&#21435;&#24863;&#21463;&#21628;&#21560;&#65292;&#21069;&#25552;&#19968;&#23450;&#26159;&#22352;&#23039;&#27491;&#30830;&#65292;&#19981;&#33021;&#19996;&#20498;&#35199;&#27498;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#25506;&#23547;&#30495;&#25105;&#30340;&#36807;&#31243;&#65292;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#25105;&#20250;&#38382;&#33258;&#24049;&#19968;&#21477;&#65292;&#20320;&#26159;&#35841;&#65311;&#25105;&#26159;&#19968;&#21517;&#25106;&#32773;&#65292;&#36825;&#20010;&#36523;&#20221;&#26159;&#27704;&#36828;&#19981;&#33021;&#24536;&#35760;&#30340;&#65292;&#22240;&#20026;&#33258;&#24049;&#26080;&#26102;&#26080;&#21051;&#37117;&#22312;&#25106;&#33394;&#65292;&#25105;&#26159;&#22312;&#24037;&#20316;&#65292;&#25105;&#20063;&#22312;&#29983;&#27963;&#65292;&#20294;&#25105;&#19968;&#30452;&#37117;&#22312;&#25106;&#33394;&#65292;&#25105;&#21487;&#20197;&#25442;&#24037;&#20316;&#65292;&#20294;&#25105;&#19981;&#33021;&#23545;&#33258;&#24049;&#35828;&#25105;&#19981;&#25106;&#20102;&#65281;</p>
<p></p>
<p>&#30475;&#20303;&#24565;&#22836;&#26159;&#25105;&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#35273;&#37266;&#30340;&#65292;&#25105;&#29992;&#35273;&#37266;&#19968;&#35789;&#26159;&#25105;&#21457;&#29616;&#35266;&#24515;&#26029;&#24565;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#36825;&#20010;&#25216;&#33021;&#65292;&#21482;&#26159;&#26377;&#20123;&#20154;&#27809;&#26377;&#34987;&#28608;&#27963;&#65292;&#23601;&#20687;&#28216;&#25103;&#20154;&#29289;&#20013;&#30340;&#24517;&#26432;&#25216;&#65292;&#20320;&#30340;&#35282;&#33394;&#26377;&#36229;&#32423;&#24517;&#26432;&#25216;&#65292;&#21457;&#19981;&#20986;&#26469;&#36229;&#32423;&#24517;&#26432;&#25216;&#21482;&#26377;&#20004;&#31181;&#24773;&#20917;&#65292;&#31532;&#19968;&#26159;&#20320;&#30340;&#25216;&#33021;&#36824;&#27809;&#33988;&#21147;&#22909;&#65292;&#31532;&#20108;&#23601;&#26159;&#20320;&#19981;&#30693;&#36947;&#36825;&#20010;&#25216;&#33021;&#24590;&#20040;&#21457;&#20986;&#26469;&#65292;&#26159;&#19978;&#19979;&#24038;&#21491;&#36824;&#26159;&#21069;&#21069;&#21518;&#21518;&#12290;&#25152;&#20197;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#26159;&#25106;&#33394;&#30340;&#24517;&#26432;&#25216;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20294;&#26159;&#25928;&#26524;&#21644;&#20351;&#29992;&#25928;&#29575;&#32477;&#23545;&#19981;&#19968;&#26679;&#12290;&#25106;&#33394;&#39640;&#25163;&#30340;&#35266;&#24515;&#26029;&#24565;&#21487;&#20197;&#35828;&#20960;&#20046;&#19981;&#38656;&#35201;&#33988;&#21147;&#65292;&#30636;&#38388;&#23436;&#25104;&#36229;&#32423;&#22823;&#25307;&#30340;&#29190;&#21457;&#65292;&#20160;&#20040;&#37034;&#24565;&#36890;&#36890;&#34987;&#31186;&#26432;&#65281;&#25106;&#33394;&#33756;&#40479;&#30340;&#35266;&#24515;&#26029;&#24565;&#19981;&#35201;&#35828;&#33988;&#21147;&#20102;&#65292;&#20272;&#35745;&#36830;&#25307;&#24335;&#37117;&#27809;&#23398;&#20250;&#65292;&#25152;&#20197;&#26681;&#26412;&#26029;&#19981;&#20102;&#24565;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#26377;&#19968;&#20010;&#24120;&#29992;&#30340;&#22280;&#22871;&#65292;&#35753;&#20320;&#38450;&#19981;&#32988;&#38450;&#65292;&#23427;&#24635;&#20250;&#25670;&#25794;&#12290;&#36825;&#20010;&#25794;&#21488;&#19978;&#20320;&#35201;&#30452;&#38754;&#24515;&#39764;&#65292;&#21644;&#24515;&#39764;&#20915;&#26007;&#65281;&#36825;&#20010;&#20915;&#26007;&#22330;&#24515;&#39764;&#26377;&#24456;&#22810;&#36827;&#25915;&#25163;&#27573;&#65292;&#26377;&#24578;&#24703;&#12289;&#36127;&#38754;&#24773;&#32490;&#12289;&#35825;&#24785;&#31561;&#65292;&#20320;&#22914;&#26524;&#21644;&#24515;&#39764;&#24320;&#22987;&#20915;&#26007;&#20102;&#65292;&#35201;&#24555;&#36895;&#35299;&#20915;&#25481;&#23427;&#65292;&#19981;&#28982;&#20320;&#23601;&#38590;&#20197;&#33073;&#36523;&#65292;&#21333;&#25361;&#25110;&#26159;&#34987;&#32676;&#27572;&#33258;&#24049;&#36873;&#21543;&#12290;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#21315;&#19975;&#21035;&#36319;&#24565;&#65292;&#25106;&#33394;&#33756;&#40479;&#38750;&#24120;&#21916;&#27426;&#36319;&#24565;&#65292;&#19981;&#26159;&#21644;&#24565;&#22836;&#36777;&#35770;&#65292;&#23601;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36825;&#20123;&#37117;&#26159;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#23427;&#24819;&#24341;&#35825;&#20320;&#36827;&#20837;&#23427;&#30340;&#22280;&#22871;&#65292;&#28982;&#21518;&#25910;&#25342;&#25481;&#20320;&#65292;&#37325;&#26032;&#22842;&#22238;&#20320;&#36523;&#24515;&#30340;&#25511;&#21046;&#26435;&#65292;&#35753;&#20320;&#20877;&#24230;&#25104;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65281;&#20219;&#30001;&#23427;&#25670;&#24067;&#65281;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#26377;&#31561;&#32423;&#30340;&#65292;&#33756;&#40479;&#21644;&#39640;&#25163;&#30340;&#24046;&#36317;&#21487;&#33021;&#26159;&#21313;&#32423;&#65292;&#23601;&#20687;&#28216;&#25103;&#20013;&#30340;&#38738;&#38108;&#21644;&#29579;&#32773;&#12290;&#21516;&#26679;&#37117;&#26159;&#19968;&#20010;&#28216;&#25103;&#20154;&#29289;&#65292;&#20004;&#20010;&#27700;&#24179;&#19981;&#21516;&#30340;&#29609;&#23478;&#25805;&#20316;&#65292;&#32467;&#26524;&#26029;&#28982;&#19981;&#21516;&#65292;&#19968;&#20010;&#26159;&#31070;&#65292;&#19968;&#20010;&#26159;&#22353;&#12290;&#25106;&#33394;&#19981;&#20687;&#25171;&#28216;&#25103;&#65292;&#27809;&#26377;&#22242;&#38431;&#65292;&#20320;&#21482;&#26377;&#19968;&#20010;&#20154;&#65292;&#36825;&#26159;&#20320;&#19968;&#20010;&#20154;&#30340;&#25112;&#22330;&#65281;&#19981;&#35201;&#25351;&#26395;&#22312;&#20320;&#27442;&#28779;&#28954;&#36523;&#26102;&#65292;&#21738;&#20301;&#22823;&#31070;&#25341;&#20320;&#19968;&#25226;&#65292;&#25289;&#20320;&#20986;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#26032;&#20154;&#22312;&#26080;&#27861;&#26029;&#24565;&#26102;&#65292;&#28789;&#21488;&#36824;&#26377;&#19968;&#19997;&#28165;&#26126;&#65292;&#20250;&#26469;&#25106;&#33394;&#21543;&#27714;&#21161;&#65292;&#36825;&#26102;&#20182;&#20204;&#24050;&#32463;&#22312;&#25379;&#25166;&#65292;&#22312;&#29006;&#29100;&#65292;&#37117;&#36825;&#20010;&#33410;&#39592;&#30524;&#20102;&#65292;&#24515;&#39764;&#24050;&#32463;&#25226;&#20320;&#36924;&#21040;&#32477;&#22659;&#20102;&#65292;&#22330;&#22806;&#25937;&#25588;&#24050;&#32463;&#26080;&#25928;&#20102;&#65292;&#20320;&#21482;&#33021;&#33258;&#25937;&#65281;&#26368;&#21361;&#24613;&#30340;&#26102;&#21051;&#23601;&#26159;&#20320;&#32477;&#25307;&#29190;&#21457;&#30340;&#26102;&#21051;&#65281;&#20320;&#35201;&#20351;&#20986;&#20320;&#30340;&#25106;&#33394;&#24517;&#26432;&#25216;&#65281;&#21464;&#36523;&#30495;&#25105;&#65292;&#31085;&#20986;&#31070;&#21073;&#65292;&#24178;&#25481;&#24515;&#39764;&#65281;&#23454;&#25112;&#21315;&#19975;&#19981;&#33021;&#24578;&#65281;&#20320;&#24369;&#23427;&#23601;&#24378;&#65292;&#20320;&#24378;&#23427;&#23601;&#24369;&#65281;&#24515;&#39764;&#26368;&#21916;&#27426;&#25214;&#36719;&#26623;&#23376;&#25423;&#65281;&#20320;&#19968;&#23450;&#35201;&#22362;&#23450;&#22320;&#22238;&#20987;&#36807;&#21435;&#65292;&#20320;&#25165;&#19981;&#26159;&#36719;&#26623;&#23376;&#65292;&#20320;&#26159;&#27060;&#33714;&#65281;&#25152;&#20197;&#30952;&#28860;&#26029;&#24565;&#21475;&#35776;&#12289;&#30952;&#28860;&#35266;&#24515;&#27861;&#23453;&#26159;&#27599;&#22825;&#30340;&#24517;&#20462;&#35838;&#65292;&#20320;&#30340;&#25106;&#33394;&#26085;&#35838;&#20013;&#26377;&#27809;&#26377;&#27599;&#26085;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65311;&#25110;&#32972;&#35829;&#21475;&#35776;&#65311;&#25110;&#26391;&#35835;&#22307;&#36132;&#25991;&#31456;&#65311;&#25110;&#38405;&#35835;&#25106;&#33394;&#31508;&#35760;&#65311;&#25110;&#32451;&#20064;&#19981;&#20928;&#35266;&#65311;&#25110;&#30475;&#25106;&#33394;&#25991;&#31456;&#65311;&#25110;&#24527;&#24724;&#36807;&#24448;&#65311;&#20320;&#30340;&#24515;&#23601;&#20687;&#19968;&#20010;&#35013;&#39764;&#39740;&#30340;&#30418;&#23376;&#65292;&#20320;&#19981;&#30475;&#20303;&#23427;&#65292;&#19979;&#19968;&#20010;&#36305;&#20986;&#26469;&#30340;&#21487;&#33021;&#23601;&#26159;&#39764;&#39740;&#12290;&#34429;&#28982;&#20320;&#27599;&#22825;&#34892;&#21892;&#65292;&#20294;&#26159;&#37034;&#28139;&#30340;&#31181;&#23376;&#23384;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#23427;&#38543;&#26102;&#37117;&#20250;&#36305;&#20986;&#26469;&#24578;&#24703;&#20320;&#65292;&#25152;&#20197;&#35201;&#27599;&#22825;&#35266;&#24515;&#65292;&#27599;&#26102;&#35266;&#24515;&#65292;&#27599;&#21051;&#35266;&#24515;&#65292;&#20320;&#35201;&#35266;&#23519;&#65292;&#21450;&#26102;&#23545;&#27835;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21151;&#27861;&#27599;&#26085;&#37117;&#35201;&#23398;&#20064;&#65292;&#27599;&#26085;&#37117;&#35201;&#32451;&#20064;&#65292;&#27599;&#26085;&#37117;&#35201;&#22362;&#25345;&#12290;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#26494;&#25032;&#12290;&#25106;&#33394;&#25104;&#21151;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#23601;&#26159;&#25552;&#21319;&#35273;&#24735;&#65292;&#19981;&#26029;&#25552;&#21319;&#20320;&#30340;&#35273;&#24735;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#30130;&#20518;&#20102;&#65292;&#21487;&#33021;&#23601;&#26159;&#35201;&#31361;&#30772;&#20102;&#65281;&#20320;&#38656;&#35201;&#19968;&#30452;&#20445;&#25345;&#19979;&#21435;&#65292;&#30452;&#21040;&#27599;&#19968;&#27425;&#37117;&#33021;&#25214;&#21040;&#37027;&#20010;&#32431;&#31929;&#30340;&#33258;&#24049;&#8212;&#8212;&#30495;&#25105;&#26174;&#38706;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#21508;&#20301;&#25106;&#21451;&#30340;&#40723;&#21169;&#21644;&#25903;&#25345;&#65292;&#24863;&#35874;&#21543;&#21153;&#25226;&#36825;&#31687;&#24086;&#23376;&#21152;&#31934;&#65292;&#22312;&#25106;&#33394;&#39046;&#22495;&#25105;&#36824;&#26159;&#19968;&#20010;&#24188;&#31258;&#22253;&#23567;&#29677;&#30340;&#23401;&#23376;&#65292;&#26377;&#20102;&#19968;&#28857;&#24863;&#24735;&#65292;&#25343;&#20986;&#26469;&#20998;&#20139;&#65292;&#19968;&#26159;&#21521;&#22823;&#23478;&#27719;&#25253;&#19979;&#25105;&#36825;&#19968;&#24180;&#30340;&#25104;&#26524;&#21644;&#19968;&#20123;&#26032;&#30340;&#20307;&#24735;&#65292;&#20108;&#26159;&#25243;&#30742;&#24341;&#29577;&#65292;&#24076;&#26395;&#22823;&#23478;&#22312;&#25106;&#33394;&#30340;&#36335;&#36884;&#19978;&#33021;&#22815;&#20877;&#25509;&#20877;&#21385;&#65281;&#25106;&#33394;&#30340;&#36335;&#19978;&#20320;&#24182;&#19981;&#23396;&#29420;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#19968;&#20010;&#22823;&#23478;&#24237;&#12290;&#21518;&#38754;&#21035;&#23576;&#23558;&#20998;&#20139;&#19968;&#19979;&#20851;&#20110;&#24515;&#24577;&#12289;&#20859;&#29983;&#21644;&#34892;&#21892;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#24515;&#24577;&#20859;&#25104;&#31687;</p>
<p></p>
<p>&#19981;&#30772;&#27004;&#20848;&#32456;&#19981;&#36824;&#65281;</p>
<p></p>
<p>&#30456;&#20449;&#25152;&#26377;&#21018;&#24320;&#22987;&#31185;&#23398;&#25106;&#33394;&#30340;&#25106;&#21451;&#37117;&#20250;&#38754;&#20020;&#30772;&#25106;&#30340;&#33510;&#24700;&#65292;&#30772;&#25106;&#21518;&#30340;&#24040;&#22823;&#31354;&#34394;&#21644;&#24724;&#24680;&#31548;&#32617;&#20840;&#36523;&#65292;&#30171;&#24680;&#26080;&#33021;&#30340;&#33258;&#24049;&#65292;&#30495;&#24819;&#25277;&#33258;&#24049;&#20960;&#24052;&#25484;&#12290;&#25105;&#20063;&#19981;&#20363;&#22806;&#65292;&#25105;&#20063;&#30772;&#25106;&#36807;&#65292;&#22312;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21518;&#20063;&#30772;&#25106;&#36807;&#65292;&#22240;&#20026;&#35748;&#30693;&#26377;&#28431;&#27934;&#65292;&#25106;&#33394;&#29702;&#35770;&#36824;&#19981;&#20840;&#38754;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#25032;&#24608;&#20102;&#65292;&#35686;&#24789;&#24615;&#25918;&#26494;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#20102;&#12290;&#34429;&#28982;&#30772;&#25106;&#20102;&#65292;&#20294;&#20320;&#19968;&#23450;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#12290;&#27491;&#25152;&#35859;&#65306;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#30693;&#36947;&#21453;&#24605;&#21644;&#24635;&#32467;&#12290;&#19968;&#23450;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#65281;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#38656;&#35201;&#19968;&#31181;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#20320;&#21487;&#20197;&#25226;&#30772;&#25106;&#24403;&#25104;&#37325;&#26032;&#28140;&#28860;&#65292;&#24403;&#28982;&#65292;&#21315;&#19975;&#19981;&#35201;&#20026;&#20102;&#30772;&#25106;&#32780;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#34384;&#25105;&#21315;&#30334;&#36941;&#65281;&#25105;&#24453;&#25106;&#33394;&#22914;&#21021;&#24651;&#65281;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#24515;&#24577;&#30340;&#21464;&#21270;&#65292;&#30772;&#25106;&#21518;&#20154;&#30340;&#29366;&#24577;&#21644;&#33021;&#37327;&#37117;&#36300;&#21040;&#35895;&#24213;&#65292;&#24456;&#23481;&#26131;&#36127;&#33021;&#37327;&#32544;&#36523;&#12290;&#22914;&#26524;&#30772;&#25106;&#20102;&#65292;&#20808;&#35760;&#24405;&#19979;&#33258;&#24049;&#30772;&#25106;&#21518;&#30340;&#29366;&#24577;&#21644;&#24863;&#21463;&#65281;&#20934;&#22791;&#20960;&#20010;&#36947;&#20855;&#65292;&#27604;&#22914;&#31508;&#21644;&#26412;&#12289;&#25163;&#26426;&#38899;&#39057;&#36719;&#20214;&#12289;&#35270;&#39057;&#31561;&#65292;&#26368;&#22909;&#33021;&#25226;&#20320;&#30772;&#25106;&#21518;&#30340;&#19985;&#26679;&#23376;&#25293;&#19979;&#26469;&#20445;&#23384;&#21040;&#25106;&#33394;&#19987;&#36753;&#20013;&#12290;&#20197;&#21518;&#20294;&#20961;&#20320;&#26377;&#28857;&#23567;&#24515;&#24605;&#65292;YY&#24378;&#28872;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#20320;&#23601;&#30475;&#30475;&#20320;&#30772;&#25106;&#21518;&#30340;&#19985;&#26679;&#23376;&#65292;&#35835;&#19968;&#35835;&#20320;&#25106;&#33394;&#21518;&#30340;&#21453;&#24605;&#26085;&#24535;&#65281;&#21548;&#21548;&#20320;&#30772;&#25106;&#21518;&#30340;&#24527;&#24724;&#24405;&#38899;&#12290;&#19981;&#26029;&#22320;&#24378;&#21270;&#36825;&#31181;&#24863;&#35273;&#65292;&#20250;&#35753;&#20320;&#33041;&#20013;&#24418;&#25104;&#19968;&#26465;&#32418;&#32447;&#65292;&#19981;&#25954;&#20877;&#30772;&#25106;&#65292;&#19981;&#25954;&#21435;&#36393;&#38647;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#22791;&#20221;&#37117;&#26159;&#26368;&#21518;&#19975;&#19981;&#24471;&#24050;&#30340;&#26432;&#25307;&#65292;&#26368;&#22909;&#19981;&#38656;&#35201;&#20351;&#29992;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#21916;&#39532;&#25289;&#38597;&#20998;&#20139;&#12298;&#25106;&#32773;&#24405;&#12299;&#20013;&#24405;&#21046;&#20102;&#19968;&#27573;&#33258;&#24049;&#30772;&#25106;&#21518;&#30340;&#24527;&#24724;&#21644;&#21453;&#24605;&#12290;&#24527;&#24724;&#30340;&#21147;&#37327;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#30693;&#32827;&#26041;&#33021;&#30693;&#24724;&#65292;&#30693;&#24724;&#26041;&#33021;&#30693;&#24735;&#65281;&#36890;&#36807;&#24527;&#24724;&#65292;&#25105;&#20204;&#20250;&#25955;&#21457;&#27491;&#33021;&#37327;&#65292;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#30340;&#36127;&#33021;&#37327;&#23601;&#36234;&#26469;&#36234;&#23569;&#12290;&#24527;&#24724;&#26159;&#34892;&#21892;&#30340;&#22522;&#30707;&#65292;&#25105;&#20889;&#20102;&#19968;&#31687;&#24527;&#24724;&#25991;&#31456;&#65292;&#23601;&#26159;&#23545;&#25105;&#36807;&#24448;&#30340;&#37034;&#28139;&#36827;&#34892;&#24527;&#24724;&#65292;&#21487;&#20197;&#25552;&#20379;&#32473;&#22823;&#23478;&#20570;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#25105;&#24076;&#26395;&#33258;&#24049;&#19981;&#35201;&#25104;&#20026;&#22899;&#20154;&#36523;&#36793;&#30340;&#33485;&#34631;&#65292;&#32780;&#35201;&#35270;&#37034;&#28139;&#30011;&#38754;&#26159;&#25105;&#20204;&#20462;&#34892;&#30340;&#33485;&#34631;&#65281;</p>
<p></p>
<p>30&#23681;&#21069;&#27745;&#31229;&#19968;&#36523;&#65292;30&#23681;&#21518;&#26080;&#24724;&#19968;&#29983;&#65281;</p>
<p></p>
<p>&#24527;&#24724;&#25991;&#26159;&#25105;&#23398;&#20064;&#12298;&#25106;&#32773;&#24405;&#12299;&#20013;&#19968;&#20301;&#25106;&#33394;&#21069;&#36744;&#30340;&#20998;&#20139;&#25152;&#21463;&#21040;&#30340;&#21551;&#21457;&#65292;&#25152;&#20197;&#25105;&#20063;&#20889;&#20102;&#19968;&#31687;&#24527;&#24724;&#25991;&#65292;&#20063;&#20889;&#36807;&#19968;&#31687;&#27714;&#22971;&#30095;&#65292;&#20294;&#22909;&#20037;&#27809;&#26377;&#35829;&#35835;&#20102;&#65292;&#19981;&#22312;&#36825;&#37324;&#36184;&#36848;&#12290;&#36824;&#26159;&#37325;&#28857;&#21078;&#26512;&#19979;&#24515;&#24577;&#12290;</p>
<p></p>
<p>&#24515;&#24577;&#23545;&#20110;&#25106;&#32773;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21482;&#35201;&#24515;&#24577;&#19981;&#23849;&#65292;&#27888;&#23665;&#23849;&#30524;&#21069;&#21487;&#20197;&#20570;&#21040;&#38754;&#19981;&#25913;&#33394;&#65281;&#36825;&#31181;&#27668;&#21534;&#19975;&#35937;&#30340;&#27668;&#21183;&#26159;&#19968;&#33324;&#20154;&#26080;&#27861;&#20570;&#21040;&#30340;&#65292;&#21482;&#26377;&#20320;&#30340;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#30340;&#22659;&#30028;&#65292;&#20320;&#25165;&#33021;&#22815;&#24863;&#21463;&#21040;&#22825;&#22320;&#23381;&#32946;&#19975;&#29289;&#30340;&#32654;&#22909;&#65292;&#26377;&#19968;&#27425;&#21435;&#20570;&#26641;&#30103;&#65292;&#20165;&#20165;&#19968;&#30636;&#38388;&#23601;&#24863;&#21463;&#21040;&#20102;&#37027;&#31181;&#23425;&#38745;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#34429;&#28982;&#21482;&#26377;&#20004;&#20010;&#23383;&#65292;&#20294;&#32972;&#21518;&#21364;&#21253;&#21547;&#22826;&#22810;&#30340;&#20869;&#23481;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#65292;&#19968;&#20010;&#39046;&#22495;&#65292;&#26159;&#19968;&#20010;&#19990;&#30028;&#65292;&#36825;&#37324;&#26377;&#35266;&#24515;&#26029;&#24565;&#65292;&#26377;&#25552;&#21319;&#35273;&#24735;&#65292;&#26377;&#34892;&#21892;&#31215;&#24503;&#65292;&#26377;&#24515;&#24577;&#20462;&#28860;&#65292;&#26377;&#20859;&#29983;&#38203;&#28860;&#65292;&#26377;&#25511;&#21046;&#39057;&#36951;&#12290;&#27599;&#19968;&#38376;&#37117;&#26159;&#19968;&#20010;&#21151;&#35838;&#65292;&#27599;&#19968;&#38376;&#37117;&#38656;&#35201;&#20320;&#21435;&#38075;&#30740;&#21435;&#23454;&#36341;&#65292;&#25106;&#33394;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#25106;&#33394;&#26159;&#20320;&#25913;&#21464;&#21629;&#36816;&#30340;&#24320;&#22987;&#65292;&#26159;&#19968;&#36947;&#20998;&#27700;&#23725;&#12290;&#25106;&#33394;&#26032;&#20154;&#23601;&#26159;&#26377;&#27602;&#30340;&#23481;&#22120;&#65292;&#36825;&#35805;&#19968;&#28857;&#19981;&#20551;&#12290;&#20320;&#21435;&#30475;&#36148;&#21543;&#26032;&#20154;&#21457;&#30340;&#24086;&#23376;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#26080;&#23475;&#35770;&#65292;&#20294;&#25105;&#20204;&#25106;&#33394;&#32769;&#20154;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#24341;&#39046;&#21644;&#25351;&#23548;&#65292;&#25226;&#25105;&#20204;&#32463;&#21382;&#36807;&#30340;&#12289;&#24863;&#21463;&#21040;&#30340;&#12289;&#39046;&#24735;&#21040;&#30340;&#25106;&#33394;&#32463;&#39564;&#21644;&#26041;&#27861;&#20998;&#20139;&#32473;&#26032;&#20154;&#65292;&#35753;&#20182;&#20204;&#23569;&#36208;&#24367;&#36335;&#65292;&#21487;&#20197;&#24555;&#36895;&#25552;&#21319;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#24515;&#24577;&#21644;&#24773;&#32490;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65292;&#26377;&#19968;&#20010;&#20844;&#24335;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24037;&#20316;&#32467;&#26524;=&#24515;&#24577;*&#33021;&#21147;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#20320;&#27599;&#22825;&#30340;&#24037;&#20316;&#37117;&#26377;&#25104;&#26524;&#26377;&#20215;&#20540;&#65292;&#37027;&#20040;&#24515;&#24577;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#20010;&#20851;&#31995;&#26159;&#30456;&#20056;&#65292;&#27604;&#22914;&#20170;&#22825;&#20320;&#30340;&#24515;&#24577;&#26159;10&#20998;&#65292;&#32780;&#20320;&#30340;&#24037;&#20316;&#33021;&#21147;&#20063;&#26159;10&#20998;&#65292;&#37027;&#20040;&#24037;&#20316;&#32467;&#26524;&#23601;&#26159;100&#20998;&#65292;&#22914;&#26524;&#24515;&#24577;&#26159;0&#20998;&#65292;&#24037;&#20316;&#33021;&#21147;&#26159;80&#20998;&#65292;&#37027;&#20040;&#24037;&#20316;&#25104;&#26524;&#36824;&#26159;0&#20998;&#65292;&#25152;&#20197;&#24515;&#24577;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#31291;&#30427;&#21644;&#22827;&#22312;&#12298;&#25104;&#21151;&#30340;&#30495;&#35867;&#12299;&#19968;&#20070;&#20013;&#35828;&#65292;&#20154;&#29983;&#24037;&#20316;&#30340;&#32467;&#26524;=&#24605;&#32500;&#26041;&#24335;*&#28909;&#24773;*&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20570;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#21644;&#37034;&#28139;&#20570;&#19968;&#20010;&#20154;&#28195;&#26159;&#23436;&#20840;&#20004;&#31181;&#19981;&#21516;&#30340;&#24605;&#32500;&#35748;&#30693;&#12290;&#25105;&#20204;&#26082;&#28982;&#36873;&#25321;&#25106;&#33394;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#26410;&#26469;&#27880;&#23450;&#26159;&#38451;&#20809;&#26126;&#23194;&#30340;&#65292;&#29616;&#22312;&#21487;&#33021;&#20320;&#36824;&#22312;&#40654;&#26126;&#21069;&#30340;&#40657;&#26263;&#65292;&#20294;&#19968;&#23450;&#35201;&#22362;&#20449;&#33258;&#24049;&#33021;&#22815;&#36208;&#20986;&#27877;&#28525;&#65292;&#37325;&#35265;&#20809;&#26126;&#12290;&#24515;&#24577;&#19968;&#23450;&#35201;&#20581;&#24247;&#31215;&#26497;&#65292;&#19981;&#35201;&#27599;&#22825;&#24754;&#35266;&#28040;&#26497;&#12290;</p>
<p></p>
<p>&#24471;&#20102;&#31070;&#32463;&#30151;&#23601;&#26159;&#19968;&#31181;&#24754;&#35266;&#30340;&#24515;&#24577;&#65292;&#27599;&#22825;&#37117;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;&#20581;&#24247;&#31215;&#26497;&#30340;&#24515;&#24577;&#34920;&#29616;&#30340;&#32467;&#26524;&#23601;&#26159;&#21516;&#26679;&#19968;&#20214;&#20107;&#65292;&#31215;&#26497;&#30340;&#24515;&#24577;&#21644;&#28040;&#26497;&#30340;&#24515;&#24577;&#25152;&#24819;&#25152;&#24863;&#22825;&#22756;&#20043;&#21035;&#12290;</p>
<p></p>
<p>&#26816;&#26597;&#19979;&#20320;&#30340;&#24515;&#24577;&#26159;&#20160;&#20040;&#29366;&#24577;</p>
<p></p>
<p>&#22914;&#26524;&#30896;&#21040;&#19979;&#38754;&#36825;&#20123;&#20107;&#65292;&#20320;&#30340;&#21453;&#24212;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>1.&#20170;&#22825;&#25490;&#38431;&#19978;&#20844;&#20132;&#36710;&#31361;&#28982;&#26377;&#20154;&#25554;&#38431;&#25250;&#22312;&#20320;&#21069;&#38754;&#19978;&#20102;&#36710;&#12290;&#65288;&#20320;&#26159;&#24594;&#39554;&#36824;&#26159;&#38544;&#24525;&#65311;&#65289;</p>
<p></p>
<p>2.&#26089;&#19978;&#25171;&#24320;&#20912;&#31665;&#20320;&#21457;&#29616;&#20320;&#20080;&#30340;&#25289;&#38754;&#34987;&#33293;&#21451;&#29038;&#20102;&#21507;&#25481;&#20102;&#65292;&#32780;&#19988;&#27809;&#26377;&#24449;&#27714;&#36807;&#20320;&#12290;&#65288;&#20320;&#26159;&#29983;&#27668;&#36824;&#26159;&#29702;&#35299;&#21253;&#23481;&#65311;&#65289;</p>
<p></p>
<p>3.&#20170;&#22825;&#20986;&#38376;&#19981;&#23567;&#24515;&#25226;&#38065;&#21253;&#20002;&#20102;&#12290;&#65288;&#20320;&#26159;&#24700;&#24594;&#36824;&#26159;&#22374;&#28982;&#25509;&#21463;&#65292;&#26087;&#30340;&#19981;&#21435;&#26032;&#30340;&#19981;&#26469;&#12290;&#65289;</p>
<p></p>
<p>4.&#21516;&#23398;&#25110;&#21516;&#20107;&#23545;&#20320;&#20919;&#35328;&#20919;&#35821;&#12290;&#65288;&#20320;&#26159;&#25265;&#24616;&#36824;&#26159;&#33258;&#25105;&#21453;&#30465;&#65311;&#65289;</p>
<p></p>
<p>5.&#26377;&#20154;&#25265;&#24616;&#20320;&#20570;&#20107;&#22826;&#24046;&#65292;&#33021;&#21147;&#19981;&#34892;&#12290;&#65288;&#20320;&#26159;&#31435;&#21051;&#21457;&#28779;&#21453;&#20987;&#36824;&#26159;&#24863;&#24681;&#21035;&#20154;&#30340;&#24314;&#35758;&#65311;&#65289;</p>
<p></p>
<p>&#31215;&#26497;&#38451;&#20809;&#20250;&#35753;&#20320;&#30340;&#27491;&#33021;&#37327;&#36234;&#26469;&#36234;&#22810;&#65292;&#24754;&#35266;&#28040;&#26497;&#21482;&#20250;&#35753;&#20320;&#38519;&#20837;&#36127;&#33021;&#37327;&#30340;&#24618;&#22280;&#20013;&#12290;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#33021;&#21457;&#20986;&#25391;&#21160;&#39057;&#29575;&#30340;&#65292;&#27491;&#33021;&#37327;&#39057;&#29575;&#39640;&#21487;&#20197;&#35753;&#20320;&#21560;&#24341;&#22909;&#30340;&#20107;&#29289;&#65292;&#20063;&#23601;&#26159;&#24635;&#20250;&#26377;&#22909;&#20107;&#21457;&#29983;&#65292;&#36127;&#33021;&#37327;&#23601;&#26159;&#21560;&#24341;&#19981;&#22909;&#30340;&#20107;&#65292;&#35753;&#20320;&#24863;&#35273;&#33258;&#24049;&#24456;&#20498;&#38665;&#12290;&#25105;&#20204;&#37117;&#29609;&#36807;&#22823;&#23500;&#32705;&#30340;&#28216;&#25103;&#65292;&#25105;&#20204;&#37117;&#21916;&#27426;&#36130;&#31070;&#32780;&#19981;&#21916;&#27426;&#31351;&#31070;&#65292;&#25152;&#20197;&#20026;&#20102;&#19981;&#21560;&#24341;&#31351;&#31070;&#65292;&#23601;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#31215;&#26497;&#24515;&#24577;&#30340;&#20154;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#21543;&#12290;</p>
<p></p>
<p>&#25552;&#21319;&#24515;&#24577;&#21487;&#20197;&#20174;&#20004;&#20010;&#26041;&#38754;&#20837;&#25163;&#65292;&#19968;&#20010;&#26159;&#23398;&#20064;&#65292;&#21478;&#19968;&#20010;&#26159;&#34892;&#21892;&#12290;</p>
<p></p>
<p>&#25512;&#33616;9&#26412;&#25552;&#21319;&#24515;&#24577;&#27807;&#36890;&#30340;&#20070;&#12290;</p>
<p></p>
<p>1.&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#25106;&#32773;&#24517;&#35835;&#20070;&#31821;&#20043;&#19968;&#65292;&#23545;&#35266;&#24515;&#26029;&#24565;&#26377;&#38750;&#24120;&#22823;&#30340;&#24110;&#21161;&#65307;</p>
<p></p>
<p>2.&#12298;&#21331;&#26377;&#25104;&#25928;&#30340;&#31649;&#29702;&#32773;&#12299;&#65292;&#31649;&#29702;&#23398;&#20043;&#29238;&#24444;&#24471;&#24503;&#40065;&#20811;&#30340;&#32463;&#20856;&#33879;&#20316;&#65292;&#32844;&#22330;&#24517;&#35835;&#20070;&#20043;&#19968;&#65292;&#20808;&#31649;&#29702;&#22909;&#33258;&#24049;&#25165;&#33021;&#31649;&#29702;&#22909;&#32452;&#32455;&#12290;</p>
<p></p>
<p>3.&#12298;&#39640;&#32489;&#25928;&#20154;&#22763;&#30340;&#20116;&#39033;&#31649;&#29702;&#12299;&#65292;&#26446;&#36341;&#32769;&#24072;&#30340;&#20116;&#39033;&#31649;&#29702;&#65292;&#26102;&#33267;&#20170;&#26085;&#20063;&#27809;&#36807;&#26102;&#65292;&#20174;&#26102;&#38388;&#12289;&#23398;&#20064;&#12289;&#34892;&#21160;&#12289;&#24515;&#24577;&#12289;&#30446;&#26631;&#20116;&#20010;&#32500;&#24230;&#24110;&#21161;&#20320;&#23454;&#29616;&#33258;&#25105;&#31649;&#29702;&#12290;</p>
<p></p>
<p>4.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#19981;&#24517;&#22810;&#35828;&#65292;&#39134;&#32724;&#32769;&#24072;&#21589;&#24515;&#27813;&#34880;&#30340;&#24040;&#33879;&#65292;&#36824;&#22312;&#26356;&#26032;&#20013;&#65292;&#25106;&#33394;&#22307;&#32463;&#12290;</p>
<p></p>
<p>5.&#12298;&#38750;&#26292;&#21147;&#27807;&#36890;&#12299;&#65292;&#24403;&#25105;&#20204;&#35114;&#21435;&#38544;&#34109;&#30340;&#31934;&#31070;&#26292;&#21147;&#65292;&#29233;&#23558;&#33258;&#28982;&#27969;&#38706;&#12290;</p>
<p></p>
<p>6.&#12298;&#35748;&#21516;&#33258;&#24049;&#12299;&#65292;&#24110;&#21161;&#20320;&#25509;&#21463;&#33258;&#24049;&#65292;&#19981;&#35201;&#20877;&#25171;&#26550;&#65292;&#31934;&#31070;&#32905;&#20307;&#21512;&#19968;&#12290;</p>
<p></p>
<p>7.&#12298;&#30693;&#34892;&#21512;&#19968;&#12299;&#65292;&#35762;&#36848;&#24515;&#23398;&#40763;&#31062;&#29579;&#38451;&#26126;&#30340;&#25925;&#20107;&#65292;&#24403;&#28982;&#12298;&#20256;&#20064;&#24405;&#12299;&#20063;&#24456;&#22909;&#65292;&#26080;&#21892;&#26080;&#24694;&#24515;&#20043;&#20307;&#65292;&#26377;&#21892;&#26377;&#24694;&#20026;&#24847;&#21160;&#65292;&#30693;&#21892;&#30693;&#24694;&#26159;&#33391;&#30693;&#65292;&#20026;&#21892;&#21435;&#24694;&#26159;&#26684;&#29289;&#12290;</p>
<p></p>
<p>8.&#12298;&#35770;&#35821;&#21035;&#35009;&#12299;&#65292;&#21335;&#24576;&#29822;&#20808;&#29983;&#39118;&#36259;&#30591;&#26234;&#35762;&#35299;&#35770;&#35821;&#65292;&#21035;&#26377;&#28363;&#21619;&#12290;</p>
<p></p>
<p>9.&#12298;&#35201;&#20107;&#31532;&#19968;&#12299;&#65292;&#26102;&#38388;&#31649;&#29702;&#22235;&#35937;&#38480;&#30340;&#25552;&#20986;&#32773;&#65292;&#36825;&#26412;&#20070;&#19981;&#20165;&#20165;&#26159;&#26102;&#38388;&#31649;&#29702;&#65292;&#26356;&#33021;&#24110;&#20320;&#25552;&#21319;&#33258;&#24049;&#30340;&#31649;&#29702;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#38500;&#20102;&#25105;&#25512;&#33616;&#30340;&#36825;&#20960;&#26412;&#20070;&#65292;&#22269;&#23398;&#32463;&#20856;&#20063;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#12298;&#24351;&#23376;&#35268;&#12299;&#12298;&#19977;&#23383;&#32463;&#12299;&#12298;&#21315;&#23383;&#25991;&#12299;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;&#31561;&#31561;&#65292;&#37117;&#25512;&#33616;&#22823;&#23478;&#38405;&#35835;&#12290;</p>
<p></p>
<p>&#22312;&#35835;&#20070;&#26102;&#26377;&#20004;&#31181;&#38405;&#35835;&#27861;&#65292;&#19968;&#31181;&#26159;&#36895;&#35835;&#27861;&#65292;&#39038;&#21517;&#24605;&#20041;&#23601;&#26159;&#24555;&#39184;&#24335;&#65292;&#36866;&#21512;&#38405;&#35835;&#24037;&#20855;&#20070;&#65292;&#36824;&#26377;&#19968;&#31181;&#26159;&#31934;&#35835;&#27861;&#65292;&#36866;&#21512;&#38405;&#35835;&#22269;&#23398;&#32463;&#20856;&#20540;&#24471;&#21697;&#21619;&#30340;&#20070;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#35835;&#20070;&#26041;&#27861;&#26159;&#65292;&#19981;&#35770;&#20320;&#20170;&#22825;&#22810;&#24537;&#65292;&#37117;&#22362;&#25345;&#35835;&#19968;&#39029;&#65292;&#21482;&#35201;&#22362;&#25345;&#38405;&#35835;&#65292;&#19968;&#24180;&#19968;&#23450;&#33021;&#35835;&#23436;&#20960;&#26412;&#20070;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#24819;&#35201;&#20445;&#25345;&#19968;&#20010;&#22909;&#30340;&#24515;&#24577;&#65292;&#24456;&#37325;&#35201;&#19968;&#28857;&#26159;&#35201;&#23398;&#20250;&#23485;&#24661;&#65292;&#36825;&#20010;&#35789;&#38750;&#24120;&#22909;&#65292;&#23485;&#23481;&#39286;&#24661;&#65292;&#23485;&#24661;&#21035;&#20154;&#65292;&#19981;&#35201;&#21435;&#26020;&#26020;&#35745;&#36739;&#65292;&#19981;&#35201;&#25265;&#24616;&#12289;&#22475;&#24616;&#12290;&#36825;&#20010;&#25216;&#33021;&#24517;&#39035;&#35201;&#23398;&#20250;&#65292;&#25105;&#20204;&#36523;&#19978;&#26377;&#22235;&#20010;&#21916;&#31070;&#65292;&#33267;&#21892;&#12289;&#24863;&#24681;&#12289;&#21253;&#23481;&#21644;&#29702;&#35299;&#12290;&#23485;&#24661;&#30340;&#27010;&#24565;&#33539;&#22260;&#22823;&#65292;&#25226;&#21253;&#23481;&#21644;&#29702;&#35299;&#37117;&#22218;&#25324;&#20102;&#12290;&#23398;&#20250;&#23485;&#24661;&#21035;&#20154;&#65292;&#23601;&#26159;&#23485;&#24661;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
