<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#37034;&#28139;&#20843;&#24180;&#27814;&#20026;&#24223;&#29289;&#65292;&#25106;&#33394;&#19968;&#24180;&#36870;&#34989;&#39640;&#32771;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#20843;&#24180;&#27814;&#20026;&#24223;&#29289;&#65292;&#25106;&#33394;&#19968;&#24180;&#36870;&#34989;&#39640;&#32771;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22696;&#38750;</p>
<p></p>
<p>&#20174;&#37034;&#28139;&#20843;&#24180;&#27814;&#20026;&#24223;&#29289;&#65292;&#21040;&#25106;&#33394;&#19968;&#24180;&#36870;&#34989;&#39640;&#32771;&#65292;&#20877;&#21040;&#29616;&#22312;&#12290;&#25105;&#30340;&#32463;&#21382;&#35848;&#19981;&#19978;&#39034;&#21033;&#65292;&#20294;&#24198;&#24184;&#30340;&#26159;&#65292;&#22350;&#22350;&#22391;&#22391;&#65292;&#24635;&#26159;&#22312;&#26368;&#20851;&#38190;&#30340;&#26102;&#20505;&#65292;&#19978;&#22825;&#24110;&#25105;&#19968;&#25226;&#12290;&#37034;&#28139;&#30340;&#32463;&#21382;&#25105;&#23601;&#19981;&#22810;&#35762;&#20102;&#65292;&#20197;&#20813;&#24341;&#36215;&#22823;&#23478;&#37034;&#24565;&#12290;&#20294;&#19981;&#35762;&#19981;&#24847;&#21619;&#30528;&#37034;&#28139;&#24102;&#32473;&#25105;&#30340;&#21361;&#23475;&#19981;&#28145;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#37034;&#28139;&#35753;&#25105;&#23581;&#23613;&#20102;&#30171;&#33510;&#65292;&#29978;&#33267;&#26159;&#35753;&#25105;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#26399;&#38388;&#65292;&#21018;&#24320;&#22987;&#22823;&#27010;&#20116;&#20845;&#24180;&#65292;&#27809;&#26377;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#26377;&#22810;&#22823;&#24863;&#35273;&#12290;&#20294;&#26159;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#20063;&#24847;&#35782;&#21040;&#33258;&#24049;&#36523;&#20307;&#30340;&#34394;&#24369;&#12290;&#25105;&#26368;&#26089;&#21457;&#29616;&#30340;&#26159;&#25105;&#30340;&#20010;&#23376;&#22312;&#21516;&#40836;&#20154;&#20043;&#38388;&#21464;&#24471;&#30702;&#23567;&#20102;&#12290;&#20197;&#21069;&#25105;&#30340;&#20010;&#23376;&#19981;&#31639;&#22826;&#39640;&#65292;&#20294;&#22312;&#21516;&#40836;&#20154;&#20043;&#20013;&#20063;&#31639;&#20013;&#19978;&#31561;&#12290;&#33258;&#20174;&#37034;&#28139;&#20197;&#21518;&#65292;&#25105;&#30340;&#36523;&#39640;&#21457;&#32946;&#24930;&#24930;&#22320;&#33853;&#21518;&#20110;&#20854;&#20182;&#20154;&#12290;&#24403;&#26102;&#25105;&#29238;&#27597;&#20063;&#30097;&#24785;&#20026;&#20160;&#20040;&#25105;&#20010;&#23376;&#36825;&#20040;&#30702;&#23567;&#65292;&#23601;&#33457;&#38065;&#32473;&#25105;&#20080;&#38041;&#29255;&#65292;&#19968;&#30418;&#19968;&#30418;&#65292;&#21364;&#25928;&#26524;&#29978;&#24494;&#12290;&#36523;&#39640;&#38382;&#39064;&#20063;&#32473;&#25105;&#24102;&#26469;&#20102;&#24456;&#22810;&#38388;&#25509;&#30340;&#24433;&#21709;&#65292;&#36825;&#20010;&#22312;&#19979;&#25991;&#25105;&#20250;&#35828;&#26126;&#12290;&#20854;&#27425;&#65292;&#25105;&#24320;&#22987;&#20986;&#29616;&#20102;&#35270;&#21147;&#19979;&#38477;&#30340;&#38382;&#39064;&#12290;&#37034;&#28139;&#20043;&#21069;&#65292;&#25105;&#20063;&#32463;&#24120;&#30475;&#30005;&#35270;&#65292;&#20294;&#26159;&#35270;&#21147;&#19968;&#30452;&#27491;&#24120;&#12290;&#20174;&#20116;&#24180;&#32423;&#37034;&#28139;&#20043;&#21518;&#65292;&#19977;&#24180;&#20043;&#38388;&#65292;&#25105;&#30340;&#35270;&#21147;&#20174;&#27491;&#24120;&#38477;&#21040;&#20102;&#36817;&#35270;500&#24230;&#12290;&#30524;&#30555;&#36817;&#35270;&#30340;&#20154;&#65292;&#37117;&#33021;&#20307;&#20250;&#21040;&#37027;&#31181;&#20196;&#20154;&#32477;&#26395;&#30340;&#24863;&#35273;&#65292;&#21407;&#20808;&#22312;&#30524;&#20013;&#28165;&#26224;&#30340;&#26223;&#33394;&#65292;&#24573;&#28982;&#23601;&#19982;&#33258;&#24049;&#26080;&#20851;&#12290;&#20197;&#21069;&#25105;&#21916;&#27426;&#20208;&#26395;&#26143;&#31354;&#65292;&#30475;&#30528;&#19968;&#39063;&#39063;&#26143;&#36784;&#65292;&#21518;&#26469;&#25105;&#25260;&#36215;&#22836;&#65292;&#21482;&#26377;&#19968;&#22359;&#40657;&#24149;&#65292;&#20223;&#20315;&#22833;&#21435;&#20102;&#25152;&#26377;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#37034;&#28139;&#20063;&#32473;&#25105;&#24102;&#26469;&#20102;&#38754;&#35980;&#21464;&#19985;&#30340;&#32467;&#26524;&#12290;&#25105;&#23567;&#26102;&#20505;&#65292;&#38271;&#36744;&#21644;&#26379;&#21451;&#37117;&#22840;&#25105;&#38271;&#24471;&#22909;&#30475;&#65292;&#30524;&#30555;&#20063;&#24456;&#22823;&#12290;&#21518;&#26469;&#65292;&#20808;&#26159;&#30524;&#30555;&#24930;&#24930;&#22833;&#21435;&#20102;&#31070;&#37319;&#65292;&#21464;&#24471;&#21574;&#28382;&#26127;&#26263;&#65292;&#28982;&#21518;&#38754;&#33394;&#24320;&#22987;&#21464;&#40657;&#65292;&#30495;&#26159;&#21464;&#40657;&#65281;&#37027;&#31181;&#40657;&#35828;&#19981;&#28165;&#26970;&#65292;&#20294;&#20250;&#32473;&#20154;&#24102;&#26469;&#19968;&#31181;&#38750;&#24120;&#19981;&#22909;&#30340;&#24863;&#35273;&#12290;&#22909;&#20687;&#19968;&#30452;&#26377;&#19968;&#22242;&#38452;&#20113;&#31548;&#32617;&#22312;&#33080;&#19978;&#65292;&#25972;&#20010;&#20154;&#37117;&#21464;&#24471;&#38452;&#26263;&#12290;&#25509;&#19979;&#26469;&#26159;&#20854;&#20182;&#30340;&#30151;&#29366;&#65292;&#36215;&#30168;&#65292;&#27611;&#23380;&#25918;&#22823;&#65292;&#20986;&#27833;&#8230;&#8230;&#21487;&#31505;&#30340;&#26159;&#65292;&#37034;&#28139;&#26399;&#38388;&#25105;&#24182;&#19981;&#26126;&#30333;&#36825;&#20123;&#30151;&#29366;&#30340;&#21407;&#22240;&#65292;&#21453;&#32780;&#19968;&#30452;&#33457;&#30528;&#29238;&#27597;&#30340;&#38065;&#20080;&#21508;&#31181;&#33647;&#21644;&#25252;&#32932;&#21697;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#24773;&#20917;&#19981;&#20165;&#27809;&#26377;&#25913;&#21892;&#65292;&#21453;&#32780;&#19968;&#20877;&#21152;&#37325;&#12290;&#24403;&#26102;&#26377;&#19968;&#20010;&#21516;&#23398;&#23601;&#21578;&#35785;&#25105;&#65292;&#20320;&#26159;&#19981;&#26159;&#22312;&#23665;&#35199;&#25366;&#29028;&#30340;&#21834;&#65311;&#33080;&#24590;&#20040;&#36825;&#20040;&#40657;&#65311;&#25105;&#30693;&#36947;&#20182;&#27809;&#26377;&#24694;&#24847;&#65292;&#25105;&#20063;&#21482;&#26159;&#21193;&#24378;&#31505;&#31505;&#12290;&#22238;&#21040;&#23487;&#33293;&#65292;&#25105;&#25171;&#24320;&#20102;&#38236;&#23376;&#65292;&#30475;&#30528;&#37324;&#38754;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#25105;&#65292;&#24573;&#28982;&#23601;&#21741;&#20102;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#25105;&#25684;&#30862;&#20102;&#38236;&#23376;&#65292;&#20063;&#25684;&#30862;&#20102;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#22240;&#20026;&#21035;&#20154;&#36190;&#25196;&#32780;&#24314;&#31435;&#30340;&#33258;&#20449;&#12290;&#25105;&#19968;&#27493;&#27493;&#21521;&#22320;&#29425;&#28369;&#21435;&#65292;&#32780;&#25105;&#21364;&#22312;&#20869;&#24515;&#30340;&#30171;&#33510;&#20013;&#20381;&#28982;&#20570;&#30528;&#31389;&#22218;&#20107;&#12290;&#38738;&#26149;&#65292;&#25105;&#21482;&#33021;&#30475;&#30528;&#37027;&#20123;&#19981;&#37034;&#28139;&#30340;&#20154;&#33080;&#19978;&#27915;&#28322;&#30340;&#20809;&#33426;&#12290;&#25105;&#36530;&#22312;&#35282;&#33853;&#37324;&#65292;&#36523;&#20307;&#32544;&#32469;&#30528;&#24515;&#24908;&#65292;&#20598;&#23572;&#24515;&#30171;&#65288;&#36825;&#20010;&#25105;&#22987;&#32456;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#21518;&#26469;&#21435;&#26816;&#26597;&#65292;&#24182;&#27809;&#26377;&#26816;&#26597;&#20986;&#21407;&#22240;&#65292;&#20294;&#29190;&#21457;&#26102;&#23601;&#24863;&#35273;&#24515;&#32478;&#30171;&#65289;&#65292;&#40763;&#28814;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#23615;&#24613;&#65292;&#32922;&#23376;&#38590;&#21463;&#8230;&#8230;&#24403;&#28982;&#36825;&#37117;&#26159;&#26368;&#36731;&#30340;&#30151;&#29366;&#65292;&#20294;&#20063;&#32473;&#25105;&#24102;&#26469;&#20102;&#24456;&#22810;&#30171;&#33510;&#19981;&#22570;&#30340;&#32463;&#21382;&#12290;&#35760;&#24518;&#20013;&#65292;&#37027;&#20960;&#24180;&#19968;&#30452;&#22312;&#19979;&#38632;&#12290;&#22240;&#20026;&#26228;&#22825;&#25105;&#19981;&#24819;&#20986;&#21435;&#65292;&#25105;&#19982;&#20809;&#26126;&#26684;&#26684;&#19981;&#20837;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#65292;&#26159;&#37034;&#28139;&#30151;&#29366;&#22823;&#29190;&#21457;&#21069;&#26368;&#20005;&#37325;&#30340;&#19968;&#20010;&#30151;&#29366;&#65292;&#20063;&#26159;&#20419;&#20351;&#25105;&#24443;&#24213;&#25106;&#37034;&#28139;&#30340;&#19977;&#22823;&#21407;&#22240;&#20043;&#19968;&#8212;&#8212;&#30072;&#24418;&#12290;</p>
<p></p>
<p>&#22312;&#37034;&#28139;&#20043;&#21518;&#36523;&#39640;&#21457;&#32946;&#36831;&#32531;&#65292;&#21487;&#24403;&#26102;&#25105;&#34429;&#28982;&#38544;&#32422;&#30693;&#36947;&#37034;&#28139;&#26377;&#23475;&#65292;&#20294;&#24182;&#27809;&#26377;&#30495;&#27491;&#19979;&#23450;&#20915;&#24515;&#32456;&#27490;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#20173;&#28982;&#22312;&#19968;&#36793;&#21507;&#30528;&#38041;&#29255;&#65292;&#19968;&#36793;&#20570;&#30528;&#31389;&#22218;&#20107;&#65292;&#32467;&#26524;&#21487;&#20197;&#24819;&#35937;&#65292;&#34917;&#30340;&#27704;&#36828;&#27809;&#28431;&#30340;&#24555;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#12290;&#22312;&#25105;&#21021;&#19977;&#37027;&#24180;&#65292;&#25105;&#24930;&#24930;&#22320;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#21452;&#33151;&#26377;&#28857;&#19981;&#23545;&#21170;&#65292;&#24320;&#22987;&#20986;&#29616;&#20102;&#33181;&#30422;&#20869;&#32763;&#30340;&#36857;&#35937;&#12290;&#25105;&#24847;&#35782;&#21040;&#36825;&#19981;&#26159;&#23567;&#20107;&#65292;&#33258;&#24049;&#20063;&#24908;&#20102;&#65292;&#23601;&#24320;&#22987;&#19978;&#32593;&#25628;&#32034;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#22312;&#32463;&#21382;&#20102;&#35748;&#30495;&#30340;&#26680;&#23545;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#21644;&#25105;&#30340;&#30151;&#29366;&#24456;&#20687;&#30340;&#21307;&#23398;&#21517;&#35789;&#8212;&#8212;X&#22411;&#33151;&#12290;&#22312;&#30830;&#35748;&#31572;&#26696;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#24573;&#28982;&#23475;&#24597;&#36215;&#26469;&#65292;&#19978;&#38754;&#35828;&#36825;&#31181;&#30149;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#38041;&#36136;&#27969;&#22833;&#21644;&#36951;&#20256;&#12290;&#30001;&#20110;&#25105;&#29238;&#27597;&#21644;&#31062;&#29238;&#37027;&#19968;&#36744;&#20197;&#21450;&#25105;&#23567;&#26102;&#20505;&#37117;&#27809;&#26377;&#20986;&#29616;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#21448;&#24819;&#21040;&#20102;&#33258;&#24049;&#24120;&#24120;&#30423;&#27735;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#21457;&#32946;&#19981;&#33391;&#65292;&#20063;&#26126;&#30333;&#20102;&#33258;&#24049;&#20250;&#20986;&#29616;&#36825;&#31181;&#30149;&#30340;&#21407;&#22240;&#65292;&#38543;&#21518;&#25105;&#22312;&#30334;&#24230;&#19978;&#26080;&#24847;&#20013;&#21457;&#29616;&#26377;&#20154;&#35762;&#25163;&#28139;&#30340;&#21361;&#23475;&#65288;&#20854;&#23454;&#20197;&#21069;&#20063;&#35265;&#36807;&#65292;&#19981;&#36807;&#24403;&#26102;&#22240;&#20026;&#30151;&#29366;&#19981;&#26126;&#26174;&#23601;&#27809;&#22312;&#24847;&#65289;&#12290;&#25105;&#30772;&#22825;&#33618;&#22320;&#30475;&#20102;&#19979;&#21435;&#65292;&#36234;&#30475;&#36234;&#20687;&#25105;&#33258;&#24049;&#30340;&#30151;&#29366;&#12290;&#22240;&#20026;&#23475;&#24597;&#30151;&#29366;&#21152;&#28145;&#65292;&#25105;&#24320;&#22987;&#25511;&#21046;&#39057;&#24230;&#65292;&#20063;&#22240;&#20026;&#21040;&#39640;&#20013;&#24456;&#23569;&#22238;&#23478;&#65292;&#39057;&#24230;&#26377;&#20102;&#24456;&#22823;&#20943;&#23569;&#65292;&#25105;&#20197;&#20026;&#36825;&#26679;&#26159;&#27809;&#22810;&#22823;&#20107;&#30340;&#12290;&#26399;&#38388;&#25105;&#20063;&#21487;&#31505;&#22320;&#29992;&#23613;&#21147;&#27668;&#26469;&#35753;&#33258;&#24049;&#36523;&#20307;&#24674;&#22797;&#65292;&#19981;&#36807;&#30001;&#20110;&#25105;&#36824;&#22312;&#37034;&#28139;&#65292;&#25928;&#26524;&#33258;&#28982;&#19981;&#22909;&#12290;&#21040;&#20102;&#39640;&#20108;&#65292;&#25105;&#20381;&#28982;&#27809;&#26377;&#30495;&#27491;&#38500;&#21435;&#36825;&#20010;&#22351;&#20064;&#24815;&#12290;&#21478;&#22806;&#65292;&#30001;&#20110;&#37034;&#28139;&#24102;&#26469;&#30340;&#24615;&#26684;&#38382;&#39064;&#21644;&#21457;&#32946;&#36831;&#32531;&#65292;&#38754;&#33394;&#40657;&#65292;&#39640;&#24230;&#36817;&#35270;&#65292;X&#22411;&#33151;&#65292;&#26368;&#32456;&#35753;&#25105;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#22833;&#21435;&#20102;&#25152;&#26377;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#31616;&#35201;&#35848;&#19968;&#19979;&#20915;&#24515;&#24443;&#24213;&#25106;&#33394;&#20043;&#21069;&#33258;&#24049;&#30340;&#20154;&#38469;&#20851;&#31995;&#21644;&#23398;&#20064;&#29366;&#20917;&#12290;&#30456;&#20449;&#21508;&#20301;&#37117;&#33021;&#26377;&#25152;&#24863;&#35302;&#12290;</p>
<p></p>
<p>1.&#24615;&#26684;&#21464;&#24471;&#23553;&#38381;&#65292;&#19981;&#24895;&#24847;&#19982;&#20154;&#20132;&#24448;&#65292;&#26379;&#21451;&#24456;&#23569;&#65292;&#21363;&#20351;&#19968;&#20004;&#20010;&#25152;&#35859;&#30340;&#8220;&#26379;&#21451;&#8221;&#65292;&#20063;&#26159;&#37027;&#31181;&#36127;&#33021;&#37327;&#30340;&#20154;&#12290;</p>
<p>2.&#32966;&#23376;&#24456;&#23567;&#65292;&#24120;&#24120;&#19981;&#30693;&#24590;&#20040;&#23601;&#24863;&#21040;&#24656;&#24807;&#65292;&#37027;&#27573;&#26102;&#38388;&#33258;&#24049;&#37117;&#19981;&#22826;&#25954;&#36208;&#22812;&#36335;&#65292;&#24635;&#24863;&#35273;&#26377;&#19996;&#35199;&#36319;&#22312;&#25105;&#21518;&#38754;&#65292;&#24635;&#26159;&#30097;&#31070;&#30097;&#39740;&#30340;&#12290;</p>
<p>3.&#19981;&#25954;&#22823;&#22768;&#35828;&#35805;&#65292;&#32463;&#24120;&#33080;&#32418;&#65292;&#32769;&#24072;&#35753;&#25105;&#22238;&#31572;&#38382;&#39064;&#25105;&#37117;&#19981;&#25954;&#35828;&#12290;</p>
<p>4.&#27809;&#26377;&#23384;&#22312;&#24863;&#65288;&#36825;&#20010;&#35828;&#30528;&#36731;&#26494;&#65292;&#20854;&#23454;&#65292;&#24456;&#38590;&#21463;&#30340;&#12290;&#65289;</p>
<p>5.&#33086;&#27668;&#26292;&#36481;&#21448;&#25062;&#24369;&#65292;&#36825;&#20010;&#20284;&#20046;&#24456;&#30683;&#30462;&#65292;&#20294;&#23601;&#26159;&#24120;&#24120;&#23545;&#33258;&#24049;&#30340;&#29238;&#27597;&#21644;&#30495;&#27491;&#29233;&#33258;&#24049;&#30340;&#20154;&#21457;&#33086;&#27668;&#65292;&#23545;&#37027;&#20123;&#38476;&#29983;&#20154;&#65292;&#30031;&#30031;&#32553;&#32553;&#12290;&#21035;&#20154;&#39554;&#33258;&#24049;&#65292;&#33258;&#24049;&#37117;&#19981;&#25954;&#36824;&#21475;&#65292;&#36824;&#22312;&#24515;&#37324;&#35781;&#21650;&#21035;&#20154;&#12290;&#39640;&#19968;&#21435;&#32593;&#21543;&#65292;&#34987;&#20004;&#20010;&#20845;&#24180;&#32423;&#30340;&#20154;&#25250;&#21163;&#20102;&#12290;&#20854;&#23454;&#65292;&#24403;&#26102;&#25105;&#33021;&#25171;&#36807;&#20182;&#20204;&#20457;&#65292;&#20294;&#25105;&#23601;&#26159;&#19981;&#25954;&#12290;&#21621;&#21621;&#65292;&#30495;&#26159;&#24223;&#29289;&#12290;</p>
<p>6.&#22522;&#26412;&#27809;&#21861;&#20248;&#31168;&#30340;&#21697;&#36136;&#12290;&#32570;&#20047;&#33258;&#20449;&#65292;&#27809;&#26377;&#24658;&#24515;&#21644;&#27589;&#21147;&#65292;&#27809;&#26377;&#24535;&#21521;&#65292;&#27809;&#26377;&#26790;&#24819;&#12290;&#36830;&#33258;&#24049;&#20026;&#21861;&#27963;&#30528;&#37117;&#19981;&#30693;&#36947;&#65292;&#25972;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#27963;&#27515;&#20154;&#12290;</p>
<p>7.&#27809;&#26377;&#26368;&#36215;&#30721;&#30340;&#23562;&#20005;&#65292;&#22788;&#22788;&#21463;&#20154;&#25490;&#25380;&#65292;&#22522;&#26412;&#27809;&#20154;&#30475;&#24471;&#36215;&#12290;</p>
<p>8.&#24615;&#26684;&#24568;&#24617;&#65292;&#27809;&#26377;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#35813;&#26377;&#30340;&#27668;&#39748;&#65292;&#36208;&#20010;&#36335;&#36830;&#22836;&#37117;&#19981;&#25954;&#25260;&#65292;&#36935;&#35265;&#20154;&#23601;&#36530;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#29366;&#20917;&#8212;&#8212;&#24046;&#65292;&#22522;&#26412;&#20108;&#26412;&#36793;&#32536;</p>
<p></p>
<p>1.&#27809;&#26377;&#24535;&#21521;&#65292;&#29579;&#38451;&#26126;&#26366;&#35828;&#8220;&#24535;&#19981;&#31435;&#65292;&#21017;&#22825;&#19979;&#26080;&#21487;&#25104;&#20043;&#20107;&#12290;&#8221;&#27809;&#26377;&#19968;&#20010;&#36828;&#22823;&#30340;&#24535;&#21521;&#65292;&#24819;&#25104;&#21151;&#21487;&#33021;&#24615;&#24456;&#23567;&#12290;</p>
<p>2.&#30001;&#20110;&#38271;&#26102;&#38388;&#37034;&#28139;&#23548;&#33268;&#35760;&#24518;&#21147;&#12289;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#12289;&#34920;&#36798;&#33021;&#21147;&#19979;&#38477;&#12290;&#36825;&#23545;&#23398;&#29983;&#26469;&#35828;&#26159;&#26368;&#33268;&#21629;&#30340;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;</p>
<p>3.&#27809;&#26377;&#24658;&#24515;&#65292;&#19981;&#32943;&#21162;&#21147;&#65292;&#25104;&#32489;&#33258;&#28982;&#19981;&#22909;&#65292;&#21482;&#26159;&#20183;&#30528;&#33258;&#24049;&#20197;&#21069;&#30340;&#32769;&#26412;&#32780;&#24050;&#12290;</p>
<p>4.&#37034;&#28139;&#23548;&#33268;&#31070;&#32463;&#30151;&#65292;&#31070;&#32463;&#30151;&#23548;&#33268;&#22833;&#30496;&#65292;&#65288;&#36825;&#20010;&#21040;&#39640;&#32771;&#26102;&#25105;&#20063;&#27809;&#23436;&#20840;&#20811;&#26381;&#65289;&#22833;&#30496;&#20043;&#21518;&#65292;&#31532;&#20108;&#22825;&#65292;&#23436;&#20840;&#21621;&#21621;&#20102;&#12290;</p>
<p>5.&#24378;&#36843;&#30151;&#65292;&#19968;&#36947;&#31616;&#21333;&#30340;&#39064;&#35201;&#26816;&#26597;&#20960;&#21313;&#36941;&#36824;&#19981;&#25918;&#24515;&#65292;&#36825;&#20010;&#26497;&#24230;&#24433;&#21709;&#32771;&#35797;&#65281;&#22522;&#26412;&#19978;&#24378;&#36843;&#30151;&#32771;&#35797;&#26102;&#29359;&#19968;&#27425;&#65292;&#25105;&#33267;&#23569;&#25481;30&#20998;&#12290;</p>
<p>6.&#31038;&#24656;&#65292;&#19981;&#25954;&#38382;&#32769;&#24072;&#39064;&#65292;&#36825;&#20010;&#24433;&#21709;&#20063;&#25402;&#22823;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19977;&#22823;&#21407;&#22240;&#20013;&#65292;&#19968;&#20010;&#26159;&#19981;&#24819;&#35753;&#36523;&#20307;&#23436;&#20840;&#24223;&#25481;&#65292;&#31532;&#20108;&#20010;&#26159;&#19981;&#24819;&#35753;&#33258;&#24049;&#30340;&#26790;&#24819;&#22833;&#36133;&#65292;&#31532;&#19977;&#20010;&#26159;&#19981;&#24819;&#36764;&#36127;&#37027;&#20123;&#29233;&#33258;&#24049;&#30340;&#20154;&#12290;&#27809;&#38169;&#65292;&#26368;&#21518;&#19968;&#20010;&#21407;&#22240;&#26159;&#19981;&#24819;&#35753;&#37027;&#20123;&#30495;&#27491;&#29233;&#33258;&#24049;&#30340;&#20154;&#23506;&#24515;&#12290;&#37034;&#28139;&#65292;&#36825;&#26159;&#20010;&#39764;&#39740;&#65292;&#23427;&#20250;&#35753;&#20154;&#22833;&#21435;&#19968;&#20999;&#65292;&#30452;&#33267;&#19968;&#26080;&#25152;&#26377;&#12290;&#20294;&#25105;&#24050;&#19979;&#20915;&#24515;&#21464;&#24471;&#20248;&#31168;&#65292;&#21448;&#24590;&#33021;&#21322;&#36884;&#32780;&#24223;&#65311;&#20174;&#36825;&#19968;&#22825;&#65292;&#25105;&#32456;&#27490;&#20102;&#26029;&#26029;&#32493;&#32493;&#30340;&#21453;&#22797;&#36807;&#31243;&#65292;&#24443;&#24213;&#26029;&#32477;&#20102;&#37034;&#28139;&#12290;&#20174;&#36825;&#26102;&#36215;&#65292;&#25105;&#24930;&#24930;&#22320;&#25026;&#24471;&#20102;&#29238;&#27597;&#23478;&#20154;&#30340;&#19981;&#26131;&#12290;&#26377;&#26102;&#20505;&#65292;&#21629;&#36816;&#23601;&#26159;&#36825;&#26679;&#65292;&#20320;&#36208;&#23545;&#20102;&#19968;&#27493;&#65292;&#23601;&#20250;&#26377;&#36208;&#23545;&#19979;&#19968;&#27493;&#30340;&#26426;&#20250;&#65292;&#32780;&#22914;&#26524;&#20320;&#31532;&#19968;&#27493;&#36208;&#19981;&#23545;&#65292;&#23601;&#22882;&#26395;&#30528;&#36208;&#31532;&#20108;&#27493;&#65292;&#19981;&#26159;&#35828;&#23436;&#20840;&#19981;&#21487;&#33021;&#65292;&#20294;&#33267;&#23569;&#21487;&#33021;&#24456;&#23569;&#12290;&#21035;&#25226;&#26426;&#20250;&#24635;&#30041;&#22312;&#19979;&#19968;&#27425;&#65292;&#36335;&#37117;&#26159;&#19968;&#27493;&#19968;&#27493;&#36208;&#20986;&#26469;&#20102;&#65292;&#22909;&#30340;&#65292;&#22351;&#30340;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#21162;&#21147;&#25913;&#21464;&#33258;&#24049;&#30340;&#22351;&#20064;&#24815;&#65292;&#20063;&#24320;&#22987;&#30475;&#21040;&#24076;&#26395;&#12290;&#23601;&#22312;&#36825;&#26102;&#65292;&#25106;&#26029;&#21453;&#24212;&#25214;&#19978;&#20102;&#25105;&#65292;&#37034;&#28139;&#27424;&#19979;&#30340;&#20538;&#32456;&#20110;&#35201;&#36824;&#20102;&#12290;&#32780;&#25105;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#26356;&#22810;&#30340;&#26159;&#24198;&#24184;&#65292;&#25105;&#36824;&#26377;&#26426;&#20250;&#21435;&#25913;&#21464;&#65292;&#21435;&#20607;&#36824;&#33258;&#24049;&#30340;&#32618;&#23421;&#65292;&#32780;&#24456;&#22810;&#20154;&#8230;&#8230;&#21364;&#22833;&#21435;&#20102;&#19968;&#20999;&#29978;&#33267;&#26159;&#20184;&#20986;&#20102;&#29983;&#21629;&#30340;&#20195;&#20215;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#26159;&#25105;&#20855;&#20307;&#30340;&#30151;&#29366;&#65292;&#24076;&#26395;&#33021;&#35686;&#31034;&#22823;&#23478;&#12290;&#20063;&#24076;&#26395;&#22823;&#23478;&#25106;&#33394;&#21518;&#36935;&#35265;&#25106;&#26029;&#21453;&#24212;&#19981;&#35201;&#24597;&#65292;&#26356;&#19981;&#35201;&#24576;&#30097;&#12290;&#27424;&#19979;&#30340;&#65292;&#26089;&#26202;&#35201;&#36824;&#65292;&#22914;&#26524;&#19968;&#30452;&#25302;&#30528;&#65292;&#26368;&#32456;&#20250;&#19975;&#21163;&#19981;&#22797;&#65281;&#25105;&#20204;&#24517;&#39035;&#22362;&#25345;&#19979;&#21435;&#65281;</p>
<p></p>
<p>1.&#40763;&#28814;&#65292;&#24403;&#26102;&#30495;&#26159;&#38590;&#21463;&#65292;&#21160;&#19981;&#21160;&#23601;&#24863;&#20882;&#65292;&#19968;&#24863;&#20882;&#23601;&#22836;&#30171;&#65292;&#19968;&#22836;&#30171;&#20070;&#37117;&#30475;&#19981;&#19979;&#21435;&#65292;&#32780;&#19988;&#32463;&#24120;&#40763;&#22622;&#65292;&#27969;&#40763;&#28053;&#12290;&#26202;&#19978;&#30561;&#35273;&#26377;&#26102;&#20505;&#23601;&#21482;&#22909;&#24352;&#24320;&#22068;&#21628;&#21560;&#8230;&#8230;&#28982;&#21518;&#21435;&#21507;&#33647;&#65292;&#20108;&#30334;&#22810;&#19968;&#30418;&#30340;&#28040;&#28814;&#33647;&#65292;&#19968;&#30418;&#19968;&#30418;&#21507;&#65292;&#25105;&#23478;&#24182;&#19981;&#23500;&#35029;&#65292;&#29238;&#27597;&#37117;&#26159;&#26222;&#36890;&#30340;&#24037;&#20154;&#65292;&#32780;&#25105;&#26377;&#19968;&#27425;&#22240;&#20026;&#40763;&#28814;&#30452;&#25509;&#25343;&#20102;&#19968;&#21315;&#22810;&#22359;&#30340;&#28040;&#28814;&#33647;&#65292;&#32780;&#36825;&#20123;&#38065;&#37117;&#26159;&#29238;&#27597;&#30465;&#21507;&#20461;&#29992;&#19968;&#28857;&#28857;&#30465;&#19979;&#26469;&#30340;&#65292;&#32780;&#25105;&#21364;&#21482;&#33021;&#19968;&#27425;&#27425;&#23558;&#29238;&#27597;&#30340;&#34880;&#27735;&#38065;&#36865;&#20837;&#21307;&#38498;&#12290;</p>
<p></p>
<p>2.&#21040;&#20102;&#19977;&#26376;&#22810;&#40763;&#28814;&#21018;&#26377;&#28857;&#22909;&#36716;&#65292;&#21478;&#19968;&#20010;&#30151;&#29366;&#21448;&#23558;&#25105;&#25171;&#20837;&#20102;&#30149;&#30171;&#20043;&#20013;&#65292;&#21453;&#27969;&#24615;&#39135;&#31649;&#28814;&#65292;&#24456;&#65281;&#38590;&#65281;&#21463;&#65281;&#35201;&#26497;&#20005;&#26684;&#22320;&#38480;&#21046;&#39278;&#39135;&#65292;&#32780;&#19988;&#19968;&#26086;&#30151;&#29366;&#29190;&#21457;&#65292;&#20250;&#20135;&#29983;&#31867;&#20284;&#24515;&#32478;&#30171;&#19968;&#33324;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#33016;&#21475;&#29305;&#21035;&#30171;&#65292;&#24403;&#26102;&#25105;&#24517;&#39035;&#35201;&#38543;&#36523;&#24102;&#30528;&#22885;&#32654;&#25289;&#25387;&#20197;&#38450;&#27490;&#30151;&#29366;&#21457;&#20316;&#12290;</p>
<p></p>
<p>3.&#32963;&#32928;&#28814;&#65292;&#36825;&#20010;&#19981;&#20809;&#19982;&#37034;&#28139;&#26377;&#20851;&#65292;&#36824;&#21644;&#24179;&#26102;&#30340;&#29983;&#27963;&#20064;&#24815;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#25152;&#20197;&#22823;&#23478;&#22312;&#25106;&#38500;&#37034;&#28139;&#20197;&#21518;&#19968;&#23450;&#35201;&#25913;&#25481;&#20854;&#20182;&#30340;&#22351;&#20064;&#24815;&#65281;&#36825;&#20010;&#30149;&#30452;&#25509;&#23558;&#25105;&#36865;&#36827;&#20102;&#21307;&#38498;&#65292;&#24403;&#26102;&#35201;&#36827;&#34892;&#22823;&#20415;&#26816;&#27979;&#65292;&#32780;&#25105;&#27809;&#26377;&#22823;&#20415;&#65292;&#20840;&#37096;&#26159;&#34880;&#65292;&#27809;&#26377;&#19968;&#28857;&#22823;&#20415;&#21619;&#36947;&#65292;&#21482;&#26377;&#34880;&#28082;&#12290;&#24403;&#26102;&#25226;&#21307;&#29983;&#37117;&#21523;&#20102;&#19968;&#36339;&#65292;&#20182;&#35828;&#65292;&#20320;&#36825;&#20010;&#24180;&#36731;&#23401;&#23376;&#24590;&#20040;&#36825;&#20040;&#20005;&#37325;&#21834;&#65281;&#29616;&#22312;&#35828;&#36215;&#26469;&#23481;&#26131;&#65292;&#20854;&#23454;&#24403;&#26102;&#25105;&#24863;&#35273;&#33258;&#24049;&#23601;&#24555;&#27515;&#20102;&#65292;&#28982;&#21518;&#21307;&#38498;&#20303;&#38498;&#36755;&#20102;&#19968;&#20010;&#22810;&#26143;&#26399;&#30340;&#28857;&#28404;&#12290;&#27599;&#22825;&#20174;&#26089;&#36755;&#21040;&#26202;&#65292;&#23601;&#21482;&#33021;&#19968;&#30452;&#36538;&#22312;&#24202;&#19978;&#65292;&#32780;&#19988;&#26377;&#19968;&#21619;&#33647;&#26497;&#20854;&#21050;&#28608;&#34880;&#31649;&#65292;&#32780;&#21307;&#29983;&#35828;&#30151;&#29366;&#22826;&#20005;&#37325;&#65292;&#24517;&#39035;&#21152;&#36825;&#33647;&#12290;&#30495;&#26159;&#65292;&#24403;&#26102;&#31616;&#30452;&#23601;&#30475;&#19981;&#21040;&#19968;&#28857;&#24076;&#26395;&#12290;&#21487;&#25105;&#24515;&#37324;&#21364;&#38544;&#32422;&#26377;&#20010;&#22768;&#38899;&#21578;&#35785;&#25105;&#65292;&#36825;&#23601;&#23545;&#20102;&#12290;</p>
<p></p>
<p>4.&#25153;&#26691;&#20307;&#28814;&#65292;&#20005;&#37325;&#26102;&#21917;&#27700;&#37117;&#30171;&#65292;&#21018;&#26469;&#26102;&#25171;&#38024;&#65292;&#28982;&#21518;&#25171;&#38024;&#27809;&#29992;&#65292;&#28982;&#21518;&#25346;&#28857;&#28404;&#65292;&#25346;&#20102;&#19968;&#26143;&#26399;&#65292;&#20457;&#25163;&#37117;&#32959;&#20102;&#65292;&#36824;&#26159;&#27809;&#29992;&#65288;&#24182;&#19981;&#26159;&#23436;&#20840;&#27809;&#29992;&#65292;&#32780;&#26159;&#27809;&#27861;&#23436;&#20840;&#27835;&#24840;&#65292;&#32780;&#19988;&#19968;&#24863;&#20882;&#23601;&#21457;&#20316;&#65289;&#12290;&#21518;&#26469;&#65292;&#27809;&#21150;&#27861;&#65292;&#25105;&#29239;&#32473;&#25105;&#25214;&#20102;&#19968;&#20010;&#25105;&#20204;&#24403;&#22320;&#24503;&#39640;&#26395;&#37325;&#30340;&#20013;&#21307;&#24072;&#65292;&#20063;&#26159;&#20182;&#21518;&#26469;&#25226;&#25105;&#30340;&#39057;&#36951;&#32473;&#27835;&#22909;&#30340;&#12290;&#20182;&#32473;&#25105;&#24320;&#20010;&#33647;&#65292;&#22823;&#27010;&#19968;&#20010;&#26143;&#26399;&#65292;&#22909;&#20102;&#65292;&#21018;&#24320;&#22987;&#36824;&#26377;&#19968;&#28857;&#21453;&#22797;&#65292;&#20294;&#37117;&#24456;&#36731;&#24494;&#65292;&#19968;&#20010;&#26376;&#21518;&#23601;&#22522;&#26412;&#30154;&#24840;&#20102;&#12290;&#25152;&#20197;&#25105;&#20063;&#24819;&#23545;&#22823;&#23478;&#35828;&#65292;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#19968;&#23450;&#35201;&#25214;&#21307;&#29983;&#12290;&#20294;&#25214;&#21307;&#29983;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#26102;&#20505;&#24456;&#22256;&#38590;&#65292;&#25105;&#20063;&#26159;&#25214;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#22833;&#36133;&#24456;&#22810;&#27425;&#25165;&#25214;&#21040;&#36825;&#20301;&#32769;&#20808;&#29983;&#30340;&#12290;</p>
<p></p>
<p>5.&#38417;&#23614;&#28814;&#65292;&#36825;&#20010;&#19981;&#35828;&#20102;&#65292;&#26377;&#22810;&#30171;&#65292;&#22823;&#23478;&#37117;&#33021;&#26126;&#30333;&#12290;&#30561;&#30528;&#35273;&#30452;&#25509;&#30140;&#37266;&#65292;&#32780;&#19988;&#36825;&#26159;&#27604;&#36739;&#36731;&#24494;&#30340;&#65292;&#36755;&#28082;&#22823;&#27010;&#20063;&#26159;&#19968;&#26143;&#26399;&#23601;&#23436;&#20840;&#24247;&#22797;&#20102;&#65292;&#20294;&#26159;&#20063;&#36208;&#20102;&#19981;&#23569;&#24367;&#36335;&#65292;&#26377;&#21307;&#29983;&#35786;&#26029;&#35828;&#32963;&#28814;&#65292;&#32467;&#26524;&#21435;&#21307;&#38498;&#26816;&#26597;&#27809;&#26377;&#38382;&#39064;&#12290;</p>
<p></p>
<p>6.&#31070;&#32463;&#30151;&#12290;&#20854;&#20013;&#22833;&#30496;&#21644;&#24378;&#36843;&#30151;&#26159;&#23545;&#25105;&#24433;&#21709;&#26368;&#22823;&#30340;&#65292;&#22833;&#30496;&#20005;&#37325;&#26102;&#25105;&#30452;&#25509;&#35831;&#20551;&#22238;&#23478;&#22823;&#27010;&#21322;&#20010;&#22810;&#26376;&#65292;&#32780;&#19988;&#25105;&#22823;&#27010;&#32479;&#35745;&#20102;&#19968;&#19979;&#25105;&#34987;&#22833;&#30496;&#24433;&#21709;&#30340;&#26102;&#38388;&#65288;&#25105;&#22833;&#30496;&#20027;&#35201;&#26159;&#39640;&#20108;&#26257;&#20551;&#21040;&#39640;&#19977;&#19978;&#23398;&#26399;&#65289;&#22823;&#27010;&#19968;&#20849;&#35831;&#20102;50&#22810;&#22825;&#30340;&#35838;&#65292;&#25509;&#36817;60&#22825;&#20102;&#65292;&#32780;&#19988;&#22522;&#26412;&#26159;&#22312;&#39640;&#19977;&#19978;&#23398;&#26399;&#12290;&#26368;&#20005;&#37325;&#30340;&#26159;&#65292;&#25105;&#22312;6&#28857;&#23601;&#36538;&#20498;&#24202;&#19978;&#65292;&#32467;&#26524;&#24448;&#24448;&#26159;&#21322;&#22812;1&#12289;2&#28857;&#25165;&#30561;&#30528;&#12290;&#30495;&#26159;&#65292;&#37027;&#31181;&#24819;&#30561;&#30561;&#19981;&#30528;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#21518;&#26469;&#39057;&#36951;&#26102;&#24819;&#30561;&#19981;&#25954;&#30561;&#30340;&#24863;&#35273;&#65292;&#30495;&#26159;&#27963;&#22320;&#29425;&#12290;&#32780;&#24378;&#36843;&#30151;&#25105;&#20027;&#35201;&#20307;&#39564;&#22312;&#23398;&#20064;&#19978;&#65292;&#19968;&#36947;&#39064;&#28436;&#31639;&#20960;&#21313;&#36941;&#65292;&#23601;&#26159;&#30693;&#36947;&#26159;&#23545;&#30340;&#65292;&#20063;&#19968;&#36941;&#36941;&#28436;&#31639;&#65292;&#25105;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#22240;&#20026;&#21861;&#65292;&#36825;&#20010;&#26497;&#24230;&#24433;&#21709;&#32771;&#35797;&#25104;&#32489;&#65281;</p>
<p></p>
<p>7.&#39057;&#36951;&#12290;&#36825;&#20010;&#25105;&#20027;&#35201;&#26159;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#20005;&#26684;&#36981;&#23432;&#20197;&#19979;&#20116;&#28857;&#65306;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#19981;&#29359;&#20219;&#20309;&#37034;&#28139;&#65292;&#19981;&#24819;&#65281;&#32477;&#23545;&#19981;&#33021;&#24819;&#65281;&#36825;&#20010;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#22914;&#26524;&#36825;&#19968;&#20010;&#20570;&#19981;&#21040;&#65292;&#26681;&#26412;&#27809;&#26377;&#21487;&#33021;&#21435;&#26029;&#39057;&#36951;&#12290;</p>
<p>&#65288;&#20108;&#65289;&#21507;&#32032;&#65292;&#26368;&#36215;&#30721;&#23569;&#21507;&#32905;&#65281;&#24456;&#37325;&#35201;&#12290;</p>
<p>&#65288;&#19977;&#65289;&#26089;&#30561;&#26089;&#36215;&#65292;&#23588;&#20854;&#26159;&#26089;&#36215;&#65281;&#32780;&#19988;&#19981;&#35201;&#30561;&#22238;&#31548;&#35273;&#65292;&#26089;&#19978;&#36215;&#26469;&#19968;&#23450;&#19981;&#35201;&#30952;&#21501;&#12290;</p>
<p>&#65288;&#22235;&#65289;&#22810;&#36305;&#27493;&#65292;&#20570;&#22266;&#32958;&#21151;&#65288;&#36825;&#20010;&#35270;&#24773;&#20917;&#32780;&#23450;&#65292;&#21453;&#27491;&#25105;&#35273;&#24471;&#22266;&#32958;&#21151;&#25402;&#26377;&#29992;&#30340;&#65292;&#25512;&#33616;&#22823;&#23478;&#23581;&#35797;&#65292;&#22914;&#26524;&#27809;&#25928;&#26524;&#65292;&#22810;&#36305;&#36305;&#27493;&#65289;</p>
<p>&#65288;&#20116;&#65289;&#21035;&#26377;&#22826;&#22823;&#30340;&#24773;&#32490;&#27874;&#21160;&#12290;&#23588;&#20854;&#26159;&#24868;&#24594;&#65292;&#24754;&#20260;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#37117;&#26159;&#34880;&#27882;&#25945;&#35757;&#65292;&#24076;&#26395;&#33021;&#23545;&#22823;&#23478;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#39640;&#19977;&#36870;&#34989;&#20043;&#36335;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#27004;&#20027;&#26159;&#27827;&#21335;&#30340;&#65292;&#31454;&#20105;&#21387;&#21147;&#19981;&#24517;&#35828;&#20102;&#65292;&#20840;&#30465;&#20843;&#21313;&#19975;&#65292;&#21482;&#26377;&#19968;&#25152;211&#12290;&#21018;&#20837;&#39640;&#19977;&#26102;&#65292;&#25105;&#30340;&#25104;&#32489;&#20272;&#35745;&#21482;&#33021;&#21435;&#20108;&#26412;&#12290;&#32780;&#19988;&#34429;&#28982;&#26377;&#19968;&#20010;&#24535;&#21521;&#65292;&#20294;&#19981;&#22826;&#28165;&#26224;&#65292;&#20063;&#27809;&#26377;&#21435;&#22362;&#25345;&#65292;&#23548;&#33268;&#25105;&#30340;&#25104;&#32489;&#21482;&#33021;&#26159;&#25105;&#20204;&#29677;&#30340;&#20013;&#19978;&#31561;&#65288;&#25105;&#20204;&#29677;&#26159;&#26222;&#36890;&#29677;&#65289;&#12290;&#25972;&#20010;&#39640;&#19977;&#19978;&#65292;&#30001;&#20110;&#22833;&#30496;&#21644;&#39057;&#36951;&#31561;&#30340;&#21407;&#22240;&#25105;&#22823;&#27010;&#35831;&#20102;50&#22825;&#20551;&#65292;&#25152;&#20197;&#8230;&#8230;&#32467;&#26524;&#33258;&#28982;&#21487;&#24819;&#32780;&#30693;&#65292;&#30452;&#21040;&#39640;&#19977;&#19978;&#23398;&#26399;&#32467;&#26463;&#65292;&#25105;&#30340;&#25104;&#32489;&#24182;&#27809;&#26377;&#22826;&#22823;&#25552;&#39640;&#65292;&#21482;&#26159;&#21193;&#24378;&#25380;&#36827;&#20102;&#21069;&#20116;&#12290;&#32780;&#22312;&#36825;&#23398;&#26399;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#20102;&#30446;&#26631;&#8212;&#8212;&#21513;&#22823;&#65292;&#34429;&#28982;&#21513;&#22823;&#19981;&#31639;&#22826;&#22909;&#65292;&#20294;&#25105;&#24403;&#26102;&#36824;&#26159;&#27809;&#26377;&#33021;&#21147;&#36798;&#21040;&#24405;&#21462;&#32447;&#65292;&#23548;&#33268;&#25105;&#21644;&#21516;&#23398;&#35828;&#36215;&#36825;&#20214;&#20107;&#26102;&#65292;&#20182;&#20204;&#23601;&#31505;&#31505;&#35828;&#25105;&#19981;&#21487;&#33021;&#12290;&#22240;&#20026;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#25105;&#20165;&#20165;&#26159;&#25104;&#32489;&#19981;&#38169;&#32780;&#24050;&#65292;&#32780;&#19981;&#38169;&#36828;&#36828;&#19981;&#22815;&#12290;&#20294;&#22914;&#26524;&#20320;&#33258;&#24049;&#25918;&#24323;&#20102;&#65292;&#19968;&#20999;&#30495;&#23436;&#20102;&#12290;</p>
<p></p>
<p>&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#26377;&#22810;&#20248;&#31168;&#12290;&#23506;&#20551;&#26102;&#25105;&#20598;&#28982;&#20043;&#38388;&#30475;&#21040;&#20102;&#21271;&#22823;&#30340;&#19968;&#20010;&#23459;&#20256;&#29255;&#65292;&#21517;&#23383;&#22909;&#20687;&#26159;&#12298;&#26143;&#31354;&#26085;&#35760;&#12299;&#26469;&#30528;&#12290;&#20174;&#37027;&#24320;&#22987;&#65292;&#25105;&#24320;&#22987;&#23545;&#21271;&#22823;&#26377;&#20102;&#19968;&#31181;&#24378;&#28872;&#30340;&#21521;&#24448;&#12290;&#20854;&#23454;&#25105;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#35828;&#35201;&#21435;&#21271;&#22823;&#35835;&#20070;&#65292;&#21482;&#19981;&#36807;&#65292;&#25105;&#37117;&#24050;&#32463;&#25226;&#23427;&#24536;&#20102;&#12290;&#25105;&#24320;&#22987;&#20002;&#25481;&#25163;&#26426;&#65292;&#20002;&#25481;&#25152;&#26377;&#28010;&#36153;&#26102;&#38388;&#30340;&#19996;&#35199;&#65292;&#20840;&#24515;&#25237;&#20837;&#21040;&#23398;&#20064;&#19978;&#12290;&#21018;&#20837;&#39640;&#19977;&#26102;&#25105;&#33521;&#35821;&#19981;&#22909;&#65292;&#21482;&#26377;&#22823;&#27010;60&#22810;&#20998;&#12290;&#25968;&#23398;&#20063;&#27809;&#26377;&#36798;&#21040;&#39030;&#23574;&#30340;&#22320;&#27493;&#12290;&#25105;&#24320;&#22987;&#26126;&#30333;&#33258;&#24049;&#35201;&#20570;&#20160;&#20040;&#65292;&#25105;&#27809;&#26377;&#26102;&#38388;&#21435;&#24819;&#20854;&#20182;&#30340;&#20107;&#12290;&#25105;&#30475;&#21040;&#20102;&#36825;&#26679;&#19968;&#21477;&#35805;&#65292;&#23545;&#20110;&#21035;&#20154;&#30340;&#22066;&#35773;&#65292;&#26368;&#22909;&#30340;&#22238;&#31572;&#19981;&#26159;&#20105;&#21557;&#65292;&#32780;&#26159;&#21162;&#21147;&#12290;&#23558;&#20320;&#33258;&#24049;&#21464;&#20248;&#31168;&#65292;&#37027;&#20123;&#22768;&#38899;&#33258;&#28982;&#32516;&#40664;&#12290;&#30475;&#21040;ansonh2&#24072;&#20804;&#23545;&#29238;&#27597;&#30340;&#19968;&#21477;&#35805;&#65292;&#20511;&#25105;&#19977;&#20010;&#26376;&#65292;&#36824;&#20320;&#20204;&#19968;&#20010;&#19981;&#19968;&#26679;&#30340;&#20799;&#23376;&#12290;&#24403;&#26102;&#27809;&#24525;&#20303;&#23601;&#21741;&#20102;&#36215;&#26469;&#65292;&#26159;&#30340;&#65292;&#25105;&#19981;&#33021;&#20877;&#35753;&#29233;&#25105;&#30340;&#20154;&#22833;&#26395;&#20102;&#65292;&#25105;&#20063;&#19981;&#33021;&#20877;&#35753;&#33258;&#24049;&#22833;&#26395;&#20102;&#12290;</p>
<p></p>
<p>&#39640;&#19977;&#19979;&#24320;&#23398;&#31532;&#19968;&#27425;&#26376;&#32771;&#65292;&#31532;&#20108;&#65292;&#24180;&#32423;&#31532;31&#12290;</p>
<p>&#32852;&#32771;&#65292;&#31532;&#19977;&#65292;&#24180;&#32423;76&#12290;</p>
<p>&#19968;&#27169;&#65292;&#31532;&#20108;&#65292;&#24180;&#32423;53&#12290;</p>
<p>&#30465;&#19968;&#27169;&#65292;&#31532;&#20108;&#65292;&#24180;&#32423;30&#22810;&#12290;</p>
<p>&#20108;&#27169;&#65292;&#31532;&#19968;&#65292;&#24180;&#32423;20&#22810;&#12290;</p>
<p>&#30465;&#20108;&#27169;&#65292;&#31532;&#19968;&#65292;&#24180;&#32423;12&#12290;</p>
<p>&#19977;&#27169;&#65292;&#31532;&#19968;&#65292;&#24180;&#32423;9&#12290;</p>
<p></p>
<p>&#31163;&#39640;&#32771;&#36824;&#21097;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#12290;&#22768;&#38899;&#24456;&#36731;&#65292;&#27809;&#26377;&#35753;&#20219;&#20309;&#20154;&#21548;&#21040;&#12290;&#21271;&#22823;&#65292;&#25105;&#35201;&#20320;&#31561;&#25105;&#12290;&#20174;&#25968;&#23398;&#20013;&#19978;&#31561;&#21040;&#27425;&#27425;&#28385;&#20998;&#65292;&#33521;&#35821;&#20174;6&#12289;70&#21040;120&#12289;130&#12290;&#20174;&#20108;&#26412;&#21040;&#21271;&#22823;&#65292;&#25105;&#24819;&#20026;&#33258;&#24049;&#20132;&#20986;&#19968;&#20221;&#28385;&#24847;&#30340;&#31572;&#21367;&#65281;&#19981;&#36807;&#65292;&#25105;&#20302;&#20272;&#20102;&#20843;&#24180;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#20102;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;6&#26376;5&#12289;6&#12289;7&#22825;&#22825;&#22833;&#30496;&#65292;&#32780;&#19988;&#36824;&#36951;&#31934;&#20004;&#27425;&#65292;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#20004;&#20010;&#26368;&#28145;&#30340;&#30151;&#29366;&#65292;&#22312;&#36825;&#26102;&#65292;&#25212;&#20303;&#20102;&#25105;&#30340;&#21693;&#21897;&#12290;&#32780;&#36825;&#26102;&#65292;&#22833;&#30496;&#24050;&#32463;&#31163;&#24320;&#25105;&#21322;&#24180;&#20102;&#65292;&#32780;&#39057;&#36951;&#20063;&#31163;&#24320;&#36817;&#19977;&#20010;&#26376;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#22312;&#26368;&#20851;&#38190;&#30340;&#26102;&#21051;&#25214;&#21040;&#25105;&#65281;&#20026;&#20160;&#20040;&#65281;&#39640;&#32771;&#32771;&#23436;&#21518;&#65292;&#25105;&#33579;&#28982;&#36208;&#20986;&#32771;&#22330;&#65292;&#25105;&#30693;&#36947;&#32467;&#26524;&#12290;&#39640;&#32771;&#22833;&#21033;&#12290;&#20026;&#27492;&#24616;&#24680;&#36807;&#65292;&#25265;&#24616;&#36807;&#65292;&#25105;&#24819;&#19981;&#36890;&#20026;&#20160;&#20040;&#20250;&#36825;&#20040;&#23545;&#25105;&#65281;&#25105;&#35828;&#36807;&#65292;&#20154;&#29983;&#27809;&#26377;&#19968;&#36335;&#39034;&#39118;&#30340;&#26053;&#31243;&#65292;&#26377;&#30340;&#21482;&#26159;&#36208;&#19979;&#21435;&#65292;&#36208;&#24471;&#26356;&#22909;&#65281;&#25105;&#34987;&#19968;&#20010;&#25490;&#21517;&#21069;&#21313;&#30340;&#22823;&#23398;&#24405;&#21462;&#20102;&#65292;&#20063;&#22312;&#21271;&#20140;&#12290;&#20294;&#19981;&#26159;&#21271;&#22823;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#26469;&#35762;&#65292;&#25105;&#22833;&#36133;&#20102;&#65292;&#22833;&#36133;&#30340;&#32463;&#21382;&#24403;&#28982;&#31639;&#19981;&#19978;&#21169;&#24535;&#12290;&#25105;&#20043;&#25152;&#20197;&#35828;&#36870;&#34989;&#65292;&#26159;&#22240;&#20026;&#65292;&#25105;&#30693;&#36947;&#22914;&#26524;&#25105;&#19981;&#25913;&#21464;&#25105;&#20250;&#26159;&#20160;&#20040;&#19979;&#22330;&#12290;&#20174;&#36825;&#31181;&#24847;&#20041;&#35762;&#65292;&#20063;&#33021;&#23545;&#22823;&#23478;&#26377;&#25152;&#28608;&#21169;&#21543;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#19982;&#21453;&#30465;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#19981;&#24847;&#21619;&#30528;&#20320;&#24471;&#21040;&#19968;&#20999;&#65292;&#20294;&#19981;&#25106;&#33394;&#20320;&#20250;&#22833;&#21435;&#19968;&#20999;&#12290;&#25442;&#35328;&#20043;&#65292;&#25106;&#33394;&#21518;&#24182;&#19981;&#19968;&#23450;&#20250;&#19979;&#20986;&#19968;&#23616;&#23436;&#32654;&#30340;&#26827;&#65292;&#20294;&#19981;&#25106;&#33394;&#23601;&#36830;&#19979;&#26827;&#30340;&#36164;&#26684;&#37117;&#27809;&#26377;&#12290;</p>
<p>2.&#25106;&#33394;&#21040;&#21518;&#26399;&#23601;&#35201;&#25913;&#25481;&#25152;&#26377;&#22351;&#20064;&#24815;&#65292;&#36825;&#26159;&#24517;&#35201;&#30340;&#36807;&#31243;&#12290;&#25042;&#24816;&#12289;&#33258;&#31169;&#31561;&#31561;&#37117;&#35201;&#24443;&#24213;&#26029;&#25481;&#12290;</p>
<p>3.&#19968;&#23450;&#35201;&#26641;&#31435;&#21487;&#20197;&#20026;&#20043;&#22859;&#26007;&#19968;&#29983;&#30340;&#24535;&#21521;&#65281;&#19968;&#23450;&#65281;&#19968;&#23450;&#65281;&#24182;&#35201;&#20026;&#20043;&#21382;&#23613;&#33392;&#36763;&#65292;&#19981;&#25913;&#21021;&#24515;&#12290;</p>
<p></p>
<p>&#21453;&#30465;&#65306;</p>
<p></p>
<p>&#25105;&#20381;&#28982;&#26377;&#24456;&#22810;&#22351;&#20064;&#24815;&#27604;&#22914;&#25302;&#24310;&#12289;&#23241;&#22930;&#31561;&#65292;&#32780;&#19988;&#39640;&#32771;&#21518;&#30340;&#26257;&#20551;&#37324;&#26377;&#20960;&#27425;&#37034;&#24565;&#27604;&#36739;&#24378;&#28872;&#12290;&#33258;&#24049;&#30340;&#26790;&#24819;&#26377;&#25152;&#21160;&#25671;&#65292;&#23545;&#33258;&#24049;&#30340;&#33258;&#21046;&#20063;&#26377;&#25152;&#38477;&#20302;&#65292;&#21464;&#24471;&#25042;&#24816;&#20102;&#65292;&#32780;&#19988;&#65292;&#29616;&#22312;&#29233;&#32473;&#33258;&#24049;&#30340;&#22833;&#36133;&#25214;&#20511;&#21475;&#65292;&#36825;&#26159;&#20010;&#38750;&#24120;&#22351;&#30340;&#20064;&#24815;&#65281;&#31532;&#19968;&#27425;&#20889;&#36825;&#20040;&#38271;&#30340;&#25991;&#31456;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#19968;&#28857;&#20449;&#24515;&#21644;&#24863;&#24735;&#12290;&#26082;&#28982;&#25105;&#20204;&#22312;&#36807;&#21435;&#24050;&#32463;&#36208;&#38169;&#20102;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#21150;&#27861;&#22238;&#21040;&#36807;&#21435;&#25226;&#32467;&#26524;&#36870;&#36716;&#65292;&#25105;&#20204;&#33021;&#20570;&#30340;&#20063;&#26159;&#24517;&#39035;&#35201;&#20570;&#30340;&#23601;&#26159;&#25226;&#38169;&#35823;&#30340;&#33050;&#27493;&#25203;&#22238;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#12290;&#24182;&#19988;&#19968;&#27493;&#19968;&#27493;&#36208;&#19979;&#21435;&#65292;&#39118;&#38632;&#26080;&#38459;&#65292;&#19981;&#31649;&#36825;&#26465;&#36335;&#26377;&#22810;&#38590;&#36208;&#65292;&#21482;&#35201;&#23427;&#26159;&#27491;&#30830;&#30340;&#65292;&#23601;&#36275;&#22815;&#20102;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#35753;&#20320;&#30171;&#33510;&#30340;&#65292;&#19981;&#26159;&#20320;&#19981;&#33021;&#65292;&#32780;&#26159;&#20320;&#26412;&#21487;&#20197;&#12290;&#19990;&#30028;&#19978;&#27809;&#26377;&#22914;&#26524;&#65292;&#22914;&#26524;&#26159;&#24248;&#20154;&#36867;&#36991;&#29616;&#23454;&#30340;&#20511;&#21475;&#12290;&#30693;&#36947;&#33258;&#24049;&#36208;&#38169;&#20102;&#65292;&#23601;&#21435;&#25913;&#21464;&#12290;&#32780;&#19981;&#26159;&#21435;&#25265;&#24616;&#12290;&#26377;&#20123;&#35753;&#20320;&#33298;&#26381;&#30340;&#20107;&#65292;&#35753;&#20320;&#20184;&#20986;&#30340;&#20195;&#20215;&#26159;&#38590;&#20197;&#24819;&#35937;&#30340;&#12290;&#37027;&#20123;&#33510;&#65292;&#19981;&#26159;&#21452;&#20493;&#65292;&#32780;&#26159;&#21313;&#20493;&#20607;&#36824;&#12290;&#22312;&#36148;&#21543;&#37324;&#30475;&#36807;&#24456;&#22810;&#24086;&#23376;&#65292;&#21457;&#29616;&#20854;&#23454;&#22909;&#22810;&#25106;&#21451;&#22312;&#36973;&#36935;&#36825;&#20010;&#28798;&#38590;&#20043;&#21069;&#37117;&#26159;&#21516;&#40836;&#20154;&#20013;&#30340;&#20348;&#20348;&#32773;&#12290;&#26377;&#26102;&#20505;&#25105;&#24819;&#19981;&#36879;&#36825;&#19968;&#28857;&#65292;&#22312;&#39118;&#21326;&#27491;&#33538;&#30340;&#26102;&#20505;&#20026;&#20160;&#20040;&#20250;&#36935;&#19978;&#37034;&#28139;&#36825;&#31181;&#27585;&#28781;&#24615;&#30340;&#25240;&#30952;&#21644;&#25171;&#20987;&#12290;&#20294;&#20180;&#32454;&#25512;&#25970;&#65292;&#24635;&#24863;&#35273;&#20901;&#20901;&#20043;&#20013;&#19978;&#22825;&#21478;&#26377;&#33510;&#24515;&#12290;&#22914;&#26524;&#36825;&#31181;&#32771;&#39564;&#37117;&#36807;&#19981;&#20102;&#65292;&#21448;&#24590;&#20040;&#25918;&#24515;&#25226;&#22825;&#19979;&#20132;&#32473;&#20320;&#65311;</p>
<p></p>
<p>&#26089;&#23601;&#35828;&#35201;&#32473;&#22823;&#23478;&#26356;&#19968;&#20123;&#23398;&#20064;&#26041;&#27861;&#65292;&#21364;&#19968;&#30452;&#25302;&#21040;&#29616;&#22312;&#65292;&#35828;&#26469;&#24813;&#24871;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20154;&#22823;&#21322;&#37117;&#20250;&#22240;&#20026;&#26089;&#26399;&#27785;&#27814;&#65292;&#23548;&#33268;&#33258;&#24049;&#32570;&#20047;&#20102;&#24456;&#22810;&#20154;&#29983;&#30340;&#8220;&#21151;&#35838;&#8221;&#12290;&#30456;&#24212;&#22320;&#65292;&#22914;&#26524;&#24819;&#35201;&#24443;&#24213;&#25913;&#21464;&#33258;&#24049;&#65292;&#25106;&#37034;&#28139;&#26159;&#24517;&#39035;&#30340;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#21482;&#35201;&#25106;&#37034;&#28139;&#23601;&#33021;&#24471;&#21040;&#24819;&#35201;&#30340;&#19968;&#20999;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25106;&#37034;&#28139;&#26159;&#20320;&#25552;&#21319;&#33258;&#24049;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#23427;&#26159;&#22522;&#30784;&#35201;&#27714;&#65292;&#19981;&#20165;&#20165;&#22312;&#20110;&#23427;&#33021;&#20419;&#20351;&#20320;&#22240;&#37034;&#28139;&#32780;&#23548;&#33268;&#30340;&#20260;&#30165;&#32047;&#32047;&#30340;&#36523;&#20307;&#24674;&#22797;&#20581;&#24247;&#65292;&#26356;&#37325;&#35201;&#30340;&#22312;&#20110;&#23427;&#33021;&#32416;&#27491;&#20320;&#24605;&#24819;&#20013;&#26576;&#20123;&#19981;&#22909;&#30340;&#35266;&#24565;&#65292;&#35753;&#20320;&#24930;&#24930;&#26126;&#30333;&#29983;&#27963;&#30340;&#24847;&#20041;&#12290;&#32780;&#36825;&#65292;&#20250;&#26159;&#20320;&#36208;&#19979;&#21435;&#30340;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#25106;&#33394;&#65292;&#26080;&#38656;&#36184;&#36848;&#65292;&#32771;&#34385;&#21040;&#21543;&#21451;&#20204;&#30340;&#29305;&#27530;&#65292;&#36825;&#19968;&#28857;&#25490;&#22312;&#31532;&#19968;&#20301;&#26159;&#32463;&#36807;&#29087;&#34385;&#30340;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#38203;&#36896;&#33258;&#24049;&#30340;&#20154;&#26684;&#65292;&#21076;&#38500;&#37027;&#20123;&#19981;&#22909;&#30340;&#20064;&#24615;&#65292;&#23436;&#21892;&#37027;&#20123;&#39640;&#23578;&#30340;&#21697;&#36136;&#65292;&#35753;&#33258;&#24049;&#25104;&#20026;&#21892;&#33391;&#12289;&#27491;&#20041;&#12289;&#26377;&#36131;&#20219;&#24515;&#30340;&#20154;&#65292;&#20320;&#20250;&#36208;&#24471;&#26356;&#36828;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#30446;&#26631;&#65288;&#24535;&#21521;&#65289;&#65292;&#30495;&#27491;&#30340;&#30446;&#26631;&#19981;&#26159;&#26397;&#20196;&#22805;&#25913;&#65292;&#24819;&#36215;&#26469;&#30340;&#26102;&#20505;&#21162;&#21147;&#20960;&#22825;&#12290;&#23427;&#38656;&#35201;&#20320;&#20542;&#27880;&#33258;&#24049;&#20840;&#37096;&#30340;&#24515;&#34880;&#12290;&#30446;&#26631;&#30340;&#21046;&#23450;&#26377;&#20004;&#28857;&#24314;&#35758;&#65292;&#23613;&#37327;&#23558;&#20010;&#20154;&#30446;&#26631;&#21644;&#22823;&#30340;&#23439;&#35266;&#36733;&#20307;&#32467;&#21512;&#65288;&#27604;&#22914;&#22269;&#23478;&#65289;&#65292;&#23613;&#37327;&#38271;&#36828;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#24515;&#24577;&#12290;&#22312;&#25913;&#21464;&#30340;&#36947;&#36335;&#19978;&#26377;&#20123;&#19981;&#22909;&#30340;&#24515;&#24577;&#22256;&#25200;&#30528;&#25105;&#65292;&#25042;&#24816;&#12289;&#33258;&#31169;&#12289;&#33258;&#21329;&#12289;&#20658;&#24930;&#12290;&#29305;&#21035;&#26159;&#20658;&#24930;&#65281;&#36825;&#20010;&#22823;&#23478;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20658;&#24930;&#26377;&#21487;&#33021;&#20250;&#22312;&#37325;&#35201;&#26102;&#21051;&#27585;&#20102;&#20320;&#12290;&#22810;&#30475;&#19968;&#20123;&#27491;&#33021;&#37327;&#30340;&#20070;&#31821;&#12290;</p>
<p></p>
<p>&#22312;&#22823;&#30340;&#26041;&#38754;&#65292;&#24819;&#20102;&#24456;&#20037;&#65292;&#26368;&#21518;&#36865;&#32473;&#22823;&#23478;&#19977;&#20010;&#35789;&#65306;&#19987;&#27880;&#65292;&#32784;&#24515;&#65292;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#32473;&#39640;&#19977;&#20826;&#30340;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#21035;&#29100;&#22812;&#65292;&#19981;&#35201;&#20197;&#29306;&#29298;&#36523;&#20307;&#20026;&#20195;&#20215;&#25442;&#21462;&#30701;&#26242;&#30340;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#21033;&#29992;&#22909;&#26102;&#38388;&#65292;&#23569;&#29609;&#25163;&#26426;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#25552;&#39640;&#25928;&#29575;&#12290;&#22914;&#20309;&#25552;&#39640;&#65311;&#23601;&#19968;&#20010;&#35789;&#65292;&#19987;&#27880;&#12290;&#19981;&#35201;&#20998;&#24515;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#25026;&#24471;&#21462;&#33293;&#65292;&#24471;&#21040;&#19968;&#20123;&#23601;&#20250;&#22833;&#21435;&#21478;&#22806;&#19968;&#20123;&#12290;&#20851;&#38190;&#26159;&#26159;&#21542;&#20540;&#24471;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#35748;&#28165;&#20320;&#33258;&#24049;&#65292;&#24182;&#30456;&#20449;&#20320;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20845;&#65292;&#26377;&#33258;&#24049;&#30340;&#35268;&#21010;&#12290;</p>
<p></p>
<p>&#19971;&#65292;&#21487;&#20197;&#36305;&#36305;&#27493;&#65292;&#19981;&#35770;&#38271;&#30701;&#65292;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#22312;&#39640;&#20013;&#65292;&#25968;&#23398;&#22810;&#21047;&#39064;&#65292;&#33521;&#35821;&#22810;&#32972;&#20070;&#12290;&#27809;&#38169;&#65292;&#23601;&#36825;&#21313;&#20010;&#23383;&#12290;&#20851;&#38190;&#26159;&#20320;&#33021;&#19981;&#33021;&#20570;&#21040;&#12290;&#27004;&#20027;&#22312;&#19979;&#21322;&#23398;&#26399;&#65292;&#22312;&#23436;&#25104;&#32769;&#24072;&#35201;&#27714;&#30340;&#24773;&#20917;&#19979;&#65292;&#25226;&#25968;&#23398;&#20116;&#19977;&#21047;&#20102;&#24179;&#22343;&#19977;&#36941;&#65288;&#37096;&#20998;&#36798;&#21040;&#20102;&#20845;&#36941;&#20197;&#19978;&#65289;&#65292;&#36824;&#26377;&#22235;&#21313;&#20116;&#22871;&#21367;&#65292;&#20570;&#23436;&#20043;&#21518;&#19968;&#23450;&#35201;&#24635;&#32467;&#12290;&#33521;&#35821;&#27004;&#20027;&#22312;&#39640;&#20013;&#26102;&#26399;&#23601;&#24050;&#32463;&#32972;&#23436;&#20102;&#20845;&#32423;&#65292;&#22312;&#23436;&#25104;&#32769;&#24072;&#30340;&#37096;&#20998;&#35201;&#27714;&#19979;&#65292;&#21047;&#23436;&#20102;&#20004;&#26412;&#20116;&#19977;&#65292;&#20845;&#22871;&#20845;&#32423;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
