<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#36825;&#25165;&#26159;&#25106;&#33394;&#30495;&#35867;&#8212;&#8212;&#35299;&#34892;&#24182;&#37325;&#65292;&#31119;&#24935;&#21452;&#20462;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36825;&#25165;&#26159;&#25106;&#33394;&#30495;&#35867;&#8212;&#8212;&#35299;&#34892;&#24182;&#37325;&#65292;&#31119;&#24935;&#21452;&#20462;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#36807;&#31243;&#20013;&#65292;&#25226;&#25569;&#20303;&#26680;&#24515;&#12289;&#25484;&#25569;&#27491;&#30830;&#30340;&#26041;&#27861;&#21644;&#26641;&#31435;&#27491;&#30693;&#27491;&#35265;&#21313;&#20998;&#20851;&#38190;&#65281;&#23545;&#20110;&#25106;&#33394;&#26469;&#35828;&#65292;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#36807;&#21435;&#26159;&#12289;&#29616;&#22312;&#26159;&#12289;&#26410;&#26469;&#20063;&#26159;&#65292;&#27704;&#36828;&#19981;&#20250;&#25913;&#21464;&#12290;&#26089;&#22312;2500&#22810;&#24180;&#21069;&#65292;&#20315;&#38464;&#22312;&#20851;&#20110;&#25106;&#33394;&#30340;&#24320;&#31034;&#20013;&#65292;&#23601;&#25552;&#21040;&#36807;&#8220;&#26029;&#24515;&#8221;&#12290;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#21363;&#25105;&#20204;&#35201;&#23398;&#20250;&#26029;&#24565;&#12290;&#26029;&#24565;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#21448;&#24635;&#25668;&#35832;&#27861;&#65281;&#21516;&#26102;&#65292;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#35748;&#35782;&#30495;&#25105;&#12289;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#30340;&#19968;&#20010;&#26041;&#27861;&#21644;&#25163;&#27573;&#12290;&#24565;&#22836;&#19968;&#36215;&#65292;&#25105;&#20204;&#19968;&#35273;&#65292;&#24565;&#22836;&#24403;&#19979;&#28040;&#34701;&#12290;&#21097;&#19979;&#30340;&#37027;&#20010;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#30340;&#32431;&#24847;&#35782;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#26159;&#20315;&#24615;&#12289;&#20063;&#23601;&#26159;&#30495;&#25105;&#12290;&#24403;&#21069;&#24565;&#24050;&#26029;&#12289;&#32780;&#21518;&#24565;&#26410;&#36215;&#12289;&#23433;&#20303;&#20110;&#36825;&#20010;&#31354;&#38553;&#20043;&#20013;&#26102;&#65292;&#25105;&#20204;&#24182;&#19981;&#26159;&#23451;&#22914;&#26408;&#30707;&#12289;&#38519;&#20837;&#26029;&#28781;&#65292;&#25110;&#33853;&#20837;&#26080;&#35760;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#32780;&#26159;&#24565;&#22836;&#24773;&#32490;&#28040;&#25955;&#21518;&#65292;&#29369;&#22914;&#20113;&#25955;&#26085;&#26174;&#65292;&#30495;&#25105;&#33258;&#28982;&#26174;&#29616;&#12290;&#27492;&#21051;&#65292;&#25105;&#20204;&#30340;&#35273;&#30693;&#21464;&#24471;&#26356;&#21152;&#25935;&#38160;&#65292;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#23545;&#21608;&#22260;&#20107;&#29289;&#36148;&#19978;&#30340;&#26631;&#31614;&#12289;&#36171;&#20104;&#30340;&#27010;&#24565;&#20063;&#38543;&#20043;&#36864;&#21435;&#65307;&#21516;&#26102;&#65292;&#20063;&#20307;&#39564;&#21040;&#21608;&#22260;&#30340;&#20107;&#29289;&#25955;&#21457;&#20986;&#21069;&#25152;&#26410;&#26377;&#30340;&#29983;&#26426;&#19982;&#27963;&#21147;&#12290;&#36825;&#26159;&#32431;&#28982;&#30340;&#30475;&#65292;&#32431;&#31929;&#30340;&#35266;&#23519;&#65307;&#36825;&#26159;&#19968;&#31181;&#32654;&#22909;&#30340;&#20307;&#39564;&#8212;&#8212;&#26469;&#33258;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#22312;&#25106;&#33394;&#21518;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#21450;&#26102;&#21457;&#29616;&#37034;&#24565;&#65292;&#24182;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#12290;&#32780;&#19981;&#26159;&#19968;&#21619;&#30340;&#22238;&#36991;&#12289;&#36864;&#35753;&#65292;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#26679;&#19981;&#31350;&#31455;&#65292;&#20063;&#38590;&#20197;&#25104;&#21151;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#12290;&#20116;&#31062;&#24344;&#24525;&#22823;&#24072;&#65306;&#8220;&#19981;&#35782;&#26412;&#24515;&#65292;&#23398;&#27861;&#26080;&#30410;&#12290;&#8221;&#33021;&#22815;&#23433;&#20303;&#30495;&#25105;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#19968;&#20010;&#26356;&#39640;&#30340;&#32500;&#24230;&#8212;&#8212;&#32431;&#31929;&#35273;&#30693;&#30340;&#23618;&#38754;&#26029;&#38500;&#37034;&#24565;&#65292;&#21220;&#38500;&#33258;&#24049;&#30340;&#20064;&#27668;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#26356;&#20855;&#26377;&#38024;&#23545;&#24615;&#8212;&#8212;&#22260;&#32469;&#30528;&#23454;&#25112;&#23637;&#24320;&#65292;&#36825;&#26679;&#30340;&#25106;&#33394;&#25165;&#31350;&#31455;&#12289;&#25165;&#22278;&#28385;&#65281;&#32451;&#20064;&#26029;&#24565;&#19968;&#20030;&#22810;&#24471;&#65292;&#23454;&#25112;&#20215;&#20540;&#26497;&#39640;&#65292;&#24076;&#26395;&#22823;&#23478;&#35201;&#23545;&#35266;&#24515;&#26029;&#24565;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#23450;&#26377;&#25104;&#25928;&#65281;&#26029;&#24565;&#26377;&#25152;&#25104;&#23601;&#30340;&#25106;&#21451;&#20063;&#19981;&#35201;&#25918;&#26494;&#65292;&#36824;&#35201;&#21220;&#38500;&#20064;&#27668;&#65292;&#19981;&#26029;&#25171;&#30952;&#65292;&#23618;&#23618;&#19978;&#36827;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p>&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#31895;&#27973;&#22320;&#21644;&#22823;&#23478;&#25506;&#35752;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#20851;&#20110;&#35299;&#34892;&#24182;&#37325;&#12289;&#31119;&#24935;&#21452;&#20462;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#23545;&#20854;&#24182;&#19981;&#38476;&#29983;&#65292;&#20294;&#26159;&#23427;&#21448;&#26497;&#20026;&#20851;&#38190;&#65281;&#29616;&#32467;&#21512;&#33258;&#24049;&#27973;&#34180;&#30340;&#20307;&#20250;&#21644;&#35265;&#35299;&#65292;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#12290;&#26411;&#23398;&#25165;&#30095;&#23398;&#27973;&#65292;&#25991;&#31508;&#31616;&#38475;&#65292;&#21313;&#20998;&#27973;&#34180;&#12290;&#24076;&#26395;&#22823;&#23478;&#22810;&#22810;&#21253;&#28085;&#65292;&#19981;&#23545;&#30340;&#22320;&#26041;&#27426;&#36814;&#22823;&#23478;&#25209;&#35780;&#25351;&#27491;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p></p>
<p>&#12304;&#35299;&#34892;&#24182;&#37325;&#12305;</p>
<p>&#35299;&#65292;&#21363;&#25105;&#20204;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#38405;&#35835;&#22823;&#24503;&#24320;&#31034;&#30340;&#26102;&#20505;&#35201;&#24685;&#25964;&#35748;&#30495;&#65292;&#22278;&#34701;&#29702;&#35299;&#65292;&#26126;&#24735;&#20854;&#30495;&#23454;&#20043;&#20041;&#12290;&#19981;&#33021;&#22312;&#20284;&#25026;&#38750;&#25026;&#26102;&#22916;&#19979;&#32467;&#35770;&#65292;&#20197;&#33267;&#20110;&#35823;&#35299;&#30495;&#27491;&#21547;&#20041;&#65292;&#23548;&#33268;&#30450;&#20462;&#30606;&#32451;&#65307;&#25110;&#21463;&#21040;&#35823;&#23548;&#65292;&#20135;&#29983;&#37034;&#35265;&#65292;&#38519;&#20837;&#35787;&#27585;&#35837;&#35876;&#20043;&#28145;&#22353;&#12290;&#35299;&#65292;&#21313;&#20998;&#37325;&#35201;&#65292;&#20063;&#26159;&#26641;&#31435;&#27491;&#30693;&#27491;&#35265;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20204;&#25484;&#25569;&#20102;&#19987;&#19994;&#25106;&#33394;&#21644;&#35266;&#24515;&#26029;&#24565;&#30340;&#26041;&#27861;&#65307;&#20180;&#32454;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#25105;&#20204;&#20063;&#23398;&#21040;&#20102;&#20462;&#24515;&#12289;&#20026;&#20154;&#22788;&#19990;&#31561;&#23453;&#36149;&#30693;&#35782;&#12290;&#38395;&#24605;&#20462;&#19977;&#32773;&#65292;&#22914;&#40718;&#19977;&#36275;&#65292;&#32570;&#19968;&#19981;&#21487;&#65281;&#20294;&#8220;&#38395;&#8221;&#21644;&#8220;&#24605;&#8221;&#30340;&#36807;&#31243;&#19968;&#23450;&#35201;&#20570;&#21040;&#20301;&#65292;&#21542;&#21017;&#8220;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#8221;&#65292;&#20462;&#20064;&#30340;&#25928;&#29575;&#20063;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#25105;&#35266;&#23519;&#21040;&#37096;&#20998;&#25106;&#21451;&#65292;&#24515;&#24577;&#28014;&#36481;&#65292;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#19979;&#26469;&#65292;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#36824;&#26159;&#27809;&#26377;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#25552;&#39640;&#65292;&#24605;&#24819;&#35823;&#21306;&#20063;&#27809;&#26377;&#24471;&#21040;&#21450;&#26102;&#32416;&#27491;&#65292;&#38590;&#20197;&#25670;&#33073;&#24618;&#22280;&#30340;&#26463;&#32538;&#65307;&#20063;&#26377;&#25106;&#21451;&#27809;&#26377;&#35748;&#30495;&#30740;&#35835;&#26029;&#24565;&#29702;&#35770;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#29702;&#35299;&#24471;&#19981;&#22278;&#34701;&#65292;&#20197;&#33267;&#20110;&#35823;&#35299;&#20854;&#30495;&#23454;&#20041;&#65292;&#32451;&#20064;&#26029;&#24565;&#25928;&#29575;&#19981;&#39640;&#65292;&#36827;&#27493;&#32531;&#24930;&#65307;&#25110;&#30450;&#20462;&#30606;&#32451;&#65292;&#36208;&#20837;&#35823;&#21306;&#32780;&#19981;&#33258;&#30693;&#12290;&#36825;&#23601;&#26159;&#29702;&#35770;&#20851;&#8212;&#8212;&#8220;&#35299;&#8221;&#23383;&#20851;&#27809;&#26377;&#36807;&#65292;&#23548;&#33268;&#22522;&#30784;&#19981;&#29282;&#65292;&#30693;&#35265;&#19981;&#27491;&#65292;&#21313;&#20998;&#21361;&#38505;&#12290;&#34892;&#65292;&#21363;&#25105;&#20204;&#25484;&#25569;&#25106;&#33394;&#21644;&#20462;&#24515;&#27491;&#30830;&#26041;&#27861;&#12289;&#26641;&#31435;&#27491;&#30693;&#27491;&#35265;&#20043;&#21518;&#65292;&#35201;&#22312;&#23454;&#25112;&#20013;&#20005;&#26684;&#33853;&#23454;&#25152;&#23398;&#26041;&#27861;&#21644;&#25216;&#24039;&#65292;&#20570;&#25165;&#26159;&#24471;&#21040;&#65281;&#22810;&#24635;&#32467;&#21453;&#24605;&#65292;&#19981;&#26029;&#25171;&#30952;&#65292;&#37325;&#23454;&#24178;&#12289;&#24378;&#25191;&#34892;&#12289;&#25235;&#33853;&#23454;&#65292;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#12290;&#19981;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#19981;&#26029;&#31934;&#36827;&#65292;&#36235;&#20110;&#22278;&#28385;&#12290;&#22914;&#26524;&#35828;&#8220;&#35299;&#8221;&#26159;&#36807;&#29702;&#35770;&#20851;&#65292;&#8220;&#34892;&#8221;&#21017;&#26159;&#36807;&#33853;&#23454;&#20851;&#12290;&#35299;&#21644;&#34892;&#22914;&#36710;&#20108;&#36718;&#65292;&#19981;&#21487;&#32570;&#20063;&#65281;&#35299;&#34892;&#24182;&#37325;&#65292;&#25165;&#33021;&#28176;&#33275;&#20339;&#22659;&#12290;&#20462;&#34892;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35299;&#34892;&#24182;&#37325;&#65292;&#21476;&#24503;&#35828;&#65306;&#8220;&#26377;&#35299;&#26080;&#34892;&#65292;&#22686;&#38271;&#37034;&#35265;&#65307;&#26377;&#34892;&#26080;&#35299;&#65292;&#22686;&#38271;&#26080;&#26126;&#12290;&#8221;&#35828;&#26126;&#35299;&#34892;&#20108;&#38376;&#19981;&#21487;&#20559;&#24223;&#12290;&#30740;&#31350;&#25106;&#33394;&#25991;&#31456;&#26159;&#35299;&#38376;&#65292;&#35299;&#20102;&#20043;&#21518;&#24517;&#39035;&#23454;&#20462;&#65292;&#33021;&#23454;&#20462;&#25165;&#33021;&#24471;&#21040;&#30495;&#23454;&#21463;&#29992;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#38024;&#23545;&#37096;&#20998;&#25106;&#21451;&#23384;&#22312;&#30340;&#20960;&#20010;&#24120;&#35265;&#38382;&#39064;&#36827;&#34892;&#35299;&#37322;&#65292;&#24182;&#25552;&#20986;&#20999;&#23454;&#21487;&#34892;&#30340;&#26041;&#27861;&#65292;&#26377;&#21161;&#20110;&#22823;&#23478;&#33853;&#23454;&#12290;&#24076;&#26395;&#33021;&#23545;&#22823;&#23478;&#26377;&#25152;&#21551;&#31034;&#65306;</p>
<p></p>
<p>1.&#27809;&#26377;&#25226;&#25569;&#20303;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#25110;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65292;&#23548;&#33268;&#30772;&#25106;&#36830;&#36830;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#39318;&#20808;&#25105;&#20204;&#35201;&#26126;&#30830;&#65306;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#35201;&#22260;&#32469;&#30528;&#26029;&#24565;&#23454;&#25112;&#26469;&#20570;&#20934;&#22791;&#12290;&#37034;&#24565;&#34989;&#33041;&#30340;&#26102;&#20505;&#65292;&#32771;&#39564;&#30340;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#26029;&#24565;&#27700;&#24179;&#65307;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#37034;&#24565;&#30340;&#21453;&#25169;&#65292;&#20063;&#21644;&#26029;&#24565;&#23454;&#25112;&#32039;&#23494;&#32467;&#21512;&#12290;&#20551;&#22914;&#19981;&#26029;&#24565;&#65292;&#21453;&#32780;&#36319;&#38543;&#65292;&#36138;&#24651;&#29369;&#35947;&#65292;&#36825;&#26679;&#30772;&#25106;&#30340;&#39118;&#38505;&#21313;&#20998;&#22823;&#65281;&#36825;&#27573;&#26102;&#38388;&#25105;&#32463;&#21382;&#20102;&#19968;&#27425;&#28608;&#28872;&#30340;&#26029;&#24565;&#23454;&#25112;&#65306;&#19968;&#22825;&#20013;&#21320;&#65292;&#28139;&#27442;&#31181;&#23376;&#31361;&#28982;&#32763;&#21160;&#65292;&#27442;&#24565;&#27178;&#39134;&#65292;&#22270;&#20687;&#34989;&#33041;&#65292;&#24494;&#22937;&#24863;&#35273;&#28014;&#29616;&#65307;&#32454;&#24494;&#30340;&#36138;&#24651;&#24863;&#32544;&#32469;&#65292;&#25105;&#22312;&#31532;&#19968;&#26102;&#38388;&#22362;&#20915;&#25226;&#36825;&#20123;&#26029;&#38500;&#20102;&#65292;&#24182;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#12289;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#25104;&#21151;&#21270;&#35299;&#20102;&#36825;&#19968;&#27425;&#21361;&#26426;&#12290;&#20551;&#22914;&#25105;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;&#26029;&#24565;&#35201;&#25235;&#20303;&#20116;&#20010;&#23383;&#65306;&#24555;&#12289;&#29408;&#12289;&#20934;&#12289;&#20005;&#12289;&#31283;&#65281;</p>
<p></p>
<p>&#24555;&#65292;&#21363;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65292;&#19981;&#33021;&#21644;&#37034;&#24565;&#8212;&#8212;&#24515;&#39764;&#35752;&#20215;&#36824;&#20215;&#12290;&#35201;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65306;&#8220;&#38378;&#30005;&#20999;&#65292;&#30636;&#28165;&#31354;&#8221;&#12290;&#21807;&#24555;&#19981;&#30772;&#65292;&#21807;&#24555;&#33021;&#22312;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12290;&#26377;&#30340;&#26102;&#20505;&#26029;&#37034;&#24565;&#31245;&#24494;&#24930;&#19968;&#28857;&#65292;&#23601;&#20250;&#20986;&#29616;&#28431;&#30340;&#24863;&#35273;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24555;&#65281;</p>
<p></p>
<p>&#29408;&#65292;&#19981;&#36138;&#24651;&#19981;&#29369;&#35947;&#12290;&#27442;&#24565;&#27178;&#39134;&#12289;&#36138;&#24515;&#22823;&#36215;&#26102;&#65292;&#25105;&#20204;&#29408;&#26029;&#36138;&#24515;&#12289;&#26029;&#37034;&#24565;&#12289;&#26029;&#24515;&#39764;&#24578;&#24703;&#65292;&#20351;&#24515;&#39764;&#24863;&#21040;&#19981;&#22909;&#25915;&#30772;&#65292;&#37034;&#24565;&#30340;&#36827;&#25915;&#39057;&#29575;&#33258;&#28982;&#20250;&#38477;&#20302;&#24456;&#22810;&#12290;&#20551;&#22914;&#25105;&#20204;&#20027;&#35266;&#19978;&#23545;&#37034;&#28139;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#23548;&#33268;&#26029;&#24565;&#19981;&#29408;&#12289;&#29369;&#29369;&#35947;&#35947;&#65292;&#23601;&#23481;&#26131;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20351;&#23427;&#30475;&#21040;&#25915;&#30772;&#30340;&#24076;&#26395;&#65292;&#20110;&#26159;&#20986;&#29616;&#20102;&#37034;&#24565;&#26029;&#23436;&#19968;&#27874;&#65292;&#21448;&#26469;&#19968;&#27874;&#65292;&#24590;&#20040;&#26029;&#20063;&#26029;&#19981;&#23436;&#30340;&#38382;&#39064;&#12290;&#29006;&#29100;&#24863;&#20063;&#38543;&#20043;&#20986;&#29616;&#65292;&#31163;&#30772;&#25106;&#21675;&#23610;&#20043;&#36965;&#65281;&#21313;&#20998;&#21361;&#38505;&#65281;&#25152;&#20197;&#26029;&#24565;&#35201;&#29408;&#65281;</p>
<p></p>
<p>&#20934;&#65292;&#21363;&#25214;&#20934;&#23545;&#27835;&#20064;&#27668;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;&#65292;&#19968;&#38376;&#28145;&#20837;&#65292;&#19981;&#26029;&#24378;&#21270;&#12290;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#65292;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65288;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#12289;&#19981;&#20928;&#35266;&#31561;&#65289;&#12289;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#31561;&#26025;&#26029;&#24565;&#22836;&#30456;&#32493;&#12290;&#20063;&#21487;&#29702;&#35299;&#20026;&#19981;&#22238;&#36991;&#37034;&#24565;&#12289;&#36138;&#24515;&#65292;&#32780;&#35201;&#30452;&#38754;&#12289;&#23545;&#20934;&#23427;&#20204;&#65292;&#30772;&#38500;&#33258;&#24049;&#23545;&#20854;&#30340;&#35748;&#21516;&#24863;&#65292;&#24182;&#22362;&#20915;&#26029;&#38500;&#65281;&#23545;&#20854;&#23454;&#26045;&#31934;&#20934;&#25171;&#20987;&#65292;&#23450;&#28857;&#28165;&#38500;&#65292;&#20174;&#32780;&#26377;&#25928;&#22320;&#23545;&#27835;&#37034;&#28139;&#31561;&#20064;&#27668;&#12290;&#20551;&#22914;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#21482;&#26159;&#26242;&#26102;&#22238;&#36991;&#37034;&#24565;&#65292;&#26377;&#23454;&#25112;&#32463;&#39564;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#24403;&#24565;&#22836;&#19978;&#33041;&#20102;&#65292;&#20063;&#24456;&#38590;&#22238;&#36991;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#19981;&#33021;&#26029;&#24565;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#20854;&#20182;&#20570;&#20877;&#22810;&#20063;&#27809;&#29992;&#65292;&#20851;&#38190;&#23601;&#30475;&#23454;&#25112;&#30340;&#36825;&#19968;&#19979;&#65281;</p>
<p></p>
<p>&#20005;&#65292;&#21363;&#20005;&#26684;&#12289;&#22362;&#20915;&#26029;&#38500;&#19968;&#20999;&#37034;&#24565;&#65292;&#20915;&#24515;&#35201;&#22823;&#65292;&#19981;&#21644;&#24515;&#39764;&#35848;&#26465;&#20214;&#12290;&#23545;&#24453;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#20063;&#35201;&#20174;&#20005;&#20174;&#23454;&#65292;&#20445;&#35777;&#32451;&#20064;&#30340;&#36136;&#37327;&#65292;&#21040;&#26102;&#20855;&#22791;&#24378;&#22823;&#30340;&#23454;&#21147;&#65292;&#19968;&#20010;&#30524;&#31070;&#37117;&#21487;&#20197;&#24913;&#36864;&#19968;&#22534;&#37034;&#24565;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#32473;&#20154;&#19968;&#31181;&#19981;&#24594;&#33258;&#23041;&#30340;&#24863;&#35273;&#65292;&#23041;&#24913;&#21147;&#26497;&#24378;&#65281;&#22914;&#26524;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#65292;&#37027;&#24456;&#23481;&#26131;&#19981;&#25112;&#33258;&#28291;&#65281;&#27809;&#26377;&#30495;&#27491;&#30340;&#23454;&#21147;&#65292;&#23454;&#25112;&#26102;&#32943;&#23450;&#20250;&#24908;&#65292;&#29978;&#33267;&#19968;&#35302;&#21363;&#28291;&#65292;&#24403;&#20320;&#20855;&#22791;&#24378;&#22823;&#30340;&#23454;&#21147;&#21518;&#65292;&#23454;&#25112;&#26102;&#23601;&#33021;&#31283;&#25805;&#32988;&#21048;&#65292;&#30636;&#38388;&#35753;&#37034;&#24565;&#28784;&#39134;&#28895;&#28781;&#65281;</p>
<p></p>
<p>&#31283;&#65292;&#21363;&#23454;&#25112;&#27700;&#24179;&#31283;&#23450;&#65292;&#19981;&#24573;&#19978;&#24573;&#19979;&#65292;&#20445;&#25345;&#19968;&#31181;&#31283;&#23450;&#30340;&#29366;&#24577;&#65292;&#35753;&#24515;&#39764;&#24863;&#21040;&#38590;&#20197;&#25915;&#30772;&#65281;&#36825;&#38656;&#35201;&#25105;&#20204;&#31934;&#36827;&#32451;&#20064;&#65292;&#19981;&#26029;&#24635;&#32467;&#20248;&#21270;&#12290;&#20197;&#21069;&#26159;&#24515;&#39764;&#22900;&#24441;&#25105;&#20204;&#65292;&#29616;&#22312;&#25105;&#20204;&#29992;&#22909;&#26029;&#24565;&#36825;&#25226;&#26680;&#27494;&#22120;&#65292;&#38477;&#20239;&#24515;&#39764;&#65281;&#20854;&#27425;&#65292;&#23545;&#22659;&#23454;&#25112;&#20063;&#21313;&#20998;&#37325;&#35201;&#12290;&#27599;&#27425;&#19978;&#32593;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#33021;&#36935;&#21040;&#24456;&#22810;&#25830;&#36793;&#22270;&#65292;&#20225;&#22270;&#21338;&#20154;&#30524;&#29699;&#65292;&#21560;&#24341;&#20154;&#30340;&#27880;&#24847;&#21147;&#12290;&#25105;&#20204;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#19981;&#20081;&#30475;&#19981;&#20081;&#28857;&#12290;&#21363;&#20351;&#19981;&#24910;&#30475;&#21040;&#65292;&#20063;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#22362;&#20915;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#31532;&#20116;&#35268;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;&#27492;&#26102;&#24448;&#24448;&#20063;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#20027;&#25112;&#22330;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22909;&#22855;&#24515;&#12289;&#36138;&#24651;&#20882;&#22836;&#23601;&#22362;&#20915;&#26029;&#38500;&#65292;&#19981;&#21487;&#23384;&#26377;&#19997;&#27627;&#32437;&#23481;&#20043;&#24515;&#65281;&#26085;&#35838;&#35201;&#27880;&#37325;&#31215;&#32047;&#12289;&#25552;&#39640;&#25928;&#29575;&#65292;&#19981;&#35201;&#36138;&#22810;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;&#26085;&#35838;&#19968;&#23450;&#35201;&#21644;&#23454;&#25112;&#32039;&#23494;&#32467;&#21512;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#19981;&#35201;&#19968;&#21619;&#36861;&#27714;&#25968;&#37327;&#65292;&#32780;&#35201;&#20445;&#35777;&#36136;&#37327;&#65292;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#20351;&#26029;&#24565;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#12289;&#23041;&#24913;&#21147;&#36234;&#26469;&#36234;&#24378;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#24314;&#35758;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#22909;&#30340;&#25991;&#31456;&#20063;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12289;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#65307;&#22810;&#23398;&#20064;&#24503;&#35757;&#25991;&#31456;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#24076;&#26395;&#22823;&#23478;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#35748;&#35782;&#21040;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#27880;&#37325;&#23454;&#25112;&#21644;&#24503;&#34892;&#65281;&#23454;&#25112;&#19981;&#34892;&#65292;&#24517;&#30772;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#26131;&#36133;&#65281;</p>
<p></p>
<p>2.&#32451;&#20064;&#26029;&#24565;&#26102;&#20165;&#20165;&#26426;&#26800;&#32972;&#21475;&#35776;&#65292;&#27809;&#26377;&#25484;&#25569;&#27491;&#30830;&#30340;&#32451;&#20064;&#26041;&#27861;&#65292;&#23548;&#33268;&#32451;&#20064;&#25928;&#29575;&#24456;&#20302;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#37096;&#20998;&#25106;&#21451;&#27809;&#26377;&#35748;&#30495;&#30740;&#35835;&#26029;&#24565;&#29702;&#35770;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#23548;&#33268;&#20986;&#29616;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#32451;&#20064;&#26029;&#24565;&#65292;&#21487;&#20197;&#20174;&#26029;&#24565;&#21475;&#35776;&#25110;&#24565;&#20315;&#25345;&#21650;&#19979;&#25163;&#12290;&#32451;&#20064;&#30340;&#26102;&#20505;&#35201;&#19968;&#20999;&#25918;&#19979;&#65292;&#24515;&#26080;&#25346;&#30861;&#65292;&#19981;&#32993;&#24605;&#20081;&#24819;&#12290;&#24565;&#21475;&#35776;&#26102;&#19981;&#23452;&#20986;&#22768;&#65288;&#20986;&#22768;&#36153;&#21147;&#20260;&#27668;&#65292;&#19981;&#21033;&#20110;&#22362;&#25345;&#65289;&#65292;&#22068;&#21767;&#24494;&#21160;&#12289;&#40664;&#24565;&#21363;&#21487;&#12290;&#34429;&#28982;&#27809;&#26377;&#20986;&#22768;&#65292;&#20294;&#33041;&#28023;&#20013;&#24565;&#21475;&#35776;&#30340;&#22768;&#38899;&#25105;&#20204;&#21487;&#20197;&#24863;&#21463;&#21040;&#65292;&#20063;&#26377;&#21475;&#21160;&#30340;&#24565;&#30456;&#12290;&#38598;&#20013;&#27880;&#24847;&#21147;&#24863;&#21463;&#33258;&#24049;&#22312;&#24515;&#37324;&#24565;&#21475;&#35776;&#30340;&#22768;&#38899;&#65292;&#21363;&#25152;&#35859;&#8220;&#24515;&#24565;&#32819;&#38395;&#8221;&#65292;&#20174;&#32780;&#22916;&#24565;&#19981;&#23481;&#26131;&#20081;&#21160;&#12290;&#33041;&#28023;&#20013;&#38500;&#20102;&#21475;&#35776;&#36825;&#19968;&#24565;&#65292;&#19981;&#20027;&#21160;&#36215;&#21035;&#30340;&#24565;&#22836;&#12290;&#35273;&#23519;&#21040;&#33258;&#21160;&#29983;&#36215;&#30340;&#22916;&#24565;&#26102;&#65292;&#32487;&#32493;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#21548;&#24565;&#21475;&#35776;&#30340;&#22768;&#38899;&#19978;&#65292;&#30001;&#20110;&#22916;&#24565;&#27809;&#26377;&#34987;&#27880;&#20837;&#21160;&#33021;&#20043;&#25925;&#65292;&#24456;&#24555;&#23601;&#33258;&#29983;&#33258;&#28781;&#20102;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#24515;&#24565;&#30340;&#26102;&#20505;&#65292;&#19981;&#29992;&#32819;&#26421;&#21548;&#20851;&#27880;&#30528;&#21548;&#65292;&#20182;&#36825;&#20010;&#24847;&#26681;&#23601;&#25668;&#19981;&#29282;&#12290;&#24847;&#26681;&#25668;&#19981;&#29282;&#65292;&#32769;&#20081;&#21160;&#65292;&#20182;&#23601;&#19981;&#23481;&#26131;&#19978;&#36335;&#65292;&#19981;&#23481;&#26131;&#35777;&#21040;&#26412;&#20307;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#33267;&#20110;&#24565;&#20315;&#65292;&#24515;&#38590;&#24402;&#19968;&#12290;&#24403;&#25668;&#24515;&#20999;&#24565;&#65292;&#33258;&#33021;&#24402;&#19968;&#12290;&#25668;&#24515;&#20043;&#27861;&#65292;&#33707;&#20808;&#20110;&#33267;&#35802;&#24691;&#20999;&#12290;&#24515;&#19981;&#33267;&#35802;&#65292;&#27442;&#25668;&#33707;&#30001;&#12290;&#26082;&#33267;&#35802;&#24050;&#65292;&#23588;&#26410;&#32431;&#19968;&#65292;&#24403;&#25668;&#32819;&#35867;&#21548;&#12290;&#26080;&#35770;&#20986;&#22768;&#40664;&#24565;&#65292;&#30342;&#39035;&#24565;&#20174;&#24515;&#36215;&#65292;&#22768;&#20174;&#21475;&#20986;&#65292;&#38899;&#20174;&#32819;&#20837;&#12290;&#65288;&#40664;&#24565;&#34429;&#19981;&#21160;&#21475;&#65292;&#28982;&#24847;&#22320;&#20043;&#20013;&#65292;&#20134;&#20173;&#26377;&#21475;&#24565;&#20043;&#30456;&#65289;&#65292;&#24515;&#21475;&#24565;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#32819;&#26681;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#22914;&#26159;&#25668;&#24515;&#65292;&#22916;&#24565;&#33258;&#24687;&#30691;&#12290;&#8221;&#25152;&#20197;&#25105;&#20204;&#26080;&#35770;&#26159;&#24565;&#20315;&#21495;&#36824;&#26159;&#24565;&#21475;&#35776;&#65292;&#37117;&#24212;&#35813;&#20570;&#21040;&#33267;&#35802;&#24691;&#20999;&#65292;&#19981;&#33021;&#39532;&#39532;&#34382;&#34382;&#12289;&#38543;&#24847;&#36731;&#29575;&#65292;&#32451;&#20064;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#25552;&#39640;&#35273;&#23519;&#21147;&#65292;&#25668;&#20303;&#22916;&#24565;&#65292;&#36798;&#21040;&#20928;&#24515;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19981;&#24910;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#21450;&#26102;&#35273;&#23519;&#25289;&#22238;&#26469;&#65292;&#37325;&#26032;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#24863;&#21463;&#33258;&#24049;&#40664;&#24565;&#21475;&#35776;&#30340;&#22768;&#38899;&#21363;&#21487;&#12290;&#21457;&#29616;&#33258;&#24049;&#34987;&#24102;&#36305;&#12289;&#25289;&#22238;&#26469;&#37027;&#19968;&#19979;&#23601;&#26159;&#35273;&#23519;&#65292;&#38543;&#30528;&#35273;&#23519;&#21147;&#30340;&#19981;&#26029;&#25552;&#39640;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20063;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#22916;&#24565;&#28176;&#28176;&#38590;&#20197;&#24102;&#36305;&#33258;&#24049;&#12290;&#22916;&#24565;&#19968;&#36215;&#65292;&#25105;&#20204;&#19968;&#35273;&#65292;&#22916;&#24565;&#28040;&#34701;&#12290;&#21363;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#19981;&#35201;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#12289;&#25269;&#35302;&#21644;&#23475;&#24597;&#24565;&#22836;&#12290;&#21387;&#24565;&#26159;&#35823;&#21306;&#65292;&#29369;&#22914;&#20197;&#30707;&#21387;&#33609;&#65292;&#19981;&#20294;&#21387;&#19981;&#20303;&#65292;&#21453;&#32780;&#20250;&#32463;&#21382;&#26356;&#24378;&#28872;&#30340;&#21453;&#25169;&#12290;&#36866;&#24403;&#25918;&#26494;&#36523;&#20307;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#20570;&#21040;&#19981;&#38543;&#21363;&#21487;&#12290;&#21457;&#29616;&#24565;&#22836;&#29983;&#36215;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#35273;&#23519;&#21147;&#24378;&#65292;&#30452;&#25509;&#21487;&#20197;&#35273;&#26029;&#65292;&#35273;&#23519;&#21147;&#24369;&#65292;&#23601;&#20197;&#19981;&#38543;&#20026;&#20027;&#65292;&#19981;&#38543;&#23601;&#26159;&#26029;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#12290;&#8221;&#35273;&#23519;&#19968;&#23450;&#35201;&#24555;&#65292;&#22914;&#26524;&#35273;&#23519;&#24930;&#20102;&#65292;&#37034;&#24565;&#23601;&#36215;&#21183;&#20102;&#65292;&#36825;&#26102;&#26029;&#24565;&#30340;&#38590;&#24230;&#23601;&#22686;&#22823;&#20102;&#24456;&#22810;&#12290;&#20854;&#27425;&#65292;&#20551;&#22914;&#25105;&#20204;&#20986;&#29616;&#24378;&#27714;&#25110;&#25191;&#33879;&#20110;&#23433;&#20303;&#12289;&#36798;&#21040;&#26080;&#24565;&#29366;&#24577;&#26102;&#65292;&#23601;&#20250;&#23548;&#33268;&#22916;&#19978;&#21152;&#22916;&#12289;&#36234;&#25605;&#36234;&#20081;&#65292;&#26377;&#25191;&#33879;&#24515;&#21453;&#32780;&#26080;&#27861;&#36827;&#20837;&#37027;&#20010;&#29366;&#24577;&#12290;&#25152;&#20197;&#35201;&#36866;&#24403;&#25918;&#26494;&#12289;&#20445;&#25345;&#33258;&#28982;&#24179;&#21644;&#65292;&#21448;&#24494;&#24494;&#35686;&#35273;&#65292;&#36991;&#20813;&#34987;&#22916;&#24565;&#24102;&#36305;&#65292;&#19968;&#20999;&#25918;&#19979;&#65292;&#19968;&#26080;&#25152;&#27714;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#22865;&#20837;&#30495;&#25105;&#12290;&#25105;&#20204;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#30340;&#36807;&#31243;&#20013;&#65292;&#25171;&#24320;&#20102;&#19968;&#28857;&#32541;&#38553;&#12289;&#20986;&#29616;&#31354;&#30340;&#24863;&#35273;&#65288;&#36798;&#21040;&#26080;&#24565;&#29366;&#24577;&#26102;&#65289;&#65292;&#19981;&#35201;&#24863;&#21040;&#32039;&#24352;&#24656;&#24807;&#12289;&#23475;&#24597;&#33853;&#31354;&#12290;&#21542;&#21017;&#24565;&#22836;&#21644;&#24773;&#32490;&#20056;&#34394;&#32780;&#20837;&#65292;&#36825;&#20010;&#26080;&#24565;&#30340;&#29366;&#24577;&#23601;&#34987;&#38556;&#34109;&#20102;&#65292;&#24403;&#38754;&#38169;&#36807;&#20102;&#26426;&#20250;&#12290;&#25105;&#20197;&#21069;&#20063;&#20986;&#29616;&#36807;&#23475;&#24597;&#33853;&#31354;&#65292;&#22788;&#20110;&#26080;&#24565;&#29366;&#24577;&#26102;&#20063;&#24863;&#21040;&#24656;&#24807;&#12289;&#19981;&#23433;&#65292;&#36807;&#21518;&#25165;&#21457;&#29616;&#36825;&#26159;&#35823;&#35299;&#25152;&#33268;&#12290;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#24403;&#28982;&#20250;&#23475;&#24597;&#31354;&#65292;&#36825;&#20010;&#31354;&#19981;&#26159;&#26080;&#35760;&#31354;&#65292;&#23427;&#26159;&#26377;&#35273;&#30693;&#30340;&#12290;&#24403;&#20320;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#37027;&#23601;&#19981;&#20250;&#23475;&#24597;&#31354;&#20102;&#65292;&#20320;&#20250;&#24320;&#22987;&#23433;&#20303;&#31354;&#65292;&#21457;&#29616;&#31354;&#30340;&#32654;&#22937;&#12290;</p>
<p></p>
<p>3.&#22312;&#26085;&#35838;&#20013;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20294;&#19979;&#24231;&#21518;&#27809;&#26377;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#29579;&#39591;&#38470;&#23621;&#22763;&#65306;&#8220;&#21448;&#24565;&#20315;&#20037;&#26080;&#25104;&#23601;&#32773;&#65292;&#21407;&#22240;&#36824;&#22312;&#24179;&#26102;&#19981;&#30528;&#21147;&#65292;&#34429;&#26377;&#26089;&#26202;&#35838;&#65292;&#32456;&#19981;&#20813;&#19968;&#26333;&#21313;&#23506;&#65292;&#25925;&#19981;&#38382;&#20462;&#20309;&#27861;&#38376;&#65292;&#37117;&#37325;&#22312;&#19979;&#24231;&#29992;&#21151;&#12290;&#8221;&#24565;&#20315;&#21644;&#24565;&#21475;&#35776;&#30340;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#19968;&#24565;&#65288;&#24565;&#20315;&#12289;&#24565;&#21475;&#35776;&#36825;&#19968;&#24565;&#65289;&#26367;&#20195;&#19975;&#24565;&#65288;&#24456;&#22810;&#22916;&#24565;&#12289;&#32454;&#24494;&#24863;&#35273;&#31561;&#65289;&#12290;&#36825;&#21477;&#24320;&#31034;&#21578;&#35785;&#25105;&#20204;&#65306;&#20462;&#24515;&#37325;&#22312;&#24179;&#26102;&#29992;&#21151;&#65292;&#19979;&#24231;&#21518;&#26041;&#20026;&#27491;&#20462;&#12290;&#34429;&#28982;&#27599;&#22825;&#23433;&#25490;&#32451;&#20064;&#26029;&#24565;&#30340;&#26085;&#35838;&#12289;&#32451;&#20064;&#30340;&#26102;&#20505;&#20063;&#19987;&#24515;&#33268;&#24535;&#65292;&#20294;&#26159;&#22312;&#24179;&#26102;&#29983;&#27963;&#20013;&#65292;&#19981;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#21644;&#20064;&#27668;&#28151;&#36857;&#65292;&#36825;&#23601;&#26159;&#19968;&#26333;&#21313;&#23506;&#65292;&#32451;&#20064;&#30340;&#25928;&#29575;&#23558;&#20250;&#22823;&#25171;&#25240;&#25187;&#65292;&#23548;&#33268;&#36827;&#27493;&#19981;&#26126;&#26174;&#12290;&#32451;&#20064;&#21069;&#26399;&#65292;&#25105;&#20204;&#35273;&#23519;&#21147;&#36824;&#36739;&#24369;&#12290;&#26085;&#35838;&#32467;&#26463;&#26102;&#65292;&#36824;&#35760;&#24471;&#35201;&#20445;&#25345;&#35266;&#24515;&#65292;&#20294;&#24403;&#25105;&#20204;&#20570;&#36215;&#20107;&#26469;&#12289;&#25110;&#21644;&#26379;&#21451;&#12289;&#23478;&#20154;&#32842;&#22825;&#20132;&#35848;&#31561;&#26102;&#20505;&#65292;&#23601;&#24456;&#23481;&#26131;&#34987;&#22916;&#24565;&#24102;&#36305;&#65292;&#34987;&#22659;&#30028;&#36716;&#65292;&#20007;&#22833;&#35266;&#29031;&#12290;&#34987;&#22916;&#24565;&#24102;&#36305;&#19981;&#35201;&#24863;&#21040;&#27668;&#39297;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#24517;&#32463;&#36807;&#31243;&#65292;&#36149;&#22312;&#21450;&#26102;&#35273;&#23519;&#65292;&#25289;&#22238;&#26469;&#21363;&#21487;&#12290;&#25105;&#20204;&#29369;&#22914;&#19982;&#22916;&#24565;&#25300;&#27827;&#65292;&#32451;&#20064;&#26029;&#24565;&#20043;&#21069;&#65292;&#19968;&#30452;&#26159;&#24565;&#22836;&#21344;&#19978;&#39118;&#65292;&#23545;&#26041;&#31245;&#24494;&#19968;&#29992;&#21147;&#65292;&#25105;&#20204;&#23601;&#34987;&#25289;&#36807;&#21435;&#20102;&#65288;&#22916;&#24565;&#19968;&#36215;&#65292;&#25105;&#20204;&#23601;&#34987;&#24102;&#36305;&#65292;&#27627;&#26080;&#35273;&#23519;&#65289;&#65307;&#38543;&#30528;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#24320;&#22987;&#21183;&#22343;&#21147;&#25932;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#25289;&#24471;&#22238;&#26469;&#65292;&#26377;&#26102;&#20505;&#21448;&#34987;&#22916;&#24565;&#24102;&#36305;&#65307;&#38543;&#30528;&#25105;&#20204;&#19981;&#26029;&#32451;&#20064;&#65292;&#21147;&#37327;&#28176;&#28176;&#20805;&#27803;&#30340;&#26102;&#20505;&#65292;&#36718;&#21040;&#25105;&#20204;&#24120;&#21344;&#19978;&#39118;&#65292;&#22916;&#24565;&#19968;&#36215;&#23601;&#21457;&#29616;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#24456;&#38590;&#34987;&#22916;&#24565;&#24102;&#36305;&#12290;&#34429;&#22788;&#20110;&#35266;&#24515;&#29366;&#24577;&#65292;&#32780;&#33258;&#24049;&#24182;&#19981;&#35273;&#24471;&#22312;&#35266;&#24515;&#65292;&#20294;&#26102;&#26102;&#21051;&#21051;&#20173;&#22312;&#35273;&#29031;&#20043;&#20013;&#65292;&#19981;&#20877;&#21051;&#24847;&#21435;&#35266;&#29031;&#65292;&#32780;&#26159;&#26412;&#26469;&#22914;&#27492;&#12290;&#26029;&#24565;&#20063;&#26159;&#33258;&#21160;&#21270;&#65292;&#24565;&#22836;&#19968;&#36215;&#23601;&#26029;&#38500;&#65292;&#21313;&#20998;&#33258;&#28982;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#19979;&#24231;&#21518;&#35201;&#22312;&#22659;&#30028;&#19978;&#30952;&#32451;&#33258;&#24049;&#65292;&#19981;&#35201;&#25191;&#33879;&#38745;&#22659;&#25110;&#19981;&#24895;&#24847;&#20570;&#20107;&#31561;&#12290;&#20803;&#38899;&#32769;&#20154;&#25945;&#23548;&#22823;&#23478;&#35201;&#8220;&#32501;&#23494;&#20445;&#20219;&#8221;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#20445;&#25252;&#33258;&#24049;&#30340;&#30495;&#24515;&#65307;&#20064;&#27668;&#26469;&#23601;&#35273;&#32780;&#21270;&#20043;&#65292;&#21220;&#38500;&#22916;&#20064;&#12290;&#36825;&#25165;&#26159;&#27491;&#20462;&#65292;&#22823;&#23478;&#35201;&#27880;&#24847;&#12290;&#29579;&#39591;&#38470;&#23621;&#22763;&#65306;&#8220;&#24403;&#30693;&#19978;&#24231;&#26102;&#22914;&#30952;&#20992;&#65292;&#19979;&#24231;&#26102;&#27491;&#35201;&#20999;&#29992;&#20063;&#12290;&#30952;&#30952;&#20999;&#20999;&#65292;&#20999;&#20999;&#30952;&#30952;&#65292;&#33258;&#28982;&#20307;&#29992;&#21512;&#19968;&#32780;&#32431;&#29087;&#30691;&#12290;&#8221;&#33021;&#22815;&#23433;&#20303;&#30495;&#25105;&#21518;&#25165;&#21018;&#36208;&#19978;&#20462;&#24515;&#20043;&#36335;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#31934;&#36827;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#39039;&#24735;&#34429;&#21516;&#20315;&#65292;&#22810;&#29983;&#20064;&#27668;&#28145;&#65307;&#39118;&#20572;&#27874;&#23578;&#28044;&#65292;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#21363;&#20391;&#38754;&#24320;&#31034;&#8220;&#24735;&#21518;&#30495;&#20462;&#8221;&#12289;&#8220;&#39039;&#24735;&#28176;&#20462;&#8221;&#20043;&#20041;&#12290;</p>
<p></p>
<p>&#12304;&#31119;&#24935;&#21452;&#20462;&#12305;</p>
<p>&#20462;&#34892;&#26041;&#38754;&#26377;&#19968;&#21477;&#33879;&#21517;&#30340;&#35805;&#65306;&#8220;&#20462;&#31119;&#19981;&#20462;&#24935;&#65292;&#22823;&#35937;&#25259;&#29838;&#29662;&#65292;&#20462;&#24935;&#19981;&#20462;&#31119;&#65292;&#32599;&#27721;&#25176;&#31354;&#38069;&#12290;&#8221;&#22823;&#35937;&#34429;&#28982;&#20170;&#29983;&#26377;&#22823;&#31119;&#25253;&#65292;&#22320;&#20301;&#23562;&#36149;&#12289;&#25259;&#25140;&#21326;&#20029;&#30340;&#35013;&#39280;&#65292;&#21463;&#21040;&#20154;&#30340;&#23562;&#23456;&#65292;&#20294;&#20173;&#23646;&#20110;&#30044;&#29983;&#36947;&#65292;&#35937;&#24449;&#32570;&#20047;&#26234;&#24935;&#65307;&#32599;&#27721;&#21017;&#20195;&#34920;&#20462;&#35777;&#21151;&#22827;&#12289;&#26234;&#24935;&#26497;&#39640;&#30340;&#22307;&#32773;&#65292;&#20294;&#30001;&#20110;&#32570;&#23569;&#31119;&#24503;&#65292;&#25152;&#20197;&#27809;&#26377;&#20154;&#20379;&#20859;&#20182;&#65292;&#20063;&#21482;&#33021;&#25163;&#25176;&#31354;&#38069;&#65292;&#24525;&#39269;&#21463;&#39295;&#12290;&#36825;&#26159;&#20004;&#20010;&#26497;&#31471;&#65292;&#21482;&#26377;&#31119;&#24935;&#21452;&#20462;&#65292;&#25165;&#33021;&#31350;&#31455;&#22278;&#28385;&#12290;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#25353;&#29031;&#25105;&#30340;&#27973;&#34180;&#35265;&#35299;&#26469;&#30475;&#65306;&#20462;&#31119;&#19981;&#20462;&#24935;&#65292;&#21363;&#20381;&#38752;&#34892;&#21892;&#31215;&#24503;&#12289;&#23389;&#39034;&#29238;&#27597;&#12289;&#22806;&#22312;&#20462;&#36523;&#31561;&#26469;&#25106;&#33394;&#65292;&#25226;&#20854;&#20316;&#20026;&#25106;&#33394;&#30340;&#26680;&#24515;&#12290;&#19981;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#37325;&#35270;&#20462;&#24515;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#21482;&#27880;&#37325;&#20462;&#31119;&#65292;&#32570;&#20047;&#20462;&#24515;&#26041;&#38754;&#30340;&#32463;&#39564;&#12290;&#37034;&#24565;&#20837;&#20405;&#21482;&#33021;&#38752;&#24525;&#65292;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#21363;&#20351;&#25104;&#21151;&#19968;&#26102;&#65292;&#20063;&#19981;&#31350;&#31455;&#12290;&#28139;&#27442;&#20064;&#27668;&#24182;&#27809;&#26377;&#34987;&#21066;&#24369;&#65292;&#26085;&#21518;&#36824;&#20250;&#32763;&#31181;&#23376;&#65292;&#29978;&#33267;&#27604;&#20043;&#21069;&#26356;&#21152;&#29467;&#28872;&#65281;&#20551;&#22914;&#36825;&#26102;&#20173;&#28982;&#19981;&#20250;&#26029;&#24565;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;&#20462;&#24935;&#19981;&#20462;&#31119;&#65292;&#21363;&#34429;&#28982;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#12289;&#26029;&#24565;&#29702;&#35770;&#65292;&#21152;&#19978;&#33258;&#24049;&#30340;&#32451;&#20064;&#65292;&#24320;&#21457;&#20102;&#19968;&#20123;&#20462;&#24515;&#26041;&#38754;&#30340;&#26234;&#24935;&#65292;&#20294;&#26159;&#19981;&#27880;&#37325;&#20462;&#31119;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#23241;&#22930;&#12289;&#33258;&#31169;&#31561;&#20064;&#27668;&#36824;&#24456;&#28145;&#21402;&#65307;&#24471;&#23569;&#20026;&#36275;&#65292;&#36129;&#39640;&#25105;&#24930;&#65292;&#19981;&#23562;&#37325;&#29238;&#27597;&#38271;&#36744;&#65292;&#19981;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#26356;&#19981;&#24895;&#24847;&#26080;&#31169;&#20184;&#20986;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#22549;&#20837;&#24735;&#21518;&#36855;&#30340;&#22823;&#22353;&#20013;&#65281;&#31119;&#24935;&#21452;&#20462;&#65292;&#32570;&#19968;&#19981;&#21487;&#65281;&#25105;&#20204;&#22312;&#25106;&#33394;&#21518;&#24212;&#35813;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#25913;&#36807;&#36801;&#21892;&#12289;&#22521;&#20859;&#24503;&#34892;&#65292;&#21363;&#20462;&#31119;&#22659;&#30028;&#65307;&#21516;&#26102;&#20063;&#35201;&#23398;&#20064;&#19987;&#19994;&#25106;&#33394;&#30693;&#35782;&#65292;&#22810;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#21644;&#30456;&#20851;&#32463;&#35770;&#65292;&#30495;&#27491;&#25026;&#24471;&#20462;&#24515;&#65292;&#36827;&#20837;&#20462;&#24935;&#22659;&#30028;&#12290;&#20462;&#24515;&#30693;&#35782;&#26497;&#20854;&#23453;&#36149;&#65292;&#23398;&#20064;&#26102;&#24517;&#39035;&#20307;&#24577;&#24685;&#25964;&#65292;&#35748;&#30495;&#30740;&#35835;&#65307;&#22810;&#20570;&#31508;&#35760;&#12289;&#22810;&#24605;&#32771;&#65292;&#20889;&#23398;&#20064;&#24515;&#24471;&#20307;&#20250;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#12290;&#27599;&#36807;&#19968;&#27573;&#26102;&#38388;&#37325;&#26032;&#22238;&#39038;&#65292;&#37117;&#26377;&#19981;&#19968;&#26679;&#30340;&#20307;&#20250;&#21644;&#24863;&#24735;&#12290;&#27743;&#21619;&#20892;&#23621;&#22763;&#65306;&#8220;&#21548;&#32463;&#38395;&#27861;&#65292;&#37325;&#22312;&#23558;&#32463;&#25991;&#28040;&#34701;&#65292;&#19968;&#19968;&#24402;&#21040;&#33258;&#24049;&#26412;&#24615;&#19978;&#20307;&#20250;&#65292;&#26041;&#24471;&#21463;&#29992;&#8230;&#8230;&#33509;&#23545;&#20110;&#19968;&#20999;&#22659;&#32536;&#65292;&#30342;&#33021;&#22914;&#26159;&#39046;&#20250;&#65292;&#21017;&#21463;&#29992;&#26080;&#31351;&#30691;&#12290;&#8221;&#25105;&#20204;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#30340;&#26102;&#20505;&#65292;&#35201;&#32454;&#32454;&#20307;&#20250;&#22823;&#24503;&#25152;&#24320;&#31034;&#30340;&#24847;&#22659;&#65292;&#36825;&#21487;&#20197;&#20351;&#25105;&#20204;&#26356;&#21152;&#20020;&#22312;&#65288;Presence&#65289;&#65292;&#20307;&#39564;&#26356;&#21152;&#28145;&#21051;&#12290;&#29702;&#24735;&#21152;&#19978;&#20146;&#33258;&#23454;&#20462;&#65292;&#30456;&#36741;&#30456;&#25104;&#65292;&#29702;&#24735;&#26159;&#8220;&#30524;&#30446;&#8221;&#65292;&#23454;&#20462;&#21017;&#26159;&#8220;&#21452;&#33151;&#8221;&#12290;&#23454;&#20462;&#30340;&#21147;&#37327;&#21152;&#28145;&#20102;&#23545;&#25991;&#23383;&#24320;&#31034;&#30340;&#29702;&#35299;&#65307;&#21453;&#36807;&#26469;&#65292;&#25226;&#25991;&#23383;&#36947;&#29702;&#30340;&#39046;&#24735;&#36890;&#36890;&#38144;&#24402;&#33258;&#24615;&#65292;&#34701;&#20250;&#36143;&#36890;&#65292;&#21448;&#21152;&#24378;&#20102;&#23454;&#20462;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#20004;&#26465;&#22823;&#24503;&#24320;&#31034;&#65292;&#24182;&#38468;&#19978;&#25105;&#30340;&#23398;&#20064;&#20307;&#20250;&#12290;</p>
<p></p>
<p>1.&#26126;&#24515;&#20043;&#21518;&#65292;&#25105;&#35265;&#26410;&#33021;&#21363;&#38500;&#20063;&#65292;&#20064;&#27668;&#26410;&#33021;&#21363;&#20928;&#20063;&#12290;&#25105;&#35265;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#26102;&#26102;&#33021;&#36716;&#32780;&#21270;&#20043;&#65292;&#26159;&#30495;&#26126;&#24515;&#32773;&#12290;&#8212;&#8212;&#29579;&#39591;&#38470;&#23621;&#22763;</p>
<p>&#23398;&#20064;&#20307;&#20250;&#65306;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#21477;&#24320;&#31034;&#21313;&#20998;&#37325;&#35201;&#12290;&#25105;&#20204;&#33021;&#36890;&#36807;&#26029;&#24565;&#23433;&#20303;&#20110;&#30495;&#25105;&#21518;&#65292;&#25165;&#26159;&#20462;&#34892;&#30340;&#24320;&#22987;&#65292;&#25105;&#35265;&#12289;&#25105;&#25191;&#12289;&#21972;&#24680;&#24515;&#12289;&#36129;&#39640;&#25105;&#24930;&#31561;&#20064;&#27668;&#24182;&#27809;&#26377;&#23436;&#20840;&#28040;&#38500;&#12290;&#27492;&#21051;&#65292;&#29369;&#22914;&#23553;&#38381;&#22810;&#24180;&#30340;&#26263;&#23460;&#28783;&#29123;&#65292;&#26159;&#25171;&#25195;&#12289;&#28165;&#29702;&#20064;&#27668;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;&#20551;&#22914;&#27492;&#26102;&#35748;&#20026;&#21151;&#22827;&#21040;&#23478;&#65292;&#21644;&#20064;&#27668;&#28151;&#36857;&#65292;&#21017;&#22914;&#21516;&#22312;&#23627;&#37324;&#32993;&#25605;&#20081;&#21160;&#65292;&#23548;&#33268;&#30340;&#28784;&#23576;&#24357;&#28459;&#65292;&#36974;&#34109;&#20102;&#28783;&#30340;&#20809;&#26126;&#8212;&#8212;&#22549;&#20837;&#24735;&#21518;&#36855;&#20063;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#20551;&#22914;&#26681;&#26412;&#27809;&#26377;&#26126;&#24515;&#35265;&#24615;&#65292;&#35848;&#19981;&#21040;&#28040;&#38500;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#19968;&#28857;&#37117;&#38500;&#19981;&#20102;&#12290;&#35201;&#38500;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#38750;&#35265;&#24615;&#19981;&#21487;&#65281;&#8221;&#25152;&#20197;&#25105;&#20204;&#35201;&#21220;&#38500;&#20064;&#27668;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65281;&#25105;&#35266;&#23519;&#21040;&#37096;&#20998;&#25106;&#21451;&#29359;&#20102;&#21644;&#25105;&#20197;&#21069;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#35273;&#24471;&#33258;&#24049;&#26029;&#24565;&#26377;&#25152;&#25104;&#23601;&#65292;&#19981;&#24605;&#36827;&#21462;&#65292;&#23433;&#20110;&#29616;&#29366;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#26469;&#20102;&#19981;&#21450;&#26102;&#21270;&#38500;&#65292;&#21453;&#32780;&#29087;&#35270;&#26080;&#30585;&#12290;&#36825;&#26679;&#23601;&#24456;&#21361;&#38505;&#65281;&#36825;&#21477;&#24320;&#31034;&#25552;&#37266;&#22823;&#23478;&#65292;&#23398;&#20250;&#26029;&#24565;&#12289;&#23433;&#20303;&#30495;&#25105;&#20043;&#21518;&#30340;&#19979;&#19968;&#27493;&#34892;&#21160;&#8212;&#8212;&#25105;&#35265;&#12289;&#36138;&#21972;&#30196;&#24930;&#30097;&#12289;&#23241;&#22930;&#33258;&#31169;&#31561;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#26102;&#26102;&#36716;&#32780;&#21270;&#20043;&#65288;&#33509;&#20973;&#20511;&#33258;&#21147;&#38590;&#20197;&#36716;&#21270;&#65292;&#24314;&#35758;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#21487;&#20197;&#22312;&#32593;&#19978;&#23398;&#20064;&#20803;&#38899;&#32769;&#20154;&#30340;&#29256;&#26412;&#12290;&#24685;&#25964;&#24515;&#25345;&#21650;&#65292;&#24515;&#24565;&#32819;&#38395;&#65292;&#21363;&#21487;&#28040;&#28781;&#20064;&#27668;&#31181;&#23376;&#65289;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#20026;&#23398;&#26085;&#30410;&#65292;&#20026;&#36947;&#26085;&#25439;&#12290;&#25439;&#20043;&#21448;&#25439;&#65292;&#20197;&#33267;&#20110;&#26080;&#20026;&#12290;&#8221;&#25439;&#30340;&#23601;&#26159;&#25105;&#20204;&#30340;&#20064;&#27668;&#65281;</p>
<p></p>
<p>2.&#25925;&#24735;&#21518;&#38271;&#39035;&#29031;&#23519;&#65292;&#22916;&#24565;&#24573;&#36215;&#65292;&#37117;&#19981;&#38543;&#20043;&#65307;&#25439;&#20043;&#21448;&#25439;&#65292;&#20197;&#33267;&#26080;&#20026;&#65292;&#19968;&#24515;&#19981;&#20081;&#65292;&#27714;&#29983;&#20928;&#22303;&#65292;&#26041;&#22987;&#31350;&#31455;&#12290;&#8220;&#22825;&#19979;&#21892;&#30693;&#35782;&#65292;&#24735;&#21518;&#29287;&#29275;&#34892;&#8221;&#26159;&#20063;&#12290;&#8212;&#8212;&#26222;&#29031;&#31109;&#24072;&#12298;&#20462;&#24515;&#35776;&#12299;</p>
<p>&#23398;&#20064;&#20307;&#20250;&#65306;&#36825;&#21477;&#24320;&#31034;&#21069;&#21322;&#37096;&#20998;&#21644;&#19978;&#19968;&#21477;&#22823;&#24847;&#30456;&#21516;&#65292;&#21363;&#25552;&#37266;&#22823;&#23478;&#24735;&#21518;&#26041;&#20026;&#30495;&#20462;&#65292;&#35201;&#30952;&#25439;&#20064;&#27668;&#65292;&#31934;&#36827;&#29992;&#21151;&#65292;&#28176;&#28176;&#36235;&#20110;&#26080;&#20026;&#12290;&#8220;&#38271;&#39035;&#29031;&#23519;&#8221;&#65292;&#21363;&#24179;&#26102;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#26102;&#26102;&#35266;&#29031;&#27492;&#24515;&#65292;&#32501;&#23494;&#20445;&#20219;&#65307;&#8220;&#22916;&#24565;&#24573;&#36215;&#65292;&#37117;&#19981;&#38543;&#20043;&#8221;&#65292;&#25353;&#29031;&#23383;&#38754;&#24847;&#24605;&#29702;&#35299;&#65292;&#21363;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#38543;&#21363;&#26025;&#26029;&#24565;&#22836;&#30456;&#32493;&#65292;&#21363;&#26029;&#24565;&#12290;&#8220;&#19968;&#24515;&#19981;&#20081;&#65292;&#27714;&#29983;&#20928;&#22303;&#8221;&#12290;&#20803;&#38899;&#32769;&#20154;&#12289;&#28023;&#36132;&#32769;&#20154;&#31561;&#22823;&#24503;&#37117;&#24320;&#31034;&#36807;&#65306;&#24565;&#20315;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#38656;&#35201;&#20570;&#21040;&#19968;&#24515;&#19981;&#20081;&#65292;&#32780;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#35273;&#23519;&#21147;&#22686;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#26080;&#35770;&#24565;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#25345;&#21650;&#65292;&#24456;&#23481;&#26131;&#36798;&#21040;&#19968;&#24515;&#12290;&#36825;&#23545;&#20110;&#20462;&#24515;&#26041;&#38754;&#26377;&#25152;&#25104;&#23601;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#20248;&#21183;&#12290;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#20462;&#20064;&#20928;&#22303;&#23447;&#12290;&#20803;&#38899;&#32769;&#20154;&#20063;&#24320;&#31034;&#36807;&#8220;&#29287;&#29275;&#34892;&#8221;&#65292;&#25552;&#37266;&#25105;&#20204;&#35201;&#21162;&#21147;&#29992;&#21151;&#65292;&#19981;&#21487;&#29609;&#24573;&#12290;&#24320;&#22987;&#26102;&#29275;&#24615;&#24456;&#37326;&#65288;&#30528;&#30456;&#12289;&#25191;&#33879;&#31561;&#20064;&#27668;&#28145;&#21402;&#65289;&#65292;&#25105;&#20204;&#38656;&#35201;&#26102;&#26102;&#20030;&#38829;&#23376;&#25277;&#25171;&#65288;&#21220;&#38500;&#22916;&#20064;&#12289;&#31934;&#36827;&#29992;&#21151;&#31561;&#65289;&#65292;&#28176;&#28176;&#22320;&#29275;&#23601;&#34987;&#39535;&#26381;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#23618;&#23618;&#19978;&#36827;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#12290;</p>
<p></p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#35299;&#34892;&#24182;&#37325;&#65292;&#31119;&#24935;&#21452;&#20462;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#30495;&#35867;&#65281;&#35299;&#8212;&#8212;&#29702;&#35299;&#39046;&#24735;&#65307;&#34892;&#8212;&#8212;&#25191;&#34892;&#33853;&#23454;&#65307;&#31119;&#8212;&#8212;&#34892;&#21892;&#31215;&#24503;&#65307;&#24935;&#8212;&#8212;&#38395;&#24605;&#20462;&#24515;&#12290;&#30693;&#35299;&#19981;&#26126;&#23481;&#26131;&#30450;&#20462;&#30606;&#28860;&#65292;&#34892;&#27861;&#19981;&#28145;&#65292;&#24635;&#20197;&#39269;&#32773;&#35828;&#39281;&#65292;&#19981;&#24471;&#30495;&#23454;&#21463;&#29992;&#12290;&#25152;&#20197;&#65292;&#35299;&#34892;&#35201;&#24182;&#37325;&#12290;&#22312;&#34892;&#21892;&#31215;&#24503;&#30340;&#21516;&#26102;&#65292;&#20063;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23545;&#27835;&#20064;&#27668;&#65292;&#31119;&#24935;&#35201;&#21452;&#20462;&#65292;&#19981;&#21487;&#26377;&#20559;&#12290;&#22914;&#20170;&#65292;&#25105;&#20204;&#27491;&#22788;&#20110;&#26411;&#27861;&#26102;&#20195;&#65292;&#27491;&#27861;&#34928;&#24494;&#65292;&#37034;&#35265;&#23618;&#20986;&#19981;&#31351;&#65292;&#19987;&#38376;&#27602;&#23475;&#20154;&#30340;&#27861;&#36523;&#24935;&#21629;&#65292;&#37034;&#24072;&#35828;&#27861;&#22914;&#24658;&#27827;&#27801;&#19968;&#28857;&#19981;&#20551;&#12290;&#36825;&#20123;&#29616;&#35937;&#26080;&#19968;&#19981;&#26159;&#35686;&#31034;&#25105;&#20204;&#65306;&#26641;&#31435;&#27491;&#35265;&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#24471;&#36935;&#27491;&#27861;&#12289;&#20146;&#36817;&#21892;&#30693;&#35782;&#26159;&#25105;&#20204;&#30340;&#26080;&#19978;&#31119;&#25253;&#65281;&#25106;&#33394;&#21543;&#25552;&#20379;&#20102;&#36825;&#26679;&#30340;&#19968;&#20010;&#26465;&#20214;&#12290;&#25106;&#33394;&#21313;&#35268;&#12289;&#23453;&#36149;&#30340;&#20462;&#24515;&#26029;&#24565;&#12289;&#19987;&#19994;&#25106;&#33394;&#30693;&#35782;&#65307;&#19968;&#25209;&#26377;&#24503;&#34892;&#12289;&#20855;&#22791;&#27491;&#35265;&#12289;&#28909;&#29233;&#31572;&#30097;&#24182;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#26041;&#38754;&#26377;&#25152;&#20307;&#24735;&#12289;&#24515;&#24471;&#30340;&#25106;&#21451;&#65307;&#19968;&#20010;&#31215;&#26497;&#21521;&#19978;&#30340;&#29615;&#22659;&#21644;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#27675;&#22260;&#12290;&#25105;&#20204;&#24212;&#35813;&#29983;&#31232;&#26377;&#38590;&#24471;&#24515;&#65292;&#36825;&#19968;&#20999;&#26469;&#20043;&#19981;&#26131;&#65292;&#25105;&#20204;&#26356;&#24212;&#24403;&#29645;&#24796;&#12290;&#25106;&#33394;&#21543;&#26159;&#19968;&#26041;&#20928;&#22303;&#65292;&#26159;&#19968;&#22359;&#20855;&#22791;&#27491;&#30693;&#35265;&#30340;&#28165;&#20928;&#20043;&#22320;&#65292;&#36825;&#31163;&#19981;&#24320;&#39134;&#32724;&#32769;&#24072;&#30340;&#26080;&#31169;&#20184;&#20986;&#21644;&#25252;&#25345;&#12289;&#21508;&#20301;&#21543;&#21153;&#30340;&#20005;&#26684;&#31649;&#29702;&#21644;&#24191;&#22823;&#25106;&#21451;&#30340;&#25903;&#25345;&#65292;&#21521;&#20320;&#20204;&#33268;&#20197;&#23815;&#39640;&#30340;&#25964;&#24847;&#65281;&#25105;&#36824;&#21313;&#20998;&#27973;&#34180;&#65292;&#36824;&#35201;&#21521;&#22823;&#23478;&#23398;&#20064;&#12290;&#19981;&#36129;&#39640;&#25105;&#24930;&#65292;&#24212;&#35878;&#21329;&#33258;&#29287;&#65307;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#24403;&#31934;&#36827;&#29992;&#21151;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
