<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#20170;&#22825;&#25105;&#25106;&#33394;300&#22825;&#25972;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20170;&#22825;&#25105;&#25106;&#33394;300&#22825;&#25972;&#20102;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29233;&#31505;&#30340;&#23567;&#32982;&#26216;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#25106;&#33394;300&#22825;&#25972;&#20102;&#65281;&#25105;&#35201;&#24863;&#35874;&#36825;&#19968;&#36335;&#19978;&#25351;&#24341;&#25105;&#21644;&#40723;&#21169;&#25105;&#30340;&#20154;&#12290;&#20063;&#35874;&#35874;&#20320;&#20204;&#30340;&#25903;&#25345;&#65292;&#22909;&#20102;&#24223;&#35805;&#19981;&#22810;&#35828;&#65292;&#20170;&#22825;&#23601;&#26469;&#35828;&#35828;&#20320;&#20204;&#26368;&#24819;&#30693;&#36947;&#30340;&#12290;</p>
<p></p>
<p>&#9312;&#20026;&#20160;&#20040;&#25105;&#33021;&#31532;&#19968;&#27425;&#25106;&#25104;&#21151;&#65311;</p>
<p></p>
<p>&#25105;&#26368;&#21021;&#21160;&#21147;&#20854;&#23454;&#23601;&#26159;&#65292;&#24819;&#21464;&#22909;&#30475;&#65281;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#24819;&#25106;&#20010;&#20960;&#20010;&#26376;&#65292;&#21464;&#24069;&#65292;&#28982;&#21518;&#21435;&#36861;&#28418;&#20142;&#23567;&#22992;&#22992;&#65292;&#24456;&#31616;&#21333;&#30340;&#29702;&#30001;&#65292;&#20063;&#24456;&#29616;&#23454;&#12290;&#21040;&#20102;&#21518;&#38754;&#25105;&#21507;&#21040;&#29980;&#22836;&#20102;&#65292;&#25105;&#24930;&#24930;&#21457;&#29616;&#20102;&#25106;&#33394;&#32473;&#25105;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#28982;&#21518;&#25105;&#20915;&#24515;&#23601;&#36234;&#21457;&#36234;&#22823;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#21018;&#24320;&#22987;&#35273;&#24735;&#20302;&#65292;&#21160;&#26426;&#27604;&#36739;&#21021;&#32423;&#65292;&#20043;&#21518;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35748;&#35782;&#65292;&#23601;&#35201;&#24314;&#31435;&#26356;&#39640;&#30340;&#21160;&#26426;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#30340;&#38454;&#27573;&#22823;&#27010;&#20998;&#20026;&#65306;&#21018;&#24320;&#22987;&#30340;&#24378;&#25106;&#65292;&#21040;&#21518;&#38754;&#30340;&#23398;&#20064;&#65292;&#22312;&#20043;&#21518;&#24930;&#24930;&#22320;&#20859;&#25104;&#20064;&#24815;&#12290;&#25152;&#20197;&#25105;&#24635;&#32467;&#20986;&#20320;&#35201;&#26159;&#24819;&#25106;&#33394;&#20320;&#24471;&#20808;&#20102;&#35299;&#25106;&#33394;&#65281;&#20320;&#24517;&#39035;&#30693;&#36947;&#25106;&#33394;&#21040;&#24213;&#26159;&#20160;&#20040;&#65281;&#25105;&#30456;&#20449;&#24456;&#22810;&#20154;&#29616;&#22312;&#37117;&#24456;&#36855;&#33579;&#19968;&#22836;&#38654;&#27700;&#65292;&#35273;&#24471;&#25106;&#33394;&#19981;&#23601;&#26159;&#19981;&#30475;&#40644;&#12289;&#19981;&#25784;&#12290;&#22312;&#36825;&#25105;&#21482;&#33021;&#35828;&#26159;&#22823;&#38169;&#29305;&#38169;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#22362;&#25345;&#20102;&#20960;&#20010;&#26376;&#19981;&#30475;&#40644;&#19981;&#25784;&#65292;&#20320;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#23601;&#33021;&#26377;&#25152;&#25913;&#21464;&#12290;&#20854;&#23454;&#36825;&#20063;&#26159;&#24456;&#22810;&#20154;&#30340;&#19968;&#20010;&#35823;&#21306;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#35828;&#35828;&#23545;&#25106;&#33394;&#30340;&#30475;&#27861;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#24182;&#19981;&#26159;&#8220;&#19981;&#25784;&#8221;&#36825;&#20040;&#31616;&#21333;&#12290;</p>
<p>2.&#22914;&#26524;&#24605;&#24819;&#27809;&#26377;&#24471;&#21040;&#20928;&#21270;&#65292;&#20320;&#30340;&#25106;&#33394;&#23601;&#26159;&#22833;&#36133;&#12290;</p>
<p>3.&#23601;&#31639;&#20320;&#21548;&#20877;&#22810;&#25106;&#33394;&#65292;&#30475;&#20877;&#22810;&#25991;&#31456;&#65292;&#22914;&#26524;&#32570;&#23569;&#25191;&#34892;&#21147;&#65292;&#37027;&#36824;&#26159;&#19981;&#34892;&#12290;</p>
<p>4.&#24517;&#39035;&#25630;&#25026;&#22240;&#20026;&#20160;&#20040;&#32780;&#36873;&#25321;&#25106;&#33394;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#31561;&#33258;&#24049;&#36523;&#20307;&#26377;&#27611;&#30149;&#20102;&#25165;&#22362;&#25345;&#25106;&#33394;&#65292;&#26368;&#21021;&#25105;&#20063;&#26159;&#12290;&#29616;&#22312;&#25105;&#35273;&#24471;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#19981;&#33021;&#32473;&#25105;&#24102;&#26469;&#20160;&#20040;&#65292;&#21453;&#32780;&#20250;&#26377;&#25439;&#25105;&#30340;&#36523;&#20307;&#12289;&#36816;&#21183;&#21644;&#21629;&#36816;&#12290;</p>
<p>&#26368;&#21518;&#65281;&#36824;&#26159;&#25552;&#24605;&#24819;&#65281;&#21010;&#37325;&#28857;&#21834;&#65281;&#25106;&#33394;&#24517;&#39035;&#20808;&#20174;&#24605;&#24819;&#25106;&#36215;&#65292;&#22914;&#26524;&#20320;&#25972;&#22825;&#24819;&#30528;&#21644;&#35841;&#24178;&#22043;&#24178;&#22043;&#65292;&#25972;&#22825;&#28385;&#33041;&#23376;&#37117;&#26159;&#40644;&#65292;&#23601;&#31639;&#20320;&#19981;&#25784;&#65292;&#20320;&#29031;&#26679;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#19968;&#21103;&#31354;&#22771;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#9313;&#20859;&#29983;&#31687;</p>
<p></p>
<p>&#25105;&#39640;&#19977;&#30340;&#26102;&#20505;160&#26020;&#65292;&#22823;&#19968;135&#65292;&#22823;&#20108;125 &#65288;&#29616;&#22312;&#65289;</p>
<p>&#25105;&#33021;&#30246;&#36825;&#20040;&#22810;&#65292;&#24402;&#21151;&#21040;&#24213;&#26159;&#26377;&#20102;&#33258;&#24459;&#12290;</p>
<p>&#25105;&#27599;&#22825;&#22522;&#26412;&#22312;5&#28857;30&#24038;&#21491;&#37117;&#20250;&#22312;&#23487;&#33293;&#38203;&#28860;&#25110;&#32773;&#25805;&#22330;&#36305;&#36305;&#27493;&#65292;&#25171;&#25171;&#29699;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25105;&#24179;&#26102;&#30340;&#19968;&#20123;&#20581;&#36523;&#24178;&#36135;&#12290;</p>
<p></p>
<p>1.&#27599;&#22825;100&#20010;&#20463;&#21351;&#25745;&#65292;&#21482;&#35201;&#20570;&#28385;&#19968;&#30334;&#20010;&#19968;&#22825;&#65292;&#22362;&#25345;&#19968;&#20010;&#31036;&#25308;&#33016;&#37096;&#21644;&#25163;&#33218;&#23601;&#26377;&#26126;&#26174;&#21464;&#21270;&#12290;&#65288;30&#20010;&#19968;&#32452;&#65289;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#21147;&#37327;&#35757;&#32451;&#35201;&#36866;&#37327;&#65292;&#36523;&#20307;&#34394;&#24369;&#20808;&#19981;&#35201;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#20197;&#25955;&#27493;&#25110;&#24930;&#36305;&#24320;&#22987;&#65292;&#21487;&#20197;&#20570;&#19968;&#19979;&#20859;&#29983;&#21151;&#27861;&#12290;&#65289;</p>
<p></p>
<p>2.&#22362;&#25345;&#36339;&#32499;</p>
<p>&#27599;&#22825;&#36339;&#32499;5&#20998;&#38047;&#20197;&#19978;&#65292;&#20320;&#30340;&#24515;&#33039;&#23601;&#33021;&#20445;&#25345;&#19968;&#20010;&#24456;&#20581;&#24247;&#30340;&#29366;&#24577;&#12290;&#20063;&#33021;&#20943;&#33026;&#22609;&#36523;&#65292;&#20004;&#20840;&#20854;&#32654;&#12290;</p>
<p></p>
<p>3.&#28145;&#36466;</p>
<p>&#28145;&#36466;&#21644;&#20463;&#21351;&#25745;&#19968;&#26679;&#65292;&#27599;&#22825;100&#20010;&#23601;&#21487;&#20197;&#65292;&#25105;&#19968;&#33324;&#26159;&#36873;&#25321;&#22312;&#19979;&#21320;&#30340;&#26102;&#20505;&#32451;&#12290;&#24403;&#28982;&#20320;&#29616;&#22312;&#27809;&#20107;&#23601;&#33021;&#26469;&#20960;&#20010;&#28145;&#36466;&#12290;&#20294;&#27599;&#27425;&#26368;&#22909;&#22312;15&#20010;&#20197;&#19978;&#25165;&#20250;&#26377;&#25928;&#26524;&#12290;</p>
<p></p>
<p>4.&#24179;&#26495;&#25903;&#25745;</p>
<p>1&#20998;&#38047;&#65292;5&#32452;&#65292;&#27599;&#22825;&#20570;5&#32452;&#65292;&#19968;&#20010;&#26376;&#19979;&#26469;&#23567;&#32922;&#23376;&#20250;&#23567;&#24456;&#22810;&#24456;&#22810;&#65281;</p>
<p></p>
<p>5.&#21713;&#38083;&#65292;&#25784;&#38081;</p>
<p>&#36825;&#20010;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#30475;&#33258;&#24049;&#36523;&#20307;&#24773;&#20917;&#65292;&#24819;&#22686;&#32908;&#30340;&#65292;&#21487;&#20197;&#21435;&#32451;&#12290;</p>
<p></p>
<p>6.&#36305;&#27493; </p>
<p>&#19968;&#20010;&#31036;&#25308;&#19977;&#27425;&#26377;&#27687;&#65292;&#23601;&#24046;&#19981;&#22810;OK&#20102;&#65292;&#26377;&#27687;&#24456;&#37325;&#35201;&#21734;&#65292;&#38203;&#28860;&#24515;&#32954;&#65292;&#24515;&#32954;&#22909;&#20102;&#20154;&#23601;&#33258;&#28982;&#31934;&#31070;&#20102;&#12290;</p>
<p></p>
<p>&#20999;&#35760;&#19981;&#35201;&#20081;&#21507;&#34917;&#21697;&#65292;&#20320;&#21507;&#28857;&#32500;&#29983;&#32032;&#38041;&#29255;&#27809;&#20107;&#65292;&#20294;&#21315;&#19975;&#21035;&#20081;&#21507;&#20160;&#20040;&#34917;&#21697;&#12290;&#27809;&#26377;&#22312;&#21307;&#29983;&#30340;&#25351;&#24341;&#19979;&#65292;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;&#32593;&#19978;&#20080;&#33647;&#30340;&#65292;&#37117;&#26159;&#39575;&#20154;&#30340;&#65292;&#20250;&#21507;&#22351;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#21602;&#65292;&#25106;&#28895;&#23569;&#21917;&#37202;&#65292;&#26089;&#28857;&#30561;&#35273;&#25165;&#26159;&#29579;&#36947;&#12290;</p>
<p></p>
<p>&#9314;&#23398;&#20064;&#31687;</p>
<p></p>
<p>&#27599;&#20010;&#31036;&#25308;&#22362;&#25345;&#30475;&#23436;&#19968;&#26412;&#20070;&#65292;&#30495;&#30340;&#33021;&#25913;&#21464;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#26082;&#33021;&#20462;&#24515;&#21448;&#33021;&#25552;&#39640;&#35265;&#35782;&#12290;&#36825;&#37324;&#19981;&#26159;&#35828;&#21483;&#20320;&#30475;&#20160;&#20040;&#23567;&#35828;&#12289;&#20160;&#20040;&#23567;&#40644;&#20070;&#12290;&#23601;&#26159;&#27491;&#27491;&#32463;&#32463;&#30340;&#19968;&#20123;&#25991;&#23398;&#21834;&#12289;&#21892;&#25991;&#21834;&#65292;&#31038;&#20250;&#12289;&#38738;&#26149;&#12289;&#21169;&#24535;&#21834;&#36825;&#31181;&#12290;&#20854;&#23454;&#30475;&#20070;&#26368;&#22909;&#30340;&#23601;&#26159;&#33021;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#25226;&#20320;&#24102;&#20837;&#21478;&#19968;&#20010;&#24847;&#22659;&#20013;&#21435;&#12290;&#36825;&#26679;&#20320;&#23601;&#19981;&#20250;&#32769;&#21435;&#24819;&#8220;&#28139;&#8221;&#20102;&#12290;&#20999;&#35760;&#19981;&#33021;&#33457;&#22826;&#22810;&#26102;&#38388;&#25171;&#28216;&#25103;&#12289;&#30475;&#35270;&#39057;&#12289;&#30475;&#21095;&#12290;&#35762;&#30495;&#30340;&#65292;&#20320;&#25171;&#19968;&#25226;&#23601;&#21322;&#20010;&#38047;&#20102;&#65292;&#19968;&#22825;&#25171;&#20010;&#21313;&#20960;&#25226; &#20320;&#36825;&#22825;&#23601;&#28010;&#36153;&#20102;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#25106;&#25481;&#28216;&#25103;&#12290;&#23454;&#22312;&#26377;&#32593;&#30270;&#65292;&#37027;&#20063;&#19968;&#23450;&#35201;&#25511;&#21046;&#12290;&#25105;&#20197;&#21069;&#20063;&#29305;&#21035;&#29233;&#25171;&#28216;&#25103;&#65292;&#19968;&#29609;&#23601;&#26159;&#19968;&#25972;&#22825;&#65292;&#29616;&#22312;&#23436;&#20840;&#19981;&#29609;&#20102;&#65292;&#23436;&#20840;&#37266;&#24735;&#20102;&#12290;&#25163;&#26426;&#12289;&#30005;&#33041;&#23545;&#25105;&#26469;&#35828;&#21482;&#26159;&#24037;&#20855;&#12290;</p>
<p></p>
<p>&#9315;&#19982;&#20154;&#20132;&#24448;&#31687;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#35828;&#21483;&#20320;&#21644;&#22899;&#29983;&#36828;&#31163;&#65292;&#21453;&#32780;&#20320;&#26356;&#24212;&#24403;&#22810;&#19982;&#20154;&#25509;&#35302;&#65292;10&#20010;&#37034;&#28139;&#26377;9&#20010;&#20154;&#26159;&#31038;&#24656;&#30340;&#12290;&#23475;&#24597;&#31038;&#20132;&#65292;&#23475;&#24597;&#21644;&#24322;&#24615;&#25509;&#35302;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#20294;&#20320;&#21482;&#35201;&#24930;&#24930;&#21435;&#23581;&#35797;&#65292;&#19981;&#31649;&#21644;&#22823;&#20154;&#36824;&#26159;&#23567;&#23401;&#36824;&#26159;&#21516;&#40836;&#20154;&#65292;&#20320;&#37117;&#35201;&#21435;&#23398;&#20250;&#22914;&#20309;&#19982;&#20182;&#20154;&#25509;&#35302;&#27807;&#36890;&#12290;&#36825;&#26679;&#20320;&#25165;&#33021;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#26356;&#22909;&#22320;&#25913;&#21464;&#33258;&#24049;&#12290;&#20999;&#35760;&#19982;&#20154;&#20132;&#27969;&#27807;&#36890;&#26102;&#65292;&#24517;&#39035;&#35201;&#30693;&#36947;&#20160;&#20040;&#26159;&#35813;&#20570;&#20160;&#20040;&#26159;&#19981;&#35813;&#20570;&#65292;&#19968;&#20010;&#20154;&#30340;&#20026;&#20154;&#22788;&#20107;&#12289;&#34892;&#20026;&#20030;&#27490;&#24456;&#37325;&#35201;&#12290;&#35201;&#24819;&#25106;&#33394;&#37325;&#26032;&#20570;&#20154;&#65292;&#19968;&#20010;&#22909;&#30340;&#20010;&#20154;&#24418;&#35937;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#23450;&#21147;&#24046;&#30340;&#35805;&#65292;&#36824;&#26159;&#24212;&#35813;&#21644;&#24322;&#24615;&#20445;&#25345;&#36317;&#31163;&#65292;&#21487;&#20197;&#20132;&#27969;&#27807;&#36890;&#65292;&#20294;&#24212;&#35813;&#25226;&#25569;&#22909;&#20998;&#23544;&#65292;&#27880;&#24847;&#20462;&#24515;&#12290;&#65289;</p>
<p></p>
<p>&#24635;&#32467;</p>
<p>1.&#25106;&#33394;&#26159;&#20808;&#20174;&#24605;&#24819;&#12289;&#24515;&#28789;&#24320;&#22987;&#30340;&#65292;&#24378;&#25106;&#30450;&#25106;&#26159;&#27809;&#29992;&#30340;&#65292;&#21482;&#26377;&#20320;&#24605;&#24819;&#24471;&#21040;&#20102;&#20928;&#21270;&#12290;&#20320;&#25165;&#33021;&#26356;&#22909;&#22320;&#36208;&#36827;&#25106;&#33394;&#65292;&#25106;&#33394;&#25165;&#33021;&#32473;&#20320;&#24102;&#26469;&#22909;&#22788;&#12290;</p>
<p>2.&#23398;&#20250;&#25237;&#36164;&#33258;&#24049;, &#25552;&#39640;&#33258;&#24049;&#30340;&#36523;&#20307;&#32032;&#36136;&#65292;&#23398;&#19968;&#38376;&#25216;&#26415;&#65292;&#35835;&#19968;&#26412;&#20070;&#65292;&#29978;&#33267;&#23398;&#20250;&#28818;&#19968;&#20010;&#33756;&#65292;&#20320;&#37117;&#26159;&#22312;&#36827;&#27493;&#65292;&#37117;&#26159;&#22312;&#23398;&#20064;&#12290;</p>
<p>3.&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#35201;&#30456;&#20449;&#33258;&#24049;&#12290;&#19968;&#23450;&#35201;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#25104;&#21151;&#65292;&#22914;&#26524;&#20320;&#33258;&#24049;&#37117;&#19981;&#20449;&#33258;&#24049;&#65292;&#25105;&#35828;&#20877;&#22810;&#65292;&#25945;&#20320;&#20877;&#22810;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#25104;&#21151;&#12290;</p>
<p>4.&#19982;&#20154;&#25509;&#35302;&#24456;&#37325;&#35201;&#65292;&#25106;&#33394;&#23601;&#26159;&#25226;&#20320;&#20174;&#19981;&#27491;&#24120;&#25289;&#22238;&#21040;&#27491;&#24120;&#65292;&#20174;&#23475;&#24597;&#25913;&#21464;&#21040;&#33258;&#20449;&#65292;&#25152;&#20197;&#22823;&#32966;&#36808;&#21521;&#21069;&#12290;&#23601;&#31639;&#36300;&#20498;&#65292;&#34987;&#25298;&#32477;&#65292;&#20063;&#27809;&#20107;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#22312;&#25913;&#21464;&#20102;&#12290;</p>
<p>5.&#30475;&#40644;&#24517;&#23450;&#23481;&#26131;&#21160;&#25671;&#65292;&#19981;&#35828;&#20320;&#20204;&#65292;&#25105;&#35201;&#26159;&#29616;&#22312;&#21435;&#30475;&#40644;&#65292;&#21435;&#30475;&#37027;&#20123;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#25105;&#32943;&#23450;&#19968;&#26102;&#21322;&#20250;&#20063;&#38590;&#38745;&#19979;&#26469;&#65292;&#35828;&#19981;&#23450;&#20063;&#20250;&#30772;&#12290;&#25152;&#20197;&#30772;&#25106;&#30340;&#22823;&#37096;&#20998;&#37117;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#21834;&#65281;&#33258;&#24049;&#37117;&#25511;&#21046;&#19981;&#20102;&#65292;&#24590;&#20040;&#21435;&#25511;&#21046;&#20154;&#29983;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
