<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#25106;&#33394;&#20004;&#30334;&#22810;&#22825;&#24863;&#24735;&#8212;&#8212;&#21507;&#27700;&#19981;&#24536;&#25366;&#20117;&#20154;&#65292;&#22238;&#24402;&#25106;&#33394;&#21543;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#30334;&#22810;&#22825;&#24863;&#24735;&#8212;&#8212;&#21507;&#27700;&#19981;&#24536;&#25366;&#20117;&#20154;&#65292;&#22238;&#24402;&#25106;&#33394;&#21543;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22799;frank</p>
<p></p>
<p>&#20174;&#20845;&#21313;&#20960;&#22825;&#21040;&#19968;&#30334;&#22810;&#22825;&#65292;&#20877;&#21040;&#20004;&#30334;&#22810;&#22825;&#65292;&#20174;&#24378;&#25106;&#19981;&#21487;&#21462;&#21040;&#29616;&#22914;&#20170;&#31995;&#32479;&#23398;&#20064;&#12290;&#26524;&#30495;&#24212;&#20102;&#39640;&#20013;&#25919;&#27835;&#20070;&#19978;&#19968;&#21477;&#35805;&#65306;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#12290;&#22312;&#27492;&#65292;&#25105;&#20063;&#24819;&#25226;&#36825;&#21477;&#35805;&#36865;&#32473;&#24191;&#22823;&#25106;&#21451;&#12290;&#25106;&#33394;&#26377;&#27809;&#26377;&#29992;&#65292;&#35797;&#35797;&#19981;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>&#24320;&#31687;&#36865;&#32473;&#24555;&#35201;&#20013;&#32771;/&#39640;&#32771;&#30340;&#23398;&#29983;&#12290;</p>
<p></p>
<p>&#19968;.&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#20250;&#20107;&#21322;&#21151;&#20493;&#12290;&#30456;&#21453;&#65292;&#21482;&#30693;&#36947;&#30450;&#30446;&#23398;&#20064;&#65292;&#20250;&#20107;&#20493;&#21151;&#21322;&#12290;&#25105;&#20204;&#20197;&#21069;&#39640;&#20013;&#29677;&#20027;&#20219;&#35828;&#36807;&#19968;&#21477;&#35805;&#65292;&#19981;&#20250;&#31181;&#30000;&#30475;&#37051;&#23621;&#12290;&#29677;&#19978;&#24635;&#26377;&#19968;&#37096;&#20998;&#20154;&#23398;&#20064;&#25104;&#32489;&#24456;&#22909;&#65292;&#34394;&#24515;&#35831;&#25945;&#19968;&#20108;&#65292;&#24471;&#20986;&#36866;&#21512;&#33258;&#24049;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#20108;.&#23454;&#22312;&#19981;&#34892;&#65292;&#21487;&#20197;&#19978;&#32593;&#25628;&#32034;&#23398;&#20064;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#19977;.&#33258;&#36523;&#30340;&#21162;&#21147;&#65292;&#21482;&#21160;&#22068;&#19981;&#21160;&#25163;&#20063;&#26159;&#19981;&#21487;&#21462;&#30340;&#65292;&#20030;&#20010;&#20363;&#23376;&#65292;&#25968;&#23398;&#38656;&#35201;&#25171;&#22909;&#22522;&#30784;&#65292;&#20043;&#21518;&#20570;&#39064;&#65292;&#20877;&#28982;&#21518;&#21453;&#24605;&#12290;&#20570;&#39064;&#65292;&#23601;&#26159;&#38656;&#35201;&#33258;&#24049;&#21160;&#25163;&#12290;</p>
<p></p>
<p>&#22235;.&#25106;SY&#65292;&#25106;SY&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65292;&#25106;SY&#12290;&#20197;&#21069;&#25105;&#22312;&#36148;&#21543;&#30475;&#21040;&#19968;&#20010;&#35201;&#32771;&#28165;&#21326;&#21271;&#22823;&#30340;&#39640;&#19977;&#21516;&#23398;&#21457;&#30340;&#24086;&#23376;&#65292;&#20182;&#35828;&#20182;&#38382;&#20102;&#20182;&#20204;&#24180;&#32423;&#21069;&#20960;&#21517;&#21516;&#23398;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#20182;&#20204;&#20960;&#20046;&#37117;&#19981;SY&#65292;&#20445;&#25345;&#20805;&#36275;&#30340;&#31934;&#21147;&#12290;&#25954;&#38382;&#29616;&#22914;&#20170;&#34987;SY&#31096;&#31096;&#30340;&#21516;&#23398;&#65292;&#31934;&#21147;&#65292;&#33041;&#21147;&#33021;&#27604;&#24471;&#36807;&#20182;&#20204;&#21527;&#65311;</p>
<p></p>
<p>&#22240;&#20026;&#20013;&#32771;&#39640;&#32771;&#37117;&#32771;&#30776;&#20102;&#65292;&#22855;&#33897;&#30340;&#25105;&#65292;&#25152;&#20197;&#24072;&#20804;&#22312;&#36825;&#37324;&#24076;&#26395;&#23398;&#24351;&#20204;&#19981;&#35201;&#27493;&#24072;&#20804;&#30340;&#21518;&#23576;&#12290;</p>
<p></p>
<p>&#26377;&#27425;&#65292;&#25105;&#21644;&#19968;&#20010;&#26379;&#21451;&#22312;&#21335;&#20140;&#35265;&#38754;&#65292;&#20877;&#27425;&#32842;&#21040;&#20102;&#39640;&#32771;&#32771;&#30776;&#36825;&#20214;&#20107;&#12290;&#20182;&#22352;&#22312;&#26495;&#20979;&#19978;&#21497;&#20102;&#21475;&#27668;&#65306;&#8220;&#27809;&#24819;&#21040;&#25968;&#23398;&#31572;&#39064;&#21345;&#22635;&#38169;&#20102;&#65292;&#21542;&#21017;&#21152;&#19978;&#36825;&#20108;&#21313;&#22810;&#20998;&#8230;&#8230;&#8221;&#25105;&#22312;&#20182;&#24038;&#20391;&#25293;&#25293;&#20182;&#32937;&#33152;&#65292;&#24819;&#23433;&#24944;&#23433;&#24944;&#20182;&#65292;&#27809;&#24819;&#21040;&#20182;&#35805;&#38155;&#19968;&#36716;&#65292;&#8220;&#23601;&#32771;&#20102;&#20010;&#20840;&#29677;&#31532;&#19968;&#12290;&#8221;&#39640;&#32771;&#32771;&#30776;&#20102;&#21482;&#32771;&#20102;&#20840;&#29677;&#31532;&#19968;&#12290;&#21548;&#21518;&#65292;&#25105;&#20302;&#22836;&#30475;&#20102;&#30475;&#25105;&#30382;&#24102;&#65292;&#24819;&#24819;&#22312;&#22320;&#38081;&#21475;&#25343;&#19979;&#26469;&#25277;&#20182;&#19981;&#21512;&#26102;&#23452;&#12290;&#22238;&#24402;&#27491;&#39064;&#65292;&#20026;&#20160;&#20040;&#20182;&#33021;&#24120;&#24180;&#20445;&#25345;&#24180;&#32423;&#19977;&#30002;&#65311;&#20182;&#26080;&#24847;&#20013;&#32473;&#25105;&#20102;&#19968;&#20010;&#31572;&#26696;&#65292;&#38500;&#20102;&#20182;&#33258;&#36523;&#24456;&#21162;&#21147;&#20043;&#22806;&#65292;&#30452;&#21040;&#39640;&#20108;&#35201;&#32467;&#26463;&#25165;&#23545;&#24615;&#25077;&#25077;&#25026;&#25026;&#65292;&#23545;&#20110;SY&#25077;&#25077;&#25026;&#25026;&#12290; &#25442;&#21477;&#35805;&#35828;&#65292;&#25972;&#20010;&#39640;&#20013;&#38454;&#27573;&#37117;&#20445;&#25345;&#20805;&#36275;&#30340;&#33041;&#21147;&#12290;</p>
<p></p>
<p>&#20116;.&#33829;&#20859;&#65292;&#39640;&#19977;&#26159;&#20010;&#36763;&#33510;&#30340;&#26102;&#27573;&#65292;&#33041;&#21147;&#35201;&#36319;&#19978;&#65292;&#36825;&#26102;&#65292;&#33829;&#20859;&#35201;&#20805;&#36275;&#12290;</p>
<p></p>
<p>&#35748;&#35782;&#24735;&#24615;</p>
<p></p>
<p>&#35828;&#35828;&#35748;&#35782;&#30446;&#26631;&#30340;&#37325;&#35201;&#24615;&#65292;&#31532;&#19968;&#27425;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#30772;&#25106;&#20102;&#65292;&#19979;&#19968;&#27425;&#33258;&#24049;&#23450;&#19968;&#20010;&#30446;&#26631;&#65292;&#31361;&#30772;&#20004;&#20010;&#26376;&#65292;&#27604;&#22914;&#65306;&#21040;&#19968;&#30334;&#22825;&#12290;&#36825;&#26679;&#19968;&#27493;&#19968;&#27493;&#24930;&#24930;&#26469;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#25104;&#21151;&#30340;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#25105;&#29359;&#36807;&#19968;&#20010;&#38169;&#35823;&#65292;&#35273;&#24471;&#21482;&#35201;&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#32780;&#24536;&#20102;&#23545;&#20869;&#23481;&#30340;&#8220;&#21560;&#25910;&#24615;&#8221;&#65292;&#29616;&#23454;&#32473;&#20102;&#25105;&#19968;&#24052;&#25484;&#65292;&#27809;&#36807;&#20960;&#22825;&#23601;&#30772;&#25106;&#20102;&#12290;&#30475;&#25991;&#31456;&#19981;&#26159;&#19968;&#20010;&#20219;&#21153;&#65292;&#19981;&#35201;&#24378;&#21046;&#21435;&#23436;&#25104;&#23427;&#65292;&#25226;&#23427;&#24403;&#25104;&#19968;&#20010;&#20064;&#24815;&#65292;&#20687;&#27599;&#26085;&#19977;&#39184;&#19968;&#26679;&#12290;&#21508;&#20301;&#25106;&#21451;&#35201;&#36991;&#20813;&#25105;&#29359;&#30340;&#38169;&#35823;&#65292;&#19968;&#30446;&#21313;&#34892;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#30475;&#21313;&#31687;&#25991;&#31456;&#19981;&#22914;&#35748;&#35748;&#30495;&#30495;&#21435;&#8220;&#24735;&#8221;&#21313;&#20998;&#38047;&#12290;</p>
<p></p>
<p>&#31616;&#21333;&#35828;&#19968;&#19979;&#25105;&#30340;&#26041;&#27861;&#65292;&#20854;&#19968;&#32852;&#31995;&#23454;&#38469;&#65292;&#27604;&#22914;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#20889;&#21040;&#65306;&#24456;&#22810;&#20154;&#22312;&#27442;&#26395;&#20241;&#30496;&#20869;&#20250;&#28363;&#29983;&#39556;&#20658;&#33258;&#22823;&#30340;&#24819;&#27861;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#24456;&#36731;&#26494;&#65292;&#27530;&#19981;&#30693;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#24515;&#39764;&#23601;&#20250;&#21457;&#21160;&#29467;&#28872;&#30340;&#25915;&#20987;&#12290;&#32852;&#24819;&#21040;&#31532;&#20108;&#27425;&#30772;&#25106;&#23601;&#26159;&#22240;&#20026;&#25105;&#33258;&#24049;&#20135;&#29983;&#39556;&#20658;&#24565;&#22836;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#32467;&#26524;&#30772;&#25106;&#20102; &#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#39556;&#20658;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20854;&#20108;&#65292;&#20030;&#19968;&#21453;&#19977; &#65292;&#23398;&#20064;&#20013;&#24120;&#29992;&#21040;&#30340;&#65292;&#25106;&#33394;&#25991;&#31456;&#20889;&#21040;&#30475;&#40644;&#30772;&#25106;&#65292;&#38500;&#20102;&#36825;&#20010;&#65292;&#36824;&#26377;&#29616;&#23454;&#20013;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#31958;&#34915;&#28846;&#24377;&#30772;&#25106;&#65307;&#39556;&#20658;&#30772;&#25106;&#65307;&#36182;&#24202;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#21487;&#29992;&#20110;&#26029;&#38500;&#20854;&#20182;</p>
<p></p>
<p>&#22240;&#20026;&#39640;&#32771;&#22833;&#21033;&#20877;&#21152;&#19978;&#22635;&#38169;&#24535;&#24895;&#21452;&#37325;&#25171;&#20987;&#65292;&#21040;&#26032;&#23398;&#26657;&#19981;&#20037;&#24515;&#24773;&#38750;&#24120;&#25233;&#37057;&#65292;&#24515;&#37324;&#20687;&#26377;&#22359;&#30707;&#22836;&#22581;&#22312;&#33016;&#21475;&#65292;&#21387;&#25233;&#12290;&#25106;&#21040;200&#22825;&#65292;&#24573;&#28982;&#26377;&#19968;&#22825;&#24819;&#21040;&#26029;&#24565;&#21475;&#35776;&#33021;&#19981;&#33021;&#29992;&#26469;&#26029;&#38500;&#24515;&#24773;&#25233;&#37057;?&#27599;&#24403;&#24515;&#24773;&#31967;&#31957;&#25233;&#37057;&#30340;&#26102;&#20505;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#29992;&#26029;&#24515;&#39764;&#30340;&#26041;&#27861;&#26469;&#26029;&#25233;&#37057;&#65292;&#23454;&#36341;&#26816;&#39564;&#65292;&#36825;&#26159;&#20010;&#21487;&#34892;&#30340;&#26041;&#27861;&#12290;&#26029;&#25233;&#37057;&#21487;&#20197;&#65292;&#25105;&#35273;&#24471;&#29992;&#26469;&#26029;&#38500;&#20854;&#20182;&#20063;&#34892;&#65292;&#27604;&#22914;&#39556;&#20658;&#12289;&#24187;&#24819;&#30151;&#12290;</p>
<p></p>
<p>&#25552;&#37266;&#24191;&#22823;&#25106;&#21451;&#65292;&#21035;&#24573;&#35270;&#35686;&#24789;&#24615;&#36319;&#23454;&#25112;&#12290;&#32440;&#19978;&#35848;&#20853;&#19968;&#30334;&#19981;&#22914;&#33258;&#24049;&#23454;&#38469;&#34892;&#21160;&#19968;&#27425;&#12290;&#25105;&#24179;&#26102;&#23545;&#35686;&#24789;&#24615;&#20250;&#21046;&#23450;&#30446;&#26631;&#12290;&#19968;&#21608;&#20869;&#24515;&#39764;&#22823;&#32902;&#25915;&#20987;&#65292;&#25105;&#20250;&#24320;&#21551;&#19968;&#32423;&#35686;&#25253;&#65292;&#20687;&#24515;&#37324;&#24748;&#25346;&#30528;&#19968;&#22823;&#38047;&#65292;&#22312;&#36825;&#19968;&#20010;&#26376;&#20869;&#19981;&#26029;&#22312;&#24515;&#37324;&#25970;&#21709;&#35686;&#38047;&#35686;&#24789;&#24515;&#39764;&#34989;&#20987;&#65307;&#24179;&#26102;&#27599;&#21608;&#24320;&#21551;&#30340;&#26159;&#20108;&#32423;&#35686;&#25253;&#65292;&#23567;&#24515;&#39542;&#24471;&#19975;&#24180;&#33337;&#12290;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#26377;&#30340;&#35201;&#20026;&#24037;&#20316;&#22868;&#27874;&#65292;&#26377;&#30340;&#35201;&#20026;&#23398;&#19994;&#24537;&#30860;&#65292;&#26377;&#30340;&#36824;&#35201;&#20860;&#39038;&#29233;&#24773;&#65292;&#21608;&#26411;&#36824;&#26377;&#20852;&#36259;&#29233;&#22909;&#12290;&#27599;&#26102;&#27599;&#21051;&#35266;&#23519;&#24515;&#20043;&#25152;&#24819;&#65292;&#21018;&#24320;&#22987;&#26377;&#19968;&#23450;&#38590;&#24230;&#65292;&#25105;&#37319;&#21462;&#30340;&#26159;&#20026;&#35686;&#24789;&#24615;&#21046;&#23450;&#30446;&#26631;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#8220;&#24503;&#8221;&#65292;&#35828;&#35828;&#25105;&#30340;&#30475;&#27861;</p>
<p></p>
<p>&#25106;&#21040;&#29616;&#22312;&#65292;&#26368;&#30452;&#25509;&#30340;&#24863;&#21463;&#23601;&#26159;&#19981;&#20877;&#32966;&#24623;&#65292;&#25954;&#30452;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#20197;&#21069;&#30340;&#25105;&#26080;&#35770;&#26159;&#36208;&#36335;&#36824;&#26159;&#19982;&#21035;&#20154;&#20132;&#27969;&#37117;&#26159;&#20302;&#30528;&#22836;&#65292;&#32570;&#23569;&#19968;&#32929;&#21191;&#27668;&#12290;&#29616;&#22312;&#30340;&#25105;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#65292;&#33080;&#19978;&#30180;&#30126;&#22909;&#20102;&#24456;&#22810;&#12290;&#27599;&#22825;&#31934;&#21147;&#20805;&#36275;&#12290;</p>
<p></p>
<p>&#23562;&#24072;&#37325;&#38271;&#65292;&#32769;&#24072;&#26159;&#25105;&#20204;&#25104;&#21151;&#36335;&#19978;&#30340;&#24341;&#36335;&#20154;&#65292;&#23545;&#20110;&#20182;&#20204;&#30340;&#36763;&#33510;&#25105;&#20204;&#24212;&#24515;&#24576;&#24863;&#24681;&#12290;&#26377;&#19968;&#20214;&#20107;&#25105;&#38750;&#24120;&#24724;&#24680;&#65292;&#25105;&#19978;&#39640;&#19977;&#30340;&#26102;&#20505;&#36319;&#25105;&#20204;&#29677;&#20027;&#20219;&#32463;&#24120;&#39030;&#22068;&#65292;&#29616;&#22312;&#39640;&#20013;&#27605;&#19994;&#22312;&#28142;&#21335;&#19978;&#23398;&#65292;&#22238;&#22836;&#30475;&#65292;&#25110;&#35768;&#27491;&#26159;&#22240;&#20026;&#25105;&#27809;&#26377;&#23562;&#24072;&#37325;&#38271;&#65292;&#39640;&#32771;&#25165;&#32771;&#30776;&#20102;&#12290;&#30334;&#22240;&#24517;&#26377;&#26524;&#65292;&#25105;&#38382;&#36807;&#36523;&#36793;&#20854;&#20182;&#26379;&#21451;&#65292;&#39640;&#20013;&#19981;&#23562;&#37325;&#29677;&#20027;&#20219;&#21644;&#20854;&#20182;&#20219;&#35838;&#32769;&#24072;&#30340;&#65292;&#39640;&#32771;&#19968;&#33324;&#32771;&#24471;&#37117;&#19981;&#22826;&#22909;&#65292;&#26379;&#21451;&#20204;&#65292;&#23398;&#20250;&#20307;&#35845;&#20182;&#20154;&#30340;&#19981;&#23481;&#26131;&#65281;</p>
<p></p>
<p>&#23389;&#39034;&#29238;&#27597;&#65292;&#22914;&#26524;&#36830;&#33258;&#24049;&#29238;&#27597;&#37117;&#19981;&#38395;&#19981;&#38382;&#65292;&#19981;&#23562;&#37325;&#65292;&#33258;&#24049;&#21453;&#38382;&#33258;&#24049;&#65292;&#25106;&#33394;&#33021;&#25104;&#21151;&#21527;&#65311;</p>
<p></p>
<p>&#23562;&#37325;&#32769;&#24180;&#20154;&#65292;&#29983;&#32769;&#30149;&#27515;&#65292;&#19968;&#20010;&#36807;&#31243;&#65292;&#21482;&#35201;&#26159;&#20154;&#65292;&#32456;&#26377;&#19968;&#22825;&#20250;&#32769;&#21435;&#65292;&#23562;&#37325;&#32769;&#24180;&#20154;&#20063;&#26159;&#23562;&#37325;&#26410;&#26469;&#30340;&#20320;&#12290;</p>
<p></p>
<p>&#24110;&#21161;&#21035;&#20154;&#65292;&#20154;&#29983;&#21313;&#26377;&#20843;&#20061;&#20250;&#36973;&#36935;&#33510;&#38590;&#65292;&#24456;&#23569;&#26377;&#20154;&#19968;&#29983;&#33021;&#19968;&#24070;&#39118;&#39034;&#65292;&#24110;&#21161;&#21035;&#20154;&#20026;&#33258;&#24049;&#31215;&#32047;&#21892;&#26681;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65311;</p>
<p></p>
<p>&#31934;&#31070;&#24944;&#30103;&#27861;</p>
<p></p>
<p>&#21040;&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#27599;&#27425;&#22823;&#32771;&#23567;&#32771;&#22826;&#38451;&#31348;&#37117;&#20250;&#21050;&#30171;&#65292;&#26377;&#21487;&#33021;&#19982;&#30561;&#30496;&#19981;&#36275;&#26377;&#20851;&#65292;&#20063;&#19981;&#25490;&#38500;&#23398;&#26657;&#30340;&#26657;&#21046;&#65292;&#25105;&#20204;&#23398;&#26657;&#25928;&#20223;&#30340;&#26159;&#27611;&#22374;&#21378;&#23398;&#26657;&#65292;&#27599;&#22825;&#26089;&#19978;&#35268;&#23450;6&#65306;15&#19978;&#26089;&#33258;&#20064;&#65292;&#26202;&#19978;11&#65306;00&#19979;&#26202;&#33258;&#20064;&#65292;&#25918;&#20551;&#24819;&#37117;&#21035;&#24819;&#12290;&#30561;&#30496;&#19981;&#21487;&#33021;&#20805;&#36275;&#65292;&#35797;&#20102;&#24456;&#22810;&#31181;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#21518;&#26469;&#20598;&#28982;&#38388;&#24819;&#21040;&#22823;&#33258;&#28982;&#33021;&#20196;&#20154;&#25918;&#26494;&#12290;&#24819;&#35937;&#33258;&#24049;&#36523;&#22788;&#19968;&#29255;&#33609;&#22320;&#19978;&#65292;&#22836;&#39030;&#19978;&#26377;&#33258;&#24049;&#21916;&#27426;&#30340;&#40479;&#31867;&#22312;&#39134;&#32724;&#65292;&#26049;&#36793;&#26377;&#20820;&#23376;&#12289;&#40587;&#40575;&#22312;&#27426;&#24555;&#22320;&#22868;&#36305;&#65292;&#19981;&#36828;&#22788;&#26377;&#27700;&#20185;&#29983;&#38271;&#65292;&#32511;&#33394;&#30340;&#26641;&#26408;&#24320;&#24471;&#27491;&#30427;&#12290;&#25110;&#24819;&#35937;&#33258;&#24049;&#22312;&#19968;&#20010;&#28246;&#20013;&#22830;&#65292;&#22235;&#21608;&#21508;&#33394;&#40100;&#40060;&#36339;&#36291;&#65292;&#36523;&#21518;&#26159;&#28689;&#24067;&#39134;&#27969;&#30452;&#19979;&#19977;&#21315;&#23610;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65292;&#36825;&#20010;&#26041;&#27861;&#21482;&#33021;&#26377;&#32531;&#35299;&#20316;&#29992;&#65292;&#23545;&#26080;&#27861;&#26377;&#20805;&#36275;&#30561;&#30496;&#30340;&#20154;&#26377;&#19968;&#23450;&#32531;&#35299;&#65292;&#20005;&#37325;&#30340;&#21435;&#30475;&#21307;&#29983;&#12290;</p>
<p></p>
<p>&#38450;&#25233;&#37057;&#30151;&#24515;&#24471;</p>
<p></p>
<p>1.&#19981;&#35201;&#29420;&#33258;&#19968;&#20154;&#24453;&#22312;&#23478;&#36229;&#36807;&#21313;&#22825; &#65292;&#35797;&#24819;&#19968;&#20010;&#20154;&#25972;&#22825;&#38754;&#23545;&#30340;&#26159;&#22681;&#22721;&#65292;&#24038;&#36793;&#26159;&#22681;&#65292;&#21491;&#36793;&#20063;&#26159;&#22681;&#65292;&#26080;&#20154;&#20132;&#27969;&#65292;&#26080;&#20154;&#20132;&#38469;&#65292;&#19981;&#25233;&#37057;&#25165;&#24618;&#12290;</p>
<p></p>
<p>2.&#22810;&#20132;&#26379;&#21451;&#65292;&#20132;&#26377;&#36136;&#37327;&#30340;&#26379;&#21451;&#65292;&#20154;&#26159;&#32676;&#23621;&#21160;&#29289;&#65292;&#33073;&#31163;&#32676;&#20307;&#29983;&#23384;&#24635;&#26377;&#23427;&#30340;&#24330;&#31471;&#12290;</p>
<p></p>
<p>3.&#25214;&#21040;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#27604;&#22914;&#36816;&#21160;&#65292;&#25171;&#31726;&#29699;&#65292;&#36386;&#36275;&#29699;&#65292;&#25171;&#32701;&#27611;&#29699;&#65292;&#25490;&#29699;&#12290;</p>
<p></p>
<p>4.&#22810;&#21507;&#39321;&#34121;&#65292;&#39321;&#34121;&#34987;&#31216;&#20026;&#24320;&#24515;&#27700;&#26524;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
