<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#25106;&#33394;&#31532;329&#22825;&#65292;&#27704;&#36828;&#22312;&#36335;&#19978;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#31532;329&#22825;&#65292;&#27704;&#36828;&#22312;&#36335;&#19978;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#28070;&#29289;&#32454;&#26080;&#22768;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#20170;&#22825;&#26159;&#26412;&#20154;&#25106;&#33394;&#31532;329&#22825;&#65292;&#21457;&#19968;&#20010;&#24086;&#23376;&#22238;&#39038;&#19968;&#19979;&#25106;&#33394;&#21382;&#31243;&#24182;&#20316;&#33258;&#25105;&#21453;&#30465;&#12290;&#26412;&#20154;&#19968;&#30452;&#22312;&#26412;&#21543;&#28508;&#27700;&#65292;&#20063;&#26159;&#26412;&#20154;&#31532;&#19968;&#27425;&#21457;&#22238;&#39038;&#24086;&#65292;&#25991;&#31508;&#19981;&#22909;&#65292;&#20294;&#37117;&#26159;&#33258;&#24049;&#30340;&#30495;&#23454;&#24819;&#27861;&#12290;&#36825;&#20010;&#24086;&#23376;&#21487;&#33021;&#25552;&#20379;&#19981;&#20102;&#20160;&#20040;&#24178;&#36135;&#65292;&#21482;&#26159;&#23545;&#33258;&#24049;&#19968;&#36335;&#26469;&#20986;&#29616;&#30340;&#38382;&#39064;&#30340;&#19968;&#20010;&#21453;&#30465;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#35828;&#21040;&#25106;&#33394;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#37117;&#20889;&#22312;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#21508;&#20301;&#21069;&#36744;&#30340;&#31934;&#21326;&#24086;&#37324;&#65292;&#20182;&#20204;&#23545;&#25106;&#33394;&#21508;&#20010;&#26041;&#38754;&#30340;&#35770;&#36848;&#21313;&#20998;&#21040;&#20301;&#32780;&#28145;&#21051;&#65292;&#20063;&#24456;&#31934;&#24425;&#65292;&#21482;&#35201;&#35748;&#30495;&#21220;&#22859;&#23398;&#20064;&#37117;&#20250;&#33719;&#24471;&#30495;&#23454;&#21033;&#30410;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#8220;&#23398;&#20064;&#8221;&#21644;&#8220;&#32451;&#20064;&#8221;&#65292;&#22806;&#21152;&#19968;&#20010;&#8220;&#22797;&#20064;&#8221;&#65292;&#20570;&#22909;&#36825;&#8220;&#19977;&#20064;&#8221;&#65292;&#25106;&#33394;&#25104;&#21151;&#24212;&#35813;&#25351;&#26085;&#21487;&#24453;&#12290;&#32780;&#25105;&#36825;&#37324;&#35201;&#35828;&#30340;&#20063;&#19981;&#22806;&#20046;&#36825;&#19977;&#28857;&#65292;&#20294;&#25105;&#29305;&#21035;&#35201;&#35828;&#30340;&#26159;&#25105;&#21069;&#26399;&#25152;&#24573;&#35270;&#30340;&#20960;&#20010;&#32454;&#33410;&#65292;&#20063;&#31639;&#26159;&#20316;&#20026;&#19968;&#20010;&#21453;&#38754;&#25945;&#26448;&#36827;&#34892;&#22238;&#39038;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>1.&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#22238;&#24819;&#21435;&#24180;6&#26376;8&#26085;&#21448;&#19968;&#27425;&#24320;&#22987;&#25106;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#19968;&#24230;&#21313;&#20998;&#27822;&#20007;&#21644;&#28040;&#27785;&#65292;&#24576;&#30097;&#33258;&#24049;&#21040;&#24213;&#33021;&#19981;&#33021;&#25106;&#25104;&#21151;&#65292;&#30475;&#30528;&#21035;&#20154;&#25106;&#33394;&#25104;&#21151;&#21448;&#23454;&#29616;&#20154;&#29983;&#36870;&#34989;&#65292;&#38750;&#24120;&#32673;&#24917;&#65292;&#20294;&#20869;&#24515;&#21448;&#21313;&#20998;&#28966;&#24613;&#12290;&#34429;&#28982;&#20877;&#19968;&#27425;&#22833;&#36133;&#65292;&#20294;&#29983;&#27963;&#36824;&#35201;&#32487;&#32493;&#65292;&#25106;&#33394;&#20063;&#24517;&#39035;&#32487;&#32493;&#36827;&#34892;&#65292;&#38543;&#21518;&#21448;&#26080;&#22856;&#22320;&#32487;&#32493;&#25343;&#36215;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19968;&#36941;&#36941;&#30475;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#35760;&#24471;&#37027;&#22825;&#30475;&#25991;&#31456;&#27491;&#22909;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#24378;&#35843;&#25106;&#33394;&#20915;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#38543;&#21363;&#19979;&#20102;&#19968;&#20010;&#24456;&#22823;&#30340;&#20915;&#24515;&#65292;&#22312;&#31508;&#35760;&#26412;&#19978;&#20889;&#19978;&#20102;&#19968;&#21477;&#35805;&#65306;&#8220;&#19982;&#20854;&#34987;&#37034;&#28139;&#25240;&#30952;&#27515;&#65292;&#19981;&#22914;&#25106;&#21040;&#27515;&#65281;&#8221;&#12290;&#38543;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#30830;&#23454;&#26377;&#20102;&#34892;&#21160;&#19978;&#30340;&#25913;&#21464;&#65292;&#27599;&#22825;&#26089;&#19978;&#12289;&#20013;&#21320;&#12289;&#26202;&#19978;&#24517;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#26089;&#19978;&#24517;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#26460;&#32477;&#19968;&#20123;&#38386;&#26434;&#20998;&#24515;&#30340;&#20107;&#24773;&#12290;&#19968;&#30452;&#23545;&#22836;&#26465;&#30701;&#35270;&#39057;&#19978;&#30270;&#30340;&#20064;&#24815;&#34987;&#31435;&#21363;&#20013;&#27490;&#65292;&#27599;&#26085;&#24517;&#21047;&#30340;&#24494;&#20449;&#26379;&#21451;&#22280;&#20063;&#22909;&#20960;&#22825;&#25165;&#19978;&#19968;&#27425;&#65292;&#25903;&#20184;&#23453;&#34434;&#34433;&#26862;&#26519;&#20063;&#19981;&#20877;&#21435;&#20599;&#33021;&#37327;&#20102;&#8230;&#8230;&#27599;&#22825;&#24456;&#22810;&#26494;&#25032;&#21644;&#26080;&#32842;&#25918;&#26494;&#30340;&#24819;&#27861;&#37117;&#34987;&#25105;&#26080;&#24773;&#22320;&#28040;&#28781;&#25481;&#12290;&#25106;&#33394;&#21021;&#26399;&#25105;&#26102;&#24120;&#24819;&#36215;&#8220;&#27985;&#27827;&#22823;&#40104;&#40060;&#8221;&#21069;&#36744;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#20219;&#20309;&#26494;&#25032;&#24565;&#22836;&#30340;&#20986;&#29616;&#37117;&#23558;&#24847;&#21619;&#30528;&#36973;&#36935;&#25112;&#30340;&#22833;&#36133;&#8221;&#65292;&#20063;&#26102;&#24120;&#24819;&#36215;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65306;&#8220;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#26469;&#25106;&#65292;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#26469;&#25106;&#12290;&#8221;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#21478;&#22806;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#36825;&#27425;&#30772;&#25106;&#21518;&#23398;&#20064;&#27809;&#20960;&#22825;&#35753;&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#8220;&#26029;&#24565;&#8221;&#30340;&#37325;&#35201;&#24615;&#12290;&#22240;&#20026;&#25105;&#19968;&#30452;&#20197;&#20026;&#19981;&#20877;&#25509;&#35302;&#12289;&#19981;&#20877;&#24819;&#37034;&#28139;&#30340;&#20107;&#24773;&#23601;&#26159;&#26029;&#24565;&#65292;&#32780;&#19968;&#30452;&#24573;&#30053;&#20102;&#24494;&#22937;&#24863;&#35273;&#24341;&#36215;&#30340;&#24378;&#28872;&#27442;&#26395;&#20914;&#21160;&#65292;&#20063;&#33258;&#28982;&#19981;&#20250;&#31435;&#39532;&#35273;&#23519;&#21040;&#36880;&#28176;&#28183;&#36879;&#30340;&#24494;&#22937;&#24863;&#35273;&#12290;&#20854;&#23454;&#25105;&#24050;&#36828;&#31163;&#19981;&#33391;&#24433;&#29255;&#24456;&#22810;&#24180;&#65292;&#20063;&#22362;&#25345;&#26089;&#36215;&#26089;&#30561;&#65292;&#23613;&#37327;&#20570;&#21040;&#29983;&#27963;&#35268;&#24459;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#25670;&#33073;&#30772;&#25106;&#22833;&#36133;&#30340;&#21629;&#36816;&#12290;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65306;&#8220;&#25106;&#33394;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#19981;&#31639;&#30495;&#27491;&#30340;&#20837;&#38376;&#8221;&#65292;&#30495;&#30340;&#22914;&#27492;&#12290;&#23601;&#36825;&#26679;&#25165;&#36367;&#19978;&#20102;&#25106;&#33394;&#30340;&#27491;&#36712;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21516;&#26102;&#24565;&#35829;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#26029;&#24565;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>2.&#35753;&#25106;&#33394;&#29702;&#35770;&#35302;&#21160;&#24515;&#28789;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#25105;&#19968;&#30452;&#27809;&#26377;&#20859;&#25104;&#22909;&#35835;&#20070;&#30340;&#20064;&#24815;&#65292;&#34429;&#28982;&#30693;&#36947;&#35835;&#20070;&#25552;&#21319;&#33258;&#24049;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#27599;&#27599;&#30475;&#21040;&#38271;&#31687;&#22823;&#27573;&#37117;&#19981;&#24895;&#30475;&#19979;&#21435;&#65292;&#25110;&#32773;&#24819;&#24613;&#20999;&#22320;&#30475;&#23436;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20381;&#28982;&#27809;&#26377;&#33719;&#24471;&#30495;&#27491;&#35273;&#24735;&#12289;&#27809;&#26377;&#29702;&#35299;&#26029;&#24565;&#30340;&#28145;&#24847;&#12289;&#27809;&#26377;&#37325;&#35270;&#35686;&#24789;&#30340;&#21407;&#22240;&#65292;&#23548;&#33268;&#20570;&#20102;&#22909;&#22810;&#24180;&#30340;&#25106;&#27833;&#23376;&#12290;&#26377;&#19968;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#8220;&#23398;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#20294;&#20173;&#28982;&#36807;&#19981;&#22909;&#36825;&#19968;&#29983;&#8221;&#65292;&#22312;&#36825;&#37324;&#20063;&#19968;&#26679;&#65292;&#8220;&#23398;&#20102;&#24456;&#22810;&#25106;&#33394;&#29702;&#35770;&#65292;&#20294;&#20173;&#28982;&#25106;&#19981;&#25481;&#33394;&#12290;&#8221;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#25105;&#23545;&#21069;&#26399;&#30340;&#23398;&#20064;&#36827;&#34892;&#20102;&#21453;&#30465;&#65292;&#25105;&#24819;&#36215;&#26469;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65306;&#8220;&#27599;&#19968;&#20010;&#25106;&#21451;&#26368;&#22909;&#26377;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#26412;&#12290;&#8221;&#25105;&#20043;&#21069;&#30340;&#23398;&#20064;&#19968;&#30452;&#23601;&#21482;&#26159;&#30475;&#65292;&#25042;&#24471;&#20570;&#31508;&#35760;&#65292;&#35273;&#24471;&#22826;&#40635;&#28902;&#65292;&#30475;&#24471;&#19981;&#36830;&#36143;&#21448;&#22826;&#24930;&#20102;&#12290;&#20294;&#26159;&#22238;&#22836;&#19968;&#24819;&#65292;&#20063;&#35768;&#20570;&#31508;&#35760;&#26377;&#29992;&#65292;&#20110;&#26159;&#24456;&#19981;&#24773;&#24895;&#22320;&#20080;&#20102;&#19968;&#20010;&#23567;&#31508;&#35760;&#26412;&#65292;&#24320;&#22987;&#36793;&#38405;&#35835;&#36793;&#35760;&#19979;&#19968;&#20123;&#22909;&#30340;&#21477;&#23376;&#12290;&#35760;&#20102;&#20960;&#22825;&#21518;&#21457;&#29616;&#26377;&#28857;&#25928;&#26524;&#65292;&#21457;&#29616;&#20889;&#19979;&#26469;&#30340;&#21477;&#23376;&#33258;&#24049;&#29702;&#35299;&#24471;&#26356;&#28145;&#21051;&#65292;&#38405;&#35835;&#25152;&#24573;&#30053;&#30340;&#32454;&#33410;&#37096;&#20998;&#32463;&#36807;&#20889;&#19968;&#36941;&#20043;&#21518;&#37117;&#33021;&#22815;&#25441;&#36215;&#26469;&#12290;&#36824;&#26377;&#19968;&#28857;&#26159;&#65292;&#20889;&#30340;&#36807;&#31243;&#20013;&#27835;&#24840;&#20102;&#33258;&#24049;&#24613;&#36481;&#30340;&#24515;&#24577;&#65292;&#24930;&#24930;&#19981;&#20877;&#36138;&#22810;&#36138;&#24555;&#65292;&#21464;&#24471;&#20064;&#24815;&#21435;&#21697;&#21619;&#21477;&#23376;&#30340;&#28145;&#24847;&#65292;&#36880;&#28176;&#24320;&#22987;&#20027;&#21160;&#24605;&#32771;&#25106;&#33394;&#30340;&#36947;&#29702;&#12290;&#27599;&#27425;&#33258;&#24049;&#26377;&#28857;&#24863;&#24735;&#20063;&#20889;&#22312;&#20102;&#31508;&#35760;&#26412;&#19978;&#65292;&#33267;&#20170;&#25106;&#33394;&#31508;&#35760;&#24050;&#32463;&#20570;&#20102;&#19977;&#22823;&#26412;&#12290;&#36825;&#27425;&#35273;&#24735;&#21518;&#25165;&#31639;&#36208;&#19978;&#20102;&#30495;&#27491;&#8220;&#23398;&#20064;&#8221;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#26377;&#20102;&#36825;&#20123;&#39039;&#24735;&#21518;&#65292;&#25106;&#33394;&#24456;&#24555;&#36827;&#20837;&#24179;&#31283;&#26399;&#65292;&#25105;&#20197;&#20026;&#20250;&#19968;&#30452;&#20445;&#25345;&#36825;&#31181;&#29366;&#24577;&#65292;&#20197;&#21518;&#19981;&#20250;&#26377;&#29305;&#21035;&#30340;&#29006;&#29100;&#24863;&#65292;&#20294;&#21040;150&#22810;&#22825;&#24038;&#21491;&#65292;&#27442;&#26395;&#26469;&#24471;&#24456;&#24378;&#28872;&#65292;&#25345;&#32493;&#20102;&#19977;&#22235;&#22825;&#12290;&#30333;&#22825;&#36890;&#36807;&#26029;&#24565;&#12289;&#19981;&#20928;&#35266;&#12289;&#24605;&#32500;&#23545;&#27835;&#32467;&#21512;&#65292;&#24456;&#24555;&#33021;&#22815;&#25511;&#21046;&#65292;&#20294;&#26202;&#19978;&#30561;&#26790;&#20013;&#22909;&#20960;&#27425;&#22788;&#22312;&#30772;&#25106;&#30340;&#36793;&#32536;&#65292;&#24184;&#20111;&#24847;&#35782;&#28165;&#37266;&#36807;&#26469;&#24748;&#23830;&#21202;&#39532;&#12290;&#34429;&#28982;&#25402;&#20102;&#36807;&#26469;&#65292;&#20294;&#24515;&#37324;&#26126;&#30333;&#65292;&#34255;&#22312;&#28508;&#24847;&#35782;&#28145;&#22788;&#30340;&#40644;&#27602;&#19981;&#28165;&#38500;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#39134;&#32724;&#32769;&#24072;&#20063;&#35828;&#20102;&#65292;&#35201;&#24443;&#24213;&#20928;&#21270;&#24605;&#24819;&#65292;&#23558;&#25106;&#33394;&#24847;&#35782;&#28145;&#20837;&#39592;&#39635;&#25165;&#34892;&#12290;&#37027;&#36798;&#21040;&#24590;&#26679;&#30340;&#29366;&#24577;&#25165;&#21483;&#8220;&#25226;&#25106;&#33394;&#24847;&#35782;&#28145;&#20837;&#39592;&#39635;&#8221;&#65292;&#21448;&#35813;&#24590;&#26679;&#20570;&#65311;&#20294;&#25105;&#19981;&#28165;&#26970;&#12290;&#25105;&#36824;&#26159;&#32487;&#32493;&#25353;&#29031;&#20043;&#21069;&#30340;&#33410;&#22863;&#23398;&#20064;&#65292;&#34429;&#28982;&#20043;&#21518;&#30340;&#20960;&#22825;&#27442;&#26395;&#24179;&#24687;&#19979;&#26469;&#65292;&#20294;&#19968;&#20010;&#26376;&#21518;&#20063;&#23601;&#26159;&#21322;&#24180;&#30340;&#26102;&#20505;&#20173;&#28982;&#20986;&#29616;&#20102;&#20043;&#21069;&#30561;&#26790;&#20013;&#30340;&#29616;&#35937;&#65292;&#20294;&#37117;&#27809;&#26377;&#30772;&#25106;&#12290;&#25105;&#30693;&#36947;&#25105;&#32943;&#23450;&#26159;&#21738;&#26041;&#38754;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#36824;&#26377;&#24456;&#22810;&#26041;&#38754;&#30340;&#35273;&#24735;&#23384;&#22312;&#27424;&#32570;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#30452;&#21040;&#26377;&#19968;&#27425;&#30475;&#21040;&#19968;&#31687;&#25991;&#31456;&#12298;&#28246;&#30036;&#22823;&#23398;&#26753;&#23425;&#65306;&#25104;&#23601;&#39640;&#30340;&#37027;&#25209;&#20154;&#65292;&#20840;&#37117;&#26377;&#21516;&#19968;&#31181;&#22825;&#20998;&#12299;&#65292;&#37324;&#38754;&#26377;&#19968;&#27573;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#20854;&#23454;&#25105;&#20204;&#21518;&#22825;&#23398;&#20064;&#30340;&#19996;&#35199;&#65292;&#37117;&#26159;&#29702;&#24615;&#65292;&#29702;&#24615;&#26159;&#25226;&#20154;&#24448;&#22238;&#25289;&#30340;&#21147;&#37327;&#12290;&#20294;&#26159;&#39537;&#21160;&#19968;&#20010;&#20154;&#30340;&#65292;&#20854;&#23454;&#26159;&#20182;&#20869;&#22312;&#24863;&#21463;&#12289;&#20182;&#30340;&#24773;&#32490;&#65292;&#37027;&#26159;&#20182;&#30340;&#24213;&#23618;&#25805;&#20316;&#31995;&#32479;&#12290;&#8221;&#30475;&#20102;&#36825;&#27573;&#35805;&#25165;&#30495;&#27491;&#26126;&#30333;&#8220;&#20837;&#39592;&#20837;&#39635;&#8221;&#30340;&#28145;&#24847;&#12290;&#35797;&#38382;&#19979;&#33258;&#24049;&#30475;&#20102;&#19968;&#26465;&#25106;&#33394;&#36947;&#29702;&#26159;&#24590;&#26679;&#19968;&#31181;&#24863;&#21463;&#65311;&#26159;&#20919;&#28448;&#30340;&#27809;&#26377;&#22810;&#23569;&#24863;&#35273;&#65311;&#26159;&#21482;&#26377;&#19968;&#28857;&#28857;&#35302;&#21160;&#65311;&#36824;&#26159;&#30475;&#20102;&#20043;&#21518;&#30456;&#35265;&#24680;&#26202;&#12289;&#28608;&#21160;&#19981;&#24050;&#65292;&#25233;&#25110;&#28909;&#27882;&#30408;&#30518;&#65311;&#25105;&#24819;&#65292;&#19981;&#21516;&#30340;&#21453;&#24212;&#20915;&#23450;&#30528;&#25106;&#33394;&#30693;&#35782;&#28145;&#20837;&#20869;&#24515;&#30340;&#31243;&#24230;&#65292;&#20063;&#20915;&#23450;&#30528;&#22312;&#23454;&#25112;&#30340;&#20851;&#38190;&#26102;&#21051;&#25106;&#33394;&#24605;&#32500;&#27494;&#22120;&#21457;&#25381;&#30340;&#21147;&#24230;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#21453;&#36807;&#26469;&#24605;&#32771;&#65292;&#20219;&#20309;&#20107;&#24773;&#28909;&#29233;&#30340;&#26412;&#36136;&#20854;&#23454;&#37117;&#26159;&#35302;&#21160;&#20102;&#33258;&#24049;&#20869;&#22312;&#30340;&#24863;&#21463;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#24418;&#25104;&#20102;&#19968;&#31181;&#8220;&#30270;&#8221;&#12290;&#29233;&#22909;&#38405;&#35835;&#12289;&#20307;&#32946;&#12289;&#29748;&#26827;&#20070;&#30011;&#31561;&#65292;&#36825;&#20123;&#30270;&#22836;&#37117;&#26159;&#27491;&#21521;&#30340;&#65292;&#20250;&#35753;&#29983;&#27963;&#36234;&#26469;&#36234;&#22909;&#65307;&#32780;&#36855;&#24651;&#33394;&#24773;&#12289;&#21980;&#28895;&#12289;&#37207;&#37202;&#12289;&#30005;&#23376;&#28216;&#25103;&#31561;&#19978;&#30270;&#21017;&#26159;&#36127;&#38754;&#30340;&#65292;&#20250;&#35753;&#29983;&#27963;&#36234;&#26469;&#36234;&#31967;&#31957;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#26377;&#20102;&#36825;&#20010;&#35273;&#24735;&#20043;&#21518;&#65292;&#25105;&#19981;&#20877;&#35753;&#23398;&#21040;&#30340;&#25106;&#33394;&#29702;&#35770;&#20572;&#30041;&#22312;&#20070;&#26412;&#65292;&#32780;&#26159;&#21453;&#22797;&#24605;&#32500;&#36947;&#29702;&#20043;&#22806;&#30340;&#19996;&#35199;&#65292;&#35753;&#36947;&#29702;&#22312;&#36523;&#24515;&#19978;&#20135;&#29983;&#20849;&#25391;&#12290;&#27604;&#22914;&#25105;&#23398;&#20064;&#21040;&#30340;&#8220;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#8221;&#65292;&#8220;&#22810;&#22768;&#33394;&#32773;&#65292;&#27531;&#24615;&#21629;&#20197;&#26020;&#26023;&#8221;&#65292;&#25105;&#20250;&#24819;&#35937;&#25784;&#31649;&#23601;&#22914;&#21516;&#29992;&#26023;&#22836;&#30733;&#21521;&#33258;&#24049;&#30340;&#39592;&#22836;&#65292;&#24819;&#35937;&#23648;&#22827;&#30340;&#22823;&#20992;&#30733;&#21521;&#29482;&#39592;&#65292;&#30636;&#38388;&#39592;&#22836;&#23601;&#30862;&#20102;&#65292;&#31361;&#28982;&#19968;&#38453;&#21095;&#30171;&#65292;&#28385;&#22320;&#34880;&#27745;&#65292;&#19981;&#31105;&#27611;&#39592;&#24730;&#28982;&#12290;&#36890;&#36807;&#24819;&#35937;&#35753;&#33258;&#24049;&#22788;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#29992;&#24515;&#24863;&#21463;&#65292;&#30495;&#27491;&#33021;&#22815;&#35302;&#21160;&#20869;&#24515;&#24656;&#24807;&#12289;&#24778;&#24730;&#12289;&#21388;&#24694;&#30340;&#24773;&#32490;&#12290;&#32463;&#36807;&#36825;&#31181;&#24605;&#32500;&#35757;&#32451;&#20043;&#21518;&#65292;&#24930;&#24930;&#30561;&#26790;&#20013;&#25784;&#31649;&#30340;&#24773;&#20917;&#24471;&#21040;&#24456;&#22823;&#32531;&#35299;&#65292;&#21018;&#35201;&#25784;&#30340;&#26102;&#20505;&#33021;&#22815;&#24456;&#24555;&#35686;&#35273;&#24182;&#20572;&#27490;&#12290;&#24403;&#28982;&#65292;&#25105;&#36824;&#27809;&#26377;&#36798;&#21040;&#29702;&#24819;&#30340;&#31243;&#24230;&#65292;&#36824;&#22312;&#35757;&#32451;&#30452;&#33267;&#23436;&#20840;&#33073;&#25935;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>3.&#38203;&#28860;&#23545;&#24674;&#22797;&#24456;&#37325;&#35201;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#25106;&#33394;&#21069;&#26399;&#36523;&#20307;&#21644;&#31934;&#21147;&#24674;&#22797;&#24456;&#24555;&#65292;&#22823;&#27010;&#26159;&#19968;&#20010;&#26376;&#20869;&#26126;&#26174;&#24863;&#35273;&#27668;&#33394;&#21464;&#24471;&#26126;&#20142;&#20102;&#65292;&#25972;&#20010;&#20154;&#24515;&#24577;&#20063;&#24456;&#22909;&#12290;&#22823;&#27010;&#21322;&#24180;&#21518;&#65292;&#24674;&#22797;&#23601;&#27809;&#26377;&#37027;&#20040;&#24555;&#20102;&#65292;&#30452;&#21040;&#29616;&#22312;&#20284;&#20046;&#27809;&#26377;&#20160;&#20040;&#36827;&#27493;&#20102;&#65292;&#27809;&#26377;&#36798;&#21040;&#19968;&#20123;&#21069;&#36744;&#24086;&#23376;&#37324;&#38754;&#25551;&#36848;&#30340;&#31934;&#21147;&#20805;&#27803;&#30340;&#29366;&#24577;&#12290;&#33258;&#24049;&#26377;&#37027;&#20040;&#19968;&#19997;&#22833;&#26395;&#65292;&#20294;&#25105;&#21453;&#30465;&#21518;&#30693;&#36947;&#65292;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#33258;&#24049;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#19981;&#22909;&#65292;&#25105;&#22826;&#27880;&#37325;&#20110;&#8220;&#25106;&#8221;&#65292;&#32780;&#27809;&#26377;&#37325;&#35270;&#8220;&#20859;&#8221;&#12290;&#27599;&#22825;&#21482;&#26159;&#26089;&#26216;&#36215;&#26469;&#36208;2000&#27493;&#20316;&#20026;&#19968;&#22825;&#30340;&#38203;&#28860;&#37327;&#65292;&#20854;&#20313;&#26102;&#38388;&#23601;&#19987;&#27880;&#23398;&#20064;&#65292;&#23548;&#33268;&#20037;&#22352;&#24773;&#20917;&#30340;&#21457;&#29983;&#12290;&#21478;&#22806;&#65292;&#26412;&#20154;&#21521;&#26469;&#20307;&#36136;&#19981;&#22909;&#65292;&#19981;&#28909;&#29233;&#36816;&#21160;&#65292;&#20063;&#19981;&#21916;&#27426;&#21917;&#27700;&#65292;&#24674;&#22797;&#19981;&#29702;&#24819;&#26159;&#24773;&#29702;&#20043;&#20013;&#30340;&#65292;&#20294;&#24635;&#20307;&#26469;&#35828;&#27604;&#21435;&#24180;&#21018;&#25106;&#30340;&#26102;&#20505;&#22909;&#19981;&#23569;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#26368;&#36817;&#20063;&#24605;&#32771;&#20102;&#20026;&#20160;&#20040;&#36816;&#21160;&#23545;&#20110;&#36523;&#20307;&#24674;&#22797;&#37027;&#20040;&#37325;&#35201;&#12290;&#35201;&#24819;&#35753;&#36523;&#20307;&#21464;&#24471;&#26356;&#21152;&#20581;&#24247;&#65292;&#23601;&#24517;&#39035;&#35753;&#36523;&#20307;&#21508;&#20010;&#22120;&#23448;&#21464;&#24471;&#26356;&#26377;&#27963;&#21147;&#12290;&#27604;&#22914;&#65292;&#32463;&#24120;&#36827;&#34892;&#32908;&#32905;&#27963;&#21160;&#25165;&#20250;&#22686;&#21152;&#32908;&#32905;&#32454;&#32990;&#30340;&#29983;&#38271;&#65292;&#32463;&#24120;&#36827;&#34892;&#24515;&#32925;&#33086;&#32954;&#32958;&#31561;&#27963;&#21160;&#25165;&#20250;&#22686;&#24378;&#20116;&#33039;&#20845;&#33105;&#30340;&#21151;&#33021;&#65292;&#32463;&#24120;&#36827;&#34892;&#39592;&#39612;&#20851;&#33410;&#27963;&#21160;&#25165;&#20250;&#22686;&#21152;&#31563;&#39592;&#30340;&#24378;&#24230;&#12290;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#30340;&#35266;&#24565;&#26159;&#21507;&#22909;&#30561;&#22909;&#65292;&#36523;&#20307;&#21644;&#31934;&#31070;&#23601;&#20250;&#22909;&#65292;&#20063;&#19968;&#30452;&#26159;&#36825;&#26679;&#20570;&#30340;&#65292;&#21069;&#26399;&#30830;&#23454;&#26377;&#25928;&#26524;&#65292;&#20294;&#21322;&#24180;&#20043;&#21518;&#21457;&#29616;&#38519;&#20837;&#24674;&#22797;&#30340;&#29942;&#39048;&#20043;&#20013;&#65292;&#31934;&#27668;&#31070;&#24182;&#27809;&#26377;&#36798;&#21040;&#37027;&#31181;&#33258;&#24049;&#39044;&#26399;&#30340;&#29366;&#24577;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#21507;&#21644;&#30561;&#26159;&#23545;&#36523;&#20307;&#33021;&#37327;&#30340;&#34917;&#32473;&#65292;&#20294;&#38203;&#28860;&#26159;&#32473;&#36523;&#20307;&#8220;&#25193;&#23481;&#8221;&#12290;&#20154;&#20307;&#23601;&#20687;&#19968;&#20010;&#33988;&#30005;&#27744;&#65292;&#27599;&#22825;&#19981;&#20572;&#22320;&#20805;&#30005;&#21644;&#25918;&#30005;&#65292;&#21507;&#21644;&#30561;&#26159;&#32473;&#33988;&#30005;&#27744;&#20805;&#30005;&#65292;&#38203;&#28860;&#21017;&#26159;&#22686;&#21152;&#33988;&#30005;&#27744;&#30340;&#23481;&#37327;&#12290;&#25105;&#20204;&#22240;&#20026;&#24456;&#22810;&#24180;&#30340;&#33258;&#28174;&#65292;&#36523;&#20307;&#21463;&#21040;&#33707;&#22823;&#30340;&#25439;&#20260;&#65292;&#36523;&#20307;&#21508;&#20010;&#22120;&#23448;&#21151;&#33021;&#19979;&#38477;&#20005;&#37325;&#12290;&#23601;&#20687;&#19968;&#39063;&#23567;&#26641;&#33495;&#19968;&#26679;&#65292;&#20174;&#34987;&#30733;&#20260;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#20854;&#29983;&#38271;&#23601;&#21464;&#24471;&#21313;&#20998;&#32531;&#24930;&#65292;&#22810;&#24180;&#20197;&#21518;&#26641;&#24178;&#27809;&#26377;&#21464;&#24471;&#24456;&#31895;&#65292;&#26681;&#31995;&#20063;&#19981;&#37027;&#20040;&#21457;&#36798;&#65292;&#26525;&#21494;&#20063;&#19981;&#37027;&#20040;&#33538;&#30427;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#20877;&#24590;&#20040;&#27975;&#27700;&#26045;&#32933;&#25552;&#20379;&#20805;&#36275;&#30340;&#38451;&#20809;&#38632;&#38706;&#65292;&#26641;&#26408;&#30340;&#21560;&#25910;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#32943;&#23450;&#36828;&#19981;&#21450;&#27809;&#26377;&#34987;&#20260;&#23475;&#30340;&#22823;&#26641;&#12290;&#20154;&#20307;&#20063;&#19968;&#26679;&#65292;&#21507;&#21644;&#30561;&#22266;&#28982;&#24456;&#37325;&#35201;&#65292;&#20294;&#22914;&#26524;&#36523;&#20307;&#22120;&#23448;&#21151;&#33021;&#24046;&#65292;&#33021;&#22815;&#21560;&#25910;&#30340;&#33021;&#37327;&#26377;&#38480;&#65292;&#22810;&#20986;&#30340;&#33021;&#37327;&#22240;&#26080;&#27861;&#21560;&#25910;&#20063;&#20250;&#28010;&#36153;&#25481;&#12290;&#36825;&#19968;&#28857;&#26159;&#26412;&#20154;&#35201;&#25913;&#36827;&#30340;&#22320;&#26041;&#65292;&#21518;&#26399;&#38656;&#35201;&#35843;&#25972;&#21151;&#35838;&#65292;&#20174;&#21069;&#26399;&#30340;&#20197;&#8220;&#25106;&#8221;&#20026;&#37325;&#65292;&#21464;&#25104;&#20197;&#8220;&#20859;&#8221;&#20026;&#37325;&#65292;&#36827;&#19968;&#27493;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20197;&#19978;&#30340;&#20960;&#28857;&#26159;&#25105;&#19968;&#36335;&#36208;&#26469;&#35748;&#20026;&#26368;&#38656;&#35201;&#27880;&#24847;&#30340;&#32454;&#33410;&#22320;&#26041;&#12290;&#24403;&#28982;&#65292;&#23601;&#25106;&#33394;&#25972;&#20307;&#32780;&#35328;&#28041;&#21450;&#21040;&#26041;&#26041;&#38754;&#38754;&#65292;&#36828;&#19981;&#27490;&#20197;&#19978;&#36825;&#20960;&#28857;&#65292;&#36824;&#38656;&#35201;&#35814;&#32454;&#38405;&#35835;&#21069;&#36744;&#20204;&#30340;&#25991;&#31456;&#36827;&#34892;&#26356;&#23436;&#25972;&#30340;&#23398;&#20064;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#38656;&#35201;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#32451;&#20064;&#25552;&#39640;&#23454;&#25112;&#25216;&#33021;&#65292;&#36890;&#36807;&#21453;&#22797;&#29071;&#20462;&#36798;&#21040;&#31934;&#28145;&#30340;&#22659;&#30028;&#12290;&#25106;&#33394;&#26159;&#19968;&#39033;&#32456;&#36523;&#30340;&#20462;&#28860;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#33258;&#24049;&#29616;&#22312;&#36824;&#26377;&#23558;&#26469;&#20173;&#28982;&#22312;&#36884;&#20013;&#65281;&#38386;&#35328;&#30862;&#35821;&#33258;&#21193;&#21644;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
