<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#25106;&#33394;118&#22825;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;118&#22825;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20048;&#22253;&#35745;&#21010; </p>
<p></p>
<p>&#20170;&#22825;&#26159;&#22312;&#19979;&#25106;&#33394;&#30340;&#31532;118&#22825;&#65292;&#26412;&#26469;&#24819;&#22312;&#30334;&#26085;&#31569;&#22522;&#30340;&#37027;&#22825;&#20889;&#19968;&#31687;&#24515;&#24471;&#20307;&#20250;&#30340;&#65292;&#19981;&#36807;&#25106;&#33394;&#26102;&#38388;&#23578;&#30701;&#65292;&#20108;&#21017;&#22312;&#19979;&#25991;&#31508;&#25305;&#21155;&#65292;&#23601;&#19968;&#30452;&#25302;&#24310;&#20102;&#19979;&#21435;&#12290;&#30452;&#21040;&#26377;&#20301;&#25106;&#21451;&#35828;&#35753;&#25105;&#23558;&#25106;&#33394;&#26399;&#38388;&#21457;&#29983;&#30340;&#20107;&#20570;&#19968;&#20010;&#22823;&#30340;&#24635;&#32467;&#65292;&#25165;&#20877;&#27425;&#22362;&#23450;&#25105;&#30340;&#24819;&#27861;&#65292;&#20889;&#24471;&#19981;&#24403;&#20043;&#22788;&#65292;&#36824;&#35831;&#35832;&#20301;&#21247;&#24618;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#26399;&#38388;&#30340;&#23398;&#20064;&#20013;&#65292;&#22312;&#19979;&#20063;&#26377;&#20102;&#19968;&#28857;&#24494;&#26411;&#30340;&#24515;&#24471;&#65292;&#22312;&#36825;&#37324;&#25105;&#20250;&#23558;&#25105;&#30340;&#32463;&#21382;&#31245;&#21152;&#27010;&#25324;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#22312;&#19979;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#30456;&#24403;&#20110;&#25226;&#20197;&#21069;&#19981;&#22570;&#22238;&#39318;&#30340;&#24448;&#20107;&#21448;&#22238;&#24518;&#20102;&#19968;&#36941;&#65292;&#22312;&#22238;&#24518;&#30340;&#36807;&#31243;&#20013;&#20197;&#21069;&#30340;&#37027;&#31181;&#27442;&#26395;&#21448;&#19968;&#27425;&#27425;&#22312;&#25105;&#33041;&#28023;&#20013;&#37325;&#29616;&#65292;&#27599;&#27425;&#26029;&#24565;&#65292;&#36807;&#19981;&#20102;&#22810;&#20037;&#24565;&#22836;&#21448;&#20250;&#20511;&#21161;&#25105;&#30340;&#22238;&#24518;&#21069;&#26469;&#36827;&#25915;&#65292;&#22909;&#22312;&#36825;&#20040;&#22810;&#22825;&#19979;&#26469;&#65292;&#22312;&#19979;&#30340;&#26029;&#24565;&#33021;&#21147;&#20063;&#26377;&#20102;&#19968;&#23450;&#30340;&#27700;&#24179;&#65292;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#30528;&#36208;&#12290;&#65288;&#26412;&#31687;&#25991;&#31456;&#19981;&#20250;&#28041;&#21450;&#25935;&#24863;&#32454;&#33410;&#65292;&#22823;&#23478;&#19981;&#24517;&#25285;&#24515;&#12290;&#65289;</p>
<p></p>
<p>&#19968;.&#20154;&#29983;&#32463;&#21382;</p>
<p></p>
<p>&#35828;&#26469;&#24813;&#24871;&#65292;&#22312;&#19979;&#20170;&#24180;20&#23681;&#12290;&#20197;&#21069;&#20303;&#22312;&#22823;&#20271;&#23478;&#37324;&#65292;&#20174;&#23567;&#28139;&#24515;&#23601;&#29305;&#21035;&#37325;&#12290;&#24188;&#20799;&#22253;&#24320;&#22987;&#23601;&#24456;&#21916;&#27426;&#30475;&#21516;&#26700;&#30340;&#26576;&#20123;&#37096;&#20301;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#37027;&#20010;&#24180;&#32426;&#30340;&#25105;&#23601;&#20250;&#26377;&#36825;&#31181;&#24819;&#27861;&#12290; (&#24212;&#35813;&#26159;&#19978;&#36744;&#23376;&#32618;&#23421;&#28145;&#37325;&#65292;&#25165;&#20250;&#35753;&#25105;&#22312;&#22825;&#30495;&#28866;&#28459;&#30340;&#24180;&#32426;&#23601;&#26377;&#36825;&#31181;&#30044;&#29983;&#19981;&#22914;&#30340;&#24694;&#20064;) &#65292;&#37027;&#20010;&#26102;&#20505;&#33041;&#34955;&#37324;&#38754;&#23601;&#26377;YY&#20102;&#65292;&#36825;&#20010;&#21407;&#22240;&#20063;&#23601;&#36896;&#25104;&#20102;&#25105;&#23567;&#26102;&#20505;&#23601;&#24456;&#25062;&#24369;&#33258;&#21329;&#20102;&#65292;&#23567;&#26102;&#20505;&#32463;&#24120;&#34987;&#27450;&#36127;&#12290;&#20877;&#21518;&#26469;&#25105;&#23601;&#23398;&#20250;&#20102;&#21387;&#24202;&#65292;&#20855;&#20307;&#20160;&#20040;&#26102;&#20505;&#25105;&#35760;&#19981;&#28165;&#20102;&#65292;&#21482;&#33021;&#35760;&#24471;&#26102;&#38388;&#22312;10&#23681;&#20197;&#21069;&#65292;&#30495;&#30340;&#26159;&#21487;&#24754;&#12290;&#26377;&#19968;&#27425;&#21387;&#24202;&#34987;&#25105;&#22823;&#23064;&#21457;&#29616;&#20102;&#65292;&#22905;&#21482;&#21644;&#25105;&#35828;&#36825;&#26679;&#19981;&#22909;&#65292;&#20854;&#23427;&#24182;&#27809;&#26377;&#22810;&#35828;&#20160;&#20040;&#12290;&#38271;&#36744;&#20204;&#30693;&#35782;&#19978;&#30340;&#32570;&#22833;&#65292;&#19981;&#30693;&#36947;&#36825;&#26679;&#20250;&#23545;&#25105;&#20197;&#21518;&#36896;&#25104;&#22810;&#22823;&#30340;&#24433;&#21709;&#65292;&#25105;&#19968;&#28857;&#37117;&#19981;&#24618;&#22905;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#21482;&#35273;&#24471;&#37027;&#20010;&#26102;&#20505;&#24456;&#32670;&#32827;&#12290;</p>
<p></p>
<p>10&#23681;&#65292;&#25105;&#36807;&#23436;&#29983;&#26085;&#12290;&#20043;&#21518;&#30340;&#19981;&#20037;&#23601;&#21040;&#25105;&#29239;&#29239;&#23478;&#20303;&#21435;&#20102;&#65292;&#29239;&#29239;&#23478;&#26377;3&#20010;&#22530;&#22992;&#20063;&#22312;&#37027;&#37324;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#24050;&#32463;&#27604;&#36739;&#26408;&#35767;&#20102;&#65292;&#19977;&#20010;&#22530;&#22992;&#24635;&#26159;&#27450;&#36127;&#25105;&#65292;&#20063;&#27809;&#26377;&#20154;&#24110;&#25105;&#20160;&#20040;&#30340;&#12290;&#20845;&#24180;&#32423;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#24050;&#32463;&#26377;&#20005;&#37325;&#30340;&#31038;&#24656;&#30151;&#20102;&#65292;&#19981;&#25954;&#35265;&#29983;&#20154;&#65292;&#35265;&#21040;&#29087;&#20154;&#37117;&#25903;&#25903;&#21566;&#21566;&#65292;&#19981;&#25954;&#22823;&#22768;&#35828;&#35805;&#65292;&#26377;&#20010;&#26102;&#20505;&#21322;&#22825;&#37117;&#24971;&#19981;&#20986;&#19968;&#21477;&#35805;&#26469;&#65292;&#27599;&#22825;&#37117;&#20302;&#30528;&#22836;&#65292;&#19981;&#25954;&#30475;&#20154;&#12290;&#33080;&#33394;&#40669;&#40657;&#34593;&#40644;&#65292;&#32780;&#19988;&#24456;&#33039;&#65292;&#24590;&#20040;&#37117;&#27927;&#19981;&#24178;&#20928;&#65292;&#25105;&#29240;&#22920;&#25226;&#25105;&#25509;&#21040;&#20182;&#20204;&#37027;&#37324;&#35835;&#20070;&#65292;&#37027;&#20010;&#26102;&#20505;&#29240;&#22920;&#22312;&#36523;&#36793;&#65292;&#26377;&#25152;&#25910;&#25947;&#65292;&#19977;&#20010;&#26376;&#27809;&#26377;&#20570;&#37027;&#20123;&#24694;&#24515;&#30340;&#20107;&#65292;&#32780;&#19988;&#24605;&#24819;&#20063;&#27604;&#36739;&#24178;&#20928;&#65292;&#26377;&#22909;&#22810;&#20154;&#37117;&#35828;&#25105;&#21464;&#30333;&#20102;&#65292;&#21464;&#22909;&#30475;&#20102;&#12290;&#26377;&#21487;&#33021;&#26159;&#24180;&#32426;&#27604;&#36739;&#23567;&#65292;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#20064;&#24815;&#20102;&#37027;&#37324;&#30340;&#29983;&#27963;&#65292;&#21448;&#24320;&#22987;&#30127;&#29378;&#30340;&#22549;&#33853;&#65292;&#28982;&#21518;&#21448;&#21464;&#40657;&#21464;&#19985;&#20102;&#65292;&#33080;&#20063;&#26159;&#24590;&#20040;&#37117;&#27927;&#19981;&#24178;&#20928;&#20102;&#12290;&#25105;&#24320;&#22987;&#26377;&#19968;&#28857;&#26126;&#30333;&#20102;&#65292;SY&#23601;&#26159;&#23548;&#33268;&#21464;&#40657;&#21464;&#19985;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#25105;&#37027;&#20010;&#26102;&#20505;&#33293;&#19981;&#24471;&#12290;&#21518;&#26469;&#21021;&#20013;&#20197;&#21518;&#26377;&#19968;&#20010;&#37034;&#21451;&#24102;&#30528;&#25105;&#30475;&#23567;&#40644;&#20070;&#65292;&#19978;&#32593;&#30475;&#29255;&#12290;&#25105;&#30475;&#20102;&#21518;&#23601;&#36234;&#26469;&#36234;&#36855;&#24651;&#20102;&#65292;&#20154;&#20063;&#36234;&#26469;&#36234;&#38452;&#26263;&#12290;&#21021;&#20108;&#19979;&#23398;&#26399;&#21448;&#22238;&#20102;&#29239;&#29239;&#23478;&#65292;&#36824;&#22909;&#37027;&#20010;&#26102;&#20505;&#22530;&#22992;&#20204;&#24050;&#32463;&#36208;&#20102;&#65292;&#22312;&#23398;&#26657;&#37324;&#38754;&#25105;&#24050;&#32463;&#36798;&#21040;&#20102;&#23396;&#20731;&#30340;&#31243;&#24230;&#20102;&#65292;&#26377;&#20010;&#22899;&#29983;&#30475;&#21040;&#25105;&#21018;&#21435;&#25105;&#29240;&#22920;&#37027;&#37324;&#30340;&#29031;&#29255;&#65292;&#36824;&#35828;&#25105;&#37027;&#20010;&#26102;&#20505;&#22909;&#24069;&#65292;&#29616;&#22312;&#21464;&#19985;&#20102;&#12290;&#22522;&#26412;&#19978;&#27809;&#20154;&#27880;&#24847;&#25105;&#30340;&#23384;&#22312;&#65292;&#35760;&#24471;&#35835;&#20070;&#21322;&#24180;&#20102;&#65292;&#36824;&#26377;&#19968;&#20010;&#21516;&#29677;&#21516;&#23398;&#38382;&#25105;&#26159;&#19981;&#26159;&#20182;&#20204;&#29677;&#30340;&#8230;&#8230;</p>
<p></p>
<p>&#21518;&#26469;&#19978;&#20102;&#39640;&#20013;&#65292;&#36825;&#26159;&#25105;&#26368;&#22549;&#33853;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#37117;&#29100;&#22812;&#30475;&#29255;&#25171;&#28216;&#25103;&#65292;&#30333;&#22825;&#25509;&#30528;&#29609;&#28216;&#25103;&#65292;&#24819;&#21040;&#20102;&#23601;&#20250;&#26469;&#19968;&#21457;&#65292;&#26681;&#26412;&#19981;&#24102;&#29369;&#35947;&#30340;&#12290;&#27599;&#22825;&#23601;&#30561;3&#12289;4&#20010;&#23567;&#26102;&#12290;&#29100;&#22812;&#65292;YY&#65292;&#20037;&#22352;&#65292;SY&#65292;&#25105;&#20840;&#21344;&#20102;&#12290;&#24863;&#35273;&#36523;&#20307;&#19968;&#22825;&#27604;&#19968;&#22825;&#34394;&#24369;&#12290;&#36824;&#22909;&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#35201;&#39640;&#32771;&#65292;&#22522;&#26412;&#19978;&#27809;&#26377;SY&#20102;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#26089;&#19978;&#36824;&#20250;&#21435;&#36305;&#27493;&#65292;&#20840;&#21147;&#22791;&#25112;&#39640;&#32771;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#25105;&#24863;&#35273;&#19968;&#24180;&#23558;&#19977;&#24180;&#30340;&#35838;&#31243;&#23398;&#23436;&#20102;&#65292;&#34429;&#28982;&#37117;&#19981;&#26159;&#24456;&#21385;&#23475;&#65292;&#20294;&#22522;&#26412;&#19978;&#37117;&#33021;&#20250;&#19968;&#28857;&#28857;&#12290;&#20294;&#26159;&#21518;&#26469;&#25105;&#22240;&#20026;&#26379;&#21451;&#20204;&#30340;&#34506;&#24785;&#65292;&#27809;&#26377;&#21442;&#21152;&#39640;&#32771;&#65292;&#35201;&#19981;&#28982;&#32771;&#36827;&#22823;&#23398;&#24212;&#35813;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#29616;&#22312;&#35273;&#24471;&#36824;&#26377;&#28857;&#21487;&#24796;&#12290;&#26257;&#20551;&#21644;&#21516;&#23398;&#20204;&#21435;&#25171;&#26257;&#20551;&#24037;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#22240;&#20026;&#39640;&#19977;&#19968;&#24180;&#21220;&#22859;&#23398;&#20064;&#30340;&#21407;&#22240;&#65292;&#36523;&#20307;&#24674;&#22797;&#36824;&#19981;&#38169;&#65292;&#26679;&#23376;&#21464;&#22909;&#30475;&#20102;&#65292;&#20063;&#24320;&#26391;&#20102;&#24456;&#22810;&#12290;&#26257;&#20551;&#26159;&#22312;&#19968;&#20010;&#30005;&#23376;&#21378;&#25171;&#24037;&#65292;&#37324;&#38754;&#26159;&#26080;&#23576;&#36710;&#38388;&#65292;&#31359;&#30528;&#38450;&#23576;&#26381;&#65292;&#21482;&#38706;&#20986;&#20004;&#20010;&#30524;&#30555;&#30340;&#37027;&#31181;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#22238;&#26469;&#20102;&#65292;&#22238;&#26469;&#20043;&#21518;&#25105;&#19978;&#20102;&#19968;&#25152;&#22823;&#19987;&#65292;&#22823;&#19987;&#26356;&#21152;&#33258;&#30001;&#65292;&#25105;&#21448;&#24320;&#22987;&#30127;&#29378;&#30340;&#22549;&#33853;&#12289;SY&#12290;&#39277;&#37117;&#26159;&#22312;&#24202;&#19978;&#21507;&#30340;&#65292;&#20043;&#21069;&#21152;&#30340;&#20116;&#20845;&#20010;&#31038;&#22242;&#20063;&#20840;&#37096;&#36864;&#20102;&#65292;&#27599;&#22825;&#21448;&#26159;&#25171;&#28216;&#25103;&#65292;&#29100;&#22812;&#65292;&#30475;&#29255;SY&#12290;&#21448;&#22238;&#21040;&#20102;&#39640;&#20013;&#37027;&#26679;&#30340;&#26102;&#20809;&#65292;&#30452;&#21040;&#22823;&#20108;&#65292;&#29983;&#21629;&#20013;&#20986;&#29616;&#25913;&#21464;&#8230;&#8230;&#22823;&#20108;&#19978;&#23398;&#26399;&#30340;&#19968;&#22825;&#65292;&#25105;&#22312;&#30475;&#33899;&#33446;&#20384;&#19977;&#27004;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#20102;&#19968;&#20010;&#21483;&#25106;&#20026;&#33391;&#33647;&#30340;APP&#65292;&#19968;&#30475;&#25105;&#23601;&#24863;&#35273;&#21644;&#25106;&#25784;&#26377;&#20851;&#31995;&#65292;&#25152;&#20197;&#23601;&#19979;&#36733;&#20102;&#65292;&#21518;&#26469;&#25105;&#19968;&#30452;&#22312;&#30475;&#65292;&#19968;&#30452;&#30475;&#21040;&#20102;&#31532;51&#23395;&#65292;&#26029;&#24565;&#21475;&#35776;&#30340;&#37027;&#19968;&#23395;&#65292;&#21518;&#26469;&#32451;&#20064;&#20102;&#20960;&#22825;&#26029;&#24565;&#21475;&#35776;&#65292;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#65292;&#20197;&#20026;&#33258;&#24049;&#33021;&#25106;&#25481;&#20102;&#65292;&#23601;&#27809;&#26377;&#20877;&#22362;&#25345;&#30475;&#20102;&#65292;&#32467;&#26524;30&#22810;&#22825;&#21518;&#8212;&#8212;&#22833;&#36133;&#65281;</p>
<p></p>
<p>&#25105;&#24182;&#27809;&#26377;&#21453;&#30465;&#33258;&#24049;&#65292;&#21518;&#26469;&#21464;&#25104;&#20004;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#25509;&#30528;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#20004;&#22825;&#19968;&#27425;&#65292;&#19968;&#22825;&#19968;&#27425;&#8230;&#8230;&#22823;&#20108;&#23506;&#20551;&#65292;&#21435;&#32593;&#21543;&#19978;&#20102;7&#22825;&#36890;&#23477;&#25165;&#22238;&#21435;&#30340;&#65292;&#31532;&#19971;&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#31361;&#28982;&#33041;&#34955;&#21457;&#26197;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#24863;&#35273;&#24456;&#24694;&#24515;&#65292;&#23601;&#31639;&#22312;&#21628;&#21560;&#20063;&#24863;&#35273;&#21040;&#24378;&#28872;&#30340;&#31378;&#24687;&#24863;&#12290;&#25105;&#24403;&#26102;&#24863;&#35273;&#25105;&#36825;&#27425;&#26377;&#21487;&#33021;&#20250;&#27515;&#22312;&#36825;&#37324;&#65292;&#25105;&#38750;&#24120;&#22320;&#23475;&#24597;&#65292;&#21448;&#19981;&#25954;&#22768;&#24352;&#12290;&#21482;&#22909;&#25511;&#21046;&#33258;&#24049;&#28145;&#21628;&#21560;&#65292;&#25152;&#24184;&#37027;&#31181;&#24863;&#35273;&#20960;&#20998;&#38047;&#21518;&#23601;&#28040;&#22833;&#20102;&#65292;&#19978;&#22825;&#20877;&#27425;&#32473;&#20102;&#25105;&#26426;&#20250;&#12290;&#25105;&#36214;&#32039;&#25910;&#25342;&#19996;&#35199;&#22238;&#21040;&#23478;&#65292;&#22240;&#20026;&#26377;&#36825;&#27425;&#30340;&#24863;&#35273;&#65292;&#25105;&#25910;&#25947;&#20102;&#24456;&#22810;&#12290;&#22312;&#24320;&#23398;&#21069;&#21313;&#22825;&#37324;&#19979;&#36733;&#25106;&#33394;&#20840;&#20070;APP&#65292;&#24320;&#22987;&#20102;&#31532;&#20108;&#27425;&#25106;&#33394;&#65292;&#25105;&#22312;&#37324;&#38754;&#30475;&#20102;&#24456;&#22810;&#23545;&#27604;&#22270;&#29255;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#25512;&#33616;&#35270;&#39057;&#65292;&#25105;&#30475;&#20102;&#20043;&#21518;&#25910;&#33719;&#38750;&#24120;&#22823;&#65292;&#24182;&#21021;&#27493;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#36947;&#36335;&#12290;&#23601;&#36825;&#26679;&#22362;&#25345;&#21040;&#23398;&#26657;&#37324;&#38754;&#65292;&#19968;&#30452;&#21040;&#31532;52&#22825;&#65292;&#21516;&#23398;&#36807;&#29983;&#26085;&#65292;&#25105;&#21917;&#20102;&#24456;&#22810;&#37202;&#65292;&#21448;&#29100;&#20102;&#22812;&#65292;&#32467;&#26524;&#25511;&#21046;&#19981;&#20303;&#30475;&#20102;&#24456;&#22810;&#40644;&#65292;&#20877;&#27425;&#22833;&#36133;&#65292;&#30001;&#20110;&#25105;&#27809;&#26377;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#36830;&#30772;3&#27425;&#65292;&#30495;&#30340;&#24456;&#21487;&#24796;&#12290;&#31532;&#20108;&#22825;&#25105;&#20877;&#27425;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#21453;&#30465;&#33258;&#24049;&#65292;&#20877;&#27425;&#24320;&#22987;&#20102;&#23398;&#20064;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;118&#22825;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#25106;&#33394;&#24182;&#19981;&#26159;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#20108;.&#25105;&#30340;&#30151;&#29366;</p>
<p></p>
<p>1.&#30333;&#21457;&#65292;&#22836;&#21457;&#20272;&#35745;&#30333;&#20102;3&#20998;&#20043;&#19968;&#12290;</p>
<p>2.&#39592;&#39612;&#32454;&#23567;&#65292;&#34429;&#28982;&#26377;180&#30340;&#36523;&#39640;&#65292;&#20294;&#26159;&#30475;&#36215;&#26469;&#23601;&#21644;&#19968;&#26681;&#26612;&#20284;&#30340;&#12290;</p>
<p>3.&#38754;&#37096;&#40669;&#40657;&#65292;&#34593;&#40644;&#65292;&#27809;&#26377;&#34880;&#33394;&#65292;&#20223;&#20315;&#24102;&#26377;&#19968;&#23618;&#39740;&#27668;&#12290;</p>
<p>4.&#20005;&#37325;&#40657;&#30524;&#22280;&#65292;&#30524;&#34955;&#28014;&#32959;&#12290;</p>
<p>5.&#39592;&#39612;&#20985;&#38519;&#25110;&#32773;&#31361;&#20986;&#12290;</p>
<p>6.&#23615;&#39057;&#23615;&#24613;&#65292;&#23615;&#20998;&#21449;&#65292;&#26089;&#27844;&#12290;</p>
<p>7.&#25481;&#21457;&#65292;&#21457;&#38469;&#32447;&#21518;&#31227;&#12290;</p>
<p>8.&#40763;&#28814;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#36305;&#20960;&#27493;&#23601;&#27668;&#21912;&#21505;&#21505;&#12290;</p>
<p>9.&#27809;&#26377;&#27589;&#21147;&#12290;</p>
<p>10.&#24378;&#28872;&#30340;&#31038;&#24656;&#65292;&#35752;&#21388;&#26377;&#20154;&#30340;&#22320;&#26041;&#65292;&#19981;&#33021;&#33258;&#28982;&#20132;&#27969;&#12290;</p>
<p>11.&#32819;&#40483;&#65292;&#36817;&#35270;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#25163;&#33050;&#24120;&#24180;&#20912;&#20937;&#12290;</p>
<p>&#20808;&#24819;&#36215;&#36825;&#20040;&#22810;&#65292;&#20197;&#21518;&#24819;&#36215;&#20877;&#34917;&#19978;&#12290;</p>
<p></p>
<p>&#19977;.&#25105;&#30340;&#26041;&#27861;</p>
<p></p>
<p>1.&#28748;&#36755;&#21476;&#20195;&#22307;&#36132;&#30340;&#24605;&#24819;&#65292;&#31532;&#20108;&#27425;&#25106;&#33394;&#30340;&#26102;&#20505;&#25105;&#30475;&#20102;&#24456;&#22810;&#35270;&#39057;&#65292;&#20102;&#20961;&#22235;&#35757;&#30005;&#24433;&#65292;&#23380;&#23376;&#30005;&#35270;&#21095;&#65292;&#24429;&#37995;&#21338;&#22763;&#20260;&#31934;&#36133;&#24503;&#30340;&#26681;&#26412;&#65292;&#24429;&#37995;&#21338;&#22763;&#20843;&#33635;&#20843;&#32827;&#65292;&#34081;&#31036;&#26093;&#32769;&#24072;&#25171;&#24320;&#24184;&#31119;&#30340;&#22823;&#38376;&#65288;&#19978;&#20013;&#19979;&#65289;&#65292;&#38472;&#22823;&#24800;&#32769;&#24072;&#33394;&#24773;&#27867;&#28389;&#23545;&#29616;&#20195;&#20154;&#30340;&#20260;&#23475;&#65292;&#21644;&#35856;&#25327;&#25937;&#21361;&#26426;&#65292;&#21313;&#21892;&#19994;&#36947;&#32463;&#65292;&#24351;&#23376;&#35268;&#65292;&#22826;&#19978;&#24863;&#24212;&#31687;&#8230;&#8230;&#36824;&#26377;&#19968;&#20123;&#25105;&#19981;&#35760;&#24471;&#21517;&#23383;&#20102;&#65292;&#22312;&#36825;&#20123;&#35270;&#39057;&#37324;&#25105;&#30693;&#36947;&#20102;&#20462;&#36523;&#31435;&#21629;&#30340;&#26681;&#26412;&#65292;&#26126;&#30333;&#20102;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#20026;&#25105;&#29616;&#22312;&#25171;&#19979;&#20102;&#19968;&#20010;&#22909;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p>2.&#26641;&#31435;&#27491;&#30830;&#30340;&#30446;&#26631;&#12290;&#31532;&#19977;&#27425;&#25106;&#33394;&#65292;&#30475;&#20102;&#20070;&#31821;&#12298;&#35770;&#35821;&#12299;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#12298;&#24184;&#31119;&#20154;&#29983;&#35762;&#24231;&#12299;&#12298;&#25106;&#32773;&#24405;&#12299;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#12298;&#30465;&#24515;&#24405;&#12299;&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;&#12298;&#30334;&#23389;&#31687;&#12299;&#12298;&#23389;&#32463;&#12299;&#12298;&#32599;&#29366;&#20803;&#37266;&#19990;&#27468;&#12299;&#12298;&#33324;&#33509;&#27874;&#32599;&#34588;&#22810;&#24515;&#32463;&#12299;&#65292;&#36825;&#20123;&#37117;&#26159;&#24456;&#22909;&#30340;&#20070;&#31821;&#65292;&#38386;&#30340;&#26102;&#20505;&#30475;&#19968;&#28857;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30475;&#20102;&#36825;&#20040;&#22810;&#20102;&#65292;&#36825;&#37324;&#38754;&#21253;&#21547;&#20102;&#20154;&#19990;&#38388;&#30340;&#36947;&#29702;&#65292;&#33021;&#27927;&#20928;&#24515;&#37324;&#30340;&#37034;&#24565;&#65292;&#35753;&#24515;&#20013;&#20805;&#28385;&#27491;&#27668;&#12290;&#19981;&#35828;&#20854;&#23427;&#26041;&#38754;&#65292;&#20294;&#20063;&#33021;&#35753;&#25105;&#20204;&#30340;&#25106;&#33394;&#20043;&#36335;&#26356;&#21152;&#39034;&#21033;&#12290;&#36825;&#20123;&#20070;&#26368;&#32456;&#30340;&#30446;&#30340;&#37117;&#26159;&#36890;&#24448;&#30495;&#27491;&#24184;&#31119;&#30340;&#22823;&#38376;&#12290;&#21478;&#22806;&#21548;&#20854;&#20182;&#25106;&#21451;&#35828;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20063;&#26159;&#20004;&#26412;&#19981;&#21487;&#22810;&#24471;&#22909;&#20070;&#65292;&#22312;&#19979;&#20934;&#22791;&#23558;&#25163;&#19978;&#30340;&#20070;&#30475;&#23436;&#65292;&#20415;&#23558;&#36825;&#20004;&#20070;&#20080;&#22238;&#23478;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#20070;&#31821;&#35270;&#39057;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#38754;&#32047;&#31215;&#20102;&#20043;&#21518;&#65292;&#20415;&#35273;&#24471;&#21644;&#20197;&#21069;&#22823;&#19981;&#30456;&#21516;&#20102;&#65292;&#27599;&#22825;&#24819;&#30340;&#37117;&#26159;&#34892;&#21892;&#31215;&#24503;&#12289;&#31036;&#20202;&#12289;&#21644;&#27668;&#24453;&#20154;&#12289;&#22788;&#20107;&#24525;&#35753;&#12289;&#34892;&#23389;&#12289;&#39135;&#32032;&#12289;&#25106;&#20658;&#8230;&#8230;&#35753;&#25105;&#24230;&#36807;&#20102;&#25106;&#33394;&#26399;&#38388;&#24456;&#22810;&#33392;&#38590;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#26377;&#20102;&#33258;&#24049;&#30340;&#30446;&#26631;&#8212;&#8212;&#22312;&#36825;&#20010;&#27880;&#37325;&#21517;&#21033;&#29289;&#36136;&#30340;&#26102;&#20195;&#65292;&#36798;&#21040;&#21476;&#20043;&#21531;&#23376;&#30340;&#22320;&#27493;&#12290;&#30830;&#23450;&#20102;&#36825;&#20010;&#24535;&#21521;&#20197;&#21518;&#65292;&#25105;&#27599;&#22825;&#20805;&#28385;&#23545;&#29983;&#27963;&#30340;&#24076;&#26395;&#65292;&#19981;&#24895;&#24847;&#20570;&#19968;&#28857;&#28857;&#24694;&#20107;&#65292;&#23567;&#24515;&#35880;&#24910;&#65292;&#21450;&#26102;&#26029;&#25481;&#24515;&#20013;&#30340;&#24694;&#24565;&#65292;&#29983;&#24597;&#33258;&#24049;&#21464;&#25104;&#21475;&#19981;&#23545;&#24515;&#30340;&#20266;&#21531;&#23376;&#12290;&#23398;&#20064;&#33021;&#35753;&#25105;&#19981;&#26029;&#25104;&#38271;&#65292;&#26029;&#24565;&#33021;&#35753;&#25105;&#27809;&#26377;&#20108;&#24515;&#12290;</p>
<p></p>
<p>3.&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#12290;&#35835;&#22909;&#20070;&#33021;&#35753;&#25105;&#20204;&#25104;&#38271;&#65292;&#20869;&#24515;&#20805;&#28385;&#27491;&#27668;&#65292;&#20294;&#26159;&#26377;&#20809;&#26126;&#30340;&#22320;&#26041;&#23601;&#20250;&#26377;&#40657;&#26263;&#65292;&#24515;&#37324;&#20877;&#22810;&#30340;&#27491;&#27668;&#20063;&#20250;&#26377;&#37034;&#24565;&#28363;&#29983;&#65292;&#28363;&#29983;&#37034;&#24565;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#21435;&#38500;&#65292;&#23427;&#23601;&#20250;&#20197;&#20809;&#36895;&#25104;&#38271;&#65292;&#36798;&#21040;&#25511;&#21046;&#20320;&#30340;&#22320;&#27493;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#21450;&#26102;&#22320;&#26029;&#24565;&#65292;&#22312;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;51&#23395;&#24403;&#20013;&#26377;&#36825;&#20040;&#19968;&#27573;&#21475;&#35776;&#8212;&#8212;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#26159;&#19968;&#27573;&#38750;&#24120;&#21385;&#23475;&#30340;&#21475;&#35776;&#65292;&#21220;&#21152;&#32451;&#20064;&#21487;&#20197;&#25552;&#39640;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#21147;&#65292;&#36798;&#21040;&#30636;&#26025;&#24515;&#39764;&#30340;&#22320;&#27493;&#12290;&#22312;&#19979;&#30340;&#26029;&#24565;&#26041;&#27861;&#20063;&#33073;&#32974;&#20110;&#36825;&#27573;&#21475;&#35776;&#65292;&#25105;&#19968;&#24320;&#22987;&#32451;&#20064;&#36825;&#27573;&#21475;&#35776;&#36798;&#21040;&#20102;&#33021;&#35273;&#23519;&#24515;&#39764;&#12289;&#26025;&#26432;&#24369;&#19968;&#28857;&#24515;&#39764;&#30340;&#22320;&#27493;&#65292;&#20294;&#26159;&#32451;&#20064;&#30340;&#24378;&#24230;&#19981;&#22815;&#65292;&#25152;&#20197;&#23548;&#33268;&#20102;&#25105;&#31532;&#19968;&#27425;&#30340;&#22833;&#36133;&#12290;&#21518;&#26469;&#25105;&#20174;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#24403;&#20013;&#23398;&#20064;&#20102;&#20934;&#25552;&#21650;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#24863;&#35273;&#26080;&#32842;&#30340;&#26102;&#20505;&#25105;&#23601;&#20250;&#32451;&#20064;&#65292;&#27835;&#22909;&#20102;&#25105;&#30340;&#22833;&#30496;&#65292;&#35753;&#25105;&#30340;&#20869;&#24515;&#20805;&#23454;&#65292;&#21516;&#26102;&#26356;&#36827;&#19968;&#27493;&#22686;&#24378;&#20102;&#25105;&#35273;&#23519;&#21644;&#26029;&#24565;&#30340;&#33021;&#21147;&#12290;&#22312;&#31532;&#19977;&#27425;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#26377;&#26102;&#20505;&#23545;&#24515;&#39764;&#30340;&#26432;&#20260;&#27809;&#26377;&#37027;&#20040;&#24555;&#36895;&#65292;&#25105;&#38656;&#35201;&#26356;&#36805;&#29467;&#30340;&#26029;&#24565;&#20043;&#21073;&#12290;&#25105;&#21457;&#29616;&#20102;&#26029;&#23383;&#35776;&#65292;&#23601;&#21333;&#21333;&#24565;&#20010;&#26029;&#23383;&#12290;&#22312;&#24515;&#39764;&#36827;&#25915;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65281;&#30636;&#38388;&#26025;&#26432;&#24515;&#39764;&#12290;&#26377;&#26102;&#20505;&#25105;&#35273;&#23519;&#24930;&#20102;&#19968;&#27493;&#65292;&#23601;&#22068;&#37324;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65281;&#24403;&#19979;&#21917;&#30772;&#24515;&#20013;&#19968;&#20999;&#22916;&#24819;&#65292;&#36716;&#30524;&#38388;&#8212;&#8212;&#19990;&#30028;&#28165;&#38745;&#20102;&#12290;</p>
<p></p>
<p>4.&#24847;&#22659;&#65292;&#22312;&#25105;&#29992;&#26029;&#23383;&#35776;&#19981;&#20037;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#35273;&#24735;&#27700;&#24179;&#20284;&#20046;&#19978;&#21319;&#20102;&#19968;&#23618;&#65292;&#26242;&#19988;&#29992;&#24847;&#22659;&#20004;&#20010;&#23383;&#26469;&#24418;&#23481;&#65292;&#36825;&#26159;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#30340;&#24863;&#35273;&#12290;&#29616;&#22312;&#25105;&#20869;&#24515;&#20986;&#29616;&#22270;&#29255;&#12289;&#35270;&#39057;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#23519;&#21040;&#22270;&#29255;&#35270;&#39057;&#22909;&#20687;&#20840;&#37096;&#21270;&#25104;&#40657;&#38654;&#65292;&#24555;&#36895;&#21464;&#28129;&#30452;&#33267;&#28040;&#22833;&#12290;&#36825;&#26159;&#22312;&#19979;&#20010;&#20154;&#30340;&#24863;&#35273;&#65292;&#25105;&#19981;&#30693;&#36947;&#21069;&#36744;&#20204;&#26377;&#27809;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#35823;&#20250;&#65292;&#35874;&#35874;&#12290;&#26032;&#25163;&#25106;&#33394;&#19968;&#23450;&#35201;&#21220;&#21152;&#32451;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;500&#36941;&#20197;&#19978;&#20026;&#26368;&#20339;&#12290;&#24819;&#25106;&#33394;&#65292;&#23398;&#20064;&#21644;&#26029;&#24565;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;</p>
<p></p>
<p>&#22235;.&#26412;&#20154;&#24674;&#22797;&#24773;&#20917;&#65306;</p>
<p></p>
<p>1.&#30382;&#32932;&#21464;&#22909;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#24674;&#22797;&#21040;&#27491;&#24120;&#27700;&#24179;&#65292;&#30524;&#30555;&#21464;&#22823;&#65292;&#30524;&#30555;&#21464;&#28165;&#28552;&#65292;&#22362;&#23450;&#26377;&#31070;&#65292;&#30571;&#27611;&#21464;&#38271;&#65292;&#25163;&#25484;&#25569;&#21147;&#21313;&#36275;&#65292;&#40657;&#30524;&#22280;&#28040;&#22833;&#65292;&#30524;&#34955;&#28040;&#22833;&#12290;</p>
<p>2.&#23615;&#39057;&#23615;&#24613;&#23615;&#20998;&#21449;&#28040;&#22833;&#65292;&#22836;&#21457;&#21464;&#24471;&#26580;&#39034;&#65292;&#30333;&#22836;&#21457;&#26410;&#28040;&#22833;&#65292;&#24320;&#22987;&#38271;&#26032;&#30340;&#21457;&#33580;&#12290;&#26377;&#22362;&#38887;&#19981;&#25300;&#30340;&#27589;&#21147;&#65292;&#31038;&#24656;&#28040;&#22833;&#19968;&#21322;&#24038;&#21491;&#65292;&#23478;&#24237;&#21644;&#30566;&#12290;&#26377;&#19968;&#39063;&#33293;&#24049;&#20026;&#20154;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#24674;&#22797;&#30340;&#20107;&#22362;&#25345;&#19979;&#21435;&#33258;&#28982;&#20250;&#22909;&#36215;&#26469;&#65292;&#22823;&#23478;&#19981;&#35201;&#25285;&#24515;&#65292;&#21548;&#35828;&#22312;180&#22825;&#20197;&#21518;&#36523;&#20307;&#23601;&#20250;&#26377;&#22823;&#30340;&#36716;&#21464;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#32773;&#65292;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#12290;&#26395;&#20154;&#20154;&#37117;&#33021;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#25106;&#33394;&#25104;&#21151;&#65292;&#25913;&#21464;&#33258;&#24049;&#12290;&#22312;&#19979;&#25991;&#31508;&#19981;&#22909;&#65292;&#26412;&#25991;&#22914;&#26377;&#36923;&#36753;&#19981;&#36890;&#20043;&#22788;&#65292;&#35831;&#22823;&#23478;&#35265;&#35845;&#65292;&#33509;&#26377;&#38169;&#35884;&#20043;&#22788;&#65292;&#20063;&#35831;&#22823;&#23478;&#35265;&#35845;&#65292;&#25105;&#22312;&#36825;&#37324;&#21521;&#22823;&#23478;&#36947;&#27465;&#65292;&#35874;&#35874;&#22823;&#23478;&#25903;&#25345;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
