<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#25106;&#33394;400&#22810;&#22825;&#65292;&#20998;&#20139;&#25105;&#30340;&#24515;&#24471;&#21644;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;400&#22810;&#22825;&#65292;&#20998;&#20139;&#25105;&#30340;&#24515;&#24471;&#21644;&#20307;&#20250;</p>
<p></p>
<p>&#25105;&#20026;&#20160;&#20040;&#21487;&#20197;&#22362;&#25345;400&#22810;&#22825;&#65292;&#26159;&#22240;&#20026;&#25105;&#33041;&#28023;&#37324;&#24050;&#32463;&#24456;&#28145;&#21051;&#22320;&#24847;&#35782;&#21040;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#20197;&#21450;&#25784;&#31649;&#23545;&#36523;&#24515;&#21508;&#20010;&#26041;&#38754;&#24102;&#26469;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#20204;&#65292;&#22914;&#26524;&#20320;&#20204;&#24819;&#25106;&#24471;&#25345;&#20037;&#30340;&#35805;&#65292;&#20320;&#20204;&#31532;&#19968;&#27493;&#35201;&#28145;&#21051;&#22320;&#24847;&#35782;&#21040;&#25784;&#31649;&#24102;&#32473;&#20320;&#20204;&#30340;&#20260;&#23475;&#65292;&#28982;&#21518;&#21435;&#25226;&#20320;&#20204;&#25163;&#26426;&#25110;&#32773;&#30005;&#33041;&#37324;&#12289;&#30828;&#30424;&#37324;&#30340;&#40644;&#33394;&#20869;&#23481;&#65292;&#36890;&#36890;&#37117;&#32473;&#21024;&#38500;&#65292;&#21253;&#25324;&#32593;&#39029;&#30340;&#27983;&#35272;&#35760;&#24405;&#12289;&#21382;&#21490;&#35760;&#24405;&#31561;&#65292;&#21453;&#27491;&#26377;&#40644;&#28304;&#30340;&#19996;&#35199;&#37117;&#21024;&#38500;&#24178;&#20928;&#65281;&#22914;&#26524;&#20320;&#33293;&#19981;&#24471;&#21024;&#65292;&#37027;&#23601;&#26159;&#35777;&#26126;&#20320;&#36824;&#22312;&#36138;&#24651;&#65292;&#20320;&#24050;&#32463;&#28145;&#28145;&#21463;&#21040;&#24515;&#39764;&#30340;&#25511;&#21046;&#65292;&#19981;&#35201;&#20877;&#24819;&#25106;&#20043;&#21069;&#22823;&#25784;&#19968;&#22330;&#65281;&#36825;&#31181;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#24182;&#19981;&#26159;&#20320;&#26412;&#36523;&#30340;&#24847;&#24895;&#65292;&#32780;&#26159;&#24515;&#39764;&#22312;&#20320;&#30340;&#28508;&#24847;&#35782;&#21578;&#35785;&#20320;&#65292;&#20320;&#19968;&#30452;&#19981;&#30693;&#36947;&#20320;&#24050;&#32463;&#24443;&#24213;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#29609;&#20598;&#20102;&#65292;&#24819;&#24819;&#20320;&#20197;&#21518;&#30340;&#36335;&#21543;&#65292;&#36824;&#24456;&#38271;&#65281;&#19981;&#35201;&#39059;&#24223;&#20320;&#30340;&#20154;&#29983;&#65281;&#25105;&#25106;&#33394;&#21069;&#31532;&#19968;&#27493;&#20063;&#26159;&#36825;&#20040;&#36807;&#26469;&#30340;&#65281;&#35760;&#20303;&#65292;&#40644;&#28304;&#19968;&#23450;&#35201;&#21024;&#38500;&#24178;&#20928;&#65292;&#24517;&#39035;&#24443;&#24213;&#65281;&#19981;&#28982;&#21035;&#35848;&#25106;&#33394;&#65281;</p>
<p></p>
<p>&#31532;&#20108;&#27493;&#23601;&#26159;&#21435;&#35757;&#32451;&#20320;&#30340;&#21453;&#24212;&#21147;&#65292;&#23545;&#24515;&#39764;&#24565;&#22836;&#26469;&#34989;&#30340;&#21453;&#24212;&#21147;&#12290;</p>
<p></p>
<p>&#21069;&#25552;&#26159;&#20320;&#24471;&#25226;&#26029;&#24565;&#21475;&#35776;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#24515;&#39764;&#24565;&#22836;&#26469;&#34989;&#26102;&#39532;&#19978;&#26029;&#25481;&#65292;&#21487;&#33021;&#23545;&#20110;&#25106;&#33394;&#26032;&#25163;&#26469;&#35828;&#24456;&#38590;&#65292;&#20294;&#26159;&#19981;&#31561;&#20110;&#35828;&#27809;&#21150;&#27861;&#65292;&#20320;&#21487;&#20197;&#19968;&#30452;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#21040;&#24565;&#22836;&#28040;&#22833;&#20026;&#27490;&#65292;&#31561;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#24050;&#32463;&#25104;&#20026;&#20102;&#20320;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#24565;&#22836;&#19968;&#20986;&#26469;&#20320;&#39532;&#19978;&#23601;&#36339;&#20986;&#21475;&#35776;&#65292;&#24050;&#32463;&#24418;&#25104;&#33258;&#21160;&#20102;&#65292;&#36149;&#22312;&#22362;&#25345;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#22812;&#37324;&#30561;&#35273;&#26102;&#26469;&#24565;&#22836;&#65292;&#24456;&#38590;&#28040;&#38500;&#24590;&#20040;&#21150;&#65311;&#25918;&#24515;&#65292;&#36824;&#26159;&#26377;&#21150;&#27861;&#30340;&#65281;&#23601;&#26159;&#31361;&#28982;&#30529;&#24320;&#30524;&#65292;&#19968;&#27425;&#19981;&#34892;&#65292;&#25105;&#22810;&#30529;&#20960;&#27425;&#65292;&#27880;&#24847;&#26159;&#31361;&#28982;&#30529;&#24320;&#30524;&#65292;&#37325;&#22797;&#20960;&#27425;&#24182;&#40664;&#24565;&#25110;&#32773;&#23567;&#22768;&#24565;&#26029;&#24565;&#21475;&#35776;&#65288;&#26202;&#19978;&#24597;&#25171;&#25200;&#21040;&#21035;&#20154;&#23601;&#23567;&#22768;&#25110;&#40664;&#24565;&#65289;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#27493;&#23601;&#26159;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#22909;&#30340;&#21477;&#23376;&#25110;&#32773;&#26041;&#27861;&#35760;&#24405;&#19979;&#26469;&#65292;&#22914;&#26524;&#27809;&#26102;&#38388;&#30475;&#25991;&#31456;&#30340;&#35805;&#65292;&#21487;&#20197;&#21435;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25110;&#32773;&#20854;&#20182;&#26356;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#27493;&#65292;&#20859;&#29983;&#65292;&#20859;&#29983;&#24456;&#37325;&#35201;&#65292;&#21315;&#19975;&#21035;&#24573;&#35270;&#65292;&#19981;&#35201;&#20037;&#22352;&#65281;&#27599;&#22825;&#26368;&#22909;&#20570;200&#27425;&#22266;&#32958;&#21151;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#26202;&#19978;&#30561;&#35273;&#21069;&#26368;&#22909;&#20570;&#22266;&#32958;&#21151;&#65292;&#20877;&#21435;&#30561;&#12290;&#23545;&#20110;&#36825;&#28857;&#21602;&#65292;&#25105;&#26377;&#25105;&#30340;&#20010;&#20154;&#35266;&#28857;&#65292;&#36825;&#20010;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#30340;&#35805;&#65292;&#30475;&#20010;&#20154;&#20307;&#36136;&#65292;&#26377;&#20123;&#20154;&#30561;&#21069;&#20570;&#20102;&#22266;&#32958;&#21151;&#23601;&#20250;&#36951;&#31934;&#65292;&#26377;&#20123;&#20154;&#20570;&#20102;&#23601;&#19981;&#20250;&#36951;&#31934;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#25105;&#20043;&#21069;&#23601;&#26159;&#39057;&#36951;&#65292;&#22240;&#20026;&#25105;&#20043;&#21069;&#30561;&#35273;&#20043;&#21069;&#37117;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#24102;&#30528;&#21171;&#32047;&#19978;&#24202;&#30561;&#65292;&#32467;&#26524;&#23601;&#36951;&#20102;&#65292;&#29616;&#22312;&#25105;&#22522;&#26412;&#26159;&#22312;19&#28857;&#38047;&#20043;&#21069;&#25226;200&#27425;&#22266;&#32958;&#21151;&#20998;&#37197;&#22909;&#65292;&#29616;&#22312;&#23601;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#39057;&#36951;&#20102;&#12290;&#30561;&#35273;&#37319;&#29992;&#21513;&#31077;&#21351;&#65292;&#21452;&#37325;&#20445;&#38505;&#65281;&#31532;&#19968;&#27425;&#19981;&#20064;&#24815;&#19968;&#23450;&#35201;&#25402;&#36807;&#21435;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#20064;&#24815;&#20102;&#12290;&#25105;&#19968;&#33324;&#26202;&#19978;9&#28857;&#38047;&#24038;&#21491;&#30561;&#35273;&#65292;&#19981;&#20250;&#36229;&#36807;&#21313;&#28857;&#65292;&#38500;&#38750;&#26377;&#24613;&#20107;&#65292;&#26089;&#19978;&#25105;&#19968;&#33324;5&#28857;&#21322;&#24038;&#21491;&#37266;&#26469;&#65292;&#25226;&#38393;&#38047;&#25918;&#21040;&#36828;&#22788;&#65292;&#21035;&#25918;&#21040;&#24202;&#22836;&#65292;&#22240;&#20026;&#25918;&#22312;&#24202;&#22836;&#65292;&#20598;&#23572;&#20250;&#36182;&#24202;&#12290;5&#28857;&#21322;&#36215;&#26469;&#21518;&#23601;&#31449;&#26729;&#21322;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#28982;&#21518;&#20877;&#20570;&#20208;&#21351;&#36215;&#22352;&#65292;&#25110;&#32773;&#21435;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#39278;&#39135;&#26041;&#38754;&#23569;&#33636;&#22810;&#32032;&#65292;&#24403;&#28982;&#20063;&#19981;&#26159;&#30828;&#24615;&#35268;&#23450;&#20320;&#38750;&#35201;&#36825;&#26679;&#21435;&#20570;&#65292;&#21482;&#26159;&#22810;&#21507;&#33636;&#20250;&#21161;&#38271;&#27442;&#26395;&#30340;&#65292;&#33948;&#12289;&#38893;&#33756;&#20063;&#19981;&#35201;&#21507;&#65292;&#20063;&#26159;&#21161;&#38271;&#27442;&#26395;&#30340;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#27493;&#65292;&#25402;&#36807;&#20320;&#30340;&#27442;&#26395;&#39640;&#23792;&#26399;&#12290;&#25105;&#21457;&#29616;&#36825;&#20010;&#26159;&#25106;&#33394;&#30340;&#35268;&#24459;&#65292;&#36890;&#24120;&#37117;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#28982;&#21518;&#23601;&#26159;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#21035;&#25918;&#26494;&#20320;&#30340;&#35686;&#24789;&#24515;&#65292;&#22240;&#20026;&#20320;&#27704;&#36828;&#26080;&#27861;&#30693;&#36947;&#24515;&#39764;&#20160;&#20040;&#26102;&#20505;&#26469;&#65292;&#39640;&#25163;&#25106;1000&#22810;&#22825;&#20063;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#20174;&#26410;&#25918;&#26494;&#36807;&#35686;&#24789;&#24515;&#65281;</p>
<p></p>
<p>&#20320;&#20204;&#26377;&#20123;&#25106;&#21451;&#30772;&#25106;&#21518;&#23601;&#24576;&#30097;&#33258;&#24049;&#21508;&#31181;&#19981;&#34892;&#65292;&#29978;&#33267;&#25265;&#24616;&#25106;&#33394;&#65292;&#28982;&#21518;&#25918;&#24323;&#25106;&#33394;&#12290;&#25105;&#24819;&#20320;&#20204;&#25194;&#24515;&#33258;&#38382;&#19968;&#19979;&#65292;&#20320;&#20204;&#30340;&#23454;&#25112;&#24847;&#35782;&#12289;&#26029;&#24565;&#36895;&#24230;&#12289;&#20859;&#29983;&#26041;&#38754;&#31561;&#31561;&#36319;&#25106;&#33394;&#39640;&#25163;&#19968;&#26679;&#21527;&#65311;&#20320;&#20204;&#20570;&#21040;&#20102;&#21527;&#65311;&#27809;&#26377;&#37027;&#23601;&#21035;&#25265;&#24616;&#65292;&#25265;&#24616;&#30340;&#21482;&#26159;&#25062;&#22827;&#30340;&#34920;&#29616;&#65281;&#36824;&#26377;&#23601;&#26159;&#19968;&#28857;&#65292;&#21035;&#22312;&#24847;&#25106;&#33394;&#22825;&#25968;&#65292;&#36234;&#22312;&#24847;&#36234;&#35273;&#24471;&#26102;&#38388;&#36807;&#24471;&#24456;&#24930;&#12290;&#23613;&#37327;&#21035;&#33258;&#24049;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#22312;&#24515;&#39764;&#24578;&#24703;&#20320;&#30340;&#26102;&#20505;&#65292;&#21035;&#36319;&#24515;&#39764;&#36208;&#65292;&#35201;&#22810;&#24819;&#25784;&#31649;&#23545;&#20320;&#30340;&#36523;&#24515;&#24102;&#26469;&#30340;&#20260;&#23475;&#65292;&#24448;&#20005;&#37325;&#30340;&#26041;&#38754;&#24819;&#65292;&#20805;&#20998;&#35686;&#37266;&#33258;&#24049;&#65281;&#27604;&#22914;&#65306;&#25481;&#22836;&#21457;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#24369;&#31934;&#30151;&#20043;&#31867;&#30340;&#65292;&#20197;&#21518;&#26029;&#23376;&#32477;&#23385;&#20043;&#31867;&#30340;&#12290;</p>
<p></p>
<p>&#20320;&#20204;&#35201;&#30456;&#20449;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#21035;&#35753;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#25703;&#27585;&#20320;&#30340;&#19968;&#29983;&#65292;&#21035;&#29992;&#20581;&#24247;&#25442;&#24555;&#24863;&#65292;&#20581;&#24247;&#27809;&#20102;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#30142;&#30149;&#22312;&#31561;&#30528;&#20320;&#65281;&#20320;&#20204;&#38590;&#36947;&#19981;&#24819;&#34581;&#21464;&#21527;&#65311;&#20320;&#26159;&#24819;&#24453;&#22312;&#22320;&#29425;&#36824;&#26159;&#22825;&#22530;&#65311;&#38590;&#36947;&#19981;&#24819;&#25214;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#21527;&#65311;&#25106;&#33394;&#30340;&#21069;&#26399;&#26159;&#28784;&#26263;&#30340;&#65292;&#22240;&#20026;&#35273;&#24735;&#20302;&#12289;&#23450;&#21147;&#24046;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#26377;&#20123;&#20154;&#25106;&#30528;&#25106;&#30528;&#23601;&#25918;&#24323;&#20102;&#65292;&#32780;&#26377;&#30340;&#20154;&#25402;&#36807;&#20102;&#36825;&#20010;&#38454;&#27573;&#65292;&#38451;&#20809;&#24635;&#22312;&#39118;&#38632;&#21518;&#65281;&#21152;&#27833;&#65281;&#25106;&#21451;&#20204;&#65292;&#25105;&#21487;&#26159;&#22312;&#21069;&#38754;&#31561;&#30528;&#20320;&#20204;&#22114;&#65281;&#20320;&#20204;&#19968;&#23450;&#21487;&#20197;&#30340;&#65281;</p>
<p></p>
<p>&#25105;&#20998;&#20139;&#19979;&#25105;&#25106;&#33394;&#21069;&#21518;&#30340;&#29366;&#24577;&#21543;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#65306;&#25163;&#33050;&#20912;&#20937;&#65292;&#30422;&#34987;&#23376;&#37117;&#24456;&#38590;&#26262;&#30340;&#37027;&#31181;&#65307;&#27604;&#36739;&#28040;&#30246;&#12289;&#33016;&#21069;&#20381;&#31232;&#21487;&#20197;&#30475;&#35265;&#25490;&#39592;&#65307;&#34920;&#24773;&#29477;&#29712;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#33080;&#19978;&#22810;&#27833;&#12289;&#22810;&#30168;&#30168;&#12289;&#22836;&#21457;&#20986;&#27833;&#65307;&#20570;&#20107;&#24773;&#19981;&#22815;&#19987;&#27880;&#12289;&#23450;&#21147;&#19981;&#22815;&#12289;&#24863;&#35273;&#31070;&#24535;&#19981;&#28165;&#12289;&#36824;&#39548;&#32972;&#20687;&#20010;50-60&#22810;&#23681;&#30340;&#32769;&#22836;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#65306;&#25163;&#33050;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#20912;&#20937;&#20102;&#65292;&#29616;&#22312;&#36824;&#31245;&#24494;&#26377;&#19968;&#28857;&#20937;&#65292;&#36215;&#30721;&#30422;&#34987;&#23376;&#19968;&#20250;&#23601;&#26262;&#20102;&#65292;&#25105;&#30693;&#36947;&#25105;&#20260;&#24471;&#22826;&#28145;&#20102;&#65292;&#25105;&#25165;&#25106;&#19968;&#24180;&#22810;&#65292;&#25105;&#30456;&#20449;&#22362;&#25345;&#25106;&#19979;&#21435;&#20250;&#24674;&#22797;&#24471;&#26356;&#22810;&#12290;&#29616;&#22312;&#25105;&#30340;&#20307;&#37325;&#24050;&#32463;&#19978;&#21435;&#20102;&#65292;&#20197;&#21069;62kg&#65292;&#29616;&#22312;&#37117;70kg&#20102;&#65292;&#33016;&#21069;&#30340;&#25490;&#39592;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#26126;&#26174;&#20102;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#25106;&#33394;&#30340;&#25104;&#26524;&#65281;&#38754;&#37096;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#20040;&#29477;&#29712;&#20102;&#65292;&#30524;&#30555;&#20063;&#36880;&#27493;&#24674;&#22797;&#26377;&#31070;&#30340;&#29366;&#24577;&#20102;&#65292;&#30382;&#32932;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#22810;&#27833;&#20102;&#65292;&#20197;&#21069;&#38543;&#20415;&#19968;&#25720;&#65292;&#27833;&#22810;&#24471;&#37117;&#21487;&#20197;&#28818;&#33756;&#20102;&#65292;&#30168;&#30168;&#20063;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#22810;&#20102;&#65292;&#29616;&#22312;&#20598;&#23572;&#19978;&#28779;&#30340;&#26102;&#20505;&#20986;&#26469;&#19968;&#39063;&#20004;&#39063;&#65292;&#27491;&#24120;&#30340;&#33539;&#30068;&#12290;&#29616;&#22312;&#22836;&#21457;&#20004;&#22825;&#19981;&#27927;&#25165;&#20986;&#37027;&#20040;&#28857;&#27833;&#65292;&#25442;&#20316;&#26159;&#20197;&#21069;&#65292;&#19981;&#21040;&#21322;&#22825;&#23601;&#20986;&#27833;&#20102;&#65281;&#29616;&#22312;&#20570;&#20107;&#24773;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#36855;&#36855;&#31946;&#31946;&#20102;&#65292;&#32769;&#26495;&#37117;&#35828;&#25105;&#25972;&#20010;&#20154;&#21464;&#20102;&#24456;&#22810;&#65292;&#21608;&#22260;&#30340;&#20154;&#20063;&#26159;&#36825;&#26679;&#36319;&#25105;&#35828;&#65292;&#25105;&#24819;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#21147;&#37327;&#21543;&#65281;&#29616;&#22312;&#36208;&#36215;&#36335;&#26469;&#37117;&#19981;&#20250;&#39548;&#32972;&#20102;&#65292;&#24530;&#33258;&#20449;&#65281;</p>
<p></p>
<p>2020&#24180;&#31069;&#21508;&#20301;&#25106;&#21451;&#65292;&#24515;&#24819;&#20107;&#25104;&#65292;&#19975;&#20107;&#22914;&#24847;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#23478;&#24237;&#21644;&#30566;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
