<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#25104;&#21151;&#25106;&#37034;&#28139;&#20843;&#30334;&#22810;&#22825;&#65292;&#25105;&#26377;&#20845;&#26465;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25104;&#21151;&#25106;&#37034;&#28139;&#20843;&#30334;&#22810;&#22825;&#65292;&#25105;&#26377;&#20845;&#26465;&#32463;&#39564;</p>
<p></p>
<p>&#25106;&#37034;&#28139;&#20843;&#30334;&#22810;&#22825;&#20102;&#65292;&#20170;&#22825;&#24819;&#21644;&#22823;&#23478;&#27973;&#35848;&#19968;&#19979;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#35831;&#35748;&#30495;&#38405;&#35835;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#20320;&#26159;&#21542;&#20869;&#24515;&#36824;&#20445;&#25345;&#23545;&#22899;&#33394;&#30340;&#36138;&#24565;&#65311;</p>
<p></p>
<p>&#26377;&#36825;&#26679;&#30340;&#24565;&#22836;&#30340;&#24456;&#38590;&#25106;&#37034;&#28139;&#25104;&#21151;&#12290;&#23545;&#20110;&#25163;&#28139;&#25104;&#30270;&#30340;&#20154;&#26469;&#35828;&#65292;&#32943;&#23450;&#20869;&#24515;&#20445;&#25345;&#30528;&#23545;&#22899;&#33394;&#24040;&#22823;&#30340;&#36138;&#24565;&#65292;&#35273;&#24471;&#22905;&#20204;&#22909;&#32654;&#21834;&#65281;&#29978;&#33267;&#26377;&#30340;&#20154;&#30475;&#21040;&#32654;&#22899;&#23601;&#24819;&#25163;&#28139;&#65292;&#21040;&#20102;&#22914;&#27492;&#20005;&#37325;&#30340;&#22320;&#27493;&#12290;&#37027;&#20040;&#22914;&#20309;&#25106;&#38500;&#36825;&#31181;&#36138;&#24565;&#21602;&#65311;&#26377;&#30340;&#25106;&#21451;&#20462;&#19981;&#20928;&#35266;&#20197;&#21450;&#30333;&#39592;&#35266;&#36215;&#21040;&#20102;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#20294;&#26159;&#26377;&#30340;&#20154;&#21487;&#33021;&#25509;&#21463;&#19981;&#20102;&#65292;&#25105;&#20204;&#20869;&#24515;&#35201;&#23562;&#37325;&#22899;&#24615;&#65292;&#26102;&#24120;&#20445;&#25345;&#36825;&#31181;&#24515;&#24615;&#12290;&#20320;&#23562;&#37325;&#20320;&#30340;&#27597;&#20146;&#21527;&#65311;&#24517;&#39035;&#23562;&#37325;&#65292;&#29992;&#36825;&#26679;&#30340;&#24515;&#24577;&#23562;&#37325;&#20320;&#36935;&#21040;&#30340;&#27599;&#19968;&#20301;&#22899;&#24615;&#65292;&#20687;&#23562;&#37325;&#27597;&#20146;&#19968;&#26679;&#23562;&#37325;&#22905;&#20204;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#20026;&#20160;&#20040;&#23649;&#25106;&#23649;&#30772;&#65311;&#25105;&#22362;&#20449;&#22312;&#27599;&#20010;&#39046;&#22495;&#37117;&#26377;&#20108;&#20843;&#23450;&#24459;&#65281;</p>
<p></p>
<p>&#20320;&#22914;&#26524;&#35201;&#24819;&#25104;&#20026;&#37027;20%&#23601;&#24517;&#39035;&#27604;80%&#30340;&#20154;&#21152;&#20493;&#22320;&#21162;&#21147;&#12290;&#20063;&#23601;&#26159;&#35828;&#21482;&#26377;20%&#30340;&#20154;&#26368;&#32456;&#33021;&#22815;&#25106;&#37034;&#28139;&#25104;&#21151;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#22312;&#23649;&#25106;&#23649;&#30772;&#20013;&#24472;&#24458;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#20320;&#19968;&#23450;&#35201;&#20570;&#21040;&#36828;&#31163;&#40644;&#28304;&#65292;&#21253;&#25324;&#25830;&#36793;&#65292;&#19968;&#28857;&#20063;&#19981;&#33021;&#30475;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#36825;&#28857;&#25105;&#20570;&#21040;&#20102;&#21834;&#65281;&#22312;&#36825;&#37324;&#25105;&#24819;&#36861;&#38382;&#19968;&#21477;&#8220;&#20320;&#30495;&#30340;&#20570;&#21040;&#20102;&#21527;&#65311;&#8221;&#36824;&#26159;&#20320;&#25152;&#35828;&#30340;&#20570;&#21040;&#21482;&#26159;&#8220;&#25152;&#35859;&#30340;&#20570;&#21040;&#20102;&#8221;&#65281;&#20320;&#30693;&#36947;&#37027;20%&#30340;&#25104;&#21151;&#25106;&#37034;&#28139;&#32773;&#23545;&#33258;&#24049;&#26377;&#22810;&#20040;&#20005;&#26684;&#65311;&#22810;&#20040;&#33258;&#24459;&#21527;&#65311;&#20320;&#8220;&#25152;&#35859;&#30340;&#20570;&#21040;&#20102;&#8221;&#36824;&#22312;&#32487;&#32493;&#30475;&#25830;&#36793;&#33394;&#24773;&#65281;&#25105;&#21482;&#24819;&#35828;&#65292;&#19981;&#35201;&#22826;&#39640;&#20272;&#33258;&#24049;&#30340;&#25511;&#21046;&#21147;&#65292;&#39134;&#32724;&#32769;&#24072;&#25945;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#24515;&#65292;&#35831;&#20445;&#25345;&#35686;&#24789;&#24515;&#21543;&#65281;&#24120;&#22312;&#27827;&#36793;&#36208;&#21738;&#26377;&#19981;&#28287;&#38795;&#65311;&#35831;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#24515;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#20320;&#26159;&#30495;&#30340;&#25106;&#19981;&#25104;&#21151;&#21527;&#65311;&#36824;&#26159;&#22240;&#20026;&#25042;&#24816;&#65311;</p>
<p></p>
<p>&#20320;&#20570;&#21040;&#27599;&#22825;&#22362;&#25345;&#32972;&#35829;500&#36941;&#26029;&#24565;&#21475;&#35776;&#20102;&#21527;&#65311;&#20320;&#22362;&#25345;&#27599;&#22825;&#35748;&#30495;&#23398;&#20064;&#25106;&#37034;&#28139;&#25991;&#31456;&#20102;&#21527;&#65311;&#20320;&#23398;&#20064;&#30340;&#26102;&#20505;&#35748;&#30495;&#20570;&#31508;&#35760;&#20102;&#21527;&#65311;&#20320;&#26377;&#23450;&#26102;&#22797;&#20064;&#31508;&#35760;&#21527;&#65311;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#35828;&#65292;&#25105;&#37117;&#20570;&#21040;&#20102;&#21834;&#65292;&#20320;&#25152;&#35859;&#30340;&#20570;&#21040;&#26159;&#30495;&#20570;&#21040;&#21527;&#65311;&#36824;&#26159;&#20026;&#20102;&#31946;&#20219;&#21153;&#12290;&#20320;&#25152;&#35859;&#30340;&#26029;&#24565;&#21475;&#35776;&#26377;&#27809;&#26377;&#29992;&#24515;&#21435;&#32972;&#65311;&#36824;&#26159;&#19981;&#24102;&#33041;&#23376;&#24605;&#32490;&#20081;&#39128;&#22312;&#37027;&#32972;&#24471;&#36215;&#21170;&#65292;&#33258;&#24049;&#35273;&#24471;&#24456;&#21162;&#21147;&#65292;&#27599;&#22825;&#33609;&#33609;&#30475;&#20960;&#39029;&#25106;&#37034;&#28139;&#25991;&#31456;&#23601;&#35273;&#24471;&#33258;&#24049;&#21487;&#20197;&#20102;&#21602;&#65311;&#31508;&#35760;&#19981;&#35760;&#21448;&#25110;&#35760;&#24471;&#24456;&#28518;&#33609;&#65292;&#35797;&#38382;&#22914;&#26524;&#36825;&#26679;&#25106;&#37034;&#28139;&#37117;&#33021;&#25104;&#21151;&#65292;&#37027;&#19981;&#26159;&#20154;&#20154;&#37117;&#33021;&#25104;&#21151;&#65311;&#20320;&#30693;&#36947;&#37027;20%&#26377;&#22810;&#21162;&#21147;&#21527;&#65311;&#27599;&#22825;&#25345;&#35829;&#65292;&#29992;&#24515;&#35273;&#23519;&#33258;&#24049;&#65292;&#19968;&#26377;&#24565;&#22836;&#23601;&#25289;&#22238;&#21040;&#25345;&#35829;&#19978;&#12290;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#37034;&#28139;&#25991;&#31456;&#65292;&#20570;&#25106;&#37034;&#28139;&#31508;&#35760;&#12290;</p>
<p></p>
<p>&#20182;&#20204;&#21487;&#33021;&#26377;&#30340;&#26102;&#20505;&#20063;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#20294;&#26159;&#20182;&#20204;&#20250;&#36924;&#33258;&#24049;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#20320;&#20197;&#20026;&#25106;&#37034;&#28139;&#24456;&#31616;&#21333;&#21527;&#65311;&#20320;&#30693;&#36947;&#24515;&#39764;&#26377;&#22810;&#24378;&#22823;&#21527;&#65311;&#25105;&#20204;&#24517;&#39035;&#35201;&#20570;&#21040;&#22909;&#22909;&#23436;&#25104;&#27599;&#26085;&#30340;&#23450;&#35838;&#65292;&#22362;&#25345;&#19979;&#21435;&#12290;&#37027;&#20123;&#25104;&#21151;&#32773;&#37117;&#26159;&#19968;&#30452;&#21162;&#21147;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#32769;&#23454;&#12289;&#21548;&#35805;&#12289;&#30495;&#24178;&#65281;</p>
<p></p>
<p>&#31532;&#22235;&#65292;&#25106;&#37034;&#28139;&#19981;&#21333;&#21333;&#26159;&#25106;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#20320;&#35201;&#30693;&#36947;&#20320;&#25106;&#37034;&#28139;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#26377;&#30340;&#20154;&#30475;&#23436;&#25105;&#19978;&#38754;&#30340;&#25991;&#23383;&#20043;&#21518;&#20250;&#20986;&#29616;&#19968;&#31181;&#29616;&#35937;&#65292;&#23601;&#26159;&#25226;&#25152;&#26377;&#30340;&#24515;&#24605;&#37117;&#22475;&#22312;&#25106;&#37034;&#28139;&#19978;&#65292;&#23398;&#20064;&#21834;&#24037;&#20316;&#21834;&#37117;&#19981;&#31649;&#20102;&#12290;</p>
<p></p>
<p>&#21333;&#21333;&#26159;&#20026;&#20102;&#25106;&#37034;&#28139;&#25104;&#21151;&#30340;&#37027;&#31181;&#21916;&#24742;&#21644;&#25104;&#23601;&#24863;&#21527;&#65311;</p>
<p></p>
<p>&#19981;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#37034;&#28139;&#26159;&#20026;&#20102;&#25317;&#26377;&#19968;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#23398;&#19994;&#26377;&#25104;&#65292;&#20107;&#19994;&#26377;&#25104;&#65292;&#26377;&#19968;&#20010;&#24184;&#31119;&#30340;&#23478;&#24237;&#12290;&#25152;&#20197;&#35813;&#22312;&#23398;&#20064;&#19978;&#24037;&#20316;&#19978;&#21162;&#21147;&#36824;&#26159;&#24471;&#21162;&#21147;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#19981;&#35201;&#20026;&#20102;&#25106;&#37034;&#28139;&#32780;&#25106;&#37034;&#28139;&#65292;&#26159;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#24503;&#25165;&#20860;&#22791;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#35201;&#25913;&#25481;&#19968;&#20999;&#22351;&#20064;&#24815;&#65292;&#36825;&#20123;&#22351;&#20064;&#24815;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#24433;&#21709;&#21040;&#25106;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20363;&#22914;&#65292;&#27599;&#22825;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#35201;&#36182;&#24202;&#65292;&#25106;&#28895;&#37202;&#12290;&#25106;&#39556;&#20658;&#65292;&#25106;&#29378;&#22916;&#65292;&#25106;&#36138;&#21507;&#65292;&#25106;&#21972;&#24680;&#24515;(&#36825;&#20123;&#37117;&#21487;&#20197;&#29992;&#26029;&#24565;&#21435;&#23545;&#27835;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65289;&#24403;&#28982;&#23545;&#27835;&#24565;&#22836;&#38656;&#35201;&#21220;&#21152;&#32451;&#20064;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#26368;&#22909;&#21507;&#20840;&#32032;&#65292;&#26377;&#30340;&#20154;&#23601;&#20250;&#38382;&#24456;&#22810;&#38382;&#39064;&#65292;&#27604;&#22914;&#21507;&#32032;&#33829;&#20859;&#33021;&#36319;&#19978;&#21527;&#65311;&#32463;&#24120;&#22312;&#22806;&#38754;&#21507;&#20570;&#19981;&#21040;&#21834;&#65311;&#21507;&#32032;&#26377;&#21161;&#20110;&#38477;&#20302;&#27442;&#26395;&#65292;&#33021;&#22815;&#26356;&#22909;&#22320;&#24110;&#21161;&#20320;&#25106;&#37034;&#28139;&#12290;&#20854;&#20313;&#30340;&#25105;&#23601;&#19981;&#35828;&#20102;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#24895;&#19981;&#24895;&#24847;&#21435;&#25191;&#34892;&#65292;&#22914;&#26524;&#35828;&#21507;&#32032;&#23481;&#26131;&#33829;&#20859;&#19981;&#33391;&#65292;&#37027;&#20040;&#37027;&#20040;&#22810;&#20711;&#20154;&#19981;&#26159;&#37117;&#33829;&#20859;&#19981;&#33391;&#65292;&#20917;&#19988;&#29616;&#22312;&#30340;&#32905;&#21046;&#21697;&#37117;&#21547;&#26377;&#28608;&#32032;&#65292;&#21507;&#20102;&#20250;&#22686;&#21152;&#20154;&#30340;&#27442;&#26395;&#65292;&#36825;&#26080;&#24418;&#20013;&#21448;&#22686;&#21152;&#20102;&#25106;&#37034;&#28139;&#30340;&#38590;&#24230;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#65292;&#34892;&#21892;&#31215;&#24503;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#25106;&#37034;&#28139;&#24456;&#33258;&#31169;&#65292;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#21482;&#24076;&#26395;&#33258;&#24049;&#33021;&#25106;&#37034;&#28139;&#25104;&#21151;&#32780;&#19981;&#21435;&#24110;&#21161;&#20182;&#20154;&#65292;&#26377;&#36825;&#31181;&#24515;&#24577;&#30340;&#20154;&#21363;&#20351;&#25106;&#37034;&#28139;&#25104;&#21151;&#65292;&#20182;&#20063;&#19981;&#33021;&#30495;&#27491;&#22320;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#37027;&#20040;&#26377;&#20154;&#21448;&#38382;&#20102;&#65292;&#22914;&#20309;&#34892;&#21892;&#31215;&#24503;&#21602;&#65311;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#39318;&#20808;&#26159;&#29992;&#24515;&#23389;&#39034;&#29238;&#27597;&#65292;&#28982;&#21518;&#26159;&#23613;&#21147;&#32780;&#20026;&#22320;&#24110;&#21161;&#20182;&#20154;&#65292;&#20174;&#36523;&#36793;&#30340;&#23567;&#20107;&#20570;&#36215;&#12290;&#20363;&#22914;&#65292;&#36148;&#25106;&#37034;&#28139;&#23459;&#20256;&#36148;&#65292;&#23459;&#20256;&#25106;&#37034;&#28139;&#25991;&#31456;&#65292;&#24110;&#21161;&#20854;&#20182;&#25106;&#21451;&#65292;&#25918;&#29983;&#20197;&#21450;&#24110;&#21161;&#36523;&#36793;&#26377;&#22256;&#38590;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#65292;&#26368;&#21518;&#20877;&#35828;&#19968;&#28857;&#65292;&#20445;&#25345;&#22909;&#30340;&#24515;&#24577;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#21457;&#24515;&#24456;&#22823;&#65292;&#19968;&#19979;&#23376;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;&#36830;&#32493;&#22810;&#22825;&#30772;&#25106;&#65292;&#20197;&#21069;&#30340;&#22909;&#29366;&#24577;&#19968;&#19979;&#23376;&#20840;&#27809;&#20102;&#65292;&#19968;&#30452;&#27785;&#28024;&#22312;&#30772;&#25106;&#30340;&#30171;&#33510;&#19982;&#24724;&#24680;&#20043;&#20013;&#12290;&#20320;&#35201;&#26126;&#30333;&#25106;&#37034;&#28139;&#19981;&#26159;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#65292;&#20986;&#29616;&#22833;&#36133;&#22312;&#25152;&#38590;&#20813;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#19968;&#24320;&#22987;&#25106;&#37034;&#28139;&#23601;&#33021;&#25104;&#21151;&#30340;&#65292;80%&#30340;&#20154;&#38754;&#23545;&#22833;&#36133;&#19968;&#36470;&#19981;&#25391;&#29978;&#33267;&#24819;&#25918;&#24323;&#25106;&#37034;&#28139;&#65292;&#32780;20%&#30340;&#20154;&#20250;&#32487;&#32493;&#30690;&#24535;&#19981;&#28189;&#22320;&#36208;&#19979;&#21435;&#12290;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#22312;&#22833;&#36133;&#21518;&#19968;&#36470;&#19981;&#25391;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#19981;&#24184;&#65292;&#27809;&#26377;&#20154;&#20250;&#35753;&#20320;&#36755;&#65292;&#38500;&#38750;&#20320;&#33258;&#24049;&#19981;&#24819;&#36194;&#12290;&#25152;&#20197;&#65292;&#22833;&#36133;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65292;&#20320;&#35201;&#30456;&#20449;&#20320;&#21487;&#20197;&#65292;&#20320;&#19968;&#23450;&#20250;&#26159;&#37027;20%&#37324;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#27785;&#28024;&#22312;&#22351;&#24773;&#32490;&#24403;&#20013;&#65292;&#20320;&#38656;&#35201;&#20570;&#30340;&#26159;&#27927;&#20010;&#28577;&#65292;&#20986;&#21435;&#36208;&#36208;&#65292;&#19981;&#35201;&#19968;&#20010;&#20154;&#24453;&#22312;&#25151;&#38388;&#37324;&#29420;&#22788;&#65292;&#22240;&#20026;&#36825;&#26679;&#36830;&#32493;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#20250;&#24456;&#22823;&#24456;&#22823;&#12290;&#22312;&#30772;&#25106;&#21518;&#30340;&#19977;&#22825;&#37324;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#65292;&#29420;&#22788;&#26080;&#24418;&#20013;&#20250;&#22686;&#21152;&#20320;&#36830;&#32493;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#65292;&#20320;&#38656;&#35201;&#25442;&#20010;&#29615;&#22659;&#65292;&#20986;&#21435;&#27427;&#36175;&#27427;&#36175;&#32654;&#20029;&#30340;&#39118;&#26223;&#65292;&#25918;&#31354;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#29992;&#27491;&#33021;&#37327;&#20195;&#26367;&#36127;&#33021;&#37327;&#12290;</p>
<p> </p>
<p>&#24895;&#20320;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#25317;&#25265;&#32654;&#22909;&#30340;&#26126;&#22825;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
