<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#20877;&#35848;&#25191;&#34892;&#21147;&#65306;&#22914;&#20309;&#31185;&#23398;&#22320;&#23558;&#25106;&#33394;&#25191;&#34892;&#21040;&#24213;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20877;&#35848;&#25191;&#34892;&#21147;&#65306;&#22914;&#20309;&#31185;&#23398;&#22320;&#23558;&#25106;&#33394;&#25191;&#34892;&#21040;&#24213;</p>
<p></p>
<p>&#26149;&#22825;&#26469;&#20102;&#65292;&#19975;&#29289;&#22797;&#33487;&#65292;&#40479;&#35821;&#33457;&#39321;&#65292;&#27427;&#27427;&#21521;&#33635;&#65292;&#29983;&#26426;&#21187;&#21187;&#12290;&#36825;&#26159;&#19968;&#20010;&#32654;&#20029;&#30340;&#23395;&#33410;&#65292;&#36825;&#26159;&#36367;&#26149;&#30340;&#22909;&#26102;&#20505;&#65292;&#36825;&#26159;&#22823;&#26174;&#36523;&#25163;&#22823;&#24178;&#20107;&#19994;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#19968;&#36335;&#21516;&#34892;&#32773;&#21364;&#23649;&#23649;&#30772;&#25106;&#65292;&#36935;&#21040;&#38382;&#39064;&#65292;&#25105;&#20204;&#22312;&#20026;&#20182;&#20204;&#25212;&#33109;&#21497;&#24687;&#30340;&#21516;&#26102;&#65292;&#20063;&#19981;&#31105;&#20026;&#33258;&#24049;&#25285;&#24551;&#12290;</p>
<p></p>
<p>&#38738;&#38738;&#23376;&#34943;&#65292;&#24736;&#24736;&#25105;&#24515;&#12290;&#25105;&#20204;&#20309;&#20197;&#25910;&#25342;&#24515;&#24773;&#32487;&#32493;&#25106;&#33394;&#24449;&#31243;&#21602;&#65311;&#25105;&#24819;&#21807;&#26377;&#19981;&#24536;&#21021;&#24515;&#65292;&#32487;&#32493;&#21069;&#34892;&#12290;&#20197;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#24847;&#24535;&#65292;&#20197;&#33293;&#25105;&#20854;&#35841;&#30340;&#20351;&#21629;&#25285;&#24403;&#65292;&#20197;&#25235;&#38081;&#30041;&#30165;&#30340;&#39037;&#24378;&#20316;&#39118;&#19981;&#26029;&#25512;&#36827;&#25106;&#33394;&#32487;&#32493;&#21069;&#36827;&#12290;&#20170;&#22825;&#65292;&#25105;&#23601;&#20877;&#26469;&#35848;&#19968;&#19979;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#20160;&#20040;&#26159;&#25191;&#34892;&#21147;&#65311;</p>
<p></p>
<p>&#20309;&#35859;&#25191;&#34892;&#21147;&#65311;&#25191;&#34892;&#21147;&#23601;&#26159;&#25353;&#36136;&#25353;&#37327;&#22320;&#23436;&#25104;&#24037;&#20316;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;&#23545;&#20110;&#25106;&#33394;&#32773;&#26469;&#35828;&#65292;&#23427;&#23601;&#26159;&#25105;&#20204;&#25298;&#32477;&#40644;&#33394;&#12289;&#38477;&#38500;&#24515;&#39764;&#12289;&#23545;&#27835;&#37034;&#28139;&#12289;&#30772;&#38500;&#25105;&#25191;&#65292;&#36827;&#32780;&#25106;&#38500;&#37034;&#28139;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#33021;&#21147;&#12290;&#20294;&#26159;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#65292;&#25191;&#34892;&#21147;&#36824;&#34920;&#29616;&#22312;&#25105;&#20204;&#23545;&#27835;&#37034;&#28139;&#30340;&#25112;&#26007;&#21147;&#21644;&#33853;&#23454;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#20010;&#20154;&#25191;&#34892;&#21147;&#30340;&#24378;&#24369;&#21462;&#20915;&#20110;&#20004;&#20010;&#35201;&#32032;&#8212;&#8212;&#20010;&#20154;&#33021;&#21147;&#21644;&#25106;&#33394;&#24577;&#24230;&#65292;&#33021;&#21147;&#26159;&#22522;&#30784;&#65292;&#24577;&#24230;&#26159;&#20851;&#38190;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#25552;&#21319;&#20010;&#20154;&#25191;&#34892;&#21147;&#65292;&#19968;&#26041;&#38754;&#26159;&#35201;&#36890;&#36807;&#21152;&#24378;&#21892;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#20010;&#20154;&#31119;&#24503;&#30340;&#31215;&#32047;&#65292;&#32780;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#31471;&#27491;&#25106;&#33394;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20026;&#20160;&#20040;&#35201;&#21453;&#22797;&#24378;&#35843;&#25191;&#34892;&#21147;&#65311;</p>
<p></p>
<p>&#22312;&#25105;&#30340;&#35760;&#24518;&#20013;&#24635;&#26159;&#26377;&#36825;&#20040;&#19968;&#24133;&#30011;&#38754;&#65306;&#30772;&#25106;&#26102;&#24724;&#24680;&#19981;&#24050;&#65292;&#21457;&#35475;&#22362;&#20915;&#25106;&#33394;&#65292;&#35475;&#27515;&#25106;&#33394;&#31561;&#31561;&#8230;&#8230;&#28982;&#32780;&#35475;&#35328;&#24635;&#26159;&#32654;&#22909;&#30340;&#65292;&#29616;&#23454;&#21448;&#37027;&#20040;&#30340;&#27531;&#37239;&#65292;&#19968;&#26333;&#21313;&#23506;&#30340;&#29616;&#35937;&#27809;&#36807;&#22810;&#20037;&#20877;&#27425;&#37325;&#28436;&#12290;</p>
<p></p>
<p>&#25105;&#26597;&#38405;&#24456;&#22810;&#20070;&#31821;&#21518;&#26126;&#30333;&#65292;&#25104;&#21151;&#23398;&#19978;&#26377;&#19987;&#38376;&#30340;&#35299;&#37322;&#65306;&#35821;&#35328;&#30340;&#24040;&#20154;&#65292;&#34892;&#21160;&#30340;&#30702;&#23376;&#8212;&#8212;&#24635;&#26159;&#38388;&#27463;&#24615;&#26007;&#24535;&#26114;&#25196;&#65292;&#25345;&#32493;&#24615;&#30340;&#33806;&#38753;&#19981;&#25391;&#65292;&#24178;&#20160;&#20040;&#37117;&#27809;&#26377;&#21160;&#21147;&#65292;&#26126;&#30693;&#36947;&#36825;&#26679;&#20570;&#19981;&#23545;&#21364;&#21448;&#24525;&#19981;&#20303;&#27785;&#28346;&#20110;&#39059;&#24223;&#30340;&#29366;&#24577;&#65292;&#27985;&#27985;&#22121;&#22121;&#21040;&#20102;&#29616;&#22312;&#12290;&#8220;&#35821;&#35328;&#30340;&#24040;&#20154;&#65292;&#34892;&#21160;&#30340;&#30702;&#23376;&#8221;&#65292;&#36825;&#35805;&#23436;&#20840;&#23601;&#26159;&#30772;&#25106;&#32773;&#20204;&#22810;&#24180;&#37034;&#28139;&#26368;&#30495;&#23454;&#30340;&#20889;&#29031;&#12290;</p>
<p></p>
<p>&#25104;&#38271;&#65292;&#20174;&#35748;&#28165;&#33258;&#24049;&#24320;&#22987;&#12290;&#20174;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#27599;&#26085;&#20889;&#25106;&#33394;&#25991;&#31456;&#21453;&#24605;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19981;&#26029;&#29359;&#38169;&#65292;&#19981;&#26029;&#25720;&#32034;&#65292;&#20063;&#22312;&#19981;&#26029;&#22320;&#25104;&#38271;&#12290;&#24456;&#22810;&#25106;&#21451;&#38382;&#25105;&#24590;&#26679;&#20570;&#21040;&#30340;&#65292;&#21448;&#26159;&#24590;&#26679;&#21327;&#35843;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#35828;&#23454;&#35805;&#21018;&#24320;&#22987;&#25105;&#33258;&#24049;&#20063;&#26159;&#19968;&#22836;&#38654;&#27700;&#65292;&#20294;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25106;&#38500;&#37034;&#28139;&#65292;&#25105;&#35748;&#20026;&#25105;&#24517;&#39035;&#21162;&#21147;&#65292;&#24517;&#39035;&#25235;&#20303;&#27599;&#19968;&#27425;&#30340;&#25106;&#33394;&#26426;&#20250;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#22914;&#20309;&#25552;&#21319;&#25105;&#20204;&#30340;&#25191;&#34892;&#21147;</p>
<p></p>
<p>&#30446;&#26631;&#20877;&#20255;&#22823;&#65292;&#35745;&#21010;&#20877;&#21608;&#20840;&#65292;&#33853;&#23454;&#19981;&#21040;&#20301;&#37117;&#21482;&#26159;&#31354;&#20013;&#27004;&#38401;&#12289;&#28023;&#24066;&#34563;&#27004;&#12290;&#19981;&#26159;&#29616;&#23454;&#22826;&#39592;&#24863;&#65292;&#26159;&#20320;&#26681;&#26412;&#23601;&#27809;&#20840;&#21147;&#20197;&#36212;&#36807;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20250;&#30097;&#24785;&#65292;&#25105;&#20063;&#24456;&#21162;&#21147;&#65292;&#30495;&#30340;&#27809;&#26377;&#25032;&#24608;&#65292;&#21364;&#24635;&#26159;&#27809;&#26377;&#25928;&#26524;&#12290;&#38382;&#39064;&#19981;&#19968;&#32780;&#36275;&#65292;&#20294;&#24635;&#24402;&#26159;&#25191;&#34892;&#21147;&#20986;&#20102;&#24046;&#38169;&#12290;&#36825;&#37324;&#25105;&#31616;&#21333;&#21015;&#20030;&#20960;&#20010;&#26041;&#27861;&#20379;&#21442;&#32771;&#20511;&#37492;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25191;&#34892;&#30340;&#25928;&#29575;&#35201;&#25552;&#21319;&#65292;&#34429;&#28982;&#26377;&#30340;&#20154;&#20063;&#21162;&#21147;&#65292;&#20294;&#26159;&#29702;&#35299;&#31243;&#24230;&#19981;&#22815;&#65292;&#29978;&#33267;&#30450;&#20462;&#30606;&#32451;&#65292;&#36825;&#26679;&#21162;&#21147;&#20102;&#21322;&#22825;&#65292;&#20063;&#24456;&#38590;&#33719;&#24471;&#23454;&#36136;&#24615;&#30340;&#36827;&#27493;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#35299;&#34892;&#24182;&#37325;&#65292;&#29702;&#35299;+&#25191;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#20107;&#21322;&#21151;&#20493;&#65292;&#26041;&#21521;&#26126;&#30830;&#65292;&#29702;&#35299;&#21040;&#20301;&#65292;&#34892;&#21160;&#36215;&#26469;&#25165;&#33021;&#20855;&#26377;&#38024;&#23545;&#24615;&#12290;&#65289;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#21046;&#23450;&#30446;&#26631;</p>
<p></p>
<p>&#36873;&#25321;&#27604;&#21162;&#21147;&#26356;&#37325;&#35201;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#25105;&#20204;&#25191;&#34892;&#21147;&#26377;&#38382;&#39064;&#65292;&#32780;&#26159;&#19968;&#24320;&#22987;&#25105;&#20204;&#23601;&#36873;&#38169;&#20102;&#26041;&#21521;&#65292;&#30446;&#26631;&#30340;&#21046;&#23450;&#23601;&#20986;&#29616;&#20102;&#38382;&#39064;&#12290;&#19968;&#26159;&#30446;&#26631;&#36807;&#22823;&#65292;&#19981;&#21033;&#25805;&#20316;&#12290;&#24456;&#22810;&#26379;&#21451;&#36873;&#25321;&#30446;&#26631;&#30340;&#26102;&#20505;&#22909;&#39640;&#39579;&#36828;&#65292;&#21448;&#25110;&#26159;&#24613;&#20110;&#27714;&#25104;&#65292;&#21046;&#23450;&#30340;&#30446;&#26631;&#23451;&#33509;&#31354;&#20013;&#27004;&#38401;&#65292;&#23454;&#26045;&#38590;&#24230;&#23601;&#30446;&#21069;&#33021;&#21147;&#26469;&#35762;&#38590;&#20197;&#23454;&#29616;&#12290;&#37034;&#28139;&#28145;&#37325;&#65292;&#21364;&#23492;&#24076;&#26395;&#19968;&#27425;&#36807;&#20851;&#65292;&#19968;&#19979;&#23376;&#24674;&#22797;&#36523;&#20307;&#12290;&#21487;&#24796;&#29702;&#24819;&#24456;&#20016;&#28385;&#65292;&#29616;&#23454;&#24456;&#39592;&#24863;&#12290;&#31561;&#21040;&#21046;&#23450;&#35745;&#21010;&#30340;&#26102;&#20505;&#21457;&#29616;&#26080;&#20174;&#19979;&#25163;&#65292;&#35273;&#24471;&#26410;&#26469;&#36965;&#19981;&#21487;&#21450;&#65292;&#27809;&#20102;&#28608;&#24773;&#21448;&#38519;&#20837;&#36855;&#33579;&#26080;&#21161;&#24403;&#20013;&#12290;&#30446;&#26631;&#21487;&#20197;&#36828;&#22823;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#20855;&#26377;&#21487;&#25286;&#35299;&#24615;&#65292;&#21487;&#23454;&#26045;&#24615;&#12290;</p>
<p></p>
<p>&#20108;&#26159;&#21608;&#26399;&#36807;&#38271;&#65292;&#24076;&#26395;&#28218;&#33579;&#12290;&#36828;&#22823;&#30340;&#30446;&#26631;&#37117;&#24456;&#38590;&#30701;&#26399;&#20869;&#23436;&#25104;&#65292;&#21608;&#26399;&#36807;&#38271;&#26368;&#22823;&#30340;&#21361;&#23475;&#23601;&#26159;&#21453;&#39304;&#19981;&#36275;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;&#23398;&#20250;&#25286;&#35299;&#30446;&#26631;&#65292;&#36716;&#25442;&#25104;&#19968;&#20010;&#20010;&#30340;&#23567;&#30446;&#26631;&#65292;&#21450;&#26102;&#21453;&#39304;&#65292;&#21450;&#26102;&#33719;&#24471;&#26032;&#30340;&#25104;&#23601;&#24863;&#24456;&#26377;&#24517;&#35201;&#12290;&#22914;&#26524;&#35273;&#24471;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#23601;&#35797;&#30528;&#21015;&#20030;&#8220;&#22909;&#22788;&#28165;&#21333;&#8221;&#65292;&#20889;&#19979;&#20320;&#29616;&#22312;&#25152;&#22362;&#25345;&#30340;&#20107;&#24773;&#21487;&#20197;&#32473;&#20320;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#31616;&#21333;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#20363;&#22914;&#24565;&#20315;&#21495;&#65292;&#20320;&#26412;&#19981;&#20449;&#20315;&#65292;&#20063;&#27809;&#26377;&#24565;&#20315;&#30340;&#20064;&#24815;&#12290;&#20294;&#26159;&#36890;&#36807;&#21015;&#20030;&#22909;&#22788;&#28165;&#21333;&#65288;&#24565;&#20315;&#21495;&#21487;&#20197;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#65292;&#26356;&#22909;&#22320;&#23545;&#27835;&#28139;&#24565;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#21152;&#20805;&#23454;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#36890;&#36807;&#24565;&#20315;&#21495;&#25910;&#33719;&#24456;&#22810;&#31561;&#31561;&#65289;&#65292;&#36825;&#26679;&#25105;&#20204;&#23545;&#20110;&#24565;&#20315;&#21495;&#30340;&#25269;&#35302;&#24773;&#32490;&#23601;&#20250;&#24456;&#22823;&#31243;&#24230;&#22320;&#38477;&#20302;&#65292;&#29978;&#33267;&#24320;&#22987;&#21916;&#27426;&#19978;&#24565;&#20315;&#65292;&#36825;&#23601;&#26159;&#22909;&#22788;&#28165;&#21333;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#19977;&#26159;&#22659;&#30028;&#22826;&#20302;&#65292;&#30524;&#30028;&#22826;&#31364;&#12290;&#21462;&#27861;&#20046;&#19978;&#30340;&#36947;&#29702;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#21462;&#27861;&#20046;&#19978;&#65292;&#20165;&#24471;&#20854;&#20013;&#65307;&#21462;&#27861;&#20046;&#20013;&#65292;&#20165;&#24471;&#20854;&#19979;&#12290;&#24456;&#22810;&#26102;&#20505;&#20320;&#30340;&#25191;&#34892;&#21147;&#24046;&#26159;&#22240;&#20026;&#20320;&#30340;&#30446;&#26631;&#22826;low&#65292;&#27604;&#22914;&#35828;&#25105;&#20197;&#21069;&#25106;&#33394;&#20165;&#20165;&#26159;&#35273;&#24471;&#33258;&#24049;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#24615;&#21151;&#33021;&#19981;&#34892;&#20102;&#65292;&#20165;&#20165;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#65292;&#24674;&#22797;&#24615;&#21151;&#33021;&#12290;&#36825;&#26679;&#30340;&#25106;&#33394;&#30446;&#26631;&#26377;&#20123;&#32932;&#27973;&#65292;&#36935;&#21040;&#22256;&#38590;&#32943;&#23450;&#26685;&#36319;&#22836;&#65292;&#21518;&#38754;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#25106;&#33394;&#19981;&#26159;&#37027;&#20040;&#32932;&#27973;&#30340;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#25317;&#26377;&#26356;&#22909;&#30340;&#29983;&#27963;&#21644;&#20154;&#29983;&#65292;&#25104;&#23601;&#33258;&#24049;&#30340;&#23478;&#24237;&#21644;&#20107;&#19994;&#30340;&#65292;&#35753;&#33258;&#24049;&#30495;&#27491;&#25104;&#20026;&#19968;&#20010;&#26377;&#27491;&#33021;&#37327;&#12289;&#26377;&#36131;&#20219;&#24863;&#12289;&#26377;&#25285;&#24403;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#65288;&#20108;&#65289;&#30830;&#23450;&#30446;&#26631;&#65292;&#24418;&#25104;&#35745;&#21010;</p>
<p></p>
<p>&#20851;&#20110;&#35745;&#21010;&#65292;&#25105;&#24819;&#32473;&#22823;&#23478;&#35762;&#19968;&#20010;&#27010;&#24565;&#8212;&#8212;&#26497;&#31616;&#20027;&#20041;&#12290;&#26497;&#31616;&#20027;&#20041;&#26159;&#19968;&#31181;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#26159;&#23545;&#33258;&#36523;&#30340;&#28145;&#20837;&#35748;&#35782;&#65292;&#26126;&#30333;&#20160;&#20040;&#26159;&#33258;&#24049;&#24613;&#38656;&#30340;&#65292;&#20160;&#20040;&#26159;&#33258;&#24049;&#26410;&#26469;&#38656;&#35201;&#25484;&#25569;&#30340;&#12290;&#30830;&#23450;&#21518;&#29992;&#26377;&#38480;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#23436;&#20840;&#25237;&#20837;&#65292;&#24515;&#26080;&#26049;&#39579;&#22320;&#23436;&#25104;&#30524;&#21069;&#30446;&#26631;&#12290;&#26368;&#36817;&#30475;&#20102;&#19968;&#26412;&#20070;&#65292;&#23427;&#25552;&#20986;&#30340;&#26680;&#24515;&#35266;&#28857;&#21482;&#35201;&#27714;&#27599;&#22825;&#23436;&#25104;&#19968;&#28857;&#28857;&#12290;&#20363;&#22914;&#65292;1&#22825;1&#20010;&#20463;&#21351;&#25745;&#65292;1&#22825;1&#39029;&#20070;&#65292;1&#22825;&#20889;&#20316;50&#23383;&#65292;&#23398;&#20250;&#26080;&#36127;&#25285;&#30340;&#20064;&#24815;&#20859;&#25104;&#27861;&#12290;&#24494;&#20064;&#24815;&#36234;&#23567;&#65292;&#25269;&#35302;&#24773;&#32490;&#23601;&#36234;&#24369;&#65292;&#25191;&#34892;&#30340;&#38459;&#21147;&#23601;&#36234;&#23567;&#65292;&#34892;&#21160;&#30340;&#25104;&#26412;&#23601;&#36234;&#20302;&#12290;&#27599;&#22825;&#35745;&#21010;50&#20010;&#20463;&#21351;&#25745;&#65292;100&#20010;&#21333;&#35789;&#31561;&#31561;&#65292;&#30475;&#36215;&#26469;&#24456;&#32654;&#22909;&#65292;&#33853;&#23454;&#30340;&#26102;&#20505;&#21364;&#21457;&#29616;&#24635;&#26377;&#25032;&#24608;&#30340;&#26102;&#20505;&#65292;&#27425;&#25968;&#22810;&#20102;&#65292;&#36824;&#27809;&#24418;&#25104;&#30340;&#20064;&#24815;&#23601;&#33258;&#21160;&#23459;&#21578;&#22833;&#36133;&#20102;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#20859;&#25104;&#30340;&#24494;&#20064;&#24815;&#19981;&#35201;&#36229;&#36807;4&#20010;&#65292;&#36138;&#22810;&#22204;&#19981;&#28866;&#65292;&#20026;&#20102;&#22312;&#20960;&#20010;&#26376;&#26102;&#38388;&#31283;&#22266;&#22320;&#20859;&#25104;&#19968;&#20123;&#21463;&#30410;&#32456;&#29983;&#30340;&#20064;&#24815;&#32780;&#24573;&#30053;&#20854;&#20182;&#20107;&#24773;&#65292;&#36825;&#26679;&#30340;&#29306;&#29298;&#20063;&#26159;&#20540;&#24471;&#30340;&#12290;&#20851;&#20110;&#24494;&#20064;&#24815;&#30340;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#23454;&#36341;&#26356;&#31616;&#21333;&#65292;&#36825;&#26679;&#33391;&#24515;&#30340;&#26041;&#27861;&#25512;&#33616;&#20320;&#65292;&#20320;&#20250;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#65288;&#19977;&#65289;&#22362;&#20915;&#23454;&#26045;</p>
<p></p>
<p>&#8220;&#35821;&#35328;&#30340;&#24040;&#20154;&#65292;&#34892;&#21160;&#30340;&#30702;&#23376;&#8221;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#25191;&#34892;&#21147;&#12289;&#33258;&#25511;&#21147;&#19981;&#36275;&#30340;&#21453;&#26144;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#21520;&#27133;&#36947;&#29702;&#25105;&#37117;&#25026;&#65292;&#20294;&#36824;&#26159;&#27809;&#29992;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#25191;&#34892;&#21147;&#31616;&#21333;&#35762;&#23601;&#26159;&#21435;&#20570;&#65281;&#20294;&#26159;&#22914;&#20309;&#20570;&#12289;&#20570;&#20160;&#20040;&#23601;&#26377;&#22823;&#23398;&#38382;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#24635;&#32467;&#19968;&#20123;&#23548;&#33268;&#25191;&#34892;&#21147;&#20302;&#19979;&#30340;&#20960;&#22823;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#19968;&#26159;&#26102;&#38388;&#31649;&#29702;&#35748;&#35782;&#19981;&#36275;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#23545;&#65292;&#26102;&#38388;&#20320;&#37117;&#31649;&#29702;&#19981;&#20102;&#65292;&#36824;&#35848;&#20160;&#20040;&#31649;&#29702;&#20154;&#29983;&#12290;&#36825;&#37324;&#37325;&#28857;&#25512;&#33616;&#22823;&#23478;&#21487;&#20197;&#23581;&#35797;&#26102;&#38388;&#31649;&#29702;&#30340;&#8220;&#38738;&#34521;&#27861;&#21017;&#8221;&#65292;&#27599;&#22825;&#30830;&#23450;3&#21482;&#8220;&#38738;&#34521;&#8221;&#65288;&#24517;&#39035;&#22788;&#29702;&#30340;&#24037;&#20316;&#65289;&#65292;&#20248;&#20808;&#22788;&#29702;&#65292;&#35299;&#20915;&#21518;&#20877;&#22788;&#29702;&#20854;&#20182;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#20108;&#26159;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#12290;&#25512;&#33616;&#32473;&#22823;&#23478;&#8220;15&#20998;&#38047;&#24037;&#20316;&#27861;&#8221;&#12290;&#27599;&#21313;&#20116;&#20998;&#38047;&#20026;&#19968;&#20010;&#23567;&#38548;&#26029;&#65292;&#19968;&#20010;&#23567;&#26102;&#21487;&#20197;&#20998;&#20026;&#22235;&#20010;&#23567;&#38548;&#26029;&#65292;&#28982;&#21518;&#22312;&#27599;&#20010;&#38548;&#26029;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#26159;&#24037;&#20316;&#65292;&#36824;&#26159;&#20241;&#24687;&#65292;&#26080;&#35770;&#36873;&#25321;&#21738;&#31181;&#65292;&#37117;&#35201;&#20570;&#22815;&#21313;&#20116;&#20998;&#38047;&#21518;&#65292;&#20877;&#20570;&#36873;&#25321;&#12290;&#21313;&#20116;&#20998;&#38047;&#26377;&#28857;&#30701;&#65292;&#20294;&#36825;&#20063;&#26159;&#23427;&#30340;&#20248;&#28857;&#65306;&#19981;&#23481;&#26131;&#35753;&#20154;&#26377;&#21387;&#21147;&#12290;&#21040;&#20102;15&#20998;&#38047;&#65292;&#20320;&#20063;&#19981;&#38656;&#35201;&#24378;&#21046;&#20241;&#24687;&#32780;&#26159;&#26681;&#25454;&#24403;&#21069;&#30340;&#29366;&#20917;&#36873;&#25321;&#32487;&#32493;&#36824;&#26159;&#20570;&#20986;&#20854;&#20182;&#36873;&#25321;&#65292;&#20999;&#25442;&#30340;&#25104;&#26412;&#23567;&#65292;&#25928;&#29575;&#26356;&#39640;&#12290;</p>
<p></p>
<p>&#19977;&#26159;&#39044;&#35774;&#25130;&#27490;&#26085;&#26399;&#12290;&#26377;&#25130;&#27490;&#26085;&#26399;&#25165;&#33021;&#26356;&#22909;&#22320;&#23454;&#29616;&#25105;&#20204;&#30340;&#30446;&#26631;&#65292;&#24819;&#35201;&#30701;&#26102;&#38388;&#20869;&#23436;&#25104;&#26356;&#22810;&#30340;&#20107;&#24773;&#65292;&#23601;&#19981;&#22952;&#23581;&#35797;&#19968;&#19979;&#39044;&#35774;&#25130;&#27490;&#26085;&#26399;&#65292;&#32473;&#33258;&#24049;&#19968;&#23450;&#30340;&#21387;&#21147;&#65292;&#20840;&#36523;&#24515;&#25237;&#20837;&#12290;&#21387;&#21147;&#19981;&#26159;&#29992;&#26469;&#25240;&#30952;&#25105;&#20204;&#30340;&#65292;&#36866;&#24403;&#30340;&#21387;&#21147;&#26159;&#25105;&#20204;&#25104;&#21151;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#23398;&#20250;&#21892;&#20110;&#21033;&#29992;&#21387;&#21147;&#20063;&#26159;&#20154;&#29983;&#30340;&#24517;&#20462;&#35838;&#12290;</p>
<p></p>
<p>&#65288;&#22235;&#65289;&#27880;&#37325;&#21453;&#39304;</p>
<p></p>
<p>&#19968;&#21619;&#30340;&#21162;&#21147;&#30475;&#19981;&#21040;&#25104;&#26524;&#65292;&#24456;&#23481;&#26131;&#25032;&#24608;&#65292;&#36825;&#37324;&#19968;&#26041;&#38754;&#22362;&#25345;&#35762;&#35780;&#26426;&#21046;&#65292;&#21478;&#19968;&#26041;&#38754;&#25106;&#32773;&#33258;&#24049;&#35201;&#27880;&#24847;&#33258;&#25105;&#35780;&#20215;&#12290;&#25105;&#20204;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#26377;&#20004;&#20010;&#37325;&#35201;&#30340;&#38459;&#21147;&#12290;&#19968;&#26159;&#34892;&#21160;&#21069;&#30340;&#38459;&#21147;&#65292;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#25913;&#21464;&#23601;&#26159;&#21644;&#33258;&#24049;&#30340;&#24815;&#24615;&#34892;&#20026;&#20316;&#26007;&#20105;&#12290;&#20108;&#26159;&#34892;&#21160;&#36935;&#21040;&#29942;&#39048;&#26399;&#26102;&#30340;&#38459;&#21147;&#12290;&#21069;&#32773;&#36890;&#36807;&#33853;&#23454;&#26085;&#35838;&#24110;&#21161;&#25105;&#20204;&#20943;&#23567;&#38459;&#21147;&#65292;&#32780;&#21518;&#32773;&#38656;&#35201;&#36890;&#36807;&#22870;&#24809;&#26426;&#21046;&#26469;&#23436;&#25104;&#12290;&#19981;&#26029;&#22320;&#35774;&#32622;&#23567;&#30446;&#26631;&#65292;&#22914;&#26524;&#23436;&#25104;&#23601;&#32473;&#33258;&#24049;&#19968;&#23450;&#30340;&#22870;&#21169;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#25345;&#32493;&#30340;&#20852;&#22859;&#24863;&#12290;&#27492;&#22806;&#65292;&#21033;&#29992;&#22909;&#25106;&#33394;&#21543;&#65292;&#22823;&#23478;&#30456;&#20114;&#30417;&#30563;&#12289;&#20114;&#30456;&#40723;&#21169;&#20063;&#26159;&#21453;&#39304;&#30340;&#19968;&#29615;&#12290;</p>
<p></p>
<p>&#22362;&#25345;&#27599;&#22825;&#31614;&#21040;&#65292;&#29983;&#29289;&#38047;&#24050;&#32463;&#36880;&#28176;&#20064;&#24815;&#20102;&#26089;&#30561;&#26089;&#36215;&#65292;&#27599;&#20010;&#26376;&#30475;&#30528;&#33258;&#24049;&#30340;&#31614;&#21040;&#21453;&#39304;&#65288;&#35760;&#24405;&#65289;&#34920;&#23601;&#35273;&#24471;&#24320;&#24515;&#12290;&#36825;&#37324;&#35201;&#27880;&#24847;&#65306;&#20801;&#35768;&#33258;&#24049;&#20064;&#24815;&#30340;&#20598;&#23572;&#20013;&#26029;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20064;&#24815;&#20859;&#25104;&#30340;&#21021;&#26399;&#65292;&#24635;&#26159;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#23548;&#33268;&#20013;&#26029;&#65292;&#21315;&#19975;&#21035;&#24515;&#28784;&#24847;&#20919;&#65292;&#20598;&#23572;&#65288;&#27599;&#26376;2&#27425;&#65289;&#30340;&#20013;&#26029;&#27809;&#20320;&#24819;&#24471;&#37027;&#20040;&#20005;&#37325;&#65292;&#25552;&#37266;&#33258;&#24049;&#32487;&#32493;&#21162;&#21147;&#65292;&#26126;&#22825;&#25353;&#26102;&#23436;&#25104;&#23601;&#21487;&#20197;&#65292;&#20294;&#26159;&#22914;&#26524;&#27809;&#26377;&#20986;&#29616;&#20013;&#26029;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#37027;&#24403;&#28982;&#26159;&#26368;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#65288;&#20116;&#65289;&#19981;&#26029;&#21453;&#24605;</p>
<p></p>
<p>&#25105;&#20204;&#24212;&#35813;&#25026;&#24471;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#12290;&#21450;&#26102;&#32467;&#21512;&#33258;&#36523;&#23454;&#38469;&#24773;&#20917;&#30340;&#24635;&#32467;&#21453;&#24605;&#25165;&#33021;&#20419;&#36827;&#20107;&#24773;&#30340;&#33391;&#24615;&#24490;&#29615;&#65292;&#26397;&#30528;&#39044;&#26399;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#20805;&#20998;&#22320;&#21033;&#29992;&#22909;&#25106;&#33394;&#24403;&#20013;&#30340;&#21453;&#30465;&#26426;&#21046;&#65292;&#19981;&#26029;&#22320;&#21457;&#29616;&#33258;&#24049;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#24314;&#31435;&#21487;&#34892;&#24615;&#30340;&#25514;&#26045;&#65292;&#19981;&#26029;&#20943;&#23569;&#22351;&#20064;&#24815;&#65292;&#25512;&#21160;&#25106;&#33394;&#25345;&#32493;&#21457;&#23637;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;&#33258;&#24049;&#30340;&#31895;&#27973;&#30475;&#27861;&#65292;&#19981;&#36275;&#20043;&#22788;&#36824;&#24076;&#26395;&#22823;&#23478;&#25209;&#35780;&#25351;&#27491;&#12290;&#24076;&#26395;&#22823;&#23478;&#20197;&#27492;&#20026;&#37492;&#65292;&#20105;&#21462;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#37325;&#33719;&#32654;&#22909;&#20154;&#29983;&#65292;&#20320;&#25105;&#20849;&#21193;&#20043;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
