<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#36828;&#31163;&#40644;&#28304;&#65292;&#25106;&#20986;&#29983;&#22825;! &#8212;&#8212;&#23545;&#20110;&#12298;&#25106;&#33394;&#21313;&#35268;&#12299;&#31532;&#19968;&#26465;&#30340;&#24605;&#32771;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36828;&#31163;&#40644;&#28304;&#65292;&#25106;&#20986;&#29983;&#22825;! &#8212;&#8212;&#23545;&#20110;&#25106;&#33394;&#21313;&#35268;&#31532;&#19968;&#26465;&#30340;&#24605;&#32771;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25305;&#24858;</p>
<p></p>
<p>&#36828;&#31163;&#40644;&#28304;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#19968;&#26465;&#65292;&#21021;&#30475;&#24456;&#31616;&#21333;&#65292;&#20294;&#32454;&#21697;&#21547;&#20041;&#24456;&#28145;&#65292;&#38416;&#21457;&#36215;&#26469;&#21448;&#35273;&#24471;&#24456;&#24191;&#22823;&#32454;&#24494;&#65292;&#20809;&#26159;&#36825;&#19968;&#26465;&#35201;&#33021;&#20570;&#22909;&#65292;&#37117;&#19981;&#31616;&#21333;&#12290;</p>
<p></p>
<p>&#19968;.&#40644;&#33394;&#36164;&#26009;&#20840;&#37096;&#21024;&#38500;&#65292;&#40644;&#33394;&#20070;&#21002;&#12289;&#20809;&#30424;&#20840;&#37096;&#38144;&#27585;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#26465;&#26159;&#36828;&#31163;&#40644;&#28304;&#26368;&#22522;&#26412;&#35201;&#20570;&#21040;&#30340;&#65292;&#22914;&#26524;&#20320;&#36825;&#19968;&#26465;&#37117;&#36824;&#27809;&#33021;&#20570;&#21040;&#65292;&#37027;&#20320;&#31561;&#20110;&#36824;&#27809;&#24320;&#22987;&#25106;&#33394;&#12290;&#19979;&#29408;&#24515;&#21543;&#65292;&#20804;&#24351;&#65281;</p>
<p></p>
<p>&#20108;.&#40644;&#28304;&#26080;&#22788;&#19981;&#22312;</p>
<p></p>
<p>&#8220;&#40644;&#28304;&#8221;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#26159;&#40644;&#33394;&#20869;&#23481;&#65292;&#22914;&#26524;&#26356;&#26412;&#36136;&#30340;&#19968;&#20123;&#29702;&#35299;&#65292;&#37027;&#20040;&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;&#25152;&#26377;&#20250;&#24341;&#36215;&#20320;&#37034;&#24565;&#30340;&#20107;&#29289;&#65292;&#37117;&#26159;&#40644;&#28304;&#12290;&#36825;&#26679;&#30475;&#30340;&#35805;&#65292;&#22312;&#29983;&#27963;&#20013;&#65292;&#40644;&#28304;&#21487;&#33021;&#20197;&#20219;&#20309;&#24773;&#20917;&#20986;&#29616;&#12290;&#35692;&#22914;&#26377;&#30340;&#25106;&#21451;&#19981;&#33021;&#20811;&#26381;&#29100;&#22812;&#65292;&#23588;&#20854;&#21916;&#27426;&#36538;&#22312;&#24202;&#19978;&#29992;&#25163;&#26426;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#24930;&#24930;&#36716;&#20026;&#30475;&#40644;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;&#37027;&#20040;&#29100;&#22812;+&#36538;&#22312;&#24202;&#19978;&#30475;&#25163;&#26426;&#65292;&#23601;&#26159;&#20182;&#30340;&#40644;&#28304;&#65288;&#24403;&#28982;&#36825;&#20063;&#26159;&#35768;&#35768;&#22810;&#22810;&#20154;&#30340;&#40644;&#28304;&#65289;&#12290;&#35692;&#22914;&#26377;&#30340;&#25106;&#21451;&#21320;&#30561;&#21018;&#36215;&#24202;&#65292;&#27442;&#26395;&#20250;&#29305;&#21035;&#24378;&#28872;&#65292;&#22810;&#27425;&#30772;&#25106;&#26685;&#22312;&#27492;&#26102;&#65292;&#37027;&#20040;&#21320;&#30561;&#21018;&#36215;&#24202;&#36825;&#20010;&#26102;&#38388;&#23601;&#26159;&#20182;&#30340;&#30772;&#25106;&#39640;&#21457;&#28857;&#12290;&#35692;&#22914;&#26377;&#30340;&#25106;&#21451;&#30475;&#20102;&#26576;&#31687;&#25991;&#31456;&#65292;&#28139;&#24565;&#34562;&#36215;&#65292;&#37027;&#20040;&#36825;&#31687;&#25991;&#31456;&#23601;&#26159;&#20182;&#30340;&#40644;&#28304;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21543;&#24120;&#24120;&#30475;&#21040;&#20960;&#20046;&#32477;&#26395;&#30340;&#25106;&#21451;&#65292;&#24456;&#22810;&#20154;&#36830;&#31361;&#30772;&#19977;&#22825;&#37117;&#24456;&#38590;&#65292;&#20182;&#20204;&#24456;&#22810;&#24182;&#38750;&#32570;&#20047;&#20915;&#24515;&#12289;&#24847;&#24535;&#21147;&#65292;&#20063;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#23601;&#26159;&#25106;&#20960;&#22825;&#37117;&#38590;&#12290;&#32780;&#21516;&#26679;&#22312;&#25106;&#33394;&#21543;&#65292;&#36824;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#65292;&#20063;&#26159;&#26032;&#20154;&#65292;&#20294;&#20182;&#20204;&#21487;&#20197;&#24456;&#24555;&#25106;&#21040;&#20108;&#19977;&#21313;&#22825;&#65292;&#25110;&#32773;&#19977;&#22235;&#21313;&#22825;&#65292;&#26377;&#30340;&#29978;&#33267;&#25106;&#19968;&#30334;&#22825;&#20197;&#19978;&#20102;&#65292;&#20294;&#30001;&#20110;&#35273;&#24735;&#19981;&#23436;&#21892;&#65292;&#26368;&#32456;&#20063;&#21487;&#33021;&#30772;&#25106;&#12290;&#21516;&#26679;&#26159;&#25106;&#33394;&#26032;&#25163;&#65292;&#38590;&#36947;&#26681;&#24615;&#30456;&#24046;&#22914;&#27492;&#20043;&#22823;&#21527;&#65311;&#26681;&#25454;&#25105;&#30340;&#20010;&#20154;&#32463;&#39564;&#65292;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#30340;&#38405;&#21382;&#65292;&#25105;&#35273;&#24471;&#36896;&#25104;&#36825;&#26679;&#24046;&#36317;&#30340;&#21407;&#22240;&#24212;&#35813;&#22312;&#8220;&#36828;&#31163;&#40644;&#28304;&#8221;&#19978;&#38754;&#12290;&#36825;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#26465;&#65292;&#22914;&#26524;&#36825;&#19968;&#26465;&#20570;&#19981;&#22909;&#65292;&#30495;&#30340;&#26159;&#24819;&#25106;&#19968;&#21608;&#37117;&#38590;&#12290;</p>
<p></p>
<p>&#33021;&#24456;&#24555;&#25106;&#21040;&#20960;&#21313;&#22825;&#30340;&#25106;&#21451;&#65292;&#35273;&#24735;&#26410;&#24517;&#24456;&#39640;&#65292;&#20294;&#20182;&#20204;&#32943;&#23450;&#26377;&#24847;&#25110;&#32773;&#24688;&#24039;&#22320;&#22312;&#8220;&#36828;&#31163;&#40644;&#28304;&#8221;&#36825;&#19968;&#26465;&#19978;&#38754;&#20570;&#23545;&#20102;&#12290;&#25152;&#20197;&#20960;&#21313;&#22825;&#12289;&#19978;&#30334;&#22825;&#30340;&#22825;&#25968;&#23601;&#25104;&#20026;&#21487;&#20197;&#35302;&#25720;&#21040;&#30340;&#25104;&#23601;&#12290;&#35692;&#22914;&#26377;&#30340;&#25106;&#21451;&#24037;&#20316;&#24456;&#24537;&#65292;&#24037;&#20316;&#24615;&#36136;&#20063;&#27809;&#26377;&#26426;&#20250;&#21435;&#25509;&#35302;&#40644;&#28304;&#65292;&#19968;&#22825;&#24403;&#20013;&#24515;&#39764;&#26368;&#24378;&#30340;&#26102;&#20505;&#37117;&#27809;&#26377;&#22312;&#29420;&#22788;&#30340;&#29366;&#24577;&#19979;&#65292;&#36825;&#26679;&#20182;&#20204;&#26080;&#24847;&#38388;&#23601;&#25226;&#8220;&#36828;&#31163;&#40644;&#28304;&#8221;&#20570;&#24471;&#24456;&#22909;&#20102;&#12290;&#25152;&#20197;&#20182;&#20204;&#25106;&#36215;&#26469;&#24456;&#23481;&#26131;&#31361;&#30772;&#20960;&#21313;&#22825;&#30340;&#22825;&#25968;&#12290;&#32780;&#36825;&#23545;&#20110;&#29420;&#22788;&#22312;&#23478;&#12289;&#26080;&#20107;&#21487;&#20570;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#31616;&#30452;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#25968;&#23383;&#65292;&#34429;&#28982;&#20182;&#20204;&#21457;&#20102;&#24456;&#22823;&#30340;&#20915;&#24515;&#65292;&#24863;&#35273;&#25106;&#19977;&#22825;&#37117;&#21313;&#20998;&#19981;&#23481;&#26131;&#12290;</p>
<p></p>
<p>&#37027;&#20026;&#20160;&#20040;&#33021;&#25106;&#20960;&#21313;&#22825;&#30340;&#20154;&#19968;&#26086;&#30772;&#25106;&#21448;&#23481;&#26131;&#38519;&#20837;&#30701;&#26102;&#38388;&#23601;&#20250;&#30772;&#25106;&#30340;&#24618;&#22280;&#21602;&#65311;&#25105;&#24605;&#32500;&#26377;&#20004;&#31181;&#21407;&#22240;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#22312;&#36828;&#31163;&#40644;&#28304;&#26041;&#38754;&#65292;&#26412;&#26469;&#20570;&#24471;&#22909;&#20570;&#24471;&#23545;&#30340;&#65292;&#27809;&#26377;&#37325;&#35270;&#65292;&#20197;&#33267;&#20110;&#29983;&#27963;&#20013;&#30896;&#21040;&#30340;&#40644;&#28304;&#36234;&#26469;&#36234;&#22810;&#65292;&#21152;&#19978;&#27809;&#26377;&#24635;&#32467;&#21453;&#30465;&#65292;&#19981;&#33021;&#21450;&#26102;&#35748;&#35782;&#21040;&#36825;&#31181;&#36235;&#21183;&#12290;&#21518;&#38754;&#22312;&#19968;&#20123;&#32454;&#24494;&#40644;&#28304;&#30340;&#27599;&#26085;&#29301;&#24341;&#19979;&#65292;&#25106;&#33394;&#29366;&#24577;&#36880;&#28176;&#19979;&#28369;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#22914;&#26524;&#30772;&#25106;&#21518;&#19981;&#33021;&#21450;&#26102;&#21453;&#30465;&#25913;&#36807;&#65292;&#20877;&#27425;&#30475;&#40644;&#65292;&#37027;&#20040;&#40644;&#28304;&#23601;&#26159;&#20182;&#25106;&#33394;&#36215;&#27493;&#30340;&#26368;&#22823;&#38556;&#30861;&#12290;</p>
<p></p>
<p>2.&#30001;&#20110;&#20854;&#23427;&#21508;&#31181;&#21407;&#22240;&#30772;&#25106;&#65292;&#37027;&#20040;&#30772;&#25106;&#25152;&#22788;&#30340;&#29615;&#22659;&#12289;&#26102;&#38388;&#12289;&#25152;&#36935;&#65288;&#21518;&#38754;&#32479;&#31216;&#20026;&#8220;&#26102;&#26426;&#8221;&#65289;&#65292;&#23601;&#20250;&#25104;&#20026;&#20320;&#26032;&#30340;&#8220;&#40644;&#28304;&#8221;&#65292;&#20320;&#22312;&#21516;&#26679;&#30340;&#26102;&#26426;&#19978;&#38754;&#30772;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#36825;&#31181;&#8220;&#40644;&#28304;&#8221;&#30340;&#21147;&#37327;&#36234;&#22823;&#65292;&#23427;&#23558;&#20855;&#26377;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#22914;&#26524;&#19981;&#33021;&#36828;&#31163;&#65292;&#37027;&#20040;&#25106;&#33394;&#20250;&#24863;&#35273;&#36234;&#26469;&#36234;&#38590;&#12290;</p>
<p></p>
<p>&#20197;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#32780;&#35328;&#65292;&#25105;&#26366;&#32463;&#24403;&#36807;5&#24180;&#30340;&#25106;&#27833;&#23376;&#65292;5&#24180;&#24403;&#20013;&#20174;&#26469;&#27809;&#26377;&#25918;&#24323;&#25106;&#33394;&#65292;&#26080;&#25968;&#27425;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#20294;&#26368;&#39640;&#21482;&#25106;&#20102;50&#22825;&#65292;&#22823;&#22810;&#25968;&#36830;&#19968;&#21608;&#37117;&#26080;&#27861;&#31361;&#30772;&#65292;&#19977;&#22235;&#22825;&#23601;&#35201;&#30772;&#12290;&#25106;50&#22825;&#37027;&#19968;&#27425;&#26159;&#20915;&#24515;&#21313;&#20998;&#22823;&#65292;&#27599;&#22825;3&#28857;&#36215;&#24202;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#31508;&#35760;&#65292;&#20843;&#27573;&#38182;&#65292;&#31449;&#26729;&#65292;&#25171;&#22352;&#12290;&#37027;&#32929;&#24178;&#21170;&#25105;&#29616;&#22312;&#20063;&#36798;&#19981;&#21040;&#65292;&#20294;&#22238;&#24819;&#37027;&#26102;&#20505;&#25106;&#24471;&#38750;&#24120;&#36763;&#33510;&#65292;&#26368;&#32456;&#36824;&#26159;&#30772;&#25106;&#12290;&#32780;&#25105;&#21518;&#38754;&#25226;&#30333;&#22825;&#23398;&#20064;&#30340;&#22320;&#28857;&#20174;&#22312;&#23478;&#37324;&#25913;&#21040;&#20102;&#22270;&#20070;&#39302;&#65292;&#34429;&#27599;&#22825;&#27809;&#37027;&#20040;&#30127;&#29378;&#25237;&#20837;&#65292;&#21364;&#36731;&#26494;&#25106;&#36807;&#20102;&#21322;&#24180;&#65292;&#24403;&#28982;&#36825;&#26399;&#38388;&#25105;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#20063;&#26377;&#25552;&#21319;&#12290;&#25105;&#21453;&#24605;&#21457;&#29616;&#65292;&#30001;&#20110;&#25105;&#24120;&#24120;&#22312;&#23478;&#30772;&#25106;&#65292;&#24403;&#25105;&#22312;&#23478;&#33258;&#24049;&#30340;&#25151;&#38388;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#26102;&#38388;&#12289;&#27675;&#22260;&#65292;&#24418;&#25104;&#20102;&#21147;&#37327;&#24456;&#22823;&#30340;&#40644;&#28304;&#65292;&#24378;&#22823;&#30340;&#24815;&#24615;&#21147;&#37327;&#35753;&#20154;&#22312;&#25106;&#33394;&#21021;&#26399;&#38590;&#20197;&#25269;&#25239;&#12290;&#32780;&#33073;&#31163;&#36825;&#31181;&#29615;&#22659;&#65292;&#23601;&#31639;&#26159;&#22788;&#20110;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#20063;&#27809;&#37027;&#20040;&#23481;&#26131;&#36215;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#19977;.&#35843;&#25511;&#22909;&#8220;&#26102;&#26426;&#8221;&#65292;&#40644;&#28304;&#20063;&#33021;&#36716;&#21270;</p>
<p></p>
<p>&#20154;&#30340;&#25106;&#33394;&#29366;&#24577;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#35686;&#24789;&#24615;&#12289;&#36138;&#24651;&#24515;&#24378;&#24369;&#38543;&#30528;&#26102;&#38388;&#12289;&#29615;&#22659;&#19981;&#20572;&#22312;&#21464;&#21270;&#65292;&#21516;&#26679;&#30340;&#65292;&#24515;&#39764;&#30340;&#25915;&#21183;&#20063;&#26377;&#24378;&#26377;&#24369;&#12290;&#21516;&#26679;&#30340;&#19968;&#20010;&#25830;&#36793;&#24377;&#31383;&#24191;&#21578;&#65292;&#26377;&#30340;&#26102;&#20505;&#26681;&#26412;&#19981;&#33021;&#21160;&#20320;&#30340;&#24515;&#65292;&#26377;&#30340;&#26102;&#20505;&#27627;&#26080;&#38450;&#22791;&#23601;&#20250;&#28857;&#36827;&#21435;&#65292;&#36825;&#23601;&#26159;&#8220;&#26102;&#26426;&#8221;&#19981;&#21516;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p>&#35692;&#22914;&#22312;&#20844;&#20247;&#22330;&#21512;&#65292;&#27604;&#22914;&#20320;&#22312;&#21488;&#19978;&#21457;&#35328;&#65292;&#20320;&#30340;&#24418;&#35937;&#34987;&#25237;&#24433;&#21040;&#21313;&#31859;&#22823;&#23631;&#19978;&#65292;&#21488;&#19979;&#20960;&#21315;&#20154;&#27880;&#35270;&#65292;&#22914;&#26524;&#36825;&#26102;&#20505;&#20320;&#30340;&#25439;&#21451;&#24320;&#30528;&#19968;&#24352;&#40644;&#22270;&#36208;&#19978;&#26469;&#21488;&#65292;&#24819;&#35201;&#24341;&#35825;&#20320;&#24403;&#22330;&#30772;&#25106;&#12290;&#36825;&#26102;&#20505;&#19981;&#31649;&#20320;&#22810;&#20040;&#22909;&#33394;&#65292;&#36825;&#26102;&#20505;&#20063;&#19981;&#20250;&#21435;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#40644;&#22270;&#36523;&#19978;&#12290;&#20320;&#20250;&#22312;&#30475;&#21040;&#30340;&#19968;&#30636;&#38388;&#23601;&#25226;&#30446;&#20809;&#25343;&#24320;&#65292;&#22312;&#36825;&#31181;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#24456;&#21487;&#33021;&#36138;&#24515;&#37117;&#19981;&#20250;&#36215;&#65292;&#28982;&#21518;&#24515;&#37324;&#24819;&#36825;&#20010;&#20154;&#26159;&#19981;&#26159;&#21917;&#22810;&#20102;&#65292;&#25105;&#24590;&#20040;&#21487;&#33021;&#22312;&#36825;&#20010;&#26102;&#20505;&#30772;&#25106;&#12290;&#32780;&#25442;&#19968;&#20010;&#22330;&#26223;&#65292;&#22914;&#26524;&#26159;&#22312;&#20320;&#30340;&#25151;&#38388;&#37324;&#29420;&#22788;&#65292;&#27491;&#22909;&#26080;&#32842;&#27809;&#20107;&#20570;&#65292;&#21516;&#26679;&#30340;&#40644;&#22270;&#24377;&#20986;&#26469;&#65292;&#26377;&#21487;&#33021;&#23601;&#20250;&#35753;&#20320;&#30772;&#25106;&#65292;&#33267;&#23569;&#20250;&#35753;&#20320;&#24515;&#37324;&#21160;&#33633;&#38590;&#24179;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#21516;&#26679;&#30340;&#40644;&#28304;&#65292;&#22312;&#19981;&#21516;&#30340;&#8220;&#26102;&#26426;&#8221;&#19979;&#38754;&#21147;&#37327;&#19981;&#21516;&#65292;&#22914;&#26524;&#29983;&#27963;&#20013;&#26377;&#20123;&#40644;&#28304;&#26080;&#27861;&#22238;&#36991;&#65292;&#25105;&#20204;&#35201;&#21892;&#20110;&#26500;&#24314;&#8220;&#26102;&#26426;&#8221;&#65292;&#23558;&#40644;&#28304;&#36716;&#21270;&#65292;&#33267;&#23569;&#35201;&#21066;&#24369;&#40644;&#28304;&#30340;&#21147;&#37327;&#12290;&#35201;&#33021;&#26500;&#24314;&#26102;&#26426;&#65292;&#20851;&#38190;&#22312;&#20110;&#8220;&#30693;&#8221;&#65292;&#20853;&#27861;&#20113;&#65306;&#8220;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#30334;&#32988;&#8221;&#65292;&#20320;&#35201;&#30693;&#36947;&#40644;&#28304;&#30340;&#8220;&#26102;&#26426;&#8221;&#24378;&#24369;&#26159;&#21738;&#20123;&#65292;&#21448;&#35201;&#30693;&#36947;&#20320;&#30340;&#8220;&#26102;&#26426;&#8221;&#24378;&#24369;&#26159;&#21738;&#20123;&#12290;&#21247;&#20197;&#24049;&#20043;&#24369;&#65292;&#30452;&#38754;&#40644;&#28304;&#20043;&#24378;&#12290;&#20363;&#22914;&#22312;&#20320;&#19968;&#22825;&#36824;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;+&#29420;&#22788;+&#26080;&#32842;&#27809;&#20107;&#20570;&#30340;&#26102;&#20505;&#65292;&#19977;&#37325;&#24369;&#28857;&#22312;&#36523;&#65292;&#27491;&#22909;&#30896;&#19978;&#21507;&#39277;&#22826;&#39281;+&#21507;&#20102;&#24456;&#22810;&#32905;+&#21018;&#30475;&#23436;&#30005;&#24433;&#65292;&#40644;&#28304;&#21147;&#37327;&#27491;&#24378;&#12290;&#36825;&#26102;&#20505;&#21482;&#35201;&#19968;&#26465;&#26032;&#38395;&#26631;&#39064;&#21487;&#33021;&#23601;&#20250;&#35753;&#20320;&#22833;&#21435;&#25106;&#33394;&#38453;&#22320;&#12290;&#32780;&#22312;&#24179;&#24120;&#36825;&#31181;&#25991;&#23383;&#37117;&#19981;&#36275;&#20197;&#35753;&#20320;&#24515;&#37324;&#20135;&#29983;&#27874;&#21160;&#12290;&#36825;&#23601;&#26159;&#8220;&#22833;&#21183;&#8221;&#65292;&#24515;&#39764;&#20197;&#23621;&#39640;&#20020;&#19979;&#12289;&#19975;&#39532;&#22868;&#33150;&#20043;&#21183;&#34989;&#26469;&#65292;&#32780;&#20320;&#27491;&#22788;&#30561;&#26790;&#20013;&#12290;&#37027;&#20320;&#19981;&#30772;&#25106;&#35841;&#30772;&#25106;&#21602;&#65311;&#32780;&#19988;&#36824;&#20250;&#30772;&#24471;&#38750;&#24120;&#36805;&#36895;&#65292;&#19968;&#28857;&#25269;&#25239;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#36744;&#20204;&#26080;&#19968;&#20363;&#22806;&#37117;&#23545;&#33258;&#24049;&#20160;&#20040;&#26102;&#20505;&#26368;&#24369;&#12289;&#40644;&#28304;&#20160;&#20040;&#26102;&#20505;&#26368;&#24378;&#24515;&#37324;&#26377;&#25968;&#12290;&#32780;&#25106;&#33394;&#26032;&#20154;&#21017;&#32570;&#20047;&#36825;&#31181;&#32463;&#39564;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#22810;&#24635;&#32467;&#65292;&#26368;&#22909;&#33021;&#22815;&#25226;&#33258;&#24049;&#35273;&#23519;&#21040;&#32454;&#24494;&#30340;&#40644;&#28304;&#37117;&#35760;&#24405;&#19979;&#26469;&#65292;&#28982;&#21518;&#24605;&#32771;&#23545;&#31574;&#12290;&#27604;&#22914;&#27599;&#27425;&#21507;&#23436;&#26089;&#39184;+&#22238;&#21040;&#25151;&#38388;+&#25171;&#24320;&#30005;&#33041;&#24418;&#25104;&#20102;&#20320;&#30340;&#40644;&#28304;&#65292;&#37027;&#20040;&#20102;&#30693;&#20043;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#21507;&#23436;&#26089;&#39184;&#20043;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#22312;&#22823;&#21381;&#24453;&#30528;&#12290;&#25110;&#32773;&#21507;&#23436;&#26089;&#39184;&#20043;&#21518;&#65292;&#30475;&#21322;&#20010;&#23567;&#26102;&#25106;&#33394;&#25991;&#31456;&#20877;&#36827;&#25151;&#38388;&#12290;&#25110;&#32773;&#25226;&#24565;&#26029;&#24565;&#21475;&#35776;&#30340;&#26102;&#38388;&#25918;&#22312;&#21507;&#23436;&#26089;&#39184;&#20043;&#21518;&#12290;&#31181;&#31181;&#25163;&#27573;&#65292;&#26500;&#24314;&#29305;&#27530;&#30340;&#8220;&#26102;&#26426;&#8221;&#65292;&#36716;&#21270;&#25481;&#40644;&#28304;&#65292;&#24418;&#25104;&#23545;&#33258;&#24049;&#30340;&#20445;&#25252;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21021;&#26399;&#65292;&#24515;&#39764;&#29615;&#20282;&#65292;&#32780;&#33258;&#24049;&#35273;&#24735;&#23578;&#20302;&#65292;&#26029;&#24565;&#33021;&#21147;&#21448;&#19981;&#36275;&#12290;&#27492;&#26102;&#19968;&#23450;&#35201;&#29992;&#24039;&#22937;&#30340;&#25163;&#27573;&#65292;&#21270;&#35299;&#24515;&#39764;&#31181;&#31181;&#25307;&#25968;&#65292;&#24418;&#25104;&#23545;&#33258;&#24049;&#20840;&#26041;&#20301;&#30340;&#20445;&#25252;&#65292;&#25165;&#26377;&#26395;&#25106;&#20986;&#29983;&#22825;&#65281;</p>
<p></p>
<p>&#22235;.&#24120;&#35265;&#24369;&#21183;&#8220;&#26102;&#26426;&#8221;&#24635;&#32467; &#65288;&#20165;&#20379;&#21442;&#32771;&#65292;&#20851;&#38190;&#36824;&#26159;&#33258;&#24049;&#24635;&#32467;&#65289;</p>
<p></p>
<p>1&#65289;&#27809;&#26377;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>2&#65289;&#21018;&#25668;&#20837;&#19981;&#33391;&#20449;&#24687;&#65306;&#21487;&#33021;&#26159;&#30005;&#24433;&#12289;&#30005;&#35270;&#21095;&#12289;&#21160;&#28459;&#12289;&#23567;&#35270;&#39057;&#12289;&#28216;&#25103;&#12289;&#38899;&#20048;&#12289;&#26032;&#38395;&#12289;&#22270;&#29255;&#12289;&#20843;&#21350;&#25991;&#31456;&#31561;&#12290;</p>
<p>3&#65289;&#26080;&#30446;&#30340;&#27983;&#35272;&#65306;&#36890;&#24120;&#26159;&#19981;&#22312;&#35745;&#21010;&#20869;&#30340;&#27983;&#35272;&#65292;&#27604;&#22914;&#26412;&#24819;&#26597;&#26576;&#20010;&#20869;&#23481;&#65292;&#32467;&#26524;&#34987;&#26576;&#26465;&#25991;&#23383;&#25110;&#22270;&#29255;&#21560;&#24341;&#20102;&#30524;&#29699;&#65292;&#24536;&#35760;&#20102;&#35201;&#20570;&#20160;&#20040;&#65292;&#28982;&#21518;&#38543;&#30528;&#33258;&#24049;&#30340;&#27442;&#26395;&#25110;&#22909;&#22855;&#24515;&#19968;&#36335;&#28145;&#20837;&#28857;&#20987;&#12289;&#27983;&#35272;&#12290;</p>
<p>4&#65289;&#36182;&#24202;&#12289;&#22238;&#31548;&#35273;&#12289;&#25171;&#30457;&#21518;&#12289;&#21320;&#30561;&#21518;&#12290;</p>
<p>5&#65289;&#21507;&#39281;&#39277;&#21518;&#12289;&#21507;&#23436;&#38646;&#39135;&#21518;&#12290;</p>
<p>6&#65289;&#21507;&#20102;&#32905;&#25110;&#20116;&#36763;&#21518;&#12289;&#21917;&#37202;&#21518;&#12289;&#21507;&#34917;&#21697;&#21518;&#12290;</p>
<p>7&#65289;&#19982;&#22899;&#29983;&#20132;&#35848;&#12289;&#30456;&#22788;&#21518;&#12290;</p>
<p>8&#65289;&#22788;&#20110;&#36739;&#22823;&#30340;&#24773;&#32490;&#27874;&#21160;&#20043;&#20013;&#12290;</p>
<p>9&#65289;&#22352;&#23039;&#27498;&#26012;&#26102;&#12289;&#36538;&#23039;&#26102;&#12290;</p>
<p>10&#65289;&#22312;&#21397;&#25152;&#26102;&#12290;</p>
<p>11&#65289;&#31934;&#31070;&#30130;&#32047;&#26102;&#12289;&#36523;&#20307;&#19981;&#36866;&#26102;&#12290;</p>
<p>12&#65289;&#22909;&#27714;&#21517;&#21033;&#26102;&#12289;&#24613;&#36481;&#26102;&#12290;</p>
<p>13&#65289;&#29420;&#22788;&#26102;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36828;&#31163;&#40644;&#28304;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#19968;&#26465;&#65292;&#20026;&#20160;&#20040;&#25226;&#36828;&#31163;&#40644;&#28304;&#20316;&#20026;&#31532;&#19968;&#26465;&#21602;&#65311;&#20854;&#37325;&#35201;&#24615;&#19981;&#35328;&#33258;&#26126;&#65292;&#24456;&#22810;&#20154;&#36824;&#26159;&#22312;&#30475;&#25830;&#36793;&#22270;&#65292;&#32487;&#32780;&#30475;&#40644;&#65292;&#27785;&#36855;&#21508;&#31181;&#35270;&#39057;&#30452;&#25773;&#65292;&#36825;&#26679;&#30772;&#25106;&#30340;&#27010;&#29575;&#23601;&#20250;&#24456;&#22823;&#12290;&#35201;&#24819;&#25106;&#38500;&#25104;&#21151;&#65292;&#39318;&#20808;&#35201;&#21024;&#38500;&#25163;&#26426;&#12289;&#30005;&#33041;&#37324;&#30340;&#40644;&#28304;&#65292;&#21024;&#38500;&#19981;&#33391;&#24212;&#29992;&#65307;&#20854;&#27425;&#22312;&#24179;&#26102;&#19978;&#32593;&#26102;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#21450;&#26102;&#36991;&#24320;&#25830;&#36793;&#22270;&#65292;&#23613;&#37327;&#36991;&#20813;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#22240;&#20026;&#36825;&#26679;&#23481;&#26131;&#22833;&#21435;&#35686;&#24789;&#12290;&#23450;&#21147;&#23578;&#27973;&#26102;&#65292;&#35201;&#20943;&#23569;&#29420;&#22788;&#65292;&#22312;&#21738;&#20123;&#26102;&#38388;&#28857;&#21644;&#29615;&#22659;&#19979;&#23481;&#26131;&#30772;&#25106;&#65292;&#33258;&#24049;&#37117;&#35201;&#35748;&#30495;&#24635;&#32467;&#12290;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#38376;&#24456;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#22914;&#26524;&#20320;&#24819;&#25106;&#24471;&#22909;&#65292;&#23601;&#35201;&#35748;&#30495;&#30740;&#31350;&#20854;&#20013;&#30340;&#32454;&#33410;&#65292;&#22240;&#20026;&#24448;&#24448;&#25104;&#36133;&#23601;&#22312;&#32454;&#33410;&#20043;&#20013;&#12290;&#25106;&#33394;&#39640;&#25163;&#23545;&#32454;&#33410;&#26377;&#28145;&#20837;&#30340;&#30740;&#31350;&#21644;&#24635;&#32467;&#65292;&#20182;&#20204;&#30340;&#23454;&#25112;&#24847;&#35782;&#24456;&#24378;&#65292;&#25152;&#20197;&#20182;&#20204;&#25165;&#33021;&#25106;&#24471;&#22909;&#12290;&#22914;&#26524;&#20320;&#20063;&#24819;&#25106;&#24471;&#22909;&#65292;&#23601;&#35201;&#35748;&#30495;&#30740;&#35835;&#39640;&#25163;&#30340;&#32463;&#39564;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24615;&#65292;&#33258;&#24049;&#20063;&#35201;&#21892;&#20110;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#31934;&#65281;&#65289;</p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
