<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#25106;&#33394;166&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#20174;300&#26020;&#20943;&#21040;190&#26020;&#30340;&#25105;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;166&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#20174;300&#26020;&#20943;&#21040;190&#26020;&#30340;&#25105;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30772;&#25105;&#25191;&#20102;&#29983;&#27515;</p>
<p></p>
<p>&#19968;.&#21313;&#20960;&#24180;&#30340;&#19981;&#25032;&#22362;&#25345;&#32456;&#20110;&#25784;&#20986;&#30149;&#30151;&#65281; </p>
<p></p>
<p>2009&#24180;&#23567;&#23398;6&#24180;&#32423;&#25105;&#24320;&#22987;&#27785;&#36855;&#25171;&#32593;&#32476;&#28216;&#25103;&#65292;&#27599;&#22825;&#20599;&#20599;&#25171;&#22812;&#24066;&#65292;&#20940;&#26216;5-6&#28857;&#22238;&#23478;&#25784;&#31649;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#38271;&#36798;12&#24180;&#30340;&#37034;&#28139;&#29983;&#28079;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#21313;&#26469;&#23681;&#30340;&#26102;&#20505;&#19981;&#30693;&#36947;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#30151;&#29366;&#24694;&#26524;&#24930;&#24930;&#32047;&#31215;&#65292;&#25105;&#26377;&#20102;&#38750;&#24120;&#20005;&#37325;&#30340;&#40763;&#28814;&#65292;&#20960;&#20046;&#19968;&#19978;&#28779;&#23601;&#25153;&#26691;&#20307;&#21457;&#28814;&#65292;&#29238;&#27597;&#25487;&#20102;&#20116;&#20845;&#19975;&#22359;&#38065;&#35753;&#25105;&#19978;&#26368;&#22909;&#30340;&#21021;&#20013;&#65292;&#25105;&#37027;&#26102;&#27785;&#36855;&#33394;&#24773;&#65292;&#23398;&#20064;&#38745;&#19981;&#19979;&#24515;&#33041;&#21147;&#36319;&#19981;&#19978;&#65292;&#31283;&#23450;&#29677;&#19978;&#20498;&#25968;&#31532;&#20108;&#21517;&#65292;&#21644;&#29677;&#37324;&#20498;&#25968;&#30340;&#20960;&#21517;&#21516;&#23398;&#20498;&#26159;&#25104;&#20102;&#27515;&#20826;&#65292;&#22825;&#22825;&#32728;&#35838;&#12289;&#30475;&#40644;&#25171;&#39134;&#26426;&#12289;&#27785;&#36855;&#32593;&#32476;&#65292;&#23545;&#30151;&#29366;&#24694;&#26524;&#19981;&#20197;&#20026;&#28982;&#65292;&#26368;&#21518;&#20013;&#32771;&#24635;&#20998;200&#22810;&#20998;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#23601;&#36825;&#26679;&#32467;&#26463;&#20102;&#25105;&#30340;&#21021;&#20013;3&#24180;&#65292;&#20013;&#19987;&#22914;&#27492;&#65292;&#22823;&#19987;&#22914;&#27492;&#8230;&#8230;&#30452;&#21040;&#36827;&#20837;&#31038;&#20250;&#24037;&#20316;&#65292;2019&#24180;&#20854;&#20013;2&#20010;&#26376;&#30340;&#26102;&#38388;&#25105;&#37117;&#22312;&#29983;&#30149;&#65292;&#21457;&#28903;&#65292;&#25153;&#26691;&#20307;&#21457;&#28814;&#65292;&#26426;&#32536;&#24039;&#21512;&#30475;&#21040;&#25512;&#33616;&#25106;&#33394;&#21543;&#32780;&#26126;&#30333;&#21407;&#26469;&#25105;&#25152;&#26377;&#30340;&#30151;&#29366;&#36319;&#25163;&#28139;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#20108;.&#31934;&#36827;&#23398;&#20064;&#65292;&#19987;&#19994;&#25106;&#33394;+&#20449;&#20208;&#25106;&#33394;+&#35686;&#24789;&#24515;</p>
<p></p>
<p>&#19968;&#25509;&#35302;&#25106;&#33394;&#21543;&#25105;&#23601;&#29233;&#19978;&#20102;&#25106;&#33394;&#21543;&#65281;&#21407;&#26469;&#21644;&#25105;&#26377;&#19968;&#26679;&#30151;&#29366;&#30340;&#20154;&#36825;&#20040;&#22810;&#65292;&#35201;&#26159;&#26089;&#19968;&#20123;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#35813;&#22810;&#22909;&#21834;&#65281;</p>
<p></p>
<p>&#22240;&#30149;&#20837;&#36947;&#65292;&#31361;&#28982;&#37266;&#24735;&#65281;&#19979;&#23450;&#20915;&#24515;&#65281;</p>
<p>&#25105;&#65281;&#20877;&#20063;&#19981;&#35201;&#30149;&#30171;&#25240;&#30952;&#65281;</p>
<p>&#25105;&#65281;&#35201;&#35753;&#29238;&#27597;&#23433;&#24230;&#26202;&#24180;&#65281;</p>
<p>&#25105;&#65281;&#35201;&#27604;&#20219;&#20309;&#20154;&#26356;&#21162;&#21147;&#65281;</p>
<p>&#25105;&#65281;&#35201;&#25484;&#25511;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>1.&#19987;&#19994;&#25106;&#33394;</p>
<p> </p>
<p>&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#20026;&#33391;&#33647;&#25918;&#25163;&#26426;&#37324;&#27809;&#20107;&#23601;&#30475;&#65292;&#24930;&#24930;&#22320;&#65292;&#19987;&#19994;&#25106;&#33394;&#27700;&#24179;&#23601;&#20250;&#25552;&#39640;&#65292;&#20160;&#20040;&#26159;&#25106;&#26029;&#21453;&#24212;&#65311;&#30151;&#29366;&#21453;&#22797;&#26399;&#65311;&#27442;&#26395;&#20241;&#30496;&#26399;&#65311;&#30772;&#25106;&#39640;&#23792;&#26399;&#65311;&#36951;&#31934;&#21518;&#20445;&#25345;&#20160;&#20040;&#26679;&#30340;&#24515;&#24577;&#65311;&#20160;&#20040;&#26159;&#24605;&#32500;&#23545;&#27835;&#31561;&#31561;&#12290;&#25720;&#36879;&#25106;&#33394;&#30340;&#35268;&#24459;&#12289;&#26041;&#27861;&#21644;&#36947;&#36335;&#65292;&#25106;&#33394;&#20877;&#26080;&#36855;&#33579;&#36831;&#30097;&#24656;&#24807;&#65281;</p>
<p></p>
<p>2.&#20449;&#20208;&#25106;&#33394;</p>
<p> &nbsp; &nbsp; </p>
<p>&#21518;&#26469;&#25105;&#30475;&#20102;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#30005;&#24433;&#29256;&#65292;&#31435;&#21629;&#20043;&#23398;&#65292;&#25913;&#36807;&#20043;&#27861;&#65292;&#34892;&#21892;&#20043;&#26041;&#65292;&#35878;&#24503;&#20043;&#25928;&#12290;&#38663;&#25788;&#20102;&#25105;&#65281;&#25105;&#24320;&#22987;&#25509;&#35302;&#20315;&#27861;&#65292;&#25105;&#26159;&#35752;&#21388;&#25308;&#20315;&#27714;&#20315;&#20445;&#20305;&#25105;&#25937;&#25937;&#25105;&#36825;&#20123;&#30340;&#65292;&#25308;&#20315;&#24212;&#35813;&#26159;&#20986;&#20110;&#23562;&#25964;&#65292;&#24863;&#35874;&#24744;&#25226;&#20315;&#27861;&#30340;&#36947;&#29702;&#21578;&#35785;&#25105;&#65292;&#32780;&#19981;&#26159;&#27714;&#20315;&#20445;&#20305;&#25105;&#25937;&#25937;&#25105;&#35753;&#25105;&#24179;&#24179;&#23433;&#23433;&#65292;&#35841;&#37117;&#25937;&#19981;&#20102;&#20320;&#65292;&#21482;&#26377;&#33258;&#24049;&#33021;&#25937;&#20320;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#27880;&#24847;&#24403;&#19979;&#30340;&#19968;&#35328;&#19968;&#34892;&#65292;&#36215;&#24515;&#21160;&#24565;&#23601;&#26159;&#22240;&#65281;&#24635;&#20043;&#20808;&#20570;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65281;&#21487;&#20197;&#19979;&#36733;&#21916;&#39532;&#25289;&#38597;&#25628;&#32034;&#19968;&#20010;&#21494;&#26364;&#32769;&#24072;&#65292;&#32769;&#22902;&#22902;&#22905;&#23545;&#20315;&#23398;&#29978;&#33267;&#22269;&#23398;&#25991;&#21270;&#29702;&#35299;&#24471;&#38750;&#24120;&#28145;&#65292;&#24314;&#35758;&#20174;&#21494;&#26364;&#20315;&#25945;&#23567;&#25925;&#20107;&#24320;&#22987;&#21548;&#12290;&#33258;&#24049;&#30340;&#24515;&#36234;&#32431;&#20928;&#36234;&#20809;&#26126;&#21892;&#33391;&#65292;&#24515;&#39764;&#37034;&#24565;&#23601;&#36234;&#23481;&#26131;&#21270;&#35299;&#65281;&#24635;&#20043;&#25105;&#23398;&#20315;&#19981;&#20165;&#26159;&#20026;&#20102;&#25106;&#33394;&#65292;&#35201;&#27491;&#30693;&#27491;&#35265;&#65281;&#27491;&#21629;&#27491;&#24605;&#32500;&#65281;&#26356;&#26159;&#20026;&#20102;&#30772;&#38500;&#25105;&#25191;&#65292;&#20102;&#33073;&#29983;&#27515;&#65281;&#25152;&#20197;&#25105;&#30340;&#32593;&#21517;&#23601;&#26159;&#65306;&#30772;&#25105;&#25191;&#65292;&#20102;&#29983;&#27515;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>3.&#35686;&#24789;&#24515;</p>
<p></p>
<p>&#22823;&#21487;&#31505;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#65281;&#30456;&#20449;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#26379;&#21451;&#24212;&#35813;&#37117;&#26377;&#35686;&#24789;&#24515;&#65292;&#19981;&#36807;&#24515;&#21147;&#26377;&#24378;&#26377;&#24369;&#65292;&#25105;&#26377;&#21313;&#20108;&#24180;&#24038;&#21491;&#30340;&#25163;&#28139;&#21490;&#65292;&#20877;&#20063;&#24525;&#21463;&#19981;&#20102;&#33258;&#24049;&#23545;&#33258;&#24049;&#30340;&#25918;&#32437;&#65292;&#20877;&#20063;&#19981;&#20801;&#35768;&#37034;&#28139;&#20043;&#27668;&#20986;&#29616;&#22312;&#25105;&#36523;&#19978;&#65281;&#25340;&#27515;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;&#25152;&#20197;&#25106;&#33394;&#33267;&#20170;&#24555;&#21322;&#24180;&#65292;&#19968;&#27425;&#26410;&#30772;&#19988;&#26080;&#36951;&#31934;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#25105;&#25226;&#35686;&#24789;&#24515;&#20998;&#25104;&#20869;&#21644;&#22806;&#20004;&#26041;&#38754;&#65281;</p>
<p></p>
<p>&#21521;&#20869;&#30475;&#65281;&#24212;&#35813;&#26102;&#26102;&#35266;&#23519;&#33258;&#24049;&#30340;&#24515;&#26159;&#19981;&#26159;&#36824;&#20445;&#25345;&#30528;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#25106;&#20102;&#20960;&#20010;&#26376;&#26159;&#19981;&#26159;&#39128;&#20102;&#65311;&#24863;&#35273;&#33258;&#24049;&#21487;&#20197;&#20102;&#65311;&#39556;&#20658;&#19981;&#65311;&#26102;&#21051;&#21578;&#35785;&#33258;&#24049;&#35201;&#35878;&#21329;&#65281;</p>
<p>&#21521;&#22806;&#30475;&#65281;&#25830;&#36793;&#22270;&#29255;&#24191;&#21578;&#20449;&#24687;&#19968;&#20992;&#26025;&#65281;&#28418;&#20142;&#22969;&#23376;&#19981;&#20928;&#35266;&#65281;&#30333;&#39592;&#35266;&#65281;&#25298;&#32477;&#19968;&#20999;&#24819;&#35753;&#25105;&#30772;&#25106;&#30340;&#20107;&#24773;&#65281;&#36825;&#26679;&#24930;&#24930;&#22320;&#20250;&#20859;&#25104;&#20064;&#24815;&#12290;</p>
<p>&#20570;&#22909;&#24378;&#26377;&#21147;&#30340;&#35686;&#24789;&#24515;&#21644;&#35266;&#24515;&#26029;&#24565;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#36148;&#21543;&#37324;&#24456;&#22810;&#21069;&#36744;&#30340;&#24515;&#24471;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#21435;&#30475;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#19977;.&#20064;&#24815;&#21363;&#20859;&#29983;&#65281;</p>
<p> &nbsp; &nbsp; </p>
<p>&#25106;&#33394;&#20859;&#29983;&#19982;&#22521;&#20859;&#20064;&#24815;&#24456;&#26377;&#20851;&#31995;&#65292;&#25105;&#20174;&#20197;&#19979;&#20960;&#28857;&#26469;&#22521;&#20859;(&#20165;&#20379;&#21442;&#32771;)&#65292; &#22521;&#20859;&#26377;&#20123;&#20064;&#24815;&#38590;&#20813;&#34987;&#23396;&#31435;&#65292;&#29238;&#27597;&#19981;&#29702;&#35299;&#65292;&#21516;&#23398;&#19981;&#29702;&#35299;&#65292;&#21035;&#20154;&#19981;&#29702;&#35299;&#65292;&#29978;&#33267;&#24694;&#35328;&#30456;&#23545;&#20919;&#22066;&#28909;&#35773;&#65292;&#20320;&#35201;&#30693;&#36947;&#65281;&#36234;&#38590;&#20197;&#22362;&#25345;&#65292;&#36234;&#35828;&#26126;&#20320;&#20570;&#30340;&#20107;&#24773;&#26159;&#23545;&#30340;&#65281;&#22240;&#20026;&#33298;&#26381;&#26159;&#30041;&#32473;&#27515;&#20154;&#30340;&#65281;</p>
<p> &nbsp; &nbsp; </p>
<p>&#39278;&#39135;&#65306;&#23569;&#21507;&#27833;&#33147;&#65292;&#23569;&#21507;&#32905;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#65292;&#22810;&#21507;&#20116;&#35895;&#26434;&#31918;&#21644;&#40657;&#33394;&#35910;&#35895;&#65281;&#21478;&#22806;&#27833;&#28856;&#12289;&#33100;&#21046;&#12289;&#34507;&#31957;&#12289;&#39278;&#26009;&#12289;&#29983;&#20919;&#29980;&#33147;&#39135;&#21697;&#20877;&#35265;&#65281;</p>
<p> &nbsp; &nbsp; </p>
<p>&#20316;&#24687;&#65306;&#22362;&#25345;&#26202;&#19978;10.30&#20998;&#65292;&#26368;&#26202;11&#28857;&#30561;&#35273;&#65281;&#20026;&#20160;&#20040;11&#28857;&#20043;&#21069;&#35201;&#30561;&#35273;&#21602;&#65311;&#22312;&#20013;&#21307;&#29702;&#35770;&#37324;&#26202;&#19978;11&#28857;&#26159;&#32966;&#32463;&#24403;&#36947;&#65292;&#19981;&#30693;&#36947;&#22823;&#23478;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#20154;&#21040;9&#65293;10&#28857;&#25402;&#22256;&#20518;&#30340;&#65292;&#20294;&#26159;&#19968;&#21040;11&#28857;&#23601;&#31934;&#31070;&#20102;&#65292;&#24605;&#36335;&#21508;&#26041;&#38754;&#29305;&#21035;&#28165;&#26224;&#65292;&#20877;&#24819;&#20837;&#30561;&#23601;&#19981;&#22826;&#23481;&#26131;&#20102;&#65292;&#32780;&#19988;&#32925;&#32966;&#30456;&#29031;&#65292;&#20037;&#32780;&#20037;&#20043;&#32925;&#33039;&#21151;&#33021;&#23601;&#20250;&#19979;&#38477;&#65292;&#19978;&#28779;&#12289;&#40657;&#30524;&#22280;&#12289;&#30524;&#30555;&#34880;&#19997;&#23601;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#27599;&#22825;6.30&#20998;&#36215;&#24202;&#65292;&#20843;&#27573;&#38182;&#26469;&#19968;&#22871;&#65292;&#25171;&#22352;30&#20998;&#38047;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24515;&#28789;&#65306;&#20445;&#25345;&#27491;&#33021;&#37327;&#30340;&#35776;&#31373;&#20043;&#19968;&#26159;&#24494;&#31505;&#65281;&#26368;&#24320;&#22987;&#36924;&#30528;&#33258;&#24049;&#21671;&#24320;&#22068;&#31505;&#65292;&#21035;&#20154;&#30475;&#21040;&#20320;&#30340;&#24494;&#31505;&#19968;&#33324;&#37117;&#19981;&#20250;&#24694;&#35328;&#30456;&#21521;&#65292;&#24930;&#24930;&#22320;&#65292;&#20320;&#23601;&#24895;&#24847;&#21457;&#33258;&#20869;&#24515;&#22320;&#31505;&#20102;&#65281;&#36234;&#27491;&#27668;&#36234;&#21892;&#33391;&#65292;&#24515;&#39764;&#37034;&#28139;&#36234;&#19981;&#25954;&#36896;&#27425;&#65281;</p>
<p> &nbsp; </p>
<p>&#22235;.&#33258;&#24459;&#30340;&#25191;&#34892;&#36947;&#24503;&#20934;&#21017;</p>
<p> </p>
<p>&#20445;&#25345;&#33391;&#22909;&#30340;&#20064;&#24815;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#32473;&#33258;&#24049;&#24314;&#31435;&#20010;&#20154;&#36947;&#24503;&#20934;&#21017;&#21862;&#65281;&#20973;&#30528;&#20320;&#30340;&#39640;&#24230;&#33258;&#24459;&#21435;&#25191;&#34892;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65281;&#25106;&#33394;&#36824;&#19981;&#21040;&#21322;&#24180;&#65292;&#25105;&#20063;&#35201;&#32487;&#32493;&#31934;&#36827;&#23398;&#20064;&#19979;&#21435;&#65292;&#25105;&#32473;&#33258;&#24049;&#21046;&#23450;&#30340;&#36947;&#24503;&#20934;&#21017;&#27604;&#36739;&#20005;&#26684;&#65281;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#20570;&#22909;&#20064;&#24815;&#20859;&#25104;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#22362;&#25345;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65281;&#34892;&#21892;&#21435;&#24694;&#24658;&#20037;&#34892;&#65292;&#38745;&#23384;&#21160;&#23519;&#23450;&#27492;&#29983;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25105;&#20010;&#20154;&#36947;&#24503;&#20934;&#21017;&#21450;&#29983;&#27963;&#35282;&#33394;&#20934;&#21017;</p>
<p></p>
<p>&#20010;&#20154;&#24503;&#34892;</p>
<p></p>
<p>&#20570;&#19968;&#20010;&#20161;&#29233;&#30340;&#20154;&#65292;&#31215;&#26497;&#22320;&#22810;&#20026;&#21035;&#20154;&#32771;&#34385;&#19968;&#20123;&#65307;</p>
<p>&#20570;&#19968;&#20010;&#26377;&#36947;&#20041;&#30340;&#20154;&#65292;&#20462;&#27491;&#27668;&#65292;&#19981;&#37034;&#28139;&#65292;&#19981;&#22916;&#35821;&#65292;&#19981;&#26432;&#29983;&#65292;&#19981;&#20599;&#30423;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#25026;&#31036;&#25968;&#30340;&#20154;&#65292;&#20570;&#20154;&#35201;&#26377;&#32032;&#36136;&#65292;&#23545;&#21035;&#20154;&#35201;&#26377;&#31036;&#35980;&#23562;&#37325;&#21035;&#20154;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#22312;&#29983;&#27963;&#20013;&#22810;&#24605;&#32771;&#22810;&#24635;&#32467;&#65292;&#22810;&#30475;&#20070;&#23398;&#20064;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#23432;&#20449;&#30340;&#20154;&#65292;&#35828;&#21040;&#20570;&#21040;&#65292;&#19981;&#35828;&#22823;&#35805;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#28201;&#26580;&#30340;&#20154;&#65292;&#19981;&#38543;&#20415;&#21457;&#33086;&#27668;&#65292;&#24453;&#20154;&#28201;&#26262;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65292;&#35832;&#21892;&#22857;&#34892;&#65292;&#35832;&#24694;&#33707;&#20316;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#33410;&#20461;&#30340;&#20154;&#65292;&#19981;&#20081;&#20080;&#19996;&#35199;&#65292;&#19981;&#22882;&#20360;&#65292;&#19981;&#25856;&#27604;&#65292;&#19981;&#20805;&#22823;&#25143;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#35878;&#21329;&#30340;&#20154;&#65292;&#20445;&#25345;&#35878;&#21329;&#30340;&#24515;&#65292;&#35265;&#36132;&#24605;&#40784;&#65292;&#35265;&#19981;&#36132;&#20869;&#33258;&#30465;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#33021;&#24525;&#35753;&#30340;&#20154;&#65292;&#29992;&#27426;&#21916;&#24515;&#21435;&#21253;&#23481;&#21035;&#20154;&#30340;&#36138;&#21972;&#30196;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#24544;&#20041;&#30340;&#20154;&#65292;&#24544;&#35802;&#20110;&#31062;&#22269;&#12289;&#23478;&#24237;&#12289;&#24037;&#20316;&#23703;&#20301;&#12289;&#24544;&#20110;&#26379;&#21451;&#65292;&#19981;&#22240;&#21033;&#32972;&#21467;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#23389;&#39034;&#30340;&#20154;&#65292;&#23389;&#39034;&#29238;&#27597;&#12289;&#29239;&#29239;&#12289;&#22902;&#22902;&#12289;&#23013;&#29239;&#20197;&#21450;&#20146;&#20154;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#28165;&#24265;&#30340;&#20154;&#65292;&#21531;&#23376;&#29233;&#36130;&#21462;&#20043;&#26377;&#36947;&#65292;&#22240;&#26524;&#25253;&#24212;&#23649;&#35797;&#19981;&#29245;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#30693;&#24265;&#32827;&#30340;&#20154;&#65292;&#24120;&#24120;&#21453;&#30465;&#36215;&#24515;&#21160;&#24565;&#20197;&#21450;&#20570;&#38169;&#30340;&#20107;&#65292;&#30693;&#38169;&#25913;&#38169;&#65292;&#19981;&#20570;&#20260;&#39118;&#36133;&#24503;&#30340;&#20107;&#65292;&#19981;&#36319;&#38543;&#31038;&#20250;&#19981;&#33391;&#39118;&#27668;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#21191;&#25954;&#30340;&#20154;&#65292;&#21191;&#20110;&#21019;&#26032;&#65292;&#21191;&#20110;&#25215;&#25285;&#65292;&#20961;&#20107;&#19981;&#33021;&#25226;&#25105;&#25703;&#27585;&#30340;&#65292;&#37117;&#20250;&#35753;&#25105;&#26356;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#25198;&#28436;&#22909;&#29983;&#27963;&#20013;&#30340;&#21508;&#20010;&#35282;&#33394;</p>
<p></p>
<p>&#20799;&#23376;&#8212;&#8212;&#23389;&#39034;&#12289;&#25215;&#25285;&#12289;&#35753;&#29238;&#27597;&#26202;&#24180;&#24184;&#31119;&#12289;&#34915;&#39135;&#26080;&#24551;&#12290;</p>
<p>&#29238;&#20146;&#8212;&#8212;&#35753;&#23401;&#23376;&#27491;&#33021;&#37327;&#22320;&#24555;&#20048;&#25104;&#38271;&#12290;</p>
<p>&#29233;&#20154;&#8212;&#8212;&#23545;&#22971;&#23376;&#21253;&#23481;&#29702;&#35299;&#65292;&#25658;&#25163;&#24182;&#36827;&#65292;&#36131;&#20219;&#65292;&#27491;&#33021;&#37327;&#12290;</p>
<p>&#21516;&#20107;&#8212;&#8212;&#29992;&#27491;&#33021;&#37327;&#24433;&#21709;&#21035;&#20154;&#65292;&#21892;&#20110;&#27807;&#36890;&#65292;&#22242;&#32467;&#21512;&#20316;&#12290;</p>
<p>&#31038;&#20250;&#8212;&#8212;&#34892;&#21892;&#31215;&#24503;&#65292;&#24110;&#21161;&#21035;&#20154;&#65292;&#22238;&#39304;&#31038;&#20250;&#65292;&#26377;&#32032;&#36136;&#65292;&#26377;&#25945;&#20859;&#12290;</p>
<p>&#26379;&#21451;&#8212;&#8212;&#30495;&#35802;&#23545;&#24453;&#65292;&#29702;&#35299;&#65292;&#24110;&#21161;&#65292;&#20849;&#21516;&#36827;&#27493;&#12290;</p>
<p>&#23458;&#25143;&#8212;&#8212;&#19987;&#19994;&#65292;&#29702;&#35299;&#65292;&#32784;&#24515;&#65292;&#35802;&#20449;&#12290;</p>
<p></p>
<p>&#22362;&#25345;&#33258;&#24459;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36825;&#20123;&#20934;&#21017;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#65292;&#19968;&#28857;&#19968;&#28857;&#26469;&#12290;&#34429;&#28982;&#25105;&#20063;&#32463;&#24120;&#36829;&#32972;&#33258;&#24049;&#30340;&#20934;&#21017;&#65292;&#20294;&#26159;&#26368;&#20302;&#30340;&#24213;&#32447;&#37034;&#28139;&#26159;&#32477;&#19981;&#33021;&#35302;&#29359;&#30340;&#65281;</p>
<p></p>
<p>&#36825;&#31687;&#24515;&#24471;&#20307;&#20250;&#26412;&#26469;&#26159;&#20998;&#20139;&#32473;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#23567;&#20249;&#20276;&#30340;&#65292;&#26082;&#28982;&#20889;&#20102;&#23601;&#24819;&#20998;&#20139;&#32473;&#26356;&#22810;&#30340;&#20154;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#21040;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#23567;&#20249;&#20276;&#65292;&#32473;&#20320;&#20204;&#21147;&#37327;&#65281;&#32473;&#20320;&#20204;&#21160;&#26426;&#65281;&#21482;&#35201;&#20320;&#24819;&#20570;&#65281;&#27809;&#26377;&#20570;&#19981;&#25104;&#30340;&#65281;&#38459;&#25377;&#20320;&#30340;&#21482;&#26377;&#20320;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
