<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#21407;&#29702;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#21407;&#29702;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;</p>
<p></p>
<p>&#33410;&#36873;&#33258;&#12298;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#25104;&#21151;&#25106;&#38500;&#12299;</p>
<p>&#20316;&#32773;&#65306;&#35273;&#34892;&#32773;</p>
<p></p>
<p>&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#19968;&#26679;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#25915;&#38519;&#20027;&#26426;&#65288;&#20154;&#30340;&#22836;&#33041;&#65289;&#65292;&#33719;&#21462;&#36523;&#20307;&#30340;&#26368;&#39640;&#26435;&#38480;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#30772;&#25106;&#21069;&#30340;&#29366;&#24577;&#65292;&#26412;&#26469;&#36824;&#26159;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#26469;&#65292;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#24320;&#22987;&#22833;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#25105;&#26366;&#32463;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#30740;&#31350;&#37027;&#20010;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#65292;&#19981;&#20165;&#30740;&#31350;&#33258;&#24049;&#30340;&#65292;&#20063;&#24191;&#27867;&#30740;&#31350;&#20854;&#20182;&#25106;&#21451;&#30340;&#65292;&#24456;&#24555;&#23601;&#21457;&#29616;&#20102;&#35268;&#24459;&#65292;&#27599;&#27425;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#22522;&#26412;&#37117;&#26159;&#31867;&#20284;&#30340;&#12290;&#22312;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#29978;&#33267;&#36824;&#35748;&#21516;&#24565;&#22836;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32467;&#26524;&#32943;&#23450;&#20013;&#25307;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#24819;&#65292;&#20026;&#20309;&#36807;&#21435;&#25105;&#30772;&#25106;&#37027;&#20040;&#22810;&#27425;&#65292;&#23601;&#27809;&#37266;&#24735;&#21602;&#65311;&#22240;&#20026;&#27809;&#36935;&#35265;&#19987;&#19994;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#20154;&#25226;&#20854;&#20013;&#30340;&#36947;&#29702;&#21644;&#35268;&#24459;&#21578;&#35785;&#25105;&#65292;&#21518;&#26469;&#25165;&#23398;&#20064;&#21040;&#21644;&#39046;&#24735;&#21040;&#65292;&#21482;&#26377;&#25026;&#20102;&#25915;&#38450;&#20043;&#36947;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#38450;&#33539;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#21457;&#23637;&#20986;&#19968;&#22871;&#33258;&#24049;&#30340;&#38450;&#24481;&#20307;&#31995;&#65292;&#26187;&#21319;&#20026;&#33258;&#24049;&#22836;&#33041;&#30340;&#8220;&#23433;&#20840;&#19987;&#23478;&#8221;&#65292;&#38450;&#27490;&#36523;&#20307;&#26435;&#38480;&#34987;&#24515;&#39764;&#22842;&#21462;&#12290;&#19968;&#26086;&#34987;&#25915;&#38519;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#25105;&#24050;&#32463;&#37325;&#22797;&#26080;&#25968;&#27425;&#20102;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#30340;&#19968;&#20010;&#25915;&#20987;&#22871;&#36335;&#65292;&#21364;&#27809;&#33021;&#35782;&#30772;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#26029;&#38500;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#20877;&#27425;&#38519;&#20837;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#21450;&#26102;&#25318;&#25130;&#21644;&#26432;&#28781;&#37034;&#24565;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#23601;&#20687;&#24320;&#20102;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#30636;&#38388;&#31186;&#26432;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;&#22914;&#26524;&#19981;&#33021;&#31186;&#26432;&#65292;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#20250;&#36827;&#20837;&#30127;&#29378;&#30340;&#29366;&#24577;&#65292;&#25784;&#36215;&#26469;&#29978;&#33267;&#19981;&#35201;&#21629;&#65281;&#24515;&#39764;&#26159;&#25915;&#20987;&#32773;&#12289;&#20837;&#20405;&#32773;&#65292;&#25105;&#20204;&#24517;&#39035;&#26102;&#26102;&#38450;&#25252;&#65292;&#23567;&#24515;&#35880;&#24910;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#26102;&#21051;&#20005;&#38450;&#25932;&#20154;&#30340;&#36827;&#25915;&#65292;&#36825;&#20010;&#35686;&#35273;&#24615;&#24517;&#39035;&#35201;&#26377;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#19968;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#8220;&#31186;&#32423;&#25915;&#38519;&#8221;&#65292;&#24515;&#39764;&#25915;&#30772;&#20182;&#20204;&#65292;&#30495;&#30340;&#27809;&#26377;&#20160;&#20040;&#38590;&#24230;&#12290;&#26366;&#32463;&#25105;&#20063;&#26159;&#31186;&#32423;&#25915;&#38519;&#65292;&#24515;&#39764;&#19968;&#20010;&#24578;&#24703;&#65292;&#25105;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#65292;&#39532;&#19978;&#36827;&#20837;&#37027;&#20010;&#30127;&#29378;&#30340;&#27169;&#24335;&#65292;&#26368;&#30127;&#29378;&#30340;&#26102;&#20505;&#19968;&#22825;6&#12289;7&#27425;&#65292;&#25110;&#32773;&#36830;&#30528;&#20960;&#22825;&#37117;&#22312;&#30772;&#65292;&#26368;&#21518;&#20154;&#37117;&#31449;&#19981;&#31283;&#20102;&#65292;&#38754;&#22914;&#27515;&#28784;&#65292;&#20687;&#27963;&#27515;&#20154;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#20250;&#19968;&#27425;&#27425;&#36827;&#25915;&#20320;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#24515;&#39764;&#34382;&#35270;&#30472;&#30472;&#65292;&#20282;&#26426;&#32780;&#21160;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#21152;&#24378;&#38450;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#33041;&#20013;&#30340;&#25915;&#38450;&#22823;&#25112;&#65281;&#26159;&#19968;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#26263;&#25112;&#65281;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#22836;&#33041;&#65281;&#27599;&#22825;&#37117;&#26377;&#26080;&#25968;&#30340;&#20154;&#34987;&#25915;&#30772;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#24605;&#24819;&#35823;&#21306;&#23601;&#26159;&#39640;&#21361;&#28431;&#27934;&#65281;&#24515;&#39764;&#20250;&#38024;&#23545;&#24605;&#24819;&#35823;&#21306;&#36827;&#34892;&#24578;&#24703;&#25915;&#20987;&#65292;&#25152;&#20197;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#22797;&#28431;&#27934;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;&#24403;&#35273;&#24735;&#23436;&#21892;&#20102;&#65292;&#26377;&#20102;&#27491;&#35265;&#65292;&#24456;&#22810;&#24578;&#24703;&#30340;&#25915;&#20987;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>&#22270;&#20687;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#25110;&#22330;&#26223;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65281;&#24456;&#22810;&#20154;&#37117;&#26159;&#34987;&#22270;&#20687;&#25915;&#30772;&#30340;&#65292;&#22270;&#20687;&#19978;&#33041;&#26497;&#24555;&#65292;&#38646;&#28857;&#20960;&#31186;&#23601;&#19978;&#26469;&#20102;&#65292;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#25773;&#25104;&#23567;&#30005;&#24433;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#26356;&#38590;&#20197;&#25417;&#25720;&#65292;&#21482;&#26159;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#20869;&#24515;&#27874;&#21160;&#65292;&#20320;&#30693;&#36947;&#37027;&#31181;&#24863;&#35273;&#26469;&#20102;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;</p>
<p></p>
<p>&#22312;&#29420;&#22788;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#21521;&#20320;&#21457;&#36215;&#25915;&#20987;&#65292;&#31361;&#28982;&#20320;&#30340;&#33041;&#28023;&#23601;&#20250;&#26377;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#35748;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#22312;&#36827;&#25915;&#20320;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#31435;&#21051;&#28040;&#28781;&#36825;&#31867;&#24565;&#22836;&#65281;&#24565;&#22836;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#24555;&#36895;&#26432;&#28781;&#65281;&#19968;&#23450;&#35201;&#24555;&#65292;&#19968;&#23450;&#35201;&#29408;&#65281;&#23454;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#25106;&#33394;&#39640;&#25163;&#33021;&#22815;&#25226;&#25569;&#20303;&#37027;&#19968;&#30636;&#65292;&#30005;&#20809;&#28779;&#30707;&#30340;&#19968;&#30636;&#65292;&#30504;&#30524;&#30340;&#19968;&#30636;&#65292;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#8220;&#35273;&#8221;&#26432;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#36824;&#21407;&#23454;&#25112;&#36807;&#31243;&#65292;&#22235;&#20010;&#26696;&#20363;&#21152;&#20197;&#23545;&#27604;&#12290;</p>
<p></p>
<p>&#30002;.&#19978;&#23436;&#35838;&#65292;&#22238;&#21040;&#23487;&#33293;&#65292;&#23487;&#33293;&#27491;&#22909;&#27809;&#20154;&#65292;&#20854;&#20182;&#20154;&#37117;&#20986;&#21435;&#20102;&#65292;&#20182;&#24863;&#21040;&#26080;&#32842;&#65292;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#31361;&#28982;&#19968;&#20010;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#20986;&#29616;&#20102;&#65292;&#20182;&#19981;&#30693;&#26029;&#38500;&#65292;&#21548;&#20449;&#20102;&#65292;&#27491;&#22909;&#23517;&#23460;&#27809;&#20154;&#65292;&#20110;&#26159;&#20182;&#39532;&#19978;&#25171;&#24320;&#25163;&#26426;&#65292;&#29087;&#32451;&#22320;&#25214;&#40644;&#65292;&#25214;&#21040;&#20102;&#65292;&#30475;&#21040;&#21050;&#28608;&#30340;&#22330;&#26223;&#23601;&#25784;&#19978;&#20102;&#65292;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#35828;&#33258;&#24049;&#30772;&#25106;&#20102;&#8230;&#8230;&#65288;&#36825;&#20010;&#27969;&#31243;&#26159;&#19981;&#26159;&#24456;&#29087;&#24713;&#65311;&#65289;</p>
<p></p>
<p>&#20057;.&#23436;&#25104;&#19968;&#22825;&#30340;&#23398;&#19994;&#65292;&#19978;&#39640;&#20013;&#30340;&#20182;&#22238;&#21040;&#20102;&#23478;&#65292;&#22920;&#22920;&#20570;&#22909;&#20102;&#21487;&#21475;&#30340;&#39277;&#33756;&#65292;&#20182;&#21507;&#39281;&#20102;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#25151;&#38388;&#65292;&#21151;&#35838;&#22312;&#23398;&#26657;&#37324;&#23601;&#24050;&#32463;&#23436;&#25104;&#20102;&#65292;&#20182;&#22352;&#30528;&#27491;&#20241;&#24687;&#65292;&#31361;&#28982;&#19968;&#20010;&#40644;&#29255;&#30340;&#22330;&#26223;&#28014;&#29616;&#22312;&#20182;&#30340;&#33041;&#28023;&#37324;&#65292;&#26159;&#20182;&#30475;&#36807;&#30340;&#19968;&#20010;&#24456;&#35825;&#24785;&#30340;&#22330;&#26223;&#65292;&#20182;&#27809;&#26377;&#31435;&#21051;&#26029;&#38500;&#65292;&#32780;&#26159;&#36319;&#30528;&#37027;&#20010;&#22330;&#26223;&#32852;&#24819;&#19979;&#21435;&#65292;&#27809;&#22810;&#20037;&#20182;&#23601;&#24320;&#22987;&#25214;&#40644;&#20102;&#65292;&#25226;&#25151;&#38376;&#20851;&#19978;&#65292;&#31383;&#24088;&#25289;&#19978;&#65292;&#22920;&#22920;&#36824;&#20197;&#20026;&#20182;&#22312;&#25151;&#38388;&#37324;&#21162;&#21147;&#23398;&#20064;&#65292;&#23454;&#21017;&#27491;&#22312;&#30475;&#40644;&#25163;&#28139;&#8230;&#8230;&#65288;&#36825;&#20010;&#27969;&#31243;&#26159;&#19981;&#26159;&#24456;&#29087;&#24713;&#65311;&#65289;</p>
<p></p>
<p>&#19993;.&#21040;&#20102;&#21608;&#26411;&#65292;&#20182;&#29420;&#22788;&#30340;&#26102;&#38388;&#22810;&#20102;&#65292;&#19968;&#20010;&#19979;&#21320;&#65292;&#23478;&#20154;&#37117;&#20986;&#21435;&#20102;&#65292;&#20182;&#19968;&#20010;&#20154;&#22312;&#23478;&#65292;&#31361;&#28982;&#20182;&#23601;&#24819;&#30475;&#40644;&#20102;&#65292;&#37027;&#20010;&#24494;&#22937;&#30340;&#24565;&#22836;&#19978;&#26469;&#24471;&#24456;&#24555;&#65292;&#20182;&#25269;&#25239;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#24515;&#39764;&#25509;&#30528;&#24578;&#24703;&#65306;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#20182;&#21548;&#20449;&#20102;&#65292;&#30456;&#20449;&#20102;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#65292;&#20110;&#26159;&#21448;&#24320;&#22987;&#20102;&#37027;&#20010;&#32769;&#27969;&#31243;&#65292;&#26368;&#21518;&#24403;&#31354;&#34394;&#24724;&#24680;&#28044;&#19978;&#24515;&#22836;&#26102;&#65292;&#20182;&#25165;&#21457;&#29616;&#33258;&#24049;&#21448;&#19978;&#24403;&#20102;&#65292;&#27809;&#26377;&#26368;&#21518;&#19968;&#27425;&#65292;&#36824;&#26377;&#19979;&#19968;&#27425;&#12290;&#65288;&#36825;&#20010;&#27969;&#31243;&#26159;&#19981;&#26159;&#24456;&#29087;&#24713;&#65311;&#65289;</p>
<p></p>
<p>&#19969;.&#20182;&#26377;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#12289;&#26029;&#24565;&#33021;&#21147;&#21644;&#23454;&#25112;&#24847;&#35782;&#65292;&#19968;&#22825;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#30475;&#21040;&#20102;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#23376;&#65292;&#20182;&#20570;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#39532;&#19978;&#36991;&#24320;&#20102;&#65292;&#20294;&#26159;&#22238;&#21040;&#23478;&#20043;&#21518;&#65292;&#22238;&#24518;&#30340;&#22270;&#20687;&#22312;&#20182;&#33041;&#28023;&#37324;&#28014;&#29616;&#20102;&#65292;&#36825;&#26159;&#24515;&#39764;&#22312;&#25915;&#20987;&#20182;&#65292;&#20197;&#20182;&#30340;&#35273;&#24735;&#65292;&#24403;&#28982;&#24847;&#35782;&#21040;&#20102;&#65292;&#19968;&#30636;&#38388;&#65292;&#20182;&#23601;&#26029;&#38500;&#20102;&#12290;&#24515;&#39764;&#25509;&#30528;&#21448;&#26469;&#20102;&#19968;&#24133;&#22270;&#20687;&#65292;&#20182;&#26029;&#24471;&#26356;&#29408;&#20102;&#65292;&#35686;&#24789;&#24615;&#24320;&#21040;&#20102;&#26368;&#22823;&#65292;&#24515;&#39764;&#36825;&#19979;&#24578;&#20102;&#12290;&#20182;&#23454;&#25112;&#20570;&#24471;&#24456;&#26834;&#65292;&#27809;&#26377;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#27604;&#20043;&#30002;&#20057;&#19993;&#65292;&#19969;&#30340;&#23454;&#25112;&#34920;&#29616;&#24456;&#22909;&#65292;&#22823;&#23478;&#20063;&#30475;&#20986;&#20102;&#20854;&#20013;&#30340;&#24046;&#36317;&#65292;&#25105;&#20204;&#35201;&#35782;&#30772;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#23436;&#21892;&#35273;&#24735;&#65292;&#21152;&#24378;&#35273;&#23519;&#21147;&#65292;&#25552;&#21319;&#26029;&#21147;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#36825;&#26679;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;&#35273;&#23519;&#21147;&#26159;&#36229;&#24378;&#30340;&#27494;&#22120;&#65292;&#26159;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#23601;&#24597;&#20320;&#19981;&#35273;&#23519;&#65292;&#35748;&#21516;&#24565;&#22836;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;&#35201;&#24819;&#20027;&#23472;&#33258;&#24049;&#65292;&#24517;&#39035;&#24378;&#21270;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#32773;&#24405;&#12299;&#20013;&#36870;&#34989;&#23681;&#26376;&#21069;&#36744;&#20889;&#36807;&#19968;&#27573;&#25991;&#23383;&#24456;&#22909;&#65306;</p>
<p></p>
<p>&#37027;&#22825;&#65292;&#20223;&#20315;&#25972;&#20010;&#19990;&#30028;&#37117;&#20809;&#26126;&#20102;&#65292;&#25105;&#30475;&#21040;&#20102;&#25112;&#32988;&#24515;&#39764;&#30340;&#24076;&#26395;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25105;&#24443;&#24735;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#27809;&#38169;&#8212;&#8212;&#8212;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#12290;&#20043;&#21069;&#20063;&#20102;&#35299;&#36807;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#20294;&#20063;&#21482;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#27809;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#28145;&#21051;&#21547;&#20041;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#20110;&#26159;&#25105;&#24320;&#22987;&#30127;&#29378;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22240;&#20026;&#25105;&#23545;&#20315;&#21495;&#27604;&#36739;&#26377;&#20449;&#24515;&#65292;&#20174;&#23567;&#20063;&#26377;&#20315;&#32536;&#65292;&#36873;&#25321;&#20102;&#24565;&#24357;&#38464;&#22307;&#21495;&#29992;&#20197;&#26029;&#24565;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#20294;&#26159;&#37027;&#26102;&#36824;&#19981;&#22826;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#30340;&#30495;&#27491;&#20869;&#28085;&#65292;&#21453;&#27491;&#24863;&#35273;&#24565;&#20315;&#32943;&#23450;&#26377;&#29992;&#12290;&#20110;&#26159;&#25105;&#25340;&#21629;&#24565;&#20315;&#65292;&#19968;&#22825;&#21040;&#26202;&#65292;&#21482;&#35201;&#35753;&#25105;&#25235;&#20303;&#31354;&#38386;&#26102;&#38388;&#65292;&#25105;&#23601;&#29609;&#21629;&#22320;&#24565;&#12290;&#24930;&#24930;&#22320;&#65292;&#25105;&#21457;&#29616;&#37034;&#24565;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#33258;&#21160;&#22320;&#36716;&#20026;&#20315;&#21495;&#20102;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#21518;&#26469;&#38543;&#30528;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#21457;&#29616;&#25105;&#21487;&#20197;&#30452;&#25509;&#20570;&#21040;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#37034;&#24565;&#20882;&#20986;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#65292;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#36153;&#21147;&#65292;&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#22320;&#19968;&#35273;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#22885;&#22937;&#26080;&#31351;&#65292;&#20998;&#37327;&#26497;&#22823;&#65292;&#20215;&#20540;&#21315;&#37329;&#65281;</p>
<p></p>
<p>&#36870;&#34989;&#23681;&#26376;&#21069;&#36744;&#36825;&#27573;&#25991;&#23383;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#65292;&#35835;&#25026;&#20102;&#65292;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#32943;&#23450;&#20250;&#26377;&#19968;&#20010;&#39134;&#36291;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#26029;&#24565;&#26159;&#27605;&#29983;&#20462;&#28860;&#30340;&#27494;&#21151;&#65292;&#26368;&#24378;&#30340;&#27494;&#21151;&#19981;&#38656;&#35201;&#21160;&#19968;&#26681;&#25163;&#25351;&#22836;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#33041;&#28023;&#37324;&#65292;&#34920;&#38754;&#30475;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#20182;&#21018;&#25165;&#32463;&#21382;&#20102;&#20160;&#20040;&#65281;&#20182;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#8221;</p>
<p></p>
<p>&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#19968;&#36941;&#36941;&#20307;&#20250;&#65292;&#21482;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#36825;&#26679;&#20320;&#30340;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#65281;&#24320;&#22987;&#34892;&#21160;&#21069;&#36744;&#35828;&#36807;&#65306;&#8220;&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;&#8221;&#36825;&#21477;&#35805;&#24456;&#32463;&#20856;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#12298;&#32456;&#26377;&#19968;&#22825;&#40657;&#23458;&#23558;&#20837;&#20405;&#24182;&#25511;&#21046;&#20154;&#31867;&#22823;&#33041;&#12299;&#65292;&#30475;&#21040;&#36825;&#20010;&#26631;&#39064;&#25105;&#31505;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#26089;&#23601;&#22312;&#36825;&#26679;&#24178;&#20102;&#65292;&#19990;&#30028;&#19978;&#26368;&#24378;&#30340;&#40657;&#23458;&#20063;&#35768;&#19981;&#30693;&#36947;&#20182;&#33258;&#24049;&#26089;&#23601;&#34987;&#24515;&#39764;&#20837;&#20405;&#20102;&#26080;&#25968;&#27425;&#65292;&#36825;&#31181;&#20837;&#20405;&#27599;&#22825;&#37117;&#22312;&#21457;&#29983;&#65281;&#25105;&#20204;&#35201;&#28145;&#20837;&#20102;&#35299;&#24515;&#39764;&#20837;&#20405;&#30340;&#21407;&#29702;&#21644;&#25915;&#20987;&#26041;&#24335;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#38450;&#33539;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
