<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#25106;&#33394;&#36827;&#38454;&#31687;&#8212;&#8212;&#35848;&#35848;&#20851;&#20110;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#30340;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#36827;&#38454;&#31687;&#8212;&#8212;&#35848;&#35848;&#20851;&#20110;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#30340;&#24515;&#24471;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20581;&#24247;&#20154;</p>
<p></p>
<p>&#36825;&#31687;&#24515;&#24471;&#20854;&#23454;&#19968;&#20010;&#26376;&#21069;&#23601;&#24819;&#20889;&#20102;&#65292;&#20294;&#26159;&#19968;&#30452;&#25277;&#19981;&#20986;&#26102;&#38388;&#12290;&#20170;&#22825;&#21457;&#20102;&#20915;&#24515;&#65292;&#19968;&#23450;&#35201;&#25226;&#36825;&#20010;&#24515;&#24471;&#20889;&#20986;&#26469;&#12290;&#36825;&#31687;&#25991;&#31456;&#30340;&#32536;&#36215;&#65292;&#26159;&#26377;&#19968;&#27425;&#24046;&#28857;&#30772;&#25106;&#65292;&#20043;&#21518;&#25105;&#36827;&#34892;&#20102;&#28145;&#21051;&#21453;&#24605;&#19982;&#24402;&#22240;&#65292;&#21457;&#29616;&#33258;&#24049;&#22312;&#38169;&#35823;&#22320;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#65292;&#39640;&#19977;&#20063;&#65292;&#25106;&#33394;&#19968;&#30334;&#20061;&#21313;&#22825;&#65292;&#20108;&#21313;&#26085;&#20043;&#20869;&#39640;&#32771;&#65292;&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#21644;&#22823;&#23478;&#20998;&#20139;&#25105;&#30340;&#31508;&#35760;&#22797;&#20064;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#26412;&#31687;&#25991;&#31456;&#38024;&#23545;&#26377;&#36739;&#22810;&#25106;&#33394;&#31508;&#35760;&#21364;&#21457;&#29616;&#22797;&#20064;&#25928;&#26524;&#19981;&#22909;&#30340;&#20154;&#65292;&#25105;&#26412;&#36523;&#26377;&#19968;&#21315;&#22810;&#26465;&#25106;&#33394;&#31508;&#35760;&#12290;&#22823;&#23478;&#21035;&#30475;&#25105;&#26377;&#36825;&#20040;&#22810;&#31508;&#35760;&#65292;&#23601;&#35748;&#20026;&#25105;&#26159;&#25991;&#31185;&#30340;&#65292;&#20854;&#23454;&#25105;&#26159;&#29702;&#31185;&#29983;&#12290;&#23398;&#32780;&#19981;&#24605;&#21017;&#32596;&#65292;&#24605;&#32780;&#19981;&#23398;&#21017;&#27526;&#12290;&#19979;&#38754;&#26469;&#30475;&#19979;&#25105;&#30340;&#31508;&#35760;&#22797;&#20064;&#27861;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#35201;&#35828;&#30340;&#26159;&#40657;&#29483;&#30333;&#29483;&#65292;&#25235;&#21040;&#32791;&#23376;&#30340;&#23601;&#26159;&#22909;&#29483;&#12290;&#19981;&#21516;&#30340;&#23398;&#20064;&#26041;&#27861;&#20316;&#29992;&#20110;&#19981;&#21516;&#30340;&#20010;&#20307;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;&#23601;&#20687;&#21476;&#35821;&#20113;&#65292;&#27861;&#19981;&#22312;&#22810;&#65292;&#19987;&#31934;&#23601;&#22909;&#65292;&#28145;&#20837;&#19968;&#38376;&#65292;&#26102;&#24120;&#29071;&#20462;&#12290;&#36866;&#21512;&#33258;&#24049;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#25152;&#20197;&#65292;&#31532;&#19968;&#20010;&#32467;&#35770;&#23601;&#26159;&#65306;&#26041;&#27861;&#22823;&#23478;&#35797;&#19968;&#19979;&#65292;&#36866;&#21512;&#33258;&#24049;&#23601;&#25343;&#21435;&#29992;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#24320;&#22987;&#38416;&#36848;&#31508;&#35760;&#22797;&#20064;&#27861;&#65306;&#24819;&#20687;&#35760;&#24518;&#65291;&#21147;&#34892;&#12290;&#36825;&#20004;&#20010;&#19996;&#35199;&#37117;&#19981;&#31616;&#21333;&#65292;&#26377;&#26102;&#25105;&#20204;&#20250;&#20197;&#20026;&#25105;&#20204;&#24050;&#32463;&#22312;&#28145;&#24230;&#23398;&#20064;&#65292;&#22312;&#29702;&#35299;&#35760;&#24518;&#20102;&#65292;&#23454;&#38469;&#19978;&#24456;&#22810;&#26102;&#20505;&#23398;&#21040;&#30340;&#30495;&#19996;&#35199;&#34542;&#23569;&#30340;&#12290;&#27604;&#22914;&#65292;&#25105;&#20170;&#22825;&#30475;&#21040;&#20102;&#8220;&#25171;&#24471;&#24565;&#22836;&#27515;&#65292;&#35768;&#24471;&#27741;&#36523;&#27963;&#12290;&#8221;&#36825;&#21477;&#35805;&#65292;&#34429;&#28982;&#25105;&#26377;&#25152;&#35302;&#21160;&#65292;&#36825;&#21477;&#35805;&#20063;&#34987;&#25105;&#25220;&#21040;&#20102;&#25106;&#33394;&#31508;&#35760;&#19978;&#65292;&#20294;&#26159;&#25105;&#22312;&#23454;&#25112;&#20013;&#36824;&#26159;&#34987;&#24565;&#22836;&#25171;&#27515;&#20102;&#12290;&#22240;&#20026;&#65292;&#26681;&#26412;&#27809;&#24819;&#36215;&#26469;&#65281;&#37027;&#20040;&#65292;&#22914;&#20309;&#25165;&#33021;&#24819;&#36215;&#26469;&#21602;&#65311;&#20320;&#22312;&#30475;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#24605;&#32771;&#65292;&#24819;&#20687;&#33258;&#24049;&#22312;&#20160;&#20040;&#26102;&#20505;&#12289;&#20160;&#20040;&#22320;&#26041;&#23481;&#26131;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#20180;&#32454;&#27169;&#25311;&#24403;&#26102;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#20102;&#36825;&#26679;&#30340;&#19968;&#20010;&#24605;&#32500;&#36807;&#31243;&#65292;&#23601;&#21487;&#20197;&#20102;&#65292;&#22522;&#26412;&#22312;&#23545;&#22659;&#23454;&#25112;&#30340;&#26102;&#20505;&#24819;&#24471;&#36215;&#26469;&#65292;&#24819;&#19981;&#36215;&#26469;&#20063;&#33021;&#21453;&#30465;&#33258;&#24049;&#20026;&#20160;&#20040;&#24819;&#19981;&#36215;&#26469;&#12290;&#26159;&#33041;&#21147;&#27809;&#36798;&#26631;&#36824;&#26159;&#27809;&#26377;&#24819;&#35937;&#21040;&#32454;&#33410;&#65292;&#27809;&#20107;&#30340;&#65292;&#27809;&#36798;&#26631;&#23601;&#21435;&#21147;&#34892;&#20859;&#29983;&#30693;&#35782;&#65292;&#27809;&#24819;&#35937;&#22909;&#23601;&#20877;&#26469;&#12290;&#20026;&#20160;&#20040;&#24819;&#20687;&#26377;&#36825;&#20010;&#21151;&#33021;&#21602;&#65292;&#25105;&#35273;&#24471;&#22270;&#29255;&#27604;&#36739;&#22909;&#35760;&#21543;&#65292;&#25152;&#20197;&#25226;&#31508;&#35760;&#21464;&#25104;&#22270;&#29255;&#33021;&#26356;&#22909;&#22320;&#22686;&#24378;&#35760;&#24518;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#20026;&#21861;&#35201;&#35760;&#24518;&#65292;&#25105;&#32771;&#39564;&#27809;&#36890;&#36807;&#20877;&#21435;&#30475;&#34892;&#21527;&#65311;&#21487;&#20197;&#65292;&#20294;&#26159;&#21487;&#33021;&#19981;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>&#23545;&#22659;&#23454;&#25112;&#24819;&#24471;&#36215;&#26469;&#25165;&#26159;&#31532;&#19968;&#27493;&#65292;&#30495;&#27491;&#30340;&#29702;&#35299;&#25484;&#25569;&#26159;&#22312;&#21147;&#34892;&#22788;&#12290;&#21147;&#34892;&#25152;&#26174;&#31034;&#30340;&#65292;&#26159;&#20320;&#30340;&#25191;&#34892;&#21147;&#65292;&#26159;&#20320;&#30340;&#25106;&#33394;&#20915;&#24515;&#12290;&#21147;&#34892;&#23601;&#20687;&#23450;&#28023;&#31070;&#38024;&#65292;&#23450;&#20303;&#20320;&#30340;&#25106;&#33394;&#20462;&#20026;&#12290;&#36890;&#36807;&#21147;&#34892;&#65292;&#20320;&#33021;&#21457;&#29616;&#33258;&#24049;&#21040;&#24213;&#21738;&#37324;&#26377;&#38382;&#39064;&#65292;&#21040;&#24213;&#21738;&#20010;&#35268;&#24459;&#27809;&#26377;&#25484;&#25569;&#22909;&#12289;&#29702;&#35299;&#22909;&#65292;&#21448;&#26159;&#20026;&#20160;&#20040;&#20250;&#25484;&#25569;&#19981;&#22909;&#12290;&#36890;&#36807;&#21147;&#34892;&#65292;&#20320;&#21487;&#20197;&#26356;&#22909;&#22320;&#21435;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#27809;&#26377;&#20570;&#22909;&#30340;&#20855;&#20307;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#22312;&#38405;&#35835;&#31508;&#35760;&#30340;&#26102;&#20505;&#20063;&#20250;&#26377;&#25152;&#24605;&#32771;&#12290;&#24819;&#20687;&#21644;&#21147;&#34892;&#20854;&#23454;&#26159;&#19968;&#20010;&#33391;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#22312;&#29983;&#27963;&#20013;&#21147;&#34892;&#65292;&#36824;&#21487;&#20197;&#33258;&#24049;&#35299;&#26512;&#25106;&#20026;&#33391;&#33647;&#19978;&#30340;&#26696;&#20363;&#65292;&#28982;&#21518;&#19982;&#39134;&#32724;&#32769;&#24072;&#30340;&#35299;&#26512;&#23545;&#27604;&#65292;&#30475;&#30475;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#23545;&#65292;&#21644;&#20570;&#29616;&#20195;&#25991;&#38405;&#35835;&#23545;&#31572;&#26696;&#24046;&#19981;&#22810;&#12290; </p>
<p></p>
<p>&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#22823;&#22810;&#25968;&#26102;&#20505;&#24819;&#36215;&#26469;&#30340;&#26032;&#30340;&#19996;&#35199;&#23454;&#22312;&#26159;&#34542;&#23569;&#30340;&#65292;&#19968;&#22825;&#20063;&#23601;&#25484;&#25569;&#37027;&#20040;&#20960;&#26465;&#30693;&#35782;&#65292;&#25152;&#20197;&#35828;&#23398;&#20064;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#35201;&#24930;&#24930;&#25720;&#32034;&#25165;&#33021;&#23398;&#25104;&#65292;&#25105;&#35828;&#30340;&#26159;&#23398;&#31934;&#21834;&#12290;&#20294;&#26159;&#65292;&#25484;&#25569;&#37027;&#20040;&#20851;&#38190;&#30340;&#20960;&#26465;&#20063;&#23601;&#22815;&#20102;&#65292;&#23601;&#20687;&#23380;&#23376;&#35828;&#30340;&#19968;&#20197;&#36143;&#20043;&#65292;&#20174;&#19968;&#20010;&#26368;&#26681;&#26412;&#30340;&#24320;&#22987;&#65292;&#24930;&#24930;&#20877;&#25484;&#25569;&#32454;&#26525;&#26411;&#33410;&#12290;</p>
<p></p>
<p>&#24605;&#34385;&#36807;&#24230;&#20063;&#26159;&#26377;&#30340;&#65292;&#36825;&#20010;&#26102;&#20505;&#23601;&#20572;&#25481;&#21035;&#24819;&#21543;&#65292;&#19981;&#26159;&#20250;&#26029;&#24565;&#22043;&#12290;</p>
<p></p>
<p>&#22797;&#20064;&#26041;&#27861;&#22823;&#27010;&#23601;&#26159;&#36825;&#20040;&#20010;&#24773;&#20917;&#65292;&#25105;&#22312;&#21453;&#24605;&#20013;&#21457;&#29616;&#8220;&#30475;&#8221;&#23398;&#21040;&#30340;&#19996;&#35199;&#30495;&#30340;&#34542;&#23569;&#30340;&#65292;&#20110;&#26159;&#21457;&#29616;&#20102;&#36825;&#20010;&#26041;&#27861;&#65292;&#24182;&#19988;&#26377;&#25928;&#65292;&#22240;&#27492;&#25226;&#36825;&#20010;&#26041;&#27861;&#20998;&#20139;&#20986;&#26469;&#65292;&#20316;&#20026;&#22823;&#23478;&#35273;&#24735;&#36827;&#38454;&#20043;&#29992;&#12290;&#22823;&#23478;&#22914;&#26524;&#35273;&#24471;&#26377;&#25152;&#35302;&#21160;&#65292;&#19981;&#22952;&#22312;&#29983;&#27963;&#20013;&#21147;&#34892;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#35762;&#19968;&#28857;&#12290;&#25918;&#26257;&#20551;&#21518;&#65292;&#22810;&#24110;&#20102;&#21543;&#37324;&#30340;&#20154;&#12290;&#21516;&#26102;&#30475;&#21040;&#20102;&#19968;&#20123;&#39640;&#25163;&#32473;&#20986;&#30340;&#31572;&#26696;&#65292;&#23545;&#27604;&#20043;&#19979;&#30495;&#30340;&#21487;&#20197;&#21457;&#29616;&#24046;&#36317;&#65292;&#23601;&#20687;&#22312;&#23398;&#26657;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#35828;&#21457;&#24086;&#34987;&#21024;&#35201;&#30772;&#25106;&#65292;&#25105;&#24819;&#36319;&#20182;&#35762;&#20919;&#38745;&#30340;&#65292;&#32467;&#26524;&#25171;&#24320;&#24086;&#23376;&#19968;&#30475;&#22909;&#22810;&#20154;&#35780;&#35770;&#21035;&#24773;&#32490;&#30772;&#25106;&#65292;&#23545;&#30693;&#35782;&#30340;&#25484;&#25569;&#21306;&#21035;&#20307;&#29616;&#22312;&#36825;&#20010;&#26102;&#20505;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#38382;&#20809;&#25784;&#19981;&#23556;&#31639;&#19981;&#31639;&#30772;&#25106;&#65292;&#25105;&#35828;&#26159;&#24046;&#28857;&#30772;&#25106;&#65292;&#25171;&#24320;&#24086;&#23376;&#19968;&#30475;&#65292;&#19968;&#32676;&#35828;&#31639;&#30772;&#25106;&#30340;&#12290;&#20180;&#32454;&#24605;&#32771;&#65292;&#37117;&#25784;&#20102;&#36824;&#19981;&#31639;&#30772;&#65311;&#65311;&#65311;&#39575;&#33258;&#24049;&#65292;&#19979;&#27425;&#36824;&#20250;&#24046;&#28857;&#30772;&#25106;&#12290;&#22312;&#23398;&#26657;&#21487;&#33021;&#26377;&#39640;&#25106;&#33394;&#22825;&#25968;&#33021;&#22686;&#38271;&#33258;&#20449;&#65292;&#20294;&#26159;&#27605;&#19994;&#20102;&#25165;&#26159;&#20154;&#29983;&#30495;&#27491;&#30340;&#24320;&#22987;&#21834;&#65281;&#26631;&#20934;&#35201;&#25552;&#21319;&#20102;&#65281;</p>
<p></p>
<p>&#20110;&#26159;&#65292;&#25105;&#20063;&#32473;&#20986;&#20102;&#31639;&#30772;&#25106;&#30340;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#24110;&#20154;&#30495;&#22909;&#65292;&#30475;&#39640;&#25163;&#24605;&#36335;&#30495;&#26834;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#31687;&#20998;&#20139;&#24456;&#22909;&#65292;&#24456;&#22810;&#25106;&#21451;&#20570;&#20102;&#19981;&#23569;&#25106;&#33394;&#31508;&#35760;&#65292;&#26377;&#20960;&#22823;&#26412;&#65292;&#20294;&#26159;&#21560;&#25910;&#29575;&#22914;&#20309;&#65292;&#23601;&#35201;&#25171;&#20010;&#38382;&#21495;&#20102;&#12290;&#20809;&#35760;&#31508;&#35760;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#21560;&#25910;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#25165;&#33021;&#21270;&#20026;&#33258;&#24049;&#30340;&#19996;&#35199;&#12290;&#30475;&#19968;&#36941;&#25106;&#33394;&#25991;&#31456;&#65292;&#21560;&#25910;&#21040;&#30340;&#19996;&#35199;&#30495;&#30340;&#24456;&#23569;&#65292;&#24456;&#22810;&#20154;&#30475;&#36807;&#23601;&#24536;&#65292;&#25152;&#20197;&#21069;&#36744;&#25552;&#20986;&#35201;&#35760;&#31508;&#35760;&#65292;&#20294;&#35760;&#31508;&#35760;&#21482;&#26159;&#24320;&#22987;&#65292;&#20851;&#38190;&#26159;&#22797;&#20064;&#31508;&#35760;&#65292;&#24635;&#32467;&#12289;&#24402;&#32435;&#21644;&#25552;&#28860;&#31508;&#35760;&#65292;&#35201;&#30495;&#27491;&#21560;&#25910;&#36827;&#21435;&#12290;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#20063;&#24456;&#37325;&#35201;&#65292;&#21542;&#21017;&#35760;&#20102;&#20960;&#22823;&#26412;&#31508;&#35760;&#65292;&#21487;&#33021;&#21560;&#25910;&#29575;&#23569;&#24471;&#21487;&#24604;&#12290;&#20010;&#20154;&#20307;&#20250;&#65292;&#26377;&#30340;&#31508;&#35760;&#35201;&#30475;&#24456;&#22810;&#36941;&#25165;&#33021;&#30475;&#20986;&#24863;&#35273;&#65292;&#25165;&#33021;&#20135;&#29983;&#39039;&#24735;&#65292;&#25165;&#33021;&#24735;&#21040;&#31934;&#39635;&#12290;&#25152;&#20197;&#35201;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#24635;&#32467;&#12289;&#22797;&#20064;&#65292;&#19968;&#36941;&#36941;&#20307;&#20250;&#21644;&#39046;&#24735;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#36825;&#26679;&#25165;&#33021;&#25226;&#21069;&#36744;&#25991;&#31456;&#30340;&#31934;&#21326;&#35201;&#28857;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#25165;&#33021;&#30495;&#27491;&#21270;&#20026;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#22312;&#23454;&#25112;&#26102;&#25165;&#33021;&#29992;&#20986;&#26469;&#12290;&#65289;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
