<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#25106;&#33394;&#20004;&#24180;&#65292;&#27792;&#28020;&#25106;&#33394;&#28165;&#39118;&#65292;&#20307;&#20250;&#38451;&#20809;&#32654;&#22909;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#65292;&#27792;&#28020;&#25106;&#33394;&#28165;&#39118;&#65292;&#20307;&#20250;&#38451;&#20809;&#32654;&#22909;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20195;&#21495;SEAN</p>
<p></p>
<p>&#20170;&#22825;&#33021;&#21644;&#22823;&#23478;&#25950;&#24320;&#35828;&#35805;&#65292;&#26159;&#20026;&#20102;&#26356;&#21152;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24515;&#12290;&#21516;&#26102;&#20063;&#24076;&#26395;&#23545;&#25106;&#33394;&#21543;&#30340;&#21543;&#21451;&#20204;&#26377;&#19968;&#28857;&#28857;&#23567;&#23567;&#30340;&#24110;&#21161;&#12290;&#25105;&#28145;&#28145;&#35760;&#24471;&#36825;&#20010;&#26085;&#26399;&#65292;2013.7.18&#65292;&#37027;&#19968;&#22825;&#65292;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#25106;&#33394;&#21543;&#65292;&#20174;&#27492;&#24653;&#28982;&#22823;&#24735;&#65292;&#30171;&#24443;&#24515;&#25161;&#65292;&#25165;&#30693;&#36947;&#33258;&#24049;&#22833;&#24535;&#30340;&#32536;&#30001;&#12290;&#25106;&#33394;&#21543;&#37324;&#30340;&#25991;&#23383;&#29369;&#22914;&#26397;&#38451;&#65292;&#20351;&#25105;&#33021;&#22815;&#27792;&#28020;&#20854;&#20013;&#65292;&#20307;&#20250;&#38451;&#20809;&#30340;&#32654;&#22909;&#65307;&#20284;&#22799;&#22825;&#37324;&#30340;&#28165;&#39118;&#65292;&#35753;&#20154;&#24515;&#26103;&#31070;&#24609;&#65292;&#33258;&#30001;&#33258;&#22312;&#65281;&#37324;&#38754;&#30340;&#20154;&#32676;&#37117;&#26377;&#30528;&#21516;&#26679;&#30340;&#30446;&#26631;&#65292;&#35753;&#20154;&#24863;&#35273;&#65292;&#20320;&#24182;&#19981;&#23396;&#21333;&#65292;&#20320;&#20063;&#19981;&#26159;&#26080;&#33647;&#21487;&#25937;&#65292;&#20320;&#30340;&#24076;&#26395;&#12289;&#20320;&#30340;&#26790;&#24819;&#20250;&#22312;&#24515;&#20013;&#21448;&#19968;&#27425;&#29123;&#36215;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#25165;&#30693;&#36947;&#65292;&#25105;&#20174;&#21069;&#30340;&#37027;&#20123;&#30151;&#29366;&#65292;&#37117;&#26159;&#30001;&#20110;&#33258;&#24049;&#37034;&#28139;&#25152;&#29983;&#65281;</p>
<p></p>
<p>&#23567;&#23398;&#26102;&#20505;&#65292;&#20498;&#26159;&#19981;&#30693;&#36947;&#37027;&#20040;&#22810;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#21482;&#30693;&#36947;&#37027;&#29609;&#24847;&#25705;&#25830;&#20250;&#26377;&#32670;&#28073;&#30340;&#24863;&#35273;&#12290;&#22312;&#23567;&#23398;&#26102;&#65292;&#25105;&#24456;&#32874;&#26126;&#65292;&#25105;&#24819;&#25106;&#33394;&#21543;&#37324;&#26377;&#24456;&#22810;&#23567;&#26102;&#20505;&#37117;&#24456;&#32874;&#26126;&#30340;&#20154;&#12290;&#37027;&#26102;&#20505;&#25105;&#22312;&#29677;&#19978;&#38543;&#20415;&#29609;&#65292;&#21453;&#27491;&#19981;&#26159;&#23398;&#20064;&#22996;&#21592;&#65292;&#23601;&#26159;&#29677;&#38271;&#65292;&#24178;&#20160;&#20040;&#37117;&#26159;&#29677;&#19978;&#24102;&#22836;&#30340;&#20154;&#12290;&#32769;&#24072;&#23545;&#25105;&#20063;&#24456;&#22909;&#65292;&#22240;&#20026;&#25104;&#32489;&#22909;&#65292;&#20570;&#20107;&#20063;&#35802;&#23454;&#65281;&#37027;&#20010;&#26102;&#20505;&#24863;&#35273;&#23567;&#23398;&#23601;&#26159;&#26080;&#24551;&#26080;&#34385;&#36807;&#26469;&#30340;&#12290;&#37027;&#26102;&#30340;&#22825;&#30495;&#24555;&#20048;&#21487;&#20197;&#29992;&#35799;&#26469;&#24418;&#23481;&#65281;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#26159;&#23401;&#23376;&#29579;&#65292;&#30001;&#20110;&#23478;&#37324;&#22312;&#20892;&#26449;&#65292;&#24102;&#30528;&#22823;&#23478;&#21435;&#20599;&#21035;&#20154;&#23478;&#30340;&#35199;&#29916;&#65292;&#23567;&#26524;&#26641;&#12290;&#20063;&#24102;&#30528;&#20182;&#20204;&#19968;&#36215;&#31181;&#26641;&#65292;&#31181;&#33609;&#33683;&#12290;&#21435;&#23567;&#28330;&#37324;&#25417;&#34691;&#34809;&#65292;&#25417;&#23567;&#34430;&#65292;&#21040;&#30000;&#22320;&#37324;&#38035;&#40644;&#40157;&#12290;&#25105;&#30693;&#36947;&#65292;&#20063;&#35768;&#26159;&#23567;&#26102;&#20505;&#26432;&#29983;&#22826;&#22810;&#65292;&#23545;&#25105;&#29616;&#22312;&#30340;&#31119;&#25253;&#20063;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;&#23601;&#36825;&#26679;&#65292;&#36807;&#23436;&#20102;&#23567;&#23398;&#65281;&#23567;&#23398;&#26368;&#21518;&#19968;&#20010;&#23398;&#26399;&#30340;&#30340;&#26257;&#20551;&#37324;&#65292;&#25105;&#19981;&#23567;&#24515;&#32763;&#20986;&#20102;&#29240;&#29240;&#20080;&#20845;&#21512;&#24425;&#30340;&#37027;&#20123;&#20070;&#65292;&#20070;&#19978;&#26377;&#24456;&#22810;&#19981;&#22909;&#22270;&#29255;&#65292;&#21487;&#33021;&#37027;&#22312;&#22823;&#20154;&#30475;&#26469;&#65292;&#37027;&#26159;&#24456;&#27491;&#24120;&#19981;&#36807;&#20102;&#12290;&#19981;&#36807;&#65292;&#23545;&#25105;&#30340;&#21050;&#28608;&#21364;&#24456;&#22823;&#65292;&#30001;&#20110;&#20197;&#21069;&#26377;&#20004;&#20010;&#21733;&#21733;&#21578;&#35785;&#36807;&#25105;&#65292;&#30475;&#36825;&#20010;&#26159;&#24456;&#29245;&#30340;&#20107;&#24773;&#12290;&#30475;&#19968;&#30524;&#25105;&#23601;&#27809;&#30475;&#20102;&#65292;&#21040;&#20102;&#26202;&#19978;&#65292;&#25105;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#21448;&#25226;&#23427;&#25343;&#20986;&#26469;&#30475;&#65292;&#20687;&#26159;&#30528;&#20102;&#39764;&#19968;&#26679;&#30340;&#65292;&#37027;&#26202;&#12290;&#20154;&#29983;&#31532;&#19968;&#27425;&#65281;&#32618;&#23421;&#28145;&#37325;&#65281;&#65281;&#65281;&#20110;&#26159;&#12290;&#37027;&#31181;&#24863;&#35273;&#25105;&#28145;&#28145;&#22320;&#21360;&#22312;&#20102;&#24515;&#20013;&#65292;&#19978;&#21021;&#20013;&#20102;&#65292;&#25105;&#19968;&#24320;&#22987;&#27809;&#26377;SY&#20160;&#20040;&#30340;&#65292;&#20294;&#26159;&#22312;&#21516;&#23398;&#20204;&#30340;&#30456;&#20114;&#25506;&#35752;&#19979;&#65292;&#25105;&#36208;&#19978;&#20102;&#19968;&#26465;&#24694;&#28789;&#20043;&#36335;&#65281;&#65288;&#36825;&#26465;&#36335;&#30452;&#21040;2013&#24180;&#25105;&#25165;&#22238;&#22836;&#65289;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#34429;&#35828;&#26377;SY&#65292;&#19981;&#36807;&#25105;&#32463;&#24120;&#36305;&#27493;&#12290;&#32463;&#24120;&#25171;&#31726;&#29699;&#65292;&#36523;&#20307;&#19981;&#24046;&#65292;&#32467;&#20132;&#30340;&#20154;&#20063;&#19981;&#23569;&#65292;&#20063;&#26377;&#22899;&#29983;&#21521;&#25105;&#34920;&#30333;&#65281;&#19981;&#36807;&#25105;&#25298;&#32477;&#20102;&#65292;&#37027;&#26102;&#30340;&#25105;&#26159;&#26377;&#20658;&#39592;&#30340;&#20154;&#65292;&#22909;&#22810;&#19996;&#35199;&#25105;&#24456;&#25361;&#21076;&#65281;</p>
<p></p>
<p>&#25105;&#22312;&#24819;&#65292;&#33509;&#19981;&#26159;SY&#65292;&#25105;&#24403;&#21021;&#36827;&#30340;&#20063;&#35768;&#19981;&#26159;&#21439;&#19968;&#20013;&#65292;&#35201;&#19981;&#26159;&#20877;&#19977;&#24180;&#30340;SY&#65292;&#25105;&#24403;&#21021;&#19981;&#33267;&#20110;&#33853;&#21040;&#29616;&#22312;&#30340;&#20108;&#26412;&#12290;&#20294;&#37027;&#37117;&#36807;&#21435;&#20102;&#65292;&#24448;&#20107;&#21482;&#33021;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#33021;&#21518;&#24724;&#12290;&#39640;&#19968;&#37027;&#24180;&#65292;&#25105;&#20204;&#24180;&#32423;900&#22810;&#21517;&#23398;&#29983;&#65292;&#25105;850&#22810;&#21517;&#65292;&#39640;&#19968;&#37027;&#24180;&#65292;&#25105;&#30693;&#36947;&#22825;&#24456;&#39640;&#65292;&#22320;&#24456;&#21402;&#12290;&#20110;&#26159;&#35748;&#30495;&#23398;&#20064;&#65292;&#20302;&#35843;&#20570;&#20154;&#65281;&#19968;&#24180;&#20043;&#21518;&#65292;&#25105;&#24050;&#20840;&#26657;&#21069;80&#65292;&#36827;&#20837;&#39640;&#20108;&#12290;&#34429;&#35828;&#39640;&#19968;&#24456;&#35748;&#30495;&#65292;&#25105;&#36824;&#26377;&#19968;&#30452;&#36208;&#30528;&#37027;&#26465;&#36335;&#65292;&#20063;&#19981;&#30693;&#36947;&#37027;&#20010;&#21361;&#23475;&#12290;&#39640;&#20108;&#26102;&#65292;&#25105;&#21457;&#29616;&#65292;&#25105;&#21516;&#26679;&#30340;&#21162;&#21147;&#19981;&#20294;&#27809;&#26377;&#20351;&#25105;&#25104;&#32489;&#19978;&#21319;&#65292;&#21453;&#32780;&#26377;&#28857;&#19979;&#38477;&#65292;&#19981;&#36807;&#25105;&#36824;&#26159;&#20154;&#32536;&#24456;&#22909;&#65292;&#39640;&#19968;&#38500;&#20102;&#32467;&#20132;&#20102;&#19971;&#20804;&#24351;&#20043;&#22806;&#65292;&#22899;&#29983;&#20204;&#21644;&#25105;&#20851;&#31995;&#20063;&#24456;&#22909;&#65292;&#19968;&#21040;&#39640;&#20108;&#20998;&#29677;&#20063;&#35748;&#35782;&#24456;&#22810;&#20154;&#65292;&#20063;&#33021;&#21644;&#22823;&#23478;&#25171;&#25104;&#19968;&#29255;&#65281;</p>
<p></p>
<p>&#20439;&#35805;&#35828;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26159;&#26102;&#20505;&#26410;&#21040;&#12290;&#39640;&#20108;&#36807;&#21518;&#21482;&#33021;&#32500;&#25345;&#24180;&#32423;&#21069;150&#21517;&#20102;&#12290;&#39640;&#19977;&#26102;&#65292;&#25105;&#20204;&#26377;&#34920;&#28436;&#65292;&#25105;&#24635;&#26159;&#34920;&#29616;&#24471;&#24456;&#29477;&#29712;&#65292;&#21035;&#20154;&#36825;&#20040;&#35828;&#25105;&#65292;&#34429;&#35828;&#25105;&#24456;&#19981;&#21916;&#27426;&#36825;&#20010;&#35789;&#65292;&#25105;&#20063;&#19981;&#35273;&#24471;&#25105;&#26159;&#20010;&#36825;&#26679;&#30340;&#20154;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#36824;&#32769;&#26159;&#22836;&#30140;&#65292;&#27599;&#20010;&#26143;&#26399;&#65292;&#25105;&#37117;&#24456;&#24551;&#37057;&#22320;&#23545;&#25105;&#29240;&#35828;&#12290;&#25105;&#29240;&#36830;&#32493;&#20960;&#20010;&#26143;&#26399;&#26469;&#23398;&#26657;&#24102;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#25105;&#20204;&#23478;&#31163;&#23398;&#26657;&#24456;&#36828;&#65292;&#39569;&#25705;&#25176;&#36710;&#20063;&#35201;2&#20010;&#38047;&#22836;&#65292;&#20908;&#22825;&#30340;&#39118;&#21038;&#24471;&#20840;&#36523;&#30140;&#65292;&#20294;&#21482;&#35201;&#25105;&#35828;&#19981;&#33298;&#26381;&#65292;&#29240;&#23601;&#20250;&#36214;&#36807;&#26469;&#65281;&#29616;&#22312;&#24819;&#36215;&#65292;&#37117;&#26159;&#33258;&#24049;&#36896;&#23421;&#65292;&#23475;&#29240;&#29240;&#21463;&#33510;&#65292;&#23545;&#19981;&#36215;&#32769;&#29240;&#65281;&#21307;&#38498;&#37324;&#20160;&#20040;&#26680;&#20849;&#25391;&#12289;&#24515;&#30005;&#22270;&#20160;&#20040;&#37117;&#20570;&#20102;&#65292;&#23601;&#26159;&#26816;&#26597;&#19981;&#20986;&#20160;&#20040;&#26469;&#12290;&#21307;&#29983;&#35828;&#25105;&#35835;&#20070;&#22826;&#32039;&#24352;&#20102;&#12290;</p>
<p></p>
<p>&#24102;&#30528;&#26197;&#26197;&#30340;&#33041;&#34955;&#65292;&#19978;&#20102;&#39640;&#32771;&#32771;&#22330;&#12290;&#20998;&#25968;&#19979;&#26469;&#26102;&#65292;&#29240;&#29240;&#24456;&#26159;&#27426;&#21916;&#65292;&#20182;&#35748;&#20026;&#65292;&#21482;&#35201;&#26377;&#20010;&#20108;&#26412;&#23601;&#19981;&#38169;&#20102;&#65292;&#25105;&#29616;&#22312;&#24819;&#36215;&#36824;&#26159;&#24813;&#24871;&#12290;&#20854;&#23454;&#25105;&#21487;&#20197;&#32771;&#24471;&#24456;&#22909;&#30340;&#12290;&#25105;&#20174;&#26469;&#27809;&#19979;&#36807;&#29677;&#19978;&#21069;&#21313;&#65292;&#26368;&#21518;&#39640;&#32771;&#25105;&#20204;&#29677;&#26377;15&#20010;&#19968;&#26412;&#65281;&#22823;&#19968;&#37027;&#24180;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#28866;&#12289;&#26368;&#28866;&#12289;&#26368;&#28866;&#30340;&#19968;&#24180;&#12290;&#21508;&#31181;&#31181;&#23376;&#65292;&#21508;&#31181;&#38142;&#25509;&#65281;&#22823;&#19968;&#65292;&#25105;&#23601;&#26159;&#20010;&#28866;&#20154;&#65292;&#21574;&#23487;&#33293;&#65292;&#27809;&#26377;&#27963;&#21160;&#65292;&#27809;&#26377;&#38451;&#20809;&#12289;&#31354;&#27668;&#65292;&#25110;&#35768;&#37117;&#21487;&#20197;&#38395;&#21040;&#25105;&#33104;&#28866;&#30340;&#21619;&#36947;&#65281;&#32780;&#25105;&#30340;&#39640;&#20013;&#37027;&#20123;&#20804;&#24351;&#65292;&#24403;&#28982;&#20063;&#26377;&#27604;&#25105;&#24046;&#30340;&#65292;&#21364;&#26159;&#22312;&#25552;&#21319;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#34429;&#35828;&#25105;&#19981;&#20687;&#22823;&#22810;&#25968;&#25106;&#21451;&#37027;&#26679;&#65292;&#22312;&#25784;&#20102;&#19971;&#24180;&#20043;&#21518;&#22810;&#30149;&#32544;&#36523;&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#30151;&#29366;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#30524;&#31070;&#26080;&#20809;&#65292;&#22836;&#26197;&#65281;&#36824;&#26377;&#26368;&#37325;&#35201;&#30340;&#26159;&#25105;&#30340;&#21069;&#38738;&#26149;&#37324;&#27809;&#26377;&#21457;&#20809;&#65292;&#32780;&#26159;&#21457;&#40644;&#65281;</p>
<p></p>
<p>&#22823;&#19968;&#26257;&#20551;&#65292;&#19977;&#29983;&#26377;&#24184;&#65292;&#36935;&#21040;&#25106;&#33394;&#21543;&#12290;&#20110;&#26159;&#65292;&#36208;&#19978;&#37325;&#29983;&#20043;&#36335;&#65281;&#65281;&#65281;&#25105;&#35760;&#24471;&#37027;&#27425;&#26159;&#22312;&#21516;&#23398;&#23478;&#65292;&#25105;&#36827;&#36148;&#21543;&#26102;&#65292;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#30340;&#23459;&#20256;&#36148;&#12290;&#22240;&#20026;&#27599;&#27425;&#25163;&#28139;&#20043;&#21518;&#37117;&#26377;&#19968;&#31181;&#36127;&#32618;&#24863;&#65292;&#25105;&#35273;&#24471;&#26159;&#19981;&#26159;&#24212;&#35813;&#25106;&#38500;&#12290;&#24403;&#28982;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#20063;&#21482;&#26159;&#20572;&#30041;&#22312;&#25106;&#19982;&#19981;&#25106;&#30340;&#30683;&#30462;&#24515;&#29702;&#65292;&#20063;&#21482;&#26159;&#23384;&#22312;&#36825;&#26679;&#30340;&#19968;&#31181;&#20542;&#21521;&#32780;&#24050;&#12290;&#37117;&#35848;&#19981;&#19978;&#24378;&#25106;&#65292;&#20110;&#26159;&#26524;&#26029;&#36827;&#21435;&#30475;&#30475;&#65281;&#19968;&#30475;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37324;&#38754;&#30340;&#22909;&#22810;&#19996;&#35199;&#21457;&#33258;&#32954;&#33105;&#65292;&#28145;&#20837;&#20154;&#24515;&#65281;&#20063;&#35753;&#20154;&#30171;&#24443;&#24515;&#25161;&#65292;&#24863;&#21497;&#20197;&#21069;&#30340;&#21646;&#30001;&#33258;&#21462;&#65292;&#24863;&#21497;&#20197;&#21069;&#22549;&#33853;&#27785;&#27814;&#65292;&#24863;&#21497;&#20197;&#21069;&#22916;&#33258;&#33778;&#34180;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#26102;&#20505;&#20415;&#19979;&#23450;&#20915;&#24515;&#65292;&#20110;&#26159;&#65292;&#36825;&#19968;&#25106;&#65292;&#20415;&#21040;&#29616;&#22312;&#12290;&#20004;&#24180;&#22810;&#26102;&#20809;&#20102;&#65281;&#25105;&#21457;&#29616;&#65292;&#29983;&#21629;&#37324;&#65292;&#26377;&#22826;&#22810;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;&#22823;&#20108;&#37027;&#24180;&#65292;&#25105;&#23398;&#20250;&#20102;&#21513;&#20182;&#65292;&#22823;&#23398;&#30340;&#23487;&#33293;&#37324;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#29609;&#28216;&#25103;&#65292;&#32780;&#25105;&#65292;&#21017;&#22312;&#19968;&#36793;&#24377;&#30528;&#21513;&#20182;&#65292;&#24863;&#21463;&#38899;&#20048;&#32473;&#25105;&#24102;&#26469;&#30340;&#26080;&#38480;&#20048;&#36259;&#12290;&#24403;&#28982;&#65292;&#25105;&#19981;&#20250;&#35273;&#24471;&#25105;&#29609;&#21513;&#20182;&#23601;&#26159;&#39640;&#23578;&#65292;&#21035;&#20154;&#29609;&#28216;&#25103;&#23601;&#26159;&#20302;&#20439;&#65292;&#21482;&#26159;&#20182;&#20204;&#21040;&#22806;&#38754;&#36890;&#23477;&#19978;&#32593;&#26159;&#35753;&#20154;&#24604;&#24751;&#30340;&#12290;</p>
<p></p>
<p>&#27668;&#33394;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#21543;&#37324;&#20063;&#21453;&#22797;&#24378;&#35843;&#65292;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#20182;&#30340;&#27668;&#33394;&#26159;&#28784;&#26263;&#30340;&#12290;&#23545;&#20110;&#36825;&#31181;&#29366;&#20917;&#65292;&#22312;&#25105;&#20204;&#29677;&#19978;&#23601;&#34920;&#29616;&#24471;&#24456;&#26126;&#26174;&#65292;&#24456;&#22810;&#23398;&#29983;&#65292;&#33080;&#19978;&#26080;&#20809;&#65292;&#19968;&#31181;&#28784;&#33394;&#31548;&#32617;&#30528;&#20182;&#20204;&#12290;&#30475;&#21040;&#29677;&#19978;&#26377;&#30340;&#20154;&#30475;&#40644;&#65292;&#25105;&#23601;&#20687;&#30475;&#21040;&#24403;&#24180;&#30340;&#33258;&#24049;&#65292;&#19968;&#28857;&#19968;&#28857;&#22312;&#25277;&#31354;&#33258;&#24049;&#65292;&#25105;&#19968;&#33324;&#26159;&#21149;&#65292;&#21487;&#26159;&#21738;&#37324;&#21149;&#24471;&#21160;&#65311;&#20182;&#20204;&#19981;&#29702;&#35299;&#23601;&#31639;&#20102;&#65292;&#20598;&#23572;&#36824;&#20250;&#26469;&#19968;&#21477;&#65292;&#20687;&#26159;&#20320;&#19981;&#30475;&#19968;&#26679;&#65292;&#21035;&#22312;&#36825;&#35013;&#28165;&#39640;&#20102;&#65281;&#24403;&#28982;&#65292;&#20182;&#20204;&#20063;&#26159;&#35828;&#35828;&#31505;&#31505;&#65292;&#24182;&#27809;&#26377;&#21457;&#33086;&#27668;&#30340;&#24847;&#24605;&#12290;&#25105;&#20063;&#26366;&#21521;&#24456;&#22810;&#20154;&#25512;&#24191;&#25106;&#33394;&#21543;&#65292;&#26377;&#20154;&#21463;&#30410;&#21290;&#27973;&#65292;&#20294;&#22823;&#22810;&#25968;&#37117;&#27809;&#26377;&#22362;&#25345;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#30495;&#27491;&#30340;&#20260;&#23475;&#36824;&#27809;&#26377;&#38477;&#21040;&#20182;&#20204;&#22836;&#19978;&#21543;&#65281;&#65288;&#32534;&#32773;&#25353;&#65292;&#21149;&#20154;&#25106;&#33394;&#65292;&#19981;&#27714;&#39532;&#19978;&#25509;&#21463;&#65292;&#20851;&#38190;&#26159;&#35753;&#20182;&#20204;&#30693;&#36947;&#25106;&#33394;&#36825;&#22238;&#20107;&#65292;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#65292;&#20182;&#20204;&#33258;&#28982;&#20250;&#25106;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#22823;&#20108;&#37324;&#65292;&#25105;&#21644;&#19968;&#20010;&#32769;&#20065;&#21019;&#21150;&#20102;&#32769;&#20065;&#32676;&#65292;&#20030;&#34892;&#20102;&#32769;&#20065;&#20250;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#22823;&#22235;&#65292;&#27599;&#24180;&#37117;&#26377;&#19968;&#20123;&#27963;&#21160;&#65292;&#32769;&#20065;&#20204;&#24456;&#22810;&#37117;&#24456;&#31215;&#26497;&#65292;&#22823;&#22810;&#37117;&#26159;&#25105;&#26469;&#20027;&#25345;&#30340;&#12290;&#24403;&#28982;&#65292;&#23545;&#25105;&#26368;&#22823;&#38203;&#28860;&#30340;&#35201;&#31639;&#26159;&#22823;&#20108;&#30340;&#36305;&#19994;&#21153;&#12290;&#25105;&#24403;&#26102;&#25509;&#30340;&#27963;&#26159;&#19978;&#38376;&#25512;&#38144;&#65292;&#20063;&#23601;&#26159;&#36305;&#24215;&#38754;&#65292;&#23545;&#33258;&#24049;&#32966;&#37327;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#20102;&#12290;&#24403;&#36305;&#21040;&#20621;&#26202;&#65292;&#25343;&#30528;&#33258;&#24049;&#28385;&#28385;&#30340;&#19981;&#38169;&#30340;&#19994;&#32489;&#65292;&#30475;&#30528;&#22805;&#38451;&#30340;&#20313;&#26198;&#65292;&#34429;&#35828;&#33151;&#24456;&#37240;&#65292;&#22068;&#24052;&#24178;&#26543;&#65292;&#20294;&#20063;&#24863;&#35273;&#25972;&#20010;&#20154;&#22312;&#21457;&#20809;&#65292;&#25972;&#20010;&#20154;&#26377;&#30528;&#28385;&#28385;&#30340;&#28608;&#24773;&#12290;&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;&#22823;&#20108;&#20687;&#26159;&#26790;&#19968;&#33324;&#36807;&#23436;&#20102;&#65292;&#20013;&#38388;&#30340;&#25105;&#34429;&#35828;&#26377;&#26102;&#20505;&#36824;&#27490;&#19981;&#20303;&#26377;&#36807;&#27985;&#27978;&#30340;&#24605;&#24819;&#65292;&#20294;&#26159;&#20960;&#20046;&#26102;&#38388;&#24456;&#23569;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#38451;&#20809;&#36215;&#26469;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#39063;&#24378;&#22823;&#30340;&#24515;&#65292;&#25165;&#33021;&#25745;&#36215;&#25105;&#20204;&#30340;&#23478;&#65292;&#25105;&#20204;&#25152;&#29233;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#22823;&#20108;&#30340;&#26102;&#20809;&#37324;&#65292;&#38500;&#20102;&#36305;&#19994;&#21153;&#65292;&#24377;&#21513;&#20182;&#12290;&#36824;&#26377;&#20174;&#21021;&#20013;&#36215;&#23601;&#24320;&#22987;&#30340;&#38203;&#28860;&#65292;&#25105;&#24819;&#65292;&#27491;&#26159;&#22240;&#20026;&#25105;&#32463;&#24120;&#36305;&#27493;&#65292;&#32463;&#24120;&#25171;&#31726;&#29699;&#65292;&#25105;&#30340;&#36523;&#20307;&#25165;&#27809;&#26377;&#34987;&#24223;&#25481;&#65281;&#22823;&#20108;&#30340;&#26257;&#20551;&#65292;&#25105;&#32473;&#20102;&#25105;20&#23681;&#19968;&#20010;&#31036;&#29289;&#65292;&#29992;&#25105;&#36305;&#19994;&#21153;&#25379;&#30340;&#38065;&#65292;&#25645;&#19978;40&#22810;&#20010;&#23567;&#26102;&#30340;&#36710;&#65292;&#21435;&#20102;&#35199;&#34255;&#12290;&#37027;&#37324;&#26377;&#30887;&#34013;&#30340;&#22825;&#65292;&#20302;&#30702;&#30340;&#20113;&#65292;&#28165;&#28552;&#30340;&#27700;&#65292;&#34013;&#32511;&#33394;&#30340;&#28246;&#65292;&#38634;&#30333;&#30340;&#20912;&#24029;&#65292;&#32654;&#20029;&#30340;&#23546;&#27583;&#65292;&#28201;&#39535;&#30340;&#29286;&#29275;&#65292;&#24736;&#38386;&#30340;&#39532;&#21305;&#65292;&#24949;&#25042;&#30340;&#34255;&#29522;&#65292;&#36824;&#26377;&#26368;&#28147;&#26420;&#28909;&#24773;&#30340;&#34255;&#26063;&#20154;&#27665;&#65292;&#26368;&#34388;&#35802;&#30340;&#24515;&#65292;&#26368;&#22362;&#23450;&#30340;&#20449;&#20208;&#65281;&#36824;&#26377;&#26368;&#32654;&#20029;&#30340;&#25925;&#20107;&#65281;&#36824;&#26377;&#65292;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#8230;&#8230;&#20320;&#21435;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>&#32650;&#28246;&#20316;&#20026;&#22307;&#28246;&#20043;&#19968;&#65292;&#25105;&#21917;&#20102;&#19977;&#21475;&#37324;&#38754;&#30340;&#27700;&#65292;&#24076;&#26395;&#23427;&#27704;&#36828;&#20445;&#20305;&#25105;&#32431;&#20928;&#22914;&#27700;&#65292;&#24515;&#28789;&#28165;&#28552;&#24178;&#20928;&#24471;&#22914;&#32650;&#28246;&#19968;&#33324;&#12290;&#32435;&#26408;&#38169;&#30340;&#26376;&#20142;&#33324;&#30340;&#24418;&#29366;&#65292;&#29615;&#32469;&#30340;&#23665;&#65292;&#21487;&#24796;&#25105;&#27809;&#26377;&#39134;&#26426;&#65292;&#19981;&#28982;&#25105;&#24819;&#22312;&#22825;&#31354;&#20043;&#19978;&#20146;&#30524;&#30446;&#30585;&#19968;&#19979;&#23427;&#30340;&#32654;&#12290;&#24403;&#20320;&#27963;&#22312;&#19968;&#31181;&#32431;&#20928;&#30340;&#29615;&#22659;&#20013;&#65292;&#20320;&#26681;&#26412;&#23601;&#19981;&#20250;&#21435;&#24819;&#19968;&#20123;&#26434;&#20081;&#30340;&#20107;&#24773;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#26126;&#30333;&#65292;&#26366;&#32463;&#30340;&#33258;&#24049;&#26159;&#37027;&#26679;&#30340;&#21487;&#31505;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#27425;&#26377;&#20154;&#21521;&#25105;&#20062;&#35752;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#19990;&#30028;&#36824;&#26377;&#24456;&#22810;&#20154;&#38656;&#35201;&#24110;&#21161;&#65292;&#20062;&#35752;&#24182;&#19981;&#26159;&#22909;&#29609;&#65292;&#21482;&#26159;&#38656;&#35201;&#21035;&#20154;&#24110;&#24537;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#24403;&#24180;&#21494;&#38382;&#21018;&#21040;&#19978;&#28023;&#26102;&#65292;&#20063;&#26159;&#21040;&#22788;&#35831;&#20154;&#24110;&#24537;&#65292;&#36890;&#36807;&#21035;&#20154;&#24110;&#21161;&#36208;&#20986;&#22256;&#22659;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#20302;&#35895;&#65292;&#19981;&#35201;&#23475;&#24597;&#65292;&#25379;&#33073;&#23427;&#65292;&#20320;&#25165;&#20250;&#37325;&#29983;&#12290;&#24076;&#26395;&#21521;&#25105;&#20062;&#35752;&#30340;&#23567;&#22899;&#23401;&#36807;&#24471;&#27604;&#20197;&#21069;&#22909;&#65281;</p>
<p></p>
<p>&#22312;&#37027;&#65292;&#20284;&#20046;&#36830;&#37326;&#33457;&#37326;&#33609;&#20063;&#21464;&#24471;&#24456;&#32654;&#12290;&#35199;&#34255;&#30340;&#32463;&#24161;&#20284;&#20046;&#26080;&#22788;&#19981;&#22312;&#65292;&#39118;&#21561;&#65292;&#26684;&#22806;&#39128;&#25196;&#12290;&#22312;&#35199;&#34255;&#65292;&#20154;&#20204;&#30340;&#26397;&#25308;&#26159;&#37027;&#20040;&#34388;&#35802;&#65292;&#22312;&#22823;&#26157;&#23546;&#36825;&#20010;&#35199;&#34255;&#30340;&#20013;&#24515;&#65292;&#24456;&#22810;&#20154;&#22260;&#30528;&#26397;&#25308;&#65292;&#20182;&#20204;&#33080;&#19978;&#26377;&#20123;&#39640;&#21407;&#32418;&#65292;&#20294;&#26159;&#30524;&#31070;&#21364;&#26159;&#37027;&#20040;&#26377;&#21147;&#65281;8&#26376;&#20221;&#37324;&#65292;&#35201;&#26159;&#26377;&#22826;&#38451;&#65292;&#23601;&#20250;&#26377;&#24949;&#25042;&#30340;&#38451;&#20809;&#65292;&#22823;&#34903;&#19978;&#26377;&#22823;&#29399;&#38543;&#22788;&#30561;&#30528;&#12290;&#20621;&#26202;&#65292;&#24736;&#24736;&#22320;&#21917;&#30528;&#38738;&#31262;&#37202;&#65292;&#24863;&#35273;&#22825;&#22530;&#23601;&#22312;&#37027;&#65281;&#27599;&#20010;&#20154;&#37117;&#24736;&#24736;&#20570;&#20123;&#20107;&#65292;&#33410;&#22863;&#21464;&#24930;&#20102;&#65292;&#26102;&#38388;&#20063;&#21464;&#24930;&#20102;&#65292;&#36825;&#24863;&#35273;&#24456;&#22855;&#22937;&#12290;&#22312;&#23567;&#26157;&#23546;&#65292;&#25105;&#26377;&#24184;&#30896;&#21040;&#19968;&#20301;&#35199;&#34255;&#22823;&#23398;&#30340;&#25945;&#25480;&#65292;&#20182;&#35828;&#65306;&#8220;&#35199;&#34255;&#65292;&#36319;&#22806;&#36793;&#26159;&#19981;&#19968;&#26679;&#30340;&#22320;&#26041;&#65307;&#36825;&#37324;&#30340;&#21830;&#20154;&#65292;&#22823;&#37117;&#19981;&#26159;&#26412;&#22320;&#20154;&#65292;&#20320;&#26469;&#36825;&#37324;&#65292;&#19981;&#35201;&#20080;&#19996;&#35199;&#65292;&#35201;&#22810;&#35266;&#23519;&#65292;&#22810;&#30475;&#65292;&#25214;&#21040;&#23545;&#33258;&#24049;&#26377;&#29992;&#30340;&#37096;&#20998;&#12290;&#8221;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#29983;&#27963;&#20063;&#27491;&#22312;&#20110;&#22810;&#30041;&#24515;&#35266;&#23519;&#21543;&#12290;&#25945;&#25480;&#20250;&#35762;&#20843;&#22269;&#35821;&#35328;&#65292;&#21548;&#20182;&#35762;&#20102;&#24456;&#22810;&#35805;&#65292;&#35762;&#20102;&#35199;&#34255;&#30340;&#25991;&#21270;&#65292;&#20197;&#21450;&#21508;&#22269;&#30340;&#19968;&#20123;&#25991;&#21270;&#24046;&#24322;&#12290;&#24863;&#35273;&#36825;&#20010;&#19990;&#30028;&#26377;&#24456;&#22810;&#19996;&#35199;&#31561;&#24453;&#33258;&#24049;&#21435;&#21457;&#25496;&#65292;&#21435;&#36861;&#27714;&#65281;&#21254;&#21254;&#30340;20&#22825;&#26102;&#38388;&#65292;&#23601;&#21578;&#21035;&#20102;&#65292;&#24403;&#28982;&#12290;&#25105;&#36824;&#20250;&#20877;&#26469;&#65292;&#35199;&#34255;&#65292;&#20320;&#30340;&#35199;&#36793;&#65292;&#38463;&#37324;&#65292;&#25105;&#23601;&#25226;&#20320;&#24403;&#20010;&#36951;&#25022;&#65292;&#19979;&#27425;&#20877;&#26469;&#23436;&#25104;&#65281;</p>
<p></p>
<p>&#22823;&#19977;&#37324;&#65292;&#29983;&#27963;&#21464;&#24471;&#24179;&#28129;&#20102;&#65292;&#20294;&#26159;&#19994;&#21153;&#36824;&#22312;&#36305;&#65292;&#21513;&#20182;&#20063;&#22312;&#32451;&#65292;&#21482;&#26159;&#27963;&#21160;&#23569;&#20102;&#12290;&#23398;&#20064;&#22312;&#22823;&#23398;&#25105;&#21521;&#26469;&#37117;&#19981;&#31639;&#24046;&#12290;&#25105;&#24819;&#65292;&#19968;&#20010;&#30007;&#20154;&#65292;&#22312;&#27809;&#26377;&#22899;&#26379;&#21451;&#30340;&#26102;&#20505;&#65292;&#23601;&#24212;&#35813;&#23545;&#33258;&#24049;&#22909;&#19968;&#28857;&#65292;&#21435;&#25552;&#21319;&#33258;&#24049;&#65281;&#21435;&#20805;&#23454;&#33258;&#24049;&#65281;&#29616;&#22312; &#65292;&#37117;&#24555;&#27605;&#19994;&#20102;&#65292;&#24536;&#19981;&#20102;&#27599;&#22825;&#26202;&#19978;&#22312;&#25805;&#22330;&#36305;&#27493;&#26102;&#23545;&#38754;&#30340;&#23487;&#33293;&#30340;&#20809;&#33426;&#65292;&#27599;&#19968;&#22280;&#65292;&#37117;&#20250;&#36808;&#30528;&#30699;&#20581;&#30340;&#27493;&#23376;&#65292;&#22868;&#21521;&#36825;&#20809;&#33426;&#65292;&#36825;&#24133;&#26223;&#33394;&#65292;&#27704;&#36828;&#24536;&#19981;&#25481;&#65292;&#20063;&#24536;&#19981;&#25481;&#27599;&#22825;&#26202;&#19978;&#30340;&#20208;&#21351;&#36215;&#22352;&#65292;&#24341;&#20307;&#21521;&#19978;&#65292;&#20498;&#31435;&#65292;&#32902;&#26080;&#24524;&#24814;&#22320;&#25171;&#27801;&#21253;&#12290;&#25152;&#20197;&#26152;&#26202;&#20882;&#30528;&#20005;&#23506;&#65292;&#21435;&#25293;&#20102;&#36825;&#24352;&#29031;&#29255;&#65292;&#23427;&#20195;&#34920;&#30528;&#25105;&#30340;&#22235;&#24180;&#38203;&#28860;&#26102;&#20809;&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#23567;&#26102;&#20505;&#30340;&#40763;&#28814;&#65292;&#36319;&#36951;&#20256;&#26377;&#28857;&#20851;&#31995;&#65292;&#36319;&#33258;&#24049;&#23567;&#26102;&#20505;&#23478;&#24237;&#29615;&#22659;&#20063;&#26377;&#20851;&#31995;&#12290;&#25105;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;11&#26376;&#20221;&#65292;&#25105;&#36824;&#36196;&#30528;&#33050;&#21040;&#22806;&#38754;&#21040;&#22788;&#29609;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#20204;&#23478;&#26159;&#30495;&#30340;&#24456;&#33510;&#65292;&#25105;&#32769;&#26159;&#31359;&#30528;&#26087;&#34915;&#26381;&#65292;&#30772;&#30772;&#30340;&#38795;&#23376;&#65292;&#26377;&#26102;&#20505;&#25105;&#23601;&#32034;&#24615;&#19981;&#31359;&#12290;&#21518;&#26469;&#22823;&#30149;&#19968;&#22330;&#65292;&#23567;&#26102;&#20505;&#23601;&#24320;&#22987;&#27969;&#40763;&#28053;&#20102;&#12290;&#21040;&#29616;&#22312;&#25106;&#33394;&#20102;&#65292;&#40763;&#28814;&#27604;&#25106;&#33394;&#21069;&#26377;&#25913;&#21892;&#65292;&#19981;&#36807;&#36824;&#19981;&#34892;&#65292;&#36824;&#24471;&#21152;&#24378;&#20307;&#36136;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#22312;&#23478;&#37324;&#25293;&#30340;&#25105;&#20204;&#37027;&#36793;&#30340;&#19968;&#20010;&#23567;&#23401;&#65292;&#25105;&#24819;&#65292;&#23567;&#26102;&#20505;&#30340;&#25105;&#20204;&#20063;&#26159;&#22914;&#27492;&#65292;&#22825;&#30495;&#19981;&#21487;&#35302;&#29359;&#65292;&#23427;&#30340;&#34920;&#24773;&#35753;&#25105;&#24863;&#21463;&#21040;&#34388;&#35802;&#20004;&#23383;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#65292;&#38656;&#35201;&#19968;&#39063;&#34388;&#35802;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#29239;&#29239;&#21435;&#19990;&#20102;&#65292;&#20180;&#32454;&#24819;&#36215;&#65292;&#29239;&#29239;&#24182;&#27809;&#26377;&#30041;&#19979;&#20160;&#20040;&#32473;&#25105;&#65292;&#20294;&#26159;&#29239;&#29239;&#25945;&#20250;&#20102;&#25105;&#65292;&#30007;&#23376;&#27721;&#65292;&#39030;&#22825;&#31435;&#22320;&#65292;&#23425;&#27515;&#19981;&#23624;&#65281;&#20170;&#22825;&#22238;&#23478;&#20102;&#65292;&#22806;&#38754;&#34521;&#22768;&#19968;&#29255;&#65292;&#22909;&#20687;&#22238;&#21040;&#20197;&#21069;&#65292;&#37027;&#26679;&#38745;&#35879;&#32780;&#28201;&#23384;&#65292;&#24555;&#20048;&#32780;&#33258;&#22312;&#12290;&#37027;&#26102;&#20505;&#65292;&#25105;&#21452;&#25163;&#36276;&#22312;&#29239;&#29239;&#36523;&#19978;&#65292;&#23567;&#23567;&#30340;&#25163;&#26681;&#26412;&#25265;&#29239;&#29239;&#19981;&#20303;&#65292;&#23398;&#30528;&#38738;&#34521;&#21617;&#21617;&#21617;&#22320;&#21483;&#30528;&#65292;&#35201;&#29239;&#29239;&#20063;&#36319;&#30528;&#36825;&#26679;&#23398;&#65292;&#29239;&#29239;&#20048;&#21704;&#21704;&#20063;&#23398;&#30528;&#65292;&#25105;&#22825;&#30495;&#22320;&#31505;&#8230;&#8230;&#29616;&#22312;&#65292;&#36825;&#19968;&#20999;&#20284;&#20046;&#37117;&#27809;&#21464;&#65292;&#21482;&#26159;&#29239;&#29239;&#19981;&#22312;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#36319;&#24456;&#22810;&#21543;&#21451;&#35828;&#36807;&#65292;&#19981;&#35201;&#33073;&#31163;&#25106;&#33394;&#21543;&#65292;&#36825;&#37324;&#26159;&#20010;&#20809;&#20142;&#30340;&#22320;&#26041;&#65292;&#19981;&#26159;&#35828;&#19968;&#24320;&#22987;&#23601;&#20809;&#20142;&#65292;&#32780;&#26159;&#24930;&#24930;&#21464;&#20142;&#30340;&#19968;&#20010;&#19968;&#20010;&#30340;&#28857;&#65292;&#23601;&#20687;&#28385;&#22825;&#32321;&#26143;&#19968;&#26679;&#65292;&#26377;&#24456;&#20142;&#30340;&#26143;&#65292;&#26377;&#26263;&#28129;&#19968;&#28857;&#30340;&#26143;&#65292;&#20294;&#26159;&#27599;&#19968;&#39063;&#26143;&#26143;&#37117;&#22312;&#24930;&#24930;&#21464;&#20142;&#65292;&#22825;&#31354;&#20013;&#30340;&#32321;&#26143;&#33509;&#33021;&#36825;&#26679;&#65292;&#37027;&#23601;&#26356;&#32654;&#20102;&#65292;&#20294;&#25105;&#20204;&#30340;&#19990;&#30028;&#21487;&#20197;&#36825;&#26679;&#65281;</p>
<p></p>
<p>&#36825;&#20123;&#22825;&#37117;&#22312;&#25171;&#31726;&#29699;&#65292;&#21035;&#20154;&#37117;&#35828;&#20320;&#24590;&#20040;&#31361;&#28982;&#36825;&#20040;&#21018;&#12290;&#25105;&#23601;&#26159;&#35273;&#24471;&#33258;&#24049;&#26377;&#29992;&#19981;&#23436;&#30340;&#21147;&#27668;&#65292;&#36523;&#20307;&#21644;&#22768;&#38899;&#37117;&#27604;&#20197;&#21069;&#21464;&#24471;&#26356;&#21152;&#27785;&#31283;&#20102;&#65292;&#20877;&#27425;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#29983;&#27963;&#65281;</p>
<p></p>
<p></p>
<p>&#12288;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
