<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#21313;&#24180;&#38271;&#36335;&#30340;&#32477;&#22788;&#36898;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#24180;&#38271;&#36335;&#30340;&#32477;&#22788;&#36898;&#29983;</p>
<p></p>
<p>&#27004;&#20027;&#26159;&#19968;&#21517;985&#23398;&#26657;&#30340;&#27605;&#19994;&#29677;&#23398;&#29983;&#65292;&#38754;&#20020;&#27605;&#19994;&#65292;&#22238;&#26395;&#20102;&#19968;&#19979;&#33258;&#24049;&#36208;&#36807;&#30340;&#24367;&#36335;&#12290;&#26377;&#24456;&#22810;&#37117;&#21487;&#20197;&#36991;&#20813;&#65292;&#20294;&#22240;&#20026;&#26080;&#30693;&#65292;&#22240;&#20026;&#36855;&#33579;&#65292;&#25105;&#19982;&#22826;&#22810;&#26426;&#32536;&#25830;&#32937;&#32780;&#36807;&#12290;&#20170;&#22825;&#25105;&#24819;&#25226;&#25105;&#30340;&#32463;&#21382;&#20889;&#20986;&#26469;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#21040;&#22659;&#36935;&#30456;&#20284;&#30340;&#20320;&#20204;&#12290;</p>
<p></p>
<p>&#22549;&#33853;&#30340;&#24320;&#31471;</p>
<p></p>
<p>&#21021;&#27425;&#25163;&#28139;&#26159;&#22312;&#21021;&#19968;&#24320;&#23398;&#65292;&#30001;&#20110;&#22909;&#22855;&#27169;&#20223;&#30005;&#24433;&#37324;&#30340;&#24773;&#33410;&#65292;&#20107;&#21518;&#23556;&#20986;&#30333;&#33394;&#19981;&#26126;&#29289;&#20307;&#21518;&#24822;&#24656;&#19981;&#23433;&#65292;&#24819;&#24819;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#31934;&#28082;&#21543;&#12290;&#31532;&#20108;&#22825;&#21507;&#20013;&#21320;&#39277;&#26102;&#65292;&#25226;&#36825;&#20107;&#21578;&#35785;&#20102;&#29240;&#22920;&#65292;&#29240;&#22920;&#35828;&#25105;&#38271;&#22823;&#20102;&#65292;&#20063;&#35768;&#35273;&#24471;&#30053;&#23604;&#23596;&#23601;&#23700;&#24320;&#20102;&#35805;&#39064;&#12290;&#19968;&#27425;&#25226;&#21380;&#36816;&#25212;&#26432;&#22312;&#33804;&#33469;&#20043;&#20013;&#30340;&#26426;&#20250;&#23601;&#36825;&#20040;&#21578;&#32456;&#20102;&#65292;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#24320;&#22987;&#20102;&#19968;&#22825;&#19968;&#27425;&#12290;&#27492;&#26102;&#29240;&#22920;&#24050;&#32463;&#30053;&#26377;&#23519;&#35273;&#65292;&#20294;&#32467;&#26524;&#21482;&#26159;&#25105;&#30340;&#20070;&#26700;&#19978;&#20250;&#19981;&#23450;&#26102;&#20986;&#29616;&#19968;&#26399;&#38738;&#26149;&#26399;&#35835;&#29289;&#65292;&#20070;&#20013;&#19981;&#22312;&#20046;&#22320;&#25551;&#32472;&#20102;&#38738;&#26149;&#26399;&#30340;&#38738;&#28073;&#25077;&#25026;&#65292;&#36824;&#26377;&#25784;&#31649;&#33258;&#24944;&#30340;&#28459;&#30011;&#65292;&#36824;&#26377;&#36866;&#24230;&#26080;&#23475;&#30340;&#23567;&#30693;&#35782;&#12290;&#20110;&#26159;&#22312;&#26080;&#30693;&#20013;&#65292;&#25105;&#25379;&#33073;&#20102;&#24605;&#24819;&#30340;&#26463;&#32538;&#65292;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#65292;&#26356;&#21152;&#25918;&#24320;&#20102;&#25163;&#33050;&#65292;&#24651;&#29289;&#30294;&#20542;&#21521;&#20063;&#26085;&#36235;&#27987;&#21402;&#12290;&#36825;&#26679;&#30127;&#29378;&#20102;&#21322;&#24180;&#20043;&#21518;&#65292;&#21021;&#19968;&#19979;&#23398;&#26399;&#65292;&#20013;&#32819;&#28814;&#29190;&#21457;&#65292;&#30192;&#24320;&#22987;&#21464;&#22810;&#65292;&#21475;&#28212;&#65292;&#27599;&#22825;&#37117;&#35201;&#21917;&#22823;&#37327;&#27700;&#12290;&#19968;&#24180;&#21518;&#65292;&#24320;&#22987;&#20986;&#29616;&#29273;&#40840;&#28814;&#65292;&#20840;&#36523;&#24615;&#28287;&#30137;&#65292;&#22823;&#33151;&#20869;&#20391;&#30495;&#33740;&#24863;&#26579;&#12290;</p>
<p></p>
<p>&#20004;&#24180;&#21518;&#65292;&#21040;&#20102;&#21021;&#20108;&#26399;&#26411;&#32771;&#35797;&#65292;&#31361;&#28982;&#21457;&#29616;&#33041;&#34955;&#19981;&#22909;&#20351;&#20102;&#65292;&#22836;&#26127;&#65292;&#20047;&#21147;&#12290;&#27492;&#26102;&#24050;&#32463;&#24863;&#35273;&#25163;&#28139;&#23545;&#36523;&#20307;&#26377;&#25152;&#21361;&#23475;&#65292;&#20294;&#24403;&#26102;&#23478;&#37324;&#27809;&#32593;&#65292;&#21435;&#22806;&#38754;&#20063;&#26159;&#29609;&#30005;&#33041;&#28216;&#25103;&#65292;&#20174;&#27809;&#25509;&#35302;&#36807;&#20160;&#20040;&#26377;&#23475;&#35770;&#65292;&#19968;&#30693;&#21322;&#35299;&#22320;&#24320;&#22987;&#25511;&#21046;&#25163;&#28139;&#27425;&#25968;&#65292;&#30001;&#19968;&#22825;&#19968;&#27425;&#21040;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#36523;&#20307;&#24050;&#32463;&#20005;&#37325;&#36879;&#25903;&#12290;&#36951;&#31934;&#25104;&#20102;&#37027;&#26102;&#30340;&#28902;&#24700;&#65292;&#30001;&#20110;&#27809;&#26377;&#26377;&#25928;&#30340;&#27835;&#30103;&#21644;&#25511;&#21046;&#65292;&#25972;&#20010;&#21021;&#19977;&#22312;&#26127;&#27785;&#20013;&#24230;&#36807;&#65292;&#21040;&#20102;&#26368;&#21518;&#24456;&#21193;&#24378;&#22320;&#32771;&#19978;&#20102;&#22806;&#22320;&#25490;&#21517;&#30465;&#31532;&#20108;&#30340;&#39640;&#20013;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#19977;&#24180;&#65292;&#20174;&#26379;&#21451;&#20013;&#30340;&#20013;&#24515;&#20154;&#29289;&#12289;&#20154;&#35265;&#20154;&#29233;&#30340;&#23567;&#26426;&#28789;&#12289;&#30456;&#35980;&#28165;&#31168;&#24069;&#27668;&#30340;&#20844;&#23376;&#21733;&#65292;&#21464;&#25104;&#20102;&#19981;&#21892;&#35328;&#36766;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#27668;&#36136;&#28040;&#27785;&#65292;&#29978;&#33267;&#19981;&#24471;&#20154;&#21916;&#29233;&#30340;&#20070;&#21574;&#23376;&#12290;&#22312;&#22806;&#32473;&#20154;&#21360;&#35937;&#23601;&#26159;&#20070;&#21367;&#27668;&#37325;&#65292;&#20854;&#23454;&#23601;&#26159;&#32958;&#34394;&#32570;&#20047;&#27963;&#21147;&#30340;&#34920;&#29616;&#12290;&#21021;&#20013;&#27605;&#19994;&#30340;&#26257;&#20551;&#65292;&#22312;&#23478;&#30475;&#39640;&#20013;&#30340;&#25945;&#36741;&#36164;&#26009;&#65292;&#21457;&#29616;&#24456;&#23481;&#26131;&#22836;&#26127;&#65292;&#23398;&#20064;&#33021;&#21147;&#19979;&#38477;&#20102;&#24456;&#22810;&#24456;&#22810;&#12290;&#21069;&#36335;&#28459;&#28459;&#65292;&#21021;&#20013;&#30340;&#20348;&#20348;&#32773;&#33021;&#19981;&#33021;&#20381;&#28982;&#38596;&#36215;&#65292;&#25105;&#19981;&#30693;&#36947;&#12290;&#36807;&#20102;&#19968;&#20010;&#26257;&#20551;&#65292;&#25105;&#24320;&#22987;&#20102;&#39640;&#20013;&#30340;&#28037;&#30424;&#12290;</p>
<p></p>
<p>&#22121;&#26790;&#30340;&#39640;&#20013;&#29983;&#28079;</p>
<p></p>
<p>&#39640;&#20013;&#65292;&#23545;&#25105;&#26469;&#35828;&#22914;&#22320;&#29425;&#19968;&#26679;&#35753;&#20154;&#30171;&#33510;&#65292;&#24179;&#26102;&#33509;&#38750;&#20154;&#38382;&#65292;&#25105;&#19981;&#20250;&#36319;&#20219;&#20309;&#20154;&#35828;&#25105;&#30340;&#36825;&#27573;&#32463;&#21382;&#12290;&#30001;&#20110;&#21021;&#20013;&#30340;&#20004;&#24180;&#32437;&#27442;&#65292;&#21040;&#20102;&#39640;&#20013;&#36523;&#20307;&#32032;&#36136;&#26126;&#26174;&#24046;&#21040;&#26497;&#28857;&#65292;&#25105;&#19978;&#30340;&#37027;&#25152;&#39640;&#20013;&#65292;&#21448;&#26159;&#36828;&#36817;&#38395;&#21517;&#65292;&#23398;&#20064;&#21387;&#21147;&#20063;&#24456;&#22823;&#65292;&#20174;&#39640;&#20013;&#24320;&#23398;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#23601;&#24320;&#22987;&#20102;&#19982;&#22836;&#26197;&#22833;&#30496;&#20570;&#26007;&#20105;&#65292;&#27599;&#22825;&#20174;&#30333;&#22825;&#26197;&#21040;&#40657;&#22812;&#65292;&#26202;&#19978;&#36824;&#35201;&#24525;&#21463;&#20940;&#26216;&#20004;&#28857;&#24038;&#21491;&#30340;&#22833;&#30496;&#65292;&#20840;&#22825;&#36824;&#26377;&#21508;&#31181;&#32321;&#37325;&#30340;&#35838;&#19994;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#36951;&#31934;&#65292;&#39640;&#19968;&#19968;&#25972;&#24180;&#19968;&#21608;&#33267;&#23569;&#36951;&#31934;&#20116;&#27425;&#12290;&#36825;&#26679;&#19968;&#22825;&#36807;&#19979;&#26469;&#65292;&#20154;&#30495;&#30340;&#19981;&#22909;&#20102;&#12290;&#32819;&#40483;&#65292;&#40763;&#28814;&#65292;&#21693;&#28814;&#65292;&#24597;&#20809;&#65292;&#30151;&#29366;&#23618;&#20986;&#19981;&#31351;&#12290;&#22312;&#36523;&#20307;&#23849;&#28291;&#30340;&#21516;&#26102;&#65292;&#25105;&#25104;&#20102;&#25105;&#20204;&#29677;&#21807;&#19968;&#36873;&#25300;&#36827;&#29289;&#29702;&#22885;&#36187;&#32452;&#30340;&#23398;&#29983;&#65292;&#31532;&#19968;&#27425;&#22823;&#32771;&#22885;&#36187;B&#29677;&#29677;&#32423;&#31532;&#22235;&#65292;&#27599;&#22825;&#38752;&#21507;&#27491;&#22825;&#20024;&#32531;&#35299;&#22836;&#30140;&#65292;&#19968;&#24180;&#21518;&#34987;&#36873;&#25300;&#36827;&#20837;&#22885;&#36187;A&#29677;&#12290;&#25105;&#30456;&#20449;&#26377;&#20154;&#33021;&#20307;&#20250;&#25105;&#24403;&#26102;&#30340;&#24863;&#21463;&#65292;&#22312;&#20320;&#26368;&#21162;&#21147;&#26368;&#19978;&#36827;&#26368;&#24819;&#24471;&#21040;&#25104;&#32489;&#30340;&#26102;&#20505;&#65292;&#36523;&#20307;&#23849;&#28291;&#12290;&#26368;&#21518;&#22312;&#20570;&#19968;&#22871;&#21367;&#23376;&#37117;&#21313;&#20998;&#21507;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#36827;&#20837;&#20102;&#39640;&#32771;&#28165;&#21271;&#25104;&#32676;&#30340;&#22885;A&#29677;&#12290;</p>
<p></p>
<p>&#39640;&#19968;&#25105;&#36824;&#22362;&#23432;&#22312;&#38453;&#32447;&#65292;&#39030;&#30528;&#37325;&#24230;&#31070;&#34928;&#30340;&#36523;&#20307;&#25112;&#26007;&#30528;&#65292;&#23545;&#23398;&#20064;&#26377;&#19968;&#32929;&#20559;&#25191;&#21170;&#20799;&#65292;&#23601;&#26159;&#21035;&#20154;&#23478;&#30340;&#29238;&#27597;&#21475;&#20013;&#30340;&#35201;&#24378;&#65292;&#23545;&#24453;&#32771;&#35797;&#36898;&#32771;&#24517;&#25340;&#65292;&#20004;&#23567;&#26102;&#30340;&#32771;&#39064;&#27599;&#27425;&#37117;&#36924;&#33258;&#24049;40&#20998;&#38047;&#24038;&#21491;&#23436;&#25104;&#65292;&#27599;&#22825;&#33041;&#21147;&#20005;&#37325;&#28040;&#32791;&#20043;&#21518;&#65292;&#26469;&#19968;&#22330;&#22833;&#30496;&#21152;&#36951;&#31934;&#65292;&#21040;&#21518;&#26469;&#24050;&#32463;&#31232;&#30095;&#24179;&#24120;&#12290;&#37027;&#26102;&#30340;&#25105;&#34429;&#28982;&#23398;&#20064;&#33021;&#21147;&#24050;&#32463;&#24456;&#24046;&#65292;&#20294;&#25105;&#27604;&#21035;&#20154;&#21162;&#21147;&#65292;&#22833;&#30496;&#23601;&#21435;&#23487;&#33293;&#21397;&#25152;&#30475;&#36164;&#26009;&#65292;&#20877;&#21152;&#19978;&#23545;&#29289;&#29702;&#21644;&#25968;&#23398;&#30340;&#19968;&#28857;&#22825;&#20998;&#65292;&#25104;&#32489;&#20063;&#31639;&#25300;&#23574;&#12290;&#20110;&#26159;&#25165;&#34987;&#25512;&#33616;&#32473;&#22885;A&#29677;&#12290;&#22312;&#22885;A&#29677;&#65292;&#20960;&#20046;&#28165;&#19968;&#33394;&#20197;&#28165;&#21271;&#20026;&#30446;&#26631;&#65292;&#24403;&#21021;&#19968;&#36215;&#34987;&#25512;&#33616;&#21435;&#22885;A&#29677;&#30340;7&#20010;&#20154;&#20013;&#65292;4&#20010;&#21435;&#20102;&#28165;&#21326;&#21271;&#22823;&#65292;&#25105;&#21364;&#22240;&#20026;&#20010;&#20154;&#21407;&#22240;&#33258;&#27585;&#20102;&#38271;&#22478;&#12290;</p>
<p></p>
<p>&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#22312;&#39640;&#20108;&#22885;A&#29677;&#24320;&#23398;&#20004;&#21608;&#26102;&#65292;&#22240;&#20026;&#30524;&#30555;&#24178;&#28073;&#30031;&#20809;&#21435;&#19977;&#30002;&#21307;&#38498;&#30475;&#30149;&#65292;&#32467;&#26524;&#34987;&#21307;&#29983;&#24320;&#20102;&#30524;&#31185;&#20960;&#20046;&#25152;&#26377;&#30340;&#26816;&#26597;&#65292;&#26368;&#21518;&#19968;&#20010;&#26816;&#26597;&#21307;&#30103;&#20107;&#25925;&#23548;&#33268;&#30524;&#30555;&#20809;&#28304;&#24615;&#22806;&#20260;&#65292;&#20174;&#27492;&#25105;&#22833;&#21435;&#20102;&#20998;&#36776;&#20809;&#32447;&#24378;&#24369;&#30340;&#33021;&#21147;&#65292;&#19981;&#31649;&#22810;&#24369;&#30340;&#28783;&#20809;&#22312;&#25105;&#30524;&#37324;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#26179;&#30524;&#12290;&#37027;&#22825;&#30340;&#25968;&#23398;&#26202;&#33258;&#20064;&#19978;&#65292;&#25105;&#21457;&#29616;&#30524;&#30555;&#20877;&#20063;&#21463;&#19981;&#20102;&#20219;&#20309;&#20809;&#32447;&#30340;&#26102;&#20505;&#65292;&#25105;&#23849;&#28291;&#20102;&#12290;&#20043;&#21518;&#30340;&#19968;&#21608;&#65292;&#36830;&#32493;&#22909;&#20960;&#22825;&#24443;&#22812;&#22833;&#30496;&#65292;&#36319;&#23478;&#20154;&#35828;&#65292;&#24471;&#19981;&#21040;&#20219;&#20309;&#29702;&#35299;&#65292;&#23398;&#20064;&#23545;&#25105;&#26469;&#35828;&#25104;&#20102;&#22882;&#20360;&#12290;&#30333;&#22825;&#40657;&#22812;&#65292;&#25104;&#20102;&#30495;&#27491;&#30340;&#22320;&#29425;&#12290;&#25105;&#21807;&#19968;&#24863;&#35273;&#23601;&#26159;&#25105;&#34987;&#25972;&#20010;&#19990;&#30028;&#32473;&#25243;&#24323;&#20102;&#65292;&#27809;&#26377;&#26410;&#26469;&#65292;&#27809;&#26377;&#24076;&#26395;&#12290;&#27599;&#22825;&#37117;&#22312;&#28860;&#29425;&#37324;&#29983;&#23384;&#65292;&#27809;&#20154;&#22312;&#24847;&#25105;&#30340;&#24863;&#21463;&#12290;&#20889;&#22909;&#20102;&#36951;&#20070;&#65292;&#24046;&#28857;&#19968;&#27515;&#20102;&#20043;&#65292;&#26368;&#21518;&#34987;&#20146;&#20154;&#20174;&#29983;&#27515;&#36793;&#32536;&#25405;&#22238;&#12290;&#27809;&#20960;&#20010;&#26376;&#65292;&#25105;&#20241;&#23398;&#20102;&#12290;&#30475;&#30528;&#26126;&#26179;&#26179;&#30340;&#25945;&#23398;&#27004;&#65292;&#30475;&#30528;&#25945;&#23460;&#37324;&#20154;&#22836;&#25874;&#21160;&#30340;&#26410;&#26469;&#20043;&#26143;&#12290;&#25105;&#22909;&#24819;&#32473;&#33258;&#24049;&#19968;&#24052;&#25484;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#22909;&#22909;&#30340;&#65292;&#23601;&#25105;&#33258;&#24049;&#36825;&#20040;&#19981;&#20105;&#27668;&#12290;&#20241;&#23398;&#22312;&#23478;&#65292;&#34429;&#28982;&#36523;&#20307;&#36824;&#26159;&#19968;&#22914;&#26082;&#24448;&#30340;&#24046;&#65292;&#20294;&#24930;&#24930;&#22320;&#25105;&#24320;&#22987;&#35748;&#35782;&#21040;&#36825;&#19968;&#20999;&#37117;&#26159;&#25105;&#33258;&#24049;&#19968;&#25163;&#36896;&#25104;&#30340;&#65292;&#21487;&#24604;&#20043;&#20154;&#24517;&#26377;&#21487;&#24680;&#20043;&#22788;&#12290;&#25105;&#24320;&#22987;&#26377;&#24847;&#35782;&#22320;&#21453;&#30465;&#33258;&#24049;&#65292;&#37027;&#19981;&#25026;&#20107;&#30340;&#38738;&#26149;&#26399;&#65292;&#20197;&#21450;&#38738;&#26149;&#26399;&#36807;&#21518;&#30340;&#28151;&#27788;&#12290;&#25105;&#26126;&#30333;&#25105;&#24517;&#39035;&#20570;&#20986;&#25913;&#21464;&#65292;&#20294;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25913;&#21464;&#65292;&#23588;&#20854;&#26159;&#22312;&#30171;&#33510;&#24050;&#32463;&#25104;&#20026;&#20064;&#24815;&#20043;&#21518;&#65292;&#27599;&#22825;&#37117;&#28145;&#38519;&#22312;&#30151;&#29366;&#27877;&#28525;&#65292;&#38752;&#30528;&#24815;&#24615;&#22914;&#34892;&#23608;&#19968;&#26679;&#29983;&#27963;&#12290;&#25105;&#24819;&#36807;&#20174;&#24515;&#37324;&#20837;&#25163;&#65292;&#20110;&#26159;&#25214;&#20102;&#20960;&#26412;&#24515;&#29702;&#23398;&#33879;&#20316;&#65292;&#20174;&#24515;&#29702;&#20135;&#29983;&#30340;&#21407;&#29702;&#30475;&#36215;&#65292;&#30475;&#20102;&#24456;&#22810;&#65292;&#21364;&#24182;&#19981;&#36215;&#20316;&#29992;&#65292;&#27604;&#22914;&#22312;&#25105;&#30171;&#33510;&#26102;&#65292;&#25105;&#20250;&#25226;&#33258;&#24049;&#24819;&#25104;&#26159;&#25105;&#27491;&#22312;&#25198;&#28436;&#30340;&#19968;&#20010;&#35282;&#33394;&#12290;&#20294;&#26159;&#20107;&#23454;&#35777;&#26126;&#24515;&#29702;&#23398;&#22312;&#20999;&#23454;&#30340;&#30171;&#33510;&#38754;&#21069;&#65292;&#21487;&#35859;&#20197;&#21365;&#20987;&#30707;&#19968;&#33324;&#12290;</p>
<p></p>
<p>&#20241;&#23398;&#22312;&#23478;&#30340;&#29983;&#27963;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#25105;&#34987;&#36843;&#21448;&#19968;&#27425;&#36208;&#21521;&#20102;&#37027;&#25152;&#29087;&#24713;&#30340;&#23398;&#26657;&#65292;&#26469;&#21040;&#26032;&#29677;&#32423;&#65292;&#19968;&#20999;&#37117;&#20284;&#26366;&#30456;&#35782;&#65292;&#19981;&#21464;&#30340;&#37117;&#27809;&#21464;&#65292;&#36523;&#20307;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#26085;&#22797;&#19968;&#26085;&#30340;&#22836;&#26127;&#65292;&#30524;&#30555;&#26080;&#26102;&#19981;&#21051;&#30340;&#30140;&#30171;&#65292;&#22312;&#23478;&#29609;&#20102;&#19968;&#24180;&#21518;&#65292;&#39640;&#20013;&#30340;&#35838;&#31243;&#20960;&#20046;&#23436;&#20840;&#38476;&#29983;&#65292;&#39640;&#19977;&#30340;&#36710;&#36718;&#39640;&#36895;&#36716;&#20102;&#36215;&#26469;&#65292;&#25105;&#21482;&#33021;&#27599;&#22825;&#20687;&#36335;&#20154;&#30002;&#19968;&#26679;&#65292;&#25105;&#21482;&#30693;&#36947;&#25105;&#27963;&#30528;&#65292;&#32780;&#19988;&#26159;&#26080;&#27604;&#30171;&#33510;&#22320;&#27963;&#30528;&#65292;&#20160;&#20040;&#23398;&#19994;&#65292;&#20160;&#20040;&#20581;&#24247;&#65292;&#20160;&#20040;&#29702;&#24819;&#65292;&#31163;&#25105;&#26159;&#22810;&#20040;&#36965;&#36828;&#21834;&#65281;&#28165;&#26970;&#35760;&#24471;80&#20154;&#30340;&#22885;B&#29677;&#65292;&#31532;&#19968;&#27425;&#20843;&#26657;&#32852;&#32771;&#32771;&#20102;40&#22810;&#21517;&#65292;&#26399;&#20013;&#32771;&#35797;&#32771;&#20102;50&#22810;&#21517;&#12290;&#26399;&#20013;&#32771;&#23436;&#20043;&#21518;&#65292;&#25105;&#22238;&#23478;&#36319;&#25105;&#22920;&#35828;&#65292;&#25105;&#19981;&#24819;&#19978;&#20102;&#65292;&#25105;&#36830;&#20108;&#26412;&#37117;&#32771;&#19981;&#19978;&#20102;&#65292;&#27599;&#22825;&#36825;&#20040;&#38590;&#21463;&#20026;&#20102;&#21861;&#12290;&#35828;&#23436;&#20102;&#25105;&#22920;&#35828;&#19981;&#24819;&#19978;&#25105;&#20204;&#23601;&#25910;&#25342;&#20102;&#22238;&#23478;&#65292;&#22312;&#25105;&#22920;&#36716;&#36807;&#22836;&#30340;&#19968;&#30636;&#38388;&#25105;&#30475;&#21040;&#22905;&#21741;&#20102;&#12290;&#25105;&#20063;&#21741;&#20102;&#65292;&#37027;&#22825;&#25105;&#24819;&#20102;&#24456;&#20037;&#65292;&#25105;&#22920;&#20026;&#25105;&#20184;&#20986;&#36825;&#20040;&#22810;&#65292;&#25105;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#30340;&#20063;&#23601;&#31639;&#20102;&#65292;&#36824;&#19968;&#27425;&#27425;&#22320;&#20260;&#22905;&#24515;&#65292;&#25105;&#20570;&#30340;&#26159;&#20160;&#20040;&#20107;&#21834;&#65281;</p>
<p></p>
<p>&#24930;&#24930;&#22320;&#65292;&#22312;&#23398;&#26657;&#25105;&#24320;&#22987;&#36319;&#33258;&#24049;&#20570;&#26007;&#20105;&#12290;&#38590;&#21463;&#24597;&#20160;&#20040;&#65292;&#20063;&#27515;&#19981;&#20102;&#65292;&#34429;&#28982;&#36824;&#26159;&#27985;&#27985;&#22121;&#22121;&#65292;&#20294;&#27604;&#20043;&#21069;&#36824;&#26159;&#26377;&#25152;&#36827;&#27493;&#65292;&#25104;&#32489;&#20063;&#24930;&#24930;&#22312;&#19978;&#21319;&#65292;&#30001;50&#21517;&#21040;&#26399;&#26411;&#30340;30&#21517;&#65292;&#25105;&#29992;&#20102;&#20004;&#20010;&#26376;&#26102;&#38388;&#12290;&#21040;&#20102;&#19979;&#23398;&#26399;&#65292;&#30701;&#26242;&#30340;&#19968;&#30334;&#22810;&#22825;&#22791;&#32771;&#39640;&#32771;&#65292;&#25105;&#21364;&#24456;&#22810;&#24213;&#23376;&#36824;&#27809;&#34917;&#36215;&#26469;&#65292;&#22312;&#31163;&#39640;&#32771;72&#22825;&#25105;&#24320;&#22987;&#20914;&#21050;&#65292;&#27492;&#26102;&#25104;&#32489;&#24050;&#32463;&#22312;&#21313;&#20960;&#20108;&#21313;&#24472;&#24458;&#65292;&#19968;&#20010;&#26376;&#21518;&#65292;&#22312;&#25105;&#35748;&#20026;&#21322;&#28857;&#20799;&#23398;&#20064;&#33021;&#21147;&#37117;&#27809;&#26377;&#30340;&#24773;&#20917;&#19979;&#65292;&#25104;&#32489;&#20914;&#21040;&#20102;&#21069;&#21313;&#65292;&#29702;&#32508;&#32771;&#35797;&#22522;&#26412;&#31283;&#23450;&#22312;&#20102;&#21069;&#19977;&#65292;&#27809;&#26377;&#20302;&#20110;250+&#30340;&#12290;&#20110;&#26159;&#26368;&#21518;&#39640;&#32771;&#23436;&#25104;&#20102;&#36870;&#36716;&#65292;620&#22810;&#20998;&#32771;&#36827;985&#39640;&#26657;&#12290;&#20174;400&#22810;&#20998;&#21040;&#39640;&#32771;600&#22810;&#20998;&#65292;&#25105;&#29992;&#20102;&#21322;&#24180;&#12290;&#22312;&#25105;&#26379;&#21451;&#30524;&#37324;&#25105;&#23601;&#20687;&#26159;&#20010;&#22855;&#36857;&#65292;&#36827;&#29677;&#37027;&#27573;&#26102;&#38388;&#25105;&#30340;&#25104;&#32489;&#22312;&#20182;&#20204;&#20197;&#21518;&#24456;&#22810;&#21517;&#65292;&#20197;&#21069;&#25214;&#25105;&#21517;&#23383;&#20498;&#30528;&#25968;&#65292;&#28982;&#32780;&#21516;&#26679;&#38271;&#24230;&#30340;&#26102;&#38388;&#36807;&#21435;&#20102;&#65292;&#25214;&#25105;&#21517;&#23383;&#21464;&#20026;&#27491;&#30528;&#25968;&#12290;&#25105;&#24819;&#35828;&#65292;&#36319;&#37027;&#20123;&#21457;&#24086;&#31216;&#33258;&#24049;&#26159;&#22549;&#33853;&#22825;&#25165;&#30340;&#20154;&#19981;&#21516;&#65292;&#25105;&#22312;&#39640;&#20013;&#20174;&#26469;&#19981;&#25226;&#33258;&#24049;&#30475;&#20316;&#22825;&#25165;&#65292;&#23588;&#20854;&#26159;&#39640;&#19977;&#65292;&#25105;&#19981;&#34892;&#23601;&#26159;&#19981;&#34892;&#65292;&#19981;&#34892;&#36824;&#19981;&#21162;&#21147;&#65292;&#20320;&#24819;&#24178;&#21861;&#65311;&#25105;&#27809;&#24471;&#36873;&#25321;&#65292;&#25105;&#19981;&#34892;&#65292;&#20294;&#25105;&#24471;&#21162;&#21147;&#65292;&#34429;&#28982;&#21035;&#20154;&#23398;&#19968;&#20010;&#23567;&#26102;&#23601;&#23398;&#20250;&#30340;&#19996;&#35199;&#21487;&#33021;&#25105;&#38656;&#35201;&#23398;&#20116;&#20010;&#23567;&#26102;&#65292;&#20294;&#27491;&#22240;&#20026;&#36825;&#26679;&#25105;&#26356;&#19981;&#33021;&#25918;&#24323;&#65292;&#19981;&#26159;&#21527;&#65311;&#22312;&#39640;&#32771;&#20498;&#35745;&#26102;72&#22825;&#65292;&#25105;&#24320;&#22987;&#20174;&#29677;20&#21517;&#21521;&#21069;&#21313;&#20914;&#21050;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#39030;&#30528;&#30475;&#19981;&#24471;&#28783;&#20809;&#30340;&#30524;&#30555;&#65292;&#37325;&#24230;&#31070;&#34928;&#65292;&#20197;&#21450;&#19981;&#25206;&#26700;&#23376;&#23601;&#35201;&#26127;&#20498;&#30340;&#36523;&#20307;&#65292;&#19968;&#39064;&#19968;&#39064;&#22320;&#65292;&#19968;&#20010;&#30693;&#35782;&#28857;&#19968;&#20010;&#30693;&#35782;&#28857;&#22320;&#25226;&#25968;&#23398;&#25441;&#20102;&#36215;&#26469;&#65292;&#25105;&#26159;&#20961;&#20154;&#65292;&#19981;&#26159;&#36229;&#20154;&#65292;&#25105;&#19981;&#20250;&#39134;&#65292;&#21482;&#20250;&#33050;&#36367;&#23454;&#22320;&#22320;&#36208;&#12290;&#25105;&#30340;&#36523;&#20307;&#36319;&#19968;&#24180;&#21069;&#20004;&#24180;&#21069;&#24182;&#27809;&#26377;&#22909;&#36716;&#65292;&#29978;&#33267;&#26356;&#20005;&#37325;&#20102;&#65292;&#20294;&#26159;&#25105;&#25913;&#21464;&#30340;&#26159;&#24577;&#24230;&#65292;&#23545;&#24453;&#23398;&#20064;&#30340;&#24577;&#24230;&#65292;&#25105;&#26368;&#32456;&#27809;&#26377;&#25918;&#24323;&#23398;&#20064;&#65292;&#25152;&#20197;&#24471;&#20197;&#32771;&#21462;&#19968;&#20010;&#22909;&#30340;&#23398;&#26657;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#31687;</p>
<p></p>
<p>&#21516;&#21021;&#20013;&#27605;&#19994;&#19968;&#26679;&#65292;&#25105;&#22312;&#39640;&#32771;&#20043;&#21518;&#20381;&#26087;&#23545;&#26410;&#26469;&#21313;&#20998;&#36855;&#33579;&#65292;&#21487;&#20197;&#35828;&#21322;&#28857;&#20799;&#26399;&#24453;&#37117;&#27809;&#26377;&#12290;&#39640;&#32771;&#21518;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#33021;&#24178;&#21861;&#65292;&#25552;&#21069;&#25209;&#25253;&#20102;&#22269;&#38450;&#31185;&#22823;&#21644;&#31532;&#22235;&#20891;&#21307;&#22823;&#23398;&#65292;&#21518;&#26469;&#20307;&#26816;&#27809;&#21435;&#23601;&#27873;&#27748;&#20102;&#65292;&#29616;&#22312;&#24819;&#24819;&#36824;&#22909;&#24403;&#26102;&#27809;&#21435;&#65292;&#21435;&#20102;&#36523;&#20307;&#23601;&#24223;&#20102;&#12290;&#22823;&#19968;&#24320;&#23398;&#65292;&#36814;&#38754;&#32780;&#26469;&#30340;&#26159;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#20891;&#35757;&#65292;&#20891;&#35757;&#36807;&#21518;&#65292;&#21035;&#20154;&#25353;&#29702;&#35828;&#26159;&#26194;&#40657;&#19968;&#23618;&#30382;&#65292;&#32780;&#25105;&#19981;&#20809;&#26194;&#40657;&#19968;&#23618;&#30382;&#65292;&#36523;&#20307;&#22240;&#20026;&#26497;&#24230;&#34394;&#24369;&#36896;&#25104;&#20102;&#20840;&#36523;&#24615;&#27700;&#32959;&#65292;&#33134;&#33146;&#28814;&#20063;&#21457;&#20102;&#12290;&#37027;&#26102;&#25972;&#20010;&#33080;&#32959;&#24471;&#20687;&#20010;&#29482;&#22836;&#65292;&#20219;&#35841;&#37117;&#27809;&#27861;&#25226;&#37027;&#26102;&#30340;&#25105;&#36319;&#24069;&#25199;&#19978;&#32852;&#31995;&#65292;&#33080;&#32959;&#65292;&#30524;&#30555;&#32959;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#36208;&#22312;&#36335;&#19978;&#22522;&#26412;&#25214;&#19981;&#21040;&#27604;&#25105;&#26356;&#38590;&#30475;&#30340;&#20102;&#12290;&#37027;&#26102;&#25105;&#30340;&#33258;&#20449;&#65292;&#23436;&#20840;&#22320;&#28040;&#22833;&#20102;&#65292;&#24179;&#26102;&#19981;&#25954;&#35265;&#20154;&#65292;&#29305;&#21035;&#26159;&#22899;&#29983;&#65292;&#36825;&#20040;&#38590;&#30475;&#65292;&#20986;&#21435;&#21523;&#27515;&#20154;&#65292;&#21518;&#26469;&#21435;&#26657;&#21307;&#38498;&#35854;&#31216;&#24471;&#20102;&#32966;&#22218;&#28814;&#65292;&#25171;&#20102;&#21322;&#20010;&#26376;&#30340;&#21514;&#29942;&#65292;&#25165;&#25226;&#29482;&#22836;&#33080;&#28040;&#19979;&#21435;&#12290;&#22823;&#19968;&#30340;&#29983;&#27963;&#65292;&#26159;&#32728;&#35838;&#21152;&#28216;&#25103;&#30340;&#32508;&#21512;&#12290;&#25105;&#35752;&#21388;&#25105;&#33258;&#24049;&#65292;&#20294;&#27599;&#22825;&#20173;&#22312;&#37325;&#22797;&#19968;&#25104;&#19981;&#21464;&#30340;&#39059;&#24223;&#26085;&#23376;&#65292;&#27809;&#26377;&#19997;&#27627;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#20108;&#65292;&#22240;&#20026;&#26497;&#24230;&#21388;&#20518;&#23398;&#20064;&#65292;&#36319;&#23398;&#26657;&#35828;&#36523;&#20307;&#19981;&#22909;&#35201;&#27835;&#30149;&#65292;&#35838;&#37117;&#27809;&#36873;&#20960;&#38376;&#65292;&#19968;&#21608;&#33267;&#23569;&#22235;&#27425;&#36890;&#23477;&#65292;&#28216;&#25103;&#25104;&#20102;&#25105;&#29983;&#27963;&#30340;&#20840;&#37096;&#12290;&#26412;&#36523;&#23601;&#24046;&#21040;&#26497;&#28857;&#30340;&#36523;&#20307;&#32463;&#36807;&#36825;&#19968;&#24180;&#19979;&#26469;&#65292;&#26356;&#21152;&#24046;&#21170;&#12290;&#33080;&#33394;&#40674;&#40657;&#65292;&#32925;&#32958;&#33086;&#32963;&#37117;&#20005;&#37325;&#21463;&#21040;&#24433;&#21709;&#12290;&#21040;&#20102;&#22823;&#19977;&#65292;&#25105;&#38754;&#23545;&#30340;&#26159;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65292;&#22823;&#20108;&#25346;&#25481;&#30340;&#20108;&#21313;&#22810;&#38376;&#35838;&#65292;&#24223;&#25481;&#30340;&#36523;&#20307;&#65292;&#32473;&#23398;&#26657;&#25215;&#35834;&#30340;&#19968;&#24180;&#20869;&#34917;&#23436;&#25152;&#25346;&#30340;&#31185;&#12290;&#37027;&#20010;&#22799;&#22825;&#65292;&#23545;&#21035;&#30340;&#23398;&#29983;&#26469;&#35828;&#21487;&#33021;&#23601;&#26159;&#19968;&#20010;&#24179;&#24120;&#30340;&#20551;&#26399;&#65292;&#23545;&#25105;&#26469;&#35828;&#21487;&#33021;&#24847;&#21619;&#30528;&#36864;&#23398;&#22788;&#20998;&#12290;&#20986;&#26469;&#28151;&#37117;&#26159;&#35201;&#36824;&#30340;&#65292;&#25105;&#22823;&#20108;&#19968;&#24180;&#22549;&#33853;&#24471;&#22826;&#29408;&#65292;&#21518;&#36335;&#37117;&#27809;&#32473;&#33258;&#24049;&#30041;&#65292;&#20154;&#24635;&#26377;&#24515;&#34394;&#30340;&#26102;&#20505;&#65292;&#25105;&#37027;&#26102;&#37117;&#24555;&#27809;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#19977;&#24320;&#23398;&#65292;&#36523;&#20307;&#31967;&#31957;&#21040;&#19981;&#34892;&#65292;&#27668;&#33394;&#24456;&#24046;&#65292;&#29477;&#29712;&#36825;&#20010;&#35789;&#29992;&#22312;&#25105;&#36523;&#19978;&#25105;&#37117;&#23244;&#29623;&#27745;&#20102;&#36825;&#20010;&#35789;&#12290;&#20294;&#26159;&#25105;&#26126;&#30333;&#65292;&#36825;&#27425;&#30495;&#26159;&#19968;&#28857;&#20799;&#21518;&#36335;&#37117;&#27809;&#26377;&#12290;&#24320;&#22987;&#35797;&#30528;&#25913;&#21464;&#65292;&#20174;&#25106;&#28216;&#25103;&#20837;&#25163;&#65292;&#33457;&#36153;&#21322;&#24180;&#26102;&#38388;&#25106;&#25481;&#20102;&#32593;&#30270;&#65292;&#24182;&#34917;&#20102;&#20960;&#38376;&#25346;&#30340;&#35838;&#65292;&#20063;&#31639;&#23567;&#26377;&#25152;&#25104;&#12290;&#25105;&#24320;&#22987;&#35748;&#35782;&#21040;&#25913;&#21464;&#30340;&#21147;&#37327;&#65292;&#21482;&#35201;&#25105;&#24819;&#22909;&#65292;&#20219;&#35841;&#37117;&#25318;&#19981;&#20303;&#30340;&#12290;&#23506;&#20551;&#22238;&#23478;&#21518;&#65292;&#24515;&#24773;&#19981;&#38169;&#65292;&#25509;&#19979;&#26469;&#36830;&#32493;&#30772;&#25106;&#65292;&#21040;&#22823;&#19977;&#19979;&#23398;&#26399;&#24320;&#23398;&#65292;&#21448;&#26159;&#25630;&#24471;&#19968;&#22242;&#31967;&#12290;&#30171;&#23450;&#24605;&#30171;&#65292;&#20809;&#25106;&#28216;&#25103;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;&#36824;&#35201;&#25913;&#21892;&#20581;&#24247;&#65292;&#20110;&#26159;&#25106;&#28895;&#12289;&#38203;&#28860;&#12289;&#20859;&#29983;&#37117;&#22312;&#19978;&#21322;&#24180;&#24320;&#22987;&#25191;&#34892;&#65292;&#29616;&#22312;&#24050;&#32463;&#36807;&#21435;&#20102;&#20843;&#20010;&#26376;&#12290;&#36825;&#20843;&#20010;&#26376;&#65292;&#25105;&#34917;&#20102;&#21313;&#20116;&#38376;&#25346;&#30340;&#35838;&#65292;&#22362;&#25345;&#20102;&#21322;&#24180;&#38271;&#36305;&#65292;&#22362;&#25345;&#21507;&#31909;&#35843;&#20859;&#65292;&#36825;&#26679;&#19979;&#26469;&#65292;&#28014;&#32959;&#28040;&#22833;&#20102;&#65292;&#27668;&#36136;&#22909;&#36716;&#20102;&#65292;&#21508;&#31181;&#30151;&#29366;&#24930;&#24930;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#20102;&#12290;&#34429;&#28982;&#25106;&#25784;&#26029;&#26029;&#32493;&#32493;&#65292;&#20294;&#29616;&#22312;&#24046;&#19981;&#22810;&#24050;&#32463;&#36827;&#20837;&#20102;&#31283;&#23450;&#26399;&#12290;&#20154;&#20063;&#24069;&#20102;&#65292;&#22823;&#23478;&#24320;&#22987;&#32473;&#25105;&#20171;&#32461;&#23545;&#35937;&#65292;&#39135;&#22530;&#30340;&#19968;&#20010;&#22969;&#23376;&#22840;&#25105;&#38271;&#24471;&#24069;&#65292;&#38382;&#25105;&#26159;&#19981;&#26159;&#21333;&#36523;&#65292;&#25105;&#30001;&#20110;&#19968;&#20010;&#20154;&#24815;&#20102;&#65292;&#27809;&#24819;&#25214;&#23545;&#35937;&#30340;&#20107;&#65292;&#23601;&#19968;&#19968;&#25298;&#32477;&#20102;&#21508;&#31181;&#23035;&#32536;&#12290;&#20174;&#19985;&#21040;&#19981;&#33021;&#20877;&#19985;&#65292;&#21040;&#25104;&#20026;&#19968;&#20010;&#24069;&#21733;&#65292;&#25105;&#29992;&#20102;&#20843;&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20301;&#25106;&#21451;&#24456;&#26377;&#25340;&#21170;&#65292;&#22914;&#26524;&#19981;&#37034;&#28139;&#65292;&#32943;&#23450;&#26159;&#28165;&#21326;&#21271;&#22823;&#30340;&#26009;&#65292;&#22825;&#20998;&#30495;&#30340;&#24456;&#39640;&#65292;&#33021;&#36827;&#22885;A&#29677;&#65292;&#19981;&#31616;&#21333;&#12290;&#22240;&#20026;&#37034;&#28139;&#65292;&#20182;&#30340;&#36523;&#20307;&#36973;&#21040;&#20102;&#24456;&#22823;&#30340;&#25703;&#27531;&#65292;&#20005;&#37325;&#24433;&#21709;&#20102;&#20182;&#30340;&#23398;&#20064;&#29366;&#24577;&#65292;&#21069;&#36884;&#20063;&#21463;&#21040;&#20102;&#24456;&#22823;&#24433;&#21709;&#12290;&#26412;&#26469;&#26159;&#28165;&#21326;&#21271;&#22823;&#30340;&#26009;&#65292;&#21487;&#35859;&#33258;&#27585;&#38271;&#22478;&#65292;&#22909;&#22312;&#20182;&#26368;&#21518;&#25340;&#20102;&#65292;&#36824;&#26159;&#32771;&#36827;&#20102;985&#39640;&#26657;&#65292;&#20182;&#30340;&#25340;&#21170;&#26159;&#19968;&#27969;&#30340;&#65292;&#22312;&#36523;&#24515;&#29366;&#24577;&#37027;&#20040;&#24046;&#30340;&#24773;&#20917;&#19979;&#65292;&#23621;&#28982;&#36824;&#33021;&#32771;&#19978;985&#65292;&#19968;&#26041;&#38754;&#26159;&#22825;&#20998;&#65292;&#21478;&#22806;&#30495;&#30340;&#23601;&#26159;&#38752;&#25340;&#21170;&#20102;&#12290;&#24403;&#33041;&#21147;&#19979;&#38477;&#65292;&#21482;&#33021;&#38752;&#25340;&#21170;&#26469;&#25903;&#25745;&#12290;&#36825;&#28857;&#22823;&#23478;&#24212;&#35813;&#22810;&#21521;&#20182;&#23398;&#20064;&#12290;&#21518;&#26469;&#20182;&#35273;&#24735;&#20102;&#65292;&#24320;&#22987;&#25106;&#33394;&#25106;&#32593;&#30270;&#65292;&#32456;&#20110;&#36870;&#34989;&#20102;&#65292;&#20154;&#20063;&#21464;&#24069;&#20102;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
