<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#25104;&#21151;&#25106;&#38500;&#20004;&#24180;&#65292;&#25105;&#30340;&#21382;&#31243;&#19982;&#24635;&#32467;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25104;&#21151;&#25106;&#38500;&#20004;&#24180;&#65292;&#25105;&#30340;&#21382;&#31243;&#19982;&#24635;&#32467;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38892;&#20809;&#20859;&#26214;</p>
<p></p>
<p>&#32536;&#36215;&#65306;</p>
<p></p>
<p>&#20043;&#25152;&#20197;&#20889;&#36825;&#31687;&#24086;&#23376;&#65292;&#28304;&#20110;&#20170;&#22825;&#22312;&#32676;&#37324;&#30475;&#21040;&#30340;&#19968;&#20301;&#24072;&#20804;&#65292;&#34429;&#28982;&#20182;&#20449;&#20315;&#65292;&#29978;&#33267;&#26366;&#32463;&#22312;&#23546;&#38498;&#37324;&#20462;&#34892;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#20294;&#22238;&#24402;&#27491;&#24120;&#29983;&#27963;&#21518;&#65292;&#36824;&#26159;&#26080;&#27861;&#25670;&#33073;&#37034;&#28139;&#65292;&#29978;&#33267;&#26579;&#19978;&#23254;&#23100;&#12290;&#25105;&#35273;&#24471;&#65292;&#36825;&#20301;&#24072;&#20804;&#26159;&#27809;&#26377;&#26126;&#30333;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#19981;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#20064;&#27668;&#65292;&#25152;&#20197;&#34429;&#28982;&#22312;&#23546;&#38498;&#36825;&#26679;&#28165;&#20928;&#30340;&#29615;&#22659;&#37324;&#38754;&#25106;&#24471;&#24456;&#22909;&#65292;&#20294;&#19968;&#22238;&#21040;&#19990;&#20439;&#31038;&#20250;&#20013;&#65292;&#21448;&#26087;&#30149;&#22797;&#21457;&#12290;&#30475;&#20102;&#20043;&#21518;&#24456;&#24863;&#24936;&#65292;&#21448;&#24819;&#21040;&#33258;&#24049;&#36825;&#20123;&#24180;&#26469;&#22240;&#20026;&#37034;&#28139;&#24525;&#21463;&#30340;&#30171;&#33510;&#20197;&#21450;&#25106;&#33394;&#36335;&#19978;&#30340;&#22350;&#22350;&#22391;&#22391;&#65292;&#25152;&#20197;&#33804;&#29983;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#37324;&#65292;&#25105;&#20250;&#21644;&#22823;&#23478;&#20998;&#20139;&#25105;&#25106;&#38500;&#20004;&#24180;&#30340;&#21382;&#31243;&#65292;&#25105;&#36208;&#30340;&#24367;&#36335;&#65292;&#36824;&#26377;&#20851;&#20110;&#36817;&#26399;&#35787;&#27585;&#20107;&#20214;&#30340;&#19968;&#20123;&#30475;&#27861;&#12290;</p>
<p></p>
<p>&#27491;&#25991;</p>
<p></p>
<p>&#30151;&#29366;&#65306;</p>
<p></p>
<p>&#22312;&#22823;&#27010;&#22235;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#26579;&#19978;&#20102;&#33394;&#24773;&#65292;&#21518;&#26469;&#21457;&#32946;&#20102;&#65292;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#19968;&#26041;&#38754;&#30001;&#20110;&#37034;&#21451;&#24102;&#22351;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#26159;&#33258;&#36523;&#28139;&#27442;&#20064;&#27668;&#37325;&#12290;&#38543;&#30528;&#37034;&#28139;&#21490;&#21464;&#38271;&#65292;&#25105;&#30340;&#36523;&#20307;&#36880;&#28176;&#21464;&#24046;&#65292;&#32456;&#20110;&#22312;&#25105;&#21021;&#20108;&#37027;&#19968;&#24180;&#65292;&#30151;&#29366;&#29190;&#21457;&#20102;&#12290;&#25105;&#24471;&#20102;&#20005;&#37325;&#30340;&#32954;&#28814;&#21644;&#39118;&#30137;&#65292;&#33457;&#20102;&#23478;&#37324;&#24456;&#22810;&#38065;&#26368;&#21518;&#25165;&#30475;&#22909;&#65292;&#26399;&#38388;&#25105;&#22240;&#20026;&#30149;&#36831;&#36831;&#19981;&#22909;&#65292;&#21160;&#19981;&#21160;&#23601;&#20081;&#21457;&#33086;&#27668;&#65292;&#29978;&#33267;&#36785;&#39554;&#32473;&#25105;&#30475;&#30149;&#30340;&#21307;&#29983;&#65292;&#22312;&#36825;&#37324;&#35201;&#21521;&#20182;&#20204;&#24527;&#24724;&#12290;&#24471;&#20102;&#36825;&#20040;&#37325;&#30340;&#30149;&#65292;&#25105;&#36824;&#26159;&#19981;&#38271;&#35760;&#24615;&#65292;&#19981;&#30693;&#25910;&#25947;&#65292;&#29978;&#33267;&#22312;&#29983;&#30149;&#26399;&#38388;&#37117;&#25163;&#28139;&#65292;&#37027;&#26102;&#20505;&#24050;&#32463;&#21482;&#33021;&#23556;&#20986;&#24456;&#23569;&#30340;&#31934;&#65288;&#36523;&#20307;&#33258;&#20445;&#65289;&#65292;&#20294;&#20173;&#28982;&#20599;&#20599;&#36530;&#21040;&#21397;&#25152;&#25163;&#28139;&#21644;&#24847;&#28139;&#12290;&#36807;&#20102;&#22823;&#21322;&#20010;&#23398;&#26399;&#65292;&#30149;&#36807;&#21435;&#20102;&#65292;&#19981;&#36807;&#25105;&#30340;&#36523;&#20307;&#30495;&#30340;&#22446;&#20102;&#65292;&#20813;&#30123;&#21147;&#30495;&#30340;&#24456;&#24046;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#36824;&#21487;&#20197;&#24525;&#21463;&#65292;&#37027;&#20040;&#31070;&#32463;&#30151;&#25165;&#26159;&#26368;&#35753;&#20154;&#23849;&#28291;&#30340;&#12290;&#22312;&#21021;&#20108;&#30340;&#19979;&#23398;&#26399;&#65292;&#25105;&#20986;&#29616;&#20102;&#31070;&#32463;&#30151;&#65292;&#20027;&#35201;&#26159;&#24378;&#36843;&#30151;&#21644;&#31070;&#34928;&#65292;&#36824;&#26377;&#33041;&#21147;&#30340;&#26497;&#24230;&#19979;&#38477;&#12290;&#20854;&#23454;&#22312;&#25105;&#21021;&#19968;&#30340;&#26102;&#20505;&#23601;&#20986;&#29616;&#31070;&#32463;&#30151;&#30340;&#24449;&#20806;&#20102;&#65292;&#24378;&#36843;&#24605;&#32500;&#35753;&#25105;&#24456;&#30171;&#33510;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#12290;&#21040;&#20102;&#21021;&#20108;&#65292;&#26356;&#21152;&#20005;&#37325;&#20102;&#65292;&#19968;&#22825;24&#23567;&#26102;&#65292;&#38500;&#20102;&#36827;&#20837;&#30561;&#30496;&#65292;&#20854;&#20182;&#26102;&#38388;&#65292;&#24605;&#32500;&#24443;&#24213;&#22833;&#25511;&#65292;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#65292;&#25972;&#20010;&#20154;&#27599;&#22825;&#24863;&#35273;&#32047;&#24471;&#35201;&#27515;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#19968;&#24605;&#32771;&#38382;&#39064;&#65292;&#22823;&#33041;&#23601;&#21457;&#25077;&#12290;&#22823;&#23478;&#20063;&#37117;&#30475;&#20986;&#26469;&#20102;&#65292;&#36825;&#26679;&#30340;&#25105;&#32943;&#23450;&#27809;&#21150;&#27861;&#19987;&#24515;&#23398;&#20064;&#20102;&#65292;&#20110;&#26159;&#25105;&#19977;&#22825;&#20004;&#22836;&#35831;&#20551;&#22238;&#23478;&#65292;&#22920;&#22920;&#24102;&#25105;&#21040;&#22788;&#30475;&#30149;&#20080;&#33647;&#65292;&#30001;&#20110;&#36824;&#22312;&#25163;&#28139;&#65292;&#26368;&#21518;&#20063;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#26426;&#32536;&#24039;&#21512;&#65292;&#23398;&#20064;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#36825;&#20123;&#38382;&#39064;&#26159;&#30001;&#20110;&#25163;&#28139;&#23548;&#33268;&#30340;&#65288;&#25163;&#28139;&#20250;&#23548;&#33268;&#36523;&#24515;&#22833;&#35843;&#65289;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#24403;&#26102;&#19979;&#30340;&#20915;&#24515;&#29305;&#21035;&#22823;&#65292;&#22240;&#20026;&#19981;&#25106;&#25481;&#65292;&#30495;&#30340;&#35201;&#24443;&#24213;&#25104;&#20026;&#24223;&#20154;&#20102;&#12290;&#37027;&#26159;&#22312;&#21021;&#20108;&#26257;&#20551;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#21644;&#21543;&#20869;&#30340;&#31934;&#21697;&#24086;&#65292;&#24320;&#22987;&#36816;&#21160;&#38203;&#28860;&#12290;&#34429;&#28982;&#21482;&#26159;&#24456;&#21021;&#32423;&#22320;&#25106;&#65292;&#19981;&#36807;&#25105;&#20973;&#30528;&#19968;&#32929;&#20914;&#21170;&#21644;&#19981;&#29976;&#24223;&#25481;&#30340;&#20915;&#24515;&#65292;&#26368;&#21518;&#25106;&#20102;&#26377;&#19968;&#30334;&#22810;&#22825;&#65292;&#20294;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#21021;&#19977;&#23398;&#19994;&#30340;&#32321;&#24537;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#30340;&#30151;&#29366;&#22909;&#20102;&#24456;&#22810;&#65292;&#20294;&#31070;&#32463;&#30151;&#36824;&#26159;&#38750;&#24120;&#25240;&#30952;&#20154;&#65292;&#37027;&#26102;&#20505;&#20063;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#34429;&#28982;&#23398;&#20102;&#20256;&#32479;&#25991;&#21270;&#24182;&#19988;&#20449;&#20102;&#20315;&#65292;&#20294;&#37117;&#20572;&#30041;&#22312;&#38750;&#24120;&#21021;&#32423;&#30340;&#23618;&#38754;&#12290;&#37027;&#20010;&#26102;&#20505;&#20063;&#30693;&#36947;&#19968;&#20123;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#25152;&#20197;&#27599;&#27425;&#37117;&#33021;&#25106;&#19968;&#30334;&#22810;&#22825;&#65292;&#20294;&#30772;&#25106;&#20284;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#21518;&#26469;&#65292;&#25105;&#36890;&#36807;&#24443;&#24213;&#21507;&#32032;+&#25913;&#36807;&#36801;&#21892;+&#20462;&#24515;&#65292;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#23618;&#27425;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#20004;&#24180;&#22810;&#20102;&#65292;&#27809;&#26377;&#30772;&#25106;&#65292;&#20063;&#27809;&#26377;&#30475;&#40644;&#65292;&#22312;&#30495;&#27491;&#23398;&#20250;&#20462;&#24515;&#21518;&#65292;&#31070;&#32463;&#30151;&#20063;&#24471;&#21040;&#20102;&#26497;&#22823;&#32531;&#35299;&#12290;</p>
<p></p>
<p>&#21507;&#32032;&#65306;</p>
<p></p>
<p>&#25105;&#26368;&#24320;&#22987;&#21507;&#32032;&#65292;&#26159;&#20026;&#20102;&#20943;&#23567;&#27442;&#26395;&#65292;&#21518;&#26469;&#23398;&#20315;&#20102;&#65292;&#26356;&#33258;&#28982;&#32780;&#28982;&#21507;&#32032;&#20102;&#12290;&#21507;&#32032;&#23545;&#20110;&#25106;&#33394;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#39318;&#20808;&#26159;&#27442;&#26395;&#21464;&#23567;&#20102;&#65292;&#22240;&#20026;&#22810;&#39135;&#32905;&#31867;&#30340;&#30830;&#23481;&#26131;&#22686;&#22823;&#27442;&#26395;&#65292;&#22312;&#25105;&#24443;&#24213;&#21507;&#32032;&#21518;&#65292;&#30830;&#23454;&#33021;&#24863;&#35273;&#21040;&#37034;&#24565;&#21464;&#23569;&#20102;&#12290;&#31532;&#20108;&#20010;&#65292;&#26159;&#33086;&#27668;&#26041;&#38754;&#65292;&#19968;&#20010;&#21507;&#32032;&#30340;&#20154;&#65292;&#36880;&#28176;&#33086;&#27668;&#30495;&#30340;&#20250;&#21464;&#22909;&#65292;&#19981;&#37027;&#20040;&#23481;&#26131;&#29983;&#27668;&#65292;&#36825;&#20010;&#26159;&#25105;&#30495;&#24515;&#30340;&#20307;&#20250;&#65292;&#25105;&#20197;&#21069;&#24456;&#21916;&#27426;&#35828;&#31895;&#35805;&#65292;&#33086;&#27668;&#24613;&#36481;&#65292;&#36890;&#36807;&#22362;&#25345;&#21507;&#20840;&#32032;&#65292;&#33086;&#27668;&#36880;&#28176;&#22909;&#20102;&#24456;&#22810;&#12290;&#31532;&#19977;&#20010;&#65292;&#21507;&#32032;&#21487;&#20197;&#38271;&#20859;&#24904;&#24754;&#24515;&#65292;&#24904;&#24754;&#26159;&#39640;&#39057;&#25391;&#21160;&#65292;&#22788;&#22312;&#39640;&#39057;&#25391;&#21160;&#20013;&#65292;&#37034;&#24565;&#24456;&#38590;&#21319;&#36215;&#26469;&#12290;&#34429;&#28982;&#65292;&#32032;&#39135;&#30340;&#21619;&#36947;&#26377;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#32905;&#39135;&#37027;&#20040;&#26377;&#21619;&#65292;&#20294;&#32032;&#39135;&#30340;&#33829;&#20859;&#26159;&#22815;&#30340;&#65292;&#35201;&#22343;&#34913;&#25645;&#37197;&#65292;&#20197;&#35910;&#31867;&#20026;&#20027;&#65292;&#20854;&#20182;&#30340;&#34092;&#33756;&#27700;&#26524;&#31561;&#31561;&#37117;&#35201;&#21507;&#65292;&#19981;&#20250;&#33829;&#20859;&#19981;&#33391;&#30340;&#65292;&#23545;&#36523;&#20307;&#22909;&#22788;&#24456;&#22810;&#12290;&#21478;&#22806;&#65292;&#29616;&#22312;&#20840;&#29699;&#21464;&#26262;&#65292;&#22823;&#23478;&#21507;&#32032;&#65292;&#23545;&#22320;&#29699;&#20063;&#26159;&#26377;&#22909;&#22788;&#30340;&#12290;</p>
<p></p>
<p>&#25913;&#36807;&#36801;&#21892;&#65306;</p>
<p>&#36825;&#19968;&#26465;&#21487;&#20197;&#20998;&#25104;&#20004;&#28857;&#65292;&#25913;&#36807;+&#34892;&#21892;&#12290;&#25105;&#20204;&#37117;&#26159;&#20961;&#22827;&#65292;&#33258;&#36523;&#38590;&#20813;&#26377;&#36807;&#22833;&#65292;&#26377;&#36807;&#23601;&#35201;&#25913;&#65292;&#27604;&#22914;&#39556;&#22882;&#28139;&#36920;&#36825;&#20123;&#20064;&#27668;&#65292;&#25105;&#20204;&#24212;&#35813;&#26102;&#24120;&#21453;&#24605;&#65292;&#33258;&#24049;&#26377;&#27809;&#26377;&#12290;&#36825;&#20123;&#19981;&#33391;&#20064;&#27668;&#37117;&#26159;&#37034;&#28139;&#30340;&#28201;&#24202;&#65292;&#19968;&#23450;&#35201;&#25913;&#27491;&#12290;&#21478;&#19968;&#28857;&#23601;&#26159;&#34892;&#21892;&#20102;&#65292;&#21457;&#33258;&#20869;&#24515;&#22320;&#34892;&#21892;&#65292;&#19968;&#20010;&#20154;&#30340;&#27491;&#33021;&#37327;&#20250;&#36880;&#28176;&#20805;&#23454;&#65292;&#27491;&#27668;&#20250;&#22686;&#24378;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#24456;&#22823;&#30340;&#21161;&#21147;&#12290;&#22312;&#25105;&#27809;&#30495;&#27491;&#26126;&#30333;&#20462;&#24515;&#21069;&#65292;&#25105;&#20027;&#35201;&#23601;&#26159;&#36890;&#36807;&#21507;&#32032;&#21644;&#34892;&#21892;&#36824;&#26377;&#20315;&#27861;&#21151;&#35838;&#26469;&#25106;&#33394;&#30340;&#12290;&#36824;&#22312;&#30693;&#36947;&#19978;&#21644;&#20854;&#23427;&#24072;&#20804;&#20204;&#19968;&#36215;&#23459;&#20256;&#25106;&#33394;&#65292;&#21435;&#36148;&#19981;&#24178;&#33014;&#31561;&#31561;&#12290;&#36825;&#37117;&#26159;&#38750;&#24120;&#22909;&#30340;&#21161;&#32536;&#65292;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#21152;&#25345;&#12290;</p>
<p></p>
<p>&#20462;&#24515;&#65306;</p>
<p></p>
<p>&#19978;&#38754;&#30340;&#20004;&#26465;&#65292;&#38750;&#24120;&#37325;&#35201;&#65292;&#22312;&#25105;&#30340;&#25106;&#33394;&#36807;&#31243;&#20013;&#36215;&#20102;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#65292;&#20294;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#26680;&#24515;&#65292;&#30495;&#27491;&#20351;&#25105;&#25106;&#24471;&#31283;&#23450;&#30340;&#36824;&#26159;&#30001;&#20110;&#20462;&#24515;&#12290;&#38543;&#30528;&#23398;&#20315;&#30340;&#28145;&#20837;&#65292;&#25105;&#24320;&#22987;&#21507;&#20840;&#32032;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#20102;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#65292;&#20110;&#26159;&#24320;&#22987;&#22362;&#25345;&#34892;&#21892;&#65292;&#27599;&#22825;&#22238;&#31572;&#38382;&#39064;&#65292;&#40723;&#21169;&#21035;&#20154;&#65292;&#33258;&#24049;&#20063;&#25106;&#20102;&#24456;&#20037;&#65292;&#20294;&#36824;&#26159;&#20250;&#19981;&#21487;&#36991;&#20813;&#22320;&#30772;&#25106;&#65292;&#31070;&#32463;&#30151;&#22909;&#24471;&#20063;&#26159;&#26377;&#38480;&#12290;&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#19981;&#36807;&#25105;&#24182;&#19981;&#26126;&#30333;&#24590;&#26679;&#26029;&#24565;&#65292;&#25105;&#33258;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#24046;&#24471;&#36828;&#12290;</p>
<p></p>
<p>&#22312;&#20462;&#24515;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#29359;&#20102;&#19977;&#20010;&#38169;&#35823;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#65292;&#26159;&#36807;&#24230;&#32039;&#24352;&#12290;&#20462;&#24515;&#38656;&#35201;&#20445;&#25345;&#35686;&#35273;&#65292;&#21542;&#21017;&#23481;&#26131;&#38519;&#20837;&#26080;&#24847;&#35782;&#65292;&#20294;&#36825;&#20123;&#24180;&#25105;&#37117;&#38169;&#35823;&#29702;&#35299;&#20102;&#35686;&#35273;&#30340;&#21547;&#20041;&#20102;&#12290;&#27599;&#27425;&#24565;&#22836;&#19978;&#26469;&#25105;&#37117;&#20250;&#24456;&#32039;&#24352;&#65292;&#19981;&#24819;&#35753;&#23427;&#20882;&#20986;&#26469;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#21387;&#24565;&#20102;&#65292;&#21518;&#26469;&#25105;&#36880;&#28176;&#35748;&#35782;&#21040;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#20250;&#22788;&#29702;&#24565;&#22836;&#65292;&#30495;&#30340;&#20250;&#20462;&#24515;&#65292;&#37027;&#24565;&#22836;&#19978;&#26469;&#65292;&#20320;&#32477;&#19981;&#20250;&#32039;&#24352;&#65292;&#20320;&#20250;&#27604;&#36739;&#25918;&#26494;&#65292;&#20445;&#25345;&#35273;&#29031;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#20102;&#12290;&#29616;&#22312;&#24565;&#22836;&#19978;&#26469;&#65292;&#25105;&#19981;&#20250;&#20877;&#32039;&#24352;&#20102;&#65292;&#29978;&#33267;&#20250;&#36890;&#36807;&#21628;&#21560;&#25918;&#26494;&#36523;&#20307;&#65292;&#20197;&#20445;&#25345;&#35273;&#29031;&#65292;&#24565;&#22836;&#30340;&#20986;&#29616;&#26080;&#27861;&#38459;&#27490;&#65292;&#20294;&#22312;&#23427;&#20986;&#29616;&#21518;&#65292;&#21364;&#21487;&#20197;&#35753;&#23427;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#20010;&#65292;&#26159;&#25191;&#30528;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#12290;&#36890;&#36807;&#29616;&#22312;&#30340;&#23398;&#20064;&#21644;&#20307;&#20250;&#65292;&#25105;&#35748;&#35782;&#21040;&#65292;&#24565;&#22836;&#30340;&#29983;&#28781;&#21644;&#24773;&#32490;&#30340;&#29983;&#28781;&#37117;&#26159;&#33258;&#28982;&#30340;&#65292;&#23427;&#20204;&#21482;&#26159;&#21254;&#21254;&#36807;&#23458;&#65292;&#24403;&#24565;&#22836;&#21644;&#24773;&#32490;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#30693;&#36947;&#23427;&#20204;&#26469;&#20102;&#65292;&#21516;&#26102;&#20445;&#25345;&#35273;&#23519;&#65292;&#19981;&#35201;&#32039;&#24352;&#65292;&#24565;&#22836;&#21644;&#24773;&#32490;&#33258;&#28982;&#20250;&#24471;&#21040;&#36716;&#21270;&#12290;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#25191;&#30528;&#20110;&#26080;&#24565;&#65292;&#25105;&#20043;&#21069;&#23601;&#26159;&#24456;&#25191;&#30528;&#20110;&#26080;&#24565;&#65292;&#19968;&#36215;&#24565;&#22836;&#23601;&#35273;&#24471;&#25387;&#36133;&#65292;&#20854;&#23454;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#26080;&#24565;&#65292;&#29616;&#22312;&#25105;&#30475;&#20102;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#30693;&#36947;&#20102;&#65292;&#20462;&#24515;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#35273;&#29031;&#12290;&#20445;&#25345;&#35273;&#29031;&#65292;&#20869;&#24515;&#33258;&#20250;&#21464;&#24471;&#23433;&#23450;&#21644;&#28165;&#20928;&#65292;&#23450;&#20063;&#38543;&#20043;&#20135;&#29983;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24565;&#22836;&#30340;&#26377;&#26080;&#24182;&#38750;&#20851;&#38190;&#65292;&#20851;&#38190;&#26159;&#26102;&#26102;&#19981;&#38388;&#26029;&#30340;&#35273;&#29031;&#65292;&#26377;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#35273;&#30693;&#26377;&#24565;&#22836;&#65292;&#26080;&#24565;&#22836;&#30340;&#26102;&#20505;&#35273;&#30693;&#33258;&#24049;&#26080;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#20010;&#65292;&#26159;&#25191;&#30528;&#20110;&#35789;&#21477;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#65292;&#25105;&#25191;&#30528;&#20110;&#8220;&#19981;&#38543;&#8221;&#21644;&#8220;&#21363;&#26029;&#8221;&#65292;&#24565;&#22836;&#19978;&#26469;&#21040;&#24213;&#24590;&#20040;&#25165;&#22909;&#21602;&#65311;&#19981;&#36319;&#38543;&#65311;&#36824;&#26159;&#26029;&#65311;&#34429;&#35828;&#39134;&#32724;&#32769;&#24072;&#35299;&#37322;&#36807;&#65292;&#19981;&#38543;&#20063;&#26159;&#26029;&#65292;&#20294;&#25105;&#22987;&#32456;&#35273;&#24471;&#26029;&#21644;&#19981;&#38543;&#26159;&#20108;&#19981;&#26159;&#19968;&#12290;&#36825;&#24324;&#24471;&#33258;&#24049;&#24456;&#28902;&#65292;&#24403;&#28982;&#36825;&#26377;&#28857;&#20687;&#24378;&#36843;&#24605;&#32500;&#65292;&#19981;&#36807;&#25105;&#30456;&#20449;&#65292;&#19981;&#27490;&#26159;&#25105;&#19968;&#20010;&#20154;&#26366;&#32463;&#26377;&#27492;&#22256;&#25200;&#65292;&#25105;&#26366;&#32463;&#30475;&#21040;&#26377;&#20154;&#20889;&#25991;&#31456;&#36140;&#20302;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#65292;&#35748;&#20026;&#8220;&#21363;&#26029;&#8221;&#26159;&#38169;&#35823;&#30340;&#12290;&#36825;&#26679;&#30340;&#25991;&#31456;&#65292;&#23454;&#23646;&#35823;&#23548;&#12290;&#20854;&#23454;&#65292;&#32416;&#32467;&#20110;&#36825;&#20123;&#35789;&#21477;&#65292;&#19968;&#28857;&#29992;&#37117;&#27809;&#26377;&#12290;&#19981;&#38543;&#21644;&#21363;&#26029;&#65292;&#25351;&#21521;&#30340;&#26159;&#21516;&#19968;&#20010;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#35273;&#29031;&#65292;&#26377;&#28857;&#20687;&#30828;&#24065;&#30340;&#27491;&#21453;&#38754;&#65292;&#37117;&#26159;&#21516;&#19968;&#20010;&#19996;&#35199;&#12290;&#21478;&#19968;&#20010;&#25105;&#25191;&#30528;&#30340;&#35789;&#21477;&#23601;&#26159;&#8220;&#26007;&#20105;&#8221;&#65292;&#36825;&#26366;&#35753;&#25105;&#38519;&#20837;&#21387;&#24565;&#30340;&#24618;&#22280;&#65292;&#24324;&#24471;&#33258;&#24049;&#28385;&#26159;&#25387;&#36133;&#24863;&#65292;&#20854;&#23454;&#37117;&#26159;&#22240;&#20026;&#33258;&#24049;&#26234;&#24935;&#19981;&#36275;&#23548;&#33268;&#30340;&#65292;&#21483;&#20320;&#26007;&#20105;&#65292;&#20063;&#26159;&#22312;&#21578;&#35785;&#20320;&#35201;&#20445;&#25345;&#35273;&#23519;&#65292;&#19981;&#35201;&#38519;&#20837;&#26080;&#24847;&#35782;&#12290;&#24403;&#20320;&#30495;&#30340;&#21435;&#20570;&#20102;&#65292;&#21435;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#35273;&#23519;&#20102;&#65292;&#23601;&#19981;&#20250;&#35823;&#35299;&#36825;&#20123;&#35789;&#21477;&#20102;&#65292;&#21478;&#22806;&#19968;&#23450;&#35201;&#25918;&#19979;&#65292;&#19981;&#35201;&#25191;&#30528;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#22823;&#24503;&#35828;&#36807;&#38477;&#20239;&#65292;&#20063;&#35828;&#36807;&#26007;&#20105;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#30450;&#20462;&#30606;&#32451;&#65292;&#20197;&#20813;&#36208;&#20837;&#35823;&#21306;&#12290;&#65289;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#25105;&#36890;&#36807;&#20462;&#24515;&#65292;&#20869;&#24515;&#30340;&#29006;&#29100;&#24863;&#22909;&#20102;&#24456;&#22810;&#20102;&#65292;&#25105;&#20063;&#19981;&#20877;&#25191;&#30528;&#35201;&#24378;&#36843;&#30340;&#24605;&#32500;&#21644;&#24565;&#22836;&#24443;&#24213;&#28040;&#22833;&#65292;&#19981;&#20877;&#25191;&#30528;&#35201;&#36798;&#21040;&#24590;&#26679;&#36731;&#23433;&#30340;&#22659;&#30028;&#65292;&#21482;&#26159;&#20445;&#25345;&#35273;&#23519;&#65292;&#38543;&#39034;&#29983;&#21629;&#33258;&#28982;&#27969;&#21160;&#65292;&#25918;&#26494;&#32039;&#24352;&#30340;&#36523;&#24515;&#65292;&#19968;&#20999;&#36523;&#24515;&#30340;&#36716;&#21270;&#37117;&#22312;&#20854;&#20013;&#20102;&#12290;&#36825;&#20123;&#36947;&#29702;&#65292;&#26159;&#25105;&#33258;&#24049;&#38271;&#26399;&#32451;&#20064;&#21518;&#20307;&#20250;&#21040;&#30340;&#65292;&#20063;&#26159;&#25105;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#21518;&#26126;&#30333;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#35837;&#35876;&#20107;&#20214;&#65306;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#25105;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#30495;&#30340;&#65292;&#35762;&#30340;&#26159;&#30495;&#29702;&#65292;&#21487;&#26159;&#19968;&#24320;&#22987;&#25105;&#20063;&#24182;&#19981;&#26159;&#29305;&#21035;&#33021;&#22865;&#20837;&#65292;&#20294;&#25105;&#30475;&#19968;&#34892;&#31109;&#24072;&#20889;&#30340;&#25991;&#31456;&#65292;&#35273;&#24471;&#24456;&#33021;&#22865;&#20837;&#65292;&#20063;&#33021;&#24456;&#22909;&#39046;&#20250;&#12290;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#39118;&#26159;&#21018;&#27491;&#30340;&#65292;&#32780;&#19968;&#34892;&#31109;&#24072;&#30340;&#25991;&#39118;&#26159;&#24179;&#26131;&#24684;&#28129;&#30340;&#12290;&#39134;&#32724;&#32769;&#24072;&#24378;&#35843;&#8220;&#26007;&#20105;&#8221;&#65292;&#24378;&#35843;&#8220;&#21363;&#26029;&#8221;&#65292;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#65292;&#20294;&#23545;&#20110;&#24403;&#26102;&#30340;&#25105;&#65292;&#22312;&#23454;&#25112;&#26102;&#65292;&#25105;&#24635;&#26159;&#20064;&#24815;&#24615;&#22320;&#21435;&#21387;&#24565;&#65292;&#21435;&#38459;&#25318;&#24565;&#27969;&#65292;&#20063;&#35768;&#21644;&#25105;&#22825;&#29983;&#24615;&#26684;&#23481;&#26131;&#32039;&#24352;&#21644;&#20174;&#23567;&#21040;&#22823;&#22914;&#24433;&#38543;&#24418;&#30340;&#24378;&#36843;&#24605;&#32500;&#26377;&#20851;&#12290;&#20294;&#20063;&#32943;&#23450;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#65292;&#29978;&#33267;&#26159;&#30456;&#24403;&#22810;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#26681;&#26412;&#26159;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#35748;&#20026;&#22916;&#24565;&#23601;&#26159;&#33258;&#24049;&#65292;&#26377;&#24565;&#22836;&#23601;&#25784;&#21834;&#65292;&#25152;&#20197;&#25552;&#20986;&#35201;&#26007;&#20105;&#65292;&#26159;&#20026;&#20102;&#32416;&#36825;&#20123;&#25106;&#21451;&#30340;&#20559;&#65292;&#32780;&#35828;&#19981;&#38543;&#26159;&#32416;&#25105;&#36825;&#31867;&#20154;&#30340;&#20559;&#65292;&#25152;&#20197;&#39134;&#32724;&#32769;&#24072;&#24635;&#32467;&#30340;&#21313;&#20845;&#23383;&#21475;&#35776;&#65292;&#26159;&#30456;&#24403;&#20840;&#38754;&#30340;&#12290;&#32780;&#37027;&#20123;&#35837;&#35876;&#26029;&#24565;&#21475;&#35776;&#30340;&#20154;&#65292;&#26377;&#20123;&#20154;&#32431;&#31929;&#26159;&#23384;&#22312;&#35823;&#21306;&#65292;&#26377;&#20123;&#20154;&#26159;&#23241;&#22930;&#39134;&#32724;&#32769;&#24072;&#65292;&#24403;&#28982;&#20063;&#26377;&#21453;&#25106;&#20154;&#22763;&#22312;&#25361;&#25320;&#26159;&#38750;&#65292;&#20063;&#19981;&#25490;&#38500;&#26377;&#20154;&#24819;&#36890;&#36807;&#25171;&#20498;&#39134;&#32724;&#32769;&#24072;&#26469;&#25260;&#39640;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#20851;&#20110;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#35273;&#24471;&#25106;&#20026;&#33391;&#33647;&#36825;&#26412;&#20070;&#26377;&#19968;&#28857;&#38750;&#24120;&#21487;&#36149;&#65292;&#23601;&#26159;&#37324;&#38754;&#21521;&#25105;&#20204;&#25512;&#33616;&#20102;&#24456;&#22810;&#30495;&#27491;&#30340;&#21892;&#30693;&#35782;&#65292;&#27604;&#22914;&#20803;&#38899;&#32769;&#20154;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12289;&#23459;&#21270;&#19978;&#20154;&#12289;&#19968;&#34892;&#31109;&#24072;&#31561;&#31561;&#12290;&#25110;&#35768;&#26377;&#30340;&#20154;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#35273;&#24471;&#19981;&#22826;&#33021;&#22865;&#20837;&#65292;&#37027;&#20040;&#25106;&#20026;&#33391;&#33647;&#37324;&#38754;&#25512;&#33616;&#20102;&#37027;&#20040;&#22810;&#21892;&#30693;&#35782;&#65292;&#37027;&#20040;&#22810;&#26041;&#27861;&#65292;&#24635;&#26377;&#36866;&#21512;&#20320;&#30340;&#65292;&#38656;&#35201;&#20320;&#33258;&#24049;&#21435;&#25214;&#21040;&#31572;&#26696;&#65292;&#20294;&#26080;&#35770;&#21738;&#31181;&#26041;&#27861;&#65292;&#26680;&#24515;&#37117;&#26159;&#20462;&#24515;&#65292;&#35201;&#35299;&#20915;&#30340;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#24565;&#22836;&#19978;&#26469;&#24590;&#20040;&#21150;&#65311;&#25152;&#35859;&#65292;&#24402;&#20803;&#26080;&#20108;&#36335;&#65292;&#26041;&#20415;&#26377;&#22810;&#38376;&#12290;&#26377;&#30340;&#20154;&#28139;&#27442;&#24456;&#28129;&#65292;&#21892;&#26681;&#31119;&#24503;&#28145;&#21402;&#65292;&#24615;&#30270;&#19981;&#22823;&#65292;&#25110;&#35768;&#36890;&#36807;&#32451;&#20064;&#24605;&#32500;&#23545;&#27835;&#23601;&#21487;&#20197;&#24443;&#24213;&#25106;&#38500;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#21487;&#33021;&#38656;&#35201;&#37197;&#21512;&#35266;&#24515;&#26029;&#24565;&#21644;&#25345;&#20037;&#21507;&#32032;&#25165;&#33021;&#36880;&#28176;&#25106;&#38500;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20851;&#20110;&#20462;&#24515;&#65292;&#21487;&#20197;&#26377;&#24456;&#22810;&#32454;&#20998;&#30340;&#27861;&#38376;&#65292;&#21253;&#25324;&#24565;&#20315;&#25345;&#21650;&#12289;&#24605;&#32500;&#23545;&#27835;&#12289;&#35273;&#23519;&#26029;&#24565;&#31561;&#31561;&#65292;&#21363;&#20351;&#26576;&#19968;&#20010;&#26041;&#27861;&#20320;&#29992;&#20102;&#35273;&#24471;&#19981;&#22823;&#33021;&#22865;&#20837;&#65292;&#20063;&#35831;&#19981;&#35201;&#35837;&#35876;&#12290;</p>
<p></p>
<p>&#36299;&#65306;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#36824;&#26159;&#24076;&#26395;&#21508;&#20010;&#25106;&#33394;&#24179;&#21488;&#20114;&#30456;&#23562;&#37325;&#65292;&#22823;&#23478;&#20445;&#25345;&#29702;&#24615;&#65292;&#19981;&#35201;&#30456;&#20114;&#25915;&#20987;&#65292;&#27605;&#31455;&#25105;&#20204;&#26159;&#19968;&#20010;&#25112;&#22741;&#30340;&#20804;&#24351;&#65292;&#22914;&#26524;&#24444;&#27492;&#20043;&#38388;&#26126;&#20105;&#26263;&#26007;&#65292;&#26368;&#21518;&#39640;&#20852;&#30340;&#21482;&#26377;&#21453;&#25106;&#21183;&#21147;&#21834;&#65281;&#23545;&#20110;&#21069;&#36744;&#65292;&#25105;&#35273;&#24471;&#25105;&#20204;&#19981;&#35201;&#35762;&#22826;&#22810;&#26159;&#26159;&#38750;&#38750;&#65292;&#21069;&#36744;&#24050;&#32463;&#20026;&#25105;&#20204;&#20184;&#20986;&#20102;&#22826;&#22810;&#20102;&#65292;&#21069;&#36744;&#20170;&#22825;&#36824;&#22312;&#65292;&#23601;&#26159;&#26368;&#22823;&#30340;&#27427;&#24944;&#20102;&#12290;&#26412;&#26469;&#25105;&#26159;&#27809;&#26377;&#25171;&#31639;&#20889;&#24086;&#23376;&#30340;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#30830;&#27700;&#24179;&#26377;&#38480;&#65292;&#32780;&#19988;&#25106;&#33394;&#21543;&#29616;&#22312;&#39640;&#36136;&#37327;&#30340;&#24086;&#23376;&#24050;&#32463;&#24456;&#22810;&#20102;&#12290;&#20294;&#26368;&#36817;&#30475;&#21040;&#24456;&#22810;&#20154;&#21463;&#20102;&#35787;&#27585;&#25991;&#31456;&#30340;&#24433;&#21709;&#22312;&#25671;&#25670;&#19981;&#23450;&#65292;&#36824;&#26377;&#23601;&#26159;&#32431;&#31929;&#24819;&#26367;&#39134;&#32724;&#32769;&#24072;&#40483;&#20010;&#19981;&#24179;&#65292;&#25152;&#20197;&#32467;&#21512;&#33258;&#24049;&#25106;&#33394;&#20004;&#24180;&#30340;&#21382;&#31243;&#20889;&#20102;&#36825;&#31687;&#25991;&#31456;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
