<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#29992;&#24863;&#24681;&#12289;&#29645;&#24796;&#12289;&#29702;&#35299;&#12289;&#21253;&#23481;&#21644;&#24555;&#20048;&#20849;&#25391;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29992;&#24863;&#24681;&#12289;&#29645;&#24796;&#12289;&#29702;&#35299;&#12289;&#21253;&#23481;&#21644;&#24555;&#20048;&#20849;&#25391;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>&#25105;&#37027;&#20010;&#26102;&#20505;&#23601;&#22312;&#35762;&#65292;&#20154;&#23478;&#20026;&#21861;&#31639;&#25105;&#21629;&#19981;&#22909;&#65311;&#21407;&#26469;&#36138;&#21972;&#30196;&#24930;&#65292;&#33258;&#31169;&#65292;&#24616;&#24680;&#65292;&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#19981;&#25026;&#24471;&#29702;&#35299;&#65292;&#19981;&#25026;&#24471;&#21253;&#23481;&#12290;&#25152;&#20197;&#65292;&#25105;&#35201;&#25913;&#65292;&#35201;&#36867;&#33073;&#21629;&#36816;&#30340;&#32422;&#26463;&#12290;&#21518;&#26469;&#65292;&#25105;&#23601;&#31649;&#20303;&#33258;&#24049;&#30340;&#33041;&#34955;&#65292;&#35753;&#23427;&#24819;&#21892;&#30340;&#12289;&#24863;&#24681;&#12289;&#29645;&#24796;&#12289;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#21435;&#24819;&#20462;&#34892;&#30340;&#27861;&#21916;&#65292;&#19981;&#26029;&#22320;&#24819;&#19968;&#20123;&#38451;&#20809;&#30340;&#35789;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#25105;&#24819;&#27426;&#20048;&#30340;&#26102;&#20505;&#65292;&#27426;&#20048;&#30340;&#33041;&#25391;&#27874;&#23601;&#20256;&#36882;&#20986;&#21435;&#20102;&#65292;&#26469;&#35265;&#25105;&#30340;&#20154;&#37117;&#36319;&#25105;&#35762;&#24555;&#20048;&#30340;&#20107;&#24773;&#65307;&#25105;&#19968;&#24819;&#24863;&#24681;&#65292;&#24618;&#20102;&#65292;&#26469;&#30340;&#20154;&#37117;&#35828;&#24863;&#24681;&#30340;&#35805;&#35821;&#12290;</p>
<p></p>
<p>&#21407;&#26469;&#65292;&#33041;&#27874;&#26159;&#20855;&#26377;&#20849;&#25391;&#25928;&#26524;&#30340;&#12290;&#24605;&#24819;&#27874;&#21160;&#20063;&#26159;&#26377;&#33021;&#37327;&#30340;&#65292;&#32780;&#20154;&#20307;&#23601;&#26159;&#19968;&#20010;&#33021;&#37327;&#22330;&#12290;&#25105;&#20204;&#21487;&#20197;&#20570;&#19968;&#20010;&#23454;&#39564;&#65292;&#25910;&#38899;&#26426;&#37117;&#26377;&#22825;&#32447;&#65292;&#20320;&#25343;&#20004;&#20010;&#25163;&#25351;&#25226;&#22825;&#32447;&#25423;&#20303;&#65292;&#23601;&#20250;&#24433;&#21709;&#25910;&#38899;&#26426;&#30340;&#22768;&#38899;&#12290;&#20026;&#20160;&#20040;&#65311;&#25105;&#20204;&#36523;&#20307;&#30340;&#33021;&#37327;&#23545;&#20449;&#21495;&#26377;&#24178;&#25200;&#12290;&#23454;&#38469;&#19978;&#65292;&#20154;&#36523;&#20307;&#26082;&#26159;&#19968;&#20010;&#25509;&#25910;&#24037;&#20855;&#65292;&#20063;&#26159;&#19968;&#20010;&#21457;&#23556;&#24037;&#20855;&#12290;&#20320;&#26159;&#24555;&#20048;&#30340;&#65292;&#25955;&#21457;&#20986;&#21435;&#30340;&#23601;&#26159;&#24555;&#20048;&#65292;&#36825;&#20010;&#24555;&#20048;&#23601;&#20250;&#25307;&#26469;&#24555;&#20048;&#19968;&#22823;&#22534;&#12290;&#20320;&#22914;&#26524;&#26159;&#24754;&#21696;&#30340;&#65292;&#20320;&#25307;&#21040;&#30340;&#23601;&#37117;&#26159;&#24754;&#21696;&#65292;&#20320;&#26159;&#30171;&#33510;&#30340;&#65292;&#25307;&#21040;&#30340;&#20840;&#37096;&#26159;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#21457;&#29616;&#20102;&#36825;&#20010;&#36947;&#29702;&#65292;&#25105;&#23601;&#35828;&#65306;&#8220;&#25105;&#35201;&#29992;&#33041;&#27874;&#65292;&#25226;&#25105;&#30340;&#20154;&#29983;&#25391;&#24320;&#65281;&#8221;&#20154;&#20043;&#25152;&#20197;&#21644;&#21160;&#29289;&#26377;&#21306;&#21035;&#65292;&#23601;&#22312;&#20110;&#20154;&#30340;&#24605;&#24819;&#37324;&#26377;&#24863;&#24681;&#65292;&#33021;&#29031;&#30528;&#22307;&#36132;&#23398;&#20064;&#65292;&#21363;&#20351;&#36861;&#19981;&#19978;&#20182;&#20204;&#65292;&#25105;&#20063;&#36861;&#20960;&#27493;&#65292;&#20063;&#35201;&#35753;&#25105;&#36523;&#19978;&#25955;&#21457;&#19968;&#28857;&#22307;&#36132;&#30340;&#27668;&#24687;&#12290;&#20110;&#26159;&#65292;&#25105;&#23601;&#35201;&#36319;&#23380;&#23376;&#20849;&#25391;&#65292;&#36319;&#23391;&#23376;&#20849;&#25391;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#33021;&#25484;&#25569;&#30340;&#12290;&#28145;&#19968;&#27493;&#30475;&#65292;&#33041;&#34955;&#37324;&#30340;&#22825;&#24615;&#36824;&#21487;&#20197;&#32454;&#20998;&#65292;&#23601;&#26159;&#24863;&#24681;&#12289;&#29645;&#24796;&#12289;&#21253;&#23481;&#12289;&#29702;&#35299;&#36824;&#26377;&#24555;&#20048;&#36825;&#20116;&#31181;&#19996;&#35199;&#12290;&#25105;&#29992;&#36825;&#20116;&#31181;&#19996;&#35199;&#20849;&#25391;&#65292;&#21313;&#24180;&#20197;&#21518;&#65292;&#25105;&#21457;&#29616;&#22823;&#23478;&#20063;&#23545;&#25105;&#24863;&#24681;&#12289;&#29645;&#24796;&#12289;&#21253;&#23481;&#12289;&#29702;&#35299;&#20102;&#65292;&#25105;&#33258;&#24049;&#20063;&#26356;&#24555;&#20048;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23478;&#26377;&#26032;&#30086;&#30340;&#21704;&#23494;&#29916;&#65292;&#26377;&#38485;&#35199;&#30340;&#22823;&#26531;&#65292;&#36824;&#26377;&#21508;&#20010;&#22320;&#26041;&#30340;&#31881;&#19997;&#23492;&#26469;&#30340;&#33590;&#21494;&#12289;&#29305;&#20135;&#65292;&#29978;&#33267;&#26377;&#20154;&#23492;&#34915;&#26381;&#32473;&#25105;&#12290;&#36825;&#20004;&#22825;&#25105;&#19968;&#20010;&#23665;&#19996;&#30340;&#26379;&#21451;&#65292;&#23601;&#32473;&#25105;&#23492;&#20102;&#32701;&#32466;&#26381;&#21644;&#22806;&#22871;&#65292;&#36824;&#24904;&#24754;&#24471;&#19981;&#24471;&#20102;&#65292;&#35828;&#23610;&#30721;&#22823;&#20102;&#20877;&#23492;&#32473;&#20182;&#37325;&#26032;&#25442;&#12290;&#25105;&#19968;&#35797;&#65292;&#36824;&#30495;&#26377;&#28857;&#22823;&#65292;&#25105;&#23731;&#29238;&#27491;&#22909;&#33021;&#31359;&#65292;&#23601;&#20379;&#20859;&#20182;&#20102;&#12290;&#21508;&#31181;&#29305;&#20135;&#22826;&#22810;&#20102;&#65292;&#25105;&#37117;&#20379;&#20859;&#26379;&#21451;&#20102;&#65292;&#35841;&#26469;&#32473;&#35841;&#12290;</p>
<p></p>
<p>&#24863;&#24681;&#26159;&#38024;&#23545;&#21035;&#20154;&#30340;&#65292;&#29645;&#24796;&#26159;&#35201;&#27714;&#33258;&#24049;&#30340;&#12290;&#20320;&#35201;&#29645;&#24796;&#20170;&#22825;&#30340;&#29238;&#27597;&#65292;&#29645;&#24796;&#20170;&#22825;&#30340;&#26379;&#21451;&#65292;&#29645;&#24796;&#20170;&#22825;&#30340;&#31038;&#20250;&#65292;&#29645;&#24796;&#20170;&#22825;&#30340;&#22269;&#23478;&#65292;&#29645;&#24796;&#20170;&#22825;&#25152;&#26377;&#23545;&#20320;&#22909;&#12289;&#29978;&#33267;&#23545;&#20320;&#19981;&#22909;&#30340;&#20154;&#12290;&#23545;&#20320;&#22909;&#30340;&#65292;&#40723;&#21169;&#20320;&#21069;&#36827;&#21069;&#36827;&#20877;&#21069;&#36827;&#65307;&#23545;&#20320;&#19981;&#22909;&#30340;&#65292;&#26159;&#32771;&#39564;&#20320;&#65292;&#32771;&#39564;&#20320;&#23545;&#36870;&#22659;&#30340;&#25215;&#21463;&#33021;&#21147;&#26377;&#22810;&#22823;&#12290;&#24863;&#24681;&#20063;&#19968;&#26679;&#65292;&#23545;&#20320;&#26377;&#24110;&#21161;&#30340;&#20154;&#35201;&#24863;&#24681;&#65292;&#23545;&#20320;&#27809;&#26377;&#24110;&#21161;&#30340;&#20154;&#26356;&#35201;&#24863;&#24681;&#65292;&#36825;&#25165;&#33021;&#35828;&#26126;&#20320;&#30340;&#24863;&#24681;&#26159;&#30495;&#30340;&#65292;&#19981;&#26159;&#20551;&#30340;&#12290;</p>
<p></p>
<p>&#20877;&#26377;&#23601;&#26159;&#29702;&#35299;&#65292;&#29702;&#35299;&#20102;&#33258;&#28982;&#23601;&#33021;&#21253;&#23481;&#20102;&#65292;&#24456;&#22810;&#19981;&#21253;&#23481;&#26159;&#22240;&#20026;&#19981;&#29702;&#35299;&#12290;&#19968;&#20010;&#20154;&#20570;&#20102;&#35753;&#20320;&#19981;&#39640;&#20852;&#30340;&#20107;&#65292;&#20182;&#20026;&#20160;&#20040;&#36825;&#20040;&#20570;&#65311;&#26080;&#38750;&#20004;&#31181;&#21407;&#22240;&#65306;&#19968;&#26159;&#20182;&#29616;&#22312;&#24613;&#20999;&#38656;&#35201;&#36825;&#20040;&#20570;&#65307;&#20108;&#26159;&#20182;&#19981;&#26126;&#29702;&#12290;&#20182;&#35201;&#30495;&#19981;&#26126;&#29702;&#65292;&#20320;&#20063;&#35201;&#26126;&#29702;&#21568;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#24863;&#24681;&#65292;&#22825;&#19979;&#26080;&#25932;</p>
<p></p>
<p>&#21253;&#23481;&#36825;&#20010;&#35789;&#25105;&#20174;&#21738;&#37324;&#21457;&#29616;&#30340;&#65311;&#20174;&#25105;&#33258;&#24049;&#30340;&#29273;&#40831;&#21644;&#33292;&#22836;&#19978;&#38754;&#12290;&#26377;&#26102;&#20505;&#21507;&#19996;&#35199;&#19981;&#27880;&#24847;&#65292;&#29273;&#40831;&#25226;&#33292;&#22836;&#21676;&#30772;&#65292;&#25105;&#23601;&#19981;&#20250;&#21435;&#24618;&#33258;&#24049;&#30340;&#29273;&#40831;&#12290;&#36890;&#36807;&#36825;&#20010;&#20107;&#65292;&#25105;&#24819;&#65292;&#25105;&#36825;&#20154;&#20026;&#20160;&#20040;&#21629;&#19981;&#22909;&#65311;&#21407;&#26469;&#19981;&#20250;&#24863;&#24681;&#12289;&#19981;&#20250;&#29645;&#24796;&#65292;&#36824;&#19981;&#20250;&#21253;&#23481;&#65292;&#25105;&#35201;&#26159;&#21253;&#23481;&#25152;&#26377;&#20154;&#33021;&#20687;&#21253;&#23481;&#33258;&#24049;&#30340;&#29273;&#40831;&#19968;&#26679;&#65292;&#37027;&#21861;&#37117;&#33021;&#21253;&#23481;&#19979;&#21435;&#20102;&#12290;&#20320;&#24819;&#21834;&#65292;&#29273;&#40831;&#25226;&#33292;&#22836;&#21676;&#20102;&#65292;&#20320;&#32943;&#23450;&#19981;&#20250;&#25343;&#20010;&#20992;&#25226;&#33292;&#22836;&#21106;&#20102;&#65292;&#25110;&#32773;&#25343;&#20010;&#38067;&#23376;&#25226;&#29273;&#40831;&#25520;&#25481;&#65292;&#20320;&#33293;&#19981;&#24471;&#12290;&#24403;&#20320;&#33293;&#19981;&#24471;&#30340;&#26102;&#20505;&#65292;&#20320;&#24590;&#20040;&#20250;&#21435;&#25915;&#20987;&#22269;&#23478;&#39046;&#23548;&#20154;&#65292;&#25915;&#20987;&#32769;&#26495;&#65292;&#25915;&#20987;&#20320;&#30340;&#21516;&#20107;&#65292;&#25915;&#20987;&#20320;&#30340;&#29238;&#27597;&#12289;&#22971;&#23376;&#21644;&#23376;&#22899;&#65292;&#25915;&#20987;&#25152;&#26377;&#21644;&#20320;&#26377;&#32536;&#20998;&#30340;&#20154;&#65311;</p>
<p></p>
<p>&#21069;&#38754;&#36825;&#22235;&#20010;&#20570;&#22909;&#20102;&#65292;&#20320;&#23601;&#24471;&#21040;&#24555;&#20048;&#20102;&#65292;&#36825;&#20010;&#24555;&#20048;&#25165;&#26159;&#30495;&#30340;&#65292;&#19981;&#28982;&#23601;&#26159;&#20551;&#30340;&#12290;&#25026;&#24471;&#24863;&#24681;&#20102;&#65292;&#22825;&#19979;&#26080;&#25932;&#65292;&#20840;&#26159;&#20154;&#33033;&#65292;&#20154;&#33033;&#22823;&#20110;&#36130;&#33033;&#65292;&#20320;&#23601;&#25307;&#36130;&#20102;&#65307;&#25026;&#24471;&#29645;&#24796;&#20102;&#65292;&#20320;&#23601;&#26126;&#30333;&#65292;&#20840;&#19990;&#30028;&#19971;&#21313;&#20159;&#20154;&#65292;&#26368;&#20146;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#23478;&#26063;&#20102;&#65292;&#26356;&#20146;&#30340;&#23601;&#26159;&#22827;&#22971;&#29238;&#27597;&#23401;&#23376;&#65292;&#26368;&#20146;&#30340;&#23601;&#36825;&#20040;&#20960;&#20010;&#20154;&#65292;&#20320;&#36824;&#23244;&#20182;&#26159;&#22810;&#20313;&#30340;&#65292;&#20320;&#35828;&#20320;&#19981;&#20667;&#65311;&#24858;&#30196;&#21834;&#12290;&#24819;&#24819;&#30475;&#65292;&#20159;&#19975;&#20998;&#20043;&#19968;&#30340;&#20960;&#29575;&#65292;&#20320;&#31455;&#28982;&#33021;&#23094;&#21040;&#22905;&#65292;&#21644;&#22905;&#20849;&#21516;&#29983;&#27963;&#19968;&#36744;&#23376;&#12290;&#19971;&#21313;&#20159;&#20154;&#20013;&#65292;&#20182;&#31455;&#28982;&#25104;&#20102;&#20320;&#30340;&#32769;&#26495;&#12289;&#20320;&#30340;&#39046;&#23548;&#65292;&#36825;&#26679;&#30340;&#32536;&#20998;&#26159;&#19981;&#26159;&#20540;&#24471;&#21435;&#29645;&#24796;&#65311;&#21253;&#25324;&#20170;&#22825;&#36825;&#20010;&#35838;&#22530;&#65292;&#20013;&#22269;&#21313;&#19977;&#22235;&#20159;&#20154;&#65292;&#20320;&#20204;&#33021;&#21548;&#21040;&#25105;&#35762;&#35838;&#65292;&#36825;&#20010;&#32536;&#20998;&#26159;&#38750;&#24120;&#27530;&#32988;&#30340;&#65292;&#20540;&#24471;&#25105;&#20204;&#19968;&#36744;&#23376;&#29992;&#24863;&#24681;&#30340;&#24515;&#65292;&#38271;&#26399;&#21435;&#23398;&#20064;&#12289;&#21435;&#33853;&#23454;&#65292;&#25955;&#21457;&#20986;&#21435;&#35753;&#25152;&#26377;&#20154;&#21463;&#30410;&#30340;&#20849;&#25391;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#25105;&#35828;&#25913;&#21464;&#21629;&#36816;&#30340;&#26041;&#27861;&#65292;&#22312;&#24605;&#24819;&#37324;&#22836;&#65292;&#32454;&#20998;&#20026;&#20116;&#31181;&#19996;&#35199;&#65306;&#24863;&#24681;&#12289;&#29645;&#24796;&#12289;&#29702;&#35299;&#12289;&#21253;&#23481;&#65292;&#36825;&#22235;&#20010;&#20570;&#21040;&#20197;&#21518;&#65292;&#20320;&#26368;&#21518;&#24471;&#21040;&#24555;&#20048;&#65292;&#24471;&#21040;&#20154;&#29983;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#21069;&#38754;&#22235;&#20010;&#20570;&#19981;&#21040;&#65292;&#20320;&#30340;&#24184;&#31119;&#23601;&#26159;&#20551;&#30340;&#12290;&#20320;&#19981;&#29702;&#35299;&#32769;&#23110;&#65292;&#21487;&#33021;&#35201;&#36319;&#22905;&#31163;&#23130;&#65307;&#20320;&#19981;&#29702;&#35299;&#32769;&#20844;&#65292;&#20004;&#20010;&#23601;&#25171;&#26550;&#65307;&#20320;&#19981;&#29702;&#35299;&#23401;&#23376;&#65292;&#32943;&#23450;&#23601;&#25945;&#32946;&#19981;&#22909;&#12290;&#25152;&#20197;&#35201;&#29992;&#22909;&#36825;&#22235;&#22823;&#27861;&#23453;&#65292;&#20174;&#24863;&#24681;&#24320;&#22987;&#65292;&#24863;&#24681;&#23601;&#35201;&#25214;&#20182;&#30340;&#22909;&#22788;&#65307;&#29645;&#24796;&#21602;&#65292;&#32943;&#23450;&#37324;&#38754;&#26377;&#24863;&#24773;&#65292;&#19981;&#24895;&#24847;&#24323;&#20182;&#19981;&#39038;&#65292;&#21363;&#20351;&#20182;&#26377;&#38169;&#35823;&#65292;&#20063;&#36824;&#35201;&#24110;&#21161;&#20182;&#25913;&#27491;&#65307;&#20320;&#26082;&#28982;&#21253;&#23481;&#20102;&#65292;&#23601;&#21035;&#35828;&#65306;&#8220;&#20320;&#21738;&#37117;&#22909;&#30475;&#65292;&#23601;&#36825;&#20010;&#30179;&#19981;&#22909;&#8221;&#36825;&#26679;&#30340;&#35805;&#20102;&#65292;&#36824;&#26159;&#21253;&#23481;&#19981;&#20102;&#22043;&#12290;</p>
<p></p>
<p>&#25105;&#36807;&#21435;&#35762;&#35838;&#35762;&#38169;&#20102;&#65292;&#22823;&#23478;&#20063;&#37117;&#21253;&#23481;&#25105;&#65292;&#24456;&#23569;&#26377;&#20154;&#25351;&#36131;&#25105;&#12290;&#25105;&#26366;&#32463;&#25226;&#21776;&#29579;&#26446;&#19990;&#27665;&#36319;&#26472;&#36149;&#22915;&#25199;&#19968;&#22359;&#21435;&#20102;&#65292;&#37117;&#19981;&#26159;&#19968;&#20010;&#26102;&#20195;&#20154;&#65292;&#25105;&#35760;&#24471;&#37027;&#19968;&#27573;&#27969;&#36890;&#37327;&#36824;&#25402;&#22823;&#30340;&#12290;&#22909;&#22312;&#22823;&#23478;&#37117;&#30475;&#37324;&#38754;&#30340;&#36947;&#29702;&#65292;&#27809;&#26377;&#20960;&#20010;&#20154;&#25351;&#36131;&#25105;&#12290;&#23601;&#22240;&#20026;&#22823;&#23478;&#21253;&#23481;&#25105;&#65292;&#25105;&#25165;&#33021;&#25918;&#24320;&#35762;&#65292;&#25105;&#35762;&#35838;&#19981;&#26159;&#29992;&#31104;&#24615;&#35762;&#65292;&#20063;&#19981;&#26159;&#29992;&#20064;&#24615;&#35762;&#65292;&#25105;&#22312;&#29992;&#22825;&#24615;&#35762;&#12290;&#22825;&#24615;&#26159;&#32431;&#21892;&#26080;&#24694;&#65292;&#27809;&#26377;&#33258;&#31169;&#33258;&#21033;&#65292;&#27809;&#26377;&#36138;&#21972;&#30196;&#24930;&#30097;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#35762;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#25152;&#27714;&#65292;&#35201;&#19968;&#26377;&#25152;&#27714;&#65292;&#23601;&#20250;&#26377;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#22825;&#24615;&#23601;&#28040;&#22833;&#20102;&#65292;&#23601;&#33853;&#21040;&#20064;&#24615;&#25110;&#32773;&#31104;&#24615;&#37324;&#38754;&#21435;&#20102;&#12290;&#25105;&#27599;&#27425;&#35762;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#24819;&#33258;&#24049;&#35201;&#35762;&#22810;&#22909;&#65292;&#21482;&#24819;&#21033;&#30410;&#22823;&#23478;&#65292;&#29978;&#33267;&#26377;&#26102;&#20505;&#65292;&#25105;&#36830;&#21033;&#30410;&#22823;&#23478;&#30340;&#24515;&#37117;&#27809;&#26377;&#65292;&#25105;&#21482;&#24819;&#22312;&#35762;&#30340;&#36807;&#31243;&#20013;&#65292;&#33021;&#25552;&#21319;&#25105;&#30340;&#32032;&#36136;&#21644;&#20462;&#20859;&#65292;&#33258;&#36523;&#20154;&#26684;&#39749;&#21147;&#65292;&#21035;&#24403;&#20010;&#22351;&#20154;&#23601;&#34892;&#20102;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#35828;&#65306;&#8220;&#31206;&#32769;&#24072;&#20320;&#26377;&#21151;&#24503;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#27809;&#26377;&#21151;&#24503;&#12290;&#20026;&#20160;&#20040;&#21568;&#65292;&#20294;&#27714;&#26080;&#36807;&#23601;&#26159;&#26368;&#22823;&#30340;&#21151;&#24503;&#65292;&#25105;&#21482;&#27714;&#26080;&#36807;&#23601;&#34892;&#20102;&#12290;&#25105;&#27809;&#26377;&#24819;&#36807;&#21151;&#24503;&#12290;&#8221;&#21035;&#20154;&#32769;&#35828;&#65306;&#8220;&#31206;&#32769;&#24072;&#20320;&#26159;&#22823;&#24503;&#65281;&#8221;&#25105;&#24819;&#26469;&#24819;&#21435;&#65292;&#25105;&#36824;&#30495;&#26159;&#8220;&#22823;&#24471;&#8221;&#8212;&#8212;&#32769;&#24471;&#20154;&#22909;&#22788;&#12290;&#20154;&#23478;&#23601;&#19968;&#26869;&#26447;&#26641;&#65292;&#33258;&#24049;&#33293;&#19981;&#24471;&#21507;&#65292;&#20840;&#32473;&#20320;&#25688;&#26469;&#12290;&#25105;&#19981;&#25343;&#21543;&#65292;&#20154;&#23478;&#38590;&#36807;&#12290;&#25343;&#21543;&#65292;&#33258;&#24049;&#21448;&#35273;&#24471;&#65292;&#22909;&#20687;&#23545;&#20154;&#23478;&#27809;&#21861;&#36129;&#29486;&#12290;&#20026;&#20102;&#35753;&#20154;&#23478;&#24555;&#20048;&#65292;&#25105;&#25165;&#21507;&#25104;&#36825;&#26679;&#65292;&#36234;&#26469;&#36234;&#32982;&#12290;&#27809;&#21150;&#27861;&#21834;&#65292;&#26377;&#30340;&#32473;&#20320;&#25343;&#28857;&#19996;&#35199;&#65292;&#36824;&#35201;&#30475;&#30528;&#35753;&#20320;&#21507;&#20102;&#65292;&#20320;&#19981;&#21507;&#20182;&#20250;&#38590;&#36807;&#12290;&#25105;&#19968;&#24819;&#65306;&#35201;&#35753;&#20154;&#23478;&#24555;&#20048;&#65292;&#21035;&#35753;&#20154;&#23478;&#30171;&#33510;&#65292;&#37027;&#25105;&#23601;&#21507;&#21543;&#65292;&#25152;&#20197;&#23601;&#36825;&#26679;&#20102;&#12290;</p>
<p></p>
<p>&#34892;&#20026;&#31471;&#27491;&#8212;&#8212;&#36149;&#31070;&#20020;&#36523;</p>
<p></p>
<p>&#25105;&#20204;&#26082;&#28982;&#30524;&#30555;&#30475;&#21040;&#20102;&#65292;&#32819;&#26421;&#21548;&#21040;&#20102;&#65292;&#22068;&#20063;&#33021;&#35762;&#20102;&#65292;&#19979;&#26469;&#31532;&#22235;&#20010;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#25105;&#20204;&#22914;&#20309;&#21435;&#20570;&#12290;&#34892;&#20026;&#30340;&#31471;&#27491;&#33021;&#25307;&#36149;&#65292;&#25307;&#36149;&#20154;&#12290;</p>
<p></p>
<p>&#25105;&#32473;&#22823;&#23478;&#35762;&#30340;&#26041;&#27861;&#65292;&#19981;&#29992;&#35201;&#27714;&#21035;&#20154;&#65292;&#21482;&#35201;&#27714;&#33258;&#24049;&#23601;&#34892;&#20102;&#12290;&#35201;&#27714;&#20320;&#30340;&#30524;&#30555;&#65292;&#35201;&#27714;&#20320;&#30340;&#32819;&#26421;&#65292;&#35201;&#27714;&#20320;&#30340;&#22068;&#24052;&#65292;&#35201;&#27714;&#20320;&#30340;&#34892;&#20026;&#12290;&#27809;&#26377;&#38271;&#31687;&#22823;&#35770;&#65292;&#27809;&#26377;&#35753;&#20320;&#32972;&#12298;&#24351;&#23376;&#35268;&#12299;&#65292;&#20063;&#27809;&#26377;&#35753;&#20320;&#32972;&#12298;&#23389;&#32463;&#12299;&#65292;&#20320;&#21482;&#35201;&#25226;&#25105;&#35762;&#30340;&#36825;&#20116;&#31181;&#26041;&#27861;&#22312;&#20320;&#30340;&#36523;&#19978;&#19968;&#33853;&#23454;&#65292;&#20320;&#30340;&#23478;&#24237;&#23601;&#21463;&#24863;&#26579;&#12290;&#19981;&#33853;&#23454;&#65292;&#23601;&#26159;&#23398;&#27515;&#20102;&#12290;&#25105;&#20204;&#35201;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#12290;&#34892;&#20026;&#38750;&#24120;&#37325;&#35201;&#65292;&#34892;&#20026;&#33021;&#20307;&#29616;&#20320;&#36825;&#20010;&#20154;&#30340;&#20462;&#20859;&#12289;&#24503;&#34892;&#65292;&#33021;&#20307;&#29616;&#20320;&#36825;&#20010;&#20154;&#30340;&#27668;&#36136;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21333;&#20301;&#25307;&#32856;&#20102;&#19968;&#20010;&#21338;&#22763;&#29983;&#65292;&#19978;&#20102;&#19968;&#22825;&#29677;&#23601;&#34987;&#24320;&#38500;&#20102;&#12290;&#20026;&#20160;&#20040;&#24320;&#38500;&#21602;&#65311;&#25105;&#20204;&#20844;&#21496;&#26377;&#20445;&#27905;&#21592;&#38463;&#23016;&#22312;&#25302;&#22320;&#65292;&#21435;&#19978;&#21397;&#25152;&#30340;&#26102;&#38388;&#65292;&#36825;&#20010;&#25302;&#25226;&#27809;&#25918;&#22909;&#65292;&#27178;&#22312;&#20102;&#36807;&#36947;&#12290;&#36825;&#20010;&#21338;&#22763;&#29983;&#21018;&#22909;&#36335;&#36807;&#65292;&#20320;&#21160;&#25163;&#20063;&#26159;&#21160;&#65292;&#21160;&#33050;&#20063;&#26159;&#21160;&#65292;&#20026;&#21861;&#19981;&#21160;&#25163;&#65292;&#38750;&#35201;&#21160;&#33050;&#21602;&#65311;&#20320;&#21160;&#19968;&#19979;&#25163;&#65292;&#25226;&#23427;&#25206;&#36215;&#26469;&#25918;&#22312;&#36793;&#19978;&#65292;&#21448;&#26174;&#24471;&#20320;&#24456;&#26377;&#20462;&#20859;&#65292;&#21448;&#34920;&#31034;&#20320;&#23545;&#20445;&#27905;&#21592;&#30340;&#23562;&#25964;&#12290;&#20182;&#20498;&#22909;&#65292;&#19968;&#33050;&#25226;&#25302;&#25226;&#36386;&#21040;&#20102;&#22681;&#36793;&#12290;&#27491;&#22909;&#33891;&#20107;&#38271;&#22312;&#21518;&#38754;&#30475;&#35265;&#65292;&#31532;&#20108;&#22825;&#24320;&#20250;&#65292;&#23459;&#24067;&#24320;&#38500;&#12290;&#20182;&#21040;&#36208;&#37117;&#19981;&#30693;&#36947;&#20026;&#21861;&#27809;&#35201;&#20182;&#12290;&#25105;&#38382;&#25105;&#20204;&#33891;&#20107;&#38271;&#65292;&#25105;&#36825;&#25991;&#30450;&#37117;&#30041;&#19979;&#29992;&#20102;&#65292;&#24590;&#20040;&#21338;&#22763;&#29983;&#20320;&#35753;&#20182;&#36208;&#20102;&#65311;&#25105;&#20204;&#32769;&#26495;&#23601;&#25226;&#36825;&#20010;&#32463;&#36807;&#35762;&#20102;&#65292;&#20043;&#21518;&#21448;&#36319;&#25105;&#35828;&#65306;&#8220;&#20320;&#30693;&#19981;&#30693;&#36947;&#20320;&#20026;&#20160;&#20040;&#33021;&#34987;&#25307;&#36827;&#26469;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#24403;&#26102;&#24635;&#32463;&#29702;&#22312;&#25307;&#32856;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#37117;&#25343;&#30528;&#20160;&#20040;&#27605;&#19994;&#35777;&#20070;&#12289;&#31616;&#21382;&#65292;&#24613;&#30528;&#32473;&#24635;&#32463;&#29702;&#12290;&#21035;&#20154;&#32473;&#30340;&#26102;&#20505;&#65292;&#23601;&#20320;&#22312;&#36793;&#19978;&#12290;&#26377;&#20123;&#20154;&#21917;&#30719;&#27849;&#27700;&#65292;&#29942;&#24448;&#22403;&#22334;&#26742;&#37027;&#19968;&#25172;&#65292;&#27809;&#25172;&#36827;&#21435;&#20063;&#19981;&#25441;&#12290;&#20320;&#36305;&#36807;&#21435;&#65292;&#25441;&#36215;&#26469;&#25172;&#20102;&#36827;&#21435;&#12290;&#23601;&#36825;&#20010;&#21160;&#20316;&#25226;&#20320;&#24405;&#21462;&#20102;&#12290;&#8221;&#25105;&#25165;&#30693;&#36947;&#65292;&#36825;&#19968;&#24367;&#33136;&#65292;&#19968;&#20010;&#23567;&#23567;&#30340;&#34892;&#20026;&#23601;&#25441;&#20102;&#19968;&#20010;&#24037;&#20316;&#12290;</p>
<p></p>
<p>&#25105;&#36824;&#30475;&#21040;&#20070;&#26412;&#19978;&#35762;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#35828;&#19968;&#20010;&#20225;&#19994;&#23478;&#24341;&#36827;&#22806;&#36164;&#35201;&#21512;&#20316;&#20570;&#20107;&#24773;&#65292;&#22240;&#20026;&#21520;&#20102;&#19968;&#21475;&#30192;&#65292;&#25343;&#33050;&#36461;&#20102;&#20004;&#19979;&#65292;&#20107;&#24773;&#23601;&#40644;&#20102;&#12290;&#20320;&#30475;&#36825;&#19968;&#38543;&#22320;&#21520;&#30192;&#65292;&#20840;&#23436;&#20102;&#12290;&#20667;&#21568;&#65292;&#26159;&#19981;&#26159;&#65311;&#20320;&#36208;&#20004;&#27493;&#21520;&#21040;&#22403;&#22334;&#26742;&#37324;&#22810;&#22909;&#12290;&#25152;&#20197;&#25105;&#20204;&#23601;&#26126;&#30333;&#21476;&#20154;&#35762;&#30340;&#8220;&#21315;&#37324;&#20043;&#22564;&#27585;&#20110;&#34684;&#34433;&#20043;&#31348;&#8221;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
