<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#19968;&#20301;&#25106;&#21451;&#30340;&#21457;&#38706;&#24527;&#24724;&#21644;&#20960;&#28857;&#24544;&#21578;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20301;&#25106;&#21451;&#30340;&#21457;&#38706;&#24527;&#24724;&#21644;&#20960;&#28857;&#24544;&#21578;</p>
<p></p>
<p>&#20381;&#31232;&#35760;&#24471;&#22235;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25163;&#28139;&#30340;&#22121;&#26790;&#24320;&#22987;&#20102;&#65292;&#37027;&#26102;&#36824;&#27809;&#26377;&#30475;&#40644;&#65292;&#28139;&#24515;&#20063;&#19981;&#26159;&#24456;&#37325;&#12290;&#24179;&#26102;&#25918;&#20551;&#23601;&#29378;&#25171;&#28216;&#25103;&#65292;&#25439;&#20260;&#24515;&#26234;&#65292;&#28040;&#30952;&#24847;&#24535;&#65292;&#21152;&#19978;&#38271;&#26399;&#20037;&#22352;&#25171;&#28216;&#25103;&#65292;&#30524;&#30555;&#12289;&#31934;&#31070;&#12289;&#20307;&#21147;&#37117;&#19981;&#22914;&#19968;&#33324;&#20154;&#65292;&#22312;&#36825;&#37324;&#20063;&#22857;&#21149;&#25171;&#28216;&#25103;&#30340;&#25106;&#21451;&#21487;&#20197;&#28040;&#20572;&#19968;&#19979;&#20102;&#65292;&#28216;&#25103;&#36807;&#21518;&#23601;&#20687;&#37034;&#28139;&#19968;&#26679;&#65292;&#38519;&#20837;&#31354;&#34394;&#26080;&#32842;&#65292;&#20154;&#29983;&#32570;&#20047;&#20215;&#20540;&#24863;&#21644;&#26080;&#31169;&#22857;&#29486;&#30340;&#21697;&#26684;&#65292;&#25106;&#38500;&#37034;&#28139;&#21516;&#26102;&#20063;&#35201;&#36828;&#31163;&#28216;&#25103;&#65292;&#29983;&#27963;&#37324;&#22826;&#22810;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#20102;&#65292;&#19981;&#35201;&#31561;&#21040;&#38271;&#22823;&#20197;&#21518;&#25165;&#21518;&#24724;&#24403;&#21021;&#12290;</p>
<p></p>
<p>&#25106;&#38500;&#37034;&#28139;&#65292;&#36828;&#31163;&#37034;&#21451;&#65292;&#36828;&#31163;&#19981;&#33391;&#22330;&#25152;&#32593;&#31449;&#65292;&#36828;&#31163;&#28139;&#31229;&#20449;&#24687;&#22270;&#29255;&#65292;&#20462;&#24515;&#34892;&#21892;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#34892;&#21160;&#20013;&#24527;&#24724;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#22686;&#38271;&#24904;&#24754;&#27491;&#27668;&#65292;&#20943;&#23569;&#37034;&#24565;&#27442;&#26395;&#65292;&#22521;&#26893;&#24503;&#34892;&#12290;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#23389;&#39034;&#29238;&#27597;&#26159;&#22825;&#32844;&#25152;&#22312;&#65292;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#31934;&#31070;&#30340;&#26680;&#24515;&#20063;&#19981;&#31163;&#23389;&#36947;&#65292;&#19978;&#19979;&#20116;&#21315;&#24180;&#30340;&#28799;&#28866;&#25991;&#26126;&#65292;&#23389;&#36825;&#20010;&#23383;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#20063;&#24456;&#21916;&#27426;&#21507;&#32905;&#65292;&#36825;&#28857;&#30495;&#30340;&#19981;&#22909;&#65292;&#21518;&#26469;&#28176;&#28176;&#26126;&#30333;&#21507;&#32032;&#25918;&#29983;&#23558;&#32473;&#20154;&#30340;&#24515;&#22659;&#24102;&#26469;&#24456;&#22810;&#21513;&#31077;&#65292;&#27668;&#22330;&#21313;&#20998;&#31077;&#21644;&#65292;&#19981;&#33267;&#20110;&#36215;&#22826;&#22810;&#37034;&#24565;&#27442;&#26395;&#65292;&#32473;&#33258;&#24049;&#21644;&#20182;&#20154;&#37117;&#24102;&#26469;&#30171;&#33510;&#65292;&#21160;&#29289;&#20063;&#26377;&#29240;&#29240;&#22920;&#22920;&#21644;&#23478;&#20154;&#26379;&#21451;&#65292;&#19975;&#29289;&#26377;&#28789;&#12290;&#22823;&#23398;&#26102;&#20505;&#20570;&#33647;&#23398;&#23454;&#39564;&#65292;&#20063;&#26432;&#36807;&#24456;&#22810;&#21487;&#29233;&#30340;&#30333;&#20820;&#65292;&#36824;&#26377;&#38738;&#34521;&#12289;&#23567;&#30333;&#40736;&#65292;&#36825;&#37324;&#22857;&#21149;&#20570;&#21160;&#29289;&#23454;&#39564;&#30340;&#26379;&#21451;&#23613;&#37327;&#36991;&#20813;&#65292;&#30495;&#30340;&#19981;&#35201;&#20260;&#23475;&#21160;&#29289;&#65292;&#25105;&#29616;&#22312;&#20063;&#22312;&#21457;&#38706;&#24527;&#24724;&#36807;&#38169;&#12290;&#24403;&#19968;&#20010;&#20154;&#21972;&#24594;&#12289;&#36138;&#23146;&#12289;&#24858;&#30196;&#12289;&#20658;&#24930;&#12289;&#24576;&#30097;&#24515;&#37325;&#30340;&#26102;&#20505;&#65292;&#23601;&#24456;&#23481;&#26131;&#20570;&#20986;&#26432;&#29983;&#12289;&#20599;&#30423;&#12289;&#37034;&#28139;&#12289;&#22916;&#35821;&#12289;&#39278;&#37202;&#31561;&#36807;&#38169;&#65292;&#23567;&#26102;&#20505;&#25105;&#20063;&#24456;&#21916;&#27426;&#25240;&#30952;&#23567;&#21160;&#29289;&#65292;&#27604;&#22914;&#37329;&#40060;&#12289;&#34434;&#34433;&#31561;&#31561;&#65292;&#26469;&#21462;&#20048;&#65292;&#30830;&#23454;&#24456;&#27531;&#24525;&#65292;&#36824;&#24456;&#21916;&#27426;&#35828;&#35854;&#39575;&#21608;&#22260;&#20154;&#21435;&#25171;&#28216;&#25103;&#65292;&#21435;&#25343;&#30528;&#29238;&#27597;&#23478;&#20154;&#30340;&#38065;&#25381;&#38669;&#20080;&#19996;&#35199;&#65292;&#19997;&#27627;&#19981;&#39038;&#21450;&#25379;&#38065;&#26469;&#20043;&#19981;&#26131;&#12290;&#38463;&#24357;&#38464;&#20315;&#65292;&#26029;&#24694;&#20174;&#21892;&#65292;&#25913;&#36807;&#33258;&#26032;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#21021;&#20013;&#65292;&#29609;&#30005;&#33041;&#26356;&#30127;&#29378;&#20102;&#65292;&#33041;&#23376;&#37324;&#37117;&#26159;&#28139;&#31229;&#35270;&#39057;&#21644;&#28216;&#25103;&#65292;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#12290;&#36880;&#28176;&#21457;&#23637;&#25104;&#24651;&#29289;&#30294;&#65292;&#36824;&#21916;&#27426;&#20599;&#23478;&#20154;&#30340;&#34915;&#29289;&#26469;&#37034;&#28139;&#65292;&#30475;&#21040;&#24825;&#30524;&#30340;&#23601;&#26465;&#20214;&#21453;&#23556;&#22320;&#30475;&#65292;&#22238;&#21040;&#23478;&#23601;&#33258;&#24049;&#30475;&#40644;&#37034;&#28139;&#65292;&#25163;&#28139;&#24847;&#28139;&#32769;&#24072;&#12289;&#22530;&#22969;&#20197;&#21450;&#36935;&#21040;&#25110;&#32773;&#30475;&#21040;&#36807;&#30340;&#24322;&#24615;&#65292;&#35760;&#24471;&#21021;&#20013;&#23567;&#23398;&#36824;&#39578;&#25200;&#36807;&#22530;&#22969;&#65292;&#37027;&#26102;&#34987;&#19981;&#33391;&#27442;&#26395;&#25903;&#37197;&#30528;&#33258;&#24049;&#30340;&#36527;&#20307;&#21644;&#31934;&#31070;&#65292;&#36319;&#31934;&#31070;&#27602;&#21697;&#27809;&#20004;&#26679;&#12290;&#33258;&#21046;&#21147;&#36828;&#36828;&#27809;&#26377;&#24819;&#35937;&#20013;&#37027;&#20040;&#22909;&#65292;&#27599;&#22825;&#36807;&#30528;&#34892;&#23608;&#36208;&#32905;&#30340;&#29983;&#27963;&#65292;&#26080;&#24515;&#21521;&#23398;&#65292;&#24471;&#36807;&#19988;&#36807;&#65292;&#23454;&#22312;&#24813;&#24871;&#65292;&#36764;&#36127;&#31062;&#36744;&#21644;&#29238;&#27597;&#12289;&#20146;&#25114;&#26379;&#21451;&#20204;&#30340;&#20851;&#24515;&#12290;&#20197;&#33258;&#24049;&#30340;&#20139;&#20048;&#20026;&#20808;&#65292;&#26524;&#28982;&#39281;&#26262;&#24605;&#28139;&#27442;&#65292;&#28145;&#38519;&#37034;&#28139;&#30340;&#27877;&#28525;&#37324;&#65292;&#24840;&#38519;&#24840;&#28145;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#25509;&#35302;&#21040;&#25106;&#33394;&#36148;&#21543;&#65292;&#21542;&#21017;&#20063;&#19981;&#20250;&#26377;&#21518;&#26469;&#30340;&#25233;&#37057;&#30151;&#21644;&#29378;&#36481;&#30151;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#35201;&#26159;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#20182;&#29983;&#27963;&#22788;&#22788;&#21463;&#25387;&#65292;&#21482;&#20250;&#21152;&#21095;&#23545;&#31038;&#20250;&#30340;&#24616;&#24680;&#21644;&#19981;&#28385;&#65292;&#35823;&#35299;&#36234;&#28145;&#65292;&#36234;&#19981;&#20250;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#36234;&#33258;&#31169;&#20658;&#24930;&#65292;&#20064;&#24815;&#20110;&#22930;&#24524;&#21035;&#20154;&#65292;&#24515;&#33016;&#29421;&#31364;&#65292;&#23481;&#19981;&#24471;&#21035;&#20154;&#36807;&#38169;&#65292;&#20854;&#23454;&#38169;&#22312;&#33258;&#24049;&#65292;&#24403;&#26102;&#20063;&#19981;&#20250;&#21453;&#24605;&#65292;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#21608;&#22260;&#20154;&#30340;&#20851;&#24515;&#26080;&#35270;&#20102;&#65292;&#22825;&#22825;&#24819;&#30528;&#21035;&#20154;&#32570;&#28857;&#65292;&#25110;&#32773;&#23545;&#33258;&#24049;&#19981;&#22909;&#65292;&#19981;&#21451;&#21892;&#65292;&#21364;&#19981;&#20250;&#20027;&#21160;&#32473;&#20104;&#21035;&#20154;&#20851;&#24515;&#21644;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#37034;&#24565;&#19968;&#36215;&#31435;&#39532;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#37027;&#31165;&#20861;&#19981;&#22914;&#30340;&#37034;&#24565;&#19981;&#26159;&#30495;&#23454;&#30340;&#20320;&#65292;&#19981;&#26159;&#37027;&#20010;&#21892;&#33391;&#30340;&#20320;&#12290;&#22916;&#24565;&#36807;&#21435;&#20102;&#65292;&#20320;&#33258;&#28982;&#20250;&#30693;&#36947;&#20160;&#20040;&#25165;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#20320;&#20250;&#20570;&#20986;&#27491;&#30830;&#30340;&#25225;&#25321;&#21644;&#34892;&#21160;&#12290;&#22810;&#35760;&#20303;&#21035;&#20154;&#23545;&#20320;&#30340;&#22909;&#65292;&#24536;&#35760;&#21035;&#20154;&#23545;&#20320;&#30340;&#19981;&#22909;&#65292;&#24536;&#35760;&#33258;&#24049;&#23545;&#21035;&#20154;&#30340;&#22909;&#65292;&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#31354;&#65292;&#19981;&#35201;&#26020;&#26020;&#35745;&#36739;&#65292;&#36194;&#20102;&#24590;&#26679;&#65292;&#19979;&#27425;&#36824;&#26377;&#36755;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#32487;&#32493;&#25240;&#30952;&#33258;&#24049;&#65292;&#38750;&#35201;&#20105;&#20105;&#20105;&#65292;&#36830;&#26368;&#36215;&#30721;&#30340;&#24184;&#31119;&#21644;&#23425;&#38745;&#30340;&#24515;&#37117;&#20002;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#30072;&#24418;&#30340;&#24515;&#24577;&#19968;&#30452;&#21040;&#20102;&#22823;&#23398;&#65292;&#26377;&#19968;&#22825;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20102;&#35299;&#21040;&#22240;&#26524;&#25253;&#24212;&#65292;&#24515;&#24577;&#36880;&#28176;&#24320;&#22987;&#25913;&#21464;&#20102;&#12290;&#25105;&#19968;&#20010;&#23398;&#35199;&#21307;&#31185;&#23398;&#30340;&#22823;&#23398;&#29983;&#24590;&#20040;&#21487;&#33021;&#30456;&#20449;&#36825;&#20123;&#30475;&#20284;&#29572;&#24187;&#30340;&#19996;&#35199;&#65292;&#22320;&#29425;&#12289;&#39295;&#39740;&#12289;&#22825;&#22530;&#65292;&#36825;&#20123;&#22909;&#20687;&#21482;&#22312;&#29572;&#24187;&#23567;&#35828;&#37324;&#20986;&#29616;&#36807;&#65292;&#29616;&#23454;&#30495;&#30340;&#23384;&#22312;&#21527;&#65311;&#21453;&#22797;&#25187;&#38382;&#33258;&#24049;&#65292;&#25187;&#38382;&#37027;&#20010;&#25509;&#21463;&#20102;&#21313;&#22810;&#24180;&#31185;&#23398;&#30693;&#35782;&#30340;&#22823;&#33041;&#12290;&#20854;&#23454;&#65292;&#23567;&#26102;&#20505;&#23601;&#21548;&#23478;&#20154;&#35828;&#36807;&#19968;&#20123;&#20851;&#20110;&#31070;&#30340;&#25925;&#20107;&#65292;&#26159;&#24403;&#22320;&#26449;&#27665;&#20146;&#30524;&#30475;&#21040;&#30340;&#65292;&#29616;&#22312;&#24050;&#32463;&#30475;&#19981;&#21040;&#20102;&#12290;&#21518;&#26469;&#30475;&#21040;&#26377;&#36718;&#22238;&#20154;&#30340;&#35777;&#25454;&#65292;&#20197;&#21450;&#40644;&#40736;&#29436;&#31561;&#31561;&#30340;&#22240;&#26524;&#20107;&#20363;&#65292;&#24320;&#22987;&#28176;&#28176;&#20102;&#35299;&#22240;&#26524;&#25253;&#24212;&#65292;&#20063;&#24320;&#22987;&#23398;&#20315;&#20102;&#65292;&#35835;&#20102;&#22320;&#34255;&#32463;&#20197;&#21518;&#21457;&#29616;&#22320;&#29425;&#26159;&#20309;&#20854;&#24656;&#24598;&#65292;&#37034;&#28139;&#22914;&#26524;&#19981;&#26029;&#65292;&#24517;&#23450;&#36319;&#22320;&#29425;&#33073;&#19981;&#20102;&#24178;&#31995;&#65292;&#32454;&#24605;&#26497;&#24656;&#65281;&#21518;&#26469;&#21448;&#23398;&#20064;&#20102;&#35299;&#21040;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#25240;&#23551;&#65292;&#26497;&#22823;&#25439;&#32791;&#20154;&#20307;&#30340;&#31934;&#27668;&#31070;&#65292;&#20013;&#21307;&#20063;&#35760;&#36733;&#20102;&#37034;&#28139;&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#24076;&#26395;&#22823;&#23478;&#28010;&#23376;&#22238;&#22836;&#65292;&#24748;&#23830;&#21202;&#39532;&#65292;&#25913;&#37034;&#24402;&#27491;&#65292;&#26029;&#24694;&#20462;&#21892;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#25106;&#38500;&#37034;&#28139;&#30340;&#24314;&#35758;&#21644;&#20960;&#28857;&#24544;&#21578;&#65306;</p>
<p></p>
<p>1.&#22810;&#21548;&#20315;&#27468;&#65292;&#22810;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#39030;&#32423;&#31185;&#23398;&#23478;&#24050;&#32463;&#35777;&#26126;&#20102;&#24565;&#21147;&#30340;&#23384;&#22312;&#65292;&#26085;&#26412;&#31185;&#23398;&#23478;&#27743;&#26412;&#32988;&#21338;&#22763;&#27700;&#32467;&#26230;&#35797;&#39564;&#20063;&#21578;&#35785;&#20154;&#20204;&#65292;&#24515;&#24565;&#20250;&#24433;&#21709;&#21608;&#22260;&#30340;&#20154;&#20107;&#29615;&#22659;&#12290;&#20854;&#23454;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#24403;&#19968;&#20010;&#20154;&#24320;&#24515;&#24841;&#24742;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#21892;&#24515;&#21892;&#24565;&#20250;&#20351;&#20182;&#38754;&#23481;&#24904;&#31077;&#21644;&#34108;&#65292;&#24403;&#20182;&#24868;&#24594;&#30340;&#26102;&#20505;&#21017;&#34920;&#29616;&#20026;&#26497;&#20854;&#20982;&#29408;&#65292;&#38754;&#30446;&#29424;&#29406;&#12290;&#36825;&#20854;&#20013;&#29992;&#31185;&#23398;&#20063;&#33021;&#35299;&#37322;&#65292;&#27605;&#31455;&#19978;&#30382;&#32454;&#32990;&#21644;&#32908;&#32905;&#32452;&#32455;&#21463;&#30528;&#20320;&#30340;&#24515;&#24565;&#24433;&#21709;&#12290;&#25152;&#20197;&#24314;&#35758;&#22823;&#23478;&#24179;&#26102;&#22810;&#20570;&#22909;&#20107;&#65292;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#12290;&#38463;&#24357;&#38464;&#20315;&#23601;&#26159;&#26368;&#22823;&#30340;&#21892;&#24515;&#21892;&#24565;&#65292;&#27599;&#24565;&#19968;&#27425;&#20320;&#21457;&#20986;&#30340;&#30913;&#22330;&#20449;&#21495;&#37117;&#24456;&#22909;&#65292;&#28165;&#20928;&#24515;&#22659;&#65292;&#20943;&#23569;&#37034;&#24565;&#12290;</p>
<p></p>
<p>2.&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#23380;&#23391;&#20043;&#36947;&#65292;&#22823;&#20056;&#20315;&#27861;&#65292;&#25552;&#39640;&#20010;&#20154;&#30340;&#21697;&#24503;&#32032;&#20859;&#21644;&#24503;&#34892;&#65292;&#20869;&#24515;&#30340;&#24184;&#31119;&#25165;&#26159;&#26368;&#22823;&#30340;&#24184;&#31119;&#65292;&#30693;&#36275;&#32773;&#24120;&#20048;&#12290;&#20197;&#24448;&#25105;&#27809;&#23398;&#20064;&#20043;&#21069;&#37117;&#35748;&#20026;&#26159;&#31967;&#31893;&#65292;&#23398;&#20102;&#20197;&#21518;&#21457;&#29616;&#30495;&#30340;&#23545;&#25105;&#30340;&#20154;&#29983;&#24433;&#21709;&#22826;&#22823;&#20102;&#12290;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#22823;&#23478;&#20063;&#21487;&#20197;&#23398;&#20064;&#65292;&#25105;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#19968;&#20010;&#19996;&#21271;&#40657;&#31038;&#20250;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21518;&#21464;&#25104;&#24904;&#21892;&#20041;&#24037;&#65292;&#24179;&#26102;&#27963;&#36291;&#21508;&#20010;&#36947;&#24503;&#35770;&#22363;&#26469;&#40723;&#21169;&#22823;&#23478;&#26029;&#24694;&#20174;&#21892;&#65292;&#29992;&#33258;&#24049;&#19981;&#22570;&#30340;&#36807;&#24448;&#26469;&#35686;&#37266;&#22823;&#23478;&#65292;&#38750;&#24120;&#30495;&#23454;&#21160;&#20154;&#12290;&#36824;&#26377;&#24800;&#24030;&#21338;&#32599;&#30340;&#30417;&#29425;&#29359;&#20154;&#31455;&#28982;&#24863;&#28608;&#30475;&#23432;&#25152;&#32473;&#20102;&#20182;&#20204;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#23398;&#20064;&#20102;&#35299;&#21040;&#20256;&#32479;&#25991;&#21270;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#24456;&#22810;&#20363;&#23376;&#25105;&#23601;&#19981;&#36184;&#36848;&#20102;&#12290;</p>
<p></p>
<p>3.&#20154;&#30340;&#21629;&#36816;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#65292;&#20102;&#20961;&#22235;&#35757;&#35828;&#24471;&#24456;&#28165;&#26970;&#20102;&#12290;&#19968;&#20999;&#31119;&#30000;&#65292;&#19981;&#31163;&#26041;&#23544;&#65292;&#20174;&#24515;&#32780;&#35269;&#65292;&#24863;&#26080;&#19981;&#36890;&#12290;&#20197;&#21069;&#25105;&#20063;&#19981;&#30456;&#20449;&#31867;&#20284;&#30340;&#29572;&#23398;&#65292;&#20294;&#35201;&#30693;&#36947;&#22240;&#26524;&#25253;&#24212;&#22914;&#24433;&#38543;&#24418;&#65292;&#22825;&#32593;&#24674;&#24674;&#30095;&#32780;&#19981;&#28431;&#65292;&#21892;&#26377;&#21892;&#25253;&#24694;&#26377;&#24694;&#25253;&#65292;&#23478;&#24237;&#25945;&#32946;&#22240;&#26524;&#25945;&#32946;&#65292;&#21281;&#25206;&#19990;&#36947;&#20928;&#21270;&#20154;&#24515;&#65292;&#28010;&#23376;&#22238;&#22836;&#24748;&#23830;&#21202;&#39532;&#65292;&#26029;&#24694;&#20174;&#21892;&#25913;&#36807;&#33258;&#26032;&#65292;&#36855;&#36884;&#30693;&#36820;&#25918;&#19979;&#23648;&#20992;&#65292;&#21892;&#24694;&#26159;&#38750;&#32654;&#19985;&#26234;&#24858;&#65292;&#27491;&#26412;&#28165;&#28304;&#25913;&#37034;&#24402;&#27491;&#65292;&#23380;&#23391;&#20043;&#36947;&#22823;&#20056;&#20315;&#27861;&#65292;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#65292;&#26377;&#20107;&#27809;&#20107;&#38463;&#24357;&#38464;&#20315;&#65292;&#28165;&#20928;&#24515;&#22659;&#33258;&#22312;&#23433;&#35814;&#12290;</p>
<p></p>
<p>4.&#31215;&#24503;&#34892;&#21892;&#65292;&#22810;&#24110;&#21161;&#25106;&#21451;&#25106;&#38500;&#37034;&#28139;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#26377;&#32536;&#23601;&#23398;&#20315;&#24565;&#20315;&#65292;&#21507;&#32032;&#25918;&#29983;&#65292;&#24344;&#21270;&#31038;&#21644;&#33150;&#35759;&#20844;&#30410;&#20004;&#22823;&#20844;&#20247;&#21495;&#37117;&#21487;&#20197;&#25424;&#27454;&#20570;&#21892;&#20107;&#12290;</p>
<p></p>
<p>5.&#19981;&#20928;&#35266;&#35265;&#25928;&#36805;&#36895;&#65292;&#26174;&#32780;&#26131;&#35265;&#65292;&#19981;&#36807;&#19981;&#35201;&#23545;&#19981;&#20928;&#35266;&#23384;&#22312;&#35823;&#35299;&#12290;&#19981;&#20928;&#35266;&#20063;&#19981;&#38656;&#35201;&#30475;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#21482;&#38656;&#35201;&#35266;&#24819;&#25991;&#23383;&#65292;&#36825;&#20123;&#37117;&#26159;&#20154;&#20307;&#30340;&#33039;&#19996;&#35199;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#23458;&#35266;&#30475;&#24453;&#65292;&#20063;&#19981;&#29992;&#20167;&#35270;&#24322;&#24615;&#12290;&#35201;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19981;&#33267;&#20110;&#20026;&#37034;&#28139;&#25439;&#32791;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#32958;&#31934;&#20803;&#27668;&#19981;&#36275;&#23601;&#30334;&#30149;&#19995;&#29983;&#65292;&#23454;&#22312;&#19981;&#20540;&#24471;&#12290;</p>
<p></p>
<p>6.&#25106;&#38500;&#37034;&#28139;&#26368;&#36215;&#30721;&#35201;&#20570;&#21040;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#22823;&#36947;&#33267;&#31616;&#65292;&#33410;&#27442;&#20445;&#31934;&#65292;&#32437;&#27442;&#20260;&#36523;&#12290;&#25106;&#38500;&#37034;&#28139;&#30340;&#30446;&#30340;&#26159;&#22238;&#24402;&#31215;&#26497;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#29992;&#31934;&#27668;&#31070;&#21435;&#22857;&#29486;&#31038;&#20250;&#65292;&#22810;&#20570;&#23454;&#20107;&#65292;&#20851;&#24515;&#22269;&#23478;&#31038;&#20250;&#65292;&#20851;&#29233;&#21608;&#22260;&#20154;&#65292;&#21161;&#20154;&#21363;&#21161;&#24049;&#12290;&#31119;&#33258;&#25105;&#27714;&#65292;&#21629;&#30001;&#24049;&#36896;&#65292;&#22659;&#38543;&#24515;&#36716;&#65292;&#24515;&#21892;&#22659;&#21892;&#65292;&#24515;&#24694;&#22659;&#24694;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
