<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#20843;&#21315;&#37324;&#36335;&#20113;&#21644;&#26376;&#65292;&#20889;&#22312;&#25106;&#33394;&#20004;&#24180;&#21322;&#20043;&#21518;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20843;&#21315;&#37324;&#36335;&#20113;&#21644;&#26376;&#65292;&#20889;&#22312;&#25106;&#33394;&#20004;&#24180;&#21322;&#20043;&#21518;</p>
<p></p>
<p>&#20174;2013&#24180;3&#26376;1&#26085;&#36215;&#65292;&#33267;&#20170;&#20026;&#27490;&#25106;&#33394;&#24050;&#32463;&#20004;&#24180;&#26377;&#20313;&#20102;&#65292;&#20889;&#19979;&#36825;&#31687;&#25991;&#23383;&#65292;&#26159;&#20026;&#20102;&#32473;&#26366;&#32463;&#20851;&#27880;&#36807;&#25105;&#12289;&#24110;&#21161;&#36807;&#25105;&#30340;&#26379;&#21451;&#20204;&#19968;&#20010;&#20132;&#24453;&#65292;&#20063;&#26159;&#20026;&#20102;&#32473;&#21518;&#26469;&#20154;&#25552;&#20379;&#19968;&#28857;&#28857;&#32463;&#39564;&#65292;&#24895;&#25105;&#36825;&#19968;&#28857;&#24494;&#20809;&#33021;&#22815;&#29031;&#20142;&#20320;&#20204;&#33050;&#19979;&#30340;&#40657;&#26263;&#65292;&#21161;&#20320;&#20204;&#36234;&#36208;&#36234;&#36828;&#12290;</p>
<p></p>
<p>&#12304;&#32536;&#36215;&#12305;</p>
<p></p>
<p>&#20063;&#35768;&#26159;&#22810;&#24180;&#30340;&#37034;&#28139;&#36824;&#27809;&#32791;&#23613;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#35753;&#25105;&#26377;&#32536;&#24471;&#20197;&#36935;&#21040;&#25106;&#33394;&#30340;&#29702;&#35770;&#12290;&#35760;&#24471;&#26159;2010&#24180;&#30340;10&#26376;&#20221;&#65292;&#22312;&#19968;&#20010;&#31867;&#20284;&#20110;&#29616;&#22312;&#30334;&#24230;&#25991;&#24211;&#30340;&#32593;&#31449;&#19978;&#19979;&#36733;&#23567;&#35828;&#12290;&#20598;&#28982;&#38388;&#30475;&#21040;&#20102;&#19968;&#20010;&#21517;&#20026;&#12298;&#20260;&#31934;&#65288;&#32958;&#34394;&#12289;&#20803;&#27668;&#34394;&#65289;&#30340;&#31181;&#31181;&#34920;&#29616;&#21644;&#27835;&#30103;&#26041;&#27861;&#12299;&#30340;&#25991;&#26723;&#65292;&#25265;&#30528;&#19968;&#31181;&#22909;&#22855;&#24515;&#19979;&#36733;&#21040;&#25163;&#26426;&#20043;&#21518;&#19968;&#30452;&#25172;&#22312;&#19968;&#36793;&#65292;&#30452;&#21040;&#30475;&#23436;&#20102;&#19979;&#36733;&#30340;&#23567;&#35828;&#20043;&#21518;&#65292;&#25165;&#35273;&#24471;&#26080;&#32842;&#25171;&#24320;&#30475;&#30475;&#12290;&#36825;&#19968;&#30475;&#65292;&#22909;&#20284;&#24403;&#22836;&#19968;&#30406;&#20912;&#27700;&#65292;&#27975;&#37266;&#20102;&#36824;&#22312;&#27442;&#28779;&#20013;&#27785;&#27814;&#30340;&#25105;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#24180;&#65292;&#24635;&#20250;&#24819;&#36215;&#24429;&#32769;&#24072;&#21644;&#37027;&#20010;&#19978;&#20256;&#36825;&#31687;&#25991;&#31456;&#30340;&#20804;&#24351;&#65292;&#36824;&#26377;&#22312;&#30334;&#24230;&#22238;&#31572;&#38382;&#39064;&#30340;&#20804;&#24351;&#65292;&#22914;&#26524;&#19981;&#26159;&#20182;&#20204;&#65292;&#25105;&#19981;&#30693;&#36947;&#36824;&#35201;&#22810;&#20037;&#25165;&#33021;&#36208;&#20986;&#36825;&#29255;&#26080;&#21161;&#12289;&#40657;&#26263;&#30340;&#19990;&#30028;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#21487;&#33021;&#20165;&#20165;&#26159;&#25171;&#20960;&#20010;&#23383;&#65292;&#21160;&#21160;&#40736;&#26631;&#30340;&#20030;&#25163;&#20043;&#21171;&#32780;&#24050;&#65292;&#21487;&#23545;&#20110;&#25105;&#65292;&#30495;&#26159;&#22825;&#22823;&#30340;&#24681;&#24800;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#30495;&#24515;&#31069;&#24895;&#20182;&#20204;&#65292;&#20197;&#21450;&#36824;&#22312;&#23459;&#20256;&#25106;&#33394;&#30340;&#26379;&#21451;&#20204;&#65292;&#24895;&#20320;&#20204;&#36523;&#24515;&#20581;&#24247;&#65292;&#24184;&#31119;&#32654;&#28385;&#12290;&#35874;&#35874;&#20320;&#20204;&#30340;&#21892;&#20030;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#12304;&#34581;&#21464;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21069;&#30340;&#25105;&#21644;&#36148;&#21543;&#37324;&#30340;&#20804;&#24351;&#37117;&#24046;&#19981;&#22810;&#65292;&#19968;&#26679;&#26159;&#21463;&#20102;&#26080;&#23475;&#35770;&#21644;&#33394;&#24773;&#30340;&#27602;&#23475;&#65292;&#22312;&#23567;&#23398;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#26579;&#19978;&#20102;&#36825;&#20010;&#24694;&#20064;&#12290;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#30005;&#35270;&#19978;&#32463;&#24120;&#25918;&#19968;&#20123;&#38706;&#39592;&#30340;&#24191;&#21578;&#65292;&#36824;&#26377;&#19968;&#20123;&#25152;&#35859;&#30340;&#26126;&#26143;&#65292;&#31359;&#30528;&#24456;&#23569;&#30340;&#34915;&#26381;&#22312;&#37027;&#37324;&#36454;&#36454;&#36339;&#36339;&#30340;&#12290;&#37027;&#26102;&#20505;&#30340;&#25105;&#25972;&#22825;&#22312;&#30005;&#35270;&#19978;&#23547;&#25214;&#36825;&#20123;&#33410;&#30446;&#65292;&#24182;&#19988;&#20048;&#27492;&#19981;&#30130;&#12290;&#29616;&#22312;&#24819;&#24819;&#30005;&#35270;&#12289;&#23186;&#20307;&#23545;&#31038;&#20250;&#30340;&#24433;&#21709;&#26159;&#22810;&#20040;&#30340;&#22823;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#31038;&#20250;&#20026;&#20160;&#20040;&#23384;&#22312;&#30528;&#36825;&#20040;&#22810;&#20081;&#35937;&#65311;&#36825;&#19982;&#23186;&#20307;&#30340;&#23459;&#20256;&#26159;&#33073;&#19981;&#20102;&#24178;&#31995;&#30340;&#12290;&#22914;&#26524;&#22825;&#22825;&#23459;&#20256;&#26432;&#30423;&#28139;&#22916;&#30340;&#19996;&#35199;&#65292;&#37027;&#36825;&#20010;&#22269;&#23478;&#19981;&#21487;&#33021;&#22909;&#65292;&#31038;&#20250;&#19981;&#21487;&#33021;&#19981;&#20081;&#12290;&#22909;&#22312;&#22269;&#23478;&#24847;&#35782;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#20102;&#19968;&#23450;&#30340;&#25511;&#21046;&#65292;&#20294;&#36824;&#26159;&#19981;&#23613;&#22914;&#20154;&#24847;&#12290;&#23545;&#20110;&#25106;&#33394;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#19981;&#30475;&#65292;&#31649;&#19981;&#20102;&#21035;&#20154;&#65292;&#36824;&#31649;&#19981;&#20102;&#33258;&#24049;&#21527;&#65311;</p>
<p></p>
<p>06&#24180;&#30340;&#26102;&#20505;&#19978;&#20102;&#21021;&#20013;&#65292;&#23478;&#37324;&#20063;&#26377;&#20102;&#30005;&#33041;&#12289;&#32593;&#32476;&#12290;&#30456;&#27604;&#20110;&#32593;&#32476;&#65292;&#30005;&#35270;&#19978;&#30340;&#37027;&#20123;&#31616;&#30452;&#26159;&#23567;&#24043;&#35265;&#22823;&#24043;&#20102;&#65292;&#32593;&#32476;&#19978;&#30340;&#28139;&#31229;&#33394;&#24773;&#29369;&#22914;&#27946;&#27700;&#29467;&#20861;&#65292;&#35753;&#25105;&#28145;&#28145;&#22320;&#38519;&#20837;&#36827;&#21435;&#12290;&#32593;&#32476;&#30340;&#33457;&#33457;&#19990;&#30028;&#35753;&#25105;&#19981;&#33021;&#33258;&#25300;&#65292;&#32593;&#28216;&#12289;&#33394;&#24773;&#65292;&#20005;&#37325;&#22320;&#24433;&#21709;&#20102;&#36523;&#24515;&#20581;&#24247;&#12290;&#34429;&#28982;&#20154;&#22312;&#35838;&#22530;&#19978;&#65292;&#21487;&#33041;&#23376;&#37324;&#24819;&#30340;&#20840;&#26159;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#65292;&#24694;&#20064;&#30340;&#21361;&#23475;&#20063;&#28176;&#28176;&#26174;&#38706;&#20986;&#26469;&#65292;&#32463;&#24120;&#29359;&#22256;&#65292;&#20154;&#19981;&#31934;&#31070;&#65292;&#36523;&#20307;&#29366;&#20917;&#27599;&#26085;&#24840;&#19979;&#65292;&#23398;&#20064;&#25104;&#32489;&#26356;&#26159;&#19981;&#29992;&#25552;&#20102;&#65292;&#23478;&#37324;&#32473;&#25253;&#20102;&#21508;&#31181;&#34917;&#20064;&#29677;&#65292;&#20063;&#26159;&#23398;&#19981;&#36827;&#21435;&#65292;&#36824;&#28010;&#36153;&#20102;&#24456;&#22810;&#38065;&#12290;&#22909;&#22312;&#24555;&#20013;&#32771;&#30340;&#37027;&#27573;&#26102;&#38388;&#35748;&#30495;&#23398;&#20102;&#20960;&#20010;&#26376;&#65292;&#27809;&#33457;&#38065;&#19978;&#20102;&#19968;&#20010;&#36824;&#31639;&#21487;&#20197;&#30340;&#39640;&#20013;&#12290;09&#24180;&#19978;&#20102;&#39640;&#20013;&#20043;&#21518;&#23398;&#20064;&#32039;&#24352;&#20102;&#65292;&#25509;&#35302;&#32593;&#32476;&#30340;&#26102;&#38388;&#23569;&#20102;&#65292;&#20063;&#23398;&#20250;&#20102;&#25171;&#31726;&#29699;&#65292;&#36523;&#20307;&#24773;&#20917;&#27604;&#20043;&#21069;&#22909;&#20102;&#24456;&#22810;&#65292;&#20294;&#36824;&#26159;&#23547;&#25214;&#30528;&#19968;&#20999;&#21487;&#20197;&#19978;&#32593;&#30340;&#26426;&#20250;&#65292;&#32487;&#32493;&#27785;&#27814;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#31532;&#19968;&#27425;&#20165;&#20165;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#21407;&#22240;&#36824;&#26159;&#23450;&#21147;&#19981;&#22815;&#65292;&#30475;&#20102;&#19981;&#35813;&#30475;&#30340;&#19996;&#35199;&#12290;&#20043;&#21518;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#65292;&#30452;&#21040;2011&#24180;&#30340;10&#26376;&#20221;&#65292;&#26377;&#20102;&#31532;&#19968;&#20010;&#25106;&#33394;100&#22825;&#12290;&#24403;&#26102;&#39640;&#20852;&#24471;&#24819;&#21457;&#20010;&#24086;&#23376;&#65292;&#20889;&#31687;&#24863;&#35328;&#65292;&#21487;&#26159;&#21448;&#35273;&#24471;&#27809;&#20160;&#20040;&#21487;&#20889;&#30340;&#65292;&#24819;&#30528;&#20197;&#21518;&#20877;&#20889;&#21543;&#65292;&#19968;&#30452;&#25302;&#21040;&#20102;&#20170;&#22825;&#12290;&#20043;&#21518;&#24930;&#24930;&#25509;&#35302;&#21040;&#20102;&#20256;&#32479;&#25991;&#21270;&#12289;&#24351;&#23376;&#35268;&#20043;&#31867;&#30340;&#21892;&#20070;&#65292;&#20026;&#26356;&#22909;&#22320;&#25106;&#33394;&#25552;&#20379;&#20102;&#24378;&#22823;&#30340;&#21160;&#21147;&#12290;&#25509;&#30528;&#21040;&#20102;2012&#24180;6&#26376;&#65292;&#36825;&#26399;&#38388;&#25106;&#33394;&#36824;&#26159;&#21453;&#21453;&#22797;&#22797;&#65292;&#32463;&#21382;&#20102;&#39640;&#32771;&#65292;&#30001;&#20110;&#39640;&#20013;&#27809;&#26377;&#35748;&#30495;&#23398;&#20064;&#21644;&#37034;&#28139;&#30340;&#24433;&#21709;&#65292;&#32771;&#19978;&#20102;&#19968;&#20010;&#24456;&#26222;&#36890;&#30340;&#19987;&#31185;&#12290;&#21476;&#20154;&#35828;&#37034;&#28139;&#25439;&#31119;&#25253;&#65292;&#35802;&#19981;&#27450;&#25105;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#20043;&#21518;&#19968;&#30452;&#21040;2013&#24180;&#30340;3&#26376;&#65292;&#36825;&#26399;&#38388;&#31163;&#24320;&#29238;&#27597;&#22312;&#22806;&#22320;&#19978;&#22823;&#23398;&#65292;&#22823;&#23398;&#30340;&#38598;&#20307;&#29983;&#27963;&#21152;&#19978;&#25106;&#33394;&#30340;&#24515;&#36824;&#26410;&#25918;&#24323;&#65292;&#20197;&#21450;&#19994;&#20313;&#27963;&#21160;&#30340;&#22686;&#22810;&#65292;&#28176;&#28176;&#36828;&#31163;&#20102;&#37034;&#28139;&#12290;&#21487;&#26159;&#21040;&#20102;&#25918;&#20551;&#22238;&#23478;&#20043;&#21518;&#65292;&#21448;&#26159;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;&#24680;&#33258;&#24049;&#19981;&#20105;&#27668;&#65292;&#24680;&#36824;&#19981;&#33021;&#25670;&#33073;&#24694;&#20064;&#12290;&#19981;&#36807;&#20174;3&#26376;&#20221;&#20043;&#21518;&#30452;&#21040;&#29616;&#22312;&#65292;&#33258;&#24049;&#27809;&#26377;&#20877;&#29359;&#36807;&#37034;&#28139;&#65292;&#27809;&#30475;&#36807;&#20219;&#20309;&#19982;&#33394;&#24773;&#26377;&#20851;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#36825;&#24471;&#30410;&#20110;&#33258;&#24049;&#22312;13&#24180;9&#26376;&#20221;&#20570;&#20986;&#30340;&#19968;&#20010;&#20915;&#23450;&#65306;&#21442;&#20891;&#20837;&#20237;&#12290;</p>
<p></p>
<p>&#12304;&#37325;&#29983;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#21387;&#21147;&#36731;&#39128;&#39128;&#65292;&#21018;&#26080;&#21387;&#21147;&#19981;&#25104;&#20992;&#12290;&#19981;&#36924;&#19968;&#19979;&#33258;&#24049;&#65292;&#30495;&#19981;&#30693;&#36947;&#36824;&#35201;&#27785;&#27814;&#21040;&#20160;&#20040;&#26102;&#20505;&#12290;&#32463;&#21382;&#20102;&#25253;&#21517;&#12289;&#20307;&#26816;&#31561;&#31561;&#22350;&#22391;&#65292;&#21448;&#26159;&#25214;&#20851;&#31995;&#21448;&#26159;&#35831;&#23458;&#36865;&#31036;&#65292;&#21578;&#21035;&#20146;&#20154;&#26379;&#21451;&#12290;9&#26376;&#20013;&#26092;&#30340;&#19968;&#20010;&#19979;&#21320;&#65292;&#25105;&#31449;&#22312;&#20102;&#27784;&#38451;&#20891;&#21306;&#26576;&#37096;&#30340;&#25805;&#22330;&#19978;&#12290;&#32463;&#21382;&#20102;&#19977;&#20010;&#26376;&#22320;&#29425;&#33324;&#30340;&#26032;&#20853;&#36830;&#29983;&#27963;&#65292;&#25105;&#32456;&#20110;&#25104;&#20026;&#20102;&#19968;&#21517;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#12290;&#20004;&#24180;&#30340;&#20891;&#26053;&#29983;&#27963;&#65292;&#35753;&#25105;&#25104;&#29087;&#20102;&#24456;&#22810;&#65292;&#37117;&#35828;&#24403;&#20853;&#21518;&#24724;&#20004;&#24180;&#65292;&#19981;&#24403;&#20853;&#21518;&#24724;&#19968;&#36744;&#23376;&#12290;&#22312;&#37096;&#38431;&#30340;&#26102;&#20505;&#65292;&#25105;&#26159;&#30495;&#30340;&#21518;&#24724;&#20102;&#24456;&#20037;&#65292;&#21487;&#26159;&#24403;&#25105;&#29616;&#22312;&#22352;&#22312;&#23478;&#37324;&#20889;&#19979;&#36825;&#20123;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#25105;&#24819;&#35828;&#65292;&#25105;&#19981;&#21518;&#24724;&#12290;&#20154;&#36825;&#19968;&#36744;&#23376;&#65292;&#26377;&#24471;&#24517;&#26377;&#22833;&#12290;&#20174;&#25106;&#33394;&#30340;&#35282;&#24230;&#30475;&#65292;&#25105;&#36825;&#20004;&#24180;&#27809;&#26377;&#20219;&#20309;&#30340;&#37034;&#28139;&#65292;&#36830;&#24565;&#22836;&#37117;&#24456;&#23569;&#65292;&#27963;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;&#34429;&#28982;&#32463;&#21382;&#20102;&#24456;&#22810;&#30171;&#33510;&#12289;&#30952;&#32451;&#65292;&#21487;&#26159;&#25105;&#20063;&#25910;&#33719;&#20102;&#24456;&#22810;&#22312;&#22320;&#26041;&#22312;&#31038;&#20250;&#19978;&#24471;&#19981;&#21040;&#30340;&#19996;&#35199;&#12290;&#37096;&#38431;&#36825;&#20010;&#29615;&#22659;&#20854;&#23454;&#26159;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#30340;&#65292;&#24182;&#19981;&#20687;&#19968;&#20123;&#20154;&#35828;&#30340;&#22810;&#20040;&#40657;&#26263;&#20043;&#31867;&#30340;&#36140;&#20302;&#30340;&#35805;&#35821;&#12290;&#37096;&#38431;&#24537;&#30860;&#30340;&#29983;&#27963;&#36924;&#24471;&#20320;&#27809;&#26377;&#26102;&#38388;&#21435;&#24819;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#20063;&#24456;&#38590;&#25509;&#35302;&#21040;&#32593;&#32476;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#21051;&#24847;&#25106;&#33394;&#65292;&#24456;&#23481;&#26131;&#23601;&#36807;&#20102;&#20004;&#24180;&#65292;&#20026;&#20197;&#21518;&#30340;&#25106;&#33394;&#36947;&#36335;&#25171;&#19979;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#20004;&#24180;&#21518;&#30340;&#25105;&#65292;&#23545;&#27604;&#20043;&#21069;&#26377;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;&#20837;&#20237;&#31532;&#20108;&#22825;&#36305;&#27493;&#65292;&#36305;&#20102;&#19981;&#21040;500&#31859;&#23601;&#27668;&#21912;&#21505;&#21505;&#65292;&#21040;&#20102;&#23558;&#36817;1000&#31859;&#30340;&#26102;&#20505;&#34987;&#32769;&#20853;&#22312;&#21069;&#38754;&#25289;&#30528;&#36305;&#65292;&#36830;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#20854;&#23454;&#36895;&#24230;&#24182;&#19981;&#24555;&#65292;&#20294;&#37027;&#26102;&#20505;&#30340;&#25105;&#36523;&#20307;&#32032;&#36136;&#24456;&#24046;&#65292;&#26681;&#26412;&#36866;&#24212;&#19981;&#20102;&#36825;&#31181;&#36816;&#21160;&#37327;&#12290;&#32463;&#36807;&#20102;&#36817;&#19968;&#24180;&#30340;&#38203;&#28860;&#65292;&#20854;&#23454;&#33258;&#24049;&#24456;&#25042;&#65292;&#37117;&#26159;&#34987;&#36924;&#30528;&#32451;&#65292;&#25152;&#20197;&#36827;&#27493;&#19981;&#26159;&#24456;&#24555;&#65292;&#19968;&#33324;&#36731;&#35013;&#36305;5&#20844;&#37324;20&#20998;&#38047;&#22522;&#26412;&#23601;&#36305;&#23436;&#20102;&#65292;&#20063;&#19981;&#20250;&#32047;&#24471;&#29983;&#19981;&#22914;&#27515;&#19968;&#26679;&#65292;&#20854;&#23454;&#25105;&#36825;&#20010;&#36895;&#24230;&#22312;&#36830;&#38431;&#37324;&#31639;&#26159;&#24930;&#30340;&#20102;&#65292;&#22522;&#26412;&#19978;&#26159;&#22443;&#24213;&#30340;&#36895;&#24230;&#12290;</p>
<p></p>
<p>&#20307;&#37325;&#26041;&#38754;&#20063;&#20943;&#36731;&#20102;&#24456;&#22810;&#65292;&#20174;&#20837;&#20237;&#21069;&#30340;150&#26020;&#21040;&#36864;&#20237;&#30340;&#26102;&#20505;&#25165;120&#22810;&#26020;&#65292;&#30246;&#20102;&#23558;&#36817;30&#26020;&#65292;&#36825;&#22312;&#27809;&#20837;&#20237;&#20043;&#21069;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#22823;&#23398;&#30340;&#39059;&#24223;&#29983;&#27963;&#65292;&#33021;&#20445;&#25345;&#19981;&#20877;&#32982;&#23601;&#19981;&#38169;&#20102;&#12290;&#19981;&#36807;&#31532;&#20108;&#24180;&#30340;&#26102;&#20505;&#22312;&#39046;&#23548;&#36523;&#36793;&#21574;&#30528;&#65292;&#25918;&#26494;&#20102;&#23545;&#33258;&#24049;&#30340;&#38203;&#28860;&#65292;&#19981;&#28982;&#36523;&#20307;&#32032;&#36136;&#36824;&#20250;&#26377;&#24456;&#22823;&#30340;&#25552;&#39640;&#12290;&#30456;&#35980;&#20063;&#26377;&#20102;&#21464;&#21270;&#65292;&#27604;&#20043;&#21069;&#31934;&#31070;&#22810;&#20102;&#65292;&#20063;&#26377;&#20102;&#20891;&#20154;&#30340;&#27668;&#36136;&#12290;&#21644;&#25112;&#21451;&#20204;&#31359;&#30528;&#20415;&#35013;&#22806;&#20986;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#27425;&#37117;&#26159;&#65292;&#25105;&#20204;&#36824;&#27809;&#35828;&#35805;&#65292;&#20154;&#23478;&#23601;&#30475;&#20986;&#26469;&#26159;&#24403;&#20853;&#30340;&#20102;&#65292;&#35828;&#24403;&#20853;&#30340;&#21644;&#26222;&#36890;&#30340;&#24180;&#36731;&#20154;&#27668;&#36136;&#30495;&#26159;&#19981;&#19968;&#26679;&#65292;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#26469;&#12290;&#22238;&#21040;&#23478;&#20043;&#21518;&#20063;&#26159;&#65292;&#20146;&#25114;&#20204;&#37117;&#35828;&#21464;&#21270;&#22826;&#22823;&#20102;&#65292;&#22914;&#26524;&#22312;&#22823;&#34903;&#19978;&#30896;&#21040;&#65292;&#37117;&#19981;&#25954;&#35748;&#20102;&#12290;</p>
<p></p>
<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#35328;&#32780;&#24635;&#20043;&#65292;&#37096;&#38431;&#30340;&#29615;&#22659;&#23545;&#25106;&#33394;&#26377;&#24456;&#22823;&#24110;&#21161;&#65292;&#32780;&#19988;&#29616;&#22312;&#37096;&#38431;&#20063;&#28072;&#24037;&#36164;&#20102;&#65292;&#21508;&#26041;&#38754;&#37117;&#26377;&#20102;&#26032;&#30340;&#21464;&#21270;&#65292;&#26377;&#36825;&#26041;&#38754;&#24819;&#27861;&#30340;&#26379;&#21451;&#20204;&#65292;&#21487;&#20197;&#32771;&#34385;&#19968;&#19979;&#12290;&#25105;&#22914;&#26524;&#19981;&#21435;&#37096;&#38431;&#30340;&#35805;&#65292;&#25105;&#30495;&#19981;&#25954;&#20445;&#35777;&#25106;&#20004;&#24180;&#21322;&#65292;&#19968;&#28857;&#21453;&#22797;&#37117;&#27809;&#26377;&#65292;&#19981;&#36807;&#36825;&#20165;&#20165;&#26159;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#21442;&#20891;&#20063;&#26159;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#30340;&#19968;&#20010;&#24895;&#26395;&#65292;&#20165;&#20379;&#22823;&#23478;&#21442;&#32771;&#65292;&#19981;&#26159;&#35828;&#22312;&#23478;&#25110;&#32773;&#19978;&#23398;&#12289;&#24037;&#20316;&#30340;&#23601;&#25106;&#19981;&#20102;&#65292;&#19981;&#26159;&#37027;&#20010;&#24847;&#24605;&#65292;&#22823;&#37096;&#20998;&#26379;&#21451;&#37117;&#26159;&#19968;&#36793;&#24037;&#20316;&#23398;&#20064;&#65292;&#19968;&#36793;&#21162;&#21147;&#25106;&#33394;&#30340;&#65292;&#29615;&#22659;&#34429;&#28982;&#23545;&#25106;&#33394;&#26377;&#24433;&#21709;&#65292;&#20294;&#20027;&#35201;&#21407;&#22240;&#36824;&#26159;&#22312;&#20110;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12304;&#27973;&#35848;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#32463;&#39564;&#25945;&#35757;&#12305;</p>
<p></p>
<p>&#20854;&#23454;&#25106;&#33394;&#30340;&#36807;&#31243;&#21644;&#23398;&#20064;&#36208;&#36335;&#30340;&#23401;&#23376;&#30340;&#36807;&#31243;&#26159;&#19968;&#26679;&#30340;&#65292;&#27809;&#26377;&#35841;&#21018;&#20986;&#29983;&#23601;&#20250;&#36208;&#20250;&#36339;&#65292;&#37117;&#20250;&#32463;&#21382;&#25684;&#20498;&#8212;&#8212;&#29228;&#36215;&#8212;&#8212;&#20877;&#25684;&#20498;&#8212;&#8212;&#20877;&#29228;&#36215;&#65292;&#28982;&#21518;&#24930;&#24930;&#22320;&#36234;&#36208;&#36234;&#31283;&#65292;&#36234;&#36208;&#36234;&#36828;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#19968;&#23450;&#35201;&#26377;&#19968;&#39063;&#27704;&#19981;&#25918;&#24323;&#30340;&#24515;&#65292;&#19981;&#33021;&#22240;&#20026;&#24597;&#25684;&#23601;&#19981;&#23398;&#36208;&#36335;&#20102;&#65292;&#37027;&#26080;&#24322;&#20110;&#22240;&#22094;&#24223;&#39135;&#12290;&#22914;&#26524;&#20320;&#33258;&#24049;&#37117;&#33258;&#26292;&#33258;&#24323;&#20102;&#65292;&#37027;&#20040;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#20320;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#23567;&#26102;&#20505;&#29238;&#27597;&#22312;&#22806;&#32463;&#21830;&#65292;&#26080;&#26247;&#29031;&#39038;&#25105;&#65292;&#25226;&#25105;&#25172;&#22312;&#20102;&#20892;&#26449;&#30340;&#29239;&#29239;&#22902;&#22902;&#23478;&#12290;&#29238;&#20146;&#32473;&#25105;&#20080;&#20102;&#19968;&#36742;&#23567;&#23401;&#23376;&#39569;&#30340;&#37027;&#31181;&#33258;&#34892;&#36710;&#65292;&#24403;&#26102;&#24456;&#39640;&#20852;&#65292;&#24403;&#22825;&#23601;&#20986;&#21435;&#39569;&#65292;&#29239;&#29239;&#24597;&#25105;&#25684;&#30528;&#65292;&#22312;&#21518;&#38754;&#36319;&#30528;&#12290;&#37027;&#26102;&#20010;&#23376;&#24456;&#30702;&#65292;&#39569;&#19978;&#36710;&#23376;&#21452;&#33050;&#37117;&#19981;&#20250;&#27838;&#22320;&#65292;&#34429;&#28982;&#36710;&#23376;&#21518;&#36718;&#20004;&#36793;&#26377;&#20004;&#20010;&#23567;&#36721;&#36760;&#36741;&#21161;&#65292;&#20294;&#36824;&#26159;&#27809;&#39569;&#20986;&#20960;&#31859;&#23601;&#25684;&#20498;&#20102;&#65292;&#24403;&#26102;&#21448;&#30140;&#21448;&#27668;&#65292;&#23545;&#30528;&#36710;&#23376;&#36830;&#36386;&#24102;&#39554;&#65292;&#25172;&#19979;&#36710;&#23376;&#23601;&#22238;&#23478;&#20102;&#12290;&#21487;&#26159;&#26550;&#19981;&#20303;&#39569;&#36710;&#30340;&#35825;&#24785;&#65292;&#31532;&#20108;&#22825;&#29031;&#26679;&#36824;&#26159;&#25512;&#30528;&#36710;&#23376;&#20986;&#21435;&#32451;&#20064;&#65292;&#23601;&#22312;&#36825;&#26679;&#30340;&#36300;&#36300;&#25758;&#25758;&#20013;&#23398;&#20250;&#20102;&#39569;&#36710;&#65292;&#39118;&#39536;&#30005;&#25507;&#22320;&#39569;&#30528;&#36710;&#23376;&#65292;&#22823;&#34903;&#23567;&#24055;&#22320;&#20081;&#36891;&#65292;&#24456;&#26377;&#25104;&#23601;&#24863;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#65292;&#20250;&#26377;&#19968;&#20010;&#21453;&#21453;&#22797;&#22797;&#30340;&#36807;&#31243;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#20320;&#25918;&#32437;&#33258;&#24049;&#30340;&#29702;&#30001;&#12290;&#25152;&#35859;&#65306;&#8220;&#35770;&#25104;&#36133;&#65292;&#20154;&#29983;&#35946;&#36808;&#65292;&#22823;&#19981;&#20102;&#37325;&#22836;&#20877;&#26469;&#8221;&#65292; &#32771;&#23398;&#22833;&#36133;&#12289;&#21019;&#19994;&#22833;&#36133;&#31561;&#31561;&#37117;&#21487;&#20197;&#25391;&#20316;&#31934;&#31070;&#65292;&#37325;&#22836;&#20877;&#26469;&#65292;&#38754;&#23545;&#30772;&#25106;&#65292;&#20320;&#35201;&#20570;&#30340;&#26159;&#24635;&#32467;&#21069;&#38754;&#30340;&#32463;&#39564;&#65292;&#20570;&#21040;&#21518;&#19981;&#20877;&#29359;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#19981;&#35201;&#34987;&#21516;&#19968;&#22359;&#30707;&#22836;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#32458;&#20498;&#12290;&#20854;&#23454;&#25105;&#22312;&#36825;&#37324;&#22823;&#35328;&#19981;&#24813;&#22320;&#35762;&#30528;&#36825;&#20123;&#36947;&#29702;&#30340;&#26102;&#20505;&#65292;&#25105;&#20869;&#24515;&#37324;&#26159;&#38750;&#24120;&#24813;&#24871;&#30340;&#12290;&#25171;&#20010;&#27604;&#26041;&#21543;&#65292;&#22914;&#26524;&#25226;&#22312;2010&#24180;&#36935;&#21040;&#25106;&#33394;&#29702;&#35770;&#30340;&#20154;&#31639;&#20570;&#19968;&#20010;&#29677;&#32423;&#65292;&#25106;&#33394;&#25104;&#32489;&#23601;&#26159;&#23398;&#20064;&#25104;&#32489;&#30340;&#35805;&#65292;&#37027;&#25105;&#32943;&#23450;&#26159;&#21069;&#19977;&#21517;&#65292;&#19981;&#36807;&#26159;&#20498;&#25968;&#30340;&#12290;&#20154;&#20204;&#37117;&#35828;&#31528;&#40479;&#20808;&#39134;&#65292;&#21487;&#25105;&#23601;&#26159;&#37027;&#21482;&#19981;&#30693;&#36947;&#20808;&#39134;&#30340;&#31528;&#40479;&#12290;&#19968;&#27425;&#27425;&#22320;&#29359;&#30528;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#22312;&#21516;&#19968;&#20010;&#22353;&#37324;&#25684;&#36827;&#21435;N&#27425;&#65292;&#21364;&#19981;&#30693;&#36947;&#24724;&#25913;&#12290;</p>
<p></p>
<p>&#25105;&#26412;&#19981;&#24819;&#25226;&#36825;&#20123;&#35762;&#20986;&#26469;&#65292;&#35273;&#24471;&#38750;&#24120;&#24813;&#24871;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#35828;&#20986;&#26469;&#65292;&#22240;&#20026;&#25105;&#19981;&#24819;&#21518;&#38754;&#30340;&#20154;&#20877;&#29359;&#21644;&#25105;&#19968;&#26679;&#30340;&#38169;&#35823;&#65292;&#20160;&#20040;&#38169;&#35823;&#65311;&#26080;&#38750;&#23601;&#26159;&#30475;&#20102;&#37027;&#20123;&#28139;&#31229;&#33394;&#24773;&#30340;&#19996;&#35199;&#65292;&#22312;&#36825;&#20123;&#19996;&#35199;&#30340;&#24341;&#35825;&#19979;&#65292;&#27442;&#26395;&#19978;&#26469;&#20102;&#65292;&#33041;&#23376;&#19968;&#28909;&#65292;&#20570;&#20102;&#19981;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&#25106;&#33394;&#39318;&#20808;&#23601;&#26159;&#35201;&#36828;&#31163;&#37027;&#20123;&#35753;&#20320;&#24819;&#20837;&#38750;&#38750;&#30340;&#35270;&#39057;&#12289;&#25991;&#23383;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#19981;&#28982;&#19968;&#36793;&#35828;&#30528;&#25105;&#35201;&#25106;&#33394;&#65292;&#19968;&#36793;&#22312;&#32593;&#19978;&#27983;&#35272;&#30528;&#25152;&#35859;&#30340;&#32654;&#22899;&#31561;&#21508;&#31181;&#21050;&#28608;&#20320;&#27442;&#26395;&#30340;&#19996;&#35199;&#65292;&#36825;&#26080;&#24322;&#20110;&#31359;&#30528;&#34915;&#26381;&#27927;&#28577;&#65292;&#20320;&#33021;&#27927;&#24178;&#20928;&#21527;&#65311;&#35760;&#24471;&#21069;&#20960;&#22825;&#22312;&#20070;&#20013;&#30475;&#21040;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;&#65292;&#40065;&#22269;&#26377;&#19968;&#20010;&#29420;&#22788;&#19968;&#23460;&#30340;&#30007;&#23376;&#65292;&#37051;&#23621;&#26159;&#19968;&#20301;&#23521;&#22919;&#12290;&#19968;&#22825;&#22812;&#37324;&#39118;&#38632;&#22823;&#20316;&#65292;&#23521;&#22919;&#30340;&#25151;&#23376;&#34987;&#25703;&#27585;&#65292;&#22919;&#20154;&#26469;&#21040;&#30007;&#23376;&#36825;&#37324;&#35831;&#27714;&#24199;&#25252;&#12290;&#30007;&#23376;&#19981;&#35753;&#22919;&#20154;&#36827;&#38376;&#12290;&#22919;&#20154;&#20174;&#31383;&#25143;&#37324;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#20309;&#19981;&#35753;&#25105;&#36827;&#26469;&#21602;&#65311;&#8221;&#30007;&#23376;&#35828;&#65306;&#8220;&#25105;&#21548;&#35828;&#30007;&#22899;&#19981;&#21040;&#20845;&#21313;&#23681;&#19981;&#33021;&#21516;&#23621;&#12290;&#29616;&#22312;&#25105;&#36824;&#24180;&#36731;&#65292;&#20320;&#20063;&#19968;&#26679;&#65292;&#25152;&#20197;&#19981;&#33021;&#35753;&#20320;&#36827;&#26469;&#12290;&#8221;&#22919;&#20154;&#35828;&#65306;&#8220;&#20320;&#20026;&#20309;&#19981;&#20687;&#26611;&#19979;&#24800;&#37027;&#26679;&#65292;&#32780;&#21035;&#20154;&#20063;&#19981;&#35748;&#20026;&#20182;&#26377;&#38750;&#31036;&#34892;&#20026;&#12290;&#8221;&#30007;&#23376;&#35828;&#65306;&#8220;&#26611;&#19979;&#24800;&#21487;&#20197;&#24320;&#38376;&#65292;&#25105;&#19981;&#33021;&#24320;&#38376;&#12290;&#25152;&#20197;&#25105;&#35201;&#20197;&#25105;&#30340;&#8216;&#19981;&#24320;&#38376;&#8217;&#65292;&#26469;&#21521;&#26611;&#19979;&#24800;&#30340;&#8216;&#24320;&#38376;&#8217;&#23398;&#20064;&#12290;&#8221;</p>
<p></p>
<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#19968;&#21477;&#35805;&#65306;&#36828;&#31163;&#32593;&#32476;&#12290;&#34429;&#28982;&#25105;&#25106;&#20102;&#24050;&#32463;&#20004;&#24180;&#22810;&#20102;&#65292;&#20294;&#22312;&#19978;&#32593;&#30340;&#26102;&#20505;&#36824;&#26159;&#22914;&#23653;&#34180;&#20912;&#65292;&#19997;&#27627;&#19981;&#25954;&#30475;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#36828;&#31163;&#65292;&#36828;&#31163;&#65292;&#20877;&#36828;&#31163;&#12290;&#23545;&#20110;&#22788;&#20110;&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#20204;&#26469;&#35828;&#65292;&#25972;&#22825;&#25346;&#22312;&#32593;&#19978;&#65292;&#29369;&#22914;&#25265;&#30528;&#19968;&#39063;&#23450;&#26102;&#28856;&#24377;&#65292;&#35828;&#19981;&#20934;&#20160;&#20040;&#26102;&#20505;&#23601;&#28856;&#24471;&#20320;&#31881;&#36523;&#30862;&#39592;&#12290;&#20854;&#23454;&#27599;&#27425;&#19978;&#32593;&#21482;&#35201;&#19968;&#20004;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#23601;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#32780;&#19988;&#36825;&#20010;&#26102;&#38388;&#20320;&#35201;&#29992;&#22312;&#23398;&#20064;&#19978;&#65292;&#23398;&#20064;&#36148;&#21543;&#37324;&#38754;&#30340;&#31934;&#21697;&#24086;&#65292;&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#30693;&#35782;&#32463;&#39564;&#12290;&#20197;&#21069;&#36824;&#35265;&#21040;&#36807;&#24819;&#38752;&#32593;&#28216;&#25106;&#33394;&#30340;&#26379;&#21451;&#65292;&#37027;&#19981;&#26159;&#25165;&#20986;&#34382;&#31348;&#21448;&#20837;&#29436;&#31389;&#20040;&#65311;&#36825;&#26679;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#22312;&#36828;&#31163;&#32593;&#32476;&#30340;&#21516;&#26102;&#65292;&#35813;&#23398;&#20064;&#30340;&#23398;&#20064;&#65292;&#35813;&#24037;&#20316;&#30340;&#24037;&#20316;&#65292;&#20570;&#22909;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#65292;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#25106;&#33394;&#65292;&#20320;&#20250;&#21462;&#24471;&#24456;&#22909;&#30340;&#25104;&#32489;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#36807;&#31243;&#20013;&#38656;&#35201;&#27880;&#24847;&#30340;&#19968;&#20123;&#32454;&#33410;&#12305;</p>
<p></p>
<p>&#19968;. &#26089;&#30561;&#26089;&#36215;&#65292;&#26368;&#22909;&#21313;&#28857;&#20043;&#21069;&#23601;&#19978;&#24202;&#30561;&#35273;&#65292;&#26089;&#19978;6&#28857;&#24038;&#21491;&#23601;&#36215;&#24202;&#12290;&#26080;&#35770;&#26159;&#30561;&#21069;&#36824;&#26159;&#36215;&#24202;&#21518;&#65292;&#37117;&#19981;&#35201;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#26356;&#19981;&#35201;&#35064;&#30561;&#65292;&#37266;&#20102;&#23601;&#36215;&#24202;&#65292;&#21035;&#25042;&#24202;&#12290;&#26089;&#30561;&#26089;&#36215;&#23545;&#36523;&#20307;&#24674;&#22797;&#26159;&#38750;&#24120;&#26377;&#22909;&#22788;&#30340;&#65292;&#25105;&#22312;&#37096;&#38431;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#26202;&#19978;&#22522;&#26412;&#20061;&#28857;&#23601;&#30561;&#20102;&#65292;&#34429;&#28982;&#21322;&#22812;&#36824;&#20250;&#36215;&#26469;&#31449;&#19968;&#29677;&#23703;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#20063;&#19981;&#20250;&#35273;&#24471;&#32047;&#12290;&#25152;&#20197;&#24819;&#24674;&#22797;&#20581;&#24247;&#65292;&#36825;&#19968;&#28857;&#19968;&#23450;&#35201;&#20570;&#21040;&#65292;&#23588;&#20854;&#26159;&#22823;&#23398;&#29983;&#65292;&#19981;&#35201;&#29100;&#22812;&#19978;&#32593;&#25171;&#28216;&#25103;&#20043;&#31867;&#30340;&#65292;&#19981;&#28982;&#29369;&#22914;&#26377;&#28431;&#30340;&#27700;&#26742;&#65292;&#27704;&#36828;&#27809;&#26377;&#28748;&#28385;&#27700;&#30340;&#37027;&#22825;&#12290;</p>
<p></p>
<p>&#20108;.&#27880;&#24847;&#39278;&#39135;&#35201;&#28165;&#28129;&#65292;&#23569;&#21507;&#37027;&#20123;&#38893;&#33756;&#12289;&#33905;&#12289;&#33948;&#20043;&#31867;&#30340;&#39135;&#29289;&#65292;&#23588;&#20854;&#26159;&#38893;&#33756;&#65292;&#25105;&#23601;&#26377;&#36807;&#22810;&#27425;&#21507;&#20102;&#38893;&#33756;&#20043;&#21518;&#26790;&#36951;&#30340;&#29366;&#20917;&#65292;&#32477;&#38750;&#20598;&#28982;&#12290;&#36824;&#26377;&#23601;&#26159;&#23569;&#21507;&#32905;&#31867;&#65292;&#23588;&#20854;&#26159;&#29275;&#32650;&#32905;&#65292;&#20197;&#21069;&#30340;&#25105;&#26159;&#26080;&#32905;&#19981;&#27426;&#65292;&#39277;&#26700;&#19978;&#35201;&#26159;&#27809;&#26377;&#20010;&#32905;&#33756;&#30340;&#35805;&#65292;&#22522;&#26412;&#23601;&#21507;&#19981;&#19979;&#20960;&#21475;&#39277;&#65292;&#19981;&#36807;&#29616;&#22312;&#26159;&#19981;&#20250;&#20027;&#21160;&#21435;&#21507;&#32905;&#31867;&#20102;&#12290;&#35760;&#24471;&#22823;&#19968;&#30340;&#26102;&#20505;&#26377;&#23558;&#36817;&#20108;&#20010;&#26376;&#27809;&#21507;&#32905;&#65292;&#20063;&#27809;&#35273;&#24471;&#26377;&#22810;&#39307;&#12290;&#22914;&#26524;&#26377;&#24819;&#36890;&#36807;&#39278;&#39135;&#34917;&#20859;&#36523;&#20307;&#30340;&#26379;&#21451;&#65292;&#24314;&#35758;&#22810;&#21507;&#40657;&#31859;&#12289;&#40657;&#35910;&#12289;&#40657;&#33437;&#40635;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#36825;&#26041;&#38754;&#21487;&#20197;&#21442;&#32771;&#24429;&#21307;&#29983;&#30340;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#19977;.&#20581;&#36523;&#65292;&#23545;&#20110;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#30340;&#26379;&#21451;&#20204;&#26469;&#35828;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#19981;&#33021;&#20165;&#38752;&#25106;&#33394;&#65292;&#36824;&#35201;&#19968;&#23450;&#30340;&#20307;&#32946;&#38203;&#28860;&#25110;&#32773;&#26159;&#21307;&#33647;&#30340;&#36741;&#21161;&#65292;&#25165;&#33021;&#26356;&#24555;&#22320;&#24674;&#22797;&#20581;&#24247;&#12290;&#22914;&#26524;&#36523;&#20307;&#19978;&#30495;&#30340;&#26377;&#20160;&#20040;&#20005;&#37325;&#30340;&#30149;&#30340;&#35805;&#65292;&#19968;&#23450;&#35201;&#21435;&#30475;&#21307;&#29983;&#12290;&#25106;&#33394;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#20294;&#19981;&#25106;&#26159;&#19975;&#19975;&#19981;&#33021;&#30340;&#12290;&#33267;&#20110;&#37027;&#20123;&#24182;&#27809;&#26377;&#20160;&#20040;&#26126;&#26174;&#30149;&#30151;&#30340;&#26379;&#21451;&#20204;&#65292;&#36890;&#36807;&#25106;&#33394;&#21152;&#38203;&#28860;&#26159;&#23436;&#20840;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#36825;&#20010;&#24050;&#32463;&#26377;&#24456;&#22810;&#25106;&#33394;&#26377;&#19968;&#23450;&#25104;&#23601;&#30340;&#20804;&#24351;&#20204;&#35777;&#26126;&#20102;&#12290;&#25105;&#20010;&#20154;&#25512;&#33616;&#22823;&#23478;&#32451;&#20064;&#31449;&#26729;&#65292;&#30456;&#20449;&#22823;&#23478;&#23545;&#36825;&#20010;&#20063;&#24182;&#19981;&#38476;&#29983;&#65292;&#20855;&#20307;&#30340;&#26041;&#27861;&#31934;&#21697;&#24086;&#37324;&#38754;&#26377;&#65292;&#21487;&#20197;&#33258;&#24049;&#21435;&#25214;&#12290;&#26377;&#24819;&#20943;&#32933;&#21644;&#32451;&#19968;&#36523;&#32908;&#32905;&#30340;&#26379;&#21451;&#20204;&#65292;&#21487;&#20197;&#27599;&#22825;&#24930;&#36305;&#20010;&#19977;&#12289;&#20116;&#20844;&#37324;&#65292;&#21152;&#19978;&#20463;&#21351;&#25745;&#12289;&#20208;&#21351;&#36215;&#22352;&#20043;&#31867;&#30340;&#38203;&#28860;&#26041;&#27861;&#65292;&#23450;&#19968;&#20010;&#35745;&#21010;&#65292;&#28982;&#21518;&#25353;&#35745;&#21010;&#25191;&#34892;&#65292;&#38203;&#28860;&#19968;&#22825;&#26377;&#19968;&#22825;&#30340;&#25928;&#26524;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24930;&#24930;&#22320;&#20320;&#20250;&#30475;&#21040;&#25928;&#26524;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#20320;&#35201;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#35789;&#21462;&#33258;&#12298;&#35770;&#35821;&#183;&#23395;&#27663;&#12299;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#26159;&#25351;&#25106;&#38500;&#25163;&#28139;&#12289;&#24847;&#28139;&#12289;&#35266;&#30475;&#33394;&#24773;&#24433;&#35270;&#65292;&#23567;&#35828;&#22270;&#29255;&#12289;&#23254;&#23100;&#12289;&#19968;&#22812;&#24773;&#12289;&#32437;&#27442;&#12289;&#23130;&#22806;&#24773;&#12289;&#23130;&#21069;&#24615;&#34892;&#20026;&#31561;&#19981;&#33391;&#34892;&#20026;&#20064;&#24815;&#12290;&#20174;&#26469;&#22909;&#33394;&#20129;&#23478;&#22269;&#65292;&#23682;&#35265;&#35799;&#20070;&#35823;&#20102;&#20154;&#65311;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#19982;&#26366;&#32463;&#37027;&#20010;&#39059;&#24223;&#19981;&#22570;&#30340;&#33258;&#24049;&#24443;&#24213;&#21578;&#21035;&#65292;&#25442;&#19968;&#31181;&#26032;&#30340;&#27963;&#27861;&#12290;&#25152;&#20197;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#20320;&#35201;&#23398;&#20064;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#21476;&#22307;&#20808;&#36132;&#30041;&#32473;&#25105;&#20204;&#30340;&#23453;&#36149;&#30340;&#20256;&#32479;&#25991;&#21270;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#25226;&#25106;&#33394;&#27604;&#21947;&#25104;&#30422;&#27004;&#30340;&#35805;&#65292;&#37027;&#20040;&#23398;&#20064;&#33853;&#23454;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#36825;&#26635;&#22823;&#27004;&#30340;&#22320;&#22522;&#65292;&#27809;&#26377;&#36825;&#20010;&#20316;&#20026;&#22320;&#22522;&#65292;&#20219;&#20320;&#27004;&#30422;&#24471;&#20877;&#39640;&#65292;&#20063;&#20250;&#26377;&#20498;&#19979;&#30340;&#37027;&#19968;&#22825;&#12290;&#25106;&#33394;&#26159;&#19968;&#25152;&#22823;&#23398;&#26657;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#30340;&#35838;&#31243;&#38656;&#35201;&#20320;&#21435;&#23398;&#20064;&#12289;&#21435;&#33853;&#23454;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#22312;&#25106;&#33394;&#36825;&#25152;&#22823;&#23398;&#26657;&#37324;&#22521;&#20859;&#20986;&#26469;&#30340;&#65292;&#24212;&#35813;&#26159;&#19968;&#32676;&#26377;&#30410;&#20110;&#22269;&#23478;&#12289;&#26377;&#30410;&#20110;&#31038;&#20250;&#30340;&#20154;&#65292;&#36825;&#24182;&#19981;&#26159;&#31354;&#35805;&#12290;&#20320;&#21464;&#22909;&#20102;&#65292;&#20320;&#30340;&#23478;&#24237;&#20063;&#24930;&#24930;&#22320;&#23601;&#22909;&#20102;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478;&#65292;&#21315;&#21315;&#19975;&#19975;&#30340;&#23478;&#24237;&#22909;&#20102;&#65292;&#36825;&#20010;&#22269;&#23478;&#24590;&#20040;&#20250;&#19981;&#22909;&#21602;&#65311;&#25152;&#20197;&#65292;&#20320;&#35201;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#32780;&#24050;&#65292;&#33853;&#23454;&#20256;&#32479;&#25991;&#21270;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#22521;&#20859;&#24503;&#34892;&#65292;&#31215;&#26497;&#22859;&#26007;&#65292;&#20026;&#31038;&#20250;&#20026;&#22269;&#23478;&#20026;&#20154;&#27665;&#20570;&#20986;&#33258;&#24049;&#30340;&#19968;&#20221;&#36129;&#29486;&#65292;&#20570;&#19968;&#20010;&#26377;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#12289;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
