<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#24403;&#19979;&#30340;&#21147;&#37327;&#31508;&#35760;&#20998;&#20139;&#21450;&#35299;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24403;&#19979;&#30340;&#21147;&#37327;&#31508;&#35760;&#20998;&#20139;&#21450;&#35299;&#26512;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#36890;&#36807;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#24341;&#65292;&#25105;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#30340;&#19968;&#28857;&#30382;&#27611;&#12290;&#20063;&#36890;&#36807;&#21508;&#20301;&#24072;&#20804;&#30340;&#25351;&#24341;&#65292;&#25105;&#26377;&#32536;&#25509;&#35302;&#21040;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#19968;&#26412;&#28789;&#20462;&#20043;&#20070;&#12290;&#20170;&#26085;&#65292;&#26377;&#24184;&#32473;&#22823;&#23478;&#20998;&#20139;&#20070;&#20013;&#30340;&#19968;&#20123;&#31508;&#35760;&#19982;&#33258;&#24049;&#30340;&#19968;&#20123;&#24863;&#24735;&#65292;&#19981;&#32988;&#24863;&#28608;&#12290;&#20063;&#24076;&#26395;&#32473;&#27599;&#22825;&#22788;&#20110;&#30171;&#33510;&#20043;&#20013;&#30340;&#26379;&#21451;&#24102;&#26469;&#24076;&#26395;&#21644;&#21551;&#21457;&#65292;&#36890;&#36807;&#39134;&#32724;&#32769;&#24072;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#25351;&#26126;&#19968;&#26465;&#20809;&#26126;&#30340;&#36335;&#12290;&#20197;&#19979;&#26159;&#25105;&#30340;&#19968;&#20123;&#29702;&#35299;&#65292;&#26395;&#22823;&#23478;&#19981;&#35201;&#21435;&#36807;&#22810;&#22320;&#24605;&#32500;&#65292;&#21482;&#26159;&#38745;&#38745;&#22320;&#21435;&#24863;&#21463;&#12290;</p>
<p></p>
<p>&#19968;.&#30456;&#20851;&#21517;&#35789;&#35299;&#37322;</p>
<p></p>
<p>1.&#24605;&#32500;&#65306;&#21487;&#20197;&#29702;&#35299;&#20026;&#24565;&#22836;&#65292;&#21253;&#25324;&#22909;&#30340;&#24565;&#22836;&#65292;&#20063;&#21253;&#25324;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#20063;&#21253;&#25324;&#24773;&#32490;&#31561;&#12290;&#26159;&#19968;&#20010;&#24635;&#31216;&#12290;</p>
<p>2.&#26412;&#20307;&#65306;&#20063;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#25552;&#21040;&#36807;&#30340;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p>3.&#20020;&#22312;&#65306;&#21644;&#26412;&#20307;&#24847;&#24605;&#30456;&#36817;&#12290;</p>
<p>4.&#35266;&#23519;&#24605;&#32771;&#32773;&#65306;&#20063;&#26159;&#25351;&#26412;&#20307;&#12290;</p>
<p></p>
<p>&#20108;.&#31508;&#35760;&#21450;&#35299;&#26512;</p>
<p></p>
<p>1.&#24605;&#32500;&#35748;&#21516;&#21019;&#36896;&#20102;&#19968;&#36830;&#20018;&#30340;&#27010;&#24565;&#65292;&#26631;&#31614;&#65292;&#24847;&#21521;&#65292;&#35789;&#35821;&#65292;&#21028;&#26029;&#21644;&#23450;&#20041;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#30693;&#26195;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#30001;&#20110;&#24565;&#22836;&#26469;&#21019;&#36896;&#30340;&#12290;&#27604;&#22914;&#35828;&#65292;&#25105;&#20204;&#20351;&#29992;&#30340;&#31508;&#65292;&#20854;&#23454;&#23427;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#21482;&#26159;&#20154;&#20204;&#36890;&#36807;&#19978;&#21315;&#24180;&#30340;&#24605;&#32500;&#23558;&#23427;&#23450;&#20041;&#20026;&#31508;&#65292;&#32780;&#25105;&#20204;&#20174;&#23567;&#25509;&#35302;&#36825;&#20010;&#27010;&#24565;&#65292;&#25152;&#20197;&#23427;&#23601;&#21483;&#31508;&#65292;&#20854;&#23454;&#23427;&#20063;&#21487;&#20197;&#25104;&#20026;&#26576;&#26576;&#65292;&#23427;&#30340;&#23454;&#36136;&#23601;&#26159;&#29992;&#26469;&#20889;&#23383;&#30340;&#12290;&#23545;&#20110;&#24651;&#29289;&#30294;&#30340;&#24739;&#32773;&#65292;&#21487;&#20197;&#22909;&#22909;&#24605;&#32500;&#36825;&#20010;&#36807;&#31243;&#12290;&#20854;&#23454;&#20320;&#36855;&#24651;&#30340;&#19996;&#35199;&#65292;&#23427;&#30340;&#23454;&#36136;&#26159;&#19968;&#31181;&#26448;&#36136;&#65292;&#21482;&#26159;&#20320;&#30340;&#24605;&#32500;&#35748;&#20026;&#23427;&#26377;&#21560;&#24341;&#21147;&#65292;&#25152;&#20197;&#20320;&#36855;&#22833;&#22312;&#20854;&#20013;&#12290;</p>
<p></p>
<p>2.&#22312;&#34903;&#36947;&#19978;&#65292;&#20320;&#21487;&#33021;&#20250;&#36935;&#21040;&#19981;&#26029;&#21891;&#21891;&#33258;&#35821;&#30340;&#30127;&#23376;&#12290;&#20854;&#23454;&#65292;&#20182;&#30340;&#34892;&#20026;&#19982;&#20320;&#21644;&#20854;&#20182;&#27491;&#24120;&#20154;&#21306;&#21035;&#19981;&#22823;&#65292;&#21482;&#26159;&#20320;&#20204;&#27809;&#22823;&#22768;&#35828;&#20986;&#26469;&#32780;&#24050;&#12290;&#37027;&#20010;&#22768;&#38899;&#19981;&#20572;&#22320;&#22312;&#35780;&#35770;&#12289;&#25512;&#27979;&#12289;&#25209;&#21028;&#12289;&#27604;&#36739;&#65292;&#23427;&#21487;&#33021;&#26159;&#20851;&#20110;&#36807;&#21435;&#25110;&#26410;&#26469;&#30340;&#19968;&#20123;&#20107;&#24773;&#65292;&#23427;&#21487;&#33021;&#26159;&#22312;&#22238;&#24518;&#24448;&#26132;&#65292;&#25110;&#32773;&#26159;&#22312;&#24187;&#24819;&#26410;&#26469;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#23427;&#32463;&#24120;&#24819;&#35937;&#20107;&#24773;&#21487;&#33021;&#20250;&#20986;&#24046;&#38169;&#65292;&#25110;&#20135;&#29983;&#19981;&#21033;&#30340;&#21518;&#26524;&#65292;&#36825;&#23601;&#32473;&#20320;&#24102;&#26469;&#20102;&#19981;&#23433;&#12289;&#28966;&#34385;&#65292;&#36825;&#23601;&#26159;&#26462;&#20154;&#24551;&#22825;&#12290;&#26377;&#26102;&#36825;&#31181;&#22768;&#38899;&#36824;&#20250;&#20276;&#38543;&#30528;&#19968;&#20123;&#35270;&#35273;&#24847;&#35937;&#25110;&#24515;&#29702;&#30005;&#24433;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35831;&#22823;&#23478;&#30475;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#22788;&#20110;&#22238;&#24518;&#36807;&#21435;&#12289;&#20851;&#24515;&#26410;&#26469;&#30340;&#29366;&#24577;&#12290;&#27604;&#22914;&#65306;&#25105;&#20197;&#21518;&#24819;&#20080;&#19968;&#36742;&#35946;&#36710;&#12290;&#36825;&#23601;&#26159;&#23545;&#26410;&#26469;&#30340;&#20851;&#24515;&#12290;&#21448;&#27604;&#22914;&#65306;&#25105;&#30340;&#36807;&#21435;&#24456;&#30171;&#33510;&#12290;&#36825;&#23601;&#26159;&#27785;&#28024;&#22312;&#36807;&#21435;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#30340;&#24773;&#32490;&#23601;&#22312;&#36825;&#20123;&#36807;&#31243;&#20013;&#19981;&#30001;&#22320;&#20135;&#29983;&#20102;&#65292;&#26377;&#26102;&#24555;&#21040;&#20320;&#26080;&#27861;&#24863;&#30693;&#21040;&#37027;&#20010;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#65292;&#25105;&#21487;&#20197;&#32473;&#37027;&#20123;&#24773;&#32490;&#20302;&#33853;&#30340;&#20154;&#25552;&#19968;&#28857;&#23567;&#24314;&#35758;&#65306;&#24403;&#20320;&#24773;&#32490;&#19981;&#20339;&#26102;&#65292;&#35831;&#23558;&#20320;&#30340;&#27880;&#24847;&#21147;&#20851;&#27880;&#22312;&#24403;&#19979;&#65292;&#27604;&#22914;&#20851;&#27880;&#33258;&#24049;&#30340;&#21628;&#21560;&#65292;&#20851;&#27880;&#33258;&#24049;&#36208;&#36335;&#30340;&#27599;&#19968;&#27493;&#12290;&#20294;&#26159;&#65292;&#35831;&#19981;&#35201;&#24605;&#32771;&#65292;&#21482;&#26159;&#38745;&#38745;&#22320;&#35266;&#23519;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#27785;&#28346;&#20110;&#36807;&#21435;&#21644;&#26410;&#26469;&#65292;&#23601;&#20250;&#24573;&#35270;&#24403;&#19979;&#26102;&#21051;&#65292;&#32780;&#24403;&#19979;&#26102;&#21051;&#26159;&#26368;&#23453;&#36149;&#30340;&#26102;&#21051;&#65292;&#26159;&#30495;&#25105;&#30340;&#26102;&#21051;&#12290;&#20154;&#19981;&#26159;&#38519;&#20837;&#36807;&#21435;&#30340;&#22238;&#24518;&#65292;&#23601;&#26159;&#22312;&#24187;&#24819;&#26410;&#26469;&#30340;&#20107;&#24773;&#65292;&#24456;&#23569;&#26377;&#23433;&#20303;&#24403;&#19979;&#26102;&#21051;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#20026;&#26410;&#26469;&#20570;&#35745;&#21010;&#65292;&#20294;&#35201;&#35760;&#24471;&#22238;&#24402;&#24403;&#19979;&#26102;&#21051;&#65292;&#35201;&#23398;&#20250;&#25166;&#26681;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#65289;</p>
<p></p>
<p>&#20197;&#19978;&#21482;&#26159;&#25105;&#20010;&#20154;&#30340;&#27973;&#34180;&#24314;&#35758;&#65292;&#24076;&#26395;&#22823;&#23478;&#21487;&#20197;&#22909;&#22909;&#35835;&#19968;&#19979;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#26412;&#20070;&#12290;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#24681;&#22823;&#23478;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
