<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#20851;&#20110;&#25106;&#21451;&#20204;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&#38169;&#35823;&#34892;&#20026;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20851;&#20110;&#25106;&#21451;&#20204;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&#38169;&#35823;&#34892;&#20026;</p>
<p></p>
<p>1.&#25106;&#33394;&#19981;&#25106;&#24847;&#28139;</p>
<p></p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#25106;&#33394;&#21518;&#36935;&#21040;&#30340;&#19968;&#20010;&#24456;&#22823;&#40635;&#28902;&#23601;&#26159;&#24847;&#28139;&#65292;&#22240;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#25106;&#33394;&#65292;&#24517;&#39035;&#35201;&#25106;&#30340;&#23601;&#26159;&#24847;&#28139;&#65292;&#22914;&#26524;&#25106;&#33394;&#19981;&#25106;&#24847;&#28139;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#33258;&#27450;&#27450;&#20154;&#65292;&#27785;&#36855;&#24847;&#28139;&#21482;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#24618;&#22280;&#65292;&#20250;&#38750;&#24120;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#20063;&#20250;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#27491;&#30830;&#30340;&#25106;&#33394;&#29366;&#24577;&#26159;&#33041;&#23376;&#37324;&#20986;&#29616;&#28139;&#24565;&#65288;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#65289;&#65292;&#23601;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>2.&#30475;&#40644;&#19981;&#25784;&#65292;&#25784;&#32780;&#19981;&#23556;</p>
<p></p>
<p>&#30475;&#40644;&#19981;&#25784;&#20250;&#23548;&#33268;JJ&#21453;&#22797;&#20805;&#34880;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#35828;&#65306;&#8220;&#25105;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#65292;&#19968;&#23450;&#19981;&#25784;&#12290;&#8221;&#20294;&#29616;&#23454;&#26159;&#25226;&#33258;&#24049;&#30340;&#28139;&#28779;&#36234;&#28903;&#36234;&#22823;&#65292;&#25630;&#24471;&#33258;&#24049;&#22914;&#22352;&#38024;&#27617;&#65292;&#21040;&#20102;&#19981;&#24471;&#19981;&#30772;&#30340;&#22320;&#27493;&#65292;&#21363;&#20351;&#19981;&#30772;&#65292;&#20063;&#19982;&#30772;&#25106;&#30456;&#24046;&#26080;&#20960;&#12290;&#25152;&#20197;&#25106;&#33394;&#31532;&#19968;&#27493;&#23601;&#26159;&#21024;&#38500;&#19968;&#20999;&#33394;&#24773;&#36164;&#28304;&#65292;&#36828;&#31163;&#40644;&#28304;&#65292;&#36828;&#31163;&#25830;&#36793;&#12290;&#25784;&#32780;&#19981;&#23556;&#26356;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#37117;&#30693;&#36947;&#32958;&#31934;&#23453;&#36149;&#65292;&#23601;&#24819;&#36208;&#27498;&#36335;&#12290;&#25784;&#32780;&#19981;&#23556;&#26159;&#25784;&#20960;&#19979;&#25110;&#26159;&#25784;&#21040;&#35201;&#23556;&#30340;&#26102;&#20505;&#19981;&#35753;&#23427;&#23556;&#65292;&#24456;&#22810;&#26032;&#20154;&#22312;&#38382;&#65292;&#36825;&#26679;&#31639;&#19981;&#31639;&#30772;&#25106;&#65311;&#20107;&#23454;&#26159;&#36825;&#26679;&#19981;&#20294;&#26159;&#30772;&#25106;&#65292;&#26356;&#26159;&#22312;&#25439;&#23475;&#29983;&#27542;&#22120;&#23448;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#31639;&#30772;&#25106;&#65292;&#22240;&#20026;&#20250;&#23548;&#33268;&#26263;&#28431;&#12290;&#65289;</p>
<p></p>
<p>3.&#23545;&#22659;&#26469;&#35797;&#23450;&#21147;&#65292;&#35797;&#22270;&#30475;&#40644;&#19981;&#36215;&#24565;</p>
<p></p>
<p>&#29983;&#27963;&#20013;&#36935;&#21040;&#23545;&#22659;&#65292;&#25110;&#23545;&#30528;&#35825;&#24785;&#22270;&#29255;&#32780;&#19981;&#31435;&#21051;&#36716;&#31227;&#35270;&#32447;&#65292;&#25110;&#30447;&#30528;&#30475;&#65292;&#26469;&#30475;&#33258;&#24049;&#26377;&#27809;&#26377;&#21160;&#24515;&#65292;&#26377;&#27809;&#26377;&#36215;&#24565;&#65292;&#26377;&#27809;&#26377;&#36138;&#24651;&#65292;&#20180;&#32454;&#24819;&#24819;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#30524;&#26159;&#30452;&#20837;&#24515;&#30340;&#65292;&#36935;&#21040;&#23545;&#22659;&#25830;&#36793;&#65292;&#31532;&#19968;&#21453;&#24212;&#19968;&#23450;&#35201;&#36716;&#31227;&#35270;&#32447;&#12290;&#19968;&#20123;&#25106;&#21451;&#38382;&#30475;&#40644;&#20102;&#65292;&#20294;&#27809;&#21160;&#24565;&#22836;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#36138;&#24651;&#65292;&#25105;&#24819;&#38382;&#20320;&#65292;&#20320;&#30475;&#40644;&#30340;&#26102;&#20505;&#65292;&#30524;&#30555;&#26159;&#19981;&#26159;&#36319;&#30528;&#30340;&#65292;&#20320;&#24515;&#37324;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#19981;&#28165;&#26970;&#21527;&#65311;&#26356;&#26377;&#25106;&#21451;&#22312;&#36890;&#36807;&#36825;&#31867;&#26041;&#24335;&#26469;&#32451;&#35266;&#24515;&#65292;&#36825;&#31867;&#25106;&#21451;&#23436;&#20840;&#19982;&#25106;&#33394;&#32972;&#36947;&#32780;&#39536;&#65292;&#19982;&#30772;&#25106;&#30456;&#24046;&#26080;&#20960;&#12290;&#24456;&#22810;&#25106;&#21451;&#24320;&#22987;&#36824;&#26159;&#26377;&#25269;&#21046;&#24515;&#29702;&#30340;&#65292;&#20294;&#24930;&#24930;&#22320;&#23601;&#19968;&#27493;&#27493;&#27814;&#38519;&#65292;&#24320;&#22987;&#27450;&#39575;&#33258;&#24049;&#20102;&#65306;&#25105;&#24182;&#27809;&#26377;&#36138;&#24651;&#21834;&#65292;&#25105;&#27809;&#26377;&#36215;&#24565;&#22836;&#21834;&#65292;&#25105;&#30475;&#30528;&#24694;&#24515;&#21834;&#65292;&#19988;&#27599;&#27425;&#22871;&#36335;&#37117;&#36825;&#26679;&#12290;&#25105;&#24819;&#24456;&#22810;&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#20154;&#37117;&#27809;&#26377;&#20180;&#32454;&#35748;&#28165;&#36825;&#28857;&#65292;&#37117;&#26159;&#36825;&#26679;&#24178;&#30340;&#65281;&#25152;&#20197;&#20877;&#27425;&#24378;&#35843;&#65306;&#36828;&#31163;&#40644;&#28304;&#65292;&#36828;&#31163;&#25830;&#36793;&#65292;&#26080;&#35770;&#26159;&#25106;&#33394;&#21040;&#20160;&#20040;&#26102;&#20505;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#26377;&#19968;&#20123;&#25106;&#21451;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#35797;&#22270;&#25513;&#32819;&#30423;&#38083;&#65292;&#33258;&#27450;&#27450;&#20154;&#65292;&#20854;&#23454;&#36824;&#26159;&#20869;&#24515;&#22312;&#36138;&#24651;&#65292;&#21542;&#21017;&#26159;&#19981;&#20250;&#21435;&#30475;&#30340;&#12290;&#65289;</p>
<p></p>
<p>4.&#21047;&#30701;&#35270;&#39057;&#65292;&#32593;&#30270;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#20013;&#31532;&#19968;&#26465;&#23601;&#26159;&#36828;&#31163;&#40644;&#28304;&#65292;&#20160;&#20040;&#26159;&#36828;&#31163;&#40644;&#28304;&#65311;&#20320;&#22825;&#22825;&#27809;&#20107;&#23601;&#21047;&#30701;&#35270;&#39057;&#12289;&#21047;&#25163;&#26426;&#65292;&#37027;&#21483;&#36828;&#31163;&#40644;&#28304;&#65311;&#20320;&#22825;&#22825;&#27809;&#20107;&#23601;&#21508;&#22823;&#38376;&#25143;&#32593;&#31449;&#30606;&#20081;&#36891;&#65292;&#37027;&#21483;&#36828;&#31163;&#40644;&#28304;&#65311;&#20320;&#27809;&#20107;&#23601;&#27785;&#36855;&#25968;&#23567;&#26102;&#30340;&#32593;&#28216;&#65292;&#37027;&#21483;&#36828;&#31163;&#40644;&#28304;&#65311;&#21508;&#20301;&#20804;&#24351;&#19968;&#23450;&#35201;&#35748;&#28165;&#26970;&#65292;&#36828;&#31163;&#40644;&#28304;&#23601;&#26159;&#36828;&#31163;&#25830;&#36793;&#12290;&#20320;&#22825;&#22825;&#27809;&#20107;&#23601;&#21047;&#25163;&#26426;&#12289;&#21047;&#30701;&#35270;&#39057;&#65292;&#27809;&#20107;&#23601;&#21508;&#22823;&#38376;&#25143;&#32593;&#31449;&#30606;&#20081;&#36891;&#65292;&#20320;&#19981;&#30772;&#35841;&#30772;&#65311;&#20320;&#21475;&#21475;&#22768;&#22768;&#21898;&#25106;&#33394;&#65292;&#20320;&#23601;&#26159;&#36825;&#26679;&#20570;&#30340;&#65311;&#25630;&#25830;&#36793;&#26159;&#24517;&#30772;&#30340;&#65292;&#25152;&#20197;&#20804;&#24351;&#20204;&#36824;&#26159;&#22909;&#22909;&#24819;&#24819;&#65306;&#27785;&#36855;&#25163;&#26426;&#65292;&#27785;&#36855;&#32593;&#32476;&#65292;&#27785;&#36855;&#28216;&#25103;&#65292;&#19981;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#36828;&#31163;&#25830;&#36793;&#65292;&#20320;&#24590;&#20040;&#25106;&#33394;&#65311;&#65288;&#25512;&#33616;&#39134;&#32724;&#32463;&#39564;134&#23395;&#65306;&#27785;&#36855;&#28216;&#25103;&#30340;&#19981;&#33391;&#24433;&#21709;&#65289;</p>
<p></p>
<p>5.&#20389;&#24184;&#24515;&#29702;</p>
<p></p>
<p>&#29983;&#27963;&#20013;&#38590;&#20813;&#20250;&#36935;&#21040;&#23545;&#22659;&#65292;&#24456;&#22810;&#22312;&#30475;&#21040;&#31532;&#19968;&#30524;&#26102;&#65292;&#37117;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#24819;&#30528;&#20877;&#30475;&#19968;&#30524;&#65292;&#20877;&#30475;&#19968;&#30524;&#65292;&#20877;&#30475;&#19968;&#30524;&#65292;&#36825;&#26679;&#19968;&#27425;&#27425;&#21482;&#20250;&#20351;&#27442;&#26395;&#26356;&#22823;&#65292;&#22914;&#22352;&#38024;&#27617;&#65292;&#19981;&#24471;&#19981;&#30772;&#25110;&#26159;&#26356;&#38590;&#25910;&#22330;&#12290;&#25152;&#20197;&#25106;&#33394;&#24517;&#39035;&#26460;&#32477;&#20389;&#24184;&#24515;&#29702;&#12290;&#36935;&#21040;&#23545;&#22659;&#25830;&#36793;&#31532;&#19968;&#21453;&#24212;&#19968;&#23450;&#26159;&#36716;&#31227;&#35270;&#32447;&#12290;&#25105;&#20204;&#30475;&#23448;&#22330;&#33104;&#36133;&#32426;&#24405;&#29255;&#20013;&#65292;&#24456;&#22810;&#34987;&#25235;&#30340;&#36138;&#23448;&#37117;&#26159;&#20498;&#22312;&#20102;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#27704;&#36828;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#12290;&#29983;&#27963;&#20013;&#20063;&#20134;&#28982;&#65292;&#23545;&#20110;&#38169;&#35823;&#30340;&#20107;&#24773;&#12289;&#36829;&#21453;&#21407;&#21017;&#30340;&#20107;&#24773;&#65292;&#27704;&#36828;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#12290;</p>
<p></p>
<p>6.&#25106;&#33394;&#20026;&#26356;&#22909;&#22320;&#25918;&#32437;</p>
<p></p>
<p>&#26412;&#36523;&#36825;&#25106;&#33394;&#36923;&#36753;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#32437;&#27442;&#32780;&#23548;&#33268;&#20986;&#29616;&#36523;&#24515;&#30151;&#29366;&#65292;&#24615;&#21151;&#33021;&#19979;&#38477;&#65292;&#32780;&#20320;&#25106;&#33394;&#20026;&#20102;&#26356;&#22909;&#22320;&#32437;&#27442;&#12290;&#36825;&#35828;&#21040;&#24213;&#20320;&#36824;&#26159;&#36138;&#24651;&#37027;&#21487;&#24604;&#30340;&#24555;&#24863;&#65292;&#25152;&#20197;&#21508;&#20301;&#25106;&#21451;&#25106;&#33394;&#30340;&#21160;&#26426;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#19981;&#28982;&#20174;&#19968;&#24320;&#22987;&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#20320;&#24590;&#20040;&#25106;&#33394;&#65311;&#25106;&#33394;&#30340;&#22320;&#22522;&#37117;&#19981;&#31283;&#65292;&#37027;&#20320;&#30340;&#25106;&#33394;&#22823;&#21414;&#20063;&#26159;&#36831;&#26089;&#35201;&#20498;&#22604;&#30340;&#65281;&#25152;&#20197;&#25106;&#33394;&#30340;&#21160;&#26426;&#19968;&#23450;&#26159;&#35201;&#27491;&#21521;&#30340;&#12290;&#36825;&#37324;&#21487;&#20197;&#30475;&#19979;&#12298;22&#20301;&#36164;&#28145;&#25106;&#21451;&#23545;&#25106;&#33394;&#21160;&#26426;&#38382;&#39064;&#30340;&#35299;&#26512;&#12299;&#36825;&#31687;&#25991;&#31456;&#12290;</p>
<p></p>
<p>7.&#29992;&#22806;&#27861;&#26469;&#25106;&#33394;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#24050;&#32463;&#21578;&#35785;&#25105;&#20204;&#65292;&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#36890;&#36807;&#25913;&#36896;&#33258;&#24049;&#38169;&#35823;&#30340;&#24605;&#24819;&#65292;&#24443;&#24213;&#35748;&#35782;&#33394;&#24773;&#21361;&#23475;&#65292;&#30495;&#27491;&#36828;&#31163;&#40644;&#28304;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24773;&#32490;&#31649;&#29702;&#65292;&#20570;&#22909;&#20859;&#29983;&#38203;&#28860;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25106;&#38500;&#20854;&#20182;&#19981;&#33391;&#20064;&#24815;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#31561;&#31561;&#12290;&#32477;&#19981;&#26159;&#38752;&#21507;&#31070;&#33647;&#12289;&#28034;&#31070;&#33647;&#12289;&#29992;&#21943;&#38654;&#12289;&#29992;&#31070;&#22120;&#26469;&#25106;&#33394;&#65292;&#26356;&#19981;&#26159;&#29992;&#20202;&#22120;&#12289;&#20081;&#20570;&#25163;&#26415;&#12289;&#20081;&#21507;&#34917;&#33647;&#26469;&#25106;&#33394;&#24247;&#22797;&#65292;&#26356;&#19981;&#26159;&#36890;&#36807;&#24536;&#35760;&#25106;&#33394;&#26469;&#25106;&#33394;&#65292;&#25110;&#32773;&#20260;&#23475;&#33258;&#24049;&#26469;&#25106;&#33394;&#12290;&#36825;&#20123;&#20840;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#24182;&#19981;&#33021;&#26377;&#21161;&#20110;&#20320;&#25106;&#33394;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#19981;&#33021;&#38752;&#24536;&#35760;&#65292;&#24536;&#35760;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20063;&#19981;&#33021;&#38752;&#25152;&#35859;&#30340;&#20135;&#21697;&#65292;&#26356;&#19981;&#33021;&#38752;&#33258;&#27531;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#22806;&#22312;&#30340;&#26041;&#27861;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#12290;&#65289;</p>
<p></p>
<p>8.&#25442;&#22320;&#26041;&#65292;&#36828;&#31163;&#31038;&#20250;&#65292;&#23553;&#38381;&#33258;&#24049;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#36828;&#31163;&#23478;&#20154;&#65292;&#29420;&#33258;&#31199;&#25151;&#65292;&#23553;&#38381;&#33258;&#24049;&#26469;&#25106;&#33394;&#65292;&#36825;&#30495;&#30340;&#27809;&#26377;&#29992;&#65292;&#26356;&#21487;&#33021;&#23548;&#33268;&#25918;&#32437;&#33258;&#24049;&#65307;&#26377;&#30340;&#23398;&#29983;&#20826;&#25106;&#21451;&#65292;&#20063;&#24819;&#36890;&#36807;&#19981;&#19982;&#20182;&#20154;&#35828;&#35805;&#65292;&#26029;&#31038;&#20132;&#65292;&#36828;&#31163;&#26379;&#21451;&#65292;&#36828;&#31163;&#23478;&#20154;&#65292;&#23553;&#38381;&#33258;&#24049;&#65292;&#25630;&#29420;&#31435;&#65292;&#25104;&#24322;&#31867;&#65292;&#36890;&#36807;&#36825;&#31867;&#26041;&#24335;&#26469;&#25106;&#33394;&#65307;&#26377;&#24037;&#20316;&#30340;&#25106;&#21451;&#21017;&#24819;&#36766;&#32844;&#65292;&#22238;&#23478;&#22909;&#22909;&#25106;&#33394;&#65292;&#36825;&#20063;&#26159;&#38169;&#35823;&#30340;&#12290;&#20154;&#26159;&#32676;&#23621;&#24615;&#21160;&#29289;&#65292;&#22914;&#26524;&#33258;&#24049;&#24120;&#24120;&#19968;&#20010;&#20154;&#19988;&#24515;&#29702;&#19981;&#25104;&#29087;&#26102;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#20854;&#20182;&#38169;&#35823;&#24605;&#24819;&#65292;&#24739;&#19978;&#19968;&#20123;&#24515;&#29702;&#30142;&#30149;&#12290;&#25106;&#21451;&#20204;&#19981;&#35201;&#36807;&#20110;&#25191;&#30528;&#25106;&#33394;&#12289;&#27785;&#36855;&#25106;&#33394;&#65292;&#26356;&#19981;&#35201;&#24536;&#35760;&#25106;&#33394;&#65292;&#33073;&#31163;&#23454;&#25112;&#12290;&#25106;&#21451;&#20204;&#24212;&#35813;&#25226;&#25106;&#33394;&#19982;&#29983;&#27963;&#24456;&#22909;&#22320;&#34701;&#21512;&#65292;&#22312;&#29983;&#27963;&#20013;&#31215;&#26497;&#22859;&#26007;&#65292;&#20026;&#33258;&#24049;&#30340;&#20154;&#29983;&#25340;&#25615;&#21162;&#21147;&#12290;&#25512;&#33616;&#12298;&#25106;&#33394;&#27491;&#23447;&#35770;&#12299;&#36825;&#31687;&#25991;&#31456;&#12290;</p>
<p></p>
<p>9.&#25106;&#33394;&#20572;&#30041;&#20110;&#34920;&#38754;&#24418;&#24335;</p>
<p></p>
<p>&#25106;&#21543;&#20869;&#19981;&#32570;&#36825;&#31867;&#25106;&#21451;&#65292;&#22823;&#23478;&#35201;&#30693;&#36947;&#65306;&#25106;&#33394;&#38752;&#30340;&#26159;&#20462;&#24515;&#65292;&#32477;&#23545;&#19981;&#26159;&#34920;&#38754;&#24418;&#24335;&#65281;&#24456;&#22810;&#20154;&#20063;&#34892;&#21892;&#20102;&#65292;&#20063;&#24565;&#20315;&#25345;&#21650;&#20102;&#65292;&#20063;&#25220;&#32463;&#20102;&#65292;&#20294;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#21602;&#65311;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#65292;&#27809;&#26377;&#25226;&#25569;&#26680;&#24515;&#65292;&#21482;&#26159;&#20572;&#30041;&#20110;&#34920;&#38754;&#24418;&#24335;&#65292;&#27809;&#26377;&#27880;&#37325;&#23454;&#25112;&#65292;&#21482;&#26159;&#22312;&#34920;&#38754;&#19978;&#20570;&#25991;&#31456;&#65292;&#31561;&#21040;&#37034;&#24565;&#19968;&#19978;&#26469;&#65292;&#36824;&#26159;&#25163;&#24537;&#33050;&#20081;&#65292;&#27809;&#19968;&#20250;&#23601;&#25237;&#38477;&#20102;&#65292;&#21448;&#24320;&#22987;&#20102;&#30127;&#25784;&#12290;&#20809;&#34892;&#21892;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#23545;&#27835;&#37034;&#24565;&#65292;&#24565;&#20315;&#25345;&#21650;&#24456;&#27530;&#32988;&#65292;&#20294;&#19981;&#33021;&#20572;&#30041;&#20110;&#34920;&#38754;&#24418;&#24335;&#65292;&#24565;&#20315;&#25345;&#21650;&#26159;&#35201;&#29992;&#20110;&#26029;&#38500;&#37034;&#24565;&#30340;&#65281;&#19968;&#20999;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#31435;&#36275;&#20110;&#23454;&#25112;&#65281;&#21542;&#21017;&#21482;&#26159;&#23398;&#20102;&#20010;&#34920;&#38754;&#65292;&#23454;&#25112;&#26102;&#36824;&#26159;&#19968;&#22604;&#31946;&#28034;&#12290;</p>
<p></p>
<p>10.&#25106;&#33394;&#36208;&#26497;&#31471;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21457;&#27602;&#35475;&#65292;&#20250;&#36890;&#36807;&#20260;&#23475;&#33258;&#24049;&#30340;&#34892;&#20026;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#36825;&#21487;&#33021;&#19968;&#26102;&#26377;&#29992;&#65292;&#20294;&#32477;&#19981;&#26159;&#38271;&#20037;&#20043;&#35745;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#21040;&#36807;&#21320;&#19981;&#39135;&#25110;&#26159;&#21507;&#32032;&#33021;&#20943;&#23569;&#27442;&#26395;&#65292;&#23601;&#32439;&#32439;&#25928;&#20223;&#65292;&#36807;&#21320;&#19981;&#39135;&#19981;&#24314;&#35758;&#65292;&#29616;&#20195;&#20154;&#19979;&#21320;&#26202;&#19978;&#23398;&#20064;&#24037;&#20316;&#20107;&#24773;&#24456;&#22810;&#30340;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#65292;&#21507;&#32032;&#38656;&#35201;&#33829;&#20859;&#22343;&#34913;&#20840;&#38754;&#25645;&#37197;&#12290;&#30475;&#36807;&#36164;&#28145;&#21069;&#36744;&#30340;&#25991;&#31456;&#23601;&#30693;&#36947;&#65292;&#25106;&#33394;&#19981;&#21487;&#36208;&#26497;&#31471;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#21518;&#39278;&#39135;&#26041;&#38754;&#26159;&#35201;&#27880;&#24847;&#65292;&#21507;&#32032;&#21487;&#20197;&#20943;&#23569;&#27442;&#26395;&#65292;&#20294;&#35201;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#65292;&#19981;&#33021;&#21507;&#24471;&#22826;&#24046;&#65292;&#20197;&#20813;&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#12290;&#65289;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#19978;&#36848;&#24773;&#20917;&#24456;&#22810;&#37117;&#26159;&#25105;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#36208;&#30340;&#24367;&#36335;&#65292;&#25106;&#33394;&#26041;&#38754;&#26377;&#24456;&#22810;&#30340;&#35823;&#21306;&#65292;&#24076;&#26395;&#21069;&#20154;&#36208;&#36807;&#30340;&#27985;&#27700;&#20320;&#19981;&#20877;&#21435;&#36208;&#65307;&#25106;&#33394;&#30028;&#20869;&#20063;&#40060;&#40857;&#28151;&#26434;&#65292;&#24076;&#26395;&#25106;&#21451;&#20204;&#33021;&#23545;&#20986;&#29616;&#30340;&#29616;&#35937;&#37117;&#26377;&#19968;&#20010;&#29702;&#26234;&#30340;&#24605;&#32771;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#36319;&#39118;&#12289;&#36136;&#30097;&#12289;&#35881;&#39554;&#12289;&#35787;&#27585;&#12290;&#22909;&#22909;&#23398;&#20064;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#65292;&#25913;&#36896;&#33258;&#24049;&#30340;&#38169;&#35823;&#24605;&#24819;&#65292;&#30495;&#27491;&#22320;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#23398;&#20064;&#20462;&#24515;&#12289;&#20462;&#21892;&#12289;&#20462;&#24503;&#65292;&#19981;&#26029;&#22320;&#23454;&#20462;&#23545;&#27835;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#19981;&#26029;&#25171;&#30952;&#33258;&#24049;&#30340;&#20064;&#27668;&#65292;&#33258;&#21033;&#21033;&#20182;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#21508;&#20301;&#20804;&#24351;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
