<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#19971;&#24180;&#25163;&#28139;&#23548;&#33268;&#25105;&#19968;&#26080;&#25152;&#26377;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19971;&#24180;&#25163;&#28139;&#23548;&#33268;&#25105;&#19968;&#26080;&#25152;&#26377;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#40657;&#30524;&#22280;&#24456;&#20005;&#37325;&#65292;&#19968;&#28857;&#31934;&#27668;&#31070;&#37117;&#27809;&#26377;&#65292;&#19968;&#24352;&#29477;&#29712;&#19981;&#22570;&#30340;&#38754;&#23380;&#65292;&#24739;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#38750;&#24120;&#23475;&#24597;&#19982;&#20182;&#20154;&#23545;&#35270;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#65292;&#19968;&#28857;&#23567;&#20107;&#37117;&#35201;&#32993;&#24605;&#20081;&#24819;&#21322;&#22825;&#65292;&#26131;&#24594;&#65292;&#32958;&#34394;&#65292;&#22810;&#26790;&#65292;&#26089;&#27844;&#65292;&#23615;&#40644;&#65292;&#23601;&#24046;&#21738;&#19968;&#22825;&#25784;&#23436;&#20102;&#19968;&#21629;&#21596;&#21628;&#20102;&#65281;&#32780;&#36825;&#19968;&#20999;&#37117;&#35201;&#25308;&#19971;&#24180;&#22810;&#30340;&#25163;&#28139;&#25152;&#36176;&#65292;&#19979;&#38754;&#25105;&#23601;&#21644;&#22823;&#23478;&#35828;&#35828;&#25105;&#33258;&#24049;&#30340;&#32618;&#24694;&#32463;&#21382;&#21543;&#65292;&#24076;&#26395;&#36824;&#22312;&#25784;&#31649;&#33258;&#27585;&#21069;&#31243;&#30340;&#20320;&#21487;&#20197;&#24341;&#20197;&#20026;&#25106;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#24320;&#22987;&#65292;&#20154;&#29983;&#30340;&#24040;&#36718;&#24320;&#22987;&#27785;&#27809;&#65281;</p>
<p></p>
<p>&#19968;&#20999;&#37117;&#24471;&#20174;&#21021;&#19968;&#30340;&#23506;&#20551;&#35828;&#36215;&#65292;&#26377;&#19968;&#22825;&#25105;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#19981;&#32463;&#24847;&#38388;&#29983;&#27542;&#22120;&#23448;&#19982;&#34987;&#23376;&#20043;&#38388;&#21457;&#29983;&#20102;&#25705;&#25830;&#65292;&#37027;&#26102;&#20505;&#35273;&#24471;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#29245;&#65292;&#20174;&#26469;&#27809;&#26377;&#36825;&#20040;&#29245;&#30340;&#20307;&#39564;&#65292;&#23601;&#36825;&#26679;&#25105;&#24320;&#21551;&#20102;&#38271;&#36798;&#19971;&#24180;&#22810;&#30340;&#25163;&#28139;&#21490;&#12290;&#21463;&#21040;&#36825;&#31181;&#24863;&#35273;&#30340;&#39537;&#20351;&#65292;&#25105;&#22312;&#37027;&#20010;&#23506;&#20551;&#37324;&#20960;&#20046;&#27599;&#22825;&#37117;&#29992;&#25163;&#25784;&#20960;&#27425;&#65292;&#29978;&#33267;&#25784;&#23436;&#20102;&#32487;&#32493;&#25784;&#65292;&#30452;&#21040;JJ&#21187;&#19981;&#36215;&#26469;&#25165;&#39059;&#24223;&#22320;&#25918;&#19979;&#12290;&#37027;&#26102;&#25105;&#24120;&#24120;&#25214;&#27809;&#20154;&#30340;&#22320;&#26041;&#25784;&#31649;&#65292;&#20160;&#20040;&#20063;&#19981;&#24819;&#65292;&#21482;&#24819;&#25784;&#31649;&#29245;&#19968;&#25226;&#12290;&#23601;&#36825;&#26679;&#25105;&#22312;&#21021;&#20013;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#20063;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#25784;&#31649;&#65292;&#32780;&#19988;&#22823;&#37117;&#26159;&#22312;&#26202;&#19978;&#36827;&#34892;&#12290;&#22312;&#33258;&#24049;&#30340;&#34987;&#31389;&#37324;&#25784;&#65292;&#29978;&#33267;&#20004;&#19977;&#20010;&#20154;&#22312;&#19968;&#36215;&#30561;&#30340;&#26102;&#20505;&#20063;&#25954;&#25784;&#12290;&#19981;&#31649;&#26159;&#30333;&#22825;&#36824;&#26159;&#26202;&#19978;&#65292;&#37027;&#26102;&#25784;&#23436;&#20102;&#25972;&#26465;&#20869;&#35044;&#37117;&#28287;&#36879;&#20102;&#12290;&#21518;&#26469;&#24597;&#37027;&#31181;&#27668;&#21619;&#24341;&#36215;&#21035;&#20154;&#30340;&#27880;&#24847;&#65292;&#25105;&#36830;&#20869;&#35044;&#37117;&#25172;&#20102;&#24456;&#22810;&#26465;&#65292;&#26202;&#19978;&#25784;&#31649;&#26089;&#19978;&#36215;&#26469;&#20599;&#20599;&#22320;&#25343;&#27927;&#34915;&#31881;&#27927;&#25163;&#12290;&#26368;&#26080;&#32827;&#30340;&#26159;&#25105;&#29978;&#33267;&#22312;&#25945;&#23460;&#37324;&#65292;&#22312;&#27004;&#39030;&#19978;&#65292;&#37117;&#25784;&#36807;&#65292;&#36824;&#36793;&#25784;&#36793;&#24819;&#30528;&#33258;&#24049;&#29677;&#19978;&#30340;&#22899;&#29983;&#12290;&#21769;&#65281;&#29616;&#22312;&#24819;&#36215;&#26469;&#25105;&#30495;&#19981;&#26159;&#20154;&#21584;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#37027;&#20010;&#26102;&#20505;&#25105;&#37117;&#19981;&#30693;&#36947;&#36825;&#31181;&#40844;&#36425;&#30340;&#34892;&#20026;&#21483;&#20570;&#25784;&#31649;&#65292;&#21040;&#20102;&#39640;&#20013;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#12290;&#25105;&#23545;&#33258;&#24049;&#30340;&#34892;&#20026;&#20063;&#26366;&#24576;&#30097;&#36807;&#65292;&#25105;&#20063;&#21578;&#35785;&#36807;&#33258;&#24049;&#36825;&#26679;&#20570;&#26159;&#19981;&#22909;&#30340;&#65292;&#20063;&#26366;&#22810;&#27425;&#23545;&#33258;&#24049;&#35828;&#36807;&#65306;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#20197;&#21518;&#20877;&#20063;&#19981;&#36825;&#26679;&#20102;&#12290;&#36825;&#21477;&#35805;&#25105;&#23545;&#33258;&#24049;&#35828;&#20102;&#21315;&#36941;&#19975;&#36941;&#65292;&#21487;&#26159;&#21040;&#22836;&#26469;&#36824;&#26159;&#32487;&#32493;&#30528;&#25784;&#31649;&#22549;&#33853;&#30340;&#20154;&#29983;&#65292;&#20284;&#20046;&#30495;&#30340;&#26377;&#19968;&#31181;&#39764;&#21147;&#35753;&#20320;&#26080;&#27861;&#33258;&#25300;&#22320;&#21435;&#25784;&#12290;&#37027;&#26102;&#20505;&#25784;&#31649;&#30340;&#24565;&#22836;&#26159;&#27809;&#26377;&#19968;&#27425;&#20027;&#21160;&#25918;&#24323;&#36807;&#30340;&#65292;&#19968;&#21040;&#26202;&#19978;&#25105;&#23601;&#33258;&#21160;&#36827;&#20837;&#27169;&#24335;&#65292;&#26681;&#26412;&#23601;&#31649;&#19981;&#20303;&#33258;&#24049;&#30340;&#25163;&#12290;&#22240;&#20026;&#24403;&#26102;&#24739;&#26377;&#38452;&#22218;&#28287;&#30137;&#65292;&#26202;&#19978;&#30162;&#24471;&#19981;&#34892;&#23601;&#29992;&#25163;&#21435;&#25376;&#65292;&#25110;&#35768;&#23601;&#26159;&#36825;&#26679;&#30340;&#21407;&#22240;&#65292;&#19968;&#21040;&#26202;&#19978;&#23601;&#24517;&#25784;&#26080;&#30097;&#12290;&#24403;&#26102;&#24050;&#32463;&#20174;&#37327;&#21464;&#21040;&#36136;&#21464;&#20102;&#65292;&#20284;&#20046;&#24050;&#32463;&#25104;&#20102;&#19968;&#31181;&#20064;&#24815;&#65292;&#22240;&#27492;&#25105;&#21040;&#29616;&#22312;&#37117;&#23475;&#24597;&#26202;&#19978;&#30340;&#21040;&#26469;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#25784;&#31649;&#37027;&#20004;&#24180;&#65292;&#25105;&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#21329;&#65292;&#36824;&#21464;&#24471;&#39640;&#20658;&#33258;&#22823;&#12290;&#20197;&#21069;&#25105;&#25171;&#31726;&#29699;&#25237;&#29699;&#37117;&#24456;&#20934;&#65292;&#21518;&#26469;&#36234;&#26469;&#36234;&#24046;&#65307;&#25104;&#32489;&#20197;&#21069;&#24456;&#20248;&#31168;&#26368;&#21518;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#36830;&#32769;&#24072;&#37117;&#26080;&#27861;&#29702;&#35299;&#20026;&#20160;&#20040;&#25104;&#32489;&#20250;&#19968;&#33853;&#21315;&#19976;&#12290;&#24403;&#26102;&#32769;&#24072;&#20204;&#37117;&#20197;&#20026;&#26159;&#35848;&#24651;&#29233;&#23548;&#33268;&#30340;&#65292;&#21487;&#23454;&#38469;&#19978;&#37117;&#26159;&#25105;&#25163;&#28139;&#23548;&#33268;&#30340;&#21518;&#26524;&#12290;&#22240;&#20026;&#25163;&#28139;&#25105;&#30340;&#33041;&#21147;&#24320;&#22987;&#19979;&#38477;&#65292;&#24635;&#24863;&#35273;&#30524;&#21069;&#24456;&#28151;&#27788;&#65292;&#20063;&#26159;&#22240;&#20026;&#25163;&#28139;&#30340;&#32536;&#25925;&#65292;&#25105;&#24320;&#22987;&#24471;&#20102;&#20005;&#37325;&#30340;&#40763;&#28814;&#65292;&#21040;&#29616;&#22312;&#37117;&#36824;&#24456;&#22836;&#30140;&#12290;&#25105;&#30340;&#24615;&#26684;&#20063;&#24320;&#22987;&#21464;&#24471;&#23396;&#20731;&#65292;&#26377;&#22899;&#29983;&#35828;&#25105;&#24635;&#26159;&#24833;&#30473;&#33510;&#33080;&#30340;&#65292;&#35828;&#25105;&#24635;&#26159;&#30475;&#36215;&#26469;&#24456;&#20005;&#32899;&#65292;&#20174;&#26469;&#37117;&#27809;&#26377;&#31505;&#36807;&#12290;&#25105;&#24515;&#37324;&#26126;&#30333;&#20063;&#24456;&#30171;&#33510;&#65292;&#26368;&#21518;&#21021;&#20013;&#27605;&#19994;&#25293;&#27605;&#19994;&#29031;&#30340;&#26102;&#20505;&#37117;&#35273;&#24471;&#33258;&#24049;&#19985;&#38475;&#29477;&#29712;&#65292;&#19981;&#25954;&#19982;&#21035;&#20154;&#25293;&#29031;&#30041;&#24565;&#12290;&#21021;&#20013;&#30340;&#32467;&#23616;&#26159;&#20197;&#26368;&#21518;&#19968;&#20010;&#20445;&#36865;&#21517;&#39069;&#19978;&#20102;&#21439;&#37324;&#30340;&#37325;&#28857;&#39640;&#20013;&#65292;&#20294;&#36825;&#25165;&#26159;&#20154;&#29983;&#22549;&#33853;&#19981;&#22570;&#30340;&#24320;&#22987;&#32610;&#20102;&#65281;</p>
<p></p>
<p>&#30171;&#33510;&#30340;&#25379;&#25166;&#65292;&#39640;&#32771;&#30340;&#26080;&#26395;&#65292;&#20154;&#29983;&#30340;&#20302;&#35895;</p>
<p></p>
<p>&#21407;&#26412;&#21644;&#33258;&#24049;&#35828;&#22909;&#20102;&#19978;&#20102;&#39640;&#20013;&#23601;&#19981;&#20877;&#32487;&#32493;&#25784;&#31649;&#20102;&#65292;&#35201;&#22909;&#22909;&#23398;&#20064;&#65292;&#22909;&#22909;&#22859;&#26007;&#20102;&#65292;&#21487;&#20107;&#23454;&#19978;&#25105;&#30340;&#20154;&#29983;&#21453;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#31957;&#12290;&#22240;&#20026;&#25163;&#28139;&#30340;&#21518;&#26524;&#65292;&#25105;&#39640;&#19968;&#34429;&#28982;&#24456;&#21162;&#21147;&#22320;&#23398;&#65292;&#20294;&#26159;&#20381;&#28982;&#27599;&#27425;&#26376;&#32771;&#25105;&#37117;&#26159;&#25490;&#21517;&#24456;&#38752;&#21518;&#30340;&#23398;&#29983;&#12290;&#25105;&#24680;&#33258;&#24049;&#65292;&#20063;&#26366;&#24456;&#22810;&#27425;&#22312;&#31070;&#24217;&#21069;&#36330;&#25308;&#31048;&#27714;&#65292;&#26368;&#32456;&#37117;&#26159;&#28151;&#27788;&#30340;&#20154;&#29983;&#65292;&#27599;&#22825;&#37117;&#24863;&#35273;&#24456;&#21162;&#21147;&#20102;&#65292;&#21487;&#23601;&#26159;&#19981;&#31649;&#20320;&#22810;&#20040;&#21162;&#21147;&#37117;&#27809;&#26377;&#29992;&#12290;&#22240;&#20026;&#37027;&#26102;&#36824;&#26159;&#27599;&#22825;&#26202;&#19978;&#37117;&#36827;&#34892;&#30528;&#30127;&#29378;&#30340;&#25163;&#28139;&#65292;&#25105;&#21548;&#29677;&#37324;&#30340;&#21516;&#23398;&#35828;&#36807;&#8220;&#25171;&#39134;&#26426;&#8221;&#36825;&#20010;&#35789;&#65292;&#21018;&#24320;&#22987;&#36824;&#20197;&#20026;&#26159;&#20160;&#20040;&#28216;&#25103;&#65292;&#20294;&#21518;&#26469;&#25105;&#24863;&#35273;&#33258;&#24049;&#26202;&#19978;&#20064;&#20197;&#20026;&#24120;&#30340;&#34892;&#20026;&#23601;&#26159;&#20256;&#35828;&#20013;&#30340;&#25171;&#39134;&#26426;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#25165;&#22312;&#32593;&#19978;&#25628;&#20160;&#20040;&#26159;&#25171;&#39134;&#26426;&#65292;&#26368;&#32456;&#32456;&#20110;&#26126;&#30333;&#33258;&#24049;&#19968;&#30452;&#20570;&#30340;&#21407;&#26469;&#21483;&#25163;&#28139;&#12289;&#25784;&#31649;&#12289;&#25171;&#39134;&#26426;&#12289;&#33258;&#24944;&#12290;&#20063;&#20102;&#35299;&#20102;&#36825;&#31181;&#34892;&#20026;&#30340;&#21361;&#23475;&#24615;&#65292;&#25105;&#24320;&#22987;&#23581;&#35797;&#21435;&#25106;&#25481;&#36825;&#31181;&#24694;&#20064;&#65292;&#21457;&#35475;&#24517;&#39035;&#24471;&#25106;&#25481;&#65292;&#19981;&#28982;&#39640;&#20013;&#23601;&#35201;&#23436;&#20102;&#12290;&#21487;&#19981;&#31649;&#29992;&#20160;&#20040;&#26041;&#27861;&#37117;&#25106;&#19981;&#20102;&#65292;&#27605;&#31455;&#24403;&#26102;&#25105;&#20063;&#26159;&#24378;&#25106;&#30340;&#65292;&#24182;&#27809;&#26377;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#37324;&#38754;&#30340;&#19987;&#19994;&#25106;&#33394;&#30693;&#35782;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#21363;&#20351;&#20320;&#26202;&#19978;&#19981;&#30561;&#35273;&#37117;&#25106;&#19981;&#20102;&#12290;&#25105;&#24819;&#36825;&#31181;&#24694;&#20064;&#24050;&#32463;&#25104;&#20026;&#20102;&#19968;&#31181;&#20064;&#24815;&#24615;&#34892;&#20026;&#20102;&#65292;&#23427;&#23601;&#20687;&#24694;&#39764;&#25226;&#20320;&#32039;&#32039;&#22320;&#22256;&#20303;&#65292;&#20284;&#20046;&#34701;&#20837;&#20102;&#20320;&#30340;&#34880;&#28082;&#12290;&#19981;&#31649;&#20320;&#24590;&#20040;&#24819;&#25670;&#33073;&#37117;&#26080;&#27982;&#20110;&#20107;&#65292;&#25105;&#22312;&#25163;&#28139;&#30340;&#28145;&#28170;&#37324;&#25379;&#25166;&#65292;&#25105;&#21584;&#21898;&#36807;&#26080;&#25968;&#27425;&#65292;&#21487;&#21629;&#36816;&#23601;&#26159;&#35201;&#36825;&#26679;&#25240;&#30952;&#20320;&#12290;&#19968;&#21040;&#26202;&#19978;&#24694;&#39764;&#23601;&#26469;&#21560;&#21462;&#20320;&#30340;&#31934;&#20803;&#65292;&#26368;&#32456;&#21097;&#19979;&#19968;&#20855;&#39592;&#30246;&#22914;&#26612;&#30340;&#34892;&#23608;&#36208;&#32905;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#25105;&#30340;&#30151;&#29366;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#27599;&#22825;&#37117;&#24863;&#35273;&#33258;&#24049;&#36807;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#37027;&#26102;&#25105;&#23601;&#24819;&#21040;&#20102;&#36716;&#23398;&#65292;&#20197;&#20026;&#25442;&#20102;&#19968;&#20010;&#29615;&#22659;&#23601;&#19981;&#20250;&#25163;&#28139;&#65292;&#25104;&#32489;&#23601;&#20250;&#22909;&#36215;&#26469;&#20102;&#12290;&#21487;&#36825;&#31181;&#24858;&#34850;&#30340;&#34892;&#20026;&#26368;&#32456;&#36824;&#26159;&#20351;&#24471;&#33258;&#24049;&#32487;&#32493;&#22549;&#33853;&#65292;&#25918;&#30528;&#19968;&#20010;&#26368;&#22909;&#30340;&#21439;&#22478;&#39640;&#20013;&#19981;&#35835;&#21364;&#30610;&#30528;&#23478;&#20154;&#36716;&#23398;&#20102;&#65292;&#25105;&#29616;&#22312;&#24819;&#36215;&#37117;&#21518;&#24724;&#33707;&#21450;&#12290;&#21040;&#20102;&#21478;&#19968;&#25152;&#39640;&#20013;&#21518;&#65292;&#22836;&#19968;&#20010;&#26376;&#26202;&#19978;&#37117;&#27809;&#26377;&#25784;&#36807;&#19968;&#27425;&#65292;&#21040;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#28139;&#24565;&#19968;&#26469;&#65292;&#21448;&#24320;&#22987;&#20102;&#27599;&#22825;&#26202;&#19978;&#19981;&#33258;&#35273;&#22320;&#25163;&#28139;&#12290;&#37027;&#26102;&#20505;&#25105;&#24456;&#30171;&#33510;&#65292;&#23601;&#25343;&#30528;&#32499;&#23376;&#32465;&#20303;&#33258;&#24049;&#30340;&#25163;&#65292;&#20197;&#20026;&#36825;&#26679;&#26202;&#19978;&#23601;&#19981;&#20250;&#26080;&#24847;&#35782;&#22320;&#25784;&#31649;&#20102;&#65292;&#35841;&#30693;&#36825;&#31181;&#21150;&#27861;&#20381;&#28982;&#19981;&#34892;&#12290;&#21518;&#26469;&#21448;&#21457;&#35475;&#19968;&#23450;&#35201;&#25214;&#21150;&#27861;&#25106;&#25481;&#36825;&#31181;&#24694;&#20064;&#65292;&#19981;&#28982;&#25105;&#30340;&#39640;&#20013;&#23601;&#35201;&#24223;&#20102;&#65292;&#21518;&#26469;&#24819;&#21040;&#21435;&#21106;&#21253;&#30382;&#30340;&#21150;&#27861;&#65292;&#25105;&#20197;&#20026;&#21106;&#20102;&#21253;&#30382;&#21518;&#23601;&#26159;&#24819;&#25784;&#20063;&#25784;&#19981;&#20102;&#20102;&#65292;&#23601;&#21487;&#20197;&#23433;&#24515;&#35835;&#20070;&#20102;&#12290;&#25509;&#30528;&#22312;&#32593;&#19978;&#25628;&#20102;&#19968;&#20123;&#26377;&#20851;&#21106;&#21253;&#30382;&#30340;&#24773;&#20917;&#65292;&#23601;&#20599;&#20599;&#22320;&#35831;&#30149;&#20551;&#21435;&#24066;&#37324;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#65292;&#25105;&#24403;&#26102;&#36824;&#20197;&#20026;&#21106;&#20102;&#23601;&#34892;&#20102;&#65292;&#20063;&#19981;&#29992;&#22810;&#23569;&#38065;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#35201;&#36827;&#34892;&#20004;&#19977;&#27425;&#30340;&#25442;&#33647;&#28040;&#27602;&#12290;&#22240;&#20026;&#24403;&#26102;&#27809;&#20160;&#20040;&#38065;&#23601;&#19981;&#21435;&#25442;&#33647;&#21644;&#28040;&#27602;&#20102;&#65292;&#26368;&#21518;&#20260;&#21475;&#30772;&#35010;&#21523;&#24471;&#25105;&#22825;&#22825;&#25285;&#24515;&#21463;&#24597;&#65292;&#21518;&#26469;&#23601;&#33258;&#24049;&#20080;&#19996;&#35199;&#36827;&#34892;&#28040;&#27602;&#12290;&#21769;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#35273;&#24471;&#21487;&#31505;&#65292;&#21435;&#21307;&#38498;&#26102;&#21307;&#29983;&#19968;&#30475;&#23601;&#30693;&#36947;&#25105;&#26159;&#32958;&#34394;&#65292;&#38382;&#25105;&#25163;&#28139;&#39057;&#19981;&#39057;&#32321;&#12290;&#25105;&#27704;&#36828;&#20063;&#27809;&#21644;&#21035;&#20154;&#35828;&#36807;&#25105;&#20599;&#20599;&#21435;&#21106;&#36807;&#21253;&#30382;&#12290;</p>
<p></p>
<p>&#25105;&#36824;&#20197;&#20026;&#36825;&#26679;&#30495;&#30340;&#23601;&#19981;&#33021;&#25784;&#20102;&#65292;&#35841;&#30693;&#36947;&#20260;&#21475;&#22909;&#20102;&#36824;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#26202;&#19978;&#37027;&#20010;&#24694;&#39764;&#21448;&#24320;&#22987;&#20102;&#25915;&#20987;&#65292;&#19968;&#21040;&#26202;&#19978;&#65292;&#23601;&#26159;&#25105;&#30340;&#19990;&#30028;&#26411;&#26085;&#12290;&#26377;&#26102;&#20505;&#25105;&#37117;&#19981;&#25954;&#22312;&#26202;&#19978;&#30561;&#35273;&#20102;&#65292;&#25105;&#23475;&#24597;&#26202;&#19978;&#30340;&#21040;&#26469;&#65292;&#22240;&#20026;&#25105;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#25163;&#28139;&#34892;&#20026;&#12290;&#35760;&#24471;&#26377;&#20010;&#26257;&#20551;&#30340;&#19968;&#22825;&#26202;&#19978;&#65292;&#25105;&#20599;&#20599;&#22320;&#29228;&#19978;&#22899;&#29983;&#23487;&#33293;&#30340;&#27004;&#37324;&#65292;&#22240;&#20026;&#23545;&#22899;&#29983;&#30340;&#19996;&#35199;&#24456;&#22909;&#22855;&#65292;&#29616;&#22312;&#24819;&#36215;&#37117;&#35273;&#24471;&#33258;&#24049;&#30340;&#24605;&#24819;&#34892;&#20026;&#30495;&#30340;&#24456;&#24694;&#24515;&#40844;&#36425;&#65292;&#25105;&#30495;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#21834;&#65281;</p>
<p></p>
<p>&#36716;&#26657;&#37027;&#20004;&#24180;&#25104;&#32489;&#21487;&#24819;&#32780;&#30693;&#65292;&#24403;&#28982;&#26159;&#24456;&#33853;&#21518;&#65292;&#26368;&#21518;&#24178;&#33030;&#24515;&#29983;&#20102;&#35835;&#39640;&#22235;&#30340;&#24819;&#27861;&#65292;&#35273;&#24471;&#21435;&#22797;&#35835;&#20877;&#22909;&#22909;&#21162;&#21147;&#21543;&#12290;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#26159;&#31215;&#37325;&#38590;&#36820;&#20102;&#65292;&#21363;&#20351;&#20320;&#20877;&#24590;&#20040;&#25340;&#25615;&#39640;&#32771;&#20998;&#25968;&#20063;&#26159;&#22914;&#27492;&#65292;&#22825;&#21738;&#65292;&#25105;&#31455;&#28982;&#20250;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#12290;&#29616;&#22312;&#39640;&#19977;&#37117;&#36824;&#27809;&#19978;&#22810;&#23569;&#65292;&#23601;&#24320;&#22987;&#20026;&#33258;&#24049;&#25214;&#20511;&#21475;&#20102;&#65292;&#23601;&#36825;&#26679;&#31532;&#19968;&#27425;&#39640;&#32771;&#22235;&#30334;&#22810;&#20998;&#65292;&#25105;&#36830;&#24535;&#24895;&#37117;&#25042;&#24471;&#22635;&#65292;&#23601;&#31561;&#30528;&#22797;&#35835;&#37027;&#19968;&#24180;&#30340;&#21040;&#26469;&#65292;&#24515;&#24819;&#30528;&#39640;&#22235;&#30495;&#27491;&#22320;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#21457;&#35475;&#19968;&#23450;&#35201;&#32771;&#19978;&#21517;&#29260;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#20914;&#21170;&#28385;&#28385;&#65292;&#21487;&#21518;&#26469;&#20381;&#28982;&#26159;&#22549;&#20837;&#28145;&#28170;&#12290;&#39640;&#22235;&#22797;&#35835;&#25105;&#21448;&#22238;&#21040;&#20102;&#21407;&#26469;&#37027;&#20010;&#21439;&#37324;&#26368;&#22909;&#30340;&#39640;&#20013;&#65292;&#21487;&#20197;&#35828;&#25105;&#32469;&#20102;&#19968;&#22280;&#21448;&#22238;&#21040;&#20102;&#21407;&#22320;&#12290;&#37027;&#19968;&#24180;&#25105;&#24819;&#23613;&#20102;&#19968;&#20999;&#24378;&#21046;&#30340;&#25163;&#27573;&#21435;&#25106;&#25163;&#28139;&#65292;&#25105;&#22312;&#32593;&#19978;&#20080;&#20102;&#36126;&#27905;&#38145;&#26202;&#19978;&#30561;&#35273;&#26102;&#23601;&#25226;JJ&#38145;&#20303;&#65292;&#36825;&#20010;&#21150;&#27861;&#26159;&#26377;&#28857;&#29992;&#30340;&#65292;&#24110;&#25105;&#20943;&#23569;&#20102;&#25163;&#28139;&#30340;&#27425;&#25968;&#12290;&#19981;&#36807;&#21518;&#26469;&#26202;&#19978;&#25784;&#19981;&#20102;&#65292;&#31455;&#28982;&#22312;&#30333;&#22825;&#20013;&#21320;&#30561;&#21320;&#35273;&#26102;&#25784;&#20102;&#65292;&#23601;&#36825;&#26679;&#25105;&#24320;&#22987;&#21448;&#27844;&#27668;&#20102;&#65292;&#26202;&#19978;&#20063;&#19981;&#25140;&#38145;&#20102;&#12290;&#22240;&#20026;&#36830;&#36825;&#31181;&#21150;&#27861;&#37117;&#26007;&#19981;&#36807;&#24515;&#39764;&#65292;&#21448;&#36824;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#34892;&#21602;&#12290;&#37027;&#26102;&#20505;&#30495;&#30340;&#27599;&#22825;&#37117;&#36807;&#24471;&#24456;&#28902;&#65292;&#19968;&#28857;&#19978;&#35838;&#30340;&#24515;&#24773;&#37117;&#27809;&#26377;&#65292;&#25972;&#22825;&#30340;&#29366;&#24577;&#23601;&#20687;&#33806;&#34091;&#30340;&#26641;&#21494;&#65292;&#36824;&#26377;&#22899;&#29983;&#35828;&#25105;&#38271;&#24471;&#24456;&#29477;&#29712;&#65292;&#30340;&#30830;&#25105;&#30340;&#23481;&#35980;&#21464;&#19985;&#20102;&#65292;&#25972;&#22825;&#21457;&#21574;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#38752;&#22806;&#22312;&#30340;&#36126;&#27905;&#38145;&#26159;&#19981;&#34892;&#30340;&#65292;&#25106;&#33394;&#26681;&#26412;&#22312;&#20110;&#20462;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#32943;&#23450;&#22833;&#36133;&#12290;&#65289;</p>
<p></p>
<p>&#26368;&#21518;&#39640;&#32771;&#37027;&#22825;&#23621;&#28982;&#36824;&#26377;&#25784;&#31649;&#30340;&#24515;&#24605;&#65292;&#22240;&#20026;&#31532;&#19968;&#22825;&#32771;&#24471;&#38750;&#24120;&#24046;&#65292;&#24515;&#24773;&#19981;&#22909;&#65292;&#25152;&#20197;&#37027;&#22825;&#23601;&#22312;&#23487;&#33293;&#37324;&#25784;&#20102;&#12290;&#30495;&#24656;&#24598;&#65281;&#36830;&#25105;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#36825;&#26679;&#27963;&#30528;&#36824;&#26377;&#20160;&#20040;&#24847;&#24605;&#65292;&#36830;&#25106;&#36825;&#28857;&#19996;&#35199;&#37117;&#25106;&#19981;&#20102;&#65292;&#25105;&#27963;&#30528;&#36824;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#37027;&#26102;&#25105;&#19968;&#36305;&#27493;&#23601;&#20250;&#24863;&#21040;&#24456;&#24694;&#24515;&#29305;&#21035;&#24819;&#21520;&#65292;&#22240;&#20026;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#30340;&#32958;&#34394;&#12290;&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;&#25105;&#21448;&#36855;&#33579;&#26434;&#20081;&#22320;&#35835;&#23436;&#20102;&#39640;&#22235;&#65292;&#31532;&#20108;&#27425;&#39640;&#32771;&#20998;&#25968;&#27604;&#19978;&#19968;&#27425;&#22810;&#20102;&#20108;&#21313;&#20960;&#20998;&#32780;&#24050;&#65292;&#21482;&#33021;&#19978;&#19968;&#20010;&#26222;&#36890;&#30340;&#20108;&#26412;&#38498;&#26657;&#12290;&#25105;&#30495;&#30340;&#24456;&#19981;&#26381;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#21487;&#20197;&#32771;&#19978;&#21517;&#29260;&#22823;&#23398;&#30340;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#20854;&#23454;&#20043;&#21069;&#25105;&#20063;&#26080;&#25968;&#27425;&#23545;&#33258;&#24049;&#35828;&#36807;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#30340;&#21518;&#26524;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#24471;&#25106;&#25481;&#65292;&#19981;&#28982;&#35835;&#39640;&#22235;&#39640;&#20116;&#20063;&#27809;&#29992;&#12290;&#21487;&#25105;&#30693;&#36947;&#25163;&#28139;&#30340;&#22351;&#22788;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65292;&#25105;&#26681;&#26412;&#23601;&#26080;&#33021;&#20026;&#21147;&#65292;&#21482;&#33021;&#20570;&#30759;&#26495;&#19978;&#30340;&#32905;&#65292;&#20219;&#24515;&#39764;&#23472;&#21106;&#12290;&#25105;&#20063;&#26377;&#36807;&#24819;&#22238;&#21435;&#35835;&#39640;&#20116;&#30340;&#24819;&#27861;&#65292;&#25105;&#23454;&#22312;&#26159;&#19981;&#26381;&#27668;&#65292;&#20294;&#22240;&#20026;&#24180;&#40836;&#30340;&#38382;&#39064;&#65292;&#23601;&#21482;&#33021;&#29976;&#24515;&#22320;&#21435;&#20102;&#29616;&#22312;&#23601;&#35835;&#30340;&#20108;&#26412;&#38498;&#26657;&#12290;</p>
<p></p>
<p>&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#21448;&#22312;&#24472;&#24458;</p>
<p></p>
<p>2019&#24180;&#30340;9&#26376;&#65292;&#25105;&#19978;&#20102;&#19968;&#20010;&#20174;&#26469;&#37117;&#27809;&#24819;&#21435;&#30340;&#23398;&#26657;&#65292;&#23427;&#21483;&#36797;&#23425;&#31185;&#25216;&#22823;&#23398;&#65292;&#20063;&#23601;&#26159;9&#26376;&#20221;&#25105;&#22312;&#32593;&#19978;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#12290;&#25105;&#24403;&#26102;&#30495;&#30340;&#24456;&#20852;&#22859;&#65292;&#22240;&#20026;&#37324;&#38754;&#35762;&#30340;&#37117;&#26159;&#25945;&#20320;&#24590;&#20040;&#21435;&#25106;&#33394;&#25106;&#25784;&#65292;&#26377;&#24456;&#22810;&#21069;&#36744;&#24072;&#20804;&#20204;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#32780;&#19988;&#20869;&#23481;&#38750;&#24120;&#24222;&#22823;&#65292;&#26159;&#19968;&#31181;&#24456;&#19987;&#19994;&#30340;&#25163;&#27573;&#12290;&#25105;&#24403;&#26102;&#30475;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#24456;&#22810;&#25991;&#31456;&#65292;&#21463;&#30410;&#21290;&#27973;&#65292;&#26377;&#19968;&#31181;&#30456;&#35265;&#24680;&#26202;&#30340;&#24863;&#35273;&#12290;&#25105;&#23545;&#33258;&#24049;&#35828;&#65306;&#35201;&#26159;&#21021;&#20013;&#25110;&#39640;&#20013;&#30340;&#26102;&#20505;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#37027;&#35813;&#22810;&#22909;&#21834;&#65292;&#20063;&#19981;&#33267;&#20110;&#29616;&#22312;&#22312;&#19968;&#20010;&#26222;&#36890;&#20108;&#26412;&#37324;&#36991;&#38590;&#20102;&#12290;&#25105;&#24819;&#22914;&#26524;&#25105;&#33021;&#26089;&#28857;&#30693;&#36947;&#26377;&#19987;&#19994;&#25106;&#33394;&#36825;&#31181;&#26041;&#27861;&#65292;&#37027;&#25105;&#30340;&#20154;&#29983;&#21448;&#20250;&#26159;&#24590;&#26679;&#19968;&#30058;&#26223;&#35937;&#21602;&#65311;</p>
<p></p>
<p>&#21487;&#33021;&#30495;&#30340;&#26159;&#21629;&#36816;&#24324;&#20154;&#21543;&#65292;&#38750;&#35201;&#25226;&#25105;&#25240;&#30952;&#24471;&#30171;&#19981;&#27442;&#29983;&#65292;&#20197;&#21069;&#25105;&#36824;&#20197;&#20026;&#36825;&#20010;&#19990;&#30028;&#19978;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#22312;&#25163;&#28139;&#21602;&#65292;&#27809;&#24819;&#21040;&#26377;&#36825;&#20040;&#22810;&#21644;&#25105;&#19968;&#26679;&#30340;&#21463;&#23475;&#32773;&#65292;&#29978;&#33267;&#26377;&#20123;&#20154;&#30340;&#25784;&#40836;&#27604;&#25105;&#38271;&#24456;&#22810;&#65292;&#26377;&#20154;&#25784;&#20102;&#21313;&#24180;&#65292;&#26377;&#20154;&#25784;&#20102;&#20108;&#21313;&#20960;&#24180;&#25165;&#36935;&#21040;&#25106;&#33394;&#21543;&#12290;&#32780;&#25105;&#25110;&#35768;&#26159;&#24184;&#36816;&#19968;&#28857;&#28857;&#30340;&#37027;&#19968;&#20010;&#21543;&#65292;&#20174;&#21021;&#20013;&#21040;&#39640;&#20013;&#20877;&#21040;&#22823;&#19968;&#24320;&#22987;&#65292;&#25105;&#25163;&#28139;&#20102;&#19971;&#24180;&#22810;&#65292;&#29616;&#22312;&#32456;&#20110;&#26126;&#30333;&#20102;&#19968;&#20999;&#65292;&#24515;&#20013;&#33258;&#28982;&#26377;&#20102;&#19968;&#19997;&#23433;&#24944;&#65292;&#20174;&#37027;&#20197;&#21518;&#23601;&#19979;&#23450;&#20102;&#20915;&#24515;&#21435;&#25106;&#25784;&#25106;&#33394;&#65292;&#25105;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#21548;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#20063;&#20851;&#27880;&#20102;&#24456;&#22810;&#20851;&#20110;&#25106;&#33394;&#30340;&#20844;&#20247;&#21495;&#65292;&#36824;&#20080;&#20102;&#25106;&#33394;&#30340;&#20070;&#31821;&#12290;&#19981;&#36807;&#26377;&#26102;&#20505;&#25105;&#23545;&#33258;&#24049;&#19981;&#22815;&#20005;&#26684;&#65292;&#29305;&#21035;&#26159;&#29420;&#22788;&#30340;&#26102;&#20505;&#25105;&#23601;&#20250;&#30772;&#25106;&#65292;&#21363;&#20351;&#21486;&#21659;&#36807;&#33258;&#24049;&#65292;&#26368;&#21518;&#36824;&#26159;&#25269;&#25377;&#19981;&#20303;&#24515;&#39764;&#30340;&#25915;&#20987;&#12290;&#37027;&#26102;&#22269;&#24198;&#33410;&#25918;&#20551;&#25105;&#29420;&#33258;&#20303;&#23487;&#23601;&#30772;&#25106;&#20102;&#65292;&#21407;&#26412;&#24819;&#22909;&#22909;&#22320;&#25918;&#20551;&#29609;&#19968;&#19979;&#65292;&#35841;&#30693;&#36947;&#25918;&#26494;&#30340;&#21518;&#26524;&#26159;&#25509;&#19979;&#26469;&#19968;&#20004;&#20010;&#26376;&#30340;&#25163;&#28139;&#12290;&#21518;&#26469;&#36523;&#20307;&#23454;&#22312;&#22826;&#34394;&#20102;&#65292;&#19978;&#35838;&#27809;&#31934;&#25171;&#37319;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#20005;&#37325;&#65292;&#40763;&#28814;&#20063;&#19981;&#25918;&#36807;&#25105;&#12290;</p>
<p></p>
<p>&#21448;&#34987;&#25163;&#28139;&#25240;&#30952;&#19968;&#30058;&#21518;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25105;&#20027;&#35201;&#26159;&#26202;&#19978;&#30561;&#35273;&#26102;&#25784;&#31649;&#20005;&#37325;&#65292;&#20110;&#26159;&#25105;&#23601;&#22312;&#32593;&#19978;&#20080;&#20102;&#19968;&#20214;&#36830;&#20307;&#34915;&#26202;&#19978;&#30561;&#35273;&#26102;&#31359;&#19978;&#12290;&#20854;&#23454;&#36825;&#20010;&#21150;&#27861;&#30340;&#25928;&#26524;&#19968;&#24320;&#22987;&#24456;&#19981;&#38169;&#65292;&#25105;&#36830;&#32493;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#37117;&#27809;&#26377;&#25784;&#36807;&#20102;&#12290;&#21487;&#24796;&#21040;&#25918;&#23506;&#20551;&#30340;&#26102;&#20505;&#19968;&#20010;&#20154;&#20303;&#23487;&#21448;&#30772;&#25106;&#20102;&#12290;&#37027;&#26102;&#25105;&#20260;&#24515;&#36879;&#20102;&#65292;&#21482;&#33021;&#23433;&#24944;&#33258;&#24049;&#65292;&#25918;&#23506;&#20551;&#22238;&#23478;&#21040;&#29616;&#22312;&#25105;&#20063;&#27809;&#20877;&#23398;&#20064;&#36807;&#25106;&#33394;&#30693;&#35782;&#65292;&#25152;&#20197;&#32467;&#26524;&#32943;&#23450;&#26159;&#36830;&#32493;&#22320;&#30772;&#25106;&#12290;&#20174;1&#26376;10&#26085;&#21040;&#29616;&#22312;4&#26376;12&#26085;&#65292;&#25105;&#24635;&#20849;&#25784;&#20102;14&#27425;&#65292;&#37117;&#26159;&#26202;&#19978;&#25163;&#28139;&#30340;&#12290;&#22312;&#25918;&#20551;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#36824;&#22312;&#32593;&#19978;&#25628;&#40644;&#29255;&#26469;&#30475;&#65292;&#36824;&#23545;&#22899;&#24615;&#30340;&#24456;&#22810;&#19996;&#35199;&#22909;&#22855;&#65292;&#27604;&#22914;&#35828;&#22899;&#29983;&#30340;&#34915;&#29289;&#12290;&#25105;&#29616;&#22312;&#30495;&#21518;&#24724;&#21435;&#36825;&#26679;&#20570;&#65292;&#24863;&#35273;&#33258;&#24049;&#24590;&#20040;&#21464;&#24471;&#36825;&#20040;&#26080;&#32827;&#19981;&#35201;&#33080;&#65292;&#31616;&#30452;&#23601;&#26159;&#20010;&#33394;&#39764;&#12290;&#25105;&#31616;&#30452;&#23601;&#26159;&#31165;&#20861;&#19981;&#22914;&#65292;&#36825;&#26679;&#20570;&#30340;&#21518;&#26524;&#26159;&#21152;&#24378;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#30475;&#21040;&#22899;&#24615;&#23601;&#24819;&#19968;&#20123;&#19981;&#24178;&#20928;&#30340;&#19996;&#35199;&#65292;&#26377;&#26102;&#20505;&#24456;&#22810;&#24565;&#22836;&#31361;&#28982;&#23601;&#20986;&#29616;&#20102;&#65292;&#22909;&#20687;&#33258;&#24049;&#30528;&#20102;&#39764;&#65292;&#30475;&#20160;&#20040;&#37117;&#26159;&#25140;&#30528;&#33394;&#24773;&#30340;&#30524;&#38236;&#65292;&#30495;&#26159;&#22826;&#24656;&#24598;&#20102;&#65281;&#25105;&#30340;&#33041;&#23376;&#23436;&#20840;&#34987;&#33394;&#24773;&#30340;&#19996;&#35199;&#27927;&#25104;&#20102;&#40644;&#33041;&#65292;&#25105;&#29616;&#22312;&#32456;&#20110;&#24863;&#21040;&#21518;&#24724;&#20102;&#65292;&#24819;&#24819;&#33258;&#24049;&#30340;&#26410;&#26469;&#22823;&#23398;&#29983;&#27963;&#36824;&#35201;&#20687;&#20197;&#21069;&#37027;&#26679;&#65292;&#25105;&#23601;&#35273;&#24471;&#23475;&#24597;&#12290;&#25152;&#20197;&#29616;&#22312;&#21448;&#24320;&#22987;&#20102;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#25105;&#36824;&#24456;&#24180;&#36731;&#24590;&#20040;&#33021;&#22914;&#27492;&#40844;&#36425;&#22320;&#33503;&#27963;&#19979;&#21435;&#21602;&#65281;&#25105;&#30693;&#36947;&#20102;&#33258;&#24049;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#27809;&#26377;&#22362;&#25345;&#21435;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#27809;&#26377;&#36341;&#34892;&#30456;&#20851;&#30340;&#20934;&#21017;&#65292;&#25152;&#20197;&#25105;&#35201;&#21578;&#35785;&#22823;&#23478;&#21315;&#19975;&#21315;&#19975;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#35201;&#21644;&#25105;&#20043;&#21069;&#37027;&#26679;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#20197;&#20026;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#19981;&#29992;&#23398;&#20064;&#20102;&#65292;&#25105;&#23601;&#26159;&#34987;&#36825;&#31181;&#24605;&#24819;&#23475;&#24808;&#30340;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#21578;&#35819;</p>
<p></p>
<p>&#25105;&#30340;&#20154;&#29983;&#23601;&#26159;&#36825;&#33324;&#26354;&#25240;&#22549;&#33853;&#65292;&#22240;&#20026;&#25163;&#28139;&#25105;&#38169;&#36807;&#20102;&#21021;&#20013;&#39640;&#20013;&#26368;&#35813;&#22859;&#26007;&#30340;&#24180;&#32426;&#65292;&#26412;&#24212;&#35813;&#26159;&#32654;&#22909;&#22238;&#24518;&#30340;&#38738;&#26149;&#65292;&#21364;&#22240;&#20026;&#25163;&#28139;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#19981;&#22570;&#22238;&#39318;&#12290;&#22240;&#20026;&#25163;&#28139;&#65292;&#25105;&#21464;&#24471;&#25062;&#24369;&#32966;&#23567;&#65292;&#24739;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#31070;&#32463;&#30151;&#12290;&#36824;&#26377;&#19968;&#24352;&#30475;&#36215;&#26469;&#37034;&#27668;&#30340;&#22068;&#33080;&#65292;&#20004;&#20010;&#40657;&#30524;&#22280;&#19968;&#30475;&#36215;&#26469;&#23601;&#35273;&#24471;&#24694;&#24515;&#65292;&#31455;&#28982;&#21464;&#24471;&#36825;&#26679;&#19985;&#38475;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#26080;&#27861;&#30452;&#35270;&#12290;&#36824;&#26377;&#38271;&#36798;&#20960;&#24180;&#30340;&#20005;&#37325;&#40763;&#28814;&#21644;&#38452;&#22218;&#28287;&#30137;&#65292;&#29616;&#22312;&#30340;&#25105;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;&#26159;&#30340;&#65292;&#25163;&#28139;&#36825;&#31181;&#19996;&#35199;&#19968;&#26086;&#27838;&#19978;&#20102;&#23601;&#26159;&#19975;&#19976;&#28145;&#28170;&#65292;&#23427;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#26159;&#24456;&#23481;&#26131;&#35753;&#20154;&#19978;&#30270;&#30340;&#65292;&#20320;&#20250;&#35273;&#24471;&#20901;&#20901;&#20043;&#20013;&#26377;&#19968;&#31181;&#39764;&#21147;&#22312;&#25511;&#21046;&#30528;&#20320;&#65292;&#25226;&#20320;&#30340;&#29983;&#27963;&#24324;&#24471;&#20081;&#19971;&#20843;&#31967;&#12290;&#26080;&#35770;&#20320;&#26366;&#32463;&#22810;&#20040;&#20248;&#31168;&#65292;&#26080;&#35770;&#20320;&#26366;&#32463;&#22810;&#20040;&#32874;&#26126;&#22806;&#21521;&#65292;&#19968;&#26086;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#23601;&#24517;&#24223;&#26080;&#30097;&#12290;&#25163;&#28139;&#20250;&#25200;&#20081;&#20320;&#30340;&#24515;&#31070;&#65292;&#38477;&#20302;&#20320;&#30340;&#33041;&#21147;&#65292;&#26368;&#21518;&#20174;&#23398;&#38712;&#21464;&#25104;&#19968;&#20010;&#35753;&#20154;&#30475;&#19981;&#36215;&#30340;&#23398;&#28195;&#65281;&#23427;&#23601;&#26159;&#35201;&#25226;&#20320;&#25240;&#30952;&#36827;&#21307;&#38498;&#65292;&#25226;&#20320;&#30340;&#31934;&#20803;&#21560;&#24178;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#27491;&#22312;&#25106;&#33394;&#36335;&#19978;&#30340;&#20320;&#65292;&#25105;&#24819;&#23545;&#20320;&#35828;&#30340;&#26159;&#65306;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25226;&#25106;&#33394;&#24403;&#20570;&#20154;&#29983;&#30340;&#24517;&#20462;&#35838;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65281;&#25106;&#33394;&#36335;&#19978;&#30772;&#25106;&#26159;&#24120;&#35265;&#30340;&#20107;&#65292;&#19981;&#35201;&#21435;&#36131;&#38590;&#33258;&#24049;&#65292;&#35201;&#25026;&#24471;&#21453;&#30465;&#20026;&#20160;&#20040;&#30772;&#25106;&#65292;&#19981;&#35201;&#22402;&#22836;&#20007;&#27668;&#65292;&#35201;&#20877;&#27425;&#31449;&#36215;&#26469;&#21644;&#24515;&#39764;&#20915;&#25112;&#12290;&#24819;&#24819;&#36807;&#21435;&#25163;&#28139;&#25152;&#28010;&#36153;&#30340;&#38738;&#26149;&#65292;&#25105;&#24635;&#26159;&#24456;&#24754;&#20260;&#65292;&#37027;&#26159;&#19968;&#27573;&#19981;&#22570;&#22238;&#39318;&#30340;&#36807;&#21435;&#65292;&#36807;&#21435;&#30340;&#33258;&#24049;&#20063;&#26159;&#19968;&#20010;&#19981;&#22570;&#22238;&#39318;&#30340;&#31165;&#20861;&#12290;&#25163;&#28139;&#30495;&#30340;&#20250;&#24102;&#26469;&#24456;&#22810;&#19981;&#39034;&#65292;&#26080;&#35770;&#26159;&#23398;&#19994;&#19978;&#36824;&#26159;&#20107;&#19994;&#19978;&#65292;&#25110;&#32773;&#26159;&#23478;&#24237;&#29983;&#27963;&#19978;&#65292;&#37117;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24046;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20363;&#23376;&#12290;&#29305;&#21035;&#26159;&#23545;&#20110;&#29616;&#22312;&#21021;&#39640;&#20013;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#19981;&#28982;&#25163;&#28139;&#30495;&#30340;&#20250;&#27585;&#20102;&#20320;&#30340;&#26410;&#26469;&#12290;&#22914;&#26524;&#20320;&#29616;&#22312;&#21313;&#20960;&#23681;&#20108;&#21313;&#23681;&#65292;&#37027;&#20320;&#36824;&#26159;&#24184;&#36816;&#30340;&#65292;&#20320;&#20204;&#33021;&#22312;&#36825;&#20040;&#26089;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#19981;&#20250;&#20687;&#26377;&#20123;&#25106;&#21451;&#37034;&#28139;&#20102;&#20108;&#19977;&#21313;&#24180;&#25165;&#26126;&#30333;&#30495;&#30456;&#65292;&#20182;&#20204;&#32943;&#23450;&#20063;&#22312;&#24724;&#24680;&#33258;&#24049;&#26089;&#30693;&#22914;&#27492;&#20309;&#24517;&#24403;&#21021;&#12290;&#24403;&#21021;&#24635;&#20197;&#20026;&#33258;&#24049;&#36523;&#19978;&#21457;&#29983;&#30340;&#19968;&#20999;&#37117;&#26159;&#21629;&#20013;&#27880;&#23450;&#65292;&#25110;&#35768;&#26377;&#20123;&#20154;&#20063;&#21644;&#25105;&#24819;&#27861;&#19968;&#26679;&#65292;&#26159;&#21834;&#65292;&#21629;&#20013;&#27880;&#23450;&#65292;&#22240;&#20026;&#25163;&#28139;&#23475;&#24471;&#25105;&#20204;&#36825;&#20040;&#24808;&#36825;&#20040;&#30171;&#33510;&#65292;&#25152;&#20197;&#25165;&#25214;&#20102;&#20010;&#21629;&#20013;&#27880;&#23450;&#30340;&#20511;&#21475;&#36867;&#36991;&#29616;&#23454;&#32610;&#20102;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#35828;&#30340;&#26159;&#65306;</p>
<p></p>
<p>&#25163;&#28139;&#37034;&#28139;&#20043;&#20154;&#23601;&#20687;&#29983;&#27963;&#22312;&#38452;&#26263;&#28526;&#28287;&#30340;&#19979;&#27700;&#36947;&#37324;&#30340;&#32769;&#40736;&#19968;&#26679;&#65292;&#20869;&#24515;&#26159;&#38452;&#26263;&#30340;&#65292;&#35265;&#19981;&#24471;&#20809;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#24895;&#25104;&#20026;&#36825;&#26679;&#19968;&#21482;&#32769;&#40736;&#65292;&#37027;&#23601;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30693;&#35782;&#12290;&#22312;&#27492;&#65292;&#25105;&#30495;&#24515;&#24527;&#24724;&#36807;&#21435;&#30340;&#37034;&#28139;&#34892;&#20026;&#65292;&#30495;&#24515;&#24527;&#24724;&#36807;&#21435;&#32618;&#24694;&#30340;&#33258;&#24049;&#65292;&#30495;&#24515;&#24527;&#24724;&#36807;&#21435;&#30340;&#26080;&#30693;&#65292;&#24076;&#26395;&#19978;&#33485;&#33021;&#32473;&#25105;&#19968;&#27425;&#26426;&#20250;&#25913;&#22836;&#25442;&#38754;&#65292;&#37325;&#26032;&#20570;&#20154;&#12290;&#26368;&#21518;&#24076;&#26395;&#26377;&#32536;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#30340;&#25106;&#21451;&#20063;&#33021;&#26089;&#26085;&#25670;&#33073;&#37034;&#28139;&#30340;&#25240;&#30952;&#65292;&#37325;&#26032;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#25106;&#33394;&#21543;&#65281;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
