<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#25106;&#25784;&#26159;&#19968;&#22330;&#20154;&#29983;&#30340;&#34581;&#21464;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#25784;&#26159;&#19968;&#22330;&#20154;&#29983;&#30340;&#34581;&#21464;</p>
<p></p>
<p>&#31532;&#19968;&#27493;&#39588;&#65306;&#30830;&#20449;</p>
<p></p>
<p>&#30830;&#20449;&#25784;&#31649;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#65281;&#25152;&#20197;&#20572;&#27490;&#25784;&#31649;&#65292;&#25105;&#20204;&#20063;&#26681;&#26412;&#27809;&#26377;&#25918;&#24323;&#20219;&#20309;&#19996;&#35199;&#65281;&#25784;&#31649;&#26681;&#26412;&#19981;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#20219;&#20309;&#22909;&#22788;&#65281;&#37027;&#20123;&#25918;&#26494;&#12289;&#33298;&#26381;&#12289;&#23433;&#23425;&#12289;&#33258;&#20449;&#30340;&#24863;&#35273;&#65292;&#26159;&#25105;&#20204;&#26412;&#26469;&#23601;&#24212;&#35813;&#26377;&#30340;&#27491;&#24120;&#24863;&#35273;&#65281;&#27491;&#26159;&#40644;&#27602;&#30340;&#25104;&#30270;&#21453;&#24212;&#21093;&#22842;&#20102;&#25105;&#20204;&#36825;&#20123;&#24863;&#35273;&#65281; &#25784;&#31649;&#30340;&#21807;&#19968;&#20316;&#29992;&#26159;&#26242;&#26102;&#32531;&#35299;&#25105;&#20204;&#30340;&#40644;&#27602;&#25104;&#30270;&#21453;&#24212;&#65292;&#24182;&#21152;&#28145;&#25105;&#20204;&#23545;&#40644;&#27602;&#30340;&#20381;&#36182;&#12290;&#20320;&#20204;&#24819;&#19968;&#24819;&#65292;&#28023;&#27931;&#22240;&#30340;&#27880;&#23556;&#32773;&#65292;&#26159;&#21916;&#27426;&#38024;&#25166;&#36827;&#32905;&#37324;&#30340;&#24863;&#35273;&#65292;&#36824;&#26159;&#22240;&#20026;&#28023;&#27931;&#22240;&#25104;&#30270;&#65311;&#20912;&#27602;&#30340;&#21560;&#39135;&#32773;&#65292;&#26159;&#21916;&#27426;&#20912;&#27602;&#21560;&#36827;&#40763;&#23376;&#30340;&#24863;&#35273;&#65292;&#36824;&#26159;&#22240;&#20026;&#20912;&#27602;&#25104;&#30270;&#65311;</p>
<p></p>
<p>&#20108;.&#26500;&#24314;&#22823;&#22365;</p>
<p></p>
<p>&#36828;&#31163;&#40644;&#28304;&#65306;&#30475;&#40644;&#24517;&#30772;&#65292;&#25152;&#20197;&#39318;&#20808;&#25105;&#20204;&#35201;&#21024;&#25481;&#25152;&#26377;&#40644;&#28304;&#65281;&#20010;&#20154;&#24314;&#35758;&#65292;&#19981;&#35201;&#29609;&#28216;&#25103;&#12289;&#30475;&#30701;&#35270;&#39057;&#20043;&#31867;&#30340;&#65288;&#20165;&#20165;&#24314;&#35758;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#20250;&#23545;&#25106;&#25784;&#26377;&#19968;&#23450;&#24433;&#21709;&#65289;</p>
<p> </p>
<p>&#32451;&#20064;&#26029;&#24565;&#65306;&#27704;&#36828;&#24403;&#19979;&#31109;&#65292;&#27599;&#22825;&#32451;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#20063;&#21487;&#20197;&#29992;&#26029;&#24565;&#21475;&#35776;&#32451;&#20064;&#26029;&#28216;&#25103;&#12289;&#23567;&#35828;&#31561;&#12290;&#24403;&#20570;&#21040;&#19981;&#29992;&#24565;&#21475;&#35776;&#65292;&#24515;&#19968;&#21160;&#65292;&#27442;&#33258;&#28040;&#65292;&#23601;&#21487;&#20197;&#20102;&#12290;&#25105;&#20063;&#26159;&#22312;&#22320;&#38081;&#32972;&#21475;&#35776;&#31361;&#28982;&#39039;&#24735;&#30340;&#65292;&#20063;&#23601;&#26159;&#20570;&#20102;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>1.&#26029;&#21917;&#27861;&#65288;&#20869;&#24515;&#22823;&#21898;&#26029;&#65289;</p>
<p></p>
<p>2.&#32852;&#24819;&#27861;&#65288;&#19968;&#24847;&#28139;&#65292;&#23601;&#32852;&#24819;&#33258;&#24049;&#23475;&#24597;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#25105;&#23475;&#24597;&#34503;&#23601;&#32852;&#24819;&#27602;&#34503;&#21676;&#26681;&#65289;</p>
<p></p>
<p>3.&#27491;&#23447;&#26029;&#24565;&#65292;&#24515;&#24565;&#19968;&#38378;&#65292;&#24565;&#36215;&#21363;&#26029;&#65288;&#35201;&#22810;&#32972;&#65292;&#22810;&#32451;&#65292;&#24930;&#24930;&#23601;&#20250;&#24735;&#20102;&#65289;&#65288;&#21021;&#26399;&#22823;&#23478;&#21487;&#20197;&#35797;&#35797;&#24863;&#21463;&#36523;&#20307;&#65292;&#28982;&#21518;&#20877;&#21435;&#24863;&#21463;&#33258;&#24049;&#30340;&#24565;&#22836;&#65289;</p>
<p> </p>
<p>4.&#24910;&#29420;&#65292;&#21476;&#20154;&#20113;&#65306;&#21531;&#23376;&#24910;&#29420;&#65292;&#23601;&#26159;&#35828;&#22312;&#29420;&#22788;&#26102;&#25105;&#20204;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#22240;&#20026;&#27809;&#20154;&#30417;&#30563;&#65292;&#20250;&#29983;&#36215;&#21508;&#31181;&#37034;&#24565;&#65292;&#25152;&#20197;&#29305;&#21035;&#26159;&#23506;&#26257;&#20551;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#24320;&#23398;&#25106;&#36215;&#26469;&#24456;&#23481;&#26131;&#65292;&#22240;&#20026;&#22312;&#23487;&#33293;&#65292;&#21487;&#26159;&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#37117;&#35201;&#29420;&#33258;&#38754;&#23545;&#20107;&#24773;&#65292;&#25152;&#20197;&#25105;&#20010;&#20154;&#24314;&#35758;&#23398;&#29983;&#20204;&#22312;&#23506;&#26257;&#20551;&#26102;&#65292;&#21487;&#20197;&#25226;&#23427;&#24403;&#20316;&#19968;&#20010;&#25552;&#21319;&#33258;&#24049;&#30340;&#26426;&#20250;&#65292;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#37034;&#24565;&#65292;&#33509;&#26159;&#35273;&#24471;&#33258;&#24049;&#23450;&#21147;&#19981;&#36275;&#65292;&#37027;&#23601;&#20943;&#23569;&#29420;&#22788;&#30340;&#26426;&#20250;&#65292;&#29420;&#22788;&#26102;&#65292;&#25105;&#24314;&#35758;&#21487;&#20197;&#30475;&#19968;&#20123;&#20462;&#24515;&#26041;&#38754;&#30340;&#20070;&#25110;&#32773;&#19987;&#19994;&#20070;&#12290;</p>
<p> </p>
<p>5.&#20859;&#29983;&#24674;&#22797;&#65292;&#20859;&#29983;&#24674;&#22797;&#23601;&#26159;&#20859;&#29983;&#21151;&#27861;+&#20316;&#24687;+&#20859;&#24515;&#12290;&#20859;&#29983;&#21151;&#27861;&#25105;&#25512;&#33616;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#31561;&#65292;&#20316;&#24687;&#23601;&#26159;&#26089;&#30561;&#26089;&#36215;&#65292;&#20859;&#29983;&#26368;&#39640;&#22659;&#30028;&#20026;&#20859;&#24515;&#65292;&#20859;&#24503;&#12290;</p>
<p></p>
<p>6.&#20811;&#26381;&#36182;&#24202;&#21644;&#29100;&#22812;&#65292;&#23425;&#21487;&#36538;&#21040;12&#28857;&#65292;&#20063;&#32477;&#19981;&#29100;&#22812;&#65281;</p>
<p></p>
<p>7.&#36816;&#21160;&#65306;&#36305;&#27493;&#12289;&#36339;&#39640;&#12289;&#20581;&#36523;&#37117;&#24456;&#22909;&#65292;&#20294;&#35201;&#35760;&#20303;&#36866;&#37327;&#65281;&#65288;&#21487;&#20197;&#20998;&#20960;&#20010;&#38454;&#27573;&#65292;&#19968;&#28857;&#28857;&#21152;&#24378;&#24230;&#65289;&#20859;&#29983;&#21151;&#27861;&#21644;&#36816;&#21160;&#65292;&#24635;&#20043;&#22362;&#25345;&#23601;&#34892;&#65281;</p>
<p> </p>
<p>&#19977;.&#28165;&#24515;</p>
<p></p>
<p>&#24773;&#32490;&#31649;&#29702;&#65306;&#27704;&#36828;&#20919;&#38745;&#65292;&#20811;&#26381;&#19981;&#29702;&#26234;&#65292;&#25784;&#31649;&#20250;&#26377;&#19968;&#31181;&#24680;&#22825;&#24680;&#22320;&#30340;&#24863;&#35273;&#65292;&#25784;&#31649;&#20250;&#36827;&#20837;&#36127;&#33021;&#37327;&#29366;&#24577;&#65292;&#20219;&#20309;&#36127;&#33021;&#37327;&#37117;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#36825;&#26159;&#27515;&#24490;&#29615;&#65281;&#19968;&#26086;&#26377;&#24515;&#24773;&#22823;&#27874;&#21160;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#30772;&#25106;&#65281;&#22914;&#26524;&#30495;&#30340;&#24456;&#19981;&#20919;&#38745;&#65292;&#20998;&#26512;&#36825;&#20214;&#20107;&#24773;&#19981;&#24320;&#24515;&#30340;&#28304;&#22836;&#65292;&#20889;&#19979;&#26469;&#65292;&#28781;&#38500;&#23427;&#12290;</p>
<p> </p>
<p>&#25913;&#36807;&#36801;&#21892;&#65306;&#34892;&#21892;&#65281;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#19981;&#26159;&#19968;&#23450;&#35201;&#21435;&#34892;&#21892;&#65292;&#20294;&#34892;&#21892;&#30495;&#30340;&#24456;&#33298;&#26381;&#65292;&#24403;&#28982;&#34892;&#21892;&#39318;&#20808;&#23545;&#35937;&#26159;&#29238;&#27597;&#65292;&#22810;&#24110;&#29238;&#27597;&#24537;&#65292;&#21363;&#20351;&#20877;&#24537;&#20063;&#35201;&#25277;&#20986;&#26102;&#38388;&#38506;&#29238;&#27597;&#32842;&#32842;&#22825;&#65292;&#25105;&#29616;&#22312;&#23601;&#26159;&#65292;&#25105;&#20197;&#21069;&#32463;&#24120;&#38393;&#30683;&#30462;&#65292;&#29616;&#22312;1&#24180;&#29238;&#27597;&#37117;&#27809;&#29983;&#27668;&#12290;&#28982;&#21518;&#22362;&#25345;&#34892;&#21892;&#65292;&#35265;&#21040;&#22320;&#19978;&#26377;&#22403;&#22334;&#25441;&#19968;&#19979;&#65292;&#30475;&#21040;&#32769;&#20154;&#35753;&#20010;&#24231;&#20301;&#23601;&#34892;&#65292;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#12290;&#24635;&#20043;&#19968;&#21477;&#35805;&#23384;&#22909;&#24515;&#65292;&#34892;&#22909;&#20107;&#65292;&#20570;&#22909;&#20154;&#65281;&#65288;&#33509;&#20197;&#21069;&#26377;&#38169;&#65292;&#31435;&#21363;&#24527;&#24724;&#65289;</p>
<p> </p>
<p>&#22521;&#20859;&#24503;&#34892;&#65306;&#23398;&#20064;&#22307;&#36132;&#25991;&#31456;&#65281;&#19968;&#21477;&#35805;&#65292;&#38382;&#24515;&#26080;&#24871;&#65292;&#30475;&#21040;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#23601;&#20197;&#19968;&#39063;&#21892;&#24515;&#21435;&#24110;&#21161;&#65292;&#22810;&#30475;&#22307;&#36132;&#20070;&#12290;</p>
<p> </p>
<p>&#23398;&#20064;&#25106;&#25784;&#25991;&#31456;&#65306;&#23398;&#20064;+&#21453;&#30465;&#65292;&#30475;&#31934;&#21697;&#24086;&#65292;&#20063;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#22823;&#23478;&#35201;&#35760;&#24471;&#28909;&#29233;&#25106;&#25784;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#26465;&#21319;&#21326;&#20043;&#36335;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#23427;&#20250;&#24819;&#23613;&#21150;&#27861;&#24578;&#24703;&#20320;&#65292;&#25106;&#24456;&#20037;&#20102;&#25110;&#19968;&#21040;&#20551;&#26399;&#33410;&#26085;&#65292;&#25110;&#32773;&#20320;&#24456;&#24320;&#24515;&#25110;&#20260;&#24515;&#31561;&#19968;&#31995;&#21015;&#29983;&#27963;&#21464;&#21160;&#12289;&#24515;&#29702;&#21464;&#21160;&#65292;&#24515;&#39764;&#23601;&#20250;&#24320;&#22987;&#24578;&#24703;&#20320;&#30772;&#25106;&#65281;&#25152;&#20197;&#25105;&#20204;&#35201;&#26102;&#21051;&#23567;&#24515;&#65281;&#21516;&#26102;&#65292;&#35760;&#20303;&#22312;&#26377;&#21464;&#21160;&#26102;&#21578;&#35785;&#33258;&#24049;&#65306;&#24515;&#39764;&#38543;&#26102;&#20250;&#26469;&#36827;&#25915;&#65281;&#23567;&#24515;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#25784;&#31649;&#21361;&#23475;&#26497;&#22823;&#65281;&#26080;&#35770;&#25105;&#20204;&#26366;&#32463;&#22914;&#20309;&#38596;&#25165;&#20255;&#30053;&#12289;&#30422;&#19990;&#22825;&#36171;&#65292;&#21482;&#35201;&#26579;&#19978;&#37034;&#28139;&#65292;&#24182;&#19988;&#27785;&#36855;&#19979;&#21435;&#65292;&#31561;&#30528;&#25105;&#20204;&#30340;&#37117;&#21482;&#20250;&#26159;&#22320;&#29425;&#20043;&#36335;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#23601;&#35753;&#25105;&#20204;&#19968;&#36215;&#25506;&#35752;&#25506;&#35752;&#25784;&#31649;&#30340;&#30495;&#30456;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#20309;&#20026;&#25784;&#31649;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#25784;&#31649;&#21602;&#65311;&#25784;&#31649;&#20174;&#36523;&#20307;&#26469;&#35762;&#65292;&#23601;&#26159;&#19981;&#20572;&#22320;&#22841;&#30528;&#21629;&#26681;&#23376;&#65292;&#29992;&#25163;&#25380;&#30528;&#21629;&#26681;&#23376;&#65292;&#24378;&#36843;&#23427;&#23556;&#20986;&#20307;&#20869;&#31934;&#21326;&#65281;</p>
<p></p>
<p>&#20174;&#20869;&#24515;&#26469;&#35828;&#65292;&#23601;&#26159;&#19981;&#20572;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#24819;&#30528;&#36234;&#26469;&#36234;&#21464;&#24577;&#30340;&#24773;&#33410;&#65292;&#20351;&#25105;&#20204;&#22823;&#33041;&#20998;&#27852;&#20986;&#26356;&#22810;&#30340;&#22810;&#24052;&#33018;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#22823;&#33041;&#22788;&#20110;&#26497;&#24230;&#20852;&#22859;&#29366;&#24577;&#65292;&#32780;&#36825;&#20063;&#26159;&#25105;&#20204;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#30340;&#21407;&#22240;&#65281;&#25152;&#20197;&#25784;&#31649;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#27602;&#21697;&#65292;&#19968;&#31181;&#31934;&#31070;&#40486;&#29255;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#19968;&#30452;&#22833;&#36133;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#24471;&#20102;&#20005;&#37325;&#30340;&#40644;&#27602;&#24515;&#30270;&#65281;&#26082;&#28982;&#22914;&#27492;&#37027;&#25105;&#20204;&#33021;&#19981;&#25784;&#31649;&#21527;&#65311;&#21487;&#20197;&#30340;&#65281;&#38543;&#26102;&#37117;&#21487;&#20197;&#65281;&#21482;&#35201;&#25105;&#20204;&#30495;&#24515;&#24819;&#21435;&#25106;&#65292;&#23601;&#21487;&#20197;&#20572;&#27490;&#65281;&#20294;&#21482;&#33021;&#20445;&#25345;&#36825;&#19968;&#21051;&#19981;&#21435;&#25784;&#65292;&#22240;&#20026;&#25784;&#31649;&#26159;&#19968;&#31181;&#24515;&#30270;&#65292;&#26159;&#19968;&#31181;&#27602;&#21697;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25152;&#20197;&#20250;&#26377;&#24515;&#39764;&#65292;&#34429;&#28982;&#25105;&#20204;&#30340;&#20869;&#24515;&#19981;&#24819;&#25784;&#65292;&#20294;&#24515;&#39764;&#20250;&#19981;&#20572;&#21344;&#25454;&#25105;&#20204;&#22823;&#33041;&#65292;&#35753;&#25105;&#20204;&#21435;&#25784;&#65281;&#25152;&#20197;&#24517;&#39035;&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#25165;&#33021;&#20570;&#21040;&#30495;&#27491;&#19981;&#25784;&#65281;</p>
<p></p>
<p>&#25784;&#31649;&#30340;&#21807;&#19968;&#20316;&#29992;&#65292;&#23601;&#26159;&#23558;&#20320;&#20307;&#20869;&#30340;&#31934;&#21326;&#25490;&#20986;&#20307;&#22806;&#65292;&#20174;&#32780;&#32531;&#35299;&#40644;&#30270;&#65292;&#20294;&#22240;&#20026;&#26377;&#38408;&#20540;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#19981;&#20572;&#22320;&#30475;&#26356;&#21152;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#20174;&#32780;&#21050;&#28608;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#35753;&#23427;&#19981;&#20572;&#20998;&#27852;&#20986;&#22810;&#24052;&#33018;&#65292;&#20351;&#25105;&#20204;&#24863;&#21040;&#26497;&#24230;&#20852;&#22859;&#65292;&#20294;&#36807;&#21518;&#20250;&#26497;&#24230;&#31354;&#34394;&#65292;&#24182;&#19988;&#22240;&#20026;&#38271;&#26399;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#20250;&#20351;&#25105;&#20204;&#20570;&#20107;&#27809;&#32784;&#24615;&#65292;&#27809;&#27589;&#21147;&#65292;&#20570;&#20160;&#20040;&#37117;&#27809;&#31934;&#31070;&#65292;&#27809;&#26007;&#24535;&#65292;&#32780;&#20154;&#29983;&#20063;&#20250;&#22240;&#27492;&#29609;&#23436;&#65281;</p>
<p></p>
<p>&#33509;&#25105;&#20204;&#30495;&#30340;&#24819;&#25106;&#25784;&#65292;&#20004;&#20010;&#22823;&#25932;&#19968;&#23450;&#35201;&#24178;&#25481;&#65281;</p>
<p></p>
<p>1.&#32570;&#23569;&#20915;&#24515;</p>
<p></p>
<p>&#33509;&#26159;&#25105;&#20204;&#27809;&#26377;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#65292;&#32487;&#32493;&#27785;&#27814;&#22312;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#24187;&#24819;&#20013;&#65292;&#23601;&#30495;&#30340;&#21482;&#33021;&#31561;&#27515;&#65281;&#65281;&#65281;</p>
<p></p>
<p>2.&#24515;&#39764;</p>
<p></p>
<p>&#21448;&#25110;&#32773;&#35828;&#24515;&#30270;&#65292;&#25105;&#20204;&#37117;&#25784;&#20102;&#19981;&#23569;&#30340;&#26102;&#38388;&#65292;&#22240;&#27492;&#24815;&#24615;&#38750;&#24120;&#22823;&#65292;&#25784;&#30270;&#24456;&#24378;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#29992;&#21508;&#31181;&#26041;&#27861;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p> &#22823;&#23478;&#35201;&#20808;&#20102;&#35299;&#19968;&#20010;&#35266;&#28857;&#65292;&#37027;&#23601;&#26159;&#25106;&#25784;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#25152;&#20197;&#25105;&#20204;&#20808;&#35201;&#25226;&#33258;&#24049;&#29983;&#27963;&#36807;&#22909;&#12290;&#25226;&#29983;&#27963;&#36807;&#22909;&#65292;&#37027;&#23601;&#35201;&#35760;&#20303;&#19968;&#20010;&#35789;&#8212;&#8212;&#31215;&#32047;&#12290;&#20570;&#19981;&#21040;&#65292;&#21482;&#26159;&#20320;&#19981;&#32943;&#21435;&#31215;&#32047;&#65292;&#25110;&#32773;&#20320;&#31215;&#32047;&#19981;&#22815;&#12290;&#24037;&#20316;&#20063;&#26159;&#65292;&#19981;&#20572;&#31215;&#32047;&#12289;&#23454;&#36341;&#65292;&#30456;&#20449;&#25105;&#65292;&#26790;&#24819;&#30340;&#24425;&#34425;&#65292;&#20250;&#38543;&#30528;&#20320;&#19981;&#26029;&#21069;&#36827;&#65292;&#20986;&#29616;&#22312;&#20320;&#30340;&#30524;&#21069;&#12290;&#38500;&#20102;&#31215;&#32047;&#30693;&#35782;&#65292;&#36824;&#26377;&#21892;&#34892;&#65292;&#36825;&#26159;&#19968;&#20010;&#25463;&#24452;&#65292;&#21482;&#35201;&#22810;&#21435;&#34892;&#21892;&#65292;&#26080;&#24418;&#20013;&#65292;&#20250;&#26377;&#21892;&#30340;&#26524;&#12290;&#65288;&#36825;&#26377;&#31185;&#23398;&#20381;&#25454;&#65292;&#20154;&#26377;&#33041;&#30005;&#27874;&#65292;&#22914;&#26524;&#26377;&#21892;&#24565;&#21457;&#20986;&#65292;&#20063;&#20250;&#21560;&#24341;&#21892;&#30340;&#20154;&#20107;&#29289;&#65292;&#36825;&#23601;&#26159;&#22240;&#26524;&#12290;&#65289;&#25106;&#25784;&#20063;&#26159;&#31215;&#32047;&#65292;&#25106;&#25784;&#25104;&#21151;&#37027;&#23601;&#26159;&#31215;&#32047;&#22815;&#20102;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#23601;&#26159;&#25784;&#31649;&#65292;&#32780;&#25105;&#20204;&#20026;&#20160;&#20040;&#27785;&#36855;&#25163;&#28139;&#65292;&#23601;&#26159;&#22240;&#20026;&#22312;&#25784;&#31649;&#36807;&#31243;&#20013;&#65292;&#25163;&#25509;&#35302;&#29983;&#27542;&#22120;&#32780;&#24863;&#21463;&#33298;&#26381;&#65292;&#21516;&#26102;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;&#33268;&#20351;&#22810;&#24052;&#33018;&#22823;&#37327;&#37322;&#25918;&#65292;&#20351;&#25105;&#20204;&#8220;&#29245;&#8221;&#65292;&#23601;&#21483;&#25163;&#28139;&#12290;&#20294;&#36825;&#31181;&#25163;&#28139;&#26159;&#20250;&#24930;&#24930;&#21388;&#20518;&#30340;&#65292;&#24403;&#31532;&#20108;&#27425;&#30475;&#21516;&#19968;&#20869;&#23481;&#65292;&#22810;&#24052;&#33018;&#19981;&#20250;&#22914;&#31532;&#19968;&#27425;&#37322;&#25918;&#30340;&#22810;&#65292;&#22240;&#27492;&#65292;&#23601;&#20250;&#24863;&#35273;&#27809;&#37027;&#20040;&#8220;&#29245;&#8221;&#20102;&#65292;&#23601;&#20250;&#23547;&#27714;&#26356;&#29245;&#30340;&#29255;&#23376;&#65292;&#32780;&#30446;&#26631;&#23548;&#21521;&#23601;&#26159;&#8212;&#8212;&#26356;&#21464;&#24577;&#30340;&#65292;&#26356;&#21050;&#28608;&#30340;&#29255;&#23376;&#65292;&#24320;&#22987;&#30475;&#36829;&#21453;&#20262;&#29702;&#36947;&#24503;&#65292;&#36829;&#32972;&#20154;&#24615;&#30340;&#19996;&#35199;&#12290;&#35328;&#35821;&#26041;&#38754;&#65292;&#20320;&#27880;&#24847;&#35266;&#23519;&#19968;&#19979;&#33258;&#24049;&#65292;&#26159;&#21542;&#33258;&#24049;&#24050;&#32463;&#25104;&#20026;&#20102;&#20320;&#20197;&#21069;&#26368;&#37145;&#35270;&#30340;&#37027;&#20010;&#8212;&#8212;&#28385;&#22068;&#33039;&#35805;&#65292;&#28385;&#22068;&#31163;&#19981;&#24320;&#29983;&#27542;&#22120;&#65292;&#26159;&#21542;&#24515;&#24577;&#24050;&#32463;&#21464;&#20026;&#20197;&#33394;&#24773;&#20026;&#33635;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20320;&#30340;&#33041;&#31070;&#32463;&#24050;&#32463;&#34987;&#25913;&#36896;&#65292;&#27814;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#20320;&#30340;&#20154;&#29983;&#26368;&#21518;&#8230;&#8230;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20204;&#19981;&#20572;&#21435;&#24847;&#28139;&#65292;&#30475;&#33394;&#24773;&#65292;&#20854;&#23454;&#23601;&#26159;&#23545;&#22899;&#24615;&#36523;&#20307;&#30340;&#36855;&#24651;&#65292;&#20320;&#30475;&#20102;&#24456;&#22810;&#33394;&#24773;&#25991;&#31456;&#12289;&#35270;&#39057;&#12289;&#22270;&#29255;&#65292;&#20320;&#23601;&#24418;&#25104;&#20102;&#22351;&#30340;&#20064;&#27668;&#65292;&#22312;&#30475;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#20998;&#27852;&#22823;&#37327;&#22810;&#24052;&#33018;&#65292;&#22240;&#27492;&#27785;&#36855;&#12290;&#25105;&#20204;&#19981;&#38656;&#35201;&#33394;&#24773;&#65292;&#24615;&#26159;&#29992;&#26469;&#32321;&#34893;&#21518;&#20195;&#30340;&#65281;&#19981;&#26159;&#29992;&#26469;&#25784;&#30340;&#65281;&#19981;&#26159;&#29992;&#26469;&#8220;&#29245;&#8221;&#30340;&#65281;&#26126;&#30333;&#20102;&#21527;&#65311;&#25105;&#20204;&#19981;&#38656;&#35201;&#33394;&#24773;&#65292;&#19981;&#38656;&#35201;&#25784;&#31649;&#12290;&#32780;&#25106;&#25784;&#65292;&#39318;&#20808;&#23601;&#26159;&#25226;&#20320;&#30340;&#24819;&#27861;&#32473;&#32416;&#27491;&#36807;&#26469;&#12290;&#20154;&#65292;&#26412;&#24212;&#26377;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#26377;&#24515;&#29233;&#30340;&#20276;&#20387;&#12289;&#21487;&#20146;&#30340;&#29238;&#27597;&#65292;&#21435;&#20139;&#21463;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#32780;&#19981;&#26159;&#20687;&#25105;&#20204;&#36825;&#26679;&#65292;&#25226;&#19968;&#20999;&#25243;&#20043;&#33041;&#21518;&#65292;&#30127;&#29378;&#21435;&#30475;&#40644;&#65292;&#21435;&#37034;&#28139;&#65292;&#21035;&#20154;&#22312;&#25104;&#38271;&#12289;&#21162;&#21147;&#65292;&#22312;&#36861;&#27714;&#26790;&#24819;&#65292;&#32780;&#25105;&#20204;&#21602;&#65311;&#22312;&#25214;&#40644;&#65292;&#30475;&#40644;&#65292;&#30127;&#25784;&#65292;&#25226;&#29983;&#21629;&#31934;&#21326;&#23556;&#22312;&#22320;&#19978;&#65292;&#25226;&#20307;&#20869;&#29983;&#26426;&#31934;&#21326;&#38543;&#24847;&#28010;&#36153;&#65281;&#36807;&#21518;&#26080;&#23613;&#30340;&#31354;&#34394;&#12290;&#20804;&#24351;&#20204;&#65292;&#25105;&#20204;&#21040;&#24213;&#22312;&#24178;&#20160;&#20040;&#21834;&#65281;&#25105;&#20204;&#32902;&#24847;&#28040;&#32791;&#20307;&#20869;&#30340;&#29983;&#26426;&#21644;&#33021;&#37327;&#65292;&#36825;&#26159;&#22312;&#27531;&#26432;&#25105;&#20204;&#33258;&#24049;&#30340;&#29983;&#21629;&#65281;&#65281;&#65281;&#25105;&#20204;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#40644;&#29255;&#65292;&#24819;&#24819;&#26366;&#32463;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#24819;&#24819;&#38451;&#20809;&#24069;&#27668;&#30340;&#21035;&#20154;&#65292;&#30475;&#30475;&#20182;&#20204;&#65292;&#38590;&#36947;&#20320;&#23601;&#29976;&#24515;&#65311;&#32618;&#23421;&#28145;&#37325;&#30340;&#25105;&#20204;&#21834;&#65292;&#31449;&#36215;&#26469;&#21543;&#65292;&#21035;&#22312;&#37034;&#28139;&#30340;&#31914;&#22353;&#37324;&#32487;&#32493;&#27785;&#27814;&#20102;&#65292;&#24555;&#20986;&#26469;&#21543;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20320;&#20250;&#25106;&#25784;&#65311;&#20320;&#20180;&#32454;&#24819;&#24819;&#65292;&#36824;&#35760;&#24471;&#21527;&#65292;&#37027;&#31532;&#19968;&#27425;&#30340;&#30151;&#29366;&#20986;&#29616;&#65292;&#25110;&#32773;&#26159;&#31532;&#19968;&#27425;&#36523;&#20307;&#30340;&#19981;&#36866;&#65292;&#20134;&#25110;&#32773;&#26159;&#31532;&#19968;&#27425;&#30475;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#21040;&#21407;&#26469;&#25784;&#31649;&#30340;&#21361;&#23475;&#36825;&#20040;&#22823;&#12290;&#20294;&#20320;&#26159;&#21542;&#36824;&#35760;&#24471;&#65292;&#25110;&#32773;&#20320;&#29616;&#22312;&#28145;&#28145;&#22238;&#24819;&#19968;&#19979;&#65292;&#31532;&#19968;&#27425;&#20320;&#25784;&#31649;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#26159;&#19981;&#26159;&#20174;&#20869;&#24515;&#21457;&#20986;&#26469;&#19968;&#32929;&#24694;&#24515;&#12289;&#24871;&#30106;&#12289;&#20260;&#24515;&#30340;&#24773;&#32490;&#65292;&#36825;&#26159;&#20320;&#20869;&#24515;&#30495;&#23454;&#30340;&#21453;&#24212;&#65292;&#23601;&#20687;&#25105;&#20204;&#31532;&#19968;&#27425;&#35828;&#35854;&#26102;&#65292;&#37027;&#31181;&#25285;&#24551;&#65292;&#37027;&#31181;&#24551;&#34385;&#65292;&#37027;&#31181;&#33258;&#36131;&#65292;&#37027;&#31181;&#24871;&#30106;&#65292;&#28982;&#21518;&#25105;&#20204;&#24930;&#24930;&#23601;&#40635;&#26408;&#20102;&#12290;&#37034;&#28139;&#20063;&#26159;&#65292;&#31532;&#19968;&#27425;&#37034;&#28139;&#20043;&#21518;&#65292;&#20869;&#24515;&#23601;&#25955;&#21457;&#20986;&#19981;&#24320;&#24515;&#65292;&#23601;&#26159;&#22240;&#20026;&#20869;&#24515;&#19981;&#24895;&#24847;&#21435;&#20570;&#65292;&#21487;&#26159;&#25105;&#20204;&#25269;&#25377;&#19981;&#20102;&#27442;&#26395;&#65292;&#25269;&#25377;&#19981;&#20102;&#22810;&#24052;&#33018;&#30340;&#8220;&#29245;&#8221;&#65292;&#24930;&#24930;&#22320;&#65292;&#19968;&#36335;&#30933;&#30933;&#32458;&#32458;&#36208;&#21040;&#20102;&#20170;&#22825;&#65292;&#21040;&#29616;&#22312;&#20320;&#24320;&#22987;&#25106;&#25784;&#20102;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#20320;&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#37027;&#31181;&#20260;&#24515;&#21527;&#65311;&#19981;&#35760;&#24471;&#20102;&#65292;&#37027;&#20026;&#20160;&#20040;&#25106;&#21834;&#65311;&#19981;&#26159;&#24456;&#8220;&#29245;&#8221;&#21527;&#65311;&#37027;&#26159;&#22240;&#20026;&#20320;&#24597;&#65281;&#20320;&#23545;&#24471;&#36215;&#21547;&#36763;&#33593;&#33510;&#30340;&#29238;&#27597;&#21527;&#65311;&#20182;&#20204;&#19981;&#27714;&#20320;&#22238;&#25253;&#65292;&#20182;&#20204;&#21482;&#24076;&#26395;&#20320;&#20581;&#24247;&#25104;&#38271;&#65292;&#21487;&#26159;&#65292;&#20320;&#22312;&#24178;&#20160;&#20040;&#65292;&#20320;&#29616;&#22312;&#23601;&#20687;&#19968;&#26869;&#38271;&#27498;&#30340;&#26641;&#65292;&#19981;&#20572;&#36208;&#24367;&#36335;&#65292;&#21040;&#20102;&#21518;&#38754;&#65292;&#20320;&#36824;&#35201;&#36830;&#32047;&#29238;&#27597;&#65292;&#35753;&#20182;&#20204;&#20026;&#20320;&#25805;&#24515;&#65292;&#35753;&#20182;&#20204;&#29992;&#24180;&#36808;&#30340;&#36523;&#36527;&#12289;&#32769;&#33575;&#30340;&#21452;&#25163;&#65292;&#21435;&#25206;&#30528;&#20320;&#65292;&#20320;&#21487;&#21542;&#24819;&#36807;&#20182;&#20204;&#65281;&#20320;&#24807;&#24597;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#20320;&#24597;&#25253;&#24212;&#65292;&#20320;&#24597;&#20260;&#36523;&#65292;&#20320;&#24597;&#38451;&#30207;&#65292;&#20320;&#24597;&#32958;&#34928;&#31469;&#65292;&#20320;&#24597;&#34987;&#20154;&#21822;&#24323;&#65292;&#20320;&#24597;&#20320;&#30340;&#26410;&#26469;&#19968;&#29255;&#28784;&#26263;&#12290;&#19981;&#28982;&#20320;&#23601;&#35797;&#35797;&#24403;&#20247;&#25784;&#65292;&#25110;&#32773;&#35828;&#21040;&#22788;&#28843;&#32768;&#33258;&#24049;&#25784;&#65292;&#20320;&#20250;&#21527;&#65311;&#19981;&#65292;&#20320;&#19981;&#20250;&#65292;&#20320;&#24597;&#65292;&#20320;&#24597;&#20154;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#20320;&#20174;&#24515;&#24213;&#37324;&#30693;&#36947;&#25784;&#31649;&#26159;&#19981;&#22909;&#30340;&#65292;&#34429;&#28982;&#23427;&#24456;&#8220;&#29245;&#8221;&#65292;&#20294;&#23427;&#20260;&#36523;&#65292;&#25152;&#20197;&#35201;&#25106;&#25784;&#65292;&#21487;&#26159;&#21448;&#33293;&#19981;&#24471;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#23601;&#35828;&#19968;&#19979;&#65292;&#25105;&#20204;&#37117;&#35748;&#35782;&#30340;&#21069;&#36744;&#8212;&#8212;&#39134;&#32724;&#22823;&#21733;&#65292;&#20182;&#24590;&#20040;&#20250;&#21435;&#25106;&#25784;&#21602;&#65311;&#21516;&#26679;&#26159;&#22240;&#20026;&#30151;&#29366;&#65292;&#20182;&#20063;&#26159;&#22240;&#20026;&#24597;&#65292;&#32780;&#24320;&#22987;&#20102;&#38271;&#36798;10&#24180;&#30340;&#25106;&#25784;&#38271;&#36305;&#65292;&#26368;&#21518;&#25104;&#21151;&#12290;&#39134;&#32724;&#22823;&#21733;&#21602;&#65292;&#20182;&#26159;&#20197;&#30149;&#20837;&#36947;&#65292;&#19981;&#20572;&#21435;&#20102;&#35299;&#20160;&#20040;&#26159;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#25106;&#33394;&#30340;&#26412;&#36136;&#65292;&#21435;&#19981;&#20572;&#30740;&#35835;&#22307;&#36132;&#20070;&#31821;&#65292;&#22312;&#33258;&#24049;&#30340;&#19981;&#26029;&#21162;&#21147;&#19979;&#65292;&#25104;&#21151;&#20102;&#65292;&#32780;&#20182;&#20063;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#27719;&#38598;&#20986;&#26469;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#22240;&#27492;&#35806;&#29983;&#12290;&#39134;&#32724;&#22823;&#21733;&#30693;&#36947;&#25784;&#31649;&#26412;&#23601;&#19981;&#24212;&#35813;&#65292;&#26412;&#23601;&#19981;&#26159;&#25105;&#20204;&#24212;&#35813;&#20570;&#30340;&#65292;&#36825;&#26159;&#31165;&#20861;&#37117;&#19981;&#20250;&#21435;&#20570;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#24212;&#35813;&#36861;&#27714;&#26790;&#24819;&#65292;&#36861;&#27714;&#32431;&#20928;&#12289;&#33258;&#24459;&#12289;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#20570;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#65292;&#20570;&#36127;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#30340;&#30007;&#20154;&#12290;&#25105;&#20204;&#24212;&#35813;&#25214;&#22238;&#26366;&#32463;&#30340;&#33258;&#24049;&#65292;&#25214;&#22238;&#37027;&#20010;&#21892;&#33391;&#12289;&#32431;&#27905;&#38451;&#20809;&#30340;&#33258;&#24049;&#12290;&#25105;&#20204;&#35201;&#21521;&#39134;&#32724;&#22823;&#21733;&#23398;&#20064;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#20182;&#22312;&#19981;&#20572;&#22320;&#23398;&#20064;&#20315;&#27861;&#65292;&#23398;&#20064;&#22307;&#36132;&#25991;&#31456;&#65292;&#20102;&#35299;&#37034;&#28139;&#21361;&#23475;&#65292;&#24110;&#21161;&#25106;&#21451;&#65292;&#20182;&#30340;&#20869;&#24515;&#65292;&#26089;&#24050;&#32463;&#33258;&#28982;&#32780;&#28982;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;.&#24590;&#20040;&#26679;&#25106;&#25784;</p>
<p></p>
<p>&#65288;1&#65289;&#25105;&#30340;&#26085;&#35838;</p>
<p></p>
<p>1.&#26089;&#36215;&#65288;5&#65306;30&#65289;</p>
<p></p>
<p>2.&#30475;&#24037;&#20316;&#20070;&#65288;1&#23567;&#26102;&#65289;</p>
<p></p>
<p>3.&#19978;&#29677;&#65288;7:30&#65289;</p>
<p></p>
<p>4.&#30475;&#20070;&#65288;&#22909;&#30340;&#20070;&#31821;&#65289;/&#25106;&#33394;&#25991;&#31456;&#65288;&#29992;&#26469;&#25552;&#21319;&#35273;&#24735;&#65289;/&#21169;&#24535;&#65288;&#21916;&#39532;&#25289;&#38597;&#21548;&#65289;</p>
<p></p>
<p>5.&#19979;&#29677;&#65288;18:30&#65289;</p>
<p></p>
<p>6.&#30475;&#20070;&#65288;&#22909;&#30340;&#20070;&#31821;&#65289;/&#25106;&#33394;&#25991;&#31456;&#65288;&#29992;&#26469;&#25552;&#21319;&#35273;&#24735;&#65289;/&#21169;&#24535;&#65288;&#21916;&#39532;&#25289;&#38597;&#21548;&#65289;</p>
<p></p>
<p>7.&#20581;&#36523;&#65288;&#19968;&#21608;3&#27425;&#65292;&#19981;&#21435;&#26102;&#65292;&#23601;&#22312;&#23478;&#65292;&#38543;&#33258;&#24049;&#23433;&#25490;&#65289;</p>
<p></p>
<p>8.&#27599;&#26085;&#19968;&#21892;+&#21453;&#30465;&#65288;21:30&#65289;</p>
<p></p>
<p>9.&#26089;&#30561;&#65288;22:00&#65289;</p>
<p></p>
<p>10.&#27599;&#22825;&#24565;&#35829;&#26029;&#24565;&#21475;&#35776;</p>
<p></p>
<p></p>
<p>&#65288;2&#65289;&#22823;&#23478;&#21487;&#20197;&#35797;&#35797;&#20808;&#25353;&#25105;&#30340;&#27493;&#39588;&#37325;&#26032;&#24320;&#22987;&#25110;&#32773;&#34701;&#20837;&#33258;&#24049;&#26041;&#27861;&#20013;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#35201;&#29983;&#36215;&#23545;&#25784;&#31649;&#30340;&#24871;&#30106;&#65292;&#21644;&#23545;&#25106;&#25784;&#30340;&#20915;&#24515;&#65292;&#26126;&#30333;&#25105;&#20204;&#19981;&#38656;&#35201;&#25784;&#31649;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#26126;&#30333;&#38169;&#22312;&#21738;&#21518;&#65292;&#21435;&#24527;&#24724;&#65292;&#19968;&#23450;&#35201;&#30495;&#24515;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#21435;&#25509;&#32435;&#33258;&#24049;&#65292;&#30693;&#38169;&#33021;&#25913;&#21892;&#33707;&#22823;&#28937;&#65292;&#28982;&#21518;&#31505;&#19968;&#31505;&#65292;&#37325;&#29983;&#20174;&#27492;&#21051;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#65292;&#24314;&#31435;&#26041;&#27861;&#65292;&#36807;&#22909;&#27599;&#19968;&#22825;&#65292;&#22362;&#25345;&#20570;&#22909;&#27599;&#19968;&#22825;&#65292;&#20139;&#21463;&#27599;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#65292;&#31215;&#32047;&#30693;&#35782;&#65288;&#20363;&#22914;&#25105;&#65292;&#23601;&#35201;&#23398;&#20064;&#34917;&#20805;&#35774;&#35745;&#30693;&#35782;&#65289;</p>
<p></p>
<p>&#31532;&#20845;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#34892;&#21892;&#65292;&#27599;&#27425;&#34892;&#21892;&#65292;&#23601;&#26159;&#31215;&#32047;&#12290;</p>
<p></p>
<p>&#31532;&#19971;&#65292;&#26029;&#24565;&#65292;&#26029;&#38500;&#19968;&#20999;&#36127;&#38754;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#31532;&#20843;&#65292;&#27599;&#22825;&#21453;&#30465;&#65288;&#20889;&#26085;&#35760;&#65289;</p>
<p></p>
<p>&#31532;&#20061;&#65292;&#19968;&#20010;&#22909;&#30340;&#29983;&#27963;&#29366;&#24577;&#65288;&#20316;&#24687;&#65292;&#39278;&#39135;&#65292;&#31038;&#20132;&#65289;</p>
<p></p>
<p>&#31532;&#21313;&#65292;&#21162;&#21147;&#22859;&#26007;&#65292;&#21435;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#21543;&#12290;</p>
<p> </p>
<p>&#26368;&#21518;&#31069;&#24072;&#20804;&#20204;&#26032;&#24180;&#24555;&#20048;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#24037;&#20316;&#39034;&#21033;&#65292;&#25106;&#25784;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#24895;&#20197;&#27492;&#21151;&#24503;&#65292;&#24196;&#20005;&#20315;&#20928;&#22303;&#65292;&#19978;&#25253;&#22235;&#37325;&#24681;&#65292;&#19979;&#27982;&#19977;&#36884;&#33510;&#65292;&#33509;&#26377;&#35265;&#38395;&#32773;&#65292;&#24713;&#21457;&#33769;&#25552;&#24515;&#65292;&#23613;&#27492;&#19968;&#25253;&#36523;&#65292;&#21516;&#29983;&#26497;&#20048;&#22269;&#65281;</p>
<p></p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../015/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
