<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#35828;&#35828;&#25105;&#25106;&#33394;&#20004;&#30334;&#22825;&#30340;&#28857;&#19982;&#28404;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35828;&#35828;&#25105;&#25106;&#33394;&#20004;&#30334;&#22825;&#30340;&#28857;&#19982;&#28404;</p>
<p></p>
<p>&#26412;&#20154;&#25163;&#28139;&#21490;&#19977;&#24180;&#22810;&#65292;&#20170;&#22825;&#21018;&#22909;&#26159;&#25105;&#25106;&#33394;&#20004;&#30334;&#22825;&#65292;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#21644;&#24674;&#22797;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#25105;&#36824;&#27809;&#25509;&#35302;&#25106;&#33394;&#20043;&#21069;&#65292;&#26679;&#23376;&#26497;&#24230;&#29477;&#29712;&#65292;&#32454;&#24515;&#30340;&#20154;&#20250;&#21457;&#29616;&#25105;&#30340;&#30473;&#27611;&#30452;&#25509;&#26029;&#20102;&#19968;&#21322;&#65292;&#30524;&#31070;&#20063;&#26159;&#30452;&#25509;&#24448;&#19968;&#20010;&#26041;&#21521;&#20559;&#65292;&#25105;&#27809;&#26377;&#25925;&#24847;&#36825;&#26679;&#30475;&#32780;&#26159;&#30452;&#25509;&#23601;&#26159;&#36825;&#26679;&#30340;&#65292;&#19981;&#36807;&#37027;&#22825;&#25105;&#25784;&#23436;&#20043;&#21518;&#65292;&#36523;&#20307;&#19981;&#34892;&#65292;&#22836;&#24456;&#30171;&#65292;&#23601;&#31245;&#24494;&#25910;&#25947;&#20102;&#65292;&#34429;&#28982;&#26368;&#21518;&#36824;&#26159;&#30772;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#20102;&#21313;&#22825;&#65292;&#37027;&#20010;&#26102;&#20505;&#36824;&#33258;&#25105;&#24863;&#35273;&#24456;&#24069;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#30524;&#31070;&#21644;&#30473;&#27611;&#20498;&#26159;&#22909;&#20102;&#24456;&#22810;&#65292;&#22312;&#25106;&#21313;&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#26159;&#23646;&#20110;&#24378;&#25106;&#65292;&#32780;&#19988;&#36824;&#27599;&#22825;&#30475;&#40644;&#65292;&#21363;&#20351;&#26159;&#36825;&#26679;&#65292;&#25105;&#36523;&#20307;&#37117;&#26377;&#25152;&#24674;&#22797;&#65292;&#33041;&#23376;&#27809;&#26377;&#37027;&#20040;&#37325;&#20102;&#65292;&#21644;&#26379;&#21451;&#25171;&#32701;&#27611;&#29699;&#37027;&#21483;&#19968;&#20010;&#33298;&#26381;&#65292;&#24456;&#36731;&#26494;&#65292;&#21487;&#26159;&#24403;&#25105;&#25784;&#23436;&#20043;&#21518;&#21448;&#25214;&#26379;&#21451;&#25171;&#65292;&#30830;&#23454;&#23436;&#20840;&#27809;&#29366;&#24577;&#65292;&#25171;&#20960;&#19979;&#23601;&#19981;&#29245;&#65292;&#25630;&#24471;&#25105;&#24403;&#26102;&#26497;&#24230;&#37057;&#38391;&#12290;</p>
<p></p>
<p>&#21518;&#38754;&#25105;&#21448;&#24378;&#25106;&#20102;21&#22825;&#65292;&#21018;&#22909;&#20498;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#30495;&#30340;&#26159;&#27599;&#22825;&#37117;&#26377;&#25104;&#23601;&#24863;&#65292;&#22836;&#37325;&#33050;&#36731;&#24863;&#28040;&#22833;&#65292;&#30524;&#30555;&#26377;&#31070;&#20102;&#19981;&#23569;&#65292;&#21487;&#24796;&#36824;&#26159;&#30772;&#20102;&#65292;&#19981;&#36807;&#38271;&#20102;&#25945;&#35757;&#12290;&#21518;&#38754;&#23601;&#38519;&#20837;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#65292;&#19968;&#20010;&#31036;&#25308;&#25110;&#32773;&#21313;&#20960;&#22825;&#23601;&#20250;&#30772;&#25106;&#65292;&#30452;&#21040;2016&#24180;&#21021;&#65292;&#20063;&#23601;&#26159;2&#26376;6&#21495;&#30340;&#26102;&#20505;&#65292;&#25105;&#21448;&#19968;&#27425;&#30772;&#25106;&#65292;&#35760;&#24471;&#30340;&#26379;&#21451;&#23601;&#30693;&#36947;2&#26376;7&#21495;&#26159;&#36807;&#24180;&#65292;&#25105;&#24403;&#26102;&#26497;&#24230;&#21518;&#24724;&#65292;&#24515;&#37324;&#26263;&#26263;&#21457;&#35475;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#65292;&#19981;&#28982;&#35475;&#19981;&#32610;&#20241;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#20986;&#29616;&#20102;&#33145;&#30171;&#65292;&#30171;&#20102;&#19968;&#20010;&#19978;&#21320;&#12290;</p>
<p></p>
<p>&#21518;&#38754;&#25105;&#22238;&#20102;&#32769;&#23478;&#65292;&#22312;&#22238;&#28145;&#22323;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#25105;&#23545;&#22825;&#22823;&#21898;&#21457;&#35475;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#38500;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#20854;&#23454;&#25105;&#24403;&#26102;&#23601;&#24050;&#32463;&#25106;&#38500;&#20102;&#19968;&#20010;&#35753;&#25105;&#30127;&#29378;&#30340;&#28216;&#25103;&#65292;&#20026;&#20102;&#36825;&#20010;&#28216;&#25103;&#25105;&#22810;&#27425;&#24515;&#24577;&#29190;&#28856;&#65292;&#24182;&#19988;&#36824;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#29616;&#22312;&#24819;&#24819;&#25105;&#30495;&#19981;&#26159;&#20010;&#20154;&#65292;&#25265;&#30528;&#29609;&#28216;&#25103;&#30340;&#24515;&#29702;&#65292;&#26368;&#32456;&#34987;&#28216;&#25103;&#29609;&#65292;&#19981;&#36807;&#20063;&#26159;&#25105;&#30340;&#32618;&#36807;&#12290;&#25105;&#22312;5&#26376;2&#21495;&#30340;&#26102;&#20505;&#65292;&#21448;&#22240;&#20026;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#37027;&#27425;&#26159;&#22823;&#21557;&#65292;&#24403;&#26102;&#25105;&#24050;&#32463;&#25106;&#20102;86&#22825;&#20102;&#65292;&#23601;&#22240;&#20026;&#25105;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#36764;&#36127;&#20102;&#29238;&#27597;&#35753;&#29238;&#27597;&#20260;&#24515;&#65292;&#25105;&#24773;&#32490;&#30772;&#25106;&#20102;&#65292;&#30495;&#26159;&#25253;&#24212;&#21834;&#65281;&#20026;&#27492;&#25105;&#21368;&#25481;&#20102;&#36825;&#27454;&#28216;&#25103;&#12290;</p>
<p></p>
<p>&#21487;&#24796;&#22909;&#26223;&#19981;&#38271;&#65292;&#25105;&#25106;&#20102;&#36825;&#27454;&#28216;&#25103;&#20004;&#20010;&#26376;&#24038;&#21491;&#65292;&#21448;&#37325;&#26032;&#19979;&#36733;&#20102;&#22238;&#26469;&#65292;&#20877;&#21152;&#19978;&#39532;&#19978;&#26159;&#26257;&#20551;&#20102;&#65292;&#23601;&#20026;&#33258;&#24049;&#25214;&#20102;&#20010;&#20511;&#21475;&#36873;&#25321;&#19979;&#20102;&#65292;&#36825;&#20010;&#28216;&#25103;&#20805;&#28385;&#20102;&#26292;&#21147;&#33394;&#24773;&#65292;&#25105;&#30340;&#28508;&#24847;&#35782;&#24605;&#24819;&#21448;&#21464;&#40644;&#20102;&#65292;&#19981;&#36807;&#37027;&#20010;&#26102;&#20505;&#36824;&#26159;&#31361;&#30772;&#20102;&#30334;&#26085;&#65292;&#22312;120&#22825;&#30340;&#26102;&#20505;&#30772;&#20102;&#65292;&#21407;&#22240;&#26159;&#29420;&#22788;&#30475;&#40644;&#30772;&#25106;&#65292;&#24403;&#26102;&#25105;&#36824;&#20667;&#20046;&#20046;&#22320;&#19981;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#36824;&#22312;&#24378;&#25106;&#65292;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#65292;&#26368;&#32456;&#22312;&#21313;&#26376;&#19968;&#21495;&#30772;&#20102;&#65292;&#20063;&#26159;&#30475;&#40644;&#30772;&#25106;&#65292;&#38543;&#21518;&#20004;&#22825;&#30772;&#19968;&#27425;&#65292;&#21040;&#20102;10&#26376;5&#21495;&#65292;&#25105;&#24847;&#35782;&#21040;&#20102;&#30475;&#40644;&#24517;&#30772;&#21644;&#24910;&#29420;&#65292;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#29359;&#36807;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#21435;&#24180;12&#26376;&#20221;&#25293;&#30340;&#65292;&#37027;&#20010;&#26102;&#20505;&#30168;&#30168;&#21448;&#37325;&#26032;&#38271;&#20102;&#22238;&#26469;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#25105;&#27927;&#38754;&#22902;&#36807;&#25935;&#65292;&#22826;&#24613;&#20110;&#27714;&#25104;&#20102;&#65292;&#20197;&#33267;&#20110;&#36825;&#26679;&#65292;&#20063;&#21578;&#30693;&#21508;&#20301;&#25106;&#21451;&#21315;&#19975;&#19981;&#35201;&#20081;&#29992;&#25252;&#32932;&#21697;&#65292;&#25105;&#23601;&#26159;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#26368;&#36817;&#25293;&#30340;&#65292;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#20102;&#65292;&#30473;&#30524;&#20063;&#24320;&#22987;&#21464;&#25104;&#21073;&#30473;&#26143;&#30446;&#20102;&#65292;&#20116;&#23448;&#20063;&#21464;&#31934;&#33268;&#20102;&#65292;&#33080;&#20063;&#19981;&#28014;&#32959;&#20102;&#65292;&#27599;&#22825;&#37117;&#31934;&#31070;&#30334;&#20493;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#25105;&#30340;&#24674;&#22797;&#26041;&#27861;&#65292;&#39318;&#20808;&#19968;&#23450;&#35201;&#25913;&#27491;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#39278;&#39135;&#28165;&#28129;&#35268;&#24459;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#28216;&#25103;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#21892;&#21017;&#21319;&#38451;&#65292;&#20570;&#21892;&#20107;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#22914;&#21516;&#38451;&#20809;&#27792;&#28020;&#22312;&#20320;&#30340;&#36523;&#19978;&#65292;&#20419;&#36827;&#20102;&#34880;&#28082;&#24490;&#29615;&#65292;&#21487;&#20197;&#21152;&#36895;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#29983;&#38451;&#65292;&#20294;&#20063;&#35201;&#36866;&#24230;&#65292;&#38745;&#21017;&#29983;&#38452;&#65292;&#35201;&#38452;&#38451;&#32467;&#21512;&#65292;&#20445;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#24515;&#24577;&#65292;&#24515;&#20027;&#21916;&#65292;&#24494;&#24494;&#30340;&#27426;&#21916;&#32988;&#36807;&#35768;&#22810;&#33391;&#33647;&#65292;&#20294;&#19981;&#35201;&#22823;&#31505;&#65292;&#22823;&#31505;&#20260;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#31649;&#24590;&#26679;&#65292;&#19968;&#23450;&#19981;&#33021;&#24573;&#35270;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#20102;&#21629;&#36816;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24565;&#22836;&#19978;&#26469;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#65292;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../041/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
