<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#35828;&#35828;&#25105;&#25106;&#33394;&#19977;&#30334;&#22825;&#30340;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35828;&#35828;&#25105;&#25106;&#33394;&#19977;&#30334;&#22825;&#30340;&#32463;&#39564;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#20843;&#19968;&#24314;&#20891;&#33410;&#65292;&#20063;&#27491;&#22909;&#26159;&#25105;&#25106;&#33394;300&#22825;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#24403;&#19968;&#20010;&#38081;&#39592;&#38126;&#38126;&#30340;&#25106;&#33394;&#20891;&#20154;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#22312;&#30475;&#19981;&#21040;&#30340;&#25112;&#22330;&#19978;&#24178;&#25481;&#24515;&#39764;&#65292;&#24515;&#39764;&#32769;&#24618;&#22836;&#19968;&#20882;&#20986;&#26469;&#23601;&#25226;&#23427;&#32473;&#24178;&#25481;&#12290;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#36229;&#24378;&#30340;&#20915;&#24515;&#23601;&#26159;&#36229;&#24378;&#30340;&#21147;&#37327;&#65292;&#19981;&#25106;&#25481;&#25163;&#28139;&#35475;&#19981;&#32610;&#20241;&#65281;&#35831;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#19982;&#39748;&#21147;&#65292;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#25784;&#65281;&#20570;&#19968;&#20010;&#25106;&#25784;&#28872;&#22763;&#65281;&#27491;&#25152;&#35859;:&#29467;&#23558;&#25106;&#25784;&#26377;&#34382;&#23041;&#65292;&#26432;&#36879;&#37034;&#24565;&#20960;&#19975;&#37325;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#19981;&#31649;&#26159;&#39134;&#32724;&#21733;&#36824;&#26159;&#21543;&#38646;&#21402;&#31561;&#25106;&#33394;&#21069;&#36744;&#37117;&#26159;&#20174;&#26080;&#25968;&#27425;&#22833;&#36133;&#26368;&#32456;&#25104;&#38271;&#20026;&#25106;&#33394;&#39640;&#25163;&#30340;&#65292;&#30475;&#21040;&#21543;&#37324;&#38754;&#24456;&#22810;&#24086;&#23376;&#37117;&#26159;&#35828;&#30772;&#25106;&#20102;&#24590;&#20040;&#21150;&#21834;&#65292;&#19981;&#27963;&#20102;&#36825;&#20123;&#35805;&#20854;&#23454;&#23601;&#26159;&#26368;&#24046;&#30340;&#37027;&#19968;&#31181;&#65292;&#30772;&#25106;&#21487;&#24597;&#21527;&#65311;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#30772;&#25106;&#20102;&#36824;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#65292;&#35201;&#30693;&#36947;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65281;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65292;&#35273;&#24735;&#20174;&#21738;&#37324;&#26469;&#65311;&#23601;&#26159;&#20174;&#23398;&#20064;&#30340;&#26469;&#30340;&#65292;&#35273;&#24735;&#20063;&#21487;&#20197;&#21483;&#20570;&#24847;&#35782;&#65292;&#23601;&#20687;&#25171;&#31726;&#29699;&#19968;&#26679;&#65292;&#26377;&#31726;&#26495;&#24847;&#35782;&#65292;&#25377;&#25286;&#24847;&#35782;&#65292;&#20256;&#29699;&#24847;&#35782;&#36825;&#20123;&#65292;&#25106;&#33394;&#19968;&#26679;&#26377;&#30340;&#65292;&#24403;&#27442;&#26395;&#26469;&#34989;&#30340;&#26102;&#20505;&#20320;&#23601;&#35201;&#24847;&#35782;&#21040;&#26159;&#24515;&#39764;&#35201;&#24578;&#24703;&#20320;&#30772;&#25106;&#20102;YY&#35201;&#19978;&#26469;&#20102;&#65292;&#24517;&#39035;&#21152;&#24378;&#35686;&#24789;&#24847;&#35782;&#24182;&#19988;&#26460;&#32477;&#22806;&#37096;&#22240;&#32032;&#12290;&#22806;&#37096;&#22240;&#32032;:&#36523;&#36793;&#26377;&#37034;&#21451;&#65292;&#36824;&#22312;&#35762;&#40644;&#33394;&#27573;&#23376;&#65292;&#36824;&#26377;&#26032;&#20154;&#29978;&#33267;&#19968;&#37096;&#20998;&#25106;&#21451;&#36824;&#22312;&#30475;&#40644;YY&#21482;&#25784;&#19981;&#23556;&#36825;&#20123;&#65292;&#25105;&#20197;&#21069;&#23601;&#26159;&#36825;&#26679;&#33258;&#27450;&#27450;&#20154;&#65292;&#38548;&#19977;&#24046;&#20116;&#30340;&#23601;&#21482;&#25784;&#19981;&#23556;&#36824;&#19968;&#30452;&#24515;&#37324;&#23433;&#24944;&#25105;&#21482;&#26159;&#25784;&#21448;&#27809;&#23556;&#21448;&#27809;&#21160;&#24565;&#65292;&#23454;&#38469;&#19978;&#20320;&#35828;&#35201;&#25106;&#33394;&#20320;&#36824;&#25784;&#20320;&#36825;&#26159;&#25106;&#30340;&#21738;&#38376;&#23376;&#33394;&#21834;&#65292;&#25152;&#20197;&#36825;&#20123;&#37117;&#35201;&#26460;&#32477;&#65292;&#36824;&#26377;&#23601;&#26159;&#30475;&#25830;&#36793;&#26032;&#38395;&#30005;&#35270;&#21095;&#30005;&#24433;&#21160;&#28459;&#23567;&#35828;&#37324;&#38754;&#30340;&#25830;&#36793;&#29699;&#24456;&#22810;&#65292;&#27809;&#37027;&#23450;&#21147;&#23601;&#19981;&#35201;&#30475;&#65292;&#20309;&#20917;&#23450;&#21147;&#39640;&#30340;&#25106;&#21451;&#20063;&#19981;&#20250;&#33258;&#35752;&#33510;&#21507;&#21435;&#30475;&#36825;&#20123;&#12290;&#36824;&#26377;&#23601;&#26159;&#24773;&#32490;&#30772;&#25106;&#38382;&#39064;&#65292;&#20854;&#23454;&#26377;&#36825;&#20010;&#24847;&#35782;&#30340;&#25106;&#21451;&#22312;&#29983;&#27668;&#30340;&#26102;&#20505;&#33041;&#23376;&#23601;&#26377;&#19968;&#20010;&#22768;&#38899;&#65292;&#25105;&#19981;&#33021;&#24773;&#32490;&#30772;&#25106;&#19981;&#28982;&#21040;&#26102;&#20505;&#21448;&#26159;&#26080;&#23613;&#30340;&#24724;&#24680;&#20102;&#65292;&#36825;&#20010;&#24847;&#35782;&#23601;&#24456;&#21040;&#20301;&#20102;&#12290;&#24515;&#29702;&#20915;&#23450;&#34892;&#20026;&#65292;&#34892;&#20026;&#26159;&#24515;&#29702;&#30340;&#20307;&#29616;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#24378;&#22823;&#20043;&#22788;&#23601;&#22312;&#20110;&#20182;&#33021;&#39640;&#24230;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#20182;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#38750;&#22900;&#38582;&#65281;&#20182;&#33021;&#20934;&#30830;&#35782;&#21035;&#27599;&#31181;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#30693;&#36947;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24819;&#27861;&#65292;&#39532;&#19978;&#23601;&#20250;&#24178;&#39044;&#65292;&#32477;&#19981;&#20250;&#35753;&#37027;&#31181;&#24565;&#22836;&#24471;&#21183;&#65292;&#22312;&#33804;&#33469;&#20043;&#21021;&#23601;&#33021;&#25226;&#23427;&#28040;&#28781;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#22810;&#29359;&#30340;&#23601;&#26159;&#26257;&#20551;&#30772;&#25106;&#21644;&#24050;&#32463;&#24037;&#20316;&#30340;&#21543;&#21451;&#21608;&#26411;&#30772;&#25106;&#65292;&#23398;&#29983;&#20826;&#24179;&#26102;&#22312;&#23478;&#27809;&#20107;&#19968;&#21040;&#26257;&#20551;&#21608;&#26411;&#29420;&#22788;&#23601;&#30772;&#25106;&#65292;&#26257;&#20551;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#20986;&#26469;&#32771;&#39564;&#20320;&#30340;&#35273;&#24735;&#65292;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#22815;&#30828;&#65292;&#37027;&#23601;&#19981;&#24597;&#39764;&#32771;&#12290;&#20854;&#23454;&#25402;&#36807;&#36825;&#20010;&#30772;&#25106;&#39640;&#23792;&#26399;&#19981;&#26159;&#24456;&#38590;&#65292;&#21482;&#35201;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#23601;&#33021;&#39034;&#21033;&#24230;&#36807;&#38590;&#20851;&#20102;&#12290;</p>
<p>1:&#19981;&#29420;&#22788;&#65292;&#24819;&#25105;&#21435;&#24180;&#25106;&#20102;100&#22810;&#22825;&#30772;&#25106;&#26377;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#29420;&#22788;&#65292;&#21476;&#20154;&#35828;&#36807;&#21531;&#23376;&#24910;&#29420;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#65292;&#24182;&#19988;&#35686;&#24789;&#34746;&#19997;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#65292;&#19981;&#28982;&#25106;&#33394;&#22823;&#21414;&#20250;&#36720;&#28982;&#20498;&#22604;&#65292;&#36824;&#26377;&#23601;&#26159;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#37325;&#35201;&#65281;&#22312;&#23478;&#37324;&#38754;&#20320;&#22823;&#21487;&#20197;&#27442;&#26395;&#26469;&#34989;&#20570;&#20463;&#21351;&#25745;&#65292;&#27900;&#20919;&#27700;&#31561;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#12290;</p>
<p>2:&#35686;&#24789;&#24847;&#35782;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#65281;&#20854;&#23454;&#35686;&#24789;&#20063;&#23646;&#20110;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#20294;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#19987;&#38376;&#32599;&#21015;&#20986;&#26469;&#30340;&#65292;&#35686;&#24789;&#19981;&#33021;&#25918;&#26494;&#20063;&#19981;&#33021;&#22826;&#36807;&#24230;&#35686;&#24789;&#65292;&#23601;&#22909;&#20687;&#36208;&#38050;&#19997;&#19968;&#26679;&#36807;&#24230;&#25110;&#32773;&#25918;&#26494;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#25481;&#19979;&#26469;&#12290;&#24212;&#35813;&#19981;&#26029;&#24378;&#21270;&#36825;&#20010;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p>3:&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#37325;&#35201;&#65281;&#20570;&#19968;&#20214;&#20107;&#24773;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#65292;&#22362;&#25345;&#19968;&#19979;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#21040;&#24213;&#12290;&#36149;&#22312;&#22362;&#25345;&#65292;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#20102;&#21629;&#36816;&#65292;&#22312;&#24378;&#22823;&#30340;&#24515;&#39764;&#20063;&#25269;&#19981;&#36807;&#20320;&#26080;&#27490;&#22659;&#30340;&#22362;&#25345;&#65292;&#35748;&#30495;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36831;&#26089;&#21487;&#20197;&#38477;&#26381;&#24515;&#39764;&#30340;&#65292;&#31995;&#32479;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#20570;&#25106;&#33394;&#31508;&#35760;&#20063;&#24456;&#37325;&#35201;&#65292;&#24635;&#20043;&#19968;&#23450;&#35201;&#22362;&#25345;&#21040;&#24213;&#65281;</p>
<p>4:&#34892;&#21892;&#31215;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#25106;&#33394;&#24517;&#20462;&#24503;&#65292;&#19981;&#28982;&#30340;&#35805;&#20320;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65292;&#38500;&#38750;&#20320;&#19987;&#19994;&#25106;&#33394;&#30495;&#30340;&#26159;&#24005;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#20102;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#21892;&#65292;&#22240;&#20026;&#20462;&#21892;&#21487;&#20197;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#31215;&#21892;&#25104;&#24503;&#12290;&#22810;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#20250;&#21464;&#24471;&#24456;&#31616;&#21333;&#65292;&#26085;&#34892;&#19968;&#21892;&#12290;&#26377;&#33021;&#21147;&#30340;&#21543;&#21451;&#20204;&#21487;&#20197;&#22810;&#22810;&#24110;&#21161;&#26032;&#20154;&#65292;&#33258;&#24230;&#24230;&#20182;&#65292;&#21161;&#20154;&#25106;&#33394;&#21363;&#26159;&#21161;&#24049;&#25104;&#21151;&#12290;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#26080;&#30693;&#30340;&#33258;&#24049;&#65292;&#21149;&#26032;&#20154;&#20063;&#26159;&#22312;&#21149;&#33258;&#24049;&#65292;&#23545;&#20110;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#26377;&#24456;&#22909;&#30340;&#20316;&#29992;&#12290;&#24110;&#21161;&#21035;&#20154;&#25104;&#21151;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#25104;&#21151;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;:&#8220;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#21892;&#24694;&#26159;&#24863;&#65292;&#31119;&#31096;&#26159;&#24212;&#12290;&#19990;&#20154;&#33021;&#34892;&#21892;&#21017;&#24517;&#28982;&#21484;&#24863;&#31119;&#25253;&#65292;&#33509;&#26159;&#20026;&#24694;&#21017;&#24517;&#23450;&#21484;&#26469;&#31096;&#23475;&#12290;&#36825;&#23601;&#20687;&#20154;&#30340;&#24433;&#23376;&#36319;&#23450;&#20154;&#30340;&#36523;&#20307;&#19968;&#26679;&#65292;&#24418;&#27491;&#21017;&#24433;&#27491;&#65292;&#24418;&#26012;&#21017;&#24433;&#26012;&#12290;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#22312;&#21147;&#25152;&#33021;&#21450;&#30340;&#33539;&#22260;&#20869;&#22810;&#22810;&#34892;&#21892;&#65292;&#24565;&#22836;&#27491;&#20102;&#65281;&#33258;&#28982;&#23601;&#19981;&#20250;&#20877;&#25163;&#28139;&#20102;&#12290;</p>
<p>&#29609;&#28216;&#25103;&#30340;&#21361;&#23475;&#25105;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#19968;&#19979;&#21361;&#23475;&#12290;</p>
<p>1.&#20351;&#35270;&#21147;&#19979;&#38477;</p>
<p>2.&#24433;&#21709;&#23398;&#20064;&#21644;&#24037;&#20316;</p>
<p>3.&#28010;&#36153;&#26102;&#38388;</p>
<p>4.&#28010;&#36153;&#37329;&#38065;</p>
<p>5.&#28040;&#30952;&#20154;&#30340;&#24847;&#24535;&#65292;&#20351;&#20154;&#29983;&#27963;&#27809;&#26377;&#30446;&#26631;</p>
<p>6.&#24433;&#21709;&#20154;&#30340;&#36523;&#20307;&#20581;&#24247;</p>
<p>7.&#19982;&#31038;&#20250;&#33073;&#33410;&#65292;&#29983;&#27963;&#36234;&#26469;&#36234;&#34394;&#24187;</p>
<p>8.&#23481;&#26131;&#20135;&#29983;&#24515;&#29702;&#30142;&#30149;</p>
<p>9.&#30001;&#20110;&#28216;&#25103;&#22823;&#22810;&#26159;&#22269;&#22806;&#30340;&#65292;&#20160;&#20040;&#26085;&#26412;&#30340;&#32654;&#22269;&#30340;&#65292;&#25509;&#35302;&#22810;&#20102;&#20250;&#20351;&#20320;&#23815;&#27915;&#23194;&#22806;&#65292;&#19981;&#29233;&#22269;</p>
<p>10.&#28216;&#25103;&#37324;&#30340;&#22899;&#23401;&#23376;&#22826;&#20551;&#20102;&#37117;&#26159;&#34394;&#25311;&#30340;&#20250;&#35273;&#24471;&#24456;&#23436;&#32654;&#29609;&#22810;&#20102;&#20250;&#20351;&#20320;&#23545;&#29616;&#23454;&#20013;&#30340;&#22899;&#23401;&#23376;&#19981;&#23633;&#19968;&#39038;</p>
<p>11.&#32769;&#29609;&#28216;&#25103;&#19981;&#20570;&#20854;&#20182;&#36816;&#21160;&#23481;&#26131;&#21464;&#32982;</p>
<p>12.&#24433;&#21709;&#24615;&#21151;&#33021;</p>
<p>13.&#22914;&#26524;&#29609;&#25104;&#23429;&#30007;&#65292;&#20320;&#23558;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#21463;&#21040;&#24040;&#22823;&#30340;&#27495;&#35270;&#21644;&#20398;&#36785;</p>
<p>14.&#25140;&#19978;&#30524;&#38236;&#21518;&#27809;&#26377;&#19981;&#25140;&#26102;&#24069;&#21543;&#65292;&#25152;&#20197;&#29609;&#28216;&#25103;&#35753;&#20320;&#21464;&#19985;&#20102;</p>
<p>15.&#24403;&#20320;&#20102;&#35299;&#21040;&#29983;&#27963;&#20013;&#26377;&#26356;&#37325;&#35201;&#30340;&#19996;&#35199;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#20123;&#19996;&#35199;&#24050;&#32463;&#26080;&#27861;&#25405;&#22238;&#20102;&#65288;&#25110;&#32773;&#35828;&#24456;&#38590;&#25913;&#21464;&#65289;</p>
<p>&#27604;&#22914;&#27785;&#36855;&#28216;&#25103;&#32780;&#33618;&#24223;&#23398;&#19994;&#65292;&#20250;&#27585;&#25481;&#33258;&#24049;&#19968;&#29983;&#30340;&#21069;&#36884;</p>
<p>&#21478;&#22806;&#65292;&#24615;&#26684;&#65292;&#27668;&#36136;&#65292;&#20154;&#38469;&#20132;&#24448;&#33021;&#21147;&#31561;&#31561;&#65292;&#20063;&#19981;&#26159;&#35828;&#25913;&#23601;&#21487;&#20197;&#25913;&#30340;</p>
<p>&#36866;&#37327;&#29609;&#19968;&#20123;&#23567;&#28216;&#25103;&#26159;&#19981;&#30861;&#20107;&#30340;&#65292;&#20294;&#20063;&#21035;&#36807;&#24230;&#20687;&#29579;&#32773;&#33635;&#32768;&#33521;&#38596;&#32852;&#30431;&#36825;&#20123;&#26368;&#22909;&#23613;&#24555;&#25106;&#25481;&#65292;&#25105;&#21435;&#24180;&#25106;86&#22825;&#23601;&#26159;&#22240;&#20026;&#29579;&#32773;&#33635;&#32768;&#30340;&#21407;&#22240;&#21644;&#29238;&#27597;&#21557;&#26550;&#23548;&#33268;&#24773;&#32490;&#30772;&#25106;&#65292;&#36824;&#26377;&#19968;&#27425;&#23601;&#26159;&#25106;&#20102;100&#22810;&#22825;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#22240;&#20026;&#28216;&#25103;&#32780;&#30772;&#25106;&#65292;&#28216;&#25103;&#28010;&#36153;&#26102;&#38388;&#28010;&#36153;&#31934;&#21147;&#26368;&#22909;&#36824;&#26159;&#26460;&#32477;&#12290;</p>
<p>&#65288;&#36825;&#37324;&#35828;&#19968;&#19979;&#65292;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#20154;&#37117;&#26377;&#36825;&#20123;&#28216;&#25103;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#37324;&#38754;&#24456;&#22810;&#21361;&#23475;&#36824;&#26159;&#24456;&#31526;&#21512;&#27785;&#36855;&#32593;&#30270;&#30340;&#20154;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20174;&#24515;&#19978;&#25913;&#65292;&#24605;&#21892;&#65292;&#35328;&#21892;&#65292;&#34892;&#21892;&#65292;&#24120;&#23384;&#21033;&#20154;&#20043;&#24515;&#65292;&#24120;&#20570;&#21033;&#20154;&#20043;&#20030;&#65292;&#35201;&#27599;&#26085;&#26202;&#19978;&#30561;&#21069;&#24527;&#24724;&#20320;&#20170;&#22825;&#23545;&#19981;&#36215;&#30340;&#20154;&#65292;&#20063;&#35201;&#24863;&#24681;&#24110;&#21161;&#20320;&#30340;&#20154;&#65292;&#24863;&#24681;&#19990;&#30028;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#29238;&#27597;&#26159;&#21807;&#19968;&#65292;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#65292;&#20154;&#29983;&#33510;&#30701;&#20960;&#21313;&#24180;&#35201;&#29992;&#24555;&#20048;&#19982;&#28385;&#36275;&#30340;&#30524;&#20809;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#31649;&#24590;&#20040;&#26679;&#19968;&#23450;&#19981;&#33021;&#24573;&#35270;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#20102;&#21629;&#36816;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65292;&#20063;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24565;&#22836;&#26469;&#19968;&#23450;&#31435;&#39532;&#26029;&#25481;&#65292;&#29087;&#35835;&#26029;YY&#21475;&#21495;&#12290;</p>
<p></p>
<p>&#24635;&#32467;:&#25106;&#33394;&#19975;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#33021;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#23398;&#20064;&#22914;&#21516;&#36870;&#27700;&#34892;&#33311;&#65292;&#19981;&#36827;&#21017;&#36864;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#30693;&#35782;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#25913;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#22810;&#21521;&#33258;&#24049;&#28748;&#36755;&#25106;&#33394;&#30693;&#35782;&#65292;&#25106;&#33394;&#35201;&#19987;&#19994;&#25106;&#33394;&#65292;&#26460;&#32477;&#19968;&#20999;&#24378;&#25106;&#65292;&#27515;&#25106;&#65292;&#31528;&#25106;&#65292;&#30450;&#25106;&#65281;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#65292;&#22810;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#65292;&#22909;&#22909;&#22320;&#23389;&#39034;&#29238;&#27597;&#65292;&#20570;&#21892;&#20107;&#30340;&#20154;&#65292;&#31119;&#34429;&#26410;&#21040;&#65292;&#31096;&#24050;&#36828;&#21435;&#65292;&#20570;&#24694;&#20107;&#30340;&#20154;&#65292;&#31096;&#34429;&#26410;&#21040;&#65292;&#31119;&#24050;&#36828;&#21435;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../041/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../041/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
