<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#25106;&#33394;333&#22825;&#30340;&#24674;&#22797;&#25104;&#26524;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;333&#22825;&#30340;&#24674;&#22797;&#25104;&#26524;</p>
<p></p>
<p>&#22362;&#25345;&#25106;&#33394;300&#22810;&#22825;&#65292;&#25105;&#20174;&#19968;&#20010;&#30149;&#29366;&#32544;&#36523;&#26080;&#30693;&#25918;&#32437;&#30340;&#39764;&#39740;&#21464;&#25104;&#19968;&#20010;&#36523;&#24515;&#20581;&#24247;&#12289;&#24515;&#22320;&#37325;&#26032;&#24674;&#22797;&#21892;&#33391;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36807;&#21435;&#30340;&#27668;&#36136;&#26159;&#29477;&#29712;&#30340;&#12289;&#25307;&#20154;&#21388;&#24694;&#30340;&#65292;&#29616;&#22312;&#26159;&#32431;&#20928;&#30340;&#12289;&#27491;&#27668;&#29190;&#26842;&#30340;&#65292;&#25105;&#30001;&#34935;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#29245;&#65292;&#37027;&#31181;&#24515;&#22320;&#32431;&#20928;&#22788;&#22788;&#20026;&#21035;&#20154;&#30528;&#24819;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#24555;&#20048;&#65292;&#21161;&#20154;&#20026;&#20048;&#65292;&#20026;&#21892;&#26368;&#20048;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#24184;&#31119;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#20570;&#22238;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#28857;&#32512;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#35753;&#25105;&#35273;&#24471;&#19990;&#38388;&#22914;&#27492;&#32431;&#30495;&#32654;&#22937;&#65281;</p>
<p></p>
<p>1.&#20307;&#21147;&#24674;&#22797;&#65292;&#36825;&#35753;&#25105;&#24819;&#36215;&#25105;&#21021;&#20013;&#37027;&#19968;&#20250;&#65292;&#21021;&#19968;&#19978;&#20876;&#30340;&#26102;&#20505;&#65292;&#20307;&#32946;&#32769;&#24072;&#32452;&#32455;1000&#31859;&#32771;&#35797;&#65292;&#37027;&#26102;&#20505;&#25105;&#25163;&#28139;&#26159;&#26368;&#39057;&#32321;&#30340;&#65292;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#29609;&#30005;&#33041;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#25105;&#25302;&#30528;&#37027;&#31181;&#30130;&#24811;&#30340;&#36523;&#20307;&#36305;&#20102;&#20010;&#20498;&#25968;&#31532;&#20108;&#65292;&#25105;&#25925;&#24847;&#34920;&#29616;&#24471;&#25105;&#27809;&#26377;&#35748;&#30495;&#36305;&#21482;&#39046;&#20808;&#20498;&#25968;&#31532;&#19968;&#20960;&#31859;&#65292;&#30475;&#20284;&#26159;&#25105;&#22909;&#20687;&#22312;&#32670;&#36785;&#20182;&#22909;&#20687;&#21482;&#39046;&#20808;&#20182;&#19968;&#28857;&#65292;&#23454;&#38469;&#19978;&#26159;&#25105;&#24050;&#32463;&#29992;&#20102;&#20840;&#21147;&#20102;&#65292;&#25105;&#24403;&#26102;&#30495;&#30340;&#24456;&#30171;&#33510;&#20063;&#24456;&#32435;&#38391;&#65292;&#26366;&#32463;&#30340;&#23567;&#23398;&#39134;&#20154;&#24590;&#20040;&#19981;&#35265;&#20102;&#65292;&#21464;&#25104;&#20102;&#29616;&#22312;&#30340;&#32933;&#20154;&#65292;&#19981;&#36807;&#26080;&#30693;&#30340;&#25105;&#24182;&#19981;&#35273;&#24471;&#26159;&#25163;&#28139;&#23475;&#30340;&#65292;&#21518;&#38754;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#25105;&#26126;&#30333;&#20102;&#36825;&#19968;&#20999;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20307;&#21147;&#19979;&#38477;&#30340;&#65292;&#36824;&#20250;&#36896;&#25104;&#32933;&#32982;&#31561;&#38382;&#39064;&#12290;&#20307;&#21147;&#24674;&#22797;&#31532;&#19968;&#26159;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#65292;&#36825;&#19968;&#28857;&#23588;&#20026;&#20851;&#38190;&#65292;&#25163;&#28139;&#32791;&#27844;&#30340;&#26159;&#20320;&#30340;&#33021;&#37327;&#65292;&#27809;&#26377;&#33021;&#37327;&#20309;&#35848;&#21644;&#21035;&#20154;&#27604;&#25340;&#65292;&#29616;&#22312;&#25105;&#36305;&#27493;&#26159;&#20840;&#26657;&#21069;3&#65292;&#36825;&#19968;&#28857;&#25105;&#25954;&#25171;&#20445;&#35777;&#12290;&#27599;&#22825;&#30340;&#35757;&#32451;&#20063;&#24456;&#37325;&#35201;&#30340;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#35201;&#21917;&#39278;&#26009;&#21507;&#29980;&#39135;&#65292;&#20307;&#21147;&#24674;&#22797;&#26159;&#27604;&#36739;&#36805;&#36895;&#30340;&#12290;</p>
<p></p>
<p>2.&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#25402;&#36825;&#22235;&#20010;&#30452;&#25509;&#19968;&#36215;&#35828;&#20102;&#21543;&#65292;&#37117;&#26159;&#24615;&#33021;&#21147;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#19981;&#30456;&#20449;&#25106;&#33394;&#33021;&#24674;&#22797;&#26089;&#27844;&#38451;&#30207;&#65292;&#37027;&#25105;&#38382;&#38382;&#20320;&#65292;&#20320;&#25163;&#28139;&#20043;&#21069;&#26377;&#36825;&#20123;&#30151;&#29366;&#26377;&#36825;&#20123;&#30171;&#33510;&#21527;&#65311;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#30334;&#30149;&#20174;&#29983;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21152;&#38203;&#28860;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65292;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65292;&#21160;&#34917;&#19981;&#22914;&#19981;&#27844;&#20026;&#34917;&#65292;&#30495;&#27491;&#30340;&#34917;&#33647;&#26159;&#25106;&#33394;&#65292;&#25106;&#20026;&#33391;&#33647;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20320;&#26368;&#22909;&#30340;&#34917;&#33647;&#20102;&#12290;</p>
<p></p>
<p>3.&#30180;&#30126;&#38382;&#39064;&#65292;&#19968;&#33324;&#38271;&#30340;&#26222;&#36890;&#30180;&#30126;&#21482;&#35201;&#39278;&#39135;&#20316;&#24687;&#35268;&#24459;&#65292;&#24515;&#24773;&#24841;&#24742;&#65292;&#19968;&#33324;&#20960;&#22825;&#20250;&#39532;&#19978;&#28040;&#22833;&#30340;&#65292;&#21487;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#26159;&#39037;&#22266;&#24615;&#30340;&#65292;&#20316;&#20026;&#19968;&#20010;&#33080;&#19978;&#38271;&#20102;4&#24180;&#30340;&#30180;&#30126;&#30340;&#20154;&#28145;&#30693;&#30180;&#30126;&#26159;&#24456;&#38590;&#24674;&#22797;&#30340;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#26080;&#33647;&#21487;&#25937;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#23450;&#21487;&#20197;&#24674;&#22797;&#65292;&#39278;&#39135;&#19968;&#23450;&#35201;&#28165;&#28129;&#35268;&#24459;&#65292;&#20043;&#21069;&#30475;&#19968;&#20010;&#24086;&#23376;&#32654;&#22269;&#22899;&#23401;&#20005;&#37325;&#30180;&#30126;&#21507;&#32032;6&#20010;&#26376;&#20840;&#37096;&#22909;&#20102;&#65292;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#21507;&#32032;&#36824;&#35201;&#25106;&#33394;&#65292;&#20859;&#29983;&#19968;&#23450;&#35201;&#21040;&#20301;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#24515;&#24773;&#24841;&#24555;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#24456;&#32531;&#24930;&#20294;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#25105;&#29616;&#22312;&#30180;&#30126;&#24050;&#32463;&#22909;&#20102;&#24456;&#22810;&#20102;&#12290;</p>
<p></p>
<p>4.&#33041;&#21147;&#38382;&#39064;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#37117;&#33510;&#24700;&#19978;&#35838;&#21548;&#19981;&#36827;&#21435;&#65292;&#26080;&#35770;&#24590;&#20040;&#21162;&#21147;&#29992;&#21151;&#37117;&#27809;&#29992;&#65292;&#36825;&#19968;&#28857;&#25105;&#20063;&#26377;&#28145;&#21051;&#20307;&#20250;&#65292;&#25945;&#21035;&#20154;&#19968;&#36941;&#25110;&#35768;&#21035;&#20154;&#23601;&#26126;&#30333;&#20102;&#65292;&#32780;&#25105;&#38656;&#35201;10&#36941;&#20035;&#33267;20&#36941;&#25165;&#20250;&#26377;&#22836;&#32490;&#32780;&#19981;&#26159;&#26126;&#30333;&#65292;&#37027;&#20250;&#25104;&#32489;&#32463;&#24120;&#25380;&#20837;&#21069;&#19977;&#65292;&#20498;&#25968;&#30340;&#12290;&#21518;&#38754;&#22362;&#25345;&#25106;&#33394;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#33041;&#21147;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#22810;&#29992;&#21313;&#25351;&#26803;&#22836;&#65292;&#27599;&#22825;&#26089;&#26202;&#21508;&#26803;150&#19979;&#65292;&#30001;&#21069;&#24448;&#21518;&#65292;&#36825;&#26679;&#35760;&#24518;&#21147;&#20250;&#26174;&#33879;&#25552;&#21319;&#65292;&#22810;&#21507;&#26680;&#26691;&#65292;&#36339;&#32499;&#20063;&#26159;&#22686;&#38271;&#35760;&#24518;&#21147;&#30340;&#22909;&#26041;&#27861;&#12290;</p>
<p></p>
<p>5.&#36523;&#39640;&#38382;&#39064;&#65292;&#24456;&#22810;&#21543;&#21451;&#20204;&#37117;&#33510;&#24700;&#20110;&#36523;&#39640;&#19981;&#39640;&#65292;&#24403;&#20170;&#31038;&#20250;&#19978;&#24456;&#22810;&#20154;&#37117;&#24819;&#38271;&#21040;180&#20197;&#19978;&#65292;&#36825;&#31181;&#24773;&#20917;&#25105;&#24456;&#33021;&#29702;&#35299;&#65292;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#21448;&#39640;&#21448;&#24069;&#65292;&#20013;&#21307;&#35762;&#30340;&#26159;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#35201;&#38271;&#39640;&#38656;&#35201;&#39592;&#39635;&#30340;&#28363;&#20859;&#65292;&#25163;&#28139;&#23556;&#30340;&#26159;&#20320;&#23453;&#36149;&#30340;&#39592;&#39635;&#65292;&#27809;&#26377;&#20102;&#36825;&#20123;&#38271;&#39640;&#23601;&#24456;&#38590;&#20102;&#65292;&#24403;&#28982;&#38271;&#39640;&#22240;&#32032;&#36824;&#36319;&#22522;&#22240;&#12289;&#20316;&#24687;&#12289;&#39278;&#39135;&#12289;&#36816;&#21160;&#12289;&#24515;&#24773;&#26377;&#20851;&#12290;&#36825;&#20123;&#37117;&#35201;&#21040;&#20301;&#65292;&#23601;&#26377;&#26395;&#38271;&#39640;&#65292;&#38271;&#39640;&#30340;&#36816;&#21160;&#25928;&#26524;&#26368;&#22909;&#30340;&#26159;&#25720;&#39640;&#65292;&#22810;&#21387;&#33151;&#65292;&#26089;&#30561;&#26089;&#36215;&#36523;&#20307;&#22909;&#12290;</p>
<p></p>
<p>6.&#39057;&#36951;&#38382;&#39064;&#65292;&#27835;&#30103;&#39057;&#36951;&#30340;&#22909;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#35828;&#35828;&#21543;&#65292;&#20250;&#23548;&#33268;&#39057;&#36951;&#30340;&#21407;&#22240;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#26377;&#19968;&#20123;&#26159;&#20116;&#33039;&#30340;&#20010;&#21035;&#21407;&#22240;&#65292;&#25105;&#30340;&#19968;&#20301;&#26379;&#21451;&#23601;&#26159;&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#39057;&#36951;&#20102;&#26368;&#36215;&#30721;&#19968;&#24180;&#12290;&#36951;&#31934;&#20043;&#21518;&#26159;&#20250;&#25171;&#20987;&#21040;&#20154;&#30340;&#33258;&#20449;&#24515;&#30340;&#65292;&#25105;&#24819;&#23545;&#21508;&#20301;&#30340;&#39057;&#36951;&#30340;&#21543;&#21451;&#20204;&#35828;&#19981;&#31649;&#24590;&#20040;&#26679;&#37117;&#19981;&#35201;&#25918;&#24323;&#25106;&#33394;&#65292;&#20999;&#19981;&#21487;&#24773;&#32490;&#30772;&#25106;&#65292;&#25152;&#35859;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#21629;&#36816;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#19968;&#33324;&#36951;&#31934;&#27425;&#25968;&#20559;&#22810;&#65292;&#39318;&#20808;&#35201;&#22909;&#22909;&#25214;&#23545;&#36951;&#31934;&#21407;&#22240;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#25645;&#37197;&#21513;&#31077;&#21351;&#25928;&#26524;&#24456;&#22909;&#65292;&#22266;&#32958;&#21151;&#19968;&#23450;&#35201;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#20570;&#30340;&#26102;&#20505;&#36895;&#24230;&#35201;&#24930;&#19968;&#28857;&#65292;&#19981;&#35201;&#22826;&#29467;&#20102;&#65292;&#21513;&#31077;&#21351;&#20063;&#35201;&#22362;&#25345;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#25552;&#32923;&#40479;&#39134;&#24335;&#36825;&#20123;&#12290;&#26368;&#37325;&#35201;&#30340;&#25511;&#36951;&#26041;&#27861;&#25105;&#35201;&#21578;&#35785;&#22823;&#23478;&#65292;&#37027;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#35828;&#35828;&#25105;&#33258;&#24049;&#30340;&#20146;&#36523;&#26696;&#20363;&#65292;&#26366;&#32463;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#30340;&#25105;&#65292;&#29616;&#22312;&#19968;&#20010;&#26376;&#36951;&#31934;&#27425;&#25968;&#27491;&#24120;&#65292;&#19977;&#27425;&#20197;&#20869;&#65292;&#20043;&#21069;&#19968;&#20010;&#26376;&#36951;5&#12289;6&#27425;&#30340;&#12290;&#34892;&#21892;&#31215;&#24503;&#26159;&#20320;&#26368;&#22909;&#30340;&#21150;&#27861;&#65292;&#22810;&#22312;&#36148;&#21543;&#24110;&#21161;&#21543;&#21451;&#20204;&#26159;&#24456;&#38656;&#35201;&#30340;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#35201;&#20570;&#21040;&#26497;&#33268;&#24182;&#19988;&#22362;&#25345;&#65292;&#25918;&#29983;&#30340;&#25928;&#26524;&#26159;&#26368;&#22909;&#30340;&#65292;&#25918;&#29983;&#26159;&#24515;&#29702;&#25353;&#25705;&#12290;&#22826;&#19978;&#26352;&#65306;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#35793;&#35299;&#65306;&#22826;&#19978;&#32769;&#21531;&#35828;&#65306;&#20154;&#30340;&#31096;&#31119;&#26412;&#26469;&#23601;&#27809;&#26377;&#19968;&#23450;&#30340;&#38376;&#36335;&#65292;&#24182;&#19981;&#26159;&#19987;&#38376;&#20026;&#21738;&#19968;&#20010;&#20154;&#32780;&#35774;&#30340;&#65292;&#37117;&#26159;&#30001;&#21508;&#20154;&#34892;&#21892;&#25110;&#20316;&#24694;&#33258;&#24049;&#21484;&#24863;&#26469;&#30340;&#12290;&#25152;&#20197;&#22810;&#34892;&#21892;&#31215;&#24503;&#21543;&#65292;&#19981;&#20146;&#36523;&#35797;&#35797;&#24590;&#20040;&#30693;&#36947;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20174;&#24515;&#37324;&#19978;&#25913;&#65292;&#24605;&#21892;&#65292;&#35328;&#21892;&#65292;&#34892;&#21892;&#65292;&#24120;&#23384;&#21033;&#20154;&#20043;&#24515;&#65292;&#24120;&#20570;&#21033;&#20154;&#20043;&#20030;&#65292;&#35201;&#27599;&#26085;&#26202;&#19978;&#30561;&#21069;&#24527;&#24724;&#20320;&#20170;&#22825;&#23545;&#19981;&#36215;&#30340;&#20154;&#65292;&#20063;&#35201;&#24863;&#24681;&#24110;&#21161;&#20320;&#30340;&#20154;&#65292;&#24863;&#24681;&#19990;&#30028;&#12290;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#29238;&#27597;&#26159;&#21807;&#19968;&#65292;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#65292;&#20154;&#29983;&#33510;&#30701;&#20960;&#21313;&#24180;&#35201;&#29992;&#24555;&#20048;&#19982;&#28385;&#36275;&#30340;&#30524;&#20809;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#25106;&#33394;300&#22810;&#22825;&#20197;&#26469;&#65292;&#27491;&#30830;&#19982;&#38169;&#35823;&#65292;&#25104;&#23601;&#19982;&#25387;&#25240;&#65292;&#25106;&#33394;&#36947;&#36335;&#19978;&#26377;&#24320;&#24515;&#20063;&#26377;&#38590;&#36807;&#65292;&#26377;&#22833;&#36133;&#20063;&#26377;&#25104;&#21151;&#12290;&#21482;&#35201;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#65292;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#21040;&#24213;&#65281;&#25105;&#20204;&#26368;&#32456;&#20250;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#30340;&#65292;&#20570;&#19968;&#20010;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#25105;&#20204;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#25163;&#28139;&#26159;&#28789;&#39746;&#30340;&#33104;&#33261;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#24515;&#28789;&#30340;&#20928;&#21270;&#65292;&#26368;&#32456;&#20250;&#25955;&#21457;&#20986;&#25106;&#23450;&#30495;&#39321;&#12290;&#20154;&#26412;&#26377;&#19968;&#31181;&#21916;&#24742;&#24863;&#65292;&#24819;&#24819;&#25105;&#20204;&#23567;&#26102;&#20505;&#22810;&#20040;&#27426;&#20048;&#65292;&#26377;&#20154;&#35828;&#27809;&#26377;&#36825;&#20123;&#23601;&#27963;&#19981;&#19979;&#21435;&#65292;&#37027;&#26681;&#26412;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#24555;&#20048;&#26159;&#26412;&#36523;&#20855;&#36275;&#30340;&#65292;&#24182;&#19981;&#38656;&#35201;&#36890;&#36807;&#25784;&#31649;&#26469;&#33719;&#24471;&#24555;&#20048;&#12290;&#24403;&#20320;&#30495;&#27491;&#25106;&#33394;&#20102;&#65292;&#24555;&#20048;&#12289;&#21916;&#24742;&#12289;&#33258;&#20449;&#21644;&#22278;&#28385;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#28044;&#29616;&#20986;&#26469;&#65292;&#30495;&#27491;&#32431;&#31929;&#32780;&#32654;&#22909;&#30340;&#24555;&#20048;&#21482;&#33021;&#36890;&#36807;&#25106;&#33394;&#26469;&#23454;&#29616;&#12290;&#35831;&#35760;&#20303;&#65306;&#24555;&#20048;&#26159;&#26412;&#36523;&#20855;&#36275;&#30340;&#65281;&#24403;&#20320;&#19981;&#25784;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#36827;&#20837;&#32431;&#20928;&#32654;&#22909;&#30340;&#29366;&#24577;&#65281;&#27491;&#25152;&#35859;&#65306;&#20320;&#33509;&#19981;&#25784;&#65292;&#20415;&#26159;&#22825;&#22530;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../041/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../041/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
