<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#25106;&#33394;400&#22825;&#65281;&#19968;&#20301;&#24179;&#20961;&#20154;&#21578;&#35785;&#20320;&#20204;&#37034;&#28139;&#23545;&#25105;&#36896;&#25104;&#30340;&#21361;&#23475;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;400&#22825;&#65281;&#19968;&#20301;&#24179;&#20961;&#20154;&#21578;&#35785;&#20320;&#20204;&#37034;&#28139;&#23545;&#25105;&#36896;&#25104;&#30340;&#21361;&#23475;</p>
<p></p>
<p>&#36716;&#30524;&#23601;&#25106;&#33394;400&#22825;&#20102;&#65292;&#22312;&#27492;&#26377;&#35768;&#22810;&#24863;&#24936;&#65292;&#21457;&#29616;&#33258;&#24049;&#24930;&#24930;&#36827;&#20837;&#27491;&#24120;&#20154;&#30340;&#36712;&#36947;&#20102;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#24536;&#35760;&#25784;&#31649;&#36825;&#20214;&#20107;&#65292;&#20294;&#25105;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#25105;&#36824;&#22312;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#20320;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#19981;&#20250;&#24536;&#35760;&#20320;&#65292;&#20250;&#24456;&#23481;&#26131;&#36225;&#34394;&#32780;&#20837;&#12290;&#25105;&#26377;&#26102;&#20505;&#20250;&#22238;&#24518;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#31181;&#31181;&#19981;&#39034;&#65292;&#26356;&#21152;&#35753;&#25105;&#25552;&#39640;&#20102;&#35686;&#24789;&#24847;&#35782;&#65292;&#25106;&#21040;&#21518;&#38754;&#35201;&#27714;&#23601;&#26356;&#39640;&#20102;&#65292;&#19968;&#28857;&#24565;&#22836;&#37117;&#19981;&#20801;&#35768;&#26377;&#12290;&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#26159;&#21578;&#35785;&#22823;&#23478;&#37034;&#28139;&#24102;&#26469;&#30340;&#21361;&#23475;&#65292;&#19981;&#20165;&#20165;&#26159;&#36523;&#24515;&#19978;&#30340;&#30142;&#30149;&#65292;&#32780;&#19988;&#36824;&#20250;&#35753;&#20320;&#30340;&#20154;&#29983;&#21457;&#29983;&#21464;&#21270;&#65292;&#35832;&#20107;&#19981;&#39034;&#12289;&#31096;&#19981;&#21333;&#34892;&#26159;&#37034;&#28139;&#20154;&#30340;&#20195;&#35328;&#35789;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#20250;&#38024;&#23545;&#20320;&#19988;&#37117;&#19981;&#20250;&#39034;&#21033;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#37324;&#25152;&#35828;&#37117;&#26159;&#25105;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#20379;&#22823;&#23478;&#35686;&#31034;&#12290;&#25105;&#20174;5&#24180;&#32423;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#37034;&#21451;&#24578;&#24703;&#25105;&#30475;&#40644;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#19978;&#23567;&#23398;&#35848;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#30340;&#26159;&#31165;&#20861;&#19981;&#22914;&#65292;&#34987;&#33258;&#24049;&#30340;&#27442;&#26395;&#29301;&#30528;&#36208;&#12290;&#33267;&#20110;&#37034;&#21451;&#65292;&#26368;&#22909;&#26159;&#20445;&#25345;&#36317;&#31163;&#65292;&#19981;&#35201;&#21516;&#27969;&#21512;&#27745;&#65292;&#25110;&#32773;&#21487;&#20197;&#36827;&#34892;&#21892;&#24847;&#30340;&#21149;&#35299;&#65292;&#33509;&#26159;&#19981;&#21548;&#20320;&#30340;&#35805;&#20063;&#21035;&#22826;&#25191;&#30528;&#65292;&#22240;&#20026;&#20197;&#21518;&#33258;&#36523;&#30340;&#21508;&#31181;&#29366;&#20917;&#36831;&#26089;&#20250;&#25552;&#37266;&#20182;&#30340;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#12304;&#37034;&#28139;&#35753;&#25105;&#21464;&#25104;&#29677;&#32423;&#25104;&#32489;&#20498;&#25968;&#31532;&#19977;&#12305;</p>
<p></p>
<p>&#20174;&#24320;&#22987;&#25163;&#28139;&#36215;&#65292;&#25105;&#19981;&#31649;&#24590;&#20040;&#26679;&#21162;&#21147;&#21051;&#33510;&#23398;&#20064;&#37117;&#23398;&#19981;&#36827;&#21435;&#65292;&#34917;&#20064;&#20063;&#27809;&#26377;&#25928;&#26524;&#65292;&#24403;&#26102;&#33258;&#24049;&#25968;&#23398;&#32771;&#35797;&#25104;&#32489;&#27599;&#27425;&#37117;&#26159;&#20010;&#20301;&#25968;&#65292;&#23454;&#38469;&#19978;&#25105;&#19968;&#36947;&#39064;&#30446;&#37117;&#19981;&#20250;&#20570;&#65292;&#33021;&#24471;&#37027;&#20960;&#20998;&#23436;&#20840;&#26159;&#38752;&#33945;&#36873;&#25321;&#39064;&#33945;&#23545;&#20102;&#30340;&#12290;&#21021;&#20108;&#19978;&#21322;&#23398;&#26399;&#30340;&#26399;&#20013;&#32771;&#35797;&#65292;&#25105;&#32771;&#20102;&#29677;&#37324;&#31532;42&#21517;&#65292;&#29677;&#37324;&#19968;&#20849;45&#20010;&#20154;&#12290;</p>
<p></p>
<p>&#24403;&#26102;&#25105;&#30495;&#30340;&#26159;&#19975;&#24565;&#20465;&#28784;&#65292;&#24863;&#35273;&#33258;&#24049;&#27985;&#36523;&#26080;&#21147;&#65292;&#38750;&#24120;&#23475;&#24597;&#29238;&#27597;&#30693;&#36947;&#65292;&#36825;&#24212;&#35813;&#26159;&#27599;&#20010;&#23398;&#29983;&#20826;&#37117;&#23475;&#24597;&#30340;&#20107;&#24773;&#12290;&#26399;&#20013;&#32771;&#35797;&#32467;&#26463;&#21518;&#23398;&#26657;&#32452;&#32455;&#24320;&#23478;&#38271;&#20250;&#65292;&#25105;&#30340;&#22920;&#22920;&#23475;&#24597;&#20002;&#20154;&#23601;&#21482;&#33021;&#35753;&#25105;&#29240;&#29240;&#21435;&#24320;&#23478;&#38271;&#20250;&#12290;&#24403;&#26102;&#25105;&#24515;&#37324;&#24456;&#33258;&#21329;&#65292;&#29978;&#33267;&#35273;&#24471;&#29238;&#27597;&#22909;&#32473;&#25105;&#20002;&#33080;&#65292;&#20160;&#20040;&#31359;&#30528;&#25171;&#25198;&#21834;&#65292;&#24590;&#20040;&#36825;&#20040;&#22303;&#65292;&#35753;&#21035;&#20154;&#30475;&#30528;&#23601;&#35273;&#24471;&#31351;&#37240;&#12290;&#24515;&#29702;&#24456;&#22797;&#26434;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#20102;&#65292;&#21464;&#24471;&#23244;&#36139;&#29233;&#23500;&#65292;&#21464;&#24471;&#19981;&#20687;&#20010;&#20154;&#20102;&#12290;&#21518;&#38754;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#25106;&#38500;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#27599;&#27425;&#32771;&#35797;&#30340;&#21517;&#27425;&#37117;&#26159;&#30452;&#32447;&#19978;&#21319;&#65292;&#21040;&#29616;&#22312;&#25105;&#22312;&#29677;&#32423;&#25490;&#21517;&#37117;&#26159;&#21069;&#20116;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#26159;&#20256;&#32479;&#25991;&#21270;&#20351;&#29992;&#27604;&#36739;&#22810;&#30340;&#21517;&#35789;&#65292;&#20160;&#20040;&#26159;&#37034;&#28139;&#65311;&#19968;&#20999;&#19981;&#33391;&#24615;&#34892;&#20026;&#12289;&#24615;&#20851;&#31995;&#65292;&#22343;&#31216;&#37034;&#28139;&#65292;&#19988;&#24517;&#21066;&#31119;&#25253;&#65292;&#27714;&#36130;&#19981;&#25104;&#65292;&#23478;&#24237;&#19981;&#21644;&#65292;&#30142;&#30149;&#32544;&#36523;&#65292;&#23448;&#19994;&#24517;&#22549;&#65292;&#23551;&#21629;&#24517;&#30701;&#12290;&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#65292;&#26368;&#23481;&#26131;&#25240;&#31119;&#20943;&#23551;&#12290;</p>
<p></p>
<p>&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#30422;&#38395;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#12290;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#12290;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;&#8221;</p>
<p>&#12298;&#24503;&#32946;&#21551;&#33945;&#12299;&#20113;&#65306;&#8220;&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290;&#8221;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#23454;&#20035;&#30495;&#29702;&#20063;&#65281;</p>
<p></p>
<p>&#12304;&#37034;&#28139;&#23545;&#24515;&#29702;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#23545;&#25105;&#20260;&#23475;&#26368;&#22823;&#30340;&#24212;&#35813;&#23601;&#26159;&#24515;&#29702;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#25784;&#31649;&#35753;&#25105;&#27599;&#22825;&#37117;&#27963;&#22312;&#30171;&#33510;&#30340;&#19990;&#30028;&#20013;&#65292;&#35753;&#33258;&#24049;&#27963;&#22312;&#34394;&#24187;&#30340;&#19990;&#30028;&#37324;&#65292;&#36807;&#30528;&#33618;&#28139;&#26080;&#24230;&#30340;&#29983;&#27963;&#12290;&#25105;&#25784;&#31649;&#39057;&#29575;&#26497;&#20026;&#39057;&#32321;&#65292;&#27599;&#22825;&#26368;&#36215;&#30721;&#19968;&#27425;&#65292;&#32780;&#19988;&#25784;&#23436;&#20043;&#21518;&#36824;&#35201;&#30475;&#40644;&#33394;&#23567;&#35828;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#30340;&#21361;&#23475;&#26497;&#22823;&#12290;&#36523;&#20307;&#30340;&#22833;&#35843;&#24517;&#28982;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#22240;&#20026;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#25105;&#22312;&#36825;&#20010;&#37034;&#28139;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#21435;&#30475;&#20160;&#20040;&#35328;&#24773;&#12289;&#27494;&#20384;&#12289;&#37117;&#24066;&#31867;&#30340;&#32593;&#32476;&#23567;&#35828;&#65292;&#37324;&#38754;&#37117;&#26377;&#19968;&#22823;&#22534;&#25830;&#36793;&#30340;&#65292;&#36825;&#20123;&#23567;&#35828;(&#21253;&#25324;&#40644;&#23567;&#35828;)&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#30528;&#25105;&#30340;&#20869;&#24515;&#65292;&#35753;&#25105;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#24456;&#26080;&#32842;&#65292;&#21482;&#24819;&#27963;&#22312;&#21035;&#20154;&#30340;&#20869;&#24515;&#19990;&#30028;&#37324;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#20570;&#20160;&#20040;&#37117;&#19981;&#24819;&#31649;&#65292;&#38271;&#26399;&#25163;&#28139;&#21152;&#19978;&#30475;&#23567;&#35828;&#31215;&#32047;&#19979;&#30340;&#26524;&#25253;&#23601;&#26159;&#35753;&#25105;&#21464;&#24471;&#22810;&#30097;&#12289;&#22810;&#24833;&#21892;&#24863;&#12289;&#23244;&#36139;&#29233;&#23500;&#12289;&#26292;&#36481;&#26131;&#24594;&#12289;&#19977;&#20998;&#38047;&#28909;&#24230;&#12289;&#24739;&#24471;&#24739;&#22833;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#24833;&#30473;&#33510;&#33080;&#12289;&#24515;&#28902;&#24847;&#20081;&#65292;&#24515;&#29702;&#20063;&#26159;&#36880;&#28176;&#21464;&#24577;&#65292;&#32463;&#24120;&#24187;&#24819;&#19968;&#20123;&#24120;&#20154;&#19981;&#33021;&#29702;&#35299;&#30340;&#20107;&#24773;&#31561;&#12290;</p>
<p></p>
<p>&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#20043;&#21518;&#65292;&#25105;&#24515;&#37324;&#37325;&#26032;&#21464;&#24471;&#32431;&#20928;&#21892;&#33391;&#65292;&#20877;&#20063;&#27809;&#26377;&#20219;&#20309;&#24515;&#29702;&#30142;&#30149;&#30151;&#29366;&#65292;&#25105;&#26377;&#26102;&#20505;&#20250;&#31361;&#28982;&#22238;&#24518;&#36215;&#20043;&#21069;&#21333;&#32431;&#30340;&#32654;&#22909;&#65292;&#36825;&#35753;&#25105;&#33021;&#24184;&#31119;&#22909;&#20960;&#22825;&#65292;&#25105;&#25214;&#22238;&#20102;&#26412;&#35813;&#23646;&#20110;&#25105;&#30340;&#32654;&#22909;&#65292;&#32431;&#20928;&#30340;&#24515;&#28789;&#23545;&#24212;&#30528;&#26080;&#38480;&#30340;&#22823;&#24555;&#20048;&#65292;&#35753;&#25105;&#24863;&#35273;&#29983;&#21629;&#20805;&#28385;&#29983;&#26426;&#12290;</p>
<p></p>
<p>&#12304;&#37034;&#28139;&#35753;&#25105;&#19981;&#23389;&#29238;&#27597;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#36523;&#19978;&#20250;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#23545;&#24453;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#28040;&#26497;&#12289;&#39059;&#24223;&#30340;&#65292;&#20154;&#21448;&#24448;&#24448;&#20250;&#26377;&#33258;&#27585;&#20542;&#21521;&#65292;&#22312;&#27585;&#25481;&#33258;&#24049;&#30340;&#21516;&#26102;&#65292;&#21448;&#20250;&#20260;&#23475;&#21040;&#33258;&#24049;&#30340;&#20146;&#29983;&#29238;&#27597;&#65292;&#37027;&#20010;&#26368;&#20851;&#29233;&#33258;&#24049;&#30340;&#20154;&#65292;&#33258;&#24049;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#20260;&#23475;&#20182;&#20204;&#12290;&#32780;&#19988;&#20107;&#21518;&#27809;&#26377;&#19968;&#19997;&#24527;&#24724;&#20043;&#24515;&#65292;&#32780;&#19988;&#19981;&#30693;&#20174;&#20309;&#26102;&#36215;&#65292;&#22312;&#22823;&#34903;&#19978;&#19981;&#24819;&#21644;&#33258;&#24049;&#30340;&#22920;&#22920;&#36208;&#22312;&#19968;&#36215;&#65292;&#23601;&#24597;&#21035;&#20154;&#35748;&#20986;&#25105;&#20204;&#26159;&#27597;&#23376;&#65292;&#35273;&#24471;&#29238;&#27597;&#32473;&#33258;&#24049;&#20002;&#33080;(&#36825;&#19968;&#22359;&#25105;&#26159;&#19987;&#38376;&#20889;&#20986;&#26469;&#30340;&#65292;&#25105;&#36825;&#31181;&#24212;&#35813;&#26159;&#27604;&#36739;&#29305;&#27530;&#65292;&#24515;&#29702;&#20005;&#37325;&#22833;&#35843;&#30340;&#37027;&#19968;&#31181;)&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#20505;&#65292;&#22920;&#22920;&#35828;&#65306;&#8220;&#20320;&#26159;&#19981;&#26159;&#35273;&#24471;&#29238;&#27597;&#32473;&#20320;&#20002;&#33080;&#65311;&#8221;&#25105;&#24456;&#24700;&#24594;&#65292;&#27809;&#26377;&#22238;&#31572;&#22905;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#25105;&#24515;&#37324;&#23601;&#26159;&#36825;&#20040;&#24819;&#30340;&#12290;&#25105;&#24403;&#26102;&#21482;&#25954;&#27963;&#22312;&#38452;&#26263;&#30340;&#28216;&#25103;&#12289;&#23567;&#35828;&#30340;&#19990;&#30028;&#37324;&#65292;&#20570;&#30528;&#33258;&#24049;&#30340;&#33521;&#38596;&#26790;&#65292;&#35753;&#25105;&#36855;&#22833;&#20102;&#33258;&#24049;&#65292;&#36824;&#20260;&#23475;&#20102;&#24456;&#22810;&#20154;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20854;&#23454;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#24847;&#24605;&#26159;&#65292;&#22914;&#26524;&#19981;&#28139;&#23601;&#26159;&#26368;&#22823;&#30340;&#21892;&#65292;&#22914;&#26524;&#19981;&#23389;&#37027;&#23601;&#26159;&#26368;&#22823;&#30340;&#24694;&#20102;&#12290;&#37034;&#28139;&#30340;&#25105;&#65292;&#26085;&#34892;&#21313;&#24694;&#20035;&#33267;&#30334;&#24694;&#65292;&#25509;&#35302;&#25106;&#33394;&#21543;&#25509;&#35302;&#21040;&#21892;&#30693;&#35782;&#21518;&#65292;&#25105;&#21464;&#20102;&#65281;&#19968;&#25913;&#20043;&#21069;&#30340;&#29477;&#29712;&#21644;&#32463;&#24120;&#20570;&#24694;&#20107;&#30340;&#24615;&#24773;&#65292;&#25105;&#24320;&#22987;&#34892;&#21892;&#31215;&#24503;&#65292;&#22312;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#26377;&#19968;&#27425;&#23478;&#38271;&#20250;&#32467;&#26463;&#21518;&#65292;&#25105;&#22920;&#22920;&#35828;&#65306;&#8220;&#20320;&#24456;&#23389;&#39034;&#25105;&#65292;&#20320;&#22312;&#29677;&#37324;&#22823;&#22768;&#22320;&#21898;&#30528;&#25105;(&#22920;&#22920;)&#65292;&#35753;&#25105;&#35273;&#24471;&#20320;&#24182;&#19981;&#35273;&#24471;&#29238;&#27597;&#32473;&#20320;&#20002;&#33080;&#65292;&#20320;&#24456;&#29233;&#25105;&#20204;&#12290;&#8221;&#25105;&#24403;&#26102;&#24515;&#37324;&#24819;&#65292;&#20854;&#23454;&#26159;&#25106;&#33394;&#25913;&#21464;&#20102;&#25105;&#65292;&#35753;&#25105;&#21464;&#24471;&#19981;&#20877;&#33258;&#21329;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#31934;&#27668;&#31070;&#24674;&#22797;&#30340;&#34920;&#29616;&#65292;&#20154;&#21464;&#24471;&#33258;&#20449;&#20102;&#65292;&#29992;&#19968;&#33324;&#35328;&#35821;&#24448;&#24448;&#26080;&#27861;&#23436;&#20840;&#34920;&#36798;&#36825;&#31181;&#24863;&#35273;&#65292;&#21482;&#26377;&#20320;&#30495;&#27491;&#20307;&#20250;&#36807;&#36825;&#31181;&#24863;&#35273;&#65292;&#25165;&#30693;&#20854;&#20013;&#30340;&#32654;&#22937;&#12290;</p>
<p></p>
<p>&#12304;&#30772;&#36130;&#21644;&#20498;&#38665;&#30340;&#20107;&#24773;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#37324;&#26377;&#24456;&#22810;&#26696;&#20363;&#65292;&#23601;&#26159;&#25784;&#20986;&#20102;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#65292;&#30475;&#30149;&#27835;&#30103;&#33457;&#20102;&#20960;&#19975;&#37117;&#27809;&#26377;&#27835;&#22909;&#12290;&#30001;&#20110;&#25105;&#26159;&#23398;&#29983;&#20826;&#65292;&#23601;&#27809;&#25954;&#21521;&#29238;&#27597;&#25552;&#36825;&#20214;&#20107;&#24773;&#65292;&#25105;&#30693;&#36947;&#25105;&#24050;&#32463;&#24471;&#20102;&#36825;&#20123;&#30149;&#12290;&#22312;&#36825;&#37324;&#35828;&#35828;&#25105;&#29305;&#21035;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;2015&#24180;8&#26376;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#26159;&#22312;&#39532;&#36335;&#19978;&#39569;&#21333;&#36710;&#25684;&#20498;&#65292;&#21452;&#33151;&#33181;&#30422;&#22823;&#38754;&#31215;&#27969;&#34880;&#65292;&#21040;&#29616;&#22312;&#36824;&#26377;&#30116;&#65292;&#20854;&#23454;&#21482;&#26159;&#24819;&#22312;&#22899;&#29983;&#38754;&#21069;&#35013;&#37239;&#65292;&#32780;&#19988;&#37027;&#26102;&#20063;&#22312;&#32463;&#24120;&#25784;&#31649;&#12290;2015&#24180;10&#26376;&#65292;&#33258;&#24049;&#20174;&#19968;&#20010;&#36739;&#39640;&#30340;&#27004;&#23618;&#36339;&#19979;&#26469;&#25226;&#33151;&#32473;&#25684;&#24223;&#20102;&#12290;&#36208;&#36335;&#26102;&#24456;&#30171;&#33510;&#65292;&#33050;&#36319;&#24456;&#30171;&#65292;&#30475;&#20102;&#20013;&#21307;&#65292;&#35762;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#32958;&#34394;&#65292;&#22240;&#20026;&#25105;&#26379;&#21451;&#27599;&#19968;&#20010;&#36339;&#19979;&#21435;&#37117;&#27809;&#20107;&#65292;&#23601;&#25105;&#26377;&#20107;&#65292;&#29616;&#22312;&#30693;&#36947;&#20102;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#22914;&#26524;&#20320;&#32463;&#24120;&#25784;&#31649;&#65292;&#37027;&#20040;&#39592;&#36136;&#23601;&#24046;&#20102;&#65292;&#25105;&#22312;&#37027;&#20010;&#26399;&#38388;&#20063;&#26159;&#27599;&#22825;&#37117;&#25784;&#65292;&#25630;&#24471;&#33151;&#19968;&#30452;&#22909;&#19981;&#20102;&#65292;&#36234;&#26469;&#36234;&#30140;&#65292;&#21435;&#25293;&#29255;&#20063;&#27809;&#26816;&#26597;&#20986;&#38382;&#39064;&#65292;&#21518;&#26469;&#36824;&#26159;&#27873;&#20102;&#20960;&#22238;&#28909;&#27700;&#33050;&#25165;&#22909;&#30340;&#12290;</p>
<p></p>
<p>2016&#24180;9&#26376;&#65292;&#21448;&#26159;&#39569;&#21333;&#36710;&#65292;&#39569;&#30528;&#24456;&#27491;&#24120;&#65292;&#31361;&#28982;&#21491;&#21069;&#26041;&#30340;&#32769;&#20154;&#23478;&#24448;&#24038;&#36793;&#36208;&#20102;&#20960;&#27493;&#65292;&#32467;&#26524;&#23601;&#25758;&#19978;&#20102;&#12290;&#24403;&#26102;&#24184;&#22909;&#21450;&#26102;&#21049;&#36710;&#65292;&#19981;&#28982;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#12290;&#19981;&#36807;&#36824;&#26159;&#25758;&#25481;&#32769;&#20154;&#23478;4&#39063;&#29273;&#40831;&#65292;&#25226;&#20182;&#25758;&#24471;&#28385;&#22068;&#26159;&#34880;&#65292;&#21518;&#26469;&#36180;&#20102;1000&#22810;&#22359;&#38065;&#65292;&#36824;&#22909;&#21035;&#20154;&#27809;&#26377;&#35201;&#31934;&#31070;&#25439;&#22833;&#36153;&#31561;&#65292;&#21482;&#26159;&#23433;&#20102;&#20551;&#29273;&#65292;&#19981;&#28982;&#26356;&#24808;&#12290;&#20854;&#23454;2016&#24180;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#25106;&#33394;&#65292;&#27491;&#24039;8&#26376;&#20221;&#21040;9&#26376;&#20221;&#26159;&#25105;2016&#24180;&#26368;&#22549;&#33853;&#30340;&#26102;&#20505;&#65292;&#22825;&#22825;&#30475;&#40644;&#12289;&#21482;&#26159;&#27809;&#26377;&#25784;&#31649;&#32780;&#24050;&#65292;&#37027;&#27573;&#26102;&#38388;&#22351;&#20107;&#24773;&#26368;&#22810;&#12290;&#30475;&#40644;&#12289;&#25163;&#28139;&#37117;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#12290;</p>
<p></p>
<p>&#12304;&#27597;&#20146;&#38162;&#38107;&#20837;&#29425;&#12305;</p>
<p></p>
<p>&#36825;&#20214;&#20107;&#24773;&#24050;&#32463;&#26159;&#19977;&#24180;&#21069;&#30340;&#20107;&#20102;&#65292;&#25105;&#22920;&#22920;&#34987;&#25235;&#30340;&#21407;&#22240;&#23601;&#26159;&#28041;&#23244;&#36172;&#21338;&#12290;&#24403;&#26102;&#19968;&#20849;&#26377;&#21313;&#20960;&#20010;&#20154;&#22312;&#22330;&#65292;&#34987;&#25235;&#30340;&#21482;&#26377;&#20004;&#20010;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#26159;&#25105;&#22920;&#21364;&#22240;&#27492;&#34987;&#25304;&#30041;&#22312;&#30475;&#23432;&#25152;&#21322;&#24180;&#12290;&#25105;&#23478;&#26159;&#20570;&#38376;&#38754;&#29983;&#24847;&#30340;&#65292;&#22312;&#35686;&#23519;&#25226;&#25105;&#22920;&#25235;&#36208;&#30340;&#26102;&#20505;&#65292;&#25105;&#21482;&#26159;&#30475;&#20102;&#19968;&#30524;&#20160;&#20040;&#20063;&#27809;&#24178;&#65292;&#25171;&#30528;&#23475;&#20154;&#30340;&#28216;&#25103;&#65292;&#20869;&#24515;&#20919;&#28448;&#21040;&#20102;&#26497;&#28857;&#65292;&#22909;&#20687;&#30524;&#21069;&#36825;&#20010;&#20154;&#19981;&#26159;&#25105;&#30340;&#20146;&#29983;&#27597;&#20146;&#19968;&#26679;&#12290;&#25105;&#24819;&#24403;&#26102;&#25105;&#22920;&#22920;&#30340;&#24515;&#37324;&#32943;&#23450;&#26159;&#22914;&#20992;&#21106;&#19968;&#33324;&#65292;&#20869;&#24515;&#32477;&#23545;&#38750;&#24120;&#30171;&#33510;&#12290;&#30524;&#21069;&#36825;&#20010;&#23569;&#24180;&#24590;&#20040;&#21464;&#25104;&#21644;&#38476;&#29983;&#20154;&#19968;&#26679;&#20919;&#28448;&#65292;&#20869;&#24515;&#24590;&#20040;&#37027;&#20040;&#27531;&#37239;&#65311;&#29616;&#22312;&#24819;&#24819;&#65292;&#25105;&#20063;&#26159;&#34987;&#24515;&#39764;&#25805;&#25511;&#20102;&#65292;&#22240;&#20026;&#19981;&#23389;&#29238;&#27597;&#36133;&#22351;&#20102;&#25105;&#25152;&#26377;&#30340;&#36947;&#24503;&#65292;&#31119;&#27668;&#20840;&#37096;&#37117;&#27809;&#20102;&#65292;&#33258;&#24049;&#24403;&#26102;&#20063;&#20687;&#26159;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#23588;&#20854;&#26159;&#20869;&#24515;&#26497;&#20854;&#30340;&#20919;&#28448;&#12290;&#25152;&#20197;&#35831;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#30340;&#21508;&#20301;&#65292;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#21543;&#65281;&#25106;&#25481;&#28216;&#25103;&#21543;&#65281;&#25106;&#25481;&#23567;&#35828;&#21543;&#65281;&#36825;&#26159;&#19968;&#20010;&#36807;&#26469;&#20154;&#30340;&#32463;&#21382;&#65292;&#19981;&#21487;&#19981;&#24605;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;</p>
<p></p>
<p>&#12304;&#37034;&#28139;&#21644;&#19981;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#35753;&#25105;&#30142;&#30149;&#32544;&#36523;&#12305;</p>
<p></p>
<p>&#25105;&#34429;&#28982;&#25784;&#40836;&#19981;&#38271;&#65292;&#21482;&#26377;&#19977;&#24180;&#22810;&#65292;&#20294;&#26159;&#25105;&#36825;&#19977;&#24180;&#22810;&#65292;&#27809;&#26377;&#19968;&#27425;&#24819;&#25106;&#30340;&#24819;&#27861;&#65292;&#36825;&#35753;&#25105;&#20260;&#31934;&#31243;&#24230;&#21644;&#25784;&#20102;&#20845;&#19971;&#24180;&#30340;&#27809;&#20160;&#20040;&#21306;&#21035;&#65292;&#29978;&#33267;&#30151;&#29366;&#27604;&#25784;&#20102;&#20845;&#19971;&#24180;&#30340;&#37117;&#35201;&#20005;&#37325;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#22240;&#20026;&#25105;&#27599;&#19968;&#22825;&#37117;&#22312;&#25784;&#65292;&#32780;&#19988;&#29983;&#27963;&#20064;&#24815;&#24456;&#19981;&#22909;&#65292;&#22823;&#40060;&#22823;&#32905;&#65292;&#19981;&#29233;&#21507;&#34092;&#33756;&#65292;&#27599;&#22825;&#37117;&#35201;&#21917;&#39278;&#26009;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#32463;&#24120;&#25171;&#28216;&#25103;&#65292;&#33086;&#27668;&#22823;&#19988;&#32463;&#24120;&#21457;&#28779;&#65292;&#29983;&#27668;&#21487;&#26159;&#30334;&#30149;&#20043;&#28304;&#65292;&#21361;&#23475;&#26159;&#24456;&#22823;&#30340;&#12290;</p>
<p></p>
<p>&#22825;&#22825;&#29100;&#22812;&#20037;&#22352;&#65292;&#22825;&#22825;&#25784;&#31649;&#30475;&#40644;&#65292;&#30701;&#30701;&#20960;&#24180;&#36523;&#20307;&#23601;&#22446;&#20102;&#12290;2015&#24180;&#30340;&#26102;&#20505;&#25105;&#20854;&#23454;&#24050;&#32463;&#24471;&#20102;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#20102;&#65292;&#19981;&#36807;&#24184;&#22909;&#24403;&#26102;&#22312;2015&#24180;&#24213;&#24320;&#22987;&#30495;&#27491;&#24819;&#25106;&#33394;&#65292;&#19981;&#28982;&#30495;&#19981;&#30693;&#36947;&#25105;&#29616;&#22312;&#20250;&#26159;&#24590;&#20040;&#26679;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#31934;&#27668;&#22842;&#21017;&#34394;&#12290;&#8221;&#29100;&#22812;+&#25163;&#28139;+&#20037;&#22352;+&#24515;&#24577;&#19981;&#22909;+&#39278;&#39135;&#19981;&#33410;&#65292;&#24443;&#24213;&#27585;&#20102;&#25105;&#65292;&#30701;&#30701;&#20960;&#24180;&#25105;&#23601;&#30151;&#29366;&#32544;&#36523;&#12290;</p>
<p></p>
<p>&#22836;&#37096;&#26041;&#38754;&#65306;&#22836;&#30382;&#23633;&#24040;&#22810;&#65292;&#32780;&#19988;&#36824;&#26159;&#24456;&#22823;&#22359;&#30340;&#37027;&#31181;&#65292;&#21457;&#36136;&#19981;&#22909;&#65292;&#22836;&#21457;&#29983;&#38271;&#32531;&#24930;&#12290;</p>
<p>&#33080;&#37096;&#26041;&#38754;&#65306;&#33080;&#19978;&#65292;&#24320;&#22987;&#20174;&#30168;&#30168;&#21457;&#23637;&#25104;&#20026;&#22823;&#22359;&#22823;&#22359;&#26377;&#33043;&#30340;&#30180;&#30126;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#31616;&#30452;&#23601;&#26159;&#19968;&#20010;&#20986;&#27833;&#22823;&#25143;&#65292;&#26377;&#30382;&#23633;&#65292;&#28014;&#32959;&#65292;&#31505;&#36215;&#26469;&#24456;&#29477;&#29712;&#65292;&#32780;&#19988;&#22068;&#35282;&#19981;&#23545;&#31216;&#65292;&#36824;&#26377;&#40657;&#22836;&#12289;&#31881;&#21050;&#12290;</p>
<p>&#30524;&#37096;&#26041;&#38754;&#65306;&#30524;&#30555;&#26080;&#31070;&#12289;&#26214;&#26263;&#12289;&#31354;&#27934;&#12289;&#21574;&#28382;&#12289;&#22833;&#21435;&#23450;&#20809;&#12289;&#22823;&#23567;&#30524;&#12289;&#21452;&#30524;&#30382;&#30340;&#30524;&#30555;&#21482;&#26377;&#21333;&#30524;&#30382;&#37027;&#20040;&#22823;&#12290;</p>
<p>&#30473;&#27611;&#26041;&#38754;&#65306;&#30473;&#27611;&#19981;&#23545;&#31216;&#65292;&#19968;&#36793;&#38271;&#19968;&#36793;&#30701;&#65292;&#36824;&#31232;&#30095;&#12290;</p>
<p>&#40763;&#23376;&#26041;&#38754;&#65306;&#40763;&#23376;&#20985;&#38519;&#12289;&#24930;&#24615;&#40763;&#28814;&#12289;&#40763;&#23630;&#22810;&#12290;</p>
<p>&#33041;&#21147;&#26041;&#38754;&#65306;&#35760;&#24518;&#21147;&#24046;&#12289;&#29702;&#35299;&#21147;&#24046;&#12289;&#19981;&#29233;&#24605;&#32771;&#12289;&#21453;&#24212;&#36831;&#38045;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#36824;&#26377;&#25163;&#33050;&#26080;&#21147;&#12289;&#33151;&#36719;&#12289;&#20307;&#21147;&#24046;&#12289;&#36305;&#20960;&#27493;&#23601;&#21912;&#12290;&#32933;&#32982;&#12289;&#38451;&#30207;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#25402;&#31561;&#31561;&#12290;&#24456;&#22810;&#21543;&#37324;&#30340;&#20804;&#24351;&#25784;&#31649;&#21069;&#26159;&#23567;&#40092;&#32905;&#65292;&#25784;&#31649;&#21518;&#26159;&#32769;&#33098;&#32905;&#65292;&#25784;&#21040;&#26368;&#21518;&#26159;&#20725;&#23608;&#32905;&#12290;&#37034;&#28139;&#28784;&#20154;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#29477;&#29712;&#40844;&#40842;&#22320;&#23384;&#22312;&#30528;&#12290;&#25106;&#33394;&#21487;&#20197;&#24110;&#20320;&#25214;&#22238;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26368;&#33258;&#20449;&#30340;&#33258;&#24049;&#65292;&#21807;&#26377;&#36825;&#20010;&#29256;&#26412;&#30340;&#20320;&#65292;&#25165;&#26159;&#27491;&#21697;&#65281;&#37034;&#28139;&#30340;&#20320;&#23436;&#20840;&#23601;&#26159;&#27425;&#21697;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#65292;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#21448;&#35201;&#26085;&#26085;&#30465;&#23519;&#36523;&#24515;&#36807;&#24838;&#65292;&#24246;&#19981;&#33267;&#33258;&#23475;&#33258;&#25109;&#65292;&#21542;&#21017;&#29238;&#27597;&#19981;&#24742;&#65292;&#24072;&#38271;&#19981;&#24742;&#65292;&#29141;&#26379;&#30456;&#35826;&#20197;&#25104;&#20854;&#24694;&#65292;&#20854;&#21361;&#20063;&#65292;&#29978;&#20110;&#20020;&#28145;&#23653;&#34180;&#12290;&#8221;</p>
<p></p>
<p>&#29616;&#22312;&#24456;&#22810;&#20154;(&#21253;&#25324;&#25105;)&#36824;&#27809;&#21457;&#32946;&#23601;&#24320;&#22987;&#25784;&#65292;&#25784;&#21040;&#26368;&#21518;&#23601;&#26159;&#19968;&#36523;&#30149;&#65292;&#21457;&#32946;&#21069;&#23601;&#25784;&#65292;&#20250;&#36896;&#25104;&#24694;&#26524;&#65292;&#19968;&#26159;&#36523;&#26448;&#30702;&#23567;&#65292;&#20108;&#26159;&#20869;&#24515;&#26497;&#26131;&#21464;&#22351;&#65292;&#19977;&#26159;&#23398;&#19994;&#33618;&#24223;&#12290;&#37034;&#28139;&#30340;&#30830;&#26159;&#26131;&#29359;&#30340;&#24694;&#20064;&#65292;&#23646;&#20110;&#36890;&#30149;&#12290;&#37034;&#28139;&#30340;&#34892;&#20026;&#20250;&#20005;&#37325;&#30772;&#22351;&#25105;&#20204;&#30340;&#32431;&#20928;&#20809;&#26126;&#65292;&#24456;&#22810;&#20154;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#32431;&#20928;&#24230;&#23601;&#20250;&#36880;&#28176;&#38477;&#20302;&#29978;&#33267;&#20250;&#21464;&#24471;&#28784;&#26263;&#12290;&#21021;&#23398;&#20250;&#25163;&#28139;&#30340;&#20154;&#37117;&#35748;&#20026;&#26159;&#22825;&#19978;&#25481;&#39301;&#39292;&#65292;&#24590;&#20040;&#36825;&#20040;&#29245;&#30340;&#20107;&#24773;&#35753;&#25105;&#36935;&#35265;&#20102;&#65292;&#20854;&#23454;&#30340;&#30830;&#26159;&#39301;&#39292;&#65292;&#19981;&#36807;&#26159;&#38519;&#38449;&#30340;&#38519;&#65281;</p>
<p></p>
<p>&#26159;&#26102;&#20505;&#25106;&#25481;&#23427;&#20102;&#65281;&#24517;&#39035;&#21644;&#37034;&#28139;&#29983;&#27963;&#24443;&#24213;&#21010;&#28165;&#30028;&#38480;&#65281;&#35201;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65281;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#65292;&#25340;&#20102;&#21629;&#22320;&#25106;&#65281;&#29616;&#22312;&#26377;&#25106;&#33394;&#21543;&#65292;&#22823;&#23478;&#35201;&#22909;&#22909;&#29645;&#24796;&#65292;&#25106;&#33394;&#21543;&#33021;&#22815;&#25552;&#20379;&#19968;&#20010;&#33391;&#22909;&#30340;&#25106;&#33394;&#27675;&#22260;&#65292;&#35753;&#22823;&#23478;&#20114;&#30456;&#23398;&#20064;&#65292;&#20114;&#30456;&#40723;&#21169;&#65292;&#20114;&#30456;&#20132;&#27969;&#24515;&#24471;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20154;&#29983;&#23601;&#26159;&#26080;&#25968;&#20064;&#24815;&#30340;&#24635;&#21644;&#65292;&#24403;&#22351;&#20064;&#24815;&#25511;&#21046;&#20320;&#26102;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#23548;&#21521;&#33258;&#25105;&#27585;&#28781;&#12290;</p>
<p></p>
<p>&#27491;&#30830;&#30340;&#20107;&#23548;&#21521;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#20107;&#23548;&#33268;&#38169;&#35823;&#30340;&#32467;&#26524;&#12290;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#24310;&#32493;&#27491;&#30830;&#30340;&#32467;&#26524;&#12290;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#26159;&#24517;&#39035;&#30340;&#65292;&#32780;&#19988;&#35201;&#23613;&#21487;&#33021;&#28145;&#20837;&#20102;&#35299;&#21644;&#35748;&#35782;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#26679;&#26082;&#21487;&#20197;&#35299;&#38500;&#24515;&#20013;&#30340;&#30097;&#24785;&#65292;&#21448;&#21487;&#20197;&#24341;&#36215;&#20805;&#20998;&#30340;&#35686;&#35273;&#65292;&#20026;&#25106;&#33394;&#25104;&#21151;&#25171;&#19979;&#28145;&#21402;&#30340;&#22522;&#30784;&#12290;&#30495;&#27491;&#30340;&#33298;&#26381;&#65292;&#28304;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30495;&#27491;&#30340;&#24179;&#21644;&#65292;&#28304;&#33258;&#25106;&#38500;&#37034;&#28139;&#65292;&#21040;&#26102;&#20320;&#23601;&#33021;&#20307;&#20250;&#37027;&#31181;&#38590;&#20197;&#35328;&#34920;&#30340;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#21644;&#23433;&#35814;&#12290;&#19981;&#25784;&#30340;&#26085;&#23376;&#23601;&#22914;&#37329;&#23376;&#33324;&#29645;&#36149;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../041/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../041/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
