<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#35770;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#20010;&#20851;&#38190;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35770;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#20010;&#20851;&#38190;&#28857;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#65292;&#25105;&#20204;&#24212;&#35813;&#20855;&#22791;&#25106;&#33394;&#25104;&#21151;&#30340;&#25152;&#26377;&#20851;&#38190;&#28857;&#65292;&#22914;&#26524;&#27809;&#26377;&#65292;&#36825;&#26465;&#36335;&#24456;&#21487;&#33021;&#23601;&#20250;&#21361;&#26426;&#22235;&#20239;&#65292;&#21453;&#22797;&#30772;&#25106;&#12290;&#34987;&#37034;&#28139;&#25703;&#27531;&#24471;&#24456;&#20005;&#37325;&#30340;&#21543;&#21451;&#24448;&#24448;&#25106;&#33394;&#20915;&#24515;&#37117;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#20182;&#30151;&#29366;&#32544;&#36523;&#65292;&#20182;&#19968;&#26080;&#25152;&#26377;&#65292;&#25152;&#20197;&#24819;&#25913;&#21464;&#30340;&#24515;&#38750;&#24120;&#24378;&#22823;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#25105;&#20204;&#37117;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#33021;&#25918;&#26494;&#20102;&#35686;&#24789;&#24847;&#35782;&#65292;&#22240;&#20026;&#20320;&#19968;&#25918;&#26494;&#20102;&#37027;&#20040;&#24515;&#39764;&#23601;&#20250;&#36225;&#34394;&#32780;&#20837;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#26377;&#20123;&#26032;&#20154;&#27599;&#22825;&#20063;&#22362;&#25345;&#23398;&#20064;&#65292;&#21487;&#26159;&#26368;&#21518;&#20063;&#30772;&#25106;&#20102;&#65292;&#36825;&#19968;&#28857;&#19981;&#29992;&#25285;&#24515;&#65292;&#19968;&#23450;&#35201;&#32487;&#32493;&#22362;&#25345;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#20851;&#38190;&#26159;&#35201;&#22362;&#25345;&#65292;&#35201;&#26377;&#24658;&#24515;&#65281;</p>
<p></p>
<p>&#19968;&#12289;&#19979;&#23450;&#20915;&#24515;&#30340;&#21147;&#37327;</p>
<p>&#39318;&#20808;&#20320;&#24471;&#19979;&#23450;&#22823;&#20915;&#24515;&#65292;&#35201;&#26377;&#22362;&#23450;&#19981;&#31227;&#30340;&#24847;&#24535;&#65292;&#35201;&#20040;&#25106;&#35201;&#20040;&#24223;&#65292;&#35201;&#20040;&#24515;&#39764;&#20129;&#35201;&#20040;&#25105;&#20129;&#65292;&#35201;&#40723;&#36275;&#20102;&#21170;&#65292;&#19981;&#25106;&#33394;&#35475;&#19981;&#32610;&#20241;&#12290;&#36825;&#26679;&#25165;&#20250;&#25106;&#24471;&#24456;&#31283;&#23450;&#65292;&#26032;&#20154;&#20204;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#37027;&#23601;&#26159;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#25285;&#24515;&#30772;&#25106;&#65292;&#25630;&#24471;&#33258;&#24049;&#27599;&#22825;&#27963;&#22312;&#24822;&#24656;&#20043;&#20013;&#65292;&#25106;&#33394;&#26159;&#32654;&#22909;&#30340;&#65292;&#20294;&#26159;&#36825;&#31181;&#24515;&#29702;&#23601;&#36319;&#25106;&#33394;&#30340;&#32654;&#22909;&#32972;&#36947;&#32780;&#39536;&#20102;&#65292;&#20854;&#23454;&#36866;&#24403;&#30340;&#24656;&#24807;&#30772;&#25106;&#26159;&#20010;&#22909;&#20107;&#24773;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#35201;&#23475;&#24597;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#24515;&#39764;&#20854;&#23454;&#26159;&#32440;&#32769;&#34382;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#35782;&#30772;&#23427;&#65292;&#38477;&#26381;&#23427;&#65292;&#19981;&#33021;&#34987;&#23427;&#39575;&#20303;&#12290;&#19981;&#31649;&#24515;&#39764;&#24590;&#20040;&#24578;&#24703;&#65292;&#25105;&#20204;&#37117;&#19981;&#33021;&#21160;&#25671;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#35201;&#21457;&#22823;&#20915;&#24515;&#22362;&#23450;&#19981;&#31227;&#22320;&#25106;&#33394;&#65292;&#23545;&#20110;&#25784;&#31649;&#21482;&#26377;&#19968;&#20010;&#24577;&#24230;:&#24443;&#24213;&#25106;&#38500;&#65281;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65281;&#36825;&#31181;&#24577;&#24230;&#23601;&#20687;&#37329;&#21018;&#30707;&#19968;&#33324;&#22362;&#22266;&#65292;&#20219;&#20309;&#24515;&#39764;&#30340;&#24578;&#24703;&#37117;&#19981;&#33021;&#21160;&#25671;&#12290;&#26032;&#20154;&#20204;&#22312;&#19979;&#23450;&#20915;&#24515;&#20043;&#21518;&#20063;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#28982;&#21518;&#36367;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#26102;&#21051;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20445;&#25345;&#35686;&#24789;&#38750;&#24120;&#37325;&#35201;</p>
<p>&#35686;&#24789;&#26159;&#25351;&#23545;&#21487;&#33021;&#21457;&#29983;&#30340;&#21361;&#38505;&#24773;&#20917;&#25110;&#38169;&#35823;&#20542;&#21521;&#20445;&#25345;&#25935;&#38160;&#30340;&#24863;&#35273;&#12290;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#20294;&#26159;&#24456;&#22810;&#26032;&#20154;&#21253;&#25324;&#21543;&#37324;&#19968;&#20123;&#32769;&#20154;&#37117;&#19981;&#28165;&#26970;&#30340;&#65292;&#35686;&#24789;&#24847;&#35782;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65281;&#22914;&#26524;&#35828;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#65292;&#37027;&#20040;&#35686;&#24789;&#24847;&#35782;&#23601;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#23601;&#26159;&#35201;&#26377;&#19968;&#20010;&#26497;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#23427;&#19981;&#36807;&#20110;&#32039;&#24352;&#65292;&#20063;&#19981;&#20687;&#38376;&#21355;&#30561;&#30528;&#20102;&#65292;&#19968;&#28857;&#35686;&#24789;&#24863;&#35273;&#20063;&#27809;&#26377;&#12290;&#23427;&#23601;&#20687;&#19968;&#30334;&#24230;&#27832;&#33150;&#30340;&#27700;&#20320;&#19981;&#25954;&#21435;&#35302;&#30896;&#30340;&#35686;&#24789;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#19968;&#25509;&#35302;&#23601;&#20250;&#30140;&#24471;&#20320;&#21703;&#21703;&#21483;&#12290;&#21516;&#29702;&#65292;&#20026;&#20309;&#25105;&#20204;&#35201;&#25226;&#33258;&#27531;&#25163;&#27573;&#21152;&#22312;&#33258;&#24049;&#36523;&#19978;&#21602;&#65311;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#26089;&#24050;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#20102;&#12290;&#22312;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#25105;&#20204;&#37117;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#12289;&#24456;&#35686;&#24789;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#25332;&#24847;&#39532;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35686;&#24789;&#12289;&#35686;&#24789;&#12289;&#20877;&#35686;&#24789;&#65281;&#31649;&#20303;&#35270;&#32447;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p>&#25105;&#20204;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#20320;&#19968;&#30452;&#22788;&#20110;&#38750;&#24120;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20250;&#36234;&#25106;&#36234;&#31283;&#23450;&#12290;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#24320;&#22987;&#25110;&#35768;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#20294;&#22914;&#26524;&#20320;&#22362;&#25345;&#20102;&#65292;&#28176;&#28176;&#30340;&#23601;&#33021;&#20026;&#20320;&#24102;&#26469;&#22909;&#22788;&#65281;&#25105;&#20204;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20154;&#29983;&#23601;&#26159;&#26080;&#25968;&#20010;&#20064;&#24815;&#30340;&#24635;&#21644;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#21644;&#21407;&#29702;&#65292;&#36208;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#26159;&#27442;&#26395;&#30340;&#39640;&#23792;&#26399;&#65292;&#35201;&#35760;&#20303;:&#27442;&#26395;&#39640;&#23792;&#26399;&#36828;&#36828;&#19981;&#27490;&#19968;&#20010;&#65292;&#23427;&#36319;&#39278;&#39135;&#12289;&#38203;&#28860;&#12289;&#20316;&#24687;&#12289;&#23395;&#33410;&#21464;&#21270;&#36951;&#31934;&#20043;&#21518;&#37117;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#22810;&#27425;&#22797;&#20064;&#21644;&#24635;&#32467;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#26029;&#25552;&#28860;&#31508;&#35760;&#30340;&#31934;&#21326;&#35201;&#28857;&#65292;&#19981;&#26029;&#21152;&#28145;&#33258;&#24049;&#30340;&#21360;&#35937;&#65292;&#24182;&#19988;&#20869;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#30495;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#21629;&#36816;&#65292;&#20570;&#19968;&#20214;&#20107;&#24773;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#65292;&#22362;&#25345;&#19968;&#19979;&#20063;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#21040;&#24213;&#65281;&#22914;&#26524;&#22312;&#32988;&#21033;&#21069;&#21364;&#27493;&#65292;&#24448;&#24448;&#21482;&#20250;&#25317;&#25265;&#22833;&#36133;;&#22914;&#26524;&#22312;&#22256;&#38590;&#26102;&#22362;&#25345;&#65292;&#24120;&#24120;&#20250;&#33719;&#24471;&#26032;&#30340;&#25104;&#21151;&#12290;&#25152;&#20197;&#65292;&#35831;&#20320;&#22362;&#25345;&#12289;&#22362;&#25345;&#65292;&#20877;&#22362;&#25345;&#65281;&#22362;&#25345;&#21040;&#24213;&#65281;</p>
<p></p>
<p>&#22235;&#12289;&#23398;&#20250;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;</p>
<p>&#20998;&#20139;&#19968;&#19979;&#25105;&#25106;&#33394;&#21040;&#29616;&#22312;&#36935;&#21040;&#36807;&#19968;&#27425;&#27604;&#36739;&#22823;&#30340;&#21361;&#38505;&#12290;</p>
<p>&#35760;&#24471;&#26377;&#19968;&#27425;&#25105;&#27442;&#26395;&#24456;&#37325;&#65292;&#25105;&#37027;&#19968;&#22825;&#20063;&#21018;&#22909;&#36951;&#31934;&#20102;&#65292;&#26089;&#19978;&#36215;&#24202;&#23601;&#24863;&#35273;&#38544;&#38544;&#19981;&#23545;&#21170;&#65292;&#24863;&#35273;&#20170;&#22825;&#20250;&#26377;&#19981;&#22909;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#21518;&#38754;&#26524;&#28982;&#21457;&#29983;&#20102;&#65292;&#36935;&#21040;&#20102;&#24378;&#28872;&#30340;&#22806;&#22312;&#35825;&#24785;&#65292;(&#20855;&#20307;&#19981;&#32454;&#35762;&#65292;&#31616;&#21333;&#22320;&#24102;&#36807;&#12290;)&#36807;&#20102;&#20043;&#21518;&#33258;&#24049;&#30340;&#27442;&#26395;&#21448;&#32473;&#28857;&#29123;&#20102;&#65292;&#21187;&#36215;&#20102;&#22909;&#20960;&#27425;&#65292;&#32780;&#19988;&#37117;&#36229;&#36807;20&#20998;&#38047;&#20197;&#19978;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#28139;&#30340;&#65292;&#36208;&#22312;&#39532;&#36335;&#19978;&#23601;&#21187;&#36215;&#20102;&#65292;&#21518;&#38754;&#24515;&#39764;&#23601;&#26397;&#25105;&#24578;&#24703;&#65292;&#35828;&#20320;&#33021;&#21187;&#36215;&#37027;&#20040;&#20037;&#32477;&#23545;&#26159;&#24847;&#28139;&#20102;&#65292;&#20320;&#24050;&#32463;&#30772;&#25106;&#20102;&#65292;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#12290;&#36215;&#21021;&#25105;&#24046;&#28857;&#21548;&#20449;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#28982;&#21518;&#23601;&#24819;&#25105;&#24590;&#20040;&#20250;&#36825;&#26679;&#21602;&#65292;&#36234;&#24819;&#36234;&#28040;&#26497;&#65292;&#21518;&#38754;&#25105;&#31361;&#28982;&#24819;&#36215;&#20102;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&#24515;&#39764;&#26368;&#21916;&#27426;&#29992;&#20320;&#30340;&#21475;&#21563;&#26469;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#23427;&#25110;&#35768;&#19981;&#26159;&#30452;&#25509;&#29992;&#24847;&#28139;&#21834;&#20160;&#20040;&#30340;&#35753;&#20320;&#30772;&#25106;&#65292;&#23427;&#20250;&#35753;&#20320;&#20808;&#28040;&#26497;&#65292;&#23601;&#26159;&#28040;&#26497;&#65281;&#20320;&#19968;&#28040;&#26497;&#20320;&#23601;&#25042;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#65292;&#20877;&#21518;&#38754;&#23601;&#26159;&#24773;&#32490;&#30772;&#25106;&#25110;&#32773;&#31946;&#37324;&#31946;&#28034;&#22320;&#22833;&#21435;&#23545;&#24515;&#30340;&#35266;&#29031;&#23601;&#30772;&#25106;&#20102;&#12290;&#24515;&#39764;&#30340;&#36923;&#36753;&#26377;&#26102;&#30475;&#20284;&#33618;&#21776;&#65292;&#20294;&#30340;&#30830;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#65292;&#24456;&#23481;&#26131;&#20987;&#20013;&#20320;&#30340;&#36719;&#32907;&#65292;&#36825;&#20010;&#36719;&#32907;&#23601;&#26159;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#21482;&#35201;&#20320;&#36831;&#30097;&#20102;&#37027;&#20040;&#19968;&#19979;&#36873;&#25321;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#24341;&#36215;&#33258;&#24049;&#24515;&#29702;&#30340;&#21160;&#33633;&#19981;&#23433;&#12290;&#25105;&#33021;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#20063;&#26159;&#23398;&#20064;&#20102;&#21069;&#36744;&#21644;&#39134;&#32724;&#21733;&#30340;102&#23395;&#20043;&#21518;&#65292;&#21152;&#19978;&#33258;&#24049;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#25165;&#27809;&#26377;&#21518;&#32493;&#30340;&#24808;&#36133;&#12290;&#25105;&#36825;&#31181;&#32463;&#21382;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#20013;&#38450;&#19981;&#32988;&#38450;&#30340;&#24773;&#20917;&#65292;&#21482;&#26377;&#35686;&#24789;&#35266;&#24515;&#32773;&#25165;&#33021;&#29983;&#23384;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#65292;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#19981;&#22815;&#30828;&#65292;&#35748;&#35782;&#19978;&#36824;&#26377;&#35823;&#21306;&#65292;&#37027;&#20040;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#24515;&#39764;&#30340;&#24578;&#24703;&#26377;&#38024;&#23545;&#24615;&#65292;&#20320;&#36234;&#22312;&#20046;&#20160;&#20040;&#65292;&#24515;&#39764;&#23601;&#20250;&#20174;&#37027;&#20010;&#26041;&#38754;&#26469;&#23545;&#20320;&#19979;&#25163;&#12290;&#35201;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#23601;&#38656;&#35201;&#23436;&#21892;&#30340;&#35273;&#24735;&#65292;&#20063;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;</p>
<p>&#30475;&#40644;&#24517;&#30772;&#65292;&#22810;&#23569;&#20154;&#19981;&#21548;&#20449;&#36825;&#21477;&#35805;&#20498;&#22312;&#20102;&#25106;&#33394;&#25112;&#22330;&#65292;&#21253;&#25324;&#30475;&#25830;&#36793;&#30340;&#65292;&#35201;&#30693;&#36947;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#33021;&#19981;&#28287;&#38795;&#65292;&#24635;&#26377;&#19968;&#22825;&#20320;&#20250;&#22833;&#21435;&#23545;&#24515;&#30340;&#25484;&#25511;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#36828;&#31163;&#19968;&#20999;&#33394;&#24773;&#28139;&#31229;&#20449;&#24687;&#65292;&#29616;&#22312;&#32593;&#32476;&#19978;&#33394;&#24773;&#27867;&#28389;&#24456;&#20005;&#37325;&#65292;&#28216;&#25103;&#12289;&#23567;&#35828;&#12289;&#30005;&#24433;&#12289;&#30005;&#35270;&#21095;&#31561;&#31561;&#12290;&#28216;&#25103;&#22914;&#29579;&#32773;&#33635;&#32768;&#12289;&#31359;&#36234;&#28779;&#32447;&#37117;&#26159;&#24456;&#22810;&#25830;&#36793;&#35282;&#33394;&#65292;&#22899;&#24615;&#37117;&#24456;&#26292;&#38706;&#65292;&#32780;&#19988;&#28216;&#25103;&#23481;&#26131;&#27585;&#22351;&#19968;&#20010;&#20154;&#30340;&#24515;&#24535;&#65292;&#36825;&#37324;&#25351;&#30340;&#26159;&#22823;&#22411;&#32593;&#32476;&#28216;&#25103;&#65292;&#20687;&#19968;&#33324;&#30340;&#28216;&#25103;&#30410;&#26234;&#31867;&#30340;&#65292;&#20598;&#23572;&#29609;&#30340;&#21364;&#26159;&#19968;&#31181;&#24841;&#24742;&#24863;&#65292;&#25152;&#20197;&#28216;&#25103;&#24517;&#39035;&#21368;&#36733;&#65292;&#24517;&#39035;&#25106;&#25481;&#65292;&#25105;&#21435;&#24180;&#25106;&#33394;86&#22825;&#26368;&#32456;&#30772;&#25106;&#26377;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#29609;&#29579;&#32773;&#33635;&#32768;&#21644;&#29238;&#27597;&#21557;&#26550;&#23548;&#33268;&#30340;&#24773;&#32490;&#30772;&#25106;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24341;&#20197;&#20026;&#25106;&#12290;&#23567;&#35828;&#26356;&#21152;&#26159;&#20010;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#24212;&#35813;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22810;&#35835;&#35838;&#22806;&#20070;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20294;&#24182;&#19981;&#26159;&#29992;&#22312;&#30475;&#35328;&#24773;&#23567;&#35828;&#12289;&#30475;&#29572;&#24187;&#23567;&#35828;&#30475;&#27494;&#20384;&#23567;&#35828;&#30340;&#65292;&#36825;&#20123;&#20250;&#24433;&#21709;&#25105;&#20204;&#30340;&#20869;&#24515;&#65292;&#35753;&#25105;&#20204;&#30340;&#20869;&#24515;&#36880;&#28176;&#21464;&#24577;&#65292;&#20250;&#24819;&#21040;&#24120;&#20154;&#26080;&#27861;&#24819;&#35937;&#30340;&#37034;&#24694;&#65292;&#23545;&#25106;&#33394;&#30340;&#25104;&#21151;&#38750;&#24120;&#19981;&#21033;&#12290;&#22857;&#21149;&#37027;&#20123;&#36824;&#22312;&#30475;&#23567;&#35828;&#30340;&#25106;&#21451;&#20204;&#65292;&#23613;&#26089;&#22238;&#22836;&#65292;&#20309;&#24517;&#27785;&#36855;&#22312;&#34394;&#24187;&#30340;&#19990;&#30028;&#65292;&#19982;&#20854;&#36825;&#26679;&#20320;&#36824;&#19981;&#22914;&#20449;&#20315;&#65292;&#36825;&#26679;&#36824;&#33021;&#22686;&#38271;&#20320;&#30340;&#26234;&#24935;&#12290;&#30005;&#24433;&#30005;&#35270;&#21095;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20102;&#65292;&#25105;&#23567;&#26102;&#20505;&#30340;&#26102;&#20505;&#32463;&#24120;&#25509;&#35302;&#30340;&#23601;&#26159;&#30005;&#35270;&#21095;&#37324;&#38754;&#30340;&#37027;&#20123;&#25830;&#36793;&#29699;&#65292;&#36825;&#19968;&#31867;&#26159;&#22823;&#23478;&#26368;&#23481;&#26131;&#20013;&#25307;&#30340;&#65292;&#30005;&#24433;&#20063;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#24517;&#39035;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#26368;&#22909;&#20859;&#25104;&#26080;&#20107;&#19981;&#19978;&#32593;&#30340;&#22909;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#22810;&#34892;&#21892;&#31215;&#24503;</p>
<p>&#20854;&#23454;&#25106;&#33394;&#25106;&#21040;&#26368;&#21518;&#20250;&#21457;&#35273;&#21040;&#19968;&#20010;&#20851;&#38190;&#28857;&#65292;&#37027;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#25193;&#20805;&#20307;&#20869;&#27491;&#27668;&#65292;&#25165;&#33021;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#29616;&#22312;&#30340;&#36825;&#20010;&#31038;&#20250;&#34987;&#27745;&#26579;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#37117;&#26159;&#36127;&#33021;&#37327;&#20805;&#26021;&#30340;&#65292;&#29609;&#28216;&#25103;&#26159;&#20256;&#25773;&#36127;&#33021;&#37327;&#65292;&#35828;&#33039;&#35805;&#26159;&#20256;&#25773;&#36127;&#33021;&#37327;&#65292;&#20081;&#20002;&#22403;&#22334;&#20063;&#26159;&#20256;&#25773;&#36127;&#33021;&#37327;&#65292;&#22312;&#24403;&#20170;&#36825;&#20010;&#19990;&#30028;&#19978;&#23601;&#24456;&#23481;&#26131;&#25193;&#25955;&#21040;&#27599;&#20010;&#20154;&#36523;&#19978;&#65292;&#32780;&#25105;&#20204;&#23601;&#35201;&#25913;&#27491;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#20197;&#21069;&#20002;&#22403;&#22334;&#29616;&#22312;&#19981;&#20002;&#20102;&#29978;&#33267;&#21435;&#25441;&#22403;&#22334;&#65292;&#36825;&#23601;&#26159;&#34892;&#21892;&#65281;&#19981;&#35828;&#33039;&#35805;&#26159;&#34892;&#21892;&#65292;&#22810;&#40723;&#21169;&#21035;&#20154;&#34892;&#21892;&#65292;&#25106;&#33394;&#20063;&#26159;&#34892;&#21892;&#65292;&#26377;&#21477;&#35805;&#21483;&#25106;&#33394;&#26159;&#23432;&#20303;&#31119;&#25253;&#65292;&#32780;&#34892;&#21892;&#23601;&#26159;&#31215;&#32047;&#31119;&#25253;&#65292;&#36523;&#26080;&#27491;&#27668;&#31119;&#24503;&#65292;&#25106;&#33394;&#38590;&#20197;&#20026;&#32487;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#22312;&#21147;&#25152;&#33021;&#21450;&#30340;&#33539;&#22260;&#20869;&#24658;&#20037;&#21147;&#34892;&#21892;&#20107;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#34892;&#21892;&#20063;&#21487;&#20197;&#24110;&#21161;&#36523;&#20307;&#24674;&#22797;&#65292;&#21892;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#65292;&#38451;&#34928;&#21017;&#22829;&#12290;&#24403;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#24182;&#19988;&#24320;&#22987;&#34892;&#21892;&#31215;&#24503;&#65292;&#20869;&#24515;&#30340;&#40657;&#26263;&#23601;&#20250;&#28176;&#28176;&#35114;&#21435;&#65292;&#21448;&#24930;&#24930;&#24674;&#22797;&#20102;&#38451;&#20809;&#32431;&#20928;&#30340;&#24515;&#24577;&#65292;&#21040;&#26102;&#20505;&#20320;&#30340;&#27668;&#22330;&#23601;&#20250;&#27491;&#27668;&#29190;&#26842;&#65292;&#27491;&#27668;&#29305;&#21035;&#21313;&#36275;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#34892;&#21892;&#21040;&#29616;&#22312;&#65292;&#26377;&#24456;&#22810;&#20154;&#37117;&#35828;&#25105;&#27491;&#27668;&#21313;&#36275;&#65292;&#21253;&#25324;&#25105;&#30340;&#21021;&#20013;&#29677;&#20027;&#20219;&#12290;&#25106;&#33394;&#34892;&#21892;&#21040;&#29616;&#22312;&#65292;&#25105;&#30340;&#20869;&#24515;&#21313;&#20998;&#22374;&#28982;&#65292;&#20809;&#26126;&#30922;&#33853;&#12290;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#25106;&#33394;&#65292;&#26469;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30475;&#40644;&#25784;&#31649;&#24517;&#28982;&#26159;&#22312;&#26579;&#27745;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#26368;&#32456;&#24517;&#28982;&#23548;&#33268;&#24822;&#24656;&#21644;&#30171;&#33510;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#24403;&#20320;&#30495;&#27491;&#33853;&#23454;&#34892;&#21892;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#20250;&#29305;&#21035;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#26159;&#24184;&#31119;&#21448;&#25345;&#20037;&#30340;&#65292;&#37027;&#24863;&#35273;&#30495;&#30340;&#24456;&#32654;&#22937;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#19981;&#35201;&#24773;&#32490;&#30772;&#25106;</p>
<p>&#21543;&#37324;&#38754;&#24456;&#22810;&#21543;&#21451;&#37117;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65292;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#24773;&#32490;&#26159;&#19968;&#20851;&#65292;&#26029;&#24565;&#26159;&#19968;&#20851;&#65292;&#25511;&#21046;&#36951;&#31934;&#20063;&#26159;&#19968;&#20851;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#22810;&#30475;&#30475;&#31649;&#29702;&#24773;&#32490;&#65292;&#20462;&#24515;&#20859;&#24615;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#23427;&#33021;&#35753;&#20320;&#30340;&#20869;&#24515;&#30495;&#27491;&#24179;&#38745;&#19979;&#26469;&#65292;&#36935;&#21040;&#29983;&#27963;&#20013;&#30340;&#19981;&#22914;&#24847;&#20063;&#21487;&#20197;&#22374;&#28982;&#38754;&#23545;&#65292;&#26377;&#30340;&#23398;&#29983;&#20826;&#22312;&#23398;&#26657;&#32771;&#35797;&#32771;&#24046;&#20102;&#25110;&#32773;&#34987;&#32769;&#24072;&#25209;&#35780;&#20102;&#65292;&#22238;&#21040;&#23478;&#23601;&#30127;&#25784;&#65292;&#25171;&#30528;&#37322;&#25918;&#21387;&#21147;&#30340;&#24140;&#23376;&#65292;&#23436;&#20840;&#24536;&#25481;&#20102;&#25106;&#33394;&#26102;&#20505;&#30340;&#35475;&#35328;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#36867;&#36991;&#12290;&#20854;&#23454;&#26159;&#19968;&#20010;&#20154;&#23601;&#20250;&#26377;&#21387;&#21147;&#65292;&#24456;&#27491;&#24120;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#35201;&#23398;&#20250;&#37322;&#25918;&#65292;&#25784;&#31649;&#30340;&#30830;&#21487;&#20197;&#37322;&#25918;&#21387;&#21147;&#65292;&#20294;&#26159;&#37322;&#25918;&#20043;&#21518;&#36824;&#19981;&#26159;&#35201;&#38754;&#23545;&#29616;&#23454;&#65292;&#32780;&#19988;&#20250;&#20197;&#19968;&#31181;&#26497;&#24046;&#30340;&#36523;&#20307;&#29366;&#20917;&#21435;&#38754;&#23545;&#22256;&#22659;&#65292;&#25152;&#20197;&#26681;&#26412;&#23601;&#26159;&#33258;&#35752;&#33510;&#21507;&#12290;&#20943;&#21387;&#26041;&#24335;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#21644;&#33258;&#24049;&#30340;&#26379;&#21451;&#25110;&#32773;&#20146;&#20154;&#20542;&#35785;&#12289;&#21548;&#38899;&#20048;&#26368;&#22909;&#26159;&#32431;&#38899;&#20048;&#35753;&#33258;&#24049;&#25918;&#26494;&#19979;&#26469;&#30340;&#12289;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#25171;&#31726;&#29699;&#12289;&#19979;&#35937;&#26827;&#31561;&#31561;&#12289;&#20570;&#21892;&#20107;&#20063;&#33021;&#33719;&#24471;&#24555;&#20048;&#65292;&#24179;&#34913;&#24515;&#29702;&#12290;&#20570;&#21892;&#20107;&#65292;&#20869;&#24515;&#24471;&#21040;&#23433;&#24944;&#65292;&#24863;&#21040;&#36367;&#23454;&#12289;&#35835;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20070;&#65292;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#33041;&#28023;&#37324;&#65292;&#20250;&#25243;&#24323;&#19968;&#20999;&#28902;&#24700;&#65292;&#36824;&#26377;&#24494;&#31505;&#65292;&#38745;&#24605;&#31561;&#31561;&#12290;&#23548;&#33268;&#24773;&#32490;&#30772;&#25106;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#19968;&#27425;&#24773;&#32490;&#30772;&#25106;&#65292;&#20294;&#26159;&#20851;&#38190;&#26159;&#20174;&#33258;&#24049;&#29359;&#19979;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#36991;&#20813;&#37027;&#20123;&#38169;&#35823;&#65292;&#20320;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#24182;&#19988;&#22312;&#22788;&#29702;&#20854;&#20182;&#20107;&#24773;&#20063;&#20250;&#26377;&#26465;&#19981;&#32010;&#65292;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19981;&#36319;&#38543;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#27704;&#36828;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#21435;&#25106;&#33394;</p>
<p>&#21543;&#37324;&#24456;&#22810;&#20154;(&#21253;&#25324;&#20197;&#21069;&#30340;&#25105;)&#37117;&#26159;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#21435;&#25106;&#33394;&#65292;&#25105;&#21482;&#30475;&#40644;&#19981;&#25784;&#31649;&#65292;&#20063;&#31639;&#25106;&#33394;&#21543;&#65307;&#25105;&#21482;&#35753;&#33258;&#24049;&#36866;&#24403;&#24847;&#28139;&#65292;&#25105;&#21448;&#27809;&#25784;&#65307;&#25105;&#21482;&#25784;&#19981;&#23556;&#65292;&#25152;&#20197;&#36824;&#22312;&#25106;&#33394;&#12290;&#26368;&#24120;&#35265;&#30340;&#24212;&#35813;&#23601;&#26159;&#36825;&#19977;&#31181;&#20102;&#12290;&#20854;&#23454;&#20182;&#20204;&#37117;&#26159;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#36824;&#22312;&#36138;&#24651;&#37027;&#28857;&#24494;&#23567;&#30340;&#24555;&#24863;&#65292;&#30495;&#27491;&#30340;&#20139;&#21463;&#26159;&#25106;&#33394;&#65292;&#32780;&#19981;&#26159;&#25784;&#31649;&#65292;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#33258;&#27531;&#65292;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#24223;&#36827;&#21307;&#38498;&#30340;&#33258;&#27531;&#12290;&#20320;&#30475;&#40644;&#20320;&#24847;&#28139;&#20320;&#21482;&#25784;&#19981;&#23556;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#23601;&#26159;&#27585;&#20102;&#33258;&#24049;&#65292;&#19981;&#35201;&#35748;&#20026;&#36825;&#21482;&#26159;&#30772;&#25106;&#65292;&#23427;&#23545;&#36523;&#20307;&#20063;&#20250;&#36896;&#25104;&#30456;&#24403;&#30340;&#21361;&#23475;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#35201;&#29408;&#19979;&#24515;&#26469;&#65292;&#8220;&#24443;&#24213;&#8221;&#25106;&#38500;&#65292;&#32780;&#19981;&#26159;&#35753;&#33258;&#24049;&#36866;&#24403;&#22320;&#21435;&#30475;&#40644;&#24847;&#28139;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#30171;&#19979;&#24515;&#26469;&#25106;&#65292;&#19982;&#40644;&#29255;&#19981;&#20849;&#25140;&#22825;&#65292;&#24443;&#24213;&#20915;&#35010;&#65292;&#27515;&#20102;&#37027;&#26465;&#24515;&#12290;&#24819;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#23601;&#24517;&#39035;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#35266;&#24515;&#65292;&#29282;&#29282;&#30475;&#20303;&#23427;&#12290;&#22823;&#34903;&#19978;&#30340;&#22899;&#24615;&#20063;&#19981;&#35201;&#21435;&#30475;&#65292;&#25105;&#20204;&#22312;&#22823;&#34903;&#19978;&#19968;&#23450;&#35201;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#25152;&#35859;&#25106;&#33394;&#30340;&#35266;&#24515;&#65292;&#23601;&#26159;&#25152;&#26377;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#26159;&#30452;&#25509;&#25110;&#32773;&#38388;&#25509;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#35266;&#20303;&#23427;&#65281;</p>
<p></p>
<p>&#20061;&#12289;&#21247;&#24536;&#21021;&#24515;</p>
<p>&#26377;&#30340;&#21543;&#21451;&#21021;&#24515;&#29467;&#21033;&#65292;&#19968;&#21475;&#27668;&#25106;&#33394;&#20960;&#30334;&#22825;&#65292;&#20294;&#26159;&#21518;&#38754;&#30772;&#25106;&#20102;&#65292;&#24182;&#19988;&#36234;&#25106;&#36234;&#24046;&#12290;&#23601;&#26159;&#24536;&#35760;&#20102;&#21021;&#24515;&#65292;&#25165;&#23548;&#33268;&#30340;&#30772;&#25106;&#12290;&#25105;&#20204;&#25106;&#33394;&#26368;&#21021;&#30340;&#21021;&#34935;&#65292;&#26368;&#21021;&#30340;&#21407;&#22240;&#65292;&#19968;&#23450;&#35201;&#29282;&#35760;&#20303;&#65292;&#19981;&#28982;&#23601;&#24456;&#23481;&#26131;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#25106;&#33394;&#30340;&#21021;&#24515;&#20063;&#20250;&#28176;&#28176;&#28040;&#22833;&#65292;&#21021;&#24515;&#26159;&#38750;&#24120;&#29645;&#36149;&#30340;&#65292;&#23427;&#21453;&#26144;&#20102;&#20320;&#24403;&#26102;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#32780;&#19981;&#26159;&#38543;&#30528;&#27442;&#26395;&#30340;&#22686;&#38271;&#32780;&#36855;&#22833;&#20102;&#33258;&#25105;&#12290;&#26366;&#32463;&#25105;&#20204;&#30340;&#21021;&#24515;&#37117;&#24456;&#32654;&#22909;&#65292;&#29616;&#22312;&#25105;&#24819;&#24819;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#37027;&#32929;&#25340;&#21170;&#65292;&#37027;&#31181;&#24819;&#25379;&#33073;&#37034;&#28139;&#22320;&#29425;&#30340;&#24515;&#65292;&#23545;&#25106;&#33394;&#30495;&#30340;&#26159;&#38750;&#24120;&#26377;&#21033;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#29282;&#35760;&#21021;&#24515;&#65292;&#19981;&#33021;&#38543;&#30528;&#26102;&#38388;&#30340;&#28040;&#36893;&#32780;&#24536;&#35760;&#20102;&#26368;&#21021;&#30340;&#21021;&#34935;&#65292;&#35201;&#35760;&#20303;&#37034;&#28139;&#26368;&#32456;&#20250;&#25307;&#33268;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#32780;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#24863;&#21487;&#20197;&#24102;&#32473;&#20320;&#26080;&#38480;&#30340;&#32654;&#22909;&#19982;&#24841;&#24742;&#12290;&#22914;&#26524;&#20320;&#33021;&#26029;&#25481;&#25152;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#20320;&#25165;&#26159;&#30495;&#27491;&#20570;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#25105;&#26366;&#32463;&#36861;&#27714;&#34394;&#26080;&#30340;&#24555;&#24863;&#65292;&#21364;&#24536;&#35760;&#20102;&#26366;&#32463;&#25317;&#26377;&#30340;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#21482;&#38656;&#25106;&#25784;&#65292;&#23601;&#33021;&#20877;&#27425;&#25317;&#26377;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#35831;&#25918;&#19979;&#25784;&#31649;&#30340;&#25163;&#65292;&#19968;&#20999;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#37117;&#20250;&#22238;&#26469;&#12290;&#21482;&#26377;&#30495;&#27491;&#25918;&#24320;&#20102;&#65292;&#20320;&#25165;&#33021;&#33150;&#20986;&#25163;&#26469;&#65292;&#25235;&#20303;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#24555;&#20048;&#19982;&#24184;&#31119;&#12290;&#35831;&#35760;&#20303;:&#21482;&#26377;&#19981;&#24536;&#21021;&#24515;&#65292;&#25165;&#33021;&#26041;&#24471;&#22987;&#32456;&#65281;</p>
<p></p>
<p>&#21313;&#12289;&#23398;&#20250;&#26029;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;</p>
<p>&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#25104;&#21151;&#23601;&#35201;&#25511;&#21046;&#22312;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#19978;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#24565;&#22836;&#20135;&#29983;&#34892;&#20026;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#65292;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#12290;&#37034;&#24565;&#20986;&#27809;&#30340;&#35268;&#24459;:&#26080;--&#37034;&#24565;&#20882;&#20986;&#26469;--&#36319;&#24565;&#24378;&#21270;--&#20877;&#24378;&#21270;-&#27442;&#28779;&#20013;&#28903;-&#30772;&#25106;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#19968;&#20849;&#20998;&#19977;&#31181;&#65292;&#19968;&#12289;&#24565;&#22836;&#65307;&#20108;&#12289;&#22270;&#20687;&#25554;&#20837;&#22823;&#33041;&#65307;&#19977;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#35201;&#25112;&#32988;&#24515;&#39764;(&#26029;&#25481;&#24565;&#22836;)&#65292;&#39318;&#20808;&#35201;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#28982;&#21518;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#31995;&#32479;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#23601;&#33021;&#38477;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#35201;&#29992;&#25106;&#33394;&#30693;&#35782;&#27494;&#35013;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#36825;&#26679;&#24403;&#24515;&#39764;&#20877;&#27425;&#20837;&#20405;&#26102;&#65292;&#20320;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#20174;&#32780;&#19981;&#34987;&#24515;&#39764;&#38468;&#20307;&#21644;&#25805;&#25511;&#65281;&#24515;&#39764;&#30340;&#35809;&#35745;&#22810;&#31471;&#65292;&#26377;&#26102;&#19981;&#26159;&#37034;&#24565;&#65292;&#32780;&#26159;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#20309;&#31181;&#24565;&#22836;&#19978;&#26469;&#65292;&#37117;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#65281;&#24178;&#19981;&#25481;&#23601;&#34987;&#38468;&#20307;&#65292; &#28982;&#21518;&#23601;&#24320;&#25784;&#65292;&#25784;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;:&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#24565;&#35201;&#25226;&#25569;&#26368;&#20339;&#26102;&#26426;&#65292;&#24517;&#39035;&#21457;&#29616;&#24555;&#65292;&#26029;&#38500;&#24555;&#65281;&#19981;&#33021;&#29369;&#35947;&#65292;&#24517;&#39035;&#35201;&#26524;&#26029;&#65281;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#30340;&#27963;&#21160;&#36827;&#34892;&#26368;&#24378;&#30340;&#30417;&#25511;&#65292;&#25935;&#38160;&#22320;&#25429;&#25417;&#21644;&#20998;&#26512;&#27599;&#19968;&#20010;&#24565;&#22836;&#27963;&#21160;&#65292;&#19968;&#26086;&#21457;&#29616;&#21487;&#30097;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#31435;&#21363;&#24178;&#25481;&#65281;&#25105;&#20204;&#35201;&#20859;&#25104;&#39134;&#32724;&#21733;&#35828;&#30340;&#35273;&#23519;&#20869;&#24515;&#27963;&#21160;&#30340;&#20064;&#24815;&#65292;&#27599;&#26102;&#27599;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23519;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65281;&#35273;&#23519;&#23601;&#20687;&#28608;&#20809;&#20809;&#26463;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;&#26029;&#24565;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#26029;&#24565;&#20043;&#20995;&#38656;&#35201;&#19981;&#26029;&#30952;&#30778;&#65292;&#26242;&#26102;&#25112;&#32988;&#19981;&#36807;&#24515;&#39764;&#65292;&#27809;&#20107;&#65292;&#21220;&#21152;&#32451;&#20064;&#65292;&#23601;&#19968;&#23450;&#21487;&#20197;&#22312;0.1s&#26025;&#25481;&#20320;&#30340;&#37034;&#24565;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;:</p>
<p>&#20581;&#24247;&#19981;&#26159;&#19968;&#20999;&#65292;&#20294;&#19968;&#20999;&#37117;&#38656;&#35201;&#20581;&#24247;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#29983;&#30149;&#30340;&#22269;&#29579;&#19981;&#22914;&#20581;&#24247;&#30340;&#20062;&#19984;&#12290;&#25163;&#28139;&#22312;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#35980;&#20284;&#26159;&#20139;&#21463;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#24555;&#24863;&#21482;&#19981;&#36807;&#26159;&#35825;&#39285;&#65292;&#30151;&#29366;&#25165;&#26159;&#37324;&#38754;&#30340;&#38057;&#23376;&#65292;&#26080;&#23475;&#35770;&#21017;&#26159;&#37027;&#26681;&#20498;&#21050;&#65281;&#25163;&#28139;&#23601;&#26159;&#22312;&#20260;&#36523;&#20307;&#65292;&#21040;&#20102;&#26368;&#21518;&#20320;&#30151;&#29366;&#32544;&#36523;&#65292;&#30171;&#19981;&#27442;&#29983;&#30340;&#26102;&#20505;&#65292;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#36824;&#26174;&#24471;&#37325;&#35201;&#21527;&#65311;&#24555;&#24863;&#26159;&#20551;&#30340;&#65292;&#23601;&#22909;&#20687;&#20320;&#24050;&#32463;&#24536;&#35760;&#20102;&#19978;&#27425;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#26159;&#20551;&#30340;&#65281;&#24555;&#24863;&#26159;&#20551;&#30340;&#65281;&#24555;&#24863;&#26159;&#20551;&#30340;&#65281;&#20320;&#21482;&#26159;&#29245;&#20102;&#20960;&#31186;&#21518;&#38754;&#20320;&#21448;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#20581;&#24247;&#25165;&#26159;&#30495;&#27491;&#30340;&#29245;&#65292;&#22240;&#20026;&#20581;&#24247;&#26159;&#25345;&#20037;&#30340;&#65292;&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#32654;&#22937;&#30340;&#12290;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#37034;&#24565;&#12290;&#12298;&#22612;&#26408;&#24503;&#12299;&#35828;:&#8220;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#37117;&#26356;&#26377;&#21191;&#27668;&#12290;&#8221;&#21476;&#20154;&#20113;:&#8220;&#25991;&#20197;&#20973;&#24515;&#65292;&#27494;&#20197;&#35266;&#24503;&#12290;&#8221;&#32451;&#27494;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22914;&#26524;&#24503;&#27809;&#36319;&#19978;&#65292;&#37027;&#23601;&#26080;&#27861;&#32487;&#32493;&#28145;&#36896;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#22909;&#22909;&#20462;&#28860;&#33258;&#24049;&#30340;&#21697;&#24503;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#24443;&#24213;&#25913;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#24182;&#19988;&#24527;&#24724;&#25913;&#36807;&#24658;&#20037;&#21147;&#34892;&#21892;&#20107;&#12290;&#25163;&#28139;&#31215;&#32047;&#30340;&#36127;&#33021;&#37327;&#20250;&#24102;&#26469;&#30772;&#22351;&#30340;&#25928;&#26524;&#65292;&#23545;&#36523;&#24515;&#20581;&#24247;&#26497;&#20854;&#19981;&#21033;&#65292;&#32780;&#34892;&#21892;&#31215;&#24503;&#21017;&#20250;&#24102;&#26469;&#30456;&#21453;&#30340;&#25928;&#26524;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20154;&#29983;&#25165;&#30495;&#27491;&#27493;&#20837;&#27491;&#36712;&#12290;&#25784;&#23436;&#38382;&#38382;&#33258;&#24049;&#65292;&#26377;&#24847;&#24605;&#21527;&#65311;&#31572;&#26696;&#23601;&#26159;&#19977;&#20010;&#23383;:&#27809;&#24847;&#24605;&#65281;&#37027;&#21018;&#25165;&#24590;&#20040;&#36824;&#20250;&#25784;&#31649;&#65292;&#20174;&#24515;&#29702;&#26041;&#38754;&#26469;&#35762;&#65292;&#37027;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#20102;&#65292;&#20174;&#29983;&#29702;&#23618;&#38754;&#26469;&#35762;&#65292;&#37027;&#23601;&#26159;&#34987;&#22810;&#24052;&#33018;&#25511;&#21046;&#20102;&#12290;&#29245;&#30340;&#24863;&#35273;&#26469;&#33258;&#22810;&#24052;&#33018;&#30340;&#21319;&#39640;&#65292;&#31354;&#34394;&#30340;&#24863;&#35273;&#23601;&#26159;&#26469;&#33258;&#20110;&#22810;&#24052;&#33018;&#30340;&#22238;&#33853;&#12290;&#22312;&#19968;&#21319;&#19968;&#33853;&#20043;&#38388;&#65292;&#25784;&#32773;&#36855;&#22833;&#20102;&#33258;&#24049;&#12290;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#22810;&#24635;&#32467;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#19981;&#26029;&#24635;&#32467;&#21644;&#20307;&#20250;&#65292;&#36825;&#26679;&#22362;&#25345;&#21040;&#26576;&#19968;&#22825;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#21040;&#26102;&#20320;&#19968;&#39039;&#24735;&#65292;&#20320;&#23601;&#20250;&#21644;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#25289;&#24320;&#23618;&#27425;&#65292;&#21040;&#26102;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;&#25106;&#33394;&#25991;&#31456;&#30340;&#28145;&#20041;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../041/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../042/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
