<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20108;.&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;</p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#8220;&#22825;&#36947;&#26080;&#20146;&#65292;&#24120;&#19982;&#21892;&#20154;&#12290;&#8221;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#22825;&#36947;&#23601;&#26159;&#21033;&#30410;&#20182;&#20154;&#65292;&#20320;&#34892;&#20102;&#22825;&#36947;&#65292;&#24403;&#28982;&#24471;&#22825;&#21161;&#65292;&#33258;&#28982;&#36828;&#31163;&#37034;&#28139;&#24694;&#20064;&#12290;&#25105;&#20204;&#30475;&#40644;sy&#65292;&#29359;&#20102;&#19975;&#24694;&#20043;&#39318;&#65292;&#32972;&#36947;&#32780;&#39536;&#65292;&#38590;&#36867;&#22825;&#35892;&#12290;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#65292;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;&#65292;&#33503;&#34892;&#26816;&#20043;&#19981;&#20462;&#65292;&#21363;&#28798;&#27523;&#20043;&#31435;&#33267;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#34892;&#21892;&#21644;&#25106;&#33394;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#28145;&#21402;&#30340;&#31119;&#25253;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#22522;&#30784;&#65292;&#25106;&#33394;&#65292;&#27809;&#26377;&#31119;&#25253;&#26159;&#19981;&#34892;&#30340;&#12290;&#26377;&#36275;&#22815;&#30340;&#31119;&#25253;&#65292;&#25105;&#20204;&#30340;&#20462;&#34892;&#25165;&#33021;&#22815;&#25552;&#39640;&#65292;&#31109;&#23450;&#21151;&#22827;&#30340;&#22686;&#38271;&#65292;&#26234;&#24935;&#30340;&#29983;&#36215;&#65292;&#35777;&#24735;&#30340;&#29983;&#36215;&#65292;&#37117;&#31163;&#19981;&#24320;&#31119;&#25253;&#12290;&#25106;&#33394;&#38656;&#35201;&#19968;&#23450;&#30340;&#31119;&#24503;&#65292;&#20043;&#21069;&#25105;&#20204;&#37034;&#28139;&#27969;&#22833;&#24471;&#22826;&#22810;&#20102;&#65292;&#36523;&#19978;&#30340;&#24694;&#20064;&#27668;&#24456;&#37325;&#65292;&#39035;&#21169;&#21147;&#24527;&#24724;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#20511;&#21161;&#24378;&#22823;&#30340;&#27491;&#27668;&#33021;&#37327;&#65292;&#20914;&#20986;&#25106;&#25106;&#30772;&#30772;&#30340;&#24618;&#22280;&#12290;</p>
<p> &nbsp; &nbsp;&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#25026;&#24471;&#20102;&#24456;&#22810;&#25106;&#33394;&#30340;&#36947;&#29702;&#65292;&#25106;&#33394;&#20043;&#36335;&#20381;&#26087;&#22350;&#22350;&#22391;&#22391;&#65292;&#23649;&#25106;&#23649;&#30772;&#65307;&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#36947;&#29702;&#25026;&#24471;&#27809;&#37027;&#20040;&#22810;&#65292;&#20182;&#21364;&#33021;&#19968;&#19979;&#23376;&#25106;&#20010;&#20960;&#30334;&#22825;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#24935;&#34429;&#19981;&#22810;&#65292;&#31119;&#21364;&#24456;&#22810;&#65292;&#24378;&#22823;&#30340;&#27491;&#27668;&#36275;&#20197;&#35753;&#20182;&#36828;&#31163;&#37034;&#28139;&#12290;&#32780;&#21518;&#32773;&#24935;&#34429;&#19981;&#23569;&#65292;&#31119;&#21364;&#22826;&#23569;&#12290;</p>
<p> &nbsp; &nbsp;&#34892;&#21892;&#26377;&#21161;&#20110;&#21270;&#35299;&#28139;&#24565;&#65292;&#29926;&#35299;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#24863;&#35273;&#24179;&#26102;&#26029;&#24565;&#19981;&#24471;&#21147;&#65292;&#38500;&#20102;&#24179;&#26102;&#21220;&#22859;&#32451;&#20064;&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#35797;&#19968;&#35797;&#22810;&#34892;&#21892;&#65292;&#25928;&#26524;&#36229;&#32423;&#22909;&#65292;&#20320;&#20250;&#21457;&#29616;&#26029;&#37034;&#24565;&#36731;&#26494;&#22810;&#20102;&#12290;&#27491;&#25152;&#35859;&#65306;&#8220;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#12290;&#8221;</p>
<p> &nbsp; &nbsp;&#21543;&#37324;&#19981;&#23569;&#25106;&#21451;&#20260;&#31934;&#30151;&#29366;&#20005;&#37325;&#65292;&#21040;&#22788;&#23547;&#21307;&#38382;&#33647;&#65292;&#24819;&#24555;&#28857;&#24674;&#22797;&#20581;&#24247;&#30340;&#36523;&#20307;&#12290;&#19981;&#22914;&#21435;&#34892;&#21892;&#65292;&#21892;&#30340;&#21147;&#37327;&#38750;&#24120;&#24378;&#22823;&#65292;&#36825;&#23601;&#26159;&#26368;&#22909;&#30340;&#34917;&#33647;&#65292;&#20316;&#29992;&#19981;&#21487;&#24605;&#35758;&#65281;</p>
<p></p>
<p>&#12304;&#24515;&#21892;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#19981;&#20165;&#35201;&#34892;&#21892;&#65292;&#32780;&#19988;&#35201;&#24515;&#21892;&#12290;&#34892;&#21892;&#26368;&#37325;&#35201;&#30340;&#26159;&#24515;&#21892;&#65292;&#25105;&#20204;&#36890;&#24120;&#23601;&#26159;&#24847;&#24694;&#22826;&#37325;&#12290;&#20160;&#20040;&#26159;&#24847;&#24694;&#21602;&#65311;&#24616;&#12289;&#24680;&#12289;&#28902;&#12289;&#24700;&#12289;&#24594;&#12289;&#36138;&#12289;&#21972;&#12289;&#30196;&#12289;&#24930;&#12289;&#30097;&#8230;&#8230;&#36824;&#21253;&#25324;&#20081;&#19971;&#20843;&#31967;&#30340;&#26080;&#24847;&#20041;&#24187;&#24819;&#31561;&#31561;&#65292;&#37117;&#31639;&#24847;&#24694;&#12290;&#26368;&#22909;&#30340;&#34892;&#21892;&#23601;&#26159;&#21435;&#38500;&#36825;&#20123;&#24847;&#24694;&#65292;&#24590;&#20040;&#20570;&#21602;&#65292;&#25512;&#33616;&#20004;&#31181;&#26041;&#27861;&#21270;&#35299;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#21892;&#24565;&#36716;&#21270;&#27861;&#12290;</p>
<p>&#20197;&#21892;&#24565;&#20195;&#24694;&#24565;&#65292;&#27599;&#22825;&#32463;&#24120;&#22312;&#24515;&#37324;&#31069;&#31119;&#21035;&#20154;&#65288;&#23588;&#20854;&#26159;&#20320;&#30340;&#20167;&#20154;&#65289;&#12290;&#27604;&#22914;&#65292;&#20320;&#32463;&#24120;&#23241;&#22930;&#19968;&#20010;&#20154;&#30340;&#22806;&#35980;&#65292;&#20320;&#23601;&#25226;&#37027;&#20010;&#23241;&#22930;&#30340;&#24565;&#22836;&#36716;&#25104;&#65292;&#8220;&#24076;&#26395;&#20182;&#36234;&#26469;&#36234;&#22909;&#30475;&#8221;&#65292;&#29992;&#21892;&#24565;&#36716;&#36807;&#26469;&#65292;&#20854;&#20182;&#24694;&#24565;&#36716;&#21270;&#27861;&#20197;&#27492;&#31867;&#25512;&#12290;&#36824;&#35201;&#24120;&#24576;&#24863;&#24681;&#20043;&#24515;&#65292;&#8220;&#25253;&#24681;&#38271;&#65292;&#25265;&#24616;&#30701;&#8221;&#65292;&#24635;&#26159;&#35760;&#24471;&#21035;&#20154;&#23545;&#20320;&#30340;&#22909;&#12290;&#28982;&#21518;&#27599;&#22825;&#20889;&#26085;&#35760;&#21453;&#30465;&#33258;&#24049;&#65292;&#26085;&#26085;&#30693;&#38750;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#24565;&#20315;&#12290;</p>
<p>&#31649;&#20182;&#20160;&#20040;&#24565;&#22836;&#65292;&#37117;&#19981;&#29702;&#30572;&#65292;&#38463;&#24357;&#38464;&#20315;&#30452;&#25509;&#24102;&#36807;&#65292;&#20219;&#20320;&#22909;&#24565;&#24694;&#24565;&#65292;&#20840;&#37096;&#36716;&#25104;&#38463;&#24357;&#38464;&#20315;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#12290;&#24565;&#20315;&#35201;&#27599;&#22825;&#32463;&#24120;&#32451;&#20064;&#65292;&#23601;&#20687;&#32972;&#26029;&#24565;&#21475;&#35776;&#19968;&#26679;&#65292;&#19968;&#26377;&#31354;&#38386;&#23601;&#24565;&#65292;&#26368;&#22909;&#33021;&#35774;&#32622;&#19968;&#23450;&#30340;&#26085;&#35838;&#37327;&#65292;&#21453;&#27491;&#19981;&#33021;&#22826;&#23569;&#65292;&#22810;&#24565;&#25165;&#26377;&#29992;&#65292;&#26377;&#20123;&#21069;&#36744;&#26159;&#27599;&#22825;&#33267;&#23569;&#24565;&#19968;&#19975;&#36941;&#20197;&#19978;&#30340;&#12290;&#27491;&#25152;&#35859;&#65292;&#8220;&#35757;&#32451;&#19981;&#25340;&#21629;&#65292;&#25171;&#25112;&#23601;&#20002;&#21629;&#12290;&#8221;&#21151;&#22312;&#24179;&#26102;&#65292;&#20315;&#21495;&#23601;&#26159;&#19968;&#25226;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#25105;&#20204;&#35201;&#25226;&#23427;&#30952;&#38155;&#21033;&#20102;&#65292;&#21040;&#26102;&#26025;&#26029;&#28139;&#24565;&#32496;&#32496;&#26377;&#20313;&#65292;&#20309;&#20917;&#20854;&#20313;&#22916;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#33769;&#25552;&#24515;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#34892;&#21892;&#26368;&#22909;&#33021;&#21457;&#22823;&#20056;&#33769;&#25552;&#24515;&#65292;&#22238;&#21521;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;&#27491;&#22914;&#22320;&#34255;&#33769;&#33832;&#25152;&#21457;&#22823;&#24895;&#65306;&#8220;&#22320;&#29425;&#19981;&#31354;&#65292;&#35475;&#19981;&#25104;&#20315;&#65307;&#20247;&#29983;&#24230;&#23613;&#65292;&#26041;&#35777;&#33769;&#25552;&#12290;&#8221;</p>
<p> &nbsp; &nbsp;&#8220;&#25152;&#26377;&#19990;&#38388;&#20048;&#65292;&#24713;&#20174;&#21033;&#20182;&#29983;&#65292;&#19968;&#20999;&#19990;&#38388;&#33510;&#65292;&#21688;&#30001;&#33258;&#21033;&#25104;&#12290;&#8221;&#20154;&#19968;&#26086;&#24819;&#21040;&#33258;&#24049;&#65292;&#24515;&#33016;&#23601;&#20250;&#21464;&#24471;&#24456;&#29421;&#38552;&#65292;&#22312;&#36825;&#29421;&#31364;&#30340;&#31354;&#38388;&#37324;&#65292;&#21363;&#20351;&#26159;&#23567;&#38382;&#39064;&#65292;&#20063;&#20250;&#21464;&#24471;&#24456;&#22823;&#12290;&#30171;&#33510;&#23601;&#26159;&#20174;&#36825;&#37324;&#20135;&#29983;&#30340;&#65292;&#22240;&#20026;&#26377;&#25105;&#65292;&#20107;&#20107;&#37117;&#35201;&#20026;&#25105;&#65292;&#25152;&#20197;&#27963;&#24471;&#29305;&#21035;&#32047;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#21270;&#25481;&#36825;&#20010;&#25105;&#65292;&#21270;&#25481;&#36825;&#20010;&#33258;&#31169;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#29359;&#37034;&#28139;&#65292;&#23601;&#26159;&#22240;&#20026;&#22826;&#33258;&#31169;&#65292;&#21482;&#39038;&#33258;&#24049;&#20139;&#20048;&#65292;&#19981;&#31649;&#21035;&#20154;&#30340;&#24863;&#21463;&#12290;&#20320;&#30693;&#36947;&#25163;&#28139;&#20250;&#38388;&#25509;&#20260;&#23475;&#21040;&#20182;&#20154;&#21527;&#65311;&#20320;&#35828;&#65292;&#20320;&#30475;&#40644;&#25784;&#31649;&#26102;&#20320;&#24819;&#36807;&#33258;&#24049;&#30340;&#29238;&#27597;&#21527;&#65311;&#20320;&#23545;&#24471;&#36215;&#29238;&#27597;&#21527;&#65311;&#25226;&#33258;&#24049;&#24324;&#24471;&#20154;&#19981;&#20154;&#12289;&#39740;&#19981;&#39740;&#30340;&#65292;&#21738;&#37324;&#26377;&#24180;&#36731;&#20154;&#30340;&#26397;&#27668;&#34028;&#21187;&#65292;&#25784;&#23436;&#20043;&#21518;&#19968;&#33080;&#26214;&#27668;&#65292;&#27985;&#36523;&#30340;&#36127;&#33021;&#37327;&#30913;&#22330;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#21608;&#22260;&#20154;&#65292;&#21035;&#20154;&#30475;&#20320;&#20063;&#20250;&#24863;&#21040;&#24456;&#21388;&#28902;&#12290;&#32780;&#19988;&#25105;&#20204;&#22312;&#35266;&#30475;&#19981;&#33391;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#38388;&#25509;&#22320;&#25903;&#25345;&#20102;sq&#32593;&#31449;&#65292;&#32473;&#20102;&#40644;&#33394;&#32593;&#31449;&#29983;&#23384;&#31354;&#38388;&#65292;&#30456;&#24403;&#20110;&#22312;&#20256;&#25773;sq&#32593;&#31449;&#12290;</p>
<p> &nbsp; &nbsp;&#26080;&#25105;&#26377;&#21161;&#20110;&#20943;&#24369;&#23545;&#22806;&#29289;&#30340;&#36138;&#25191;&#65292;&#26377;&#21161;&#20110;&#25106;&#33394;&#65292;&#23569;&#19968;&#28857;&#33258;&#31169;&#65292;&#22810;&#19968;&#28857;&#24904;&#24754;&#12290;&#27704;&#36828;&#29282;&#35760;&#33258;&#36731;&#20182;&#37325;&#65292;&#20247;&#29983;&#30340;&#21033;&#30410;&#31532;&#19968;&#12290;&#24110;&#21035;&#20154;&#24212;&#26080;&#20219;&#20309;&#26465;&#20214;&#12290;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#30340;&#24904;&#24754;&#24515;&#12289;&#24863;&#24681;&#24515;&#65292;&#26159;&#21542;&#27599;&#24180;&#27599;&#26376;&#27599;&#26085;&#22312;&#22686;&#38271;&#65292;&#36825;&#26159;&#35780;&#21028;&#25105;&#20204;&#30340;&#20154;&#29983;&#26159;&#21542;&#36208;&#23545;&#36335;&#30340;&#26368;&#22522;&#26412;&#30340;&#26631;&#20934;&#12290;</p>
<p> &nbsp; &nbsp;&#24635;&#20043;&#65292;&#33769;&#25552;&#24515;&#26159;&#34892;&#21892;&#30340;&#26681;&#26412;&#65292;&#35265;&#21033;&#30410;&#35753;&#65292;&#35265;&#22256;&#38590;&#19978;&#12290;</p>
<p></p>
<p>&#12304;&#21892;&#30340;&#35823;&#21306;&#12305;</p>
<p></p>
<p> &nbsp; &#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#20026;&#21892;&#32780;&#19981;&#31351;&#29702;&#65292;&#23682;&#30693;&#36896;&#23421;&#65292;&#26505;&#36153;&#33510;&#24515;&#65292;&#26080;&#30410;&#20063;&#12290;&#8221; &#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#30693;&#36947;&#22914;&#20309;&#21435;&#34892;&#21892;&#65292;&#20999;&#24524;&#21892;&#24515;&#32780;&#34892;&#24694;&#20107;&#12290;</p>
<p> &nbsp; &nbsp;&#20102;&#20961;&#26352;&#65306;&#8220;&#29616;&#34892;&#34429;&#21892;&#65292;&#32780;&#20854;&#27969;&#36275;&#20197;&#23475;&#20154;&#65292;&#21017;&#20284;&#21892;&#32780;&#23454;&#38750;&#20063;&#12290;&#8221;&#27604;&#22914;&#65292;&#20320;&#20511;&#20316;&#19994;&#32473;&#21035;&#20154;&#25220;&#65292;&#23601;&#8220;&#29616;&#34892;&#8221;&#26469;&#30475;&#65292;&#20182;&#21450;&#26102;&#23436;&#25104;&#20316;&#19994;&#65292;&#19981;&#20250;&#34987;&#32769;&#24072;&#39554;&#20102;&#65292;&#30475;&#36215;&#26469;&#22909;&#20687;&#26159;&#24110;&#20102;&#20182;&#12290;&#19981;&#36807;&#23601;&#8220;&#27969;&#36275;&#8221;&#26469;&#35762;&#65292;&#20182;&#27809;&#26377;&#24605;&#32771;&#23601;&#23436;&#25104;&#20102;&#20316;&#19994;&#65292;&#29616;&#22312;&#34429;&#28982;&#36807;&#20851;&#20102;&#65292;&#20294;&#32771;&#35797;&#30340;&#26102;&#20505;&#24590;&#20040;&#21150;&#65292;&#36824;&#26159;&#25220;&#21527;&#65311;</p>
<p> &nbsp; &nbsp;&#21448;&#26352;&#65306;&#8220;&#29616;&#34892;&#34429;&#19981;&#21892;&#65292;&#32780;&#20854;&#27969;&#36275;&#20197;&#27982;&#20154;&#65292;&#21017;&#38750;&#21892;&#32780;&#23454;&#26159;&#20063;&#12290;&#8221;&#20160;&#20040;&#24847;&#24605;&#65311;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#19981;&#25353;&#26102;&#21507;&#39277;&#65292;&#29238;&#27597;&#36131;&#22791;&#20320;&#65292;&#23601;&#8220;&#29616;&#34892;&#8221;&#26469;&#30475;&#65292;&#35753;&#20320;&#24863;&#35273;&#24456;&#28902;&#65292;&#19981;&#36807;&#23601;&#8220;&#27969;&#36275;&#8221;&#26469;&#35762;&#65292;&#36825;&#20063;&#26159;&#20026;&#20320;&#22909;&#65292;&#20026;&#20320;&#36523;&#20307;&#20581;&#24247;&#30528;&#24819;&#65292;&#34429;&#28982;&#39554;&#20102;&#20320;&#35753;&#20320;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#20294;&#26159;&#25353;&#26102;&#21507;&#39277;&#21364;&#26159;&#23545;&#20320;&#26377;&#22909;&#22788;&#30340;&#12290;</p>
<p> &nbsp; &nbsp;&#25152;&#20197;&#65292;&#8220;&#20154;&#20043;&#20026;&#21892;&#65292;&#19981;&#35770;&#29616;&#34892;&#32780;&#35770;&#27969;&#24330;&#65292;&#19981;&#35770;&#19968;&#26102;&#32780;&#35770;&#20037;&#36828;&#65292;&#19981;&#35770;&#19968;&#36523;&#32780;&#35770;&#22825;&#19979;&#12290;&#8221;&#35201;&#20174;&#38271;&#36828;&#35282;&#24230;&#26469;&#21028;&#26029;&#20320;&#20570;&#30340;&#36825;&#20214;&#20107;&#26159;&#21892;&#36824;&#26159;&#24694;&#12290;</p>
<p> &nbsp; &nbsp;&#20320;&#30475;&#40644;sy&#65292;&#34429;&#28982;&#26242;&#26102;&#24863;&#35273;&#33298;&#26381;&#65292;&#21364;&#20026;&#20197;&#21518;&#30151;&#29366;&#22320;&#29425;&#22475;&#19979;&#20102;&#22320;&#38647;&#12290;&#20320;&#25106;&#33394;&#65292;&#30475;&#36215;&#26469;&#22833;&#21435;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#21487;&#26159;&#20320;&#21364;&#25910;&#33719;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#21892;&#21705;&#65281;</p>
<p> &nbsp; &nbsp;&#35201;&#27880;&#24847;&#20102;&#65292;&#29983;&#27963;&#20013;&#32463;&#24120;&#26377;&#22909;&#24515;&#21150;&#22351;&#20107;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#26377;&#20123;&#20154;&#26126;&#26126;&#19981;&#38656;&#35201;&#24110;&#21161;&#65292;&#20320;&#20559;&#30828;&#35201;&#21435;&#22810;&#20107;&#65292;&#21453;&#32780;&#24341;&#36215;&#21035;&#20154;&#30340;&#21453;&#24863;&#65292;&#8220;&#36947;&#24503;&#32465;&#26550;&#8221;&#65292;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#26377;&#20123;&#20154;&#21892;&#24515;&#32780;&#34892;&#20102;&#24694;&#20107;&#12290;&#25105;&#20204;&#35201;&#30041;&#24515;&#35266;&#23519;&#65292;&#38543;&#26426;&#24212;&#21464;&#65292;&#25026;&#24471;&#21464;&#36890;&#65292;&#19968;&#20123;&#34892;&#21892;&#30340;&#26041;&#27861;&#19981;&#21487;&#27515;&#25191;&#12290;</p>
<p></p>
<p>&#8220;&#32473;&#20104;&#21463;&#26045;&#32773;&#26368;&#39640;&#30340;&#23562;&#20005;&#65281;&#8221;</p>
<p> &nbsp; &nbsp;&#24590;&#20040;&#29702;&#35299;&#65311;&#21548;&#25105;&#24930;&#24930;&#36947;&#26469;&#65306;&#20320;&#21435;&#24067;&#26045;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#20320;&#32473;&#20104;&#20102;&#21035;&#20154;&#24110;&#21161;&#65292;&#19981;&#35770;&#26159;&#29289;&#36136;&#36824;&#26159;&#31934;&#31070;&#36824;&#26159;&#20854;&#20182;&#26041;&#38754;&#65292;&#21035;&#20154;&#37117;&#20250;&#24863;&#35874;&#20320;&#65292;&#20294;&#26159;&#20004;&#31181;&#32473;&#20104;&#26041;&#24335;&#29616;&#22312;&#35831;&#26379;&#21451;&#20204;&#24819;&#19968;&#24819;&#65292;&#31532;&#19968;&#20010;&#65292;&#20320;&#22312;&#34903;&#19978;&#30475;&#21040;&#19968;&#20010;&#32769;&#22902;&#22902;&#25302;&#30528;&#19968;&#21475;&#34955;&#22403;&#22334;&#21435;&#24223;&#21697;&#24215;&#20986;&#21806;&#65292;&#20320;&#22312;&#34892;&#21892;&#65292;&#20320;&#21435;&#24110;&#22905;&#30340;&#26102;&#20505;&#35828;&#65306;&#25105;&#26469;&#24110;&#20320;&#21543;&#65292;&#20320;&#37117;&#36825;&#20040;&#32769;&#20102;&#65292;&#32943;&#23450;&#25552;&#36215;&#36153;&#21147;&#65292;&#19979;&#27425;&#20320;&#25343;&#38065;&#21483;&#20154;&#24110;&#20320;&#24324;&#21040;&#24223;&#21697;&#24215;&#21834;&#65281;</p>
<p> &nbsp; &nbsp;&#31532;&#20108;&#20010;&#32473;&#20104;&#26041;&#24335;&#65306;&#32769;&#22902;&#22902;&#25105;&#24110;&#20320;&#25552;&#19968;&#19979;&#21543;&#65292;&#25105;&#24180;&#36731;&#21147;&#27668;&#22823;&#65292;&#24744;&#23601;&#36319;&#30528;&#25105;&#36208;&#23601;&#34892;&#20102;&#12290;</p>
<p> &nbsp; &nbsp;&#21516;&#26679;&#30340;&#24110;&#19968;&#20010;&#32769;&#20154;&#25226;&#19996;&#35199;&#25552;&#21040;&#20102;&#24223;&#21697;&#24215;&#65292;&#21516;&#26679;&#30340;&#20320;&#65292;&#21516;&#26679;&#30340;&#26102;&#38388;&#22320;&#28857;&#65292;&#21516;&#26679;&#30340;&#32769;&#22902;&#22902;&#65292;&#21516;&#26679;&#30340;&#24223;&#21697;&#24215;&#65292;&#23601;&#21807;&#29420;&#20320;&#35828;&#30340;&#37027;&#21477;&#35805;&#19981;&#19968;&#26679;&#65292;&#37027;&#20040;&#35831;&#20320;&#29616;&#22312;&#24819;&#19968;&#24819;&#34987;&#20320;&#24110;&#21161;&#30340;&#20154;&#24515;&#37324;&#24773;&#20917;&#20250;&#24590;&#20040;&#26679;&#65311;</p>
<p> &nbsp; &nbsp;&#22905;&#20250;&#24590;&#20040;&#26679;&#65311;&#24515;&#37324;&#38754;&#24680;&#33258;&#24049;&#32769;&#20102;&#65311;&#36824;&#26159;&#24680;&#24223;&#21697;&#24215;&#31163;&#33258;&#24049;&#36828;&#20102;&#65311;&#36824;&#26159;&#20160;&#20040;&#65311;&#20320;&#32473;&#20104;&#20102;&#22905;&#24110;&#21161;&#65292;&#20182;&#20250;&#24863;&#21463;&#21040;&#20320;&#30340;&#28201;&#26262;&#65311;&#22905;&#20250;&#25026;&#24471;&#19990;&#38388;&#30340;&#24904;&#29233;&#65311;&#22905;&#33021;&#29702;&#35299;&#20320;&#36825;&#20010;&#26159;&#34892;&#21892;&#65311;</p>
<p> &nbsp; &nbsp;&#32473;&#20104;&#21463;&#26045;&#32773;&#26368;&#39640;&#30340;&#23562;&#20005;&#65292;&#21363;&#34920;&#31034;&#20320;&#22312;&#24110;&#21161;&#20182;&#65292;&#20294;&#26159;&#19981;&#35201;&#21435;&#20260;&#23475;&#20182;&#65281;&#22240;&#20026;&#20182;&#26082;&#28982;&#22312;&#25509;&#21463;&#20320;&#30340;&#24110;&#21161;&#65292;&#32943;&#23450;&#20182;&#36825;&#20010;&#26041;&#38754;&#19981;&#22914;&#20320;&#65292;&#20320;&#24110;&#21161;&#20102;&#20182;&#21448;&#20260;&#23475;&#20102;&#20182;&#65292;&#20320;&#35753;&#20182;&#24590;&#20040;&#33021;&#30475;&#25026;&#20320;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#36825;&#26679;&#30340;&#34892;&#21892;&#24067;&#26045;&#32467;&#26524;&#19981;&#38750;&#26377;&#20108;&#65306;&#19968;&#26159;&#65292;&#20320;&#20260;&#23475;&#20102;&#20182;&#65292;&#35753;&#20182;&#26412;&#26469;&#33030;&#24369;&#30340;&#24515;&#38634;&#19978;&#21152;&#38684;&#65292;&#20197;&#21518;&#25110;&#32773;&#20182;&#26681;&#26412;&#23475;&#24597;&#25509;&#21463;&#21035;&#20154;&#30340;&#26045;&#33293;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#20320;&#21483;&#20182;&#24590;&#20040;&#36824;&#33021;&#24110;&#21161;&#20854;&#20182;&#20154;&#21602;&#65311;&#20108;&#26159;&#65306;&#20182;&#22859;&#21457;&#22270;&#24378;&#65292;&#20197;&#21518;&#20063;&#29992;&#36825;&#31181;&#26041;&#24335;&#21435;&#36341;&#36367;&#21035;&#20154;&#30340;&#23562;&#20005;&#65281;</p>
<p> &nbsp; &nbsp;&#22914;&#26524;&#20320;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#21435;&#34892;&#21892;&#65292;&#37027;&#20040;&#20320;&#36825;&#23601;&#26159;&#22312;&#36341;&#36367;&#21035;&#20154;&#30340;&#23562;&#20005;&#65292;&#29992;&#36393;&#21035;&#20154;&#23562;&#20005;&#30340;&#24555;&#24863;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#34394;&#33635;&#24515;&#65292;&#36825;&#19981;&#26159;&#22312;&#34892;&#21892;&#65292;&#36825;&#26159;&#22312;&#20837;&#24694;&#65281;</p>
<p></p>
<p>&#65371;&#32534;&#32773;&#25353;&#65306;&#65373;</p>
<p></p>
<p>&#23828;&#23376;&#26352;&#65306;&#8220;&#24800;&#19981;&#22312;&#22823;&#65292;&#36212;&#20154;&#20043;&#24613;&#21487;&#20063;&#12290;&#8221;&#24110;&#21161;&#30495;&#27491;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#27491;&#30830;&#30340;&#34892;&#21892;&#65292;&#35201;&#24688;&#21040;&#22909;&#22788;&#12290;&#24403;&#28982;&#65292;&#22823;&#23478;&#20063;&#19981;&#38656;&#35201;&#24524;&#35763;&#37027;&#20040;&#22810;&#65292;&#36825;&#20063;&#40635;&#28902;&#12290;&#21482;&#31649;&#19968;&#24515;&#21521;&#21892;&#65292;&#34892;&#21892;&#22810;&#20102;&#65292;&#24930;&#24930;&#26234;&#24935;&#23601;&#24320;&#20102;&#65292;&#33258;&#28982;&#30693;&#36947;&#22914;&#20309;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#12304;&#20026;&#21892;&#19981;&#33879;&#21892;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#19977;&#36718;&#20307;&#31354;&#65306;&#8220;&#26045;&#31354;&#65292;&#21463;&#31354;&#65292;&#26045;&#29289;&#31354;&#12290;&#8221;&#33021;&#24067;&#26045;&#30340;&#25105;&#65292;&#21463;&#24067;&#26045;&#30340;&#20154;&#65292;&#25152;&#24067;&#26045;&#30340;&#29289;&#65292;&#37117;&#26159;&#31354;&#30340;&#12290;&#22806;&#19981;&#35265;&#20154;&#65292;&#20869;&#19981;&#35265;&#24049;&#65292;&#20013;&#19981;&#35265;&#25152;&#26045;&#20043;&#29289;&#12290;&#34429;&#28982;&#22312;&#34892;&#21892;&#65292;&#20294;&#26159;&#24515;&#37324;&#21364;&#19968;&#28857;&#19981;&#25191;&#30528;&#20110;&#21892;&#65292;&#26080;&#20026;&#32780;&#20026;&#12290;&#19981;&#27714;&#22238;&#25253;&#65292;&#20570;&#36807;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#12290;&#36825;&#26159;&#34892;&#21892;&#26102;&#24517;&#39035;&#35201;&#20855;&#26377;&#30340;&#24577;&#24230;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#20113;&#65306;&#8220;&#25152;&#20316;&#31119;&#24503;&#65292;&#19981;&#24212;&#36138;&#33879;&#12290;&#8221;&#35201;&#20197;&#26080;&#25152;&#27714;&#24515;&#21435;&#34892;&#21892;&#12290;</p>
<p></p>
<p> &nbsp; &#20998;&#20139;&#19968;&#20010;&#25925;&#20107;&#65306;</p>
<p></p>
<p> &nbsp; &#20174;&#21069;&#26377;&#20804;&#24351;&#20108;&#20154;&#65292;&#36935;&#21040;&#20102;&#39640;&#20711;&#65292;&#39640;&#20711;&#21578;&#35785;&#20182;&#20204;&#65292;&#20804;&#24351;&#20457;&#22235;&#24180;&#20043;&#21518;&#26377;&#19968;&#27425;&#21163;&#38590;&#65292;&#21807;&#19968;&#35299;&#25937;&#20043;&#27861;&#23601;&#26159;&#22810;&#34892;&#21892;&#20107;&#65292;&#31215;&#24503;&#35299;&#38590;&#12290;</p>
<p></p>
<p>&#25171;&#37027;&#20197;&#21518;&#65292;&#21733;&#21733;&#22312;&#26449;&#37324;&#20462;&#26725;&#31569;&#36335;&#65292;&#20859;&#32769;&#25242;&#24188;&#65292;&#26080;&#20607;&#22320;&#24110;&#21161;&#20182;&#20154;&#65292;&#24351;&#24351;&#21516;&#26679;&#20063;&#34892;&#21160;&#36215;&#26469;&#65292;&#20182;&#31181;&#26524;&#26641;&#65292;&#31181;&#31918;&#39135;&#65292;&#25910;&#33719;&#20102;&#65292;&#23601;&#25509;&#27982;&#37027;&#20123;&#21507;&#19981;&#19978;&#39277;&#30340;&#20154;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#22235;&#24180;&#23601;&#24555;&#28385;&#20102;&#65292;&#21733;&#21733;&#21435;&#35265;&#39640;&#20711;&#65292;&#38382;&#26159;&#21542;&#24050;&#21270;&#20102;&#21163;&#38590;&#65292;&#21487;&#36825;&#27425;&#39640;&#20711;&#19968;&#35821;&#19981;&#21457;&#65292;&#21482;&#25671;&#20102;&#25671;&#22836;&#65292;&#21733;&#21733;&#24863;&#21040;&#22855;&#24618;&#21487;&#21448;&#26080;&#22856;&#65292;&#20415;&#19979;&#20102;&#23665;&#65292;&#22238;&#23478;&#36884;&#20013;&#31361;&#28982;&#22825;&#38477;&#22823;&#38632;&#65292;&#21733;&#21733;&#21457;&#29616;&#19968;&#38388;&#22303;&#23627;&#21487;&#20197;&#36991;&#38632;&#65292;&#20415;&#24339;&#30528;&#33136;&#36530;&#20102;&#36827;&#21435;&#65292;&#32467;&#26524;&#19968;&#22768;&#38647;&#21709;&#65292;&#22303;&#23627;&#20498;&#20102;&#65292;&#20182;&#34987;&#21387;&#22312;&#20102;&#19979;&#38754;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#21733;&#21733;&#30340;&#20004;&#26465;&#33151;&#22312;&#36825;&#27425;&#20107;&#25925;&#20013;&#27531;&#24223;&#20102;&#65292;&#36825;&#20010;&#21464;&#25925;&#20351;&#20182;&#30171;&#33510;&#33267;&#26497;&#12290;&#24819;&#33258;&#24049;&#36825;&#20960;&#24180;&#26469;&#30340;&#20184;&#20986;&#65292;&#20026;&#20309;&#20173;&#36973;&#27492;&#22823;&#38590;&#65311;&#20182;&#21483;&#24351;&#24351;&#32972;&#30528;&#33258;&#24049;&#21448;&#21435;&#20102;&#35199;&#23665;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#21733;&#21733;&#38382;&#65306;&#8220;&#22823;&#24072;&#65292;&#25105;&#20960;&#24180;&#34892;&#21892;&#65292;&#19981;&#36749;&#19968;&#26085;&#65292;&#20026;&#20309;&#36824;&#36973;&#27492;&#38590;&#65311;&#8221;</p>
<p>&#12288;&#12288;</p>
<p>&#39640;&#20711;&#19981;&#31572;&#32780;&#25260;&#22836;&#30475;&#30528;&#24351;&#24351;&#65292;&#38382;&#65306;&#8220;&#20320;&#21602;&#65311;&#8221;</p>
<p>&#12288;&#12288;</p>
<p>&#24351;&#24351;&#31572;&#26352;&#65306;&#8220;&#22823;&#24072;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#25105;&#23601;&#21482;&#26159;&#34892;&#21892;&#65292;&#24536;&#20102;&#21270;&#21163;&#30340;&#20107;&#24773;&#12290;&#8221;</p>
<p>&#12288;&#12288;</p>
<p>&#39640;&#20711;&#21512;&#19978;&#30524;&#65292;&#35828;&#65306;&#8220;&#36825;&#23601;&#23545;&#20102;&#65292;&#20026;&#21270;&#21163;&#32780;&#34892;&#21892;&#38750;&#20840;&#21892;&#65292;&#20026;&#34892;&#21892;&#32780;&#24536;&#21163;&#65292;&#20035;&#20026;&#22823;&#21892;&#12290;&#8221;</p>
<p></p>
<p>&#25353;&#65306;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#33509;&#20026;&#21892;&#32780;&#24515;&#33879;&#20110;&#21892;&#65292;&#34429;&#32456;&#36523;&#21220;&#21193;&#65292;&#27490;&#20110;&#21322;&#21892;&#32780;&#24050;&#12290;&#8221;&#19977;&#36718;&#20307;&#31354;&#26159;&#25105;&#20204;&#34892;&#21892;&#24517;&#39035;&#20855;&#22791;&#30340;&#24577;&#24230;&#65292;&#20570;&#36807;&#23601;&#20687;&#27809;&#20570;&#36807;&#65292;&#19981;&#25918;&#24515;&#19978;&#12290;&#21035;&#25191;&#30528;&#20110;&#31119;&#25253;&#65292;&#20504;&#33509;&#22240;&#27492;&#24739;&#24471;&#24739;&#22833;&#65292;&#23481;&#26131;&#30528;&#39764;&#12290;</p>
<p></p>
<p>&#12304;&#38452;&#24503;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#20961;&#20026;&#21892;&#32780;&#20154;&#30693;&#20043;&#65292;&#21017;&#20026;&#38451;&#21892;&#12290;&#20026;&#21892;&#32780;&#20154;&#19981;&#30693;&#65292;&#21017;&#20026;&#38452;&#24503;&#65292;&#38452;&#24503;&#65292;&#22825;&#25253;&#20043;&#12290;&#38451;&#21892;&#65292;&#20139;&#19990;&#21517;&#65292;&#20134;&#31119;&#20063;&#12290;&#21517;&#32773;&#65292;&#36896;&#29289;&#25152;&#24524;&#12290;&#8221;&#21892;&#24524;&#25196;&#12290;&#34892;&#20102;&#21892;&#20107;&#65292;&#19981;&#35201;&#21040;&#22788;&#22840;&#32768;&#65292;&#26356;&#21035;&#22312;&#24515;&#37324;&#32831;&#32831;&#20110;&#24576;&#12290;&#26368;&#24597;&#20320;&#32463;&#21463;&#19981;&#36215;&#36825;&#20010;&#21517;&#22768;&#65292;&#29983;&#20986;&#20102;&#20658;&#24930;&#24515;&#12290;&#22823;&#23478;&#35201;&#22810;&#20570;&#19968;&#20123;&#21035;&#20154;&#19981;&#30693;&#36947;&#30340;&#21892;&#20107;&#65292;&#19981;&#22270;&#25253;&#65292;&#19981;&#21153;&#21517;&#12290;</p>
<p></p>
<p>&#12304;&#20026;&#20160;&#20040;&#21892;&#24694;&#26080;&#25253;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#37117;&#35828;&#8220;&#20154;&#21892;&#34987;&#20154;&#27450;&#65292;&#39532;&#21892;&#34987;&#20154;&#39569;&#8221;&#65292;&#22909;&#20154;&#27809;&#22909;&#25253;&#12290;&#20294;&#26159;&#21035;&#24536;&#20102;&#36825;&#21477;&#35805;&#36824;&#26377;&#19979;&#19968;&#21477;&#65306;&#8220;&#20154;&#21892;&#20154;&#27450;&#22825;&#19981;&#27450;&#65292;&#20154;&#24694;&#20154;&#24597;&#22825;&#19981;&#24597;&#65292;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#8221;&#20854;&#23454;&#20154;&#21892;&#19981;&#19968;&#23450;&#34987;&#27450;&#65292;&#20063;&#21487;&#33021;&#20320;&#30830;&#23454;&#19981;&#26159;&#21892;&#20154;&#65292;&#24847;&#24694;&#22826;&#37325;&#65292;&#21487;&#24604;&#20043;&#20154;&#24517;&#26377;&#21487;&#24680;&#20043;&#22788;&#65292;&#21453;&#30465;&#19979;&#33258;&#24049;&#12290;&#20134;&#25110;&#32773;&#26159;&#26524;&#25253;&#36731;&#21463;&#20102;&#65292;&#12298;&#37329;&#21018;&#32463;&#12299;&#20113;&#65306;&#8220;&#20197;&#20170;&#19990;&#20154;&#36731;&#36145;&#25925;&#65292;&#20808;&#19990;&#32618;&#19994;&#21017;&#20026;&#28040;&#28781;&#12290;&#8221;&#20877;&#35828;&#65292;&#22622;&#32705;&#22833;&#39532;&#28937;&#30693;&#38750;&#31119;&#65311;&#20320;&#21738;&#30693;&#36947;&#36825;&#25253;&#24212;&#26159;&#31119;&#36824;&#26159;&#31096;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#20961;&#24773;&#26410;&#28068;&#65292;&#27491;&#30524;&#26410;&#24320;&#65292;&#35748;&#24694;&#20026;&#21892;&#65292;&#25351;&#21892;&#20026;&#24694;&#65292;&#24448;&#24448;&#26377;&#20043;&#65292;&#19981;&#25022;&#24049;&#20043;&#26159;&#38750;&#39072;&#20498;&#65292;&#21453;&#24616;&#22825;&#20043;&#25253;&#24212;&#26377;&#24046;&#20046;&#65311;&#8221;&#24635;&#20043;&#65292;&#19981;&#35201;&#29992;&#33258;&#24049;&#30340;&#20961;&#22827;&#20043;&#24515;&#21435;&#25571;&#27979;&#22240;&#26524;&#12290;&#31181;&#40635;&#24471;&#40635;&#65292;&#31181;&#35910;&#24471;&#35910;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#12290;&#26524;&#25253;&#26157;&#26157;&#19981;&#29245;&#65281;</p>
<p></p>
<p>&#12304;&#20449;&#12305;</p>
<p></p>
<p> &nbsp; &nbsp;&#20449;&#24515;&#26159;&#29645;&#23453;&#65292;&#26172;&#22812;&#36235;&#21892;&#36947;&#12290;&#8220;&#21892;&#8221;&#65292;&#26368;&#38590;&#30340;&#23601;&#26159;&#20449;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#26368;&#24597;&#30340;&#23601;&#26159;&#30097;&#65292;&#19968;&#30097;&#20320;&#23601;&#25032;&#24608;&#20102;&#65292;&#21448;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#30340;&#24618;&#22280;&#12290;&#26377;&#20123;&#25106;&#21451;&#20570;&#20102;&#19968;&#28857;&#21892;&#20107;&#65292;&#27809;&#24471;&#21040;&#20182;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#23601;&#24320;&#22987;&#25265;&#24616;&#20102;&#65292;&#20110;&#26159;&#29983;&#36215;&#20102;&#36864;&#24515;&#65292;&#29978;&#33267;&#36824;&#35837;&#35876;&#35828;&#21892;&#24694;&#26080;&#25253;&#12290;&#35266;&#38899;&#22823;&#22763;&#26352;&#65306;&#8220;&#20026;&#21892;&#24517;&#26124;&#65292;&#33509;&#20026;&#21892;&#19981;&#26124;&#65292;&#20035;&#20854;&#33258;&#36523;&#25110;&#31062;&#19978;&#21069;&#26377;&#20313;&#27523;&#65292;&#27523;&#23613;&#24517;&#26124;&#65307;&#20026;&#24694;&#24517;&#27523;&#65292;&#33509;&#20026;&#24694;&#19981;&#27523;&#65292;&#20035;&#20854;&#33258;&#36523;&#25110;&#31062;&#19978;&#21069;&#26377;&#20313;&#26124;&#65292;&#26124;&#23613;&#24517;&#27523;&#12290;&#8221;&#22240;&#26524;&#25253;&#24212;&#19997;&#27627;&#19981;&#29245;&#65292;&#19981;&#24517;&#30097;&#24785;&#65292;&#22362;&#25345;&#34892;&#21892;&#21435;&#24694;&#65292;&#32456;&#20250;&#26611;&#26263;&#33457;&#26126;&#12290;&#22823;&#23478;&#35201;&#22362;&#23450;&#20449;&#24515;&#65292;&#38754;&#23545;&#35837;&#35876;&#12289;&#35823;&#35299;&#65292;&#20063;&#20915;&#19981;&#21160;&#25671;&#25106;&#33394;&#34892;&#21892;&#31435;&#22330;&#12290;</p>
<p> &nbsp; &nbsp;&#38271;&#39118;&#30772;&#28010;&#20250;&#26377;&#26102;&#65292;&#30452;&#25346;&#20113;&#24070;&#27982;&#27815;&#28023;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p></p>
<p>&#12302;&#24429;&#37995;&#21338;&#22763;&#25991;&#38598;&#33410;&#36873;&#12303;&#65306;</p>
<p></p>
<p> &nbsp; &nbsp;&#25105;&#26377;&#19968;&#20010;&#24072;&#20804;&#65292;&#23398;&#20315;&#20043;&#21069;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#21040;&#20102;&#20908;&#22825;&#20960;&#20046;&#19981;&#25954;&#20986;&#38376;&#65292;&#32958;&#38451;&#34394;&#65292;&#25152;&#20197;&#32463;&#24120;&#24863;&#20882;&#65292;&#24739;&#26377;&#20005;&#37325;&#30340;&#40763;&#28814;&#65292;&#25828;&#40763;&#28053;&#30340;&#21355;&#29983;&#32440;&#27599;&#22825;&#37117;&#20250;&#29992;&#23436;&#19977;&#21253;&#65292;&#25172;&#30340;&#24202;&#36793;&#20840;&#26159;&#65292;&#20182;&#33258;&#20174;&#23398;&#20315;&#20043;&#21518;&#65292;&#22362;&#25345;&#20570;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#65292;&#27604;&#22914;&#20889;&#25991;&#31456;&#21149;&#21892;&#12289;&#32473;&#21035;&#20154;&#35762;&#20315;&#27861;&#12289;&#24314;&#31435;&#36947;&#22330;&#12289;&#20570;&#20041;&#24037;&#12289;&#20041;&#35786;&#12289;&#27599;&#22825;&#24537;&#24471;&#19981;&#20134;&#20048;&#20046;&#65292;&#19981;&#21040;&#21322;&#24180;&#30340;&#26102;&#38388;&#65292;&#36523;&#20307;&#30340;&#38451;&#27668;&#36805;&#36895;&#24674;&#22797;&#65292;&#24863;&#20882;&#40763;&#28814;&#20063;&#19981;&#27835;&#32780;&#24840;&#20102;&#65281;&#29616;&#22312;&#20182;60&#22810;&#23681;&#20102;&#65292;&#27599;&#27425;&#21271;&#20140;&#23506;&#20919;&#30340;&#20908;&#22825;&#37324;&#22522;&#26412;&#19978;&#37117;&#26159;&#21333;&#34915;&#21333;&#35044;&#36807;&#20908;&#65288;&#19981;&#26159;&#22240;&#20026;&#23478;&#37324;&#32570;&#38065;&#20080;&#19981;&#36215;&#65292;&#32780;&#26159;&#19981;&#38656;&#35201;&#65289;&#65292;&#20004;&#21482;&#33050;&#19981;&#31359;&#34972;&#23376;&#30452;&#25509;&#31359;&#21333;&#30382;&#38795;&#37117;&#19981;&#20250;&#24863;&#21040;&#23506;&#20919;&#65292;&#20840;&#36523;&#22909;&#20687;&#28779;&#28809;&#19968;&#26679;&#65292;&#36319;&#20182;&#25509;&#35302;&#20320;&#20250;&#24863;&#21040;&#26262;&#27915;&#27915;&#30340;&#65292;&#29305;&#21035;&#28201;&#26262;&#31077;&#21644;&#65281;</p>
<p> &nbsp; &nbsp;&#25105;&#36825;&#20010;&#24072;&#20804;&#21578;&#35785;&#25105;&#20102;&#19968;&#20010;&#20859;&#29983;&#26368;&#20851;&#38190;&#30340;&#31192;&#35776;&#65306;&#8220;&#21892;&#65281;&#8221;</p>
<p></p>
<p>&#12304;&#26368;&#21518;&#24635;&#32467;&#12305;</p>
<p></p>
<p> &nbsp; &#8220;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#65292;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#12290;&#8221;&#34892;&#21892;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#21161;&#21147;&#65292;&#26159;&#25106;&#33394;&#20043;&#36335;&#19978;&#19981;&#21487;&#25110;&#32570;&#30340;&#26465;&#20214;&#12290;</p>
<p> &nbsp; &nbsp;&#23389;&#39034;&#29238;&#27597;&#26159;&#19968;&#21892;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#31639;&#19968;&#21892;&#12290;&#22810;&#34892;&#21892;&#65292;&#20805;&#27491;&#27668;&#65292;&#27491;&#27668;&#21270;&#24515;&#30270;&#65292;&#35753;&#19968;&#32929;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#26262;&#27969;&#65292;&#25226;&#20320;&#25745;&#24471;&#39030;&#22825;&#31435;&#22320;&#65292;&#22766;&#21705;&#30007;&#20799;&#65292;&#24013;&#24013;&#22914;&#23665;&#65281;</p>
<p> &nbsp; &nbsp;&#34892;&#21892;&#35201;&#21457;&#33769;&#25552;&#24515;&#65292;&#25171;&#20174;&#24515;&#24213;&#37324;&#28909;&#29233;&#34892;&#21892;&#65292;&#20048;&#20110;&#34892;&#21892;&#65292;&#24895;&#24847;&#34892;&#21892;&#12290;</p>
<p> &nbsp; &nbsp;&#22362;&#23450;&#20449;&#24515;&#65292;&#22240;&#26524;&#30495;&#23454;&#19981;&#34394;&#65281;</p>
<p> &nbsp; &nbsp;&#20026;&#21892;&#32780;&#24515;&#19981;&#33879;&#21892;&#65292;&#19981;&#22270;&#25253;&#65292;&#21482;&#38382;&#32789;&#32792;&#65292;&#19981;&#38382;&#25910;&#33719;&#65292;&#38543;&#32536;&#24191;&#26893;&#38452;&#24503;&#12290;</p>
<p> &nbsp; &nbsp;&#20120;&#21476;&#19981;&#21464;&#30340;&#22825;&#36947;&#65292;&#24120;&#19982;&#21892;&#20154;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#12304;&#25512;&#33616;&#20070;&#31821;&#12305;</p>
<p></p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#19968;&#30452;&#20197;&#26469;&#25105;&#37117;&#35748;&#20026;&#27515;&#29983;&#26377;&#21629;&#65292;&#23500;&#36149;&#22312;&#22825;&#65292;&#19968;&#20999;&#37117;&#26159;&#27880;&#23450;&#12290;&#35835;&#23436;&#20043;&#21518;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#21629;&#26159;&#21487;&#20197;&#25913;&#30340;&#12290;&#25152;&#35859;&#21629;&#30001;&#25105;&#20316;&#65292;&#31119;&#33258;&#24049;&#27714;&#65292;&#21147;&#34892;&#21892;&#20107;&#65292;&#24191;&#31215;&#38452;&#24503;&#65292;&#20309;&#31119;&#19981;&#21487;&#27714;&#21705;&#65311;&#20154;&#29983;&#26159;&#21487;&#20197;&#36870;&#34989;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#65306;&#36825;&#20010;&#26368;&#22909;&#37197;&#21512;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#19968;&#36215;&#30475;&#65292;&#20316;&#20026;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#34917;&#20805;&#12290;&#20070;&#20013;&#35299;&#37322;&#20102;&#34892;&#21892;&#24456;&#22810;&#65292;&#21364;&#21629;&#36816;&#22810;&#33307;&#12289;&#22788;&#22788;&#19981;&#39034;&#30340;&#21407;&#22240;&#8212;&#8212;&#24847;&#24694;&#22826;&#37325;&#65281;</p>
<p></p>
<p>&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#20851;&#20110;&#20160;&#20040;&#26159;&#21892;&#24694;&#65292;&#20855;&#20307;&#21040;&#20160;&#20040;&#20107;&#24773;&#65292;&#37324;&#38754;&#35762;&#30340;&#24456;&#28165;&#26970;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#21548;&#36807;&#8220;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65292;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#8221;&#36825;&#21477;&#32463;&#20856;&#21517;&#21477;&#21543;&#65292;&#23601;&#20986;&#33258;&#20110;&#36825;&#37324;&#12290;</p>
<p></p>
<p>&#12298;&#25991;&#26124;&#24093;&#21531;&#38452;&#40503;&#25991;&#12299;&#65306;&#24314;&#35758;&#22823;&#23478;&#32972;&#35829;&#19979;&#26469;&#65292;&#19981;&#38271;&#65292;&#30446;&#21069;&#25105;&#26159;&#20316;&#20026;&#26085;&#35838;&#27599;&#22825;&#35835;&#19968;&#36941;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#21149;&#21531;&#20026;&#21892;&#26352;&#26080;&#38065;&#65292;&#26377;&#20063;&#26080;&#12290;&#31096;&#21040;&#20020;&#22836;&#25317;&#19975;&#21315;&#65292;&#26080;&#20063;&#26377;&#65307;&#33509;&#35201;&#19982;&#21531;&#35848;&#21892;&#20107;&#65292;&#21435;&#20063;&#24537;&#12290;&#19968;&#26397;&#21629;&#23613;&#20007;&#40644;&#27849;&#65292;&#24537;&#20063;&#21435;&#12290;</p>
<p></p>
<p>&#12304;&#21518;&#35760;&#12305;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#20010;&#25106;&#21451;&#38382;&#65306;&#8220;&#21482;&#35201;&#31215;&#26497;&#34892;&#21892;&#23601;&#33021;&#24443;&#24213;&#25106;&#33394;&#20102;&#21527;&#65311;&#8221;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#22240;&#20026;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#36824;&#22312;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#32763;&#20986;&#26469;&#65292;&#38543;&#26102;&#37117;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#12290;&#21482;&#33021;&#35828;&#65292;&#34892;&#21892;&#26377;&#21161;&#20110;&#25106;&#33394;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
