<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#32451;&#20064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20116;.&#32451;&#20064;</p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#8220;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#8221;&#30456;&#20449;&#21543;&#37324;&#19981;&#23569;&#25106;&#21451;&#37117;&#30693;&#36947;&#36825;&#21477;&#32463;&#20856;&#25106;&#33394;&#35821;&#24405;&#65288;&#35814;&#35265;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;&#19968;&#23395;&#65289;&#65292;&#23398;&#20064;&#26159;&#27809;&#38169;&#30340;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#24456;&#22909;&#12290;&#19981;&#36807;&#65292;&#35831;&#22823;&#23478;&#22312;&#23398;&#20064;&#30340;&#21516;&#26102;&#65292;&#20063;&#35201;&#37325;&#35270;&#19968;&#19979;&#26029;&#24565;&#30340;&#32451;&#20064;&#12290;&#23398;&#20064;&#23398;&#20064;&#65292;&#23398;&#20102;&#35201;&#32451;&#20064;&#21834;&#65281;&#23398;&#20064;&#26368;&#22810;&#21482;&#33021;&#35753;&#20320;&#30693;&#36947;&#65292;&#32780;&#21482;&#26377;&#32451;&#20064;&#25165;&#33021;&#35753;&#25105;&#20204;&#20570;&#21040;&#12290;&#23398;&#20102;&#20043;&#21518;&#35201;&#23454;&#36341;&#65292;&#21542;&#21017;&#24471;&#19981;&#21040;&#30495;&#23454;&#21463;&#29992;&#30340;&#12290;&#35828;&#26469;&#23481;&#26131;&#65292;&#20570;&#36215;&#26469;&#38590;&#12290;&#30693;&#36947;&#36319;&#20570;&#21040;&#20043;&#38388;&#65292;&#36824;&#26377;&#19968;&#20010;&#8212;&#8212;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#12304;&#37325;&#35270;&#32451;&#20064;&#65292;&#21151;&#22312;&#24179;&#26102;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#23384;&#22312;&#36825;&#20010;&#38382;&#39064;&#65292;&#24515;&#39764;&#26469;&#29359;&#65292;&#24565;&#21475;&#35776;&#27809;&#29992;&#65292;&#26029;&#19981;&#25481;&#65292;&#23545;&#19981;&#23545;&#65311;&#20110;&#26159;&#23601;&#24320;&#22987;&#25265;&#24616;&#20102;&#65292;&#24320;&#22987;&#24576;&#30097;&#20102;&#12290;&#20854;&#23454;&#27809;&#29992;&#26159;&#27491;&#24120;&#30340;&#65292;&#22240;&#20026;&#20320;&#24179;&#26102;&#27809;&#32451;&#65292;&#23454;&#25112;&#30340;&#26102;&#20505;&#24403;&#28982;&#20351;&#19981;&#19978;&#21147;&#12290;&#21151;&#22312;&#24179;&#26102;&#65281;&#20320;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#23376;&#21644;&#20320;&#24179;&#26102;&#26159;&#21542;&#26377;&#28145;&#21402;&#25166;&#23454;&#30340;&#23398;&#20064;&#21644;&#35757;&#32451;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;&#26029;&#24565;&#21475;&#35776;&#27599;&#22825;&#37117;&#35201;&#32463;&#24120;&#24565;&#12289;&#24120;&#24120;&#32451;&#65292;&#32972;&#21040;&#28378;&#29916;&#28866;&#29087;&#65292;&#37034;&#24565;&#26469;&#26102;&#65292;&#19981;&#26159;&#36319;&#30528;&#23427;&#36305;&#65292;&#24212;&#35813;&#31532;&#19968;&#26102;&#38388;&#25552;&#36215;&#26029;&#24565;&#21475;&#35776;&#12290;&#35757;&#32451;&#19981;&#25340;&#21629;&#65292;&#25171;&#25112;&#23601;&#20002;&#21629;&#12290;&#24179;&#26102;&#30340;&#26102;&#20505;&#65288;&#27442;&#26395;&#20241;&#30496;&#26399;&#65289;&#20320;&#19981;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#65292;&#24515;&#39764;&#26469;&#34989;&#65288;&#30772;&#25106;&#39640;&#23792;&#26399;&#65289;&#20320;&#23558;&#20250;&#19968;&#35302;&#21363;&#28291;&#65292;&#21387;&#26681;&#27809;&#26377;&#36824;&#25163;&#20043;&#21147;&#12290;&#24179;&#26102;&#22810;&#27969;&#27735;&#65292;&#25112;&#26102;&#23569;&#27969;&#34880;&#65292;&#21488;&#19978;&#19968;&#20998;&#38047;&#65292;&#21488;&#19979;&#21313;&#24180;&#21151;&#65292;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#20853;&#19968;&#26102;&#12290;&#24515;&#39764;&#30830;&#23454;&#24456;&#24378;&#65292;&#21807;&#26377;&#21162;&#21147;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#37325;&#35270;&#24179;&#26102;&#30340;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#26041;&#21487;&#36816;&#31609;&#24119;&#24132;&#12289;&#20915;&#32988;&#21315;&#37324;&#12290;</p>
<p></p>
<p>&#12304;&#19987;&#26102;&#19987;&#32451;&#12305;</p>
<p></p>
<p>&#35757;&#32451;&#35201;&#20445;&#35777;&#36136;&#37327;&#21644;&#25968;&#37327;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#36793;&#24565;&#21475;&#35776;&#19968;&#36793;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#24590;&#20040;&#34892;&#65311;&#35201;&#24515;&#24565;&#32819;&#38395;&#21834;&#65292;&#24565;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;&#24314;&#35758;&#22823;&#23478;&#22312;&#19968;&#22825;&#20043;&#20013;&#25277;&#20986;&#19987;&#38376;&#30340;&#26102;&#38388;&#29992;&#26469;&#24565;&#21475;&#35776;&#65292;&#26399;&#38388;&#19981;&#35201;&#26377;&#20219;&#20309;&#20107;&#24773;&#25171;&#25200;&#65292;&#19987;&#26102;&#19987;&#32451;&#65292;&#36825;&#26679;&#25928;&#29575;&#39640;&#28857;&#12290;&#24179;&#26102;&#30340;&#35805;&#65292;&#21487;&#20197;&#21033;&#29992;&#31354;&#38386;&#26102;&#38388;&#25955;&#24565;&#65292;&#20854;&#20182;&#26102;&#38388;&#21017;&#23613;&#37327;&#22312;&#20445;&#25345;&#35266;&#24515;&#30340;&#29366;&#24577;&#12290;&#26102;&#26102;&#35686;&#24789;&#65292;&#24403;&#28982;&#19981;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#32780;&#26159;&#30041;&#19968;&#20221;&#27880;&#24847;&#22312;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#32451;&#20064;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#12304;&#19968;&#38376;&#28145;&#20837;&#65292;&#38271;&#26102;&#29071;&#20462;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65306;&#35273;&#23519;&#12289;&#21475;&#35776;&#12289;&#20315;&#21495;&#12289;&#24605;&#32500;&#23545;&#27835;&#12289;&#22823;&#21917;&#8220;&#21624;&#8221;&#8220;&#26029;&#8221;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#36816;&#21160;&#12289;&#24971;&#27668;&#8230;&#8230;&#65288;&#27604;&#36739;&#25512;&#33616;&#20351;&#29992;&#20315;&#21495;&#25110;&#32773;&#21475;&#35776;&#12290;&#65289; &#24314;&#35758;&#22823;&#23478;&#29087;&#24713;&#19968;&#31181;&#23601;&#21487;&#20197;&#20102;&#65292;&#20854;&#20182;&#26368;&#22810;&#29992;&#26469;&#36741;&#21161;&#32780;&#24050;&#12290;&#23398;&#24471;&#22826;&#26434;&#22826;&#22810;&#32780;&#19981;&#31934;&#36890;&#30340;&#35805;&#65292;&#21453;&#32780;&#30456;&#24403;&#20110;&#20160;&#20040;&#20063;&#27809;&#23398;&#12290;&#20160;&#20040;&#24847;&#24605;&#65311; &#25171;&#20010;&#27604;&#26041;&#65292;&#20004;&#20010;&#20154;&#27604;&#27494;&#65292;&#19968;&#20010;&#25026;&#24456;&#22810;&#25307;&#65292;&#19968;&#20010;&#21482;&#20250;&#19968;&#25307;&#12290;&#23545;&#20915;&#24320;&#22987;&#65292;&#36825;&#36793;&#36824;&#22312;&#24819;&#65292;&#25105;&#26159;&#29992;&#22826;&#26497;&#25331;&#65311;&#36824;&#26159;&#25195;&#22530;&#33151;&#65311;&#36824;&#26159;&#29992;&#38081;&#22836;&#21151;&#21602;&#65311;&#22312;&#20320;&#29369;&#35947;&#19981;&#20915;&#30340;&#26102;&#20505;&#65292;&#20154;&#23478;&#37027;&#36793;&#19968;&#25307;&#38477;&#40857;&#21313;&#20843;&#25484;&#30452;&#25509;&#23601;&#25171;&#36807;&#26469;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#26029;&#24565;&#30340;&#26041;&#27861;&#19981;&#22312;&#22810;&#65292;&#22312;&#20110;&#31934;&#32780;&#21220;&#65292;&#36866;&#21512;&#33258;&#24049;&#30340;&#25165;&#26159;&#26368;&#22909;&#30340;&#65292;&#22826;&#22810;&#20102;&#21453;&#32780;&#23481;&#26131;&#20081;&#12290;&#22914;&#26524;&#20320;&#36873;&#25321;&#29992;&#26029;&#24565;&#21475;&#35776;&#65292;&#37027;&#20320;&#23601;&#29408;&#32451;&#36825;&#25307;&#65292;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12290;&#8220;&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32451;&#26080;&#27490;&#22659;&#65292;&#19981;&#26029;&#31361;&#30772;&#12305;</p>
<p></p>
<p>&#36890;&#36807;&#19981;&#26029;&#22320;&#35757;&#32451;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#26029;&#24565;&#21151;&#22827;&#36805;&#36895;&#22686;&#38271;&#20102;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#19968;&#31181;&#24456;&#36731;&#26494;&#30340;&#24863;&#35273;&#65292;&#33258;&#20449;&#24515;&#20063;&#20250;&#19982;&#26085;&#20465;&#22686;&#65292;&#20869;&#24515;&#26377;&#19968;&#31181;&#20027;&#23472;&#24863;&#21644;&#21147;&#37327;&#24863;&#12290;&#20294;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#21542;&#21017;&#21151;&#22827;&#23558;&#21040;&#27492;&#20026;&#27490;&#12290;&#36824;&#24046;&#24471;&#36828;&#21602;&#65281;&#36825;&#26102;&#20173;&#38656;&#32487;&#32493;&#21162;&#21147;&#65292;&#19981;&#24471;&#39556;&#20658;&#65292;&#19981;&#21487;&#26494;&#25032;&#12290;&#26029;&#24565;&#30340;&#20462;&#28860;&#26159;&#27704;&#26080;&#27490;&#22659;&#30340;&#65292;&#21487;&#33021;&#20320;&#20197;&#20026;&#36825;&#24050;&#32463;&#26159;&#26497;&#38480;&#20102;&#65292;&#20294;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#19981;&#36807;&#26159;&#20320;&#30340;&#29942;&#39048;&#32780;&#24050;&#12290;&#36234;&#21040;&#21518;&#38754;&#65292;&#36234;&#26159;&#25340;&#32454;&#33410;&#30340;&#26102;&#20505;&#65292;&#20105;&#21462;&#25226;&#26029;&#24565;&#30340;&#36895;&#24230;&#20877;&#27425;&#25552;&#21319;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#31934;&#30410;&#27714;&#31934;&#65292;&#19981;&#26029;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#12304;&#25345;&#20043;&#20197;&#24658;&#12305;</p>
<p></p>
<p>&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#26159;&#20250;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#30340;&#65292;&#27604;&#22914;&#24576;&#30097;&#12289;&#24863;&#35273;&#27809;&#29992;&#32780;&#33258;&#26292;&#33258;&#24323;&#12289;&#19981;&#24819;&#32451;&#20102;&#12289;&#39556;&#20658;&#25032;&#24608;&#12289;&#20315;&#21495;&#21475;&#35776;&#24565;&#19981;&#36215;&#26469;&#31561;&#31561;&#12290;&#21069;&#36827;&#30340;&#36947;&#36335;&#38590;&#20813;&#36973;&#36935;&#26354;&#25240;&#65292;&#20294;&#24635;&#20307;&#36235;&#21183;&#26159;&#19978;&#21319;&#30340;&#23601;&#34892;&#20102;&#12290;&#21508;&#31181;&#38382;&#39064;&#30340;&#20986;&#29616;&#22240;&#20154;&#32780;&#24322;&#65292;&#38656;&#35201;&#20320;&#19968;&#19968;&#21435;&#20811;&#26381;&#12290;&#21482;&#35201;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#22362;&#23450;&#20449;&#24515;&#65292;&#20445;&#25345;&#21191;&#29467;&#31934;&#36827;&#22320;&#32451;&#20064;&#65292;&#32456;&#20250;&#26611;&#26263;&#33457;&#26126;&#30340;&#12290;&#21738;&#24597;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#20063;&#21035;&#25285;&#24515;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#36864;&#27493;&#21363;&#36827;&#27493;&#30340;&#24352;&#26412;&#12290;&#8221;&#26377;&#26102;&#36864;&#27493;&#20854;&#23454;&#26159;&#22312;&#20026;&#26356;&#22823;&#30340;&#36827;&#27493;&#33988;&#21147;&#65292;&#23601;&#20687;&#28526;&#27700;&#19968;&#26679;&#65292;&#20808;&#36864;&#22238;&#21435;&#65292;&#28982;&#21518;&#20914;&#24471;&#26356;&#36828;&#65292;&#23601;&#24597;&#20320;&#20013;&#26029;&#65281;&#24635;&#20043;&#65292;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#19981;&#21487;&#33021;&#19968;&#36468;&#32780;&#23601;&#65292;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#19978;&#21435;&#30340;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#35201;&#31561;&#65292;&#38750;&#26377;&#19968;&#23450;&#30340;&#31215;&#32047;&#65292;&#21147;&#37327;&#19981;&#33021;&#20805;&#36275;&#12290;&#20999;&#24524;&#28014;&#36481;&#65292;&#27442;&#36895;&#21017;&#19981;&#36798;&#12290;&#26368;&#24597;&#24576;&#30097;&#65292;&#19968;&#26377;&#24576;&#30097;&#20320;&#23601;&#36241;&#36228;&#19981;&#21069;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#28145;&#20837;&#20102;&#35299;&#24515;&#39764;&#30340;&#21508;&#31181;&#20986;&#25307;&#22871;&#36335;&#21644;&#36827;&#25915;&#26041;&#24335;&#65292;&#28982;&#21518;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#20307;&#20250;&#21644;&#24635;&#32467;&#32463;&#39564;&#65292;&#36825;&#26679;&#26029;&#24565;&#25216;&#27861;&#23558;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;&#19981;&#36807;&#25105;&#20204;&#24471;&#28165;&#26970;&#65292;&#32451;&#20064;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#12290;&#21069;&#36884;&#20809;&#26126;&#65292;&#36947;&#36335;&#26354;&#25240;&#65292;&#20813;&#19981;&#20102;&#21453;&#21453;&#22797;&#22797;&#65292;&#36827;&#36827;&#36864;&#36864;&#65292;&#35831;&#20445;&#25345;&#32784;&#24515;&#65292;&#20570;&#22909;&#37327;&#30340;&#31215;&#32047;&#65292;&#36831;&#26089;&#36814;&#26469;&#36136;&#21464;&#12290;&#35831;&#22823;&#23478;&#19968;&#23450;&#35201;&#22362;&#23450;&#20449;&#24515;&#65292;&#27599;&#22825;&#26029;&#24565;&#21475;&#35776;&#20315;&#21495;&#24565;&#36215;&#26469;&#65292;&#22810;&#24565;&#22810;&#32451;&#12290;&#35201;&#26377;&#38750;&#24120;&#28212;&#26395;&#24378;&#22823;&#36215;&#26469;&#30340;&#24895;&#26395;&#65292;&#36807;&#21435;&#19968;&#30452;&#34987;&#24515;&#39764;&#34384;&#26469;&#34384;&#21435;&#65292;&#36825;&#31181;&#40657;&#26263;&#39059;&#24223;&#30340;&#26085;&#23376;&#26159;&#35813;&#24443;&#24213;&#21463;&#22815;&#20102;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#29408;&#32451;&#26029;&#24565;&#65292;&#25298;&#32477;&#37034;&#28139;&#65292;&#21453;&#36716;&#23616;&#38754;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#26377;&#20301;&#25106;&#21451;&#38382;&#65292;&#35813;&#24590;&#20040;&#32451;&#65311;&#24456;&#31616;&#21333;&#65292;&#20320;&#24565;&#19968;&#21477;&#21475;&#35776;&#65288;&#20315;&#21495;&#65289;&#65292;&#24565;&#19968;&#27425;&#65292;&#23601;&#26159;&#32451;&#19968;&#27425;&#20102;&#12290;&#21448;&#25110;&#32773;&#20320;&#21457;&#29616;&#33258;&#24049;&#22312;&#24565;&#30340;&#36807;&#31243;&#20013;&#36208;&#31070;&#20102;&#65292;&#25289;&#22238;&#26469;&#19968;&#27425;&#65292;&#20063;&#26159;&#32451;&#19968;&#27425;&#12290;&#29983;&#27963;&#24037;&#20316;&#20043;&#20013;&#23613;&#37327;&#20445;&#25345;&#23545;&#20869;&#24515;&#35266;&#29031;&#65292;&#20063;&#26159;&#32451;&#8230;&#8230;</p>
<p>&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#35273;&#23519;&#21147;&#36739;&#24369;&#65292;&#24565;&#22836;&#36215;&#26469;&#26029;&#19981;&#25481;&#20063;&#27809;&#20851;&#31995;&#65292;&#23601;&#24597;&#20320;&#19981;&#30693;&#36947;&#35201;&#26029;&#12289;&#19981;&#24819;&#26029;&#65292;&#37027;&#21448;&#21478;&#24403;&#21035;&#35770;&#20102;&#12290;</p>
<p></p>
<p>&#38468;&#19978;&#20004;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12304;&#21271;&#23435;&#26377;&#20010;&#23556;&#31661;&#33021;&#25163;&#21483;&#38472;&#23591;&#21672;&#65292;&#19968;&#22825;&#65292;&#20182;&#22312;&#23478;&#32451;&#31661;&#65292;&#21313;&#20013;&#20843;&#20061;&#65292;&#26049;&#35266;&#32773;&#37117;&#25293;&#25163;&#31216;&#32477;&#65292;&#38472;&#23591;&#21672;&#33258;&#24049;&#20063;&#24456;&#24471;&#24847;&#65292;&#20294;&#35266;&#20247;&#20013;&#26377;&#20010;&#21334;&#27833;&#30340;&#32769;&#22836;&#21482;&#30053;&#24494;&#28857;&#22836;&#65292;&#19981;&#20197;&#20026;&#28982;&#12290;&#38472;&#23591;&#21672;&#24456;&#19981;&#39640;&#20852;&#65292;&#38382;&#65306;&#8220;&#20320;&#20250;&#23556;&#31661;&#21527;&#65311;&#20320;&#30475;&#25105;&#23556;&#24471;&#24590;&#26679;&#65311;&#8221;&#32769;&#22836;&#24456;&#24178;&#33030;&#22320;&#22238;&#31572;&#65306;&#8220;&#25105;&#19981;&#20250;&#23556;&#31661;&#12290;&#20320;&#23556;&#24471;&#21487;&#20197;&#65292;&#20294;&#24182;&#27809;&#26377;&#20160;&#20040;&#22885;&#22937;&#65292;&#21482;&#26159;&#25163;&#27861;&#29087;&#32451;&#32780;&#24050;&#12290;&#8221;&#22312;&#38472;&#23591;&#21672;&#36861;&#38382;&#32769;&#22836;&#26377;&#21861;&#26412;&#39046;&#21518;&#65292;&#32769;&#22836;&#25226;&#19968;&#20010;&#38108;&#38065;&#30422;&#22312;&#19968;&#20010;&#30427;&#27833;&#30340;&#33899;&#33446;&#21475;&#65292;&#21462;&#21242;&#27833;&#39640;&#39640;&#22320;&#20498;&#21521;&#38065;&#30524;&#65292;&#20840;&#21242;&#27833;&#20498;&#20809;&#65292;&#26410;&#35265;&#38108;&#38065;&#30524;&#22806;&#27838;&#26377;&#19968;&#28404;&#27833;&#12290;&#32769;&#22836;&#23545;&#38472;&#23591;&#21672;&#35828;&#65306;&#8220;&#25105;&#20063;&#27809;&#20160;&#20040;&#22885;&#22937;&#30340;&#22320;&#26041;&#65292;&#21482;&#19981;&#36807;&#25163;&#27861;&#29087;&#32451;&#32780;&#24050;&#12290;&#8221;&#12305;</p>
<p></p>
<p>&#65288;&#26080;&#20182;&#65292;&#21807;&#25163;&#29087;&#23572;&#65281;&#19981;&#29992;&#32673;&#24917;&#26029;&#24565;&#39640;&#25163;&#65292;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#21482;&#35201;&#20320;&#20063;&#21220;&#22859;&#32451;&#20064;&#65292;&#21516;&#26679;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;&#8220;10000&#23567;&#26102;&#27861;&#21017;&#30340;&#20851;&#38190;&#22312;&#20110;&#65306;&#27809;&#26377;&#20363;&#22806;&#20043;&#20154;&#12290;&#27809;&#26377;&#20154;&#20165;&#29992;3000&#23567;&#26102;&#23601;&#33021;&#36798;&#21040;&#19990;&#30028;&#32423;&#27700;&#20934;&#65307;7500&#23567;&#26102;&#20063;&#19981;&#34892;&#65307;&#19968;&#23450;&#35201;10000&#23567;&#26102;&#8212;&#8212;10&#24180;&#65292;&#27599;&#22825;3&#23567;&#26102;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#35841;&#12290;&#8221;&#65289;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#30495;&#30340;&#22914;&#20064;&#27494;&#65292;&#25105;&#25106;&#28895;&#21518;&#20877;&#20063;&#27809;&#30475;&#36807;&#20851;&#20110;&#25106;&#28895;&#30340;&#20070;&#65292;&#20294;&#25106;&#33394;&#30495;&#19981;&#34892;&#12290;&#20809;&#30475;&#25106;&#33394;&#20070;&#65292;&#20854;&#23454;&#20063;&#19981;&#34892;&#65292;&#36824;&#24471;&#32451;&#65292;&#32451;&#26029;&#24565;&#30340;&#21151;&#22827;&#12290;&#26029;&#24565;&#21151;&#22827;&#28145;&#65292;&#36825;&#20010;&#20154;&#23601;&#24456;&#21385;&#23475;&#20102;&#65292;&#20154;&#29983;&#24456;&#22810;&#20107;&#37117;&#26159;&#30001;&#24565;&#22836;&#36215;&#30340;&#12290;&#33394;&#24565;&#38590;&#26029;&#65292;&#25105;&#24819;&#36824;&#26159;&#32451;&#20064;&#19981;&#22815;&#12290;&#24456;&#22810;&#21543;&#21451;&#37117;&#35828;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#20070;&#65292;&#20294;&#23601;&#26159;&#25106;&#19981;&#25481;&#65292;&#36825;&#19981;&#23601;&#20687;&#20064;&#27494;&#21527;&#65311;&#20320;&#21435;&#20080;&#26412;&#20070;&#30475;&#65292;&#20320;&#21482;&#26159;&#25026;&#24471;&#20854;&#20013;&#30340;&#36947;&#29702;&#65292;&#26377;&#30340;&#20154;&#33021;&#32972;&#20986;&#25331;&#35889;&#65292;&#20294;&#20320;&#19981;&#32451;&#65292;&#24590;&#20040;&#33021;&#26377;&#21151;&#22827;&#65311;&#12305;</p>
<p></p>
<p>&#65288;&#30475;&#19968;&#19975;&#26412;&#31726;&#29699;&#30340;&#20070;&#65292;&#26368;&#21518;&#36824;&#26159;&#35201;&#20146;&#33258;&#21435;&#32451;&#20064;&#31726;&#29699;&#65292;&#19981;&#26159;&#35828;&#30475;&#20102;&#19968;&#19975;&#26412;&#30340;&#31726;&#29699;&#20070;&#23601;&#33021;&#23398;&#20250;&#25171;&#31726;&#29699;&#30340;&#12290;&#25152;&#20197;&#65292;&#30693;&#36947;&#20102;&#27809;&#26377;&#29992;&#65292;&#25026;&#20102;&#20063;&#27809;&#26377;&#29992;&#65292;&#21482;&#26377;&#29992;&#24471;&#29087;&#32451;&#20102;&#25165;&#26377;&#29992;&#12290;&#24456;&#22810;&#25106;&#21451;&#29359;&#30340;&#27611;&#30149;&#23601;&#26159;&#8220;&#21482;&#23398;&#19981;&#32451;&#8221;&#65292;&#21482;&#23398;&#29702;&#35770;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#36831;&#26089;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#65289;</p>
<p></p>
<p>&#35805;&#35828;&#22238;&#26469;&#65292;&#32451;&#20064;&#26029;&#24565;&#26159;&#24456;&#37325;&#35201;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#25972;&#20307;&#24605;&#24819;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#27605;&#31455;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#12290;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#35835;&#22909;&#20070;&#12289;&#34892;&#21892;&#31215;&#24503;&#12289;&#23389;&#39034;&#29238;&#27597;&#12289;&#26089;&#30561;&#26089;&#36215;&#12289;&#20859;&#29983;&#20570;&#22909;&#12289;&#27491;&#30830;&#22788;&#29702;&#29983;&#27963;&#20154;&#38469;&#20851;&#31995;&#31561;&#31561;&#12290;&#24403;&#28982;&#65292;&#22823;&#23478;&#24179;&#26102;&#33021;&#22815;&#27880;&#37325;&#26029;&#24565;&#30340;&#35757;&#32451;&#23601;&#26356;&#22909;&#20102;&#65292;&#32451;&#22909;&#26029;&#24565;&#25106;&#33394;&#23601;&#31561;&#20110;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
