<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#23398;&#20064;+&#32451;&#20064;+&#23454;&#25112;=&#25106;&#27833;&#23376;&#36870;&#34989;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19971;.&#23398;&#20064;+&#32451;&#20064;+&#23454;&#25112;=&#25106;&#27833;&#23376;&#36870;&#34989;</p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24320;&#31687;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#36825;&#21477;&#35805;&#12290;&#23398;&#20064;&#24456;&#22909;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26377;&#21033;&#20110;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#24110;&#21161;&#33258;&#24049;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#23545;&#20110;&#25106;&#33394;&#21021;&#26399;&#30340;&#25106;&#21451;&#26469;&#35828;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;&#19981;&#36807;&#21040;&#20102;&#21518;&#26399;&#65292;&#26377;&#20123;&#25106;&#21451;&#20809;&#39038;&#30528;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#21364;&#27809;&#26377;&#25226;&#25152;&#23398;&#30693;&#35782;&#20184;&#35832;&#20110;&#23454;&#36341;&#65292;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#22823;&#36947;&#29702;&#25026;&#24471;&#19981;&#23569;&#65292;&#25106;&#33394;&#29702;&#35770;&#35848;&#36215;&#26469;&#20063;&#22836;&#22836;&#26159;&#36947;&#65292;&#30475;&#36215;&#26469;&#22909;&#20687;&#25026;&#24471;&#24456;&#22810;&#30340;&#26679;&#23376;&#65292;&#23454;&#25112;&#26102;&#26681;&#26412;&#19981;&#22570;&#19968;&#20987;&#65306;&#19978;&#32593;&#36973;&#36935;&#25830;&#36793;&#26102;&#65292;&#29031;&#26679;&#36824;&#26159;&#34987;&#24102;&#30528;&#36305;&#12290;&#29420;&#22788;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#31245;&#24494;&#19968;&#24578;&#24703;&#65292;&#25269;&#25239;&#20102;&#19968;&#19979;&#23601;&#32564;&#26800;&#25237;&#38477;&#20102;&#12290;</p>
<p></p>
<p>&#32467;&#26524;&#38519;&#20837;&#20102;&#30772;&#25106;&#24618;&#22280;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#23649;&#30772;&#23649;&#25106;&#65292;&#22987;&#32456;&#31361;&#30772;&#19981;&#20102;&#37027;&#20010;&#26497;&#38480;&#22825;&#25968;&#12290;&#36825;&#23601;&#26159;&#31354;&#35848;&#29702;&#35770;&#30340;&#32467;&#26524;&#65292;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#21453;&#32780;&#36830;&#19968;&#20123;&#25106;&#33394;&#26032;&#20154;&#37117;&#27604;&#19981;&#19978;&#20102;&#12290;&#25106;&#33394;&#26032;&#20154;&#34429;&#28982;&#25106;&#33394;&#25991;&#31456;&#23398;&#24471;&#19981;&#22810;&#65292;&#35273;&#24735;&#30456;&#27604;&#37027;&#20123;&#25106;&#27833;&#23376;&#20063;&#24046;&#24456;&#36828;&#65292;&#20294;&#26159;&#20182;&#20204;&#21021;&#24515;&#29978;&#29467;&#65292;&#20915;&#24515;&#24456;&#22823;&#65292;&#25191;&#34892;&#21147;&#24456;&#24378;&#65292;&#21069;&#36744;&#35828;&#30340;&#20182;&#20204;&#37117;&#33853;&#23454;&#21435;&#20570;&#20102;&#65292;&#25152;&#20197;&#29031;&#26679;&#33021;&#25106;&#20010;&#19968;&#30334;&#22810;&#22825;&#65292;&#29978;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#37117;&#22823;&#26377;&#20154;&#22312;&#12290;&#20026;&#20160;&#20040;&#20182;&#20204;&#23398;&#30340;&#25106;&#33394;&#25991;&#31456;&#27809;&#25105;&#20204;&#22810;&#65292;&#21364;&#21487;&#20197;&#25106;&#20010;&#20960;&#30334;&#26469;&#22825;&#65292;&#32780;&#25105;&#20204;&#25720;&#29228;&#28378;&#25171;&#20102;&#37027;&#20040;&#20037;&#65292;&#21364;&#20381;&#26087;&#33853;&#24471;&#22914;&#27492;&#29436;&#29384;&#65311;</p>
<p></p>
<p>&#20197;&#19979;&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#26159;&#24819;&#20889;&#32473;&#25106;&#27833;&#23376;&#65292;&#24076;&#26395;&#33021;&#32473;&#20320;&#20204;&#25351;&#26126;&#19968;&#28857;&#26041;&#21521;&#12290;&#26366;&#32463;&#30340;&#25105;&#20063;&#26159;&#36825;&#26679;&#65292;&#25106;&#33394;&#25991;&#31456;&#23398;&#20102;&#24456;&#22810;&#65292;&#25106;&#33394;&#22825;&#25968;&#21364;&#20381;&#26087;&#27809;&#26377;&#21462;&#24471;&#22810;&#22823;&#36827;&#23637;&#65292;&#24635;&#26159;&#21407;&#22320;&#36367;&#27493;&#12289;&#24472;&#24458;&#19981;&#21069;&#12290;&#27599;&#27425;&#21482;&#35201;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#24635;&#26159;&#20250;&#22240;&#20026;&#21508;&#31181;&#21407;&#22240;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65292;&#30772;&#25106;&#23436;&#21448;&#26159;&#28145;&#38519;&#20960;&#22825;&#30340;&#24724;&#24680;&#12290;&#25105;&#22312;&#37027;&#20010;&#24618;&#22280;&#37324;&#25379;&#25166;&#20102;&#22909;&#20037;&#65292;&#24456;&#28784;&#26263;&#65292;&#24456;&#36855;&#33579;&#65292;&#19981;&#30693;&#36947;&#20197;&#21518;&#30340;&#20154;&#29983;&#36335;&#35813;&#24590;&#20040;&#36208;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#32463;&#36807;&#19968;&#27425;&#21051;&#33510;&#38125;&#24515;&#30340;&#30772;&#25106;&#65292;&#25105;&#30171;&#23450;&#24605;&#30171;&#65292;&#24635;&#31639;&#25214;&#21040;&#20102;&#38544;&#34255;&#22810;&#24180;&#30340;&#35273;&#24735;&#30701;&#26495;&#65292;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;&#8212;&#8212;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#21151;&#22312;&#24179;&#26102;&#21162;&#21147;&#22320;&#32451;&#20064;&#65281;</p>
<p></p>
<p>&#20973;&#30528;&#36825;&#27425;&#39039;&#24735;&#65292;&#25105;&#25171;&#30772;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#20174;&#37027;&#20010;&#24618;&#22280;&#37324;&#36339;&#20102;&#20986;&#26469;&#12290;&#29616;&#22312;&#65292;&#25105;&#24819;&#25226;&#36825;&#20010;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#23588;&#20854;&#26159;&#25106;&#33394;&#21543;&#37324;&#30340;&#32769;&#27833;&#26465;&#20204;&#65292;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#32473;&#20320;&#20204;&#24102;&#26469;&#19968;&#28857;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20064;&#27809;&#38169;&#65292;&#38169;&#30340;&#26159;&#20320;&#12305;</p>
<p></p>
<p>&#37117;&#30693;&#36947;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21487;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#21527;&#65311;&#23398;&#20064;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#20026;&#20102;&#24378;&#22823;&#65292;&#20026;&#30340;&#23601;&#26159;&#22312;&#37027;&#19968;&#21049;&#37027;&#33021;&#22815;&#20197;&#23436;&#32654;&#30340;&#23454;&#25112;&#34920;&#29616;&#26469;&#23436;&#29190;&#24515;&#39764;&#65292;&#20174;&#32780;&#20445;&#35777;&#33258;&#24049;&#19981;&#30772;&#25106;&#12290;&#23398;&#20064;&#26159;&#20026;&#20102;&#23454;&#25112;&#65292;&#20026;&#20102;&#23454;&#25112;&#32780;&#23398;&#65292;&#35201;&#26377;&#36825;&#31181;&#24847;&#35782;&#65292;&#32780;&#19981;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#24471;&#36807;&#19988;&#36807;&#12290;&#23398;&#20064;&#30340;&#26368;&#32456;&#30446;&#30340;&#23601;&#26159;&#23548;&#21521;&#23454;&#25112;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#30528;&#23454;&#25112;&#26469;&#23637;&#24320;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#30693;&#34892;&#21512;&#19968;&#12305;</p>
<p></p>
<p>&#20809;&#23398;&#26159;&#19981;&#22815;&#30340;&#65292;&#24517;&#39035;&#30693;&#34892;&#21512;&#19968;&#65292;&#23558;&#29702;&#35770;&#33853;&#23454;&#21040;&#23454;&#36341;&#19978;&#26469;&#12290;&#8220;&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#8221;&#20320;&#35828;&#22909;&#22810;&#36947;&#29702;&#33258;&#24049;&#37117;&#25026;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#19981;&#21483;&#25026;&#65292;&#21482;&#26159;&#23383;&#38754;&#19978;&#30340;&#29702;&#35299;&#32780;&#24050;&#65292;&#32463;&#19981;&#20303;&#23454;&#25112;&#30340;&#26816;&#39564;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#19968;&#22238;&#20107;&#65292;&#23454;&#36341;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#65292;&#20108;&#32773;&#19981;&#21487;&#28151;&#20026;&#19968;&#35848;&#12290;&#20063;&#35768;&#20320;&#30693;&#36947;&#65292;&#20294;&#19981;&#20195;&#34920;&#20320;&#33021;&#22815;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#30495;&#35201;&#25226;&#23398;&#21040;&#30340;&#33853;&#23454;&#20110;&#23454;&#36341;&#24403;&#20013;&#65292;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#20320;&#19981;&#26029;&#22320;&#23581;&#35797;&#32451;&#20064;&#12289;&#20035;&#33267;&#20184;&#20986;&#24456;&#22810;&#21162;&#21147;&#65292;&#21487;&#33021;&#36807;&#31243;&#20013;&#36824;&#20250;&#29359;&#38169;&#65292;&#24930;&#24930;&#22320;&#65292;&#32463;&#36807;&#22810;&#27425;&#32463;&#39564;&#30340;&#32047;&#31215;&#65292;&#25165;&#33021;&#23558;&#25152;&#23398;&#30340;&#25106;&#33394;&#30693;&#35782;&#24443;&#24213;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#12304;&#36234;&#24819;&#36234;&#38590;&#65292;&#36234;&#20570;&#36234;&#31616;&#21333;&#12305;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19968;&#33324;&#37117;&#23384;&#22312;&#36825;&#26679;&#19968;&#20010;&#27611;&#30149;&#65306;&#8220;&#24819;&#22826;&#22810;&#65292;&#20570;&#22826;&#23569;&#12290;&#8221;&#32467;&#26524;&#23548;&#33268;&#29369;&#35947;&#20102;&#21322;&#22825;&#65292;&#36831;&#36831;&#27809;&#26377;&#34892;&#21160;&#12290;&#8220;&#26202;&#19978;&#24819;&#36208;&#21315;&#26465;&#36335;&#65292;&#30333;&#22825;&#37266;&#26469;&#36208;&#21407;&#36335;&#8221;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#65292;&#21363;&#20351;&#20320;&#23398;&#24471;&#20877;&#22909;&#65292;&#22312;&#23454;&#36341;&#20013;&#20063;&#20250;&#29359;&#38169;&#65292;&#22240;&#20026;&#24448;&#24448;&#25105;&#20204;&#21407;&#26469;&#24819;&#30340;&#65292;&#36319;&#23454;&#38469;&#21457;&#29983;&#30340;&#24773;&#20917;&#22810;&#23569;&#26377;&#20123;&#24046;&#24322;&#65292;&#38590;&#20813;&#20250;&#29359;&#38169;&#65292;&#29359;&#38169;&#26412;&#36523;&#24182;&#19981;&#21487;&#24597;&#65292;&#21482;&#35201;&#25913;&#20102;&#23601;&#34892;&#20102;&#65292;&#23601;&#24597;&#20320;&#31609;&#21010;&#20102;&#21322;&#22825;&#65292;&#24819;&#20102;&#22909;&#20037;&#65292;&#36824;&#27809;&#26377;&#19978;&#36335;&#12290;&#22909;&#27604;&#34560;&#22269;&#30340;&#20004;&#20010;&#21644;&#23578;&#65292;&#23500;&#36149;&#30340;&#24635;&#26159;&#22312;&#20934;&#22791;&#30424;&#32544;&#12289;&#20934;&#22791;&#33311;&#36710;&#36825;&#20123;&#19996;&#35199;&#65292;&#32780;&#36139;&#31351;&#30340;&#21644;&#23578;&#26089;&#24050;&#20986;&#21457;&#19968;&#36335;&#21270;&#25995;&#21435;&#20010;&#26469;&#22238;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#24819;&#37027;&#20040;&#22810;&#26159;&#27809;&#29992;&#30340;&#65292;&#19981;&#22914;&#21435;&#34892;&#21160;&#65292;&#36825;&#20010;&#25106;&#33394;&#26041;&#27861;&#21040;&#24213;&#23545;&#19981;&#23545;&#65292;&#36866;&#19981;&#36866;&#21512;&#20320;&#65292;&#35797;&#35797;&#30475;&#19981;&#23601;&#30693;&#36947;&#20102;&#12290;&#21482;&#26377;&#20320;&#20146;&#33258;&#21160;&#25163;&#21435;&#20570;&#20102;&#65292;&#21435;&#23454;&#36341;&#20102;&#65292;&#25165;&#30693;&#36947;&#28145;&#27973;&#65292;&#24819;&#19968;&#30334;&#36941;&#19981;&#22914;&#20570;&#19968;&#36941;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#21435;&#20570;&#20102;&#20043;&#21518;&#25165;&#33021;&#30495;&#20999;&#26126;&#30333;&#65292;&#25165;&#30693;&#36947;&#21069;&#36744;&#35805;&#37324;&#30340;&#28145;&#24847;&#65292;&#32463;&#36807;&#23454;&#36341;&#20320;&#30340;&#21360;&#35937;&#20250;&#21152;&#28145;&#65292;&#32780;&#19988;&#36824;&#20250;&#26377;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#12290;&#19981;&#35201;&#21574;&#22312;&#37027;&#37324;&#36831;&#30097;&#29369;&#35947;&#30528;&#35201;&#19981;&#35201;&#20570;&#65292;&#22810;&#24819;&#19981;&#22914;&#22810;&#20570;&#65292;&#21482;&#26377;&#23454;&#36341;&#20102;&#65292;&#20146;&#36523;&#20307;&#20250;&#20102;&#65292;&#20320;&#25165;&#30693;&#36947;&#27491;&#30830;&#19982;&#21542;&#65292;&#35828;&#23454;&#35805;&#65292;&#36807;&#22810;&#30340;&#24605;&#32771;&#36890;&#24120;&#37117;&#26159;&#27809;&#29992;&#30340;&#65292;&#22810;&#21322;&#26159;&#26080;&#24847;&#20041;&#30340;&#32993;&#24605;&#20081;&#24819;&#12290;</p>
<p></p>
<p>&#12304;&#23454;&#36341;&#31532;&#19968;&#12305;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#65306;&#8220;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#12290;&#34892;&#32780;&#19981;&#30693;&#65292;&#21487;&#20197;&#33268;&#30693;&#12290;&#8221;&#25105;&#20204;&#35201;&#22362;&#25345;&#23454;&#36341;&#31532;&#19968;&#30340;&#35266;&#28857;&#65292;&#31215;&#26497;&#25237;&#36523;&#23454;&#36341;&#65292;&#22312;&#23454;&#36341;&#20013;&#26816;&#39564;&#21644;&#21457;&#23637;&#25106;&#33394;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#20809;&#25026;&#20102;&#28857;&#36947;&#29702;&#32780;&#19981;&#21435;&#20570;&#65292;&#27809;&#26377;&#23454;&#35777;&#65292;&#30896;&#21040;&#20107;&#24773;&#23601;&#19981;&#34892;&#65292;&#20107;&#24773;&#26469;&#20102;&#23601;&#20081;&#20102;&#12290;&#8221;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#28316;&#28316;&#12290;&#30475;&#19968;&#20010;&#20154;&#25106;&#33394;&#22659;&#30028;&#22914;&#20309;&#65292;&#23601;&#26159;&#30475;&#20182;&#22312;&#23454;&#25112;&#37027;&#19968;&#30636;&#38388;&#30340;&#34920;&#29616;&#65292;&#22815;&#19981;&#22815;&#24555;&#65292;&#22815;&#19981;&#22815;&#29408;&#12290;</p>
<p></p>
<p>&#35201;&#20570;&#23601;&#20570;&#23454;&#25112;&#27966;&#65292;&#23569;&#35828;&#22810;&#20570;&#65292;&#21035;&#22312;&#37027;&#37324;&#31354;&#35848;&#19968;&#22534;&#22823;&#36947;&#29702;&#65292;&#30495;&#26159;&#31449;&#30528;&#35828;&#35805;&#19981;&#33136;&#30140;&#12290;&#25106;&#33394;&#65292;&#32456;&#31350;&#36824;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#65281;</p>
<p></p>
<p>&#12304;&#36866;&#21512;&#20320;&#30340;&#25106;&#33394;&#26041;&#27861;&#12305;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#25106;&#33394;&#25991;&#31456;&#24456;&#22810;&#65292;&#22823;&#23478;&#26368;&#22909;&#33021;&#20174;&#20013;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;&#19981;&#35201;&#30450;&#30446;&#22320;&#23398;&#20064;&#65292;&#24635;&#26159;&#20026;&#20102;&#23398;&#20064;&#32780;&#23398;&#20064;&#65292;&#21482;&#20250;&#36234;&#23398;&#36234;&#36855;&#33579;&#65292;&#21453;&#32780;&#26377;&#19968;&#31181;&#34987;&#22256;&#20303;&#30340;&#24863;&#35273;&#65292;&#26368;&#21518;&#23548;&#33268;&#25152;&#23398;&#30340;&#30693;&#35782;&#21453;&#20498;&#25104;&#20102;&#22256;&#20303;&#33258;&#24049;&#30340;&#26551;&#38145;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#27599;&#20010;&#20154;&#30340;&#25104;&#38271;&#29615;&#22659;&#19981;&#21516;&#65292;&#29983;&#27963;&#20064;&#24615;&#30340;&#24046;&#24322;&#65292;&#25163;&#28139;&#25104;&#30270;&#30340;&#31243;&#24230;&#20063;&#19981;&#19968;&#26679;&#65292;&#36866;&#21512;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#26041;&#27861;&#21364;&#19981;&#19968;&#23450;&#36866;&#29992;&#20110;&#20320;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#26368;&#22909;&#35201;&#26377;&#23646;&#20110;&#33258;&#24049;&#30340;&#25106;&#33394;&#20307;&#31995;&#12289;&#25106;&#33394;&#26041;&#27861;&#65292;&#21738;&#24597;&#36215;&#21021;&#20877;&#31895;&#31961;&#20063;&#27809;&#20851;&#31995;&#65292;&#19968;&#23450;&#35201;&#20808;&#24314;&#31435;&#36215;&#26469;&#12290;&#28982;&#21518;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#20182;&#20204;&#24403;&#20013;&#20320;&#35748;&#20026;&#27604;&#36739;&#22909;&#30340;&#12289;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#25361;&#36873;&#20986;&#26469;&#65292;&#34917;&#20805;&#21040;&#33258;&#24049;&#30340;&#20307;&#31995;&#24403;&#20013;&#12290;&#23601;&#36825;&#26679;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#23454;&#36341;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#36825;&#22871;&#25106;&#33394;&#20307;&#31995;&#12290;</p>
<p></p>
<p>&#12304;&#25214;&#21040;&#23646;&#20110;&#20320;&#30340;&#26029;&#24565;&#27494;&#22120;&#12305;</p>
<p></p>
<p>&#21315;&#35828;&#19975;&#35828;&#65292;&#26368;&#21518;&#36824;&#26159;&#38752;&#26029;&#24565;&#12290;&#35760;&#24471;&#21018;&#24320;&#22987;&#30475;&#21040;&#39134;&#32724;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#20889;&#30340;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#29702;&#35770;&#65292;&#23601;&#24863;&#35273;&#24456;&#27530;&#32988;&#12290;&#25105;&#20063;&#24320;&#22987;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#21487;&#26159;&#38271;&#20037;&#19979;&#26469;&#65292;&#25105;&#26377;&#28857;&#19981;&#22826;&#22865;&#20837;&#12290;&#21518;&#26469;&#25105;&#21457;&#29616;&#24565;&#20315;&#19981;&#38169;&#65292;&#25402;&#36866;&#21512;&#25105;&#30340;&#65292;&#32780;&#19988;&#25105;&#23545;&#24565;&#20315;&#20063;&#27604;&#36739;&#26377;&#20449;&#24515;&#65292;&#23601;&#25913;&#25104;&#19987;&#24565;&#38463;&#24357;&#38464;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#26029;&#24565;&#26041;&#27861;&#26377;&#24456;&#22810;&#65306;&#35273;&#23519;&#12289;&#24565;&#20315;&#25345;&#21650;&#12289;&#24605;&#32500;&#23545;&#27835;&#12289;&#26029;&#24565;&#21475;&#35776;&#12289;&#22823;&#21917;&#8220;&#21624;&#65288;&#26029;&#65289;&#8221;&#12289;&#24971;&#27668;&#31561;&#31561;&#12290;&#22823;&#23478;&#21487;&#20197;&#20174;&#20013;&#25361;&#36873;&#19968;&#25226;&#36866;&#21512;&#33258;&#24049;&#30340;&#8220;&#27494;&#22120;&#8221;&#65292;&#33258;&#24049;&#29992;&#36215;&#26469;&#27604;&#36739;&#39034;&#25163;&#20123;&#12290;&#28982;&#21518;&#25226;&#36825;&#25226;&#26029;&#24565;&#20043;&#20995;&#30952;&#21040;&#26368;&#21033;&#65292;&#21097;&#19979;&#30340;&#26029;&#24565;&#26041;&#27861;&#20598;&#23572;&#29992;&#26469;&#36741;&#21161;&#19968;&#19979;&#23601;&#34892;&#20102;&#65292;&#27809;&#24517;&#35201;&#37117;&#23398;&#12290;&#20439;&#35805;&#35828;&#65292;&#8220;&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#8221;&#65292;&#19968;&#25307;&#23601;&#22815;&#20102;&#65292;&#20851;&#38190;&#26159;&#20320;&#35201;&#25797;&#38271;&#24182;&#19988;&#28789;&#27963;&#20351;&#29992;&#65292;&#24182;&#19988;&#32781;&#24471;&#20986;&#31070;&#20837;&#21270;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#19981;&#20250;&#21644;&#24515;&#39764;&#38519;&#20837;&#32416;&#32544;&#65292;&#33021;&#20570;&#21040;&#19968;&#20987;&#32477;&#26432;&#12290;&#24448;&#24448;&#37027;&#20123;&#23398;&#24471;&#24456;&#26434;&#30340;&#25106;&#21451;&#65292;&#21475;&#35776;&#20315;&#21495;&#24605;&#32500;&#23545;&#27835;&#37117;&#20250;&#65292;&#21364;&#27809;&#26377;&#33258;&#24049;&#31934;&#36890;&#30340;&#65292;&#19978;&#26469;&#24320;&#25171;&#26102;&#20182;&#23601;&#19981;&#34892;&#20102;&#65306;&#24515;&#39764;&#26469;&#34989;&#65292;&#36825;&#36793;&#36824;&#22312;&#24819;&#65292;&#25105;&#26159;&#29992;&#24605;&#32500;&#23545;&#27835;&#21602;&#65311;&#36824;&#26159;&#29992;&#20315;&#21495;&#65311;&#36824;&#26159;&#29992;&#26029;&#24565;&#21475;&#35776;&#21602;&#65311;&#27809;&#26377;&#33258;&#24049;&#30340;&#20307;&#31995;&#23601;&#20081;&#20102;&#65292;&#24403;&#20320;&#22312;&#37027;&#29369;&#35947;&#19981;&#20915;&#26102;&#65292;&#24515;&#39764;&#26089;&#23601;&#25226;&#20320;&#25343;&#19979;&#20102;&#12290;&#25442;&#20316;&#26159;&#25105;&#65292;&#38463;&#24357;&#38464;&#20315;&#19968;&#25307;&#30452;&#25509;&#25630;&#23450;&#65292;&#21738;&#20799;&#37027;&#20040;&#22810;&#24223;&#35805;&#65311;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#26029;&#24565;&#26041;&#27861;&#19981;&#22312;&#22810;&#65292;&#32780;&#22312;&#20110;&#19987;&#32780;&#31934;&#65292;&#36866;&#21512;&#33258;&#24049;&#30340;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#21151;&#22312;&#24179;&#26102;&#12305;</p>
<p></p>
<p>&#30693;&#36947;&#36319;&#20570;&#21040;&#20043;&#38388;&#65292;&#36824;&#26377;&#19968;&#20010;&#8212;&#8212;&#32451;&#20064;&#12290;&#39640;&#25163;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65281;&#23398;&#20064;&#23398;&#20064;&#65292;&#23398;&#20102;&#35201;&#32451;&#20064;&#21834;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#25165;&#33021;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#24212;&#29992;&#20110;&#23454;&#25112;&#12290;</p>
<p></p>
<p>&#8220;&#35757;&#32451;&#19981;&#25340;&#21629;&#65292;&#25171;&#20183;&#23601;&#20002;&#21629;&#12290;&#8221;&#23601;&#25343;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#24179;&#26102;&#19981;&#21162;&#21147;&#27599;&#22825;&#22810;&#24565;&#22810;&#32451;&#30340;&#35805;&#65292;&#31561;&#21040;&#37034;&#24565;&#26469;&#34989;&#26102;&#65292;&#20320;&#26681;&#26412;&#23601;&#26025;&#19981;&#26029;&#12290;</p>
<p></p>
<p>&#8220;&#24179;&#26102;&#22810;&#27969;&#27735;&#65292;&#25112;&#26102;&#23569;&#27969;&#34880;&#8221;&#12290;&#22810;&#24565;&#22810;&#32451;&#65292;&#35201;&#32451;&#25104;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#37034;&#24565;&#19978;&#26469;&#65292;&#31532;&#19968;&#26102;&#38388;&#23601;&#24819;&#21040;&#26029;&#24565;&#21475;&#35776;&#12290;&#26029;&#24565;&#21475;&#35776;&#23601;&#22909;&#27604;&#19968;&#25226;&#20992;&#65292;&#24179;&#26102;&#20320;&#23601;&#35201;&#25226;&#23427;&#30952;&#38155;&#21033;&#20102;&#65292;&#21040;&#26102;&#24515;&#39764;&#19968;&#19978;&#33041;&#65292;&#30452;&#25509;&#19968;&#20992;&#31186;&#26432;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#38656;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#32451;&#20986;&#36229;&#24378;&#30340;&#20027;&#23472;&#21147;&#65292;&#32451;&#20986;&#24378;&#22823;&#30340;&#33258;&#20449;&#65292;&#36825;&#26679;&#25165;&#26377;&#21644;&#24515;&#39764;&#21483;&#26495;&#30340;&#23454;&#21147;&#12290;&#21151;&#22312;&#24179;&#26102;&#65281;</p>
<p></p>
<p>&#12304;&#21453;&#30465;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#8220;&#37325;&#35201;&#30340;&#19981;&#26159;&#20320;&#20570;&#20102;&#22810;&#23569;&#39064;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#20570;&#20102;&#22810;&#23569;&#24635;&#32467;&#12290;&#8221;</p>
<p></p>
<p>&#23398;&#20064;&#8212;&#8212;&#23454;&#36341;&#8212;&#8212;&#21453;&#30465;&#24635;&#32467;&#65292;&#28982;&#21518;&#20877;&#23398;&#20064;&#8212;&#8212;&#20877;&#23454;&#36341;&#8212;&#8212;&#20877;&#21453;&#30465;&#24635;&#32467;&#65292;&#22914;&#27492;&#24490;&#29615;&#21453;&#22797;&#65292;&#36367;&#36367;&#23454;&#23454;&#36827;&#34892;&#28857;&#28404;&#31215;&#32047;&#65292;&#23558;&#21069;&#36744;&#30340;&#32463;&#39564;&#36879;&#36807;&#33258;&#36523;&#30340;&#23454;&#36341;&#19982;&#24635;&#32467;&#65292;&#30495;&#27491;&#34701;&#21270;&#21040;&#33258;&#24049;&#30340;&#34880;&#28082;&#37324;&#65292;&#21464;&#25104;&#33258;&#24049;&#30340;&#19996;&#35199;&#12290;&#32780;&#19988;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#36824;&#20250;&#25910;&#33719;&#33258;&#24049;&#24847;&#24819;&#19981;&#21040;&#30340;&#32463;&#39564;&#21644;&#20307;&#20250;&#12290;&#24076;&#26395;&#22823;&#23478;&#32463;&#36807;&#23454;&#25112;&#20043;&#21518;&#37117;&#33021;&#22815;&#36827;&#34892;&#19968;&#19979;&#24635;&#32467;&#65292;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#12304;&#26411;&#25991;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#25991;&#31456;&#30475;&#24471;&#19981;&#23569;&#65292;&#25106;&#33394;&#29702;&#35770;&#35848;&#36215;&#26469;&#20063;&#22836;&#22836;&#26159;&#36947;&#65292;&#21487;&#26159;&#23454;&#25112;&#21364;&#36319;&#33756;&#40479;&#26080;&#21035;&#65292;&#19968;&#22604;&#31946;&#28034;&#12290;&#24515;&#39764;&#36827;&#25915;&#26102;&#65292;&#20182;&#26681;&#26412;&#23601;&#25377;&#19981;&#20303;&#65292;&#29031;&#26679;&#24565;&#22836;&#19978;&#33041;&#34987;&#38468;&#20307;&#65292;&#28982;&#21518;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#20809;&#35762;&#36947;&#29702;&#27809;&#29992;&#21834;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#19968;&#26080;&#26159;&#22788;&#12290;&#23398;&#20064;&#36824;&#24471;&#37197;&#21512;&#32451;&#20064;&#25165;&#34892;&#65292;&#28982;&#21518;&#20877;&#21152;&#19978;&#33258;&#24049;&#30340;&#23454;&#25112;&#20307;&#20250;&#24635;&#32467;&#65292;&#36825;&#26679;&#25165;&#20250;&#36234;&#32451;&#36234;&#24378;&#65292;&#24515;&#39764;&#26469;&#19968;&#27425;&#65292;&#34384;&#23427;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#24456;&#22909;&#65292;&#23398;&#20064;&#27809;&#38169;&#65292;&#38169;&#30340;&#26159;&#20320;&#65292;&#27809;&#26377;&#33853;&#23454;&#21040;&#23454;&#38469;&#24403;&#20013;&#65292;&#27809;&#26377;&#25226;&#23398;&#21040;&#30340;&#25106;&#33394;&#30693;&#35782;&#34701;&#20837;&#29983;&#27963;&#12290;&#20877;&#32773;&#65292;&#21069;&#36744;&#30340;&#32463;&#39564;&#21482;&#26159;&#8220;&#25351;&#26376;&#20043;&#25163;&#8221;&#65292;&#21578;&#35785;&#20320;&#26041;&#21521;&#32780;&#24050;&#65292;&#36335;&#65292;&#24517;&#39035;&#24471;&#38752;&#20320;&#33258;&#24049;&#36208;&#65292;&#26399;&#38388;&#20250;&#36935;&#21040;&#21508;&#31181;&#22256;&#38590;&#65292;&#38656;&#35201;&#20320;&#19968;&#19968;&#21435;&#20811;&#26381;&#12290;</p>
<p></p>
<p>&#23398;&#20102;&#35201;&#21435;&#20570;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#19981;&#21435;&#20570;&#65292;&#23398;&#24471;&#20877;&#22810;&#20063;&#27809;&#29992;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
