<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#25106;&#33394;&#21313;&#20851;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20843;.&#25106;&#33394;&#21313;&#20851;</p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#30446;&#21069;&#25106;&#33394;&#20859;&#29983;150&#22810;&#22825;&#20102;&#65292;&#30830;&#30830;&#23454;&#23454;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#21518;&#30340;&#24555;&#20048;&#12290;&#35828;&#19979;&#25105;&#30340;&#24674;&#22797;&#25104;&#26524;&#21543;&#65292;&#32473;&#22823;&#23478;&#26641;&#31435;&#20449;&#24515;&#65292;&#35831;&#22362;&#20449;&#65292;&#25106;&#33394;&#32477;&#23545;&#26377;&#22909;&#22788;&#65292;&#30495;&#23454;&#19981;&#34394;&#65292;&#20320;&#36873;&#30340;&#36825;&#26465;&#36335;&#19968;&#23450;&#26159;&#20154;&#29983;&#20013;&#26368;&#27491;&#30830;&#30340;&#20915;&#23450;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#33080;&#19978;&#20809;&#28369;&#32454;&#33147;&#26126;&#20142;&#20102;&#35768;&#22810;&#65292;&#24069;&#27668;&#20102;&#19981;&#23569;&#65292;&#31934;&#21147;&#36234;&#26469;&#36234;&#20805;&#27803;&#65292;&#32963;&#21475;&#36229;&#22909;&#65292;&#28040;&#21270;&#33021;&#21147;&#24456;&#24555;&#65292;&#33041;&#23376;&#21464;&#24471;&#25402;&#22909;&#29992;&#30340;&#65292;&#19968;&#25195;&#20043;&#21069;&#30340;&#39059;&#24223;&#19982;&#36855;&#33579;&#65292;&#21482;&#33021;&#35828;&#26159;&#19981;&#21487;&#24605;&#35758;&#65292;&#35841;&#25106;&#35841;&#30693;&#36947;&#65292;&#20320;&#33258;&#24049;&#25106;&#33394;&#20043;&#21518;&#33258;&#28982;&#33021;&#20307;&#20250;&#21040;&#30340;&#65292;&#20809;&#30475;&#25105;&#35828;&#30340;&#36825;&#20123;&#21482;&#33021;&#26159;&#24605;&#24819;&#19978;&#30340;&#29702;&#35299;&#32780;&#24050;&#65292;&#37325;&#35201;&#30340;&#26159;&#20320;&#33258;&#24049;&#20146;&#33258;&#21435;&#20307;&#39564;&#65281;&#31038;&#24656;&#22909;&#20102;&#65292;&#19968;&#28857;&#37117;&#19981;&#24597;&#20102;&#65292;&#36319;&#20154;&#23545;&#35270;&#25171;&#25307;&#21628;&#20160;&#20040;&#30340;&#27809;&#38382;&#39064;&#12290;&#20154;&#32536;&#36229;&#22909;&#65292;&#24456;&#21463;&#27426;&#36814;&#65292;&#33021;&#22815;&#20809;&#26126;&#30922;&#33853;&#22320;&#19982;&#20154;&#20132;&#35848;&#65292;&#31038;&#20132;&#33021;&#21147;&#36229;&#26834;&#12290;&#25972;&#20010;&#20154;&#38451;&#20809;&#20102;&#19981;&#23569;&#65292;&#29305;&#21035;&#29233;&#31505;&#65292;&#27599;&#22825;&#24635;&#26377;&#19968;&#32929;&#24555;&#20048;&#30340;&#28165;&#27849;&#20174;&#24515;&#37324;&#19981;&#26029;&#28044;&#20986;&#65292;&#30475;&#20160;&#20040;&#37117;&#37027;&#20040;&#39034;&#30524;&#65292;&#24863;&#21463;&#21040;&#20102;&#39134;&#32724;&#21733;&#35828;&#30340;&#37027;&#31181;&#8220;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#8221;&#12290;&#26368;&#20027;&#35201;&#30340;&#26159;&#25105;&#33719;&#24471;&#20102;&#20869;&#24515;&#30340;&#20027;&#23472;&#21147;&#65292;&#38752;&#30528;&#24179;&#26102;&#21162;&#21147;&#22320;&#23454;&#25112;&#35757;&#32451;&#65292;&#25105;&#36880;&#28176;&#26377;&#20102;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#19982;&#33258;&#20449;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#20010;&#20154;&#32463;&#39564;&#24635;&#32467;&#65306;&#8220;&#25106;&#33394;&#21313;&#20851;&#8221;&#65292;&#24076;&#26395;&#33021;&#24102;&#32473;&#22823;&#23478;&#19968;&#28857;&#21551;&#21457;&#21644;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#12304;&#20915;&#24515;&#20851;&#12305;</p>
<p></p>
<p>&#20320;&#24819;&#25106;&#33394;&#65292;&#26159;&#21313;&#20998;&#24819;&#65311;&#36824;&#26159;&#30334;&#20998;&#24819;&#65311;&#36824;&#26159;&#19975;&#20998;&#24819;&#65311;&#20134;&#25110;&#26159;&#19968;&#23450;&#35201;&#65311;&#24577;&#24230;&#20915;&#23450;&#39640;&#24230;&#65292;&#27809;&#26377;&#36229;&#24378;&#30340;&#21160;&#26426;&#65292;&#23601;&#27809;&#26377;&#36229;&#24378;&#30340;&#34892;&#21160;&#12290;&#35201;&#26377;&#36825;&#31181;&#35475;&#19982;&#25163;&#28139;&#19968;&#20992;&#20004;&#27573;&#27668;&#21183;&#65292;&#19979;&#27515;&#20915;&#24515;&#65292;&#24448;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#23601;&#26159;&#19981;&#30772;&#65292;&#19981;&#25784;&#26159;&#24213;&#32447;&#65292;&#36523;&#21487;&#33104;&#65292;&#25106;&#19981;&#21487;&#30772;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#20840;&#21147;&#20197;&#36212;&#65292;&#19981;&#39038;&#19968;&#20999;&#20914;&#36215;&#26469;&#65292;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#29378;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24178;&#21170;&#20914;&#22825;&#12290;&#35201;&#26377;&#36825;&#31181;&#38750;&#24120;&#28212;&#26395;&#24378;&#22823;&#36215;&#26469;&#30340;&#24895;&#26395;&#65292;&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#12290;&#35831;&#22823;&#23478;&#25226;&#25106;&#33394;&#25552;&#21040;&#19968;&#20010;&#26412;&#33021;&#30340;&#39640;&#24230;&#65292;&#19981;&#29992;&#20160;&#20040;&#22870;&#21169;&#26426;&#21046;&#20320;&#20063;&#35201;&#22362;&#20915;&#25191;&#34892;&#65281;</p>
<p></p>
<p>&#12304;&#23398;&#20064;&#20851;&#12305;</p>
<p></p>
<p>&#8220;&#23398;&#20064;&#24456;&#37325;&#35201;&#65292;&#19981;&#23398;&#19981;&#30693;&#36947;&#8221;&#12290;&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#30475;&#40644;&#25784;&#31649;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#26080;&#30693;&#65292;&#19981;&#30693;&#36947;&#25163;&#28139;&#23545;&#36523;&#24515;&#30340;&#20260;&#23475;&#26377;&#37027;&#20040;&#22823;&#65292;&#30495;&#26159;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#26368;&#21518;&#31179;&#21518;&#31639;&#24635;&#36134;&#30340;&#26102;&#20505;&#31435;&#39532;&#23601;&#20667;&#30524;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#26377;&#19968;&#21477;&#32463;&#20856;&#21517;&#35328;&#65306;&#8220;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#8221;&#12290;&#35828;&#30340;&#24456;&#22909;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#32508;&#21512;&#35273;&#24735;&#65292;&#25165;&#33021;&#25226;&#33258;&#24049;&#20043;&#21069;&#34987;&#40644;&#27602;&#27745;&#26579;&#30340;&#22823;&#33041;&#37325;&#26032;&#27927;&#24178;&#20928;&#12290;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#65292;&#21069;&#36744;&#30340;&#32463;&#39564;&#20540;&#24471;&#25105;&#20204;&#22823;&#23478;&#21435;&#21453;&#22797;&#23398;&#20064;&#65292;&#36825;&#26679;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#36824;&#26159;&#24456;&#22810;&#65292;&#19968;&#23450;&#35201;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#21069;&#36744;&#30340;&#32463;&#39564;&#23601;&#20687;&#25351;&#36335;&#28783;&#22612;&#65292;&#20026;&#25105;&#20204;&#25351;&#26126;&#21069;&#36827;&#30340;&#26041;&#21521;&#12290;&#21069;&#36744;&#20063;&#26159;&#36807;&#26469;&#20154;&#65292;&#20182;&#20204;&#24635;&#32467;&#30340;&#32463;&#39564;&#24456;&#23453;&#36149;&#65292;&#23545;&#25105;&#20204;&#25106;&#33394;&#36335;&#19978;&#21487;&#33021;&#36935;&#21040;&#30340;&#32458;&#33050;&#30707;&#21644;&#22256;&#38590;&#37117;&#25351;&#20986;&#26469;&#20102;&#65292;&#32780;&#19988;&#24456;&#22810;&#37117;&#26159;&#21069;&#36744;&#29992;&#34880;&#30340;&#25945;&#35757;&#25442;&#26469;&#30340;&#12290;&#23545;&#27492;&#65292;&#25105;&#20204;&#24212;&#24403;&#22909;&#22909;&#29645;&#24796;&#65292;&#19981;&#26505;&#21069;&#36744;&#20204;&#23545;&#25105;&#20204;&#30340;&#19968;&#30058;&#33510;&#24515;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#30495;&#30340;&#26159;&#31119;&#25253;&#24456;&#22823;&#30340;&#20102;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#33021;&#22815;&#36935;&#21040;&#25106;&#33394;&#21543;&#36825;&#20040;&#19968;&#26041;&#20928;&#22303;&#65292;&#30495;&#30340;&#26159;&#33707;&#22823;&#30340;&#31119;&#20998;&#12290;&#31934;&#21697;&#36148;&#37324;&#26377;&#21069;&#36744;&#20204;&#20026;&#25105;&#20204;&#38598;&#32467;&#30340;&#21508;&#31181;&#25106;&#33394;&#36164;&#26009;&#65292;&#36825;&#26159;&#25105;&#20204;&#25112;&#32988;&#24515;&#39764;&#30340;&#26377;&#21147;&#27494;&#22120;&#65292;&#23398;&#23427;&#65292;&#32451;&#23427;&#65292;&#35273;&#24735;&#19968;&#23450;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#37325;&#28857;&#25512;&#33616;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#25106;&#33394;&#30028;&#30340;&#32463;&#20856;&#21147;&#20316;&#65292;&#26159;&#27599;&#19968;&#20301;&#25106;&#33394;&#21543;&#21451;&#30340;&#24517;&#35835;&#20043;&#20070;&#65292;&#20540;&#24471;&#21453;&#22797;&#21697;&#35835;&#12290;&#23601;&#25105;&#30446;&#21069;&#26469;&#35828;&#65292;&#27599;&#19968;&#27425;&#30475;&#24635;&#20250;&#26377;&#26032;&#30340;&#25910;&#33719;&#65292;&#30334;&#30475;&#19981;&#21388;&#65292;&#24320;&#21367;&#26377;&#30410;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#65292;&#22823;&#23478;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#21035;&#24536;&#20102;&#20570;&#31508;&#35760;&#21834;&#12290;&#21508;&#20301;&#21487;&#21035;&#23567;&#30475;&#20570;&#31508;&#35760;&#36825;&#20010;&#23567;&#32454;&#33410;&#65292;&#25152;&#35859;&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#65292;&#20570;&#31508;&#35760;&#21487;&#20197;&#22823;&#22823;&#25552;&#39640;&#25105;&#20204;&#23545;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#21315;&#19975;&#21035;&#23244;&#40635;&#28902;&#32780;&#25042;&#24471;&#21435;&#20570;&#12290;&#20570;&#31508;&#35760;&#21487;&#20197;&#36873;&#25321;&#24037;&#25972;&#30340;&#26999;&#20070;&#25220;&#20889;&#65292;&#20063;&#21487;&#20197;&#20570;&#25104;&#30005;&#23376;&#29256;&#30340;&#25918;&#21040;&#25163;&#26426;&#37324;&#38543;&#26102;&#30475;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#31508;&#35760;&#35201;&#22810;&#22797;&#20064;&#12289;&#22810;&#24635;&#32467;&#12289;&#22810;&#25552;&#28860;&#12289;&#22810;&#21024;&#20943;&#65292;&#37325;&#22797;&#21560;&#25910;&#20869;&#21270;&#25104;&#25105;&#20204;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#12304;&#30475;&#40644;&#20851;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#30475;&#40644;&#65292;&#30475;&#40644;&#19981;&#25106;&#33394;&#12290;&#21035;&#25265;&#30528;&#8220;&#30475;&#30475;&#23601;&#22909;&#65292;&#19981;&#20250;&#25784;&#30340;&#8221;&#36825;&#31181;&#20389;&#24184;&#24515;&#29702;&#12290;&#35760;&#20303;&#65306;&#8220;&#30475;&#40644;&#24517;&#30772;&#8221;&#65281;&#36825;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#30495;&#29702;&#12290;&#21363;&#20351;&#20320;&#19981;&#25784;&#65292;&#19979;&#38754;&#28431;&#20102;&#19968;&#22534;&#65292;&#23545;&#36523;&#20307;&#21516;&#26679;&#20063;&#26159;&#24456;&#37325;&#30340;&#25171;&#20987;&#65292;&#30151;&#29366;&#20250;&#21453;&#22797;&#30340;&#12290;</p>
<p></p>
<p>&#30475;&#40644;&#35797;&#23450;&#21147;&#26356;&#26159;&#19981;&#21487;&#21462;&#65292;&#20320;&#35265;&#36807;&#21738;&#20010;&#24050;&#32463;&#25106;&#27602;&#30340;&#20154;&#20877;&#21435;&#21560;&#27602;&#21527;&#65311;&#36825;&#20010;&#24565;&#22836;&#22810;&#21322;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#21487;&#24471;&#23567;&#24515;&#20102;&#12290;&#24456;&#22810;&#25106;&#33394;&#19968;&#24180;&#20004;&#24180;&#30340;&#65292;&#23601;&#26159;&#31361;&#28982;&#26377;&#19968;&#22825;&#20882;&#20986;&#24819;&#30475;&#40644;&#35797;&#23450;&#21147;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#21040;&#21518;&#38754;&#23601;&#30772;&#25106;&#20102;&#12290;&#25784;&#31649;&#25106;&#25481;&#20102;&#23601;&#26159;&#25106;&#25481;&#20102;&#65292;&#19981;&#38656;&#35201;&#29992;&#30475;&#40644;&#26469;&#35777;&#26126;&#20160;&#20040;&#12290;&#20999;&#35760;&#65292;&#21315;&#19975;&#19981;&#35201;&#26377;&#30475;&#40644;&#35797;&#23450;&#21147;&#36825;&#31181;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#12302;&#26696;&#20363;1&#12303;</p>
<p>&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#22312;2016.8.26 &#30475;&#20102;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#39039;&#24735;&#20102;&#65292;&#19968;&#30452;&#25106;&#33394;&#19981;&#25163;&#28139;&#21040;&#20170;&#22825;&#65292;&#26399;&#38388;&#36951;&#31934;&#20102;5.6&#27425;&#65292;&#20294;&#26159;&#26152;&#26202;&#27809;&#25511;&#21046;&#20303;&#30475;&#20102;&#19968;&#37096;sq&#28459;&#30011;&#65292;&#20170;&#22825;&#26089;&#19978;&#21448;&#25628;&#30528;&#30475;&#20102;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21018;&#21018;&#23621;&#28982;&#30475;&#30528;&#30475;&#30528;&#22270;&#29255;&#33258;&#24049;&#23556;&#31934;&#20102;&#65292;&#36825;&#20063;&#31639;&#26159;&#30772;&#25106;&#21543;&#65311;&#25105;&#22909;&#21518;&#24724;&#65292;&#21710;&#65281;&#25106;&#20102;&#24555;&#20004;&#24180;&#20102;&#12290;&#30495;&#30340;&#26159;&#24212;&#35813;&#19968;&#30452;&#23398;&#20064;&#25991;&#31456;&#65292;&#19968;&#28857;&#28857;&#37117;&#19981;&#33021;&#25918;&#26494;&#21834;&#65281;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#30475;&#40644;&#24517;&#30772;&#65281;&#21035;&#26377;&#20219;&#20309;&#20389;&#24184;&#24515;&#29702;&#65292;&#22810;&#23569;&#20154;&#20197;&#36523;&#35797;&#27861;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#24443;&#24213;&#36828;&#31163;&#40644;&#28304;&#65292;&#21315;&#19975;&#19981;&#21487;&#30475;&#40644;&#65292;&#20999;&#24524;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#12302;&#26696;&#20363;2&#12303;</p>
<p>&#19977;&#26376;&#20843;&#26085;&#21069;&#25105;&#19968;&#30452;&#30772;&#25106;&#30340;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25345;&#32493;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#21478;&#22806;&#22312;&#37027;&#20043;&#21069;&#20063;&#19968;&#30452;&#27809;&#26377;&#24324;&#26126;&#30333;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#26159;&#25511;&#24565;&#65292;&#32463;&#24120;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#25932;&#25105;&#19981;&#20998;&#12290;&#36890;&#36807;&#19977;&#26376;&#20843;&#26085;&#30340;&#30772;&#25106;&#65292;&#25105;&#26126;&#30333;&#20102;&#25106;&#33394;&#26368;&#20026;&#26680;&#24515;&#30340;&#37096;&#20998;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#12290;&#25105;&#37325;&#25342;&#20449;&#24515;&#21578;&#35785;&#33258;&#24049;&#36825;&#27425;&#32477;&#23545;&#19981;&#33021;&#30772;&#25106;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#22312;&#19977;&#26376;&#21313;&#19971;&#26085;&#36133;&#19979;&#38453;&#26469;&#65292;&#30561;&#21320;&#35273;&#26102;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#29609;&#30528;&#29609;&#30528;&#65292;&#33041;&#28023;&#20013;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#26377;&#20102;&#24819;&#35201;&#30475;&#30475;&#25830;&#36793;&#26032;&#38395;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#30475;&#20102;&#25830;&#36793;&#26032;&#38395;&#65292;&#25509;&#30528;&#23601;&#26159;&#22270;&#29255;&#12289;&#25991;&#23383;&#65292;&#26368;&#21518;&#21040;sq&#32593;&#31449;&#27983;&#35272;&#35270;&#39057;&#65292;&#24403;&#26102;&#33041;&#28023;&#20013;&#26377;&#19968;&#20010;&#22768;&#38899;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#30475;&#30475;&#27809;&#20107;&#65292;&#19981;&#25784;&#23601;&#22909;&#12290;&#8221; &#20294;&#26159;&#30475;&#30528;&#30475;&#30528;&#25105;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;&#30452;&#21040;&#25784;&#21040;&#19968;&#21322;&#25105;&#25165;&#21457;&#29616;&#25105;&#27491;&#22312;&#25784;&#65292;&#20110;&#26159;&#29467;&#28982;&#24778;&#37266;&#65292;&#20174;&#24202;&#19978;&#36215;&#26469;&#65292;&#37027;&#20043;&#38388;&#30340;&#36807;&#31243;&#65288;&#35266;&#30475;&#30340;&#26102;&#38388;&#65289;&#22823;&#27010;&#25345;&#32493;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#36215;&#24202;&#21518;&#22312;&#23460;&#20869;&#20570;&#20102;&#20250;&#36816;&#21160;&#65292;&#27442;&#26395;&#25165;&#28040;&#36864;&#65292;&#32467;&#26524;&#26202;&#19978;&#30561;&#35273;&#21069;&#65292;&#22240;&#20026;&#19978;&#24202;&#27604;&#36739;&#26089;&#65292;7&#28857;&#21322;&#23601;&#19978;&#24202;&#20102;&#65292;&#24515;&#39764;&#21448;&#26469;&#20102;&#65292;&#24578;&#24703;&#25105;&#35828;&#65306;&#8220;&#21453;&#27491;&#25165;7&#28857;&#21322;&#65292;&#20320;&#20063;&#30561;&#19981;&#30528;&#65292;&#19981;&#22914;&#25214;&#28857;&#21050;&#28608;&#30340;&#20869;&#23481;&#30475;&#30475;&#12290;&#8221;&#35828;&#23454;&#35805;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#23646;&#20110;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#25105;&#24403;&#26102;&#20960;&#20046;&#27809;&#26377;&#23519;&#35273;&#21040;&#65292;&#25105;&#37027;&#26102;&#24050;&#32463;&#26377;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#19981;&#35814;&#30340;&#24863;&#35273;&#20102;&#65292;&#20294;&#26159;&#21487;&#33021;&#26159;&#20986;&#20110;&#33258;&#24049;&#35748;&#20026;&#30475;&#30475;&#20063;&#27809;&#20107;&#21543;&#65292;&#20110;&#26159;&#21548;&#20449;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#20808;&#26159;&#22312;&#32593;&#19978;&#30475;&#20102;&#20123;&#25830;&#36793;&#35270;&#39057;&#65292;&#26368;&#21518;&#30475;&#21040;sq&#32593;&#31449;&#21435;&#20102;&#65292;&#30475;&#30528;&#30475;&#30528;&#24320;&#22987;&#25784;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#21518;&#19968;&#30452;&#30561;&#19981;&#30528;&#65292;&#33041;&#28023;&#20013;&#24847;&#28139;&#21464;&#24471;&#38750;&#24120;&#27963;&#36291;&#65292;&#24590;&#20040;&#26029;&#20063;&#26029;&#19981;&#25481;&#65292;&#32467;&#26524;&#21448;&#36830;&#30772;&#20004;&#27425;&#12290;&#35266;&#30475;sq&#24433;&#29255;&#30340;&#26102;&#38388;&#22823;&#27010;&#25345;&#32493;&#20102;5&#20010;&#23567;&#26102;&#12290;&#26368;&#21518;&#30561;&#35273;&#26102;&#37117;&#24050;&#32463;&#20940;&#26216;12&#28857;&#20102;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#35828;&#23454;&#35805;&#65292;&#24515;&#39764;&#22871;&#36335;&#30495;&#30340;&#24456;&#28145;&#65292;&#19968;&#33324;&#19981;&#20250;&#30452;&#25509;&#21483;&#20320;&#21435;&#30475;&#40644;&#65292;&#32780;&#26159;&#20808;&#24578;&#24703;&#20320;&#21435;&#30475;&#25830;&#36793;&#65292;&#24930;&#24930;&#19968;&#27493;&#27493;&#22320;&#25915;&#30772;&#20320;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#28176;&#28176;&#29926;&#35299;&#20320;&#30340;&#35686;&#24789;&#24515;&#65292;&#25509;&#30528;&#20320;&#23601;&#20250;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#30772;&#25106;&#65292;&#23436;&#20840;&#19981;&#30693;&#19981;&#35273;&#65292;&#23436;&#20840;&#23601;&#26159;&#34987;&#38468;&#20307;&#30340;&#29366;&#24577;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#30452;&#21040;&#30772;&#25106;&#20043;&#21518;&#25165;&#20250;&#24778;&#37266;&#36807;&#26469;&#65292;&#21518;&#24724;&#33707;&#21450;&#65281;</p>
<p></p>
<p>&#12302;&#26696;&#20363;3&#12303;</p>
<p>&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21457;&#29616;&#25105;&#36825;&#31181;&#20154;&#23601;&#27963;&#35813;&#30772;&#25106;&#65292;&#21069;&#36744;&#32463;&#39564;&#30475;&#40644;&#24517;&#30772;&#23601;&#26159;&#19981;&#21548;&#65292;&#24515;&#39764;&#23545;&#25105;&#35828;&#65292;&#23601;&#30475;&#30475;&#32780;&#24050;&#65292;&#27809;&#20107;&#30340;&#65292;&#32467;&#26524;&#22312;&#25214;&#40644;&#30340;&#26102;&#20505;&#33258;&#21160;&#23556;&#20102;&#65292;&#21710;&#65292;&#20043;&#21069;&#23398;&#30340;&#30693;&#35782;&#20840;&#24536;&#20102;&#65292;&#36935;&#21040;&#24515;&#39764;&#19981;&#30693;&#36947;&#21453;&#25239;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30495;&#30340;&#25402;&#24813;&#24871;&#30340;&#65292;&#24744;&#25106;&#20102;8&#24180;&#22810;&#19968;&#22825;&#37117;&#19981;&#25954;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#39556;&#20658;&#65292;&#32780;&#25105;&#25165;&#25106;&#20102;&#20004;&#24180;&#23601;&#35748;&#20026;&#33258;&#24049;&#19981;&#29992;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#27704;&#36828;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#32467;&#26524;&#21602;&#65292;&#21482;&#26159;&#19968;&#27425;&#27425;&#22320;&#25171;&#33080;&#32610;&#20102;&#65292;&#21407;&#20808;&#24515;&#39764;&#24578;&#24703;&#25105;&#30475;&#40644;&#25105;&#37117;&#20250;&#25159;&#33258;&#24049;&#19968;&#24052;&#25484;&#65292;&#35753;&#33258;&#24049;&#28165;&#37266;&#28165;&#37266;&#65292;&#29616;&#22312;&#21602;&#65292;&#21621;&#21621;&#65292;&#24515;&#39764;&#19968;&#24578;&#24703;&#25105;&#31435;&#39532;&#19978;&#24403;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#8220;&#30475;&#30475;&#32780;&#24050;&#65292;&#27809;&#20107;&#30340;&#8221;&#65292;&#21621;&#21621;&#65292;&#24515;&#39764;&#20063;&#26159;&#22815;&#38452;&#38505;&#30340;&#65281;&#24578;&#24703;&#30340;&#24565;&#22836;&#30495;&#30340;&#24456;&#36156;&#65292;&#20160;&#20040;&#35832;&#22914;&#8220;&#30475;&#30475;&#23601;&#22909;&#65292;&#19981;&#20250;&#25784;&#30340;&#8221;&#12289;&#8220;&#25106;&#20102;&#37027;&#20040;&#20037;&#65292;&#25918;&#26494;&#19968;&#19979;&#8221;&#31561;&#31561;&#65292;&#32431;&#23646;&#20389;&#24184;&#24515;&#29702;&#65292;&#19981;&#21487;&#30456;&#20449;&#12290;&#24403;&#20986;&#29616;&#27492;&#31867;&#24565;&#22836;&#65292;&#24517;&#39035;&#22362;&#20915;&#24178;&#25481;&#65292;&#22362;&#20915;&#25171;&#20987;&#28040;&#28781;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#19968;&#20992;&#19979;&#21435;&#12290;&#25106;&#33394;&#20004;&#24180;&#65292;&#36133;&#32473;&#20102;&#24515;&#39764;&#24578;&#24703;&#65292;&#21487;&#24796;&#65281;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#28165;&#24515;&#39764;&#25152;&#26377;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#29087;&#28866;&#20110;&#24515;&#65292;&#20219;&#20320;&#21315;&#21464;&#19975;&#21270;&#65292;&#35273;&#23519;&#30452;&#25509;&#28040;&#28781;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#19981;&#35201;&#21548;&#20174;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#34917;&#24378;&#33258;&#24049;&#30340;&#32508;&#21512;&#35273;&#24735;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#12304;&#23545;&#22659;&#20851;&#12305;</p>
<p></p>
<p>&#36523;&#22788;&#20108;&#21313;&#19968;&#19990;&#32426;&#65292;&#27491;&#26159;&#32593;&#32476;&#20449;&#24687;&#29190;&#28856;&#30340;&#26102;&#20195;&#65292;&#29616;&#22312;&#21482;&#35201;&#26159;&#19978;&#32593;&#65292;&#38590;&#20813;&#20250;&#36973;&#36935;&#25830;&#36793;&#26032;&#38395;&#21644;&#25830;&#36793;&#22270;&#29255;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#25481;&#22353;&#37324;&#65292;&#36973;&#36935;&#25830;&#36793;&#29699;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#36991;&#24320;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#25112;&#22330;&#30340;&#38081;&#30340;&#32426;&#24459;&#65306;&#8220;&#36935;&#35265;&#35825;&#24785;&#65292;&#39532;&#19978;&#36991;&#24320;&#8221;&#65292;&#36825;&#20010;&#35201;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#25165;&#34892;&#12290;&#36824;&#26377;&#23601;&#26159;&#25955;&#35270;&#65292;&#19981;&#35201;&#32858;&#28966;&#22270;&#29255;&#65292;&#24212;&#35813;&#31435;&#21051;&#20851;&#38381;&#32593;&#31449;&#39029;&#38754;&#12290;&#28982;&#21518;&#23545;&#24565;&#22836;&#35686;&#24789;&#24615;&#35201;&#24320;&#21040;&#26368;&#22823;&#65292;&#25212;&#26432;&#24847;&#28139;&#65292;&#21542;&#21017;&#36825;&#24352;&#22270;&#29255;&#24456;&#23481;&#26131;&#20250;&#28857;&#29123;&#20320;&#30340;&#27442;&#26395;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#36208;&#22312;&#22823;&#34903;&#19978;&#26102;&#20063;&#35201;&#27880;&#24847;&#65292;&#30446;&#20809;&#35270;&#32447;&#19981;&#35201;&#20081;&#30623;&#65292;&#25152;&#35859;&#30340;&#8220;mei&#22899;&#8221;&#19981;&#36807;&#26159;&#23556;&#21521;&#20320;&#30340;&#23376;&#24377;&#65292;&#21315;&#19975;&#19981;&#35201;&#30447;&#30528;&#30475;&#65292;&#20445;&#25345;&#25955;&#35270;&#65292;&#36991;&#24320;&#35825;&#24785;&#65292;&#20013;&#25307;&#23601;&#24808;&#20102;&#65292;&#24565;&#22836;&#19968;&#34989;&#33041;&#65292;&#20043;&#21518;&#20320;&#23601;&#22238;&#23478;&#30475;&#40644;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#19978;&#19968;&#20123;&#26696;&#20363;&#32473;&#22823;&#23478;&#20570;&#20010;&#35686;&#37266;&#65306;</p>
<p></p>
<p>&#12302;&#26696;&#20363;1&#12303;</p>
<p>&#21018;&#25165;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#65292;&#26412;&#26469;&#19978;&#32593;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#27983;&#35272;&#21040;&#20102;&#25830;&#36793;&#26032;&#38395;&#65292;&#24565;&#22836;&#19968;&#19979;&#23376;&#23601;&#19978;&#26469;&#20102;&#65292;&#23601;&#19978;&#20102;&#40644;&#32593;&#65292;&#30475;&#40644;&#30340;&#19968;&#30636;&#38388;&#25105;&#23601;&#21448;&#35686;&#24789;&#20102;&#36215;&#26469;&#65292;&#39532;&#19978;&#20851;&#20102;&#30005;&#33041;&#12290;&#31561;&#33258;&#24049;&#32531;&#36807;&#31070;&#26469;&#65292;&#25165;&#30693;&#36947;&#33258;&#24049;&#34429;&#28982;&#26029;&#20102;&#24565;&#22836;&#20294;&#36824;&#26159;&#26029;&#24471;&#26377;&#28857;&#26202;&#65292;&#24212;&#35813;&#22312;&#24565;&#22836;&#36215;&#26469;&#30340;&#19968;&#30636;&#38388;&#26029;&#25481;&#65292;&#26412;&#26469;&#25106;&#20102;&#24555;&#19968;&#20010;&#26376;&#65292;&#29616;&#22312;&#24863;&#35273;&#32958;&#27668;&#21448;&#34987;&#20260;&#21040;&#20102;&#65292;&#21363;&#20351;&#27809;&#30772;&#25106;&#20294;&#32943;&#23450;&#23545;&#24674;&#22797;&#26377;&#24433;&#21709;&#20102;&#65292;&#21769;&#65292;&#30475;&#26469;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#35201;&#21152;&#24378;&#21834;&#65281;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#19978;&#32593;&#21315;&#19975;&#21487;&#24471;&#23567;&#24515;&#65292;&#24635;&#26159;&#20250;&#26377;&#19968;&#20123;&#25830;&#36793;&#26032;&#38395;&#36339;&#20986;&#26469;&#21560;&#24341;&#20320;&#30340;&#30524;&#29699;&#65292;&#27492;&#26102;&#19968;&#23450;&#35201;&#36214;&#24555;&#36991;&#24320;&#65292;&#21516;&#26102;&#30475;&#20303;&#24565;&#22836;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>&#12302;&#26696;&#20363;2&#12303;</p>
<p>115&#22825;&#30340;&#25104;&#32489;&#21578;&#19968;&#27573;&#33853;&#65292;&#32769;&#24072;&#25265;&#27465;&#21834;&#65292;&#36824;&#26159;&#30095;&#24573;&#20102;&#35686;&#24789;&#65292;&#20351;&#29992;&#28120;&#23453;&#26102;&#20505;&#20013;&#20102;&#25830;&#36793;&#35825;&#24785;&#65292;&#26159;&#22909;&#20960;&#22825;&#37117;&#26377;&#24456;&#24494;&#22937;&#30340;&#30475;&#25830;&#36793;&#30340;&#24565;&#22836;&#65292;&#35273;&#23519;&#36824;&#26159;&#26494;&#25032;&#20102;&#65292;&#34429;&#28982;&#21450;&#26102;&#25552;&#37266;&#35201;&#35686;&#24789;&#21644;&#25913;&#27491;&#65292;&#21487;&#36824;&#26159;&#19968;&#30452;&#20570;&#24471;&#19981;&#22909;&#65292;&#24515;&#39764;&#23601;&#19981;&#20572;&#22320;&#24578;&#24703;&#65292;&#20320;&#19968;&#27425;&#27425;&#30447;&#30528;&#30475;&#35825;&#24785;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#30475;&#40644;&#23601;&#26159;&#30475;&#19968;&#20999;&#35825;&#20154;&#36215;&#37034;&#24565;&#30340;&#19996;&#35199;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#34429;&#28982;&#26029;&#24565;&#36824;&#34892;&#65292;&#20294;&#19968;&#20010;&#24863;&#35273;&#33853;&#22312;&#24515;&#37324;&#65292;&#23601;&#26159;&#26377;&#28857;&#33258;&#27450;&#27450;&#20154;&#20102;&#65292;&#35302;&#29359;&#20102;&#20915;&#23450;&#30340;&#24213;&#32447;&#65292;&#36824;&#26159;&#39740;&#20351;&#31070;&#24046;&#22320;&#30772;&#20102;&#19968;&#27425;&#12290;&#20170;&#22825;&#26159;&#19968;&#20010;&#32467;&#26463;&#20063;&#26159;&#19968;&#20010;&#24320;&#22987;&#65292;&#25105;&#24515;&#24577;&#36824;&#26159;&#24456;&#24179;&#38745;&#65292;&#27809;&#26377;&#19968;&#30452;&#24806;&#35760;&#22825;&#25968;&#65292;&#36825;&#27425;&#36824;&#26159;&#31361;&#30772;&#24471;&#19981;&#38169;&#65292;&#20294;&#25945;&#35757;&#24456;&#28145;&#21051;&#65292;&#25105;&#20250;&#20877;&#32487;&#32493;&#20570;&#24471;&#26356;&#22909;&#30340;&#65292;100&#22810;&#22825;&#30340;&#27491;&#24120;&#29983;&#27963;&#30495;&#30340;&#24456;&#33298;&#26381;&#65292;&#25105;&#30340;&#20915;&#24515;&#36824;&#26377;&#24213;&#32447;&#24517;&#39035;&#35201;&#22362;&#23450;&#19981;&#31227;&#65292;&#35686;&#24789;&#24517;&#39035;&#26102;&#21051;&#25552;&#39640;&#12290;&#32769;&#24072;&#65292;&#25105;&#20250;&#26356;&#21162;&#21147;&#30340;&#65292;&#25105;&#27809;&#26377;&#19968;&#19997;&#19968;&#27627;&#33258;&#29976;&#22549;&#33853;&#30340;&#24565;&#22836;&#65292;&#23545;&#26126;&#22825;&#25105;&#26356;&#26377;&#20449;&#24515;&#20102;&#65292;&#26377;&#20160;&#20040;&#65292;&#22823;&#19976;&#22827;&#25343;&#24471;&#36215;&#25918;&#24471;&#19979;&#65292;&#21482;&#19981;&#36807;&#37325;&#22836;&#20877;&#26469;&#32780;&#24050;&#12290;&#22312;&#29983;&#27963;&#20013;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#22312;&#29983;&#27963;&#20013;&#65292;&#36825;&#26159;&#19968;&#36744;&#23376;&#30340;&#20351;&#21629;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#36891;&#28120;&#23453;&#30340;&#26102;&#20505;&#20063;&#26159;&#20250;&#26377;&#19968;&#20123;&#25830;&#36793;&#65292;&#23588;&#20854;&#26159;&#25105;&#20204;&#36825;&#20123;&#26366;&#32463;&#30475;&#36807;&#24456;&#22810;&#40644;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#24341;&#36215;&#26465;&#20214;&#21453;&#23556;&#65292;&#37034;&#24565;&#20250;&#31361;&#28982;&#31388;&#19978;&#26469;&#65292;&#22914;&#26524;&#20320;&#19981;&#31186;&#26432;&#20320;&#23601;&#34987;&#31186;&#12290;&#19978;&#32593;&#30340;&#26102;&#20505;&#35686;&#24789;&#24615;&#35201;&#24320;&#21040;&#26368;&#22823;&#65292;&#37034;&#24565;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#19978;&#26469;&#65292;&#31245;&#24494;&#19968;&#26494;&#25032;&#20320;&#23601;&#34987;&#19968;&#20010;&#25830;&#36793;&#32473;&#25915;&#30772;&#20102;&#65292;&#29409;&#29502;&#30340;&#24515;&#39764;&#37324;&#24212;&#22806;&#21512;&#65292;&#39034;&#29702;&#25104;&#31456;&#22320;&#25343;&#19979;&#20320;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#29282;&#35760;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65306;&#8220;&#36935;&#35265;&#35825;&#24785;&#65292;&#39532;&#19978;&#36991;&#24320;&#65292;&#20445;&#25345;&#25955;&#35270;&#65292;&#21035;&#30475;&#31532;&#20108;&#30524;&#65292;&#21315;&#19975;&#21035;&#28857;&#20987;&#65292;&#21516;&#26102;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#8221;&#36825;&#20010;&#24517;&#39035;&#35201;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65281;</p>
<p></p>
<p>&#12302;&#26696;&#20363;3&#12303;</p>
<p>&#39134;&#32724;&#21069;&#36744;&#65292;&#24744;&#29609;&#24494;&#20449;&#28216;&#25103;&#37324;&#30340;&#27426;&#20048;&#22374;&#20811;&#22823;&#25112;&#21527;&#65311;&#25105;&#25402;&#21916;&#27426;&#29609;&#37027;&#20010;&#30340;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22240;&#20026;&#29609;&#36825;&#20010;&#23567;&#28216;&#25103;&#65292;&#25105;&#30475;&#35265;&#25830;&#36793;&#22270;&#27809;&#21450;&#26102;&#36991;&#24320;&#65292;&#30772;&#20102;&#20004;&#27425;&#25106;&#65292;&#22909;&#37057;&#38391;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#25106;&#33394;&#20043;&#21518;&#65292;&#23454;&#22312;&#19981;&#24314;&#35758;&#22823;&#23478;&#21435;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#22826;&#28010;&#36153;&#26102;&#38388;&#65292;&#20063;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#65292;&#20037;&#22352;&#20037;&#35270;&#29978;&#33267;&#36824;&#35201;&#29100;&#22812;&#65292;&#20063;&#20250;&#35753;&#20154;&#36827;&#20837;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#12290;&#20917;&#19988;&#20320;&#30475;&#29616;&#22312;&#21738;&#20123;&#28216;&#25103;&#37324;&#38754;&#19981;&#26159;&#20805;&#28385;&#20102;&#40644;&#33394;&#19982;&#26292;&#21147;&#65292;&#37324;&#38754;&#25830;&#36793;&#20869;&#23481;&#22826;&#22810;&#65292;&#19981;&#21033;&#20110;&#23432;&#20303;&#25106;&#33394;&#33391;&#22909;&#29366;&#24577;&#65292;&#19981;&#22914;&#22810;&#33457;&#28857;&#26102;&#38388;&#22312;&#29983;&#27963;&#20013;&#65292;&#35835;&#35835;&#20070;&#65292;&#36816;&#36816;&#21160;&#65292;&#38506;&#38506;&#23478;&#20154;&#12290;</p>
<p></p>
<p>&#12302;&#26696;&#20363;4&#12303;</p>
<p>&#26152;&#22825;&#21333;&#20301;&#22238;&#26469;&#65292;&#22240;&#20026;&#36890;&#36807;&#20102;&#19968;&#27425;&#37325;&#35201;&#32771;&#35797;&#65292;&#24456;&#39640;&#20852;&#65292;&#21435;&#25628;&#20102;&#25163;&#26426;&#65292;&#36935;&#21040;&#25830;&#36793;&#26032;&#38395;&#27809;&#26377;&#31532;&#19968;&#26102;&#38388;&#26029;&#24565;&#65292;&#24456;&#24555;&#23601;&#20027;&#21160;&#25628;&#20102;&#25830;&#36793;&#26032;&#38395;&#36817;&#20004;&#23567;&#26102;&#65292;&#28431;&#20102;&#31934;&#12290;&#36825;&#23601;&#26159;&#30772;&#25106;&#12290;&#21407;&#22240;&#23601;&#26159;&#27809;&#26377;&#22362;&#25345;&#20570;&#25106;&#33394;&#21151;&#35838;&#12290;&#27809;&#26377;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#65292;&#22240;&#20026;&#24037;&#20316;&#24537;&#65292;&#21387;&#21147;&#22823;&#65292;&#24515;&#24773;&#24046;&#65292;&#23601;&#19981;&#20570;&#25106;&#33394;&#21151;&#35838;&#20102;&#65292;&#36825;&#37117;&#26159;&#20511;&#21475;&#12290;&#26368;&#36817;&#38500;&#20102;&#21548;&#25106;&#33394;&#24405;&#38899;&#22806;&#65292;&#23601;&#27809;&#26377;&#20877;&#20570;&#20160;&#20040;&#21151;&#35838;&#20102;&#12290;&#35686;&#24789;&#24615;&#20063;&#24930;&#24930;&#19979;&#38477;&#20102;&#12290;&#36830;&#30528;&#22909;&#20960;&#22825;&#32769;&#35201;&#30475;&#25163;&#26426;&#65292;&#35273;&#24471;&#19981;&#35813;&#30475;&#65292;&#24453;&#20250;&#21448;&#24536;&#20102;&#12290;&#22914;&#26524;&#25226;&#30475;&#25163;&#26426;&#30340;&#30270;&#25442;&#20316;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#20256;&#32479;&#25991;&#21270;&#35813;&#22810;&#22909;&#12290;&#20197;&#21069;&#30772;&#25106;&#21518;&#65292;&#25105;&#20250;&#21457;&#33086;&#27668;&#65292;&#25034;&#24700;&#65292;&#20160;&#20040;&#20107;&#20063;&#20570;&#19981;&#20102;&#12290;&#29616;&#22312;&#19981;&#36825;&#26679;&#20102;&#12290;1.&#21450;&#26102;&#27490;&#25439;&#12290;2.&#20998;&#26512;&#21407;&#22240;&#12290;3.&#36805;&#36895;&#22238;&#21040;&#25106;&#33394;&#29983;&#27963;&#30340;&#36712;&#36947;&#12290;&#21270;&#24754;&#30171;&#20026;&#21147;&#37327;&#65292;&#26377;&#26412;&#20107;&#23601;&#19981;&#20877;&#29359;&#37034;&#28139;&#12290;&#35813;&#24037;&#20316;&#23601;&#24037;&#20316;&#65292;&#35813;&#29983;&#27963;&#23601;&#31215;&#26497;&#20048;&#35266;&#22320;&#29983;&#27963;&#65292;&#29282;&#35760;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#65292;&#22914;&#39269;&#20284;&#28212;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#31354;&#23601;&#23398;&#65292;&#21270;&#25972;&#20026;&#38646;&#65292;&#23398;&#21040;&#23601;&#26159;&#36186;&#21040;&#20102;&#12290;&#21487;&#26368;&#38590;&#30340;&#23601;&#26159;&#25191;&#34892;&#65292;&#22362;&#25345;&#25191;&#34892;&#12290;&#21521;&#32724;&#21733;&#23398;&#20064;&#65292;&#21521;&#37027;&#20123;&#20960;&#24180;&#22914;&#19968;&#26085;&#19981;&#30772;&#25106;&#30340;&#24072;&#20804;&#20204;&#23398;&#20064;&#65292;&#20570;&#19981;&#21040;&#22362;&#25345;&#25191;&#34892;&#65292;&#37117;&#26159;&#31354;&#35848;&#12290;&#21152;&#27833;&#65292;&#20849;&#21193;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#36825;&#27425;&#30772;&#25106;&#65292;&#20598;&#28982;&#20013;&#20063;&#26377;&#24517;&#28982;&#30340;&#24433;&#23376;&#65292;&#25830;&#36793;&#22270;&#26032;&#38395;&#35270;&#39057;&#25991;&#23383;&#65292;&#33021;&#22815;&#39564;&#20986;&#20320;&#30340;&#25104;&#33394;&#65292;&#35273;&#24735;&#19981;&#21040;&#27880;&#23450;&#30772;&#25106;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#34701;&#20837;&#29983;&#27963;&#65292;&#30495;&#30340;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#26102;&#21051;&#37117;&#35201;&#20005;&#38453;&#20197;&#24453;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#24378;&#22823;&#36215;&#26469;&#65292;&#21542;&#21017;&#20320;&#25171;&#19981;&#36807;&#24515;&#39764;&#30340;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#25830;&#36793;&#36825;&#20010;&#35805;&#39064;&#27704;&#36828;&#35848;&#19981;&#23436;&#65292;&#35825;&#24785;&#22825;&#22825;&#26377;&#65292;&#32437;&#27442;&#26102;&#20195;&#33394;&#24377;&#28385;&#22825;&#39134;&#65292;&#19968;&#20010;&#19981;&#23567;&#24515;&#23601;&#20250;&#30772;&#25106;&#65292;&#30495;&#27491;&#30340;&#32769;&#20853;&#25026;&#24471;&#36991;&#24320;&#33394;&#24377;&#65292;&#19981;&#20250;&#20013;&#25307;&#12290;&#23398;&#20064;+&#29408;&#32451;&#26029;&#24565;&#12290;Only the strong survive!</p>
<p></p>
<p>&#12302;&#26696;&#20363;5&#12303;</p>
<p>&#30772;&#25106;&#20102;&#65292;&#20116;&#20010;&#26376;&#20840;&#24402;&#38646;&#65292;&#24635;&#32467;&#65306;&#38386;&#30340;&#65281;&#20107;&#23454;&#35777;&#26126;&#22823;&#22810;&#25968;&#30772;&#25106;&#37117;&#26159;&#38386;&#24471;&#27809;&#20107;&#24178;&#65292;&#19981;&#26159;&#27983;&#35272;&#32593;&#39029;&#23601;&#26159;&#30475;&#29255;&#25110;&#32773;&#27785;&#36855;&#28216;&#25103;&#65292;&#23436;&#20840;&#24573;&#30053;&#20102;&#40644;&#33394;&#22320;&#38647;&#36824;&#20805;&#26021;&#30528;&#32593;&#39029;&#12290;&#19978;&#20010;&#26376;&#25105;&#36824;&#22763;&#27668;&#39640;&#26114;&#35748;&#20026;&#33258;&#24049;&#23545;&#33394;&#24773;&#20813;&#30123;&#20102;&#65292;&#35748;&#20026;&#33258;&#24049;&#30340;&#35686;&#24789;&#22815;&#39640;&#20102;&#65292;&#20294;&#25105;&#21457;&#29616;&#25105;&#32769;&#26159;&#37027;&#20040;&#23481;&#26131;&#22549;&#33853;&#65292;&#19968;&#27425;&#19968;&#27425;&#30475;&#21170;&#29190;&#30340;&#33457;&#36793;&#26032;&#38395;&#25110;&#21170;&#29190;&#20891;&#20107;&#65292;&#25105;&#30340;&#27491;&#27668;&#19968;&#27425;&#19968;&#27425;&#28040;&#30952;&#65292;&#23601;&#22312;&#26152;&#26202;&#65292;&#21495;&#31216;&#35686;&#24789;&#21313;&#36275;&#30340;&#25105;&#23621;&#28982;&#24515;&#30270;&#21448;&#29359;&#20102;&#65292;&#20174;&#20843;&#28857;&#30127;&#29378;&#27983;&#35272;&#20891;&#20107;&#21040;10&#28857;&#65292;&#26126;&#30693;&#37027;&#21040;&#22788;&#26159;&#40644;&#33394;&#38142;&#25509;&#21644;&#25830;&#36793;&#22270;&#29255;&#65292;&#21487;&#25105;&#21364;&#30127;&#29378;&#27983;&#35272;&#65292;&#26469;&#32773;&#19981;&#25298;&#65292;&#20174;&#30475;&#28909;&#38393;&#21464;&#25104;&#30475;&#32654;&#22899;&#65292;&#25105;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#26368;&#21518;&#8230;&#8230;&#25784;&#23436;&#19968;&#38453;&#33145;&#30140;&#65292;&#21448;&#36951;&#31934;&#20102;&#65292;&#21040;&#29616;&#22312;&#25105;&#36824;&#26159;&#33945;&#30340;&#65292;&#25105;&#30340;&#24515;&#37027;&#20010;&#30171;&#65292;&#24456;&#30171;&#65292;&#26152;&#26202;&#19981;&#30693;&#24590;&#20040;&#20837;&#30561;&#30340;&#65292;&#25105;&#24863;&#35273;&#26410;&#26469;&#19968;&#29255;&#36855;&#33579;&#12290;&#26395;&#21543;&#21451;&#19981;&#35201;&#36208;&#25105;&#30340;&#32769;&#36335;&#65292;&#19968;&#23450;&#35201;&#22810;&#31215;&#32047;&#27491;&#27668;&#65292;&#23569;&#20570;&#28040;&#20943;&#27491;&#27668;&#30340;&#20107;&#65292;&#27491;&#27668;&#34987;&#28040;&#20943;&#27809;&#20102;&#65292;&#37034;&#27668;&#23601;&#19978;&#26469;&#20102;&#65292;&#37034;&#27668;&#19968;&#22810;&#23601;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#22549;&#33853;&#65292;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#26469;&#36234;&#22549;&#33853;&#65292;&#22914;&#19981;&#21450;&#26102;&#35843;&#25972;&#65292;&#36831;&#26089;&#20250;&#20570;&#20986;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#29616;&#22312;&#21482;&#35201;&#26159;&#19978;&#32593;&#65292;&#32943;&#23450;&#20250;&#36935;&#21040;&#25830;&#36793;&#26032;&#38395;&#65292;&#23186;&#20307;&#23601;&#26159;&#38752;&#36825;&#20010;&#26469;&#21560;&#24341;&#28857;&#20987;&#37327;&#30340;&#65292;&#24635;&#26159;&#21916;&#27426;&#24324;&#19978;&#19968;&#28857;&#22129;&#22836;&#65292;&#21152;&#19978;&#19968;&#20123;&#22270;&#29255;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#25481;&#36827;&#21435;&#12290;&#24314;&#35758;&#22823;&#23478;&#65292;&#27809;&#20107;&#19981;&#35201;&#20081;&#36891;&#20160;&#20040;&#27983;&#35272;&#22120;&#30340;&#26032;&#38395;&#65292;&#24456;&#21361;&#38505;&#65292;&#25830;&#36793;&#20869;&#23481;&#28385;&#22825;&#39134;&#21834;&#65292;&#22823;&#22810;&#25968;&#37117;&#26159;&#19981;&#33391;&#20449;&#24687;&#19981;&#33391;&#22270;&#29255;&#65292;&#26497;&#26131;&#35753;&#20154;&#20135;&#29983;&#37034;&#24565;&#12290;&#25152;&#20197;&#65292;&#26080;&#20107;&#19981;&#19978;&#32593;&#65292;&#28165;&#26970;&#33258;&#24049;&#19978;&#32593;&#30340;&#30446;&#30340;&#65292;&#20351;&#29992;&#23436;&#21518;&#31435;&#21051;&#19979;&#26426;&#65292;&#21482;&#21150;&#27491;&#20107;&#65292;&#20854;&#20182;&#19996;&#35199;&#19968;&#27010;&#19981;&#31649;&#65292;&#21035;&#20081;&#28857;&#20987;&#12290;&#35760;&#20303;&#20102;&#65292;&#36825;&#28857;&#23545;&#20110;&#25106;&#33394;&#21021;&#26399;&#30340;&#25106;&#21451;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#65292;&#27605;&#31455;&#20320;&#30475;&#20102;&#37027;&#20040;&#22810;&#40644;&#65292;&#33041;&#28023;&#37324;&#27531;&#30041;&#20102;&#22826;&#22810;&#40644;&#33394;&#22403;&#22334;&#65292;&#31245;&#24494;&#30475;&#19968;&#30524;&#65292;&#37117;&#20250;&#21246;&#36215;&#20320;&#37034;&#28139;&#30340;&#22238;&#24518;&#65292;&#23588;&#20854;&#26159;&#22312;&#20320;&#30340;&#20462;&#24515;&#21151;&#22827;&#36824;&#19981;&#22815;&#21040;&#20301;&#26102;&#65292;&#31532;&#20108;&#30524;&#30452;&#25509;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#23567;&#24635;&#32467;&#65306;&#36935;&#35265;&#35825;&#24785;&#25830;&#36793;&#65292;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#26159;&#36991;&#24320;&#65292;&#19968;&#23450;&#35201;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65281;&#20445;&#25345;&#25955;&#35270;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#21035;&#30447;&#30528;&#30475;&#65292;&#21035;&#30475;&#31532;&#20108;&#30524;&#65292;&#21516;&#26102;&#29408;&#29408;&#22320;&#30475;&#20303;&#24565;&#22836;&#65281;</p>
<p></p>
<p>&#12304;&#35686;&#24789;&#20851;&#12305;</p>
<p></p>
<p>&#12298;&#35799;&#32463;&#12299;&#65306;&#8220;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#12290;&#25106;&#33394;&#27704;&#36828;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#21482;&#35201;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#39532;&#19978;&#23601;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#25106;&#33394;&#23601;&#22909;&#27604;&#36208;&#38050;&#19997;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#25481;&#19979;&#21435;&#12290;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#12289;&#20282;&#26426;&#32780;&#21160;&#65292;&#20320;&#20197;&#20026;&#23427;&#27515;&#36879;&#20102;&#65292;&#24403;&#20320;&#36716;&#36523;&#31163;&#24320;&#26102;&#65292;&#21364;&#20250;&#31361;&#28982;&#36339;&#36215;&#26469;&#29408;&#21676;&#20320;&#19968;&#21475;&#65292;&#37325;&#26032;&#25226;&#20320;&#25302;&#20837;&#28145;&#28170;&#12290;&#20877;&#32773;&#65292;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#37034;&#28139;&#30340;&#20064;&#27668;&#36824;&#26159;&#24456;&#37325;&#65292;&#19981;&#26159;&#19968;&#26102;&#33021;&#22815;&#38500;&#20928;&#30340;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24605;&#24819;&#20934;&#22791;&#12290;&#34429;&#28982;&#20320;&#26242;&#26102;&#25106;&#33394;&#20102;&#65292;&#20294;&#37034;&#24565;&#36824;&#26159;&#38543;&#26102;&#37117;&#20250;&#20882;&#20986;&#26469;&#65292;&#25152;&#20197;&#20320;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#25152;&#35859;&#8220;&#19968;&#24565;&#19981;&#24910;&#65292;&#36133;&#22351;&#36523;&#23478;&#26377;&#20313;&#8221;&#12290;&#30772;&#25106;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#37027;&#19968;&#30636;&#38388;&#20320;&#25226;&#25569;&#19981;&#22909;&#65292;&#21548;&#20174;&#20102;&#24515;&#39764;&#65292;&#23601;&#20250;&#20570;&#20986;&#38169;&#35823;&#30340;&#20107;&#24773;&#12290;&#35265;&#36807;&#24456;&#22810;&#21069;&#36744;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#24180;&#20004;&#24180;&#65292;&#23601;&#26159;&#22240;&#20026;&#22312;&#37027;&#20040;&#19968;&#21051;&#25918;&#26494;&#20102;&#35686;&#24789;&#32780;&#30772;&#25106;&#65292;&#30495;&#30340;&#26159;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65292;&#23454;&#22312;&#24779;&#24796;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#19978;&#19968;&#20123;&#26696;&#20363;&#32473;&#22823;&#23478;&#35686;&#37266;&#65306;</p>
<p></p>
<p>&#65371;&#26696;&#20363;1&#65373;</p>
<p>&#27492;&#21051;&#22312;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#21516;&#26102;&#65292;&#24515;&#24773;&#26159;&#26497;&#20854;&#22797;&#26434;&#30340;&#65292;&#25106;&#20102;&#19971;&#20010;&#26376;&#65292;&#23601;&#36825;&#26679;&#23459;&#21578;&#22833;&#36133;&#65292;&#36825;&#27573;&#26102;&#38388;&#24773;&#32490;&#19978;&#30340;&#19981;&#31283;&#23450;&#65292;&#20174;&#32780;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#30340;&#19981;&#31283;&#65292;&#19968;&#26086;&#25171;&#30772;&#20102;&#37027;&#31181;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20877;&#38590;&#22238;&#24402;&#24179;&#38745;&#65292;&#19968;&#26086;&#36319;&#38543;&#24565;&#22836;&#65292;&#20043;&#21518;&#30340;&#19968;&#20010;&#26376;&#29978;&#33267;&#20960;&#20010;&#26376;&#37117;&#38590;&#20197;&#35843;&#25972;&#36807;&#26469;&#65292;&#21769;&#65281;&#30772;&#25106;&#21518;&#20170;&#22825;&#19968;&#22825;&#24773;&#32490;&#37117;&#24456;&#20302;&#33853;&#65292;&#33041;&#23376;&#20877;&#27425;&#22788;&#20110;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#20013;&#65292;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#24456;&#21518;&#24724;&#24456;&#21518;&#24724;&#65292;&#36824;&#26159;&#33258;&#36523;&#33853;&#23454;&#19981;&#21040;&#20301;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25165;&#23548;&#33268;&#29616;&#22312;&#30340;&#23616;&#38754;&#65292;&#22312;&#27492;&#22857;&#21149;&#37027;&#20123;&#25106;&#20102;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#27599;&#22825;&#37117;&#26159;&#22312;&#36208;&#38050;&#19997;&#65292;&#19968;&#26086;&#26494;&#25032;&#23601;&#20250;&#22368;&#20837;&#19975;&#19976;&#28145;&#28170;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#21518;&#38754;&#36825;&#21477;&#35805;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#20063;&#26159;&#36825;&#20301;&#25106;&#21451;&#21457;&#33258;&#32954;&#33105;&#30340;&#30495;&#24515;&#21149;&#35819;&#65306;&#8220;&#25106;&#33394;&#27599;&#22825;&#37117;&#26159;&#22312;&#36208;&#38050;&#19997;&#65292;&#19968;&#26086;&#26494;&#25032;&#23601;&#20250;&#22368;&#20837;&#19975;&#19976;&#28145;&#28170;&#8221;&#12290;&#30830;&#23454;&#65292;&#19968;&#26086;&#22833;&#21435;&#20102;&#35686;&#24789;&#65292;&#36831;&#26089;&#20250;&#34987;&#24515;&#39764;&#21453;&#21676;&#19968;&#21475;&#65292;&#20877;&#27425;&#38519;&#20837;&#27877;&#28525;&#65281;&#22909;&#19981;&#23481;&#26131;&#29228;&#21040;&#23665;&#39030;&#65292;&#23601;&#22240;&#20026;&#22312;&#37027;&#20040;&#19968;&#21051;&#25918;&#26494;&#20102;&#25106;&#22791;&#65292;&#32467;&#26524;&#21448;&#34987;&#24515;&#39764;&#19968;&#33050;&#36409;&#20102;&#19979;&#21435;&#12290;&#22823;&#23478;&#35201;&#21560;&#21462;&#25945;&#35757;&#21834;&#65292;&#8220;&#35686;&#24789;&#8221;&#20004;&#23383;&#35201;&#21051;&#22312;&#24515;&#37324;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;2&#65373;</p>
<p>&#39134;&#32724;&#21733;&#65292;&#25105;&#24527;&#24724;&#65292;&#22240;&#20026;&#33258;&#24049;&#23398;&#20064;&#36807;&#20110;&#24418;&#24335;&#21270;&#65292;&#26029;&#24565;&#23545;&#22659;&#23454;&#25112;&#33021;&#21147;&#19981;&#22815;&#65292;&#24503;&#34892;&#19981;&#22815;&#65292;&#20599;&#24515;&#19981;&#27515;&#65292;4&#22825;&#30772;&#20102;&#20004;&#27425;&#65292;&#24076;&#26395;&#32473;&#22823;&#23478;&#35686;&#31034;&#65292;&#26152;&#26202;&#21644;&#21516;&#20107;&#32858;&#39184;&#65292;&#21507;&#20102;&#22909;&#22810;&#32905;&#65292;&#32467;&#26524;&#27442;&#26395;&#28861;&#30427;&#12290;&#20135;&#29983;&#20102;&#19968;&#31181;&#24847;&#28139;&#19968;&#19979;&#21543;&#65292;&#19981;&#20250;&#30772;&#25106;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#27809;&#26377;&#35782;&#21035;&#20986;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25152;&#20197;&#30772;&#25106;&#65292;&#29616;&#22312;&#29366;&#24577;&#24456;&#24046;&#65292;&#36523;&#20307;&#28287;&#28909;&#12290;&#21457;&#34394;&#65292;&#22256;&#65292;&#33136;&#30140;&#65292;&#24819;&#35831;&#39134;&#32724;&#21733;&#25209;&#35780;&#25351;&#23548;&#19968;&#19979;&#65292;&#36523;&#20026;&#32769;&#25106;&#21451;&#23454;&#22312;&#24813;&#24871;</p>
<p></p>
<p>&#65371;&#26696;&#20363;3&#65373;</p>
<p>&#39134;&#32724;&#21733;&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;&#25106;&#33394;&#19968;&#20849;&#19977;&#27425;&#65292;&#31532;&#19968;&#27425;2014&#24180;&#30340;&#26102;&#20505;&#25106;&#33394;&#19968;&#24180;&#38646;&#20004;&#20010;&#26376;&#21518;&#26469;&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;&#65292;&#21518;&#26469;&#21448;&#25106;&#20102;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#20063;&#30772;&#25106;&#20102;&#65292;&#36825;&#27425;&#26159;&#19971;&#20010;&#26376;&#65292;&#23601;&#22312;&#26152;&#22825;&#30772;&#25106;&#20102;&#65292;&#26202;&#19978;&#36830;&#32493;&#30772;&#20102;&#19977;&#27425;&#65292;&#20170;&#22825;&#26089;&#19978;&#30772;&#20102;&#20004;&#27425;&#65292;&#26377;&#31181;&#30772;&#32592;&#23376;&#30772;&#25684;&#30340;&#24515;&#24577;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#27599;&#27425;&#30772;&#25106;&#21069;&#19968;&#20108;&#21313;&#22825;&#24038;&#21491;&#29983;&#27963;&#19978;&#30340;&#20064;&#24815;&#23601;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#27604;&#22914;&#30475;&#25830;&#36793;&#22270;&#12289;&#29100;&#22812;&#12289;&#36182;&#24202;&#12289;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#20043;&#31867;&#30340;&#65292;&#29616;&#22312;&#25105;&#24456;&#38590;&#21463;&#65292;&#19981;&#30693;&#36947;&#34920;&#36798;&#20160;&#20040;&#65292;&#21482;&#24819;&#35753;&#39134;&#32724;&#32769;&#24072;&#24320;&#23548;&#19968;&#19979;&#65292;&#24590;&#20040;&#37325;&#25342;&#20449;&#24515;</p>
<p></p>
<p>&#12302;&#26696;&#20363;4&#12303;</p>
<p>&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#20102;146&#22825;&#12290;&#25918;&#26494;&#35686;&#24789;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#26368;&#21518;&#30475;&#40644;&#30772;&#20102;</p>
<p></p>
<p>&#12302;&#26696;&#20363;5&#12303;</p>
<p>&#36825;&#27425;&#30772;&#25106;&#65292;&#23545;&#20110;&#25105;&#36523;&#20307;&#30340;&#25703;&#27531;&#26159;&#20854;&#27425;&#30340;&#65292;&#26368;&#20005;&#37325;&#30340;&#26159;&#36896;&#25104;&#20102;&#25105;&#24515;&#28789;&#30340;&#22320;&#38663;&#65281;&#22909;&#19981;&#23481;&#26131;&#25106;&#33394;&#23558;&#36817;2&#24180;&#20102;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#22350;&#22350;&#22391;&#22391;&#65292;&#39118;&#39118;&#38632;&#38632;&#65292;&#33392;&#38590;&#38505;&#38459;&#65292;&#21508;&#31181;&#35825;&#24785;&#65292;&#37117;&#23433;&#20840;&#22320;&#25402;&#36807;&#26469;&#20102;&#12290;&#22312;&#25106;&#33394;&#22823;&#27010;6&#20010;&#26376;&#21518;&#65292;&#25105;&#23601;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#33258;&#27492;&#20197;&#21518;&#65292;&#27599;&#22825;&#22522;&#26412;&#19981;&#20250;&#26377;&#24847;&#28139;&#20102;&#65292;&#24515;&#37324;&#20063;&#21464;&#24471;&#29305;&#21035;&#38451;&#20809;&#12289;&#29305;&#21035;&#24320;&#26391;&#12289;&#29305;&#21035;&#21916;&#24742;&#65292;&#24605;&#24819;&#20063;&#29305;&#21035;&#28165;&#20928;&#20102;&#12290;&#20154;&#20063;&#24456;&#26377;&#26007;&#24535;&#20102;&#65292;&#23398;&#20064;&#25104;&#32489;&#26377;&#20102;&#22823;&#24133;&#24230;&#30340;&#25552;&#39640;&#65292;&#22522;&#26412;&#27599;&#38376;&#35838;&#37117;&#26159;&#39640;&#20998;&#36890;&#36807;&#30340;&#12290;&#25106;&#33394;&#26399;&#38388;&#37027;&#31181;&#32654;&#22909;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#23454;&#22312;&#26159;&#20154;&#29983;&#19968;&#31181;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#32769;&#21069;&#36744;&#20889;&#30340;&#30772;&#25106;&#24635;&#32467;&#32463;&#39564;&#36148;&#65292;&#22823;&#23478;&#21487;&#20197;&#25628;&#25628;&#30475;&#65292;&#24086;&#23376;&#21517;&#23383;&#26159;&#8220;&#25106;&#33394;1&#24180;&#38646;9&#20010;&#26376;&#21518;&#30772;&#25106;&#30340;&#24527;&#24724;&#19982;&#21453;&#24605;&#65281;&#65281;&#8221;&#20889;&#24471;&#24456;&#26834;&#65292;&#25512;&#33616;&#22823;&#23478;&#30475;&#19979;&#12290;</p>
<p></p>
<p>&#23567;&#24635;&#32467;&#65306;&#22823;&#23478;&#35201;&#21560;&#21462;&#21069;&#36744;&#34880;&#30340;&#25945;&#35757;&#21834;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#30772;&#25106;&#31163;&#20320;&#27704;&#36828;&#21482;&#26377;&#21675;&#23610;&#20043;&#36965;&#65292;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#30452;&#25509;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65281;</p>
<p></p>
<p>&#12304;&#34892;&#21892;&#20851;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#65292;&#27809;&#26377;&#31119;&#25253;&#26159;&#19981;&#34892;&#30340;&#65292;&#28145;&#21402;&#30340;&#31119;&#25253;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#22522;&#30784;&#12290;&#20043;&#21069;&#25105;&#20204;&#22240;&#20026;&#37034;&#28139;&#28431;&#25481;&#20102;&#22826;&#22810;&#26412;&#26469;&#24212;&#35813;&#25317;&#26377;&#30340;&#8220;&#24184;&#36816;&#20540;&#8221;&#65292;&#25152;&#20197;&#38656;&#35201;&#36890;&#36807;&#34892;&#21892;&#24527;&#24724;&#26469;&#23558;&#21151;&#36174;&#36807;&#12290;&#34892;&#21892;&#21435;&#24694;&#65292;&#25106;&#33394;&#31532;&#19968;&#65292;&#39318;&#20808;&#35201;&#27490;&#28431;&#65292;&#23601;&#26159;&#21435;&#24694;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#25165;&#35848;&#24471;&#19978;&#34892;&#21892;&#12290;</p>
<p></p>
<p>&#8220;&#21892;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#12290;&#8221;&#24120;&#23384;&#22909;&#24515;&#12289;&#35828;&#22909;&#35805;&#12289;&#34892;&#22909;&#20107;&#65288;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65289;&#12290;&#20030;&#25163;&#20043;&#21171;&#32780;&#24050;&#65292;&#19981;&#40635;&#28902;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#30528;&#37325;&#25552;&#21450;&#19968;&#28857;&#65292;&#24847;&#24694;&#26159;&#26368;&#23475;&#20154;&#30340;&#65306;&#36138;&#23146;&#12289;&#33258;&#31169;&#12289;&#24616;&#24680;&#12289;&#21972;&#24594;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#31561;&#31561;&#65292;&#36825;&#20123;&#24565;&#22836;&#19968;&#26086;&#20986;&#29616;&#39532;&#19978;&#25212;&#26432;&#65288;&#24179;&#26102;&#23601;&#35201;&#32451;&#26029;&#24565;&#65292;&#26029;&#30340;&#23601;&#26159;&#36825;&#20123;&#24694;&#24565;&#65289;&#12290;&#34892;&#21892;&#26368;&#20851;&#38190;&#30340;&#26159;&#24515;&#21892;&#65292;&#19981;&#28982;&#20320;&#25972;&#26085;&#20570;&#22909;&#20107;&#65292;&#24515;&#37324;&#21435;&#22475;&#24616;&#36825;&#20010;&#37027;&#20010;&#65292;&#22788;&#22788;&#25361;&#21035;&#20154;&#30340;&#27611;&#30149;&#65292;&#34920;&#37324;&#19981;&#19968;&#65292;&#27809;&#29992;&#30340;&#65292;&#30475;&#20284;&#27491;&#20154;&#21531;&#23376;&#65292;&#20869;&#24515;&#21364;&#26020;&#26020;&#35745;&#36739;&#65292;&#21040;&#24213;&#36824;&#26159;&#20010;&#23567;&#20154;&#12290;&#25152;&#20197;&#21834;&#65292;&#20462;&#24515;&#21151;&#22827;&#35201;&#36319;&#19978;&#65292;&#34892;&#21892;&#26356;&#35201;&#24515;&#21892;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#29983;&#20851;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#35201;&#24819;&#36523;&#20307;&#26356;&#24555;&#22320;&#24674;&#22797;&#65292;&#24517;&#39035;&#24471;&#23398;&#20250;&#20859;&#29983;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#20070;&#31821;&#12289;&#35762;&#24231;&#21644;&#35270;&#39057;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#26679;&#21487;&#20197;&#21152;&#24555;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#12290;&#26089;&#30561;&#26089;&#36215;&#12289;&#39278;&#39135;&#28165;&#28129;&#12289;&#32463;&#24120;&#25955;&#27493;&#12289;&#24515;&#24773;&#24179;&#21644;&#31561;&#31561;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#25106;&#33394;&#21518;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20027;&#35201;&#25340;&#30340;&#23601;&#26159;&#20859;&#21151;&#12290;</p>
<p></p>
<p>&#21543;&#37324;&#22823;&#37096;&#20998;&#20260;&#31934;&#24739;&#32773;&#65292;&#26469;&#25106;&#33394;&#30340;&#20027;&#35201;&#30446;&#30340;&#36824;&#26159;&#24819;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#21543;&#65292;&#25152;&#20197;&#20320;&#35201;&#22810;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#36523;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#20859;&#29983;&#23545;&#25106;&#33394;&#32477;&#23545;&#26159;&#26377;&#24456;&#22823;&#24110;&#21161;&#30340;&#65292;&#23427;&#33021;&#22815;&#35753;&#20320;&#28145;&#20837;&#22320;&#20102;&#35299;&#21040;&#25163;&#28139;&#30340;&#21508;&#31181;&#21361;&#23475;&#65292;&#20197;&#21450;&#35753;&#20320;&#30693;&#36947;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#22810;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#21407;&#29702;&#65292;&#21487;&#20197;&#20351;&#20320;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#32780;&#19988;&#20063;&#26377;&#21033;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#23545;&#36523;&#20307;&#20581;&#24247;&#30340;&#24674;&#22797;&#26377;&#30528;&#28779;&#31661;&#21152;&#36895;&#22120;&#30340;&#20316;&#29992;&#65292;&#29978;&#33267;&#36229;&#36807;&#20043;&#21069;&#27809;&#25784;&#31649;&#30340;&#26102;&#20505;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#33394;100&#22825;&#12289;200&#22825;&#12289;&#19968;&#24180;&#30340;&#25106;&#21451;&#20204;&#65292;&#20043;&#25152;&#20197;&#24674;&#22797;&#24471;&#19981;&#22826;&#29702;&#24819;&#65292;&#22810;&#21322;&#26159;&#20859;&#29983;&#24847;&#35782;&#30340;&#27424;&#32570;&#65292;&#22914;&#26524;&#20320;&#25106;&#33394;&#20102;&#65292;&#36824;&#22312;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#20320;&#24674;&#22797;&#23601;&#19981;&#22909;&#20102;&#65292;&#32780;&#19988;&#36824;&#23481;&#26131;&#24433;&#21709;&#20320;&#30340;&#25106;&#33394;&#20449;&#24515;&#65292;&#22240;&#20026;&#24674;&#22797;&#19981;&#29702;&#24819;&#32780;&#28784;&#24515;&#20007;&#27668;&#65292;&#36825;&#26679;&#21448;&#35753;&#24515;&#39764;&#25235;&#20303;&#20102;&#25226;&#26564;&#65292;&#24578;&#24703;&#20320;&#21435;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#12304;&#39057;&#36951;&#20851;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#20043;&#21518;&#65292;&#22823;&#37096;&#20998;&#25106;&#21451;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#39057;&#36951;&#30340;&#36807;&#31243;&#12290;&#27605;&#31455;&#36523;&#20307;&#34429;&#28982;&#24674;&#22797;&#20102;&#65292;&#20294;&#32958;&#30340;&#21151;&#33021;&#36824;&#26159;&#24456;&#34394;&#24369;&#65292;&#23432;&#19981;&#20303;&#31934;&#65292;&#21152;&#19978;&#22823;&#23478;&#24179;&#26102;&#21448;&#29233;&#25171;&#25830;&#36793;&#65292;&#25200;&#21160;&#31934;&#23460;&#65292;&#38590;&#20813;&#20250;&#21463;&#21040;&#36951;&#31934;&#30340;&#22256;&#25200;&#12290;&#24314;&#35758;&#19968;&#24320;&#22987;&#25106;&#33394;&#65292;&#23601;&#35201;&#20570;&#22909;&#38450;&#36951;&#31934;&#30340;&#24037;&#20316;&#12290;&#21482;&#26377;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#30340;&#39057;&#29575;&#65292;&#25165;&#33021;&#35753;&#24674;&#22797;&#30340;&#25928;&#26524;&#26368;&#22823;&#21270;&#12290;&#25511;&#36951;&#26159;&#38376;&#22823;&#23398;&#38382;&#65292;&#22823;&#23478;&#35201;&#22312;&#36825;&#26041;&#38754;&#22810;&#19979;&#28857;&#21151;&#22827;&#25165;&#34892;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25511;&#36951;&#26041;&#27861;&#31616;&#21333;&#20998;&#20026;&#19977;&#28857;&#65306;</p>
<p></p>
<p>&#12302;1&#12289;&#22266;&#32958;&#21151;+&#21513;&#31077;&#21351;&#12303;</p>
<p>&#22266;&#32958;&#21151;&#65292;&#33073;&#32974;&#20110;&#20843;&#27573;&#38182;&#30340;&#8220;&#20004;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#8221;&#12290;&#35828;&#30333;&#20102;&#23601;&#26159;&#31449;&#30452;&#20102;&#25720;&#22320;&#65292;&#24403;&#28982;&#22352;&#30528;&#20063;&#21487;&#20197;&#65292;&#19981;&#36807;&#31449;&#30528;&#24324;&#26041;&#20415;&#20123;&#65292;&#26377;&#28857;&#31867;&#20284;&#20110;&#22352;&#65288;&#31449;&#65289;&#20301;&#20307;&#21069;&#23624;&#12290;&#20294;&#26159;&#65292;&#19968;&#23450;&#35201;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#19981;&#28982;&#27809;&#25928;&#26524;&#12290;&#23545;&#20110;&#38887;&#24102;&#27604;&#36739;&#22909;&#30340;&#25106;&#21451;&#65292;&#25512;&#33616;&#19968;&#20010;&#26041;&#27861;&#65306;&#20004;&#25163;&#25918;&#33181;&#30422;&#65292;&#29992;&#22836;&#24448;&#19979;&#20914;&#20570;&#22266;&#32958;&#21151;&#12290;&#27880;&#24847;&#21160;&#20316;&#19981;&#35201;&#36807;&#24555;&#36807;&#29467;&#65292;&#19981;&#28982;&#20250;&#22836;&#26197;&#12290;&#26368;&#22909;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#33410;&#22863;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#19981;&#35201;&#19968;&#19979;&#19978;&#26469;&#23601;&#24324;&#20960;&#30334;&#20010;&#65292;&#24456;&#32047;&#30340;&#12290;&#36824;&#26377;&#65292;&#22266;&#32958;&#21151;&#26497;&#38480;&#27425;&#25968;&#19981;&#35201;&#20914;&#22826;&#22810;&#65292;&#36825;&#26679;&#22266;&#31934;&#30340;&#25928;&#26524;&#23601;&#19981;&#22909;&#20102;&#65292;&#21453;&#32780;&#36866;&#24471;&#20854;&#21453;&#65292;&#24314;&#35758;&#26497;&#38480;&#19978;&#38754;&#20914;&#20987;&#19981;&#35201;&#36229;&#36807;6&#27425;&#12290;</p>
<p></p>
<p>&#21513;&#31077;&#21351;&#65292;&#31616;&#21333;&#35828;&#23601;&#26159;&#21491;&#20391;&#21351;&#65292;&#26368;&#22909;&#24367;&#26354;&#23567;&#20110;&#25110;&#31561;&#20110;90&#24230;&#65292;&#35201;&#19981;&#28982;&#25928;&#26524;&#19981;&#22823;&#65292;&#38590;&#22312;&#22266;&#23450;&#23039;&#21183;&#19978;&#38754;&#12290;&#22266;&#23450;&#30561;&#23039;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#36825;&#37324;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#65292;&#33258;&#24049;&#24819;&#21150;&#27861;&#65292;&#25110;&#32773;&#19978;&#32593;&#25628;&#65292;&#24635;&#26377;&#19968;&#31181;&#36866;&#21512;&#20320;&#30340;&#12290;&#19968;&#24320;&#22987;&#21487;&#33021;&#20250;&#19981;&#36866;&#24212;&#65292;&#21518;&#38754;&#24930;&#24930;&#20064;&#24815;&#23601;&#22909;&#20102;&#12290;&#20851;&#38190;&#22312;&#20110;&#22362;&#25345;&#65292;&#19981;&#33021;&#21322;&#36884;&#32780;&#24223;&#12290;</p>
<p></p>
<p>&#12302;2&#12289;&#36991;&#20813;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12303;</p>
<p>&#30333;&#22825;&#24847;&#28139;&#12289;&#21171;&#32047;&#12289;&#21917;&#37202;&#12289;&#21507;&#32905;&#22826;&#22810;&#12289;&#21507;&#34917;&#33647;&#12289;&#29100;&#22812;&#20037;&#22352;&#12289;&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#12289;&#36816;&#21160;&#36807;&#24230;&#12289;&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#12289;&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#12289;&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#12289;&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#65289;&#12289;&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#12289;&#24605;&#34385;&#36807;&#24230;&#12289;&#26202;&#39277;&#36807;&#39281;&#12289;&#26089;&#19978;&#36182;&#24202;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#12302;3&#12289;&#20010;&#20154;&#32463;&#39564;&#30340;&#21453;&#30465;&#24635;&#32467;&#12303;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#20197;&#20934;&#22791;&#19968;&#20010;&#25511;&#36951;&#31508;&#35760;&#26412;&#65292;&#27599;&#19968;&#27425;&#36951;&#31934;&#20043;&#21518;&#37117;&#35201;&#35748;&#30495;&#21453;&#30465;&#24635;&#32467;&#65292;&#22238;&#24819;&#19979;&#36825;&#20960;&#22825;&#26159;&#21738;&#26041;&#38754;&#20859;&#29983;&#24037;&#20316;&#27809;&#20570;&#21040;&#20301;&#65292;&#25214;&#21040;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#35760;&#24405;&#19979;&#26469;&#65292;&#36991;&#20813;&#19979;&#27425;&#20877;&#29359;&#12290;</p>
<p></p>
<p>&#25552;&#37266;&#19968;&#28857;&#65292;&#36951;&#31934;&#20043;&#21518;&#19981;&#35201;&#22826;&#36807;&#20110;&#28902;&#36481;&#65292;&#24515;&#24577;&#35201;&#31283;&#65292;&#20919;&#38745;&#24635;&#32467;&#65292;&#36805;&#36895;&#35843;&#25972;&#65292;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#36127;&#38754;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#12304;&#30772;&#25106;&#20851;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#36807;&#31243;&#38590;&#20813;&#26354;&#25240;&#65292;&#19981;&#21487;&#33021;&#19968;&#24070;&#39118;&#39034;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22522;&#26412;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#23649;&#25106;&#23649;&#30772;&#30340;&#36807;&#31243;&#65292;&#27605;&#31455;&#37034;&#28139;&#30340;&#20064;&#27668;&#36824;&#26159;&#34542;&#22823;&#30340;&#12290;&#19981;&#36807;&#65292;&#22823;&#23478;&#21315;&#19975;&#21035;&#28784;&#24515;&#20007;&#27668;&#65292;&#35201;&#26377;&#23649;&#30772;&#23649;&#25106;&#36825;&#31181;&#19981;&#26381;&#36755;&#30340;&#31934;&#31070;&#65292;&#21482;&#35201;&#20320;&#21162;&#21147;&#65292;&#25163;&#28139;&#32477;&#23545;&#26159;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#32780;&#19988;&#19968;&#23450;&#21487;&#20197;&#25106;&#38500;&#65281;&#24403;&#20320;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#34581;&#21464;&#23601;&#24050;&#32463;&#24320;&#22987;&#20102;&#65281;</p>
<p></p>
<p>&#30772;&#25106;&#20043;&#21518;&#21315;&#19975;&#35201;&#20919;&#38745;&#65292;&#21035;&#30772;&#32592;&#30772;&#25684;&#65292;&#23588;&#20854;&#26159;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#24515;&#24577;&#22987;&#32456;&#35201;&#20445;&#25345;&#24179;&#21644;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20877;&#25509;&#20877;&#21385;&#65292;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#12290;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#21482;&#35201;&#25106;&#33394;&#20915;&#24515;&#36824;&#22312;&#65292;&#19968;&#23450;&#33021;&#19996;&#23665;&#20877;&#36215;&#65292;&#22763;&#27668;&#19981;&#33021;&#25481;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#35828;&#65292;&#20320;&#30495;&#26159;&#31449;&#30528;&#35828;&#35805;&#19981;&#33136;&#30140;&#65292;&#20320;&#30693;&#36947;&#30772;&#25106;&#30340;&#37027;&#31181;&#32477;&#26395;&#19982;&#24724;&#24680;&#21527;&#65311;&#20320;&#30693;&#36947;&#30772;&#25106;&#23545;&#20449;&#24515;&#30340;&#25171;&#20987;&#21527;&#65311;&#20320;&#30693;&#36947;&#37027;&#31181;&#36855;&#33579;&#39059;&#24223;&#30340;&#30171;&#33510;&#21527;&#65311;&#25105;&#35828;&#65292;&#25105;&#24403;&#28982;&#30693;&#36947;&#65292;&#25105;&#23601;&#26159;&#37027;&#26679;&#36807;&#26469;&#30340;&#65292;&#35841;&#27809;&#22833;&#36133;&#36807;&#65292;&#20294;&#25105;&#24635;&#26159;&#33021;&#20174;&#22833;&#36133;&#20013;&#32487;&#32493;&#31449;&#36215;&#26469;&#12290;&#35831;&#35760;&#20303;&#65292;&#25034;&#24700;&#12289;&#24724;&#24680;&#12289;&#33258;&#36131;&#27809;&#26377;&#29992;&#65292;&#21482;&#26377;&#24527;&#24724;&#25913;&#36807;&#12290;&#30772;&#25106;&#21518;&#35201;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#36127;&#38754;&#24773;&#32490;&#65292;&#36805;&#36895;&#35843;&#25972;&#29366;&#24577;&#65292;&#20877;&#25112;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#8220;&#22240;&#20026;&#20320;&#26159;&#19968;&#27969;&#30340;&#36755;&#23478;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#36194;&#23478;&#8221;&#12290;&#27599;&#19968;&#27425;&#22833;&#36133;&#65292;&#25105;&#37117;&#20250;&#20919;&#38745;&#22320;&#25509;&#21463;&#25105;&#30772;&#25106;&#30340;&#20107;&#23454;&#65292;&#19981;&#20250;&#30772;&#32592;&#30772;&#25684;&#12289;&#33258;&#26292;&#33258;&#24323;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#36825;&#27809;&#26377;&#29992;&#12290;&#21807;&#26377;&#20445;&#25345;&#24179;&#21644;&#20919;&#38745;&#30340;&#24515;&#24577;&#65292;&#36755;&#20160;&#20040;&#20063;&#19981;&#33021;&#36755;&#24515;&#24773;&#65292;&#25105;&#30456;&#20449;&#24182;&#19988;&#22362;&#20449;&#65292;&#25105;&#36831;&#26089;&#25106;&#33394;&#25104;&#21151;&#65292;&#29616;&#22312;&#65292;&#25105;&#20063;&#20570;&#21040;&#20102;&#65281;&#25171;&#30772;&#20102;&#37027;&#20010;&#27515;&#24490;&#29615;&#24618;&#22280;&#65292;&#36339;&#20102;&#20986;&#26469;&#65292;&#21628;&#21560;&#21040;&#20102;&#33258;&#30001;&#30340;&#31354;&#27668;&#65292;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#27425;&#30772;&#25106;&#65292;&#23398;&#20250;&#20919;&#38745;&#22320;&#25509;&#21463;&#22833;&#36133;&#30340;&#32467;&#26524;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#12290;&#39318;&#20808;&#31532;&#19968;&#28857;&#65292;&#24515;&#24577;&#35201;&#22987;&#32456;&#20445;&#25345;&#24179;&#21644;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#25104;&#21151;&#20043;&#21518;&#22238;&#39318;&#20877;&#30475;&#65292;&#21407;&#26469;&#22833;&#36133;&#20063;&#26159;&#20154;&#29983;&#20013;&#19968;&#36947;&#26368;&#32654;&#20029;&#30340;&#39118;&#26223;&#32447;&#12290;&#23601;&#26159;&#22240;&#20026;&#38590;&#65292;&#25152;&#20197;&#25106;&#33394;&#20043;&#21518;&#25152;&#25910;&#33719;&#30340;&#24863;&#21160;&#25165;&#20250;&#20493;&#21152;&#29645;&#24796;&#12290;</p>
<p></p>
<p>&#12304;&#24773;&#32490;&#20851;&#12305;</p>
<p></p>
<p>&#8220;&#22914;&#26524;&#20320;&#19981;&#33021;&#25511;&#21046;&#20303;&#20320;&#33258;&#24049;&#65292;&#20320;&#36831;&#26089;&#20250;&#22823;&#38590;&#20020;&#22836;&#8221;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#25026;&#24471;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#38382;&#39064;&#65292;&#24515;&#24577;&#19981;&#33021;&#23849;&#65292;&#22987;&#32456;&#35201;&#31283;&#12290;&#24773;&#32490;&#22833;&#25511;&#24456;&#23481;&#26131;&#20351;&#24515;&#29702;&#38450;&#32447;&#22349;&#22604;&#65292;&#27492;&#26102;&#24515;&#39764;&#20250;&#36225;&#34394;&#32780;&#20837;&#65292;&#38452;&#24046;&#38451;&#38169;&#22320;&#23601;&#30772;&#25106;&#20102;&#12290;&#24403;&#24773;&#32490;&#20986;&#29616;&#27874;&#21160;&#36215;&#20239;&#65292;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#29366;&#24577;&#12290;&#19968;&#23450;&#35201;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#65292;&#20462;&#24515;&#26159;&#19968;&#38376;&#24517;&#20462;&#30340;&#21151;&#35838;&#12290;</p>
<p></p>
<p>&#12302;&#26696;&#20363;1&#12303;</p>
<p></p>
<p>&#25106;&#33394;&#23558;&#36817;&#20004;&#30334;&#22825;&#20102;&#65292;&#21487;&#23601;&#22312;&#26152;&#22825;&#65292;&#24773;&#32490;&#30772;&#25106;&#20102;&#65292;&#29616;&#22312;&#24515;&#37324;&#21313;&#20998;&#21518;&#24724;&#65292;&#30495;&#26159;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#21834;&#65281;&#25106;&#33394;&#30495;&#30340;&#24102;&#32473;&#25105;&#24456;&#22810;&#24456;&#22810;&#65292;&#29616;&#22312;&#30340;&#30382;&#32932;&#19981;&#38169;&#65292;&#32932;&#33394;&#32418;&#28070;&#65292;&#30456;&#27604;&#20197;&#21069;&#37117;&#22909;&#20102;&#24456;&#22810;&#24456;&#22810;&#12290;&#29616;&#22312;&#24456;&#24597;&#25481;&#21040;&#24694;&#24615;&#24490;&#29615;&#30340;&#24618;&#22280;&#37324;&#38754;&#21435;&#65292;&#29616;&#22312;&#19968;&#23450;&#37325;&#26032;&#21162;&#21147;&#65292;&#22909;&#22909;&#25106;&#25481;</p>
<p></p>
<p>&#12302;&#26696;&#20363;2&#12303;</p>
<p>&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#31070;&#32463;&#34928;&#24369;&#37027;&#20301;&#65292;&#26412;&#26469;&#19968;&#20999;&#37117;&#22312;&#22909;&#36716;&#65292;&#25105;&#27599;&#22825;&#36305;&#27493;&#38203;&#28860;&#65292;&#30561;&#30496;&#20063;&#22909;&#24456;&#22810;&#65292;&#21482;&#26159;&#20013;&#38388;&#20250;&#37266;&#65292;&#20294;&#26159;&#22362;&#25345;&#20102;2&#12289;3&#20010;&#26376;&#65292;&#20170;&#22825;&#21548;&#21040;&#25105;&#22920;&#35762;&#35013;&#30149;&#26102;&#65292;&#20840;&#37096;&#23849;&#28291;&#65292;&#28982;&#21518;&#21557;&#26550;&#65292;&#21557;&#21040;&#21518;&#38754;&#33041;&#40483;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#20840;&#36523;&#21457;&#20919;&#12289;&#22836;&#21457;&#40635;&#65292;&#21040;&#29616;&#22312;&#36824;&#27809;&#30561;&#30528;&#65292;&#19981;&#36807;&#29616;&#22312;&#30151;&#29366;&#22909;&#22810;&#20102;&#65292;&#22909;&#36855;&#33579;&#21834;&#65281;&#20250;&#19981;&#20250;&#22240;&#20026;&#36825;&#19968;&#27425;&#21557;&#26550;&#65292;&#19968;&#19979;&#23376;&#23601;&#22238;&#21040;2&#12289;3&#20010;&#26376;&#21069;&#21834;&#65292;&#19981;&#24819;&#20877;&#22238;&#21435;&#20102;&#65292;&#21448;&#21518;&#24724;&#33258;&#24049;&#24178;&#22043;&#20026;&#36825;&#20010;&#23567;&#20107;&#21557;&#26550;&#21602;&#65292;&#25630;&#24471;&#29616;&#22312;&#30561;&#19981;&#30528;&#65292;&#20250;&#27585;&#25481;&#21069;&#20960;&#20010;&#26376;&#30340;&#21162;&#21147;&#21527;&#65311;&#22909;&#26080;&#21161;&#65292;&#22833;&#30496;&#21448;&#26469;&#20102;&#8230;&#8230;&#19968;&#27425;&#36825;&#20040;&#22823;&#30340;&#29983;&#27668;&#20250;&#20351;&#25105;&#21069;&#38754;&#30340;&#21162;&#21147;&#30333;&#36153;&#21527;&#65311;&#24863;&#35273;&#32477;&#26395;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12302;&#26696;&#20363;3&#12303;</p>
<p>&#39134;&#32724;&#32769;&#24072;&#22909;&#65292;&#24456;&#24819;&#22312;&#36825;&#37324;&#24527;&#24724;&#19968;&#19979;&#12290; &#25105;&#26159;&#25106;&#38500;150&#22825;&#21518;&#65292;&#22240;&#20026;&#22806;&#23110;&#21435;&#19990;&#21644;&#32771;&#30740;&#22833;&#21033;&#65292;&#24515;&#37324;&#24456;&#28040;&#26497;&#65292;&#24773;&#32490;&#25511;&#21046;&#19981;&#22909;&#65292;&#20877;&#27425;&#30772;&#25106;&#65292;&#32780;&#19988;&#26368;&#36817;&#21448;&#22238;&#21040;&#20197;&#21069;&#25106;&#20960;&#22825;&#23601;&#30772;&#30340;&#24618;&#22280;&#12290;&#24515;&#37324;&#24456;&#38590;&#21463;&#65292;&#25214;&#19981;&#21040;&#29366;&#24577;&#65292;&#20043;&#21069;&#22909;&#30340;&#26102;&#20505;&#24050;&#32463;&#33021;&#24110;&#21161;&#25106;&#21451;&#31572;&#30097;&#20102;&#65288;&#25105;&#26159;&#25191;&#19994;&#20013;&#21307;&#24072;&#65289;&#65292;&#30772;&#25106;&#21518;&#19968;&#19979;&#23376;&#22833;&#21435;&#20102;&#31572;&#30097;&#30340;&#20449;&#24515;&#12290;&#27492;&#21069;&#22312;&#26379;&#21451;&#21644;&#30149;&#20154;&#20013;&#20570;&#25106;&#33394;&#23459;&#20256;&#65292;&#25928;&#26524;&#36824;&#34892;&#65292;&#30772;&#25106;&#21518;&#20063;&#26377;&#20123;&#36864;&#24515;&#65292;&#36824;&#22312;&#20570;&#20294;&#27809;&#20197;&#21069;&#31215;&#26497;&#12290;&#32780;&#19988;&#25105;&#20063;&#24076;&#26395;&#33021;&#25106;&#38500;&#30475;&#36275;&#29699;&#12289;&#25106;dota&#12289;&#25106;&#21160;&#28459;&#12289;&#25106;&#26080;&#32842;&#27983;&#35272;&#32593;&#39029;&#31561;&#65292;&#21516;&#26679;&#26159;&#21453;&#21453;&#22797;&#22797;&#19981;&#25104;&#21151;&#12290;&#22312;&#27492;&#21521;&#22823;&#23478;&#24527;&#24724;&#65292;&#24076;&#26395;&#33021;&#24674;&#22797;&#29366;&#24577;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
