<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#20005;&#26684;&#25511;&#36951;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20061;.&#20005;&#26684;&#25511;&#36951;</p>
<p></p>
<p>&#8220;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#8221;&#65292;&#36523;&#20307;&#35201;&#26356;&#22909;&#22320;&#24247;&#22797;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25511;&#36951;&#20043;&#36947;&#12290;&#20943;&#23569;&#36951;&#31934;&#30340;&#27425;&#25968;&#65292;&#25165;&#26377;&#21033;&#20110;&#30151;&#29366;&#30340;&#36805;&#36895;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#12304;&#21513;&#31077;&#21351;&#12305;</p>
<p></p>
<p>&#38590;&#22312;&#22266;&#23450;&#23039;&#21183;&#36825;&#37324;&#65292;&#21508;&#31181;&#26041;&#27861;&#37117;&#26377;&#65288;&#27604;&#22914;&#65306;&#29992;&#32499;&#23376;&#36830;&#30528;&#24202;&#22836;&#32465;&#33151;&#12289;&#29992;&#22681;&#39030;&#20303;&#33050;&#12289;&#30561;&#21322;&#36793;&#24202;&#12289;&#32465;&#32499;&#23376;&#12289;&#32972;&#20070;&#21253;&#12289;&#34915;&#26381;&#32469;&#33181;&#30422;&#32465;&#33046;&#23376;https://compaign.tudou.com/v/XMjU3MTYzMjEwMA==&#12289;&#21518;&#32972;&#38752;&#22681;&#12289;&#33181;&#30422;&#19979;&#22443;&#26517;&#22836;&#31561;&#31561;&#65289;&#12290;&#26041;&#27861;&#19981;&#38480;&#65292;&#21457;&#25381;&#20320;&#30340;&#21019;&#26032;&#24819;&#35937;&#21147;&#65292;&#25214;&#21040;&#26368;&#36866;&#21512;&#20320;&#33258;&#24049;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#20250;&#24456;&#19981;&#20064;&#24815;&#65292;&#19981;&#35201;&#24613;&#36481;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#21518;&#38754;&#24930;&#24930;&#35843;&#25972;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#22266;&#32958;&#21151;&#12305;</p>
<p></p>
<p>&#21452;&#33050;&#19981;&#35201;&#24182;&#22826;&#25314;&#65292;&#20197;&#20813;&#25380;&#21387;&#21040;&#30590;&#20024;&#12290;&#37325;&#28857;&#26159;&#25214;&#21040;&#22823;&#33151;&#21518;&#20391;&#25289;&#32039;&#24863;&#65292;&#30561;&#21069;&#21487;&#20197;&#20570;&#65292;&#20294;&#19981;&#35201;&#24324;&#24471;&#22826;&#32047;&#65292;&#20307;&#21147;&#19981;&#22909;&#30340;&#23601;&#20998;&#32452;&#20570;&#65292;&#27604;&#22914;200&#19979;&#20998;&#22235;&#27425;&#65292;&#19968;&#32452;50&#65292;&#20855;&#20307;&#37327;&#22823;&#23478;&#33258;&#24049;&#28789;&#27963;&#25226;&#25569;&#65292;&#19981;&#35201;&#19968;&#19979;&#23376;&#19978;&#26469;&#23601;&#29467;&#20914;&#65292;&#20250;&#22836;&#26197;&#30340;&#65292;&#26368;&#22909;&#26159;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#33410;&#22863;&#65292;&#24555;&#29256;&#24930;&#29256;&#37117;&#21487;&#20197;&#65292;&#36866;&#21512;&#20320;&#23601;&#34892;&#12290;&#36825;&#37324;&#29305;&#21035;&#27880;&#24847;&#19968;&#28857;&#65292;&#22266;&#32958;&#21151;&#26497;&#38480;&#27425;&#25968;&#19981;&#35201;&#20914;&#22826;&#22810;&#65292;&#26377;&#25289;&#32039;&#24863;&#23601;&#22909;&#20102;&#12290;&#27599;&#22825;&#22362;&#25345;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#22266;&#31934;&#20851;&#30340;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#38887;&#24102;&#27604;&#36739;&#22909;&#30340;&#25106;&#21451;&#65292;&#25512;&#33616;&#19968;&#20010;&#26041;&#27861;&#65306;&#21452;&#25163;&#21449;&#33016;&#21069;&#65292;&#29992;&#36825;&#20010;&#23039;&#21183;&#24448;&#19979;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#23601;&#19981;&#29992;&#22443;&#22826;&#39640;&#65292;&#26041;&#20415;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#12304;&#36991;&#20813;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12305;</p>
<p></p>
<p>&#19979;&#38754;&#23601;&#25105;&#20010;&#20154;&#30340;&#19968;&#28857;&#20307;&#20250;&#20998;&#26512;&#19968;&#20123;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#29983;&#27963;&#32454;&#33410;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#32771;&#30475;&#30475;&#65306;</p>
<p></p>
<p>&#12302;&#26089;&#19978;&#36182;&#24202;&#12303;</p>
<p></p>
<p>&#26368;&#22909;&#23450;&#20010;&#38393;&#38047;&#65292;&#38083;&#22768;&#19968;&#21709;&#23601;&#22352;&#36215;&#26469;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#19981;&#35201;&#27515;&#36182;&#22312;&#24202;&#19978;&#12290;&#26089;&#19978;&#20250;&#26377;&#26216;&#21187;&#65292;&#36825;&#20010;&#26102;&#20505;&#24847;&#28139;&#34562;&#36215;&#65292;&#21487;&#20197;&#35828;&#65292;&#36182;&#24202;&#26159;&#38750;&#24120;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;</p>
<p></p>
<p>&#12302;&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#12303;</p>
<p></p>
<p>&#39278;&#39135;&#22826;&#21688;&#25110;&#32773;&#22826;&#36771;&#12289;&#21475;&#21619;&#22826;&#37325;&#31561;&#31561;&#65292;&#26131;&#36951;&#12290;&#24314;&#35758;&#20197;&#32032;&#39135;&#20026;&#20027;&#65292;&#23569;&#21507;&#32905;&#65292;&#39278;&#39135;&#28165;&#28129;&#20123;&#65292;&#21516;&#26102;&#27880;&#24847;&#19979;&#33829;&#20859;&#22343;&#34913;&#25645;&#37197;&#12290;</p>
<p></p>
<p>&#12302;&#36816;&#21160;&#36807;&#24230;&#12303;</p>
<p></p>
<p>&#22823;&#27735;&#20260;&#38451;&#65292;&#27735;&#20026;&#27941;&#20043;&#28082;&#65292;&#36816;&#21160;&#21518;&#24494;&#27735;&#26368;&#22909;&#65292;&#20986;&#27735;&#36807;&#22810;&#36523;&#20307;&#21453;&#32780;&#20250;&#34394;&#65292;&#36816;&#21160;&#37327;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#12290;&#24456;&#22810;&#25106;&#21451;&#24076;&#26395;&#36890;&#36807;&#22810;&#36816;&#21160;&#22909;&#35753;&#36523;&#20307;&#24674;&#22797;&#24555;&#20123;&#65292;&#27530;&#19981;&#30693;&#36807;&#24230;&#36816;&#21160;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;</p>
<p></p>
<p>&#24590;&#20040;&#30693;&#36947;&#33258;&#24049;&#26159;&#21542;&#36816;&#21160;&#36807;&#24230;&#65311;&#21487;&#20197;&#26681;&#25454;&#36816;&#21160;&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#24202;&#36523;&#20307;&#30340;&#24863;&#35273;&#65292;&#22914;&#26524;&#24456;&#30130;&#24811;&#23601;&#35828;&#26126;&#36825;&#20010;&#36816;&#21160;&#37327;&#36807;&#22823;&#20102;&#12290;&#27599;&#20010;&#20154;&#30340;&#36523;&#20307;&#29366;&#20917;&#19981;&#21516;&#65292;&#24076;&#26395;&#22823;&#23478;&#33258;&#24049;&#33021;&#22815;&#22810;&#23581;&#35797;&#65292;&#25214;&#21040;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#37327;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#19968;&#33324;&#20197;&#25955;&#27493;&#24555;&#36208;&#20026;&#20027;&#65292;&#25928;&#26524;&#36824;&#19981;&#38169;&#65292;&#20598;&#23572;&#36305;&#27493;&#25171;&#31726;&#29699;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#24212;&#35813;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#21543;&#37324;&#37096;&#20998;&#25106;&#21451;&#21916;&#27426;&#22312;&#26202;&#19978;&#36305;&#27493;&#65292;&#19981;&#26159;&#24456;&#25552;&#20513;&#65292;&#25226;&#26102;&#38388;&#25913;&#21040;&#26089;&#19978;&#22909;&#20123;&#12290;</p>
<p></p>
<p>&#29983;&#30149;&#24863;&#20882;&#26102;&#20063;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#65292;&#23481;&#26131;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#12302;&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#12303;</p>
<p></p>
<p>&#30561;&#21069;2&#23567;&#26102;&#23601;&#23613;&#37327;&#23569;&#21917;&#27700;&#65292;&#27700;&#21917;&#22826;&#22810;&#26202;&#19978;&#24971;&#23615;&#23481;&#26131;&#36951;&#12290;</p>
<p></p>
<p>&#12302;&#20037;&#22352;&#12303;</p>
<p></p>
<p>&#20037;&#22352;&#20260;&#32905;&#12289;&#20260;&#32958;&#20260;&#33086;&#65292;&#32780;&#19988;&#20037;&#22352;&#36890;&#24120;&#20276;&#26377;&#20037;&#35270;&#65292;&#20037;&#35270;&#21448;&#20250;&#20260;&#32925;&#20260;&#34880;&#65292;&#24314;&#35758;&#27599;&#22352;40&#20998;&#38047;&#23601;&#31449;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#33298;&#23637;&#19979;&#31563;&#39592;&#65292;&#19981;&#35201;&#32769;&#40655;&#22312;&#20979;&#23376;&#19978;&#12290;</p>
<p></p>
<p>&#12302;&#21507;&#32905;&#22826;&#22810;&#12303;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21518;&#21507;&#32032;&#27604;&#36739;&#22909;&#65292;&#32905;&#21507;&#22810;&#27442;&#26395;&#20250;&#20914;&#19978;&#26469;&#65292;&#23601;&#20687;&#32473;&#24515;&#39764;&#25171;&#20102;&#40481;&#34880;&#20284;&#30340;&#65292;&#24341;&#21457;&#21508;&#31181;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#19981;&#21033;&#20110;&#20462;&#24515;&#12290;&#20174;&#20013;&#21307;&#35282;&#24230;&#26469;&#35808;&#37322;&#65306;&#32905;&#21507;&#22810;&#22914;&#26524;&#28040;&#21270;&#19981;&#23436;&#65292;&#20250;&#22312;&#20307;&#20869;&#24418;&#25104;&#8220;&#30192;&#28287;&#8221;&#65292;&#38459;&#30861;&#27668;&#34880;&#27969;&#36890;&#65292;&#36896;&#25104;&#30208;&#28382;&#12290;</p>
<p></p>
<p>&#23588;&#20854;&#26159;&#26202;&#19978;&#21507;&#32905;&#65292;&#29305;&#21035;&#23481;&#26131;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#26465;&#20214;&#30340;&#35805;&#20063;&#19981;&#21193;&#24378;&#65292;&#20174;&#20943;&#23569;&#21507;&#32905;&#24320;&#22987;&#65292;&#19981;&#35201;&#36319;&#29238;&#27597;&#23545;&#30528;&#24178;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#22240;&#20026;&#21507;&#32032;&#36825;&#20010;&#38382;&#39064;&#36319;&#23478;&#20154;&#21557;&#20102;&#36215;&#26469;&#65292;&#23454;&#22312;&#27809;&#24517;&#35201;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#38893;&#33756;&#31639;&#26159;&#21322;&#20010;&#32905;&#65292;&#26368;&#22909;&#19981;&#21507;&#12290;</p>
<p></p>
<p>&#12302;&#24773;&#32490;&#22833;&#25511;&#12289;&#24515;&#29702;&#21387;&#21147;&#22823;&#12303;</p>
<p></p>
<p>&#24773;&#32490;&#22833;&#25511;&#12289;&#28902;&#36481;&#21387;&#25233;&#12289;&#24515;&#29702;&#21387;&#21147;&#22823;&#26102;&#20063;&#20250;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#24594;&#20260;&#32925;&#65292;&#24868;&#24594;&#12289;&#28902;&#36481;&#31561;&#24773;&#32490;&#23548;&#33268;&#32925;&#28779;&#26106;&#65292;&#32780;&#21387;&#25233;&#31561;&#24773;&#32490;&#20250;&#23548;&#33268;&#32925;&#27668;&#37057;&#32467;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#38543;&#26102;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#24179;&#26102;&#27809;&#20107;&#21487;&#20197;&#24565;&#24565;&#20315;&#12289;&#35266;&#35266;&#24515;&#12289;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36523;&#24515;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#65292;&#24515;&#29702;&#35843;&#25972;&#22909;&#20102;&#20063;&#26377;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#12302;&#26202;&#39277;&#36807;&#39281;&#12303;</p>
<p></p>
<p>&#26202;&#39277;&#19981;&#35201;&#21507;&#22826;&#39281;&#65292;&#27605;&#31455;&#21040;&#20102;&#26202;&#19978;&#65292;&#32928;&#32963;&#21151;&#33021;&#35201;&#20241;&#24687;&#20102;&#65292;&#21507;&#22826;&#22810;&#20063;&#26159;&#28040;&#21270;&#19981;&#33391;&#65292;&#36896;&#25104;&#24223;&#29289;&#22534;&#31215;&#12290;</p>
<p></p>
<p>&#8220;&#32963;&#19981;&#21644;&#21017;&#23517;&#19981;&#23433;&#8221;&#65292;&#26202;&#19978;&#21507;&#22826;&#39281;&#20250;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#23613;&#37327;&#20063;&#19981;&#35201;&#21507;&#22812;&#23477;&#12290;</p>
<p></p>
<p>&#20315;&#25945;&#37324;&#26377;&#8220;&#36807;&#21320;&#19981;&#39135;&#8221;&#30340;&#35828;&#27861;&#65292;&#21487;&#20197;&#30340;&#35805;&#65292;&#26202;&#19978;&#19981;&#21507;&#20063;&#34892;&#65292;&#19981;&#36807;&#36825;&#20010;&#26465;&#20214;&#23545;&#22823;&#22810;&#25968;&#25106;&#21451;&#32780;&#35328;&#36807;&#20110;&#33499;&#21051;&#20102;&#65292;&#37027;&#23601;&#26202;&#19978;&#21507;&#23569;&#28857;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#12302;&#21171;&#32047;&#12303;</p>
<p></p>
<p>&#30333;&#22825;&#22826;&#32047;&#30340;&#35805;&#20063;&#26159;&#20250;&#23548;&#33268;&#22266;&#25668;&#33021;&#21147;&#19979;&#38477;&#65292;&#26497;&#26131;&#36896;&#25104;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#24314;&#35758;&#22823;&#23478;&#22312;&#27491;&#21320;&#30340;&#26102;&#20505;&#23567;&#25001;&#19968;&#19979;&#65292;&#30561;&#20010;30&#20998;&#38047;&#24038;&#21491;&#12290;&#27809;&#26377;&#26465;&#20214;&#30340;&#65292;&#22352;&#19979;&#26469;&#38381;&#30446;&#20859;&#31070;&#20063;&#34892;&#65292;&#26368;&#22909;&#23545;&#24212;&#21320;&#26102;&#65288;11&#28857;&#8212;13&#28857;&#65289;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#21644;&#23398;&#20064;&#20063;&#21035;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#36866;&#24403;&#20241;&#24687;&#65292;&#21171;&#36920;&#32467;&#21512;&#65292;&#19981;&#35201;&#22826;&#32047;&#65292;&#27880;&#24847;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#12302;&#30333;&#22825;&#24847;&#28139;&#12303;</p>
<p></p>
<p>&#36825;&#20010;&#26159;&#20851;&#38190;&#65292;&#24565;&#22836;&#31649;&#29702;&#24456;&#37325;&#35201;&#65292;&#24565;&#36215;&#21363;&#26029;&#27809;&#20107;&#65292;&#23601;&#24597;&#20320;&#24847;&#28139;&#12290;&#27604;&#22914;&#19978;&#32593;&#26102;&#36935;&#21040;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#20320;&#27809;&#21450;&#26102;&#36991;&#24320;&#65292;&#36824;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#24182;&#19988;&#25918;&#20219;&#33258;&#24049;&#24847;&#28139;&#65292;&#23548;&#33268;&#8220;&#30456;&#28779;&#8221;&#22916;&#21160;&#20914;&#25200;&#31934;&#20851;&#65292;&#37027;&#20320;&#26202;&#19978;&#20063;&#26377;&#21487;&#33021;&#20250;&#36951;&#31934;&#12290;&#26029;&#24565;&#21151;&#22827;&#26159;&#24517;&#39035;&#35201;&#32451;&#30340;&#65292;&#21475;&#35776;&#20315;&#21495;&#22810;&#24565;&#20960;&#30334;&#36941;&#65292;&#21033;&#29992;&#24179;&#26102;&#31354;&#38386;&#32993;&#24605;&#20081;&#24819;&#30340;&#26102;&#38388;&#26469;&#24565;&#20315;&#26159;&#24456;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#36830;&#32493;&#36951;&#31934;&#12305;</p>
<p></p>
<p>&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#24212;&#26684;&#22806;&#23567;&#24515;&#21644;&#35686;&#24789;&#65292;&#36991;&#20813;&#36830;&#32493;&#36951;&#31934;&#65281;&#36951;&#31934;&#19968;&#27425;&#65292;&#31934;&#20851;&#26494;&#20102;&#65292;&#24456;&#26377;&#21487;&#33021;&#31532;&#20108;&#22825;&#20250;&#25509;&#30528;&#20877;&#36951;&#65292;&#22909;&#27604;&#27700;&#40857;&#22836;&#25171;&#24320;&#20102;&#65292;&#20320;&#19981;&#20851;&#32039;&#28857;&#65292;&#23427;&#20250;&#25509;&#30528;&#28431;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#19968;&#26202;&#19978;&#36830;&#36951;&#20004;&#27425;&#30340;&#65292;&#36825;&#20063;&#35201;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#12304;&#36951;&#31934;&#21518;&#30340;&#29366;&#24577;&#35843;&#25972;&#12305;</p>
<p></p>
<p>&#34429;&#28982;&#36951;&#31934;&#26377;&#20123;&#20260;&#23475;&#65292;&#20063;&#23481;&#26131;&#20135;&#29983;&#30151;&#29366;&#21453;&#22797;&#65292;&#20294;&#26159;&#22823;&#23478;&#20063;&#19981;&#35201;&#22240;&#27492;&#25630;&#24471;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#36208;&#26497;&#31471;&#23601;&#19981;&#22909;&#20102;&#65292;&#24773;&#32490;&#19981;&#35201;&#27874;&#21160;&#22826;&#22823;&#65292;&#35760;&#20303;&#65292;&#39318;&#20808;&#24515;&#24577;&#35201;&#31283;&#12290;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#21450;&#26102;&#27490;&#25439;&#65292;&#20919;&#38745;&#22788;&#29702;&#65292;&#21453;&#30465;&#24635;&#32467;&#65292;&#36991;&#20813;&#19979;&#27425;&#20877;&#29359;&#12290;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#27599;&#19968;&#27425;&#36951;&#31934;&#20043;&#21518;&#37117;&#35201;&#21453;&#30465;&#33258;&#24049;&#26368;&#36817;&#20960;&#22825;&#26377;&#27809;&#26377;&#29359;&#20102;&#36825;&#20123;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#19979;&#27425;&#25913;&#27491;&#12290;</p>
<p></p>
<p>&#12302;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;41&#26465;&#22240;&#32032;&#12303;</p>
<p></p>
<p>1.&#30333;&#22825;&#24847;&#28139;&#65307;</p>
<p>2.&#30333;&#22825;&#21171;&#32047;&#65307;</p>
<p>3.&#21917;&#37202;&#65307;</p>
<p>4.&#21507;&#32905;&#22826;&#22810;&#65307;</p>
<p>5.&#21507;&#34917;&#33647;&#65307;</p>
<p>6.&#36276;&#30528;&#30561;&#65307;</p>
<p>7.&#35064;&#30561;&#65307;</p>
<p>8.&#26194;&#34987;&#23376;&#65307;</p>
<p>9.&#30422;&#22826;&#21402;&#22826;&#37325;&#65307;</p>
<p>10.&#30561;&#21069;&#25171;&#22352;&#65307;</p>
<p>11.&#20869;&#35044;&#22826;&#32039;&#65307;</p>
<p>12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;&#65307;</p>
<p>13.&#33406;&#28792;&#19981;&#24403;&#65307;</p>
<p>14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;&#65307;</p>
<p>15.&#29100;&#22812;&#20037;&#22352;&#65307;</p>
<p>16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65307;</p>
<p>17.&#36816;&#21160;&#36807;&#24230;&#65307;</p>
<p>18.&#29983;&#30149;&#65307;</p>
<p>19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;&#65288;&#28369;&#31934;&#65289;&#65307;</p>
<p>20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#65307;</p>
<p>21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#65307;</p>
<p>22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;&#65307;</p>
<p>23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#65307;</p>
<p>24.&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#65289;&#65307;</p>
<p>25.&#25353;&#25705;&#31348;&#20301;&#19981;&#24403;&#65307;</p>
<p>26.&#28814;&#30151;&#23548;&#33268;&#30340;&#36951;&#31934;&#65288;&#23646;&#20110;&#20013;&#21307;&#32958;&#20111;&#33539;&#30068;&#65289;&#65307;</p>
<p>27.&#36824;&#38451;&#21351;&#65288;&#26377;&#19981;&#23569;&#36951;&#31934;&#30340;&#21453;&#39304;&#65289;&#65307;</p>
<p>28.&#30561;&#21069;&#27873;&#33050;&#65288;&#27700;&#36807;&#28909;&#65289;&#65307;</p>
<p>29.&#24971;&#23615;&#65288;&#26131;&#33268;&#36951;&#31934;&#65289;&#65307;</p>
<p>30.&#30561;&#26102;&#20351;&#29992;&#30005;&#28909;&#27631;&#25110;&#21462;&#26262;&#22120;&#65307;</p>
<p>31.&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#65307;</p>
<p>32.&#21253;&#33550;&#21253;&#30382;&#36807;&#38271;&#65307;</p>
<p>33.&#24605;&#34385;&#36807;&#24230;&#65307;</p>
<p>34.&#22238;&#31548;&#35273;&#65307;</p>
<p>35.&#22833;&#30496;&#20877;&#30561;&#65307;</p>
<p>36.&#22823;&#37327;&#20986;&#27735;&#65307;</p>
<p>37.&#21507;&#20013;&#33647;&#65288;&#29305;&#21035;&#26159;&#19981;&#23545;&#30151;&#65289;&#65307;</p>
<p>38.&#38271;&#26102;&#38388;&#20570;&#36275;&#30103;&#65307;</p>
<p>39.&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;;</p>
<p>40.&#26202;&#39277;&#36807;&#39281;&#65307;</p>
<p>41.&#26089;&#19978;&#36182;&#24202;</p>
<p></p>
<p>&#27599;&#27425;&#39057;&#36951;&#26368;&#22909;&#33021;&#19987;&#38376;&#20570;&#20010;&#35760;&#24405;&#65292;&#20998;&#26512;&#19979;&#21407;&#22240;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#19979;&#27425;&#27880;&#24847;&#36991;&#20813;&#12290;</p>
<p></p>
<p>&#65288;&#34917;&#20805;&#19968;&#28857;&#65292;&#26202;&#39184;&#26102;&#38388;&#19981;&#23452;&#22826;&#26202;&#65289;</p>
<p></p>
<p>&#12304;&#20854;&#20182;&#25511;&#36951;&#26041;&#27861;&#12305;</p>
<p></p>
<p>&#38081;&#26495;&#26725;&#12289;&#25668;&#35895;&#36947;&#12289;&#31449;&#26729;&#12289;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#12289;&#24527;&#24724;&#12289;&#24565;&#20315;&#35835;&#32463;&#12289;&#34892;&#21892;&#12289;&#20208;&#21351;&#36215;&#22352;&#12289;&#20208;&#21351;&#20030;&#33151;&#12289;&#24179;&#26495;&#25745;&#12289;&#25329;&#22836;&#21151;&#12289;&#40479;&#39134;&#24335;&#8230;&#8230;</p>
<p></p>
<p>&#25511;&#36951;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#22823;&#23478;&#21487;&#20197;&#22810;&#26041;&#23581;&#35797;&#65292;&#20854;&#20013;&#25214;&#21040;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#28982;&#21518;&#38271;&#20037;&#22320;&#22362;&#25345;&#65292;&#25928;&#26524;&#20250;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#25991;&#26411;&#26368;&#21518;&#65292;&#31069;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#22815;&#24230;&#36807;&#39057;&#36951;&#36825;&#20851;&#65292;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
