<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#28404;&#27700;&#31359;&#30707;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#19977;.&#28404;&#27700;&#31359;&#30707;</p>
<p></p>
<p>&#12298;&#21149;&#23398;&#12299;&#65306;&#8220;&#31215;&#22303;&#25104;&#23665;&#65292;&#39118;&#38632;&#20852;&#28937;&#12290;&#31215;&#27700;&#25104;&#28170;&#65292;&#34527;&#40857;&#29983;&#28937;&#12290;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#25925;&#19981;&#31215;&#36332;&#27493;&#65292;&#26080;&#20197;&#33267;&#21315;&#37324;&#12290;&#19981;&#31215;&#23567;&#27969;&#65292;&#26080;&#20197;&#25104;&#27743;&#28023;&#12290;&#39568;&#39589;&#19968;&#36291;&#65292;&#19981;&#33021;&#21313;&#27493;&#12290;&#39549;&#39532;&#21313;&#39550;&#65292;&#21151;&#22312;&#19981;&#33293;&#12290;&#38194;&#32780;&#33293;&#20043;&#65292;&#26429;&#26408;&#19981;&#25240;&#12290;&#38194;&#32780;&#19981;&#33293;&#65292;&#37329;&#30707;&#21487;&#38210;&#12290;&#34451;&#26080;&#29226;&#29273;&#20043;&#21033;&#65292;&#31563;&#39592;&#20043;&#24378;&#65292;&#19978;&#39135;&#22467;&#22303;&#65292;&#19979;&#39278;&#40644;&#27849;&#65292;&#29992;&#24515;&#19968;&#20063;&#12290;&#34809;&#20845;&#36330;&#32780;&#20108;&#34735;&#65292;&#38750;&#34503;&#40157;&#20043;&#31348;&#26080;&#21487;&#23492;&#25176;&#32773;&#65292;&#29992;&#24515;&#36481;&#20063;&#8221;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#21644;&#35835;&#20070;&#25552;&#39640;&#35273;&#24735;&#65292;&#21253;&#25324;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#38656;&#35201;&#36825;&#32929;&#24658;&#24515;&#65292;&#19968;&#22825;&#22825;&#22362;&#25345;&#25191;&#34892;&#65292;&#33258;&#28982;&#32499;&#38191;&#26408;&#26029;&#12289;&#27700;&#21040;&#28192;&#25104;&#12290;&#20999;&#19981;&#21487;&#24515;&#28014;&#27668;&#36481;&#12289;&#24613;&#20110;&#27714;&#25104;&#65292;&#39035;&#36275;&#23653;&#23454;&#22320;&#65292;&#27880;&#37325;&#19968;&#28857;&#19968;&#28404;&#30340;&#31215;&#32047;&#65292;&#36208;&#22909;&#27599;&#19968;&#27493;&#65292;&#36825;&#20063;&#26159;&#20570;&#21151;&#22827;&#30340;&#36807;&#31243;&#21834;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#26085;&#35838;&#12305;</p>
<p></p>
<p>&#26368;&#22909;&#33021;&#23450;&#20010;&#25106;&#33394;&#26085;&#35838;&#65292;&#26681;&#25454;&#33258;&#24049;&#24403;&#21069;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#21046;&#23450;&#30456;&#24212;&#30340;&#35268;&#21010;&#65292;&#27604;&#22914;&#65306;&#27599;&#22825;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#24565;&#22810;&#23569;&#36941;&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#12289;&#22797;&#20064;&#22810;&#23569;&#31508;&#35760;&#12289;&#26085;&#34892;&#20960;&#21892;&#31561;&#31561;&#12290;&#24403;&#28982;&#65292;&#25191;&#34892;&#30340;&#35745;&#21010;&#20063;&#19981;&#33021;&#36807;&#39640;&#65292;&#36138;&#22810;&#22204;&#19981;&#28866;&#65292;&#35201;&#30830;&#20445;&#26159;&#33258;&#24049;&#27599;&#22825;&#37117;&#33021;&#22815;&#23436;&#25104;&#30340;&#37327;&#65292;&#37319;&#21462;&#27604;&#36739;&#29616;&#23454;&#32780;&#19988;&#33258;&#24049;&#21487;&#20197;&#20570;&#24471;&#21040;&#30340;&#26041;&#27861;&#12290;&#25106;&#33394;&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#20851;&#38190;&#33021;&#20445;&#36136;&#20445;&#37327;&#22320;&#23436;&#25104;&#65292;&#27599;&#22825;&#25191;&#34892;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#20013;&#26029;&#65292;&#22362;&#20915;&#25191;&#34892;&#35745;&#21010;&#65292;&#19981;&#25214;&#20219;&#20309;&#20511;&#21475;&#12290;</p>
<p></p>
<p>&#12304;&#25345;&#20043;&#20197;&#24658;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#23398;&#38382;&#20043;&#36947;&#26080;&#31351;&#65292;&#32780;&#24635;&#20197;&#26377;&#24658;&#20026;&#20027;&#12290;&#8221;&#8220;&#26080;&#24658;&#32773;&#65292;&#35265;&#24322;&#24605;&#36801;&#20063;&#65292;&#27442;&#27714;&#38271;&#36827;&#38590;&#30691;&#12290;&#8221;&#23398;&#20064;&#38656;&#35201;&#28909;&#24773;&#19982;&#20914;&#21170;&#65292;&#26356;&#38656;&#35201;&#24658;&#24515;&#12290;&#19968;&#26102;&#30340;&#20914;&#21170;&#24456;&#22810;&#20154;&#37117;&#26377;&#65292;&#20294;&#26159;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#24658;&#21170;&#65292;&#22362;&#25345;&#25191;&#34892;&#65292;&#27809;&#26377;&#19968;&#22825;&#20013;&#26029;&#23398;&#20064;&#65292;&#27599;&#22825;&#37117;&#26377;&#23450;&#35838;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#32454;&#27700;&#38271;&#27969;&#65292;&#26126;&#30333;&#27700;&#28404;&#30707;&#31359;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#22914;&#26524;&#24863;&#35273;&#24456;&#32047;&#30340;&#35805;&#65292;&#35201;&#25026;&#24471;&#35843;&#25972;&#65292;&#21487;&#20197;&#25226;&#23398;&#20064;&#30340;&#37327;&#20943;&#23569;&#28857;&#65292;&#25110;&#32773;&#30475;&#30475;&#25106;&#33394;&#31508;&#35760;&#20063;&#34892;&#65292;&#20294;&#26159;&#19981;&#21487;&#20013;&#26029;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#24456;&#37325;&#35201;&#12290;&#20999;&#24524;&#19968;&#26333;&#21313;&#23506;&#65292;&#19981;&#35201;&#20852;&#36259;&#26469;&#20102;&#19968;&#19979;&#23376;&#30475;&#24456;&#22810;&#65292;&#27809;&#24863;&#35273;&#20102;&#23601;&#25226;&#25106;&#33394;&#25991;&#31456;&#20002;&#19968;&#36793;&#21435;&#65292;&#36825;&#21487;&#19981;&#34892;&#21834;&#65292;&#27599;&#22825;&#35201;&#20445;&#35777;&#19968;&#23450;&#30340;&#23398;&#20064;&#37327;&#65292;&#21487;&#20197;&#23569;&#65292;&#20294;&#19981;&#35201;&#20013;&#26029;&#65292;&#30830;&#20445;&#27599;&#22825;&#38647;&#25171;&#19981;&#21160;&#22320;&#23436;&#25104;&#20219;&#21153;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#36827;&#20837;&#21388;&#20518;&#26399;&#65292;&#30095;&#36828;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#21388;&#20518;&#25106;&#33394;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#23398;&#20064;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#20013;&#26029;&#65292;&#19981;&#21487;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#12290;&#8220;&#29467;&#28779;&#29038;&#8221;&#21644;&#8220;&#24930;&#28779;&#28201;&#8221;&#20132;&#26367;&#36827;&#34892;&#65292;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#23601;&#22810;&#30475;&#19968;&#20123;&#65292;&#29366;&#24577;&#22238;&#33853;&#26102;&#20943;&#23569;&#19968;&#28857;&#37327;&#20063;&#27809;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#23398;&#20064;&#35835;&#20070;&#36825;&#26041;&#38754;&#65292;&#26377;&#20123;&#25106;&#21451;&#30475;&#21040;&#19968;&#31687;&#24456;&#38271;&#30340;&#25991;&#31456;&#25110;&#20070;&#31821;&#65292;&#31456;&#33410;&#21644;&#39029;&#25968;&#37117;&#24456;&#22810;&#65292;&#39532;&#19978;&#23601;&#26395;&#32780;&#21364;&#27493;&#20102;&#12290;&#22823;&#23478;&#21035;&#34987;&#38271;&#31687;&#22823;&#27573;&#30340;&#25991;&#23383;&#32473;&#21523;&#21040;&#20102;&#21704;&#65292;&#20854;&#23454;&#19981;&#19968;&#23450;&#35201;&#27714;&#20320;&#19968;&#22825;&#19968;&#19979;&#23376;&#35835;&#23436;&#65292;&#21487;&#20197;&#20998;&#24320;&#26469;&#30475;&#65292;&#27604;&#22914;&#35268;&#23450;&#33258;&#24049;&#27599;&#22825;&#30475;&#20960;&#39029;&#25110;&#32773;&#20960;&#31456;&#33410;&#65292;&#28982;&#21518;&#38271;&#26399;&#22362;&#25345;&#19979;&#26469;&#65292;&#20381;&#38752;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#20877;&#38271;&#20063;&#33021;&#35835;&#23436;&#12290;</p>
<p></p>
<p>&#12304;&#33050;&#36367;&#23454;&#22320;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#20174;&#20837;&#38376;&#21040;&#31934;&#36890;&#65292;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#36807;&#31243;&#12290;&#20026;&#20160;&#20040;&#24378;&#35843;&#8220;&#31215;&#32047;&#8221;&#30340;&#37325;&#35201;&#24615;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#24613;&#20110;&#27714;&#25104;&#30340;&#25106;&#21451;&#33021;&#22815;&#25918;&#24179;&#24515;&#24577;&#65292;&#33050;&#36367;&#23454;&#22320;&#12289;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#21516;&#26102;&#20063;&#24471;&#37325;&#35270;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#19981;&#26029;&#22320;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#30952;&#28860;&#65292;&#19968;&#30452;&#22362;&#25345;&#21162;&#21147;&#65292;&#21097;&#19979;&#30340;&#20132;&#32473;&#26102;&#38388;&#65292;&#35753;&#23427;&#21435;&#27785;&#28096;&#65292;&#24453;&#31181;&#23376;&#24930;&#24930;&#22320;&#21457;&#33469;&#65292;&#25106;&#33394;&#25104;&#21151;&#36831;&#26089;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#12304;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12305;</p>
<p></p>
<p>&#20154;&#29983;&#23601;&#26159;&#19968;&#20010;&#20462;&#34892;&#30340;&#36947;&#22330;&#65292;&#19968;&#36335;&#19978;&#36807;&#20851;&#26025;&#23558;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#22238;&#24402;&#26412;&#26377;&#30340;&#32431;&#20928;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#21151;&#22827;&#30340;&#20462;&#28860;&#26159;&#27704;&#26080;&#27490;&#22659;&#30340;&#65292;&#20063;&#35768;&#24403;&#21021;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#27700;&#24179;&#24050;&#32463;&#24456;&#39640;&#20102;&#65292;&#21487;&#26159;&#36807;&#19968;&#38453;&#23376;&#20877;&#22238;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#21482;&#26159;&#20320;&#30340;&#29942;&#39048;&#65292;&#26029;&#24565;&#25216;&#27861;&#26159;&#21487;&#20197;&#19981;&#26029;&#31361;&#30772;&#30340;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#32451;&#20064;&#30340;&#27785;&#28096;&#19982;&#31215;&#32047;&#65292;&#21018;&#24320;&#22987;&#19981;&#34892;&#65292;&#27809;&#20851;&#31995;&#65292;&#21035;&#27668;&#39297;&#65292;&#22362;&#25345;&#32451;&#20064;&#21644;&#23398;&#20064;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#21644;&#25935;&#38160;&#24230;&#36880;&#28176;&#23601;&#33021;&#32451;&#19978;&#21435;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#24694;&#19981;&#31215;&#65292;&#19981;&#36275;&#20197;&#28781;&#36523;&#12305;</p>
<p></p>
<p>&#21453;&#36807;&#26469;&#35828;&#65292;&#25163;&#28139;&#24694;&#20064;&#30340;&#20260;&#23475;&#20063;&#26159;&#26085;&#31215;&#26376;&#32047;&#30340;&#65292;&#23567;&#28431;&#27785;&#22823;&#33337;&#65292;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#12290;&#20320;&#27599;&#19968;&#27425;&#30340;&#25784;&#31649;&#65292;&#27599;&#19968;&#27425;&#30340;&#30475;&#40644;&#65292;&#37117;&#26159;&#22312;&#25226;&#33258;&#24049;&#24448;&#28779;&#22353;&#37324;&#25512;&#65292;&#37117;&#26159;&#22312;&#20026;&#20197;&#21518;&#30340;&#30151;&#29366;&#29190;&#21457;&#22475;&#19979;&#20239;&#31508;&#12290;&#26377;&#20123;&#20154;&#25784;&#40836;&#30701;&#65292;&#19968;&#26102;&#38388;&#27809;&#24863;&#21040;&#20160;&#20040;&#19981;&#36866;&#65292;&#22823;&#21561;&#22823;&#25794;&#22320;&#35828;&#36866;&#24230;sy&#26080;&#23475;&#65292;&#34429;&#28982;&#20320;&#29616;&#22312;&#27809;&#20986;&#38382;&#39064;&#65292;&#20294;&#20320;&#33021;&#20445;&#35777;&#20197;&#21518;&#20063;&#27809;&#20107;&#21527;&#65311;&#22240;&#26524;&#19997;&#27627;&#19981;&#29245;&#65292;&#20320;&#30340;&#27599;&#19968;&#27425;&#25918;&#32437;&#65292;&#23558;&#26469;&#37117;&#35201;&#21040;&#21307;&#38498;&#37324;&#20026;&#20320;&#30340;&#30151;&#29366;&#20080;&#21333;&#65292;&#21040;&#26102;&#21487;&#21035;&#20667;&#30524;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#29983;=&#32454;&#33410;&#65291;&#31215;&#32047;&#65291;&#34676;&#34678;&#25928;&#24212;&#12305;</p>
<p></p>
<p>&#33647;&#29579;&#23385;&#24605;&#37000;&#65306;&#8220;&#21457;&#24120;&#26803;&#65292;&#30446;&#24120;&#36816;&#65292;&#40831;&#24120;&#21481;&#65292;&#28465;&#29577;&#27941;&#65292;&#32819;&#24120;&#40723;&#65292;&#38754;&#24120;&#27927;&#65292;&#22836;&#24120;&#25671;&#65292;&#33136;&#24120;&#25670;&#65292;&#33145;&#24120;&#25545;&#65292;&#25668;&#35895;&#36947;&#65292;&#33181;&#24120;&#25197;&#65292;&#24120;&#25955;&#27493;&#65292;&#33050;&#24120;&#25619;&#12290;&#8221;&#20859;&#29983;&#26041;&#38754;&#25340;&#30340;&#23601;&#26159;&#32454;&#33410;&#65292;&#22914;&#65306;&#23569;&#21917;&#20919;&#39278;&#12289;&#19981;&#29100;&#22812;&#12289;&#26202;&#39184;&#19971;&#20998;&#39281;&#12289;&#36866;&#37327;&#36816;&#21160;&#24524;&#22823;&#27735;&#12289;&#21035;&#36182;&#24202;&#26089;&#36215;&#21507;&#26089;&#39184;&#12289;&#21507;&#39281;&#39277;&#19981;&#29609;&#25163;&#26426;&#12289;&#20037;&#22352;45&#20998;&#38047;&#31449;&#36215;&#26469;&#27963;&#21160;&#12289;&#26202;&#19978;&#38745;&#20859;&#19981;&#21095;&#28872;&#36816;&#21160;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#24179;&#26102;&#27880;&#24847;&#36991;&#20813;&#20116;&#21171;&#19971;&#20260;&#65306;&#8220;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#22823;&#39281;&#20260;&#33086;&#65292;&#22823;&#24594;&#27668;&#36870;&#20260;&#32925;&#65292;&#24378;&#21147;&#20030;&#37325;&#20037;&#22352;&#28287;&#22320;&#20260;&#32958;&#65292;&#24418;&#23506;&#39278;&#20919;&#20260;&#32954;&#65292;&#24418;&#21171;&#24847;&#25439;&#20260;&#31070;&#65292;&#39118;&#38632;&#23506;&#26257;&#20260;&#24418;&#65292;&#24656;&#24807;&#19981;&#33410;&#20260;&#24535;&#12290;&#8221;&#20859;&#29983;&#20854;&#23454;&#20859;&#30340;&#23601;&#26159;&#32454;&#33410;&#65292;&#36981;&#29031;&#8220;&#23376;&#21320;&#27969;&#27880;&#8221;&#65292;&#20511;&#22825;&#22320;&#20043;&#21147;&#26469;&#20859;&#20154;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#22909;&#27604;&#28404;&#27700;&#65292;&#34429;&#28982;&#26377;&#28857;&#23569;&#26377;&#20123;&#24930;&#65292;&#20294;&#26159;&#38271;&#26399;&#31215;&#32047;&#19979;&#26469;&#65292;&#25928;&#26524;&#20063;&#26159;&#24456;&#21487;&#35266;&#30340;&#65292;&#32780;&#19988;&#24403;&#36523;&#20307;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#24341;&#36215;&#22909;&#30340;&#34676;&#34678;&#25928;&#24212;&#65292;&#21040;&#26102;&#36824;&#20250;&#20986;&#29616;&#19968;&#20010;&#8220;&#21152;&#36895;&#24230;&#8221;&#65292;&#20851;&#38190;&#26159;&#35201;&#26377;&#20449;&#24515;&#12290;&#19968;&#23450;&#19981;&#35201;&#24613;&#36481;&#65292;&#36523;&#20307;&#24674;&#22797;&#24613;&#19981;&#24471;&#30340;&#65292;&#31283;&#23450;&#24515;&#24577;&#65292;&#19981;&#26029;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#22909;&#21464;&#21270;&#36880;&#28176;&#32047;&#31215;&#21644;&#24041;&#22266;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#33258;&#28982;&#20320;&#20250;&#25910;&#21040;&#22909;&#30340;&#28040;&#24687;&#12290;</p>
<p></p>
<p>&#12304;&#28779;&#21147;&#20840;&#24320;&#12305;</p>
<p></p>
<p>&#34429;&#35828;&#28404;&#27700;&#31359;&#30707;&#65292;&#19981;&#36807;&#26377;&#20123;&#26102;&#20505;&#20063;&#26159;&#21487;&#20197;&#28779;&#21147;&#20840;&#24320;&#30340;&#65292;&#25343;&#20986;&#20320;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#20914;&#36215;&#26469;&#12290;&#21191;&#29467;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21191;&#29467;&#34892;&#21892;&#65292;&#21191;&#29467;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#19968;&#24448;&#30452;&#21069;&#22859;&#21191;&#31934;&#36827;&#65292;&#39640;&#25928;&#29575;&#25104;&#23601;&#26368;&#22909;&#30340;&#25104;&#32489;&#12290;&#22909;&#27604;&#12298;&#27491;&#24565;&#30340;&#22855;&#36857;&#12299;&#20013;&#25552;&#21040;&#30340;&#8220;&#27491;&#24565;&#26085;&#8221;&#65292;&#22312;&#8220;&#27491;&#24565;&#26085;&#8221;&#36825;&#22825;&#65292;&#20160;&#20040;&#37117;&#19981;&#24178;&#65292;&#23601;&#26159;&#19987;&#38376;&#29992;&#20110;&#32451;&#20064;&#20445;&#25345;&#27491;&#24565;&#65292;&#24863;&#21463;&#20320;&#30340;&#27599;&#20010;&#19968;&#21628;&#19968;&#21560;&#65292;&#22865;&#20837;&#37027;&#20221;&#31070;&#22307;&#30340;&#29366;&#24577;&#65292;&#20307;&#21619;&#37324;&#38754;&#30340;&#33258;&#30001;&#19982;&#24841;&#24742;&#65292;&#26080;&#38480;&#27426;&#21916;&#12289;&#26080;&#38480;&#21916;&#29233;&#12289;&#32431;&#30495;&#19982;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#23436;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>
<p></p>
<p>&#22909;&#22909;&#25106;&#33394;&#65292;&#21162;&#21147;&#21035;&#25918;&#24323;&#65292;&#22362;&#23450;&#20449;&#24515;&#65292;&#20320;&#20204;&#36831;&#26089;&#26377;&#19968;&#22825;&#20250;&#25106;&#38500;&#37034;&#28139;&#30340;&#65292;&#22823;&#23478;&#21152;&#27833;&#21834;&#65281;&#65281;&#31069;&#31119;&#24744;&#20204;&#65281;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21453;&#22797;&#35835;&#12289;&#21453;&#22797;&#30475;&#65292;&#35835;&#28145;&#12289;&#35835;&#36879;&#65281;</p>
<p></p>
<p>&#24378;&#25512;126&#23395;&#65292;&#30334;&#30475;&#19981;&#21388;&#65292;&#24320;&#21367;&#26377;&#30410;&#65281;</p>
<p></p>
<p>&#12298;&#20992;&#20809;&#21073;&#24433;&#12299;</p>
<p></p>
<p>&#32456;&#20110;</p>
<p></p>
<p>&#24515;&#39764;&#21457;&#36215;&#20102;&#24635;&#25915;</p>
<p></p>
<p>&#26089;&#26202;&#35201;&#26469;</p>
<p></p>
<p>&#19968;&#22242;&#22242;&#40657;&#20113;&#23494;&#24067;</p>
<p></p>
<p>&#23558;&#25106;&#32773;&#37325;&#37325;&#21253;&#22260;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#22330;&#33041;&#28023;&#37324;&#30340;&#26263;&#25112;</p>
<p></p>
<p>&#36867;&#19981;&#25481;&#30340;&#20992;&#20809;&#21073;&#24433;</p>
<p></p>
<p>&#27809;&#26377;&#36864;&#36335;</p>
<p></p>
<p>&#24517;&#39035;&#20142;&#21073;</p>
<p></p>
<p>&#23481;&#19981;&#24471;&#21322;&#28857;&#25062;&#24369;</p>
<p></p>
<p>&#36814;&#25112;&#24515;&#39764;</p>
<p></p>
<p>&#19981;&#29369;&#35947;&#12289;&#19981;&#36138;&#24651;</p>
<p></p>
<p>&#19981;&#35299;&#37322;&#12289;&#19981;&#36777;&#35770;</p>
<p></p>
<p>&#25163;&#36215;&#20992;&#33853;</p>
<p></p>
<p>&#27609;&#25932;&#20110;&#30636;&#38388;</p>
<p></p>
<p>&#26432;&#20986;&#37325;&#22260;</p>
<p></p>
<p>&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;</p>
<p></p>
<p>&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
