<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#36870;&#21830;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#20116;.&#36870;&#21830;</p>
<p></p>
<p>&#36870;&#21830;&#65288;Adversity Quotient&#65292;&#31616;&#31216;AQ&#65289;&#20840;&#31216;&#36870;&#22659;&#21830;&#25968;&#65292;&#19968;&#33324;&#34987;&#35793;&#20026;&#25387;&#25240;&#21830;&#25110;&#36870;&#22659;&#21830;&#12290;&#23427;&#26159;&#25351;&#20154;&#20204;&#38754;&#23545;&#36870;&#22659;&#26102;&#30340;&#21453;&#24212;&#26041;&#24335;&#65292;&#21363;&#38754;&#23545;&#25387;&#25240;&#12289;&#25670;&#33073;&#22256;&#22659;&#21644;&#36229;&#36234;&#22256;&#38590;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#25509;&#21463;&#19981;&#36867;&#36991;&#12305;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#39318;&#20808;&#31532;&#19968;&#28857;&#65292;&#23601;&#26159;&#24515;&#24577;&#24517;&#39035;&#35201;&#31283;&#65292;&#19981;&#33021;&#23849;&#65292;&#33391;&#22909;&#30340;&#24515;&#24577;&#26159;&#27599;&#19968;&#20301;&#25106;&#32773;&#37117;&#24517;&#39035;&#20855;&#22791;&#30340;&#21697;&#36136;&#12290;&#25106;&#33394;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19968;&#21619;&#36867;&#36991;&#12289;&#38519;&#20837;&#30772;&#25106;&#30340;&#24724;&#24680;&#21644;&#33258;&#36131;&#24403;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#8220;&#20320;&#24517;&#39035;&#23398;&#20250;&#38754;&#23545;&#22833;&#36133;&#65292;&#22914;&#26524;&#20320;&#23475;&#24597;&#22833;&#36133;&#65292;&#37027;&#23601;&#19981;&#20250;&#21462;&#24471;&#25104;&#21151;&#12290;&#8221;&#26377;&#30340;&#25106;&#21451;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#20960;&#30334;&#22825;&#12289;&#19968;&#24180;&#22810;&#65292;&#19968;&#30528;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#38590;&#20813;&#25171;&#20987;&#24456;&#22823;&#65292;&#19981;&#24819;&#12289;&#29978;&#33267;&#23475;&#24597;&#38754;&#23545;&#36825;&#20010;&#22833;&#36133;&#30340;&#20107;&#23454;&#65292;&#20294;&#22914;&#26524;&#20165;&#20165;&#22240;&#20026;&#36825;&#26679;&#32780;&#19968;&#36470;&#19981;&#25391;&#65292;&#21448;&#21435;&#27785;&#36855;&#28216;&#25103;&#12289;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#21487;&#19981;&#34892;&#65292;&#19968;&#21619;&#22320;&#36867;&#36991;&#27704;&#36828;&#25670;&#33073;&#19981;&#20102;&#22256;&#22659;&#65292;&#21807;&#26377;&#25509;&#21463;&#22833;&#36133;&#30340;&#29616;&#23454;&#65292;&#25165;&#33021;&#22312;&#27492;&#22522;&#30784;&#19978;&#20570;&#20986;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#8220;&#20129;&#32650;&#34917;&#29282;&#65292;&#20026;&#26102;&#19981;&#26202;&#12290;&#8221;&#22914;&#26524;&#30495;&#30340;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#37027;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#23601;&#35201;&#21450;&#26102;&#27490;&#25439;&#65292;&#20919;&#38745;&#22320;&#25509;&#21463;&#33258;&#24049;&#25106;&#33394;&#26242;&#26102;&#22833;&#36133;&#30340;&#32467;&#26524;&#65292;&#19981;&#35201;&#36867;&#36991;&#65292;&#19981;&#21487;&#30772;&#32592;&#30772;&#25684;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#33258;&#26292;&#33258;&#24323;&#65292;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#24403;&#19979;&#24527;&#24724;&#21453;&#30465;&#65292;&#25343;&#20986;&#34892;&#21160;&#21435;&#25913;&#36807;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21450;&#26102;&#35843;&#25972;&#22909;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#12304;&#20811;&#26381;&#30772;&#25106;&#21518;&#30340;&#28040;&#26497;&#24773;&#32490;&#12305;</p>
<p></p>
<p>&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#20154;&#32618;&#33021;&#24724;&#65292;&#24050;&#24724;&#21017;&#25918;&#33293;&#65307;&#22914;&#26159;&#24515;&#23433;&#20048;&#65292;&#19981;&#24212;&#24120;&#24565;&#30528;&#12290;&#8221;&#30772;&#25106;&#20043;&#21518;&#24212;&#35813;&#31215;&#26497;&#22320;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#25918;&#22312;&#24515;&#19978;&#65292;&#24527;&#24724;&#36807;&#21518;&#23601;&#35201;&#37322;&#24576;&#12289;&#25918;&#19979;&#65292;&#24674;&#22797;&#24179;&#21644;&#30340;&#24515;&#24577;&#12290;&#27880;&#24847;&#36825;&#37324;&#24182;&#19981;&#26159;&#35828;&#24527;&#24724;&#27809;&#29992;&#65292;&#20027;&#35201;&#26159;&#38024;&#23545;&#37096;&#20998;&#25106;&#21451;&#36827;&#34892;&#32416;&#20559;&#65292;&#27599;&#27599;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#30772;&#25106;&#21518;&#25387;&#36133;&#24863;&#24456;&#24378;&#12289;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#27785;&#28346;&#20110;&#21518;&#24724;&#21644;&#20869;&#30106;&#30340;&#24773;&#32490;&#24403;&#20013;&#65292;&#19968;&#36470;&#19981;&#25391;&#65292;&#36825;&#23601;&#19981;&#23545;&#20102;&#12290;&#8220;&#32618;&#20174;&#24515;&#36215;&#23558;&#24515;&#24527;&#65292;&#24515;&#33509;&#28781;&#26102;&#32618;&#20134;&#20129;&#65307;&#24515;&#20129;&#32618;&#28781;&#20004;&#20465;&#31354;&#65292;&#26159;&#21017;&#21517;&#20026;&#30495;&#24527;&#24724;&#12290;&#8221;&#24527;&#24724;&#30340;&#30495;&#27491;&#21547;&#20041;&#26159;&#65292;&#21453;&#30465;&#33258;&#24049;&#24050;&#29359;&#30340;&#38169;&#35823;&#65292;&#24895;&#24847;&#38754;&#23545;&#23427;&#65292;&#25215;&#25285;&#36215;&#36131;&#20219;&#65292;&#20174;&#27492;&#25913;&#27491;&#38169;&#35823;&#65292;&#20915;&#24515;&#19981;&#20877;&#29359;&#65292;&#19981;&#35201;&#32416;&#32467;&#20110;&#20197;&#21069;&#30340;&#36807;&#22833;&#65292;&#20851;&#38190;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#24674;&#22797;&#20869;&#24515;&#30340;&#28165;&#20928;&#19982;&#31077;&#21644;&#12290;</p>
<p></p>
<p>&#25034;&#20007;&#12289;&#24754;&#20260;&#12289;&#24871;&#30106;&#12289;&#32477;&#26395;&#12289;&#24581;&#24680;&#27809;&#26377;&#29992;&#65292;&#23427;&#20204;&#21482;&#20250;&#38459;&#30861;&#20320;&#37319;&#21462;&#34892;&#21160;&#65292;&#30495;&#30340;&#21191;&#22763;&#25954;&#20110;&#30452;&#38754;&#22833;&#36133;&#65292;&#20919;&#38745;&#22320;&#24635;&#32467;&#30772;&#25106;&#32463;&#39564;&#65292;&#21450;&#26102;&#24527;&#24724;&#25913;&#36807;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#27785;&#28024;&#22312;&#30772;&#25106;&#30340;&#25034;&#24724;&#20043;&#20013;&#23436;&#20840;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#19982;&#20854;&#22312;&#37027;&#36861;&#24724;&#19981;&#24050;&#65292;&#19981;&#22914;&#37325;&#25342;&#20449;&#24515;&#65292;&#25343;&#36215;&#27494;&#22120;&#65292;&#25509;&#30528;&#25112;&#26007;&#65281;&#21560;&#21462;&#25945;&#35757;&#65292;&#20877;&#26469;&#19968;&#27425;&#65281;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#12305;</p>
<p></p>
<p>&#8220;&#22240;&#20026;&#20320;&#26159;&#19968;&#27969;&#30340;&#36755;&#23478;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#36194;&#23478;&#12290;&#8221;&#19968;&#27969;&#30340;&#36755;&#23478;&#23601;&#26159;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20570;&#20986;&#25913;&#21464;&#65292;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#25442;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#22833;&#36133;&#20063;&#26159;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#20174;&#36825;&#27425;&#30340;&#30772;&#25106;&#24403;&#20013;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#33258;&#24049;&#30340;&#30701;&#26495;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#8220;&#22825;&#36947;&#26368;&#21916;&#22238;&#22836;&#23458;&#65292;&#25913;&#36807;&#33258;&#26032;&#26159;&#19978;&#31574;&#65292;&#33258;&#25106;&#21149;&#20182;&#32618;&#24471;&#36198;&#12290;&#8221;&#27599;&#27425;&#30772;&#25106;&#20043;&#21518;&#37117;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#28145;&#21051;&#21453;&#30465;&#33258;&#24049;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#21487;&#20197;&#29992;&#20010;&#19987;&#38376;&#30340;&#31508;&#35760;&#26412;&#25110;&#25163;&#26426;&#20415;&#31614;&#35760;&#24405;&#24635;&#32467;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#26377;&#31354;&#24120;&#32763;&#30475;&#20511;&#20197;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12304;&#30171;&#33510;&#36716;&#20026;&#36947;&#29992;&#12305;</p>
<p></p>
<p>&#30446;&#21069;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#24456;&#31967;&#31957;&#30340;&#20107;&#65292;&#20174;&#38271;&#36828;&#35282;&#24230;&#26469;&#30475;&#65292;&#26377;&#21487;&#33021;&#26159;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#26368;&#22909;&#30340;&#20107;&#12290;&#20063;&#35768;&#20320;&#22240;&#20026;&#19981;&#24184;&#26579;&#19978;&#25163;&#28139;&#65292;&#23548;&#33268;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#65292;&#29983;&#27963;&#21464;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#19981;&#36807;&#25106;&#33394;&#21364;&#33021;&#20351;&#20320;&#21464;&#24471;&#26356;&#24378;&#65292;&#35753;&#20320;&#28020;&#28779;&#37325;&#29983;&#65292;&#27963;&#20986;&#23853;&#26032;&#30340;&#29983;&#21629;&#12290;&#33510;&#38590;&#65292;&#26159;&#19968;&#22330;&#21152;&#20885;&#12290;</p>
<p></p>
<p>&#24344;&#19968;&#27861;&#24072;&#65306;&#8220;&#25105;&#30340;&#24615;&#26684;&#24456;&#29305;&#21035;&#65292;&#25105;&#21482;&#24076;&#26395;&#25105;&#30340;&#20107;&#24773;&#22833;&#36133;&#12290;&#22240;&#20026;&#20107;&#24773;&#22833;&#36133;&#19981;&#23436;&#28385;&#65292;&#36825;&#25165;&#20351;&#25105;&#24120;&#24120;&#21457;&#22823;&#24813;&#24871;&#65292;&#33021;&#22815;&#26195;&#24471;&#33258;&#24049;&#30340;&#24503;&#34892;&#27424;&#32570;&#65292;&#33258;&#24049;&#30340;&#20462;&#20859;&#19981;&#36275;&#65292;&#37027;&#25105;&#25165;&#21487;&#21162;&#21147;&#29992;&#21151;&#65292;&#21162;&#21147;&#25913;&#36807;&#36801;&#21892;&#12290;&#8221;&#29983;&#27963;&#22312;&#19990;&#19978;&#65292;&#33021;&#25226;&#22351;&#20107;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#30475;&#25104;&#22909;&#20107;&#65292;&#19981;&#26159;&#24456;&#26377;&#21551;&#31034;&#21527;&#65311;&#20174;&#25106;&#33394;&#36825;&#26041;&#38754;&#26469;&#35762;&#65292;&#30772;&#25106;&#34429;&#28982;&#20250;&#23545;&#36523;&#20307;&#21644;&#24515;&#29702;&#36896;&#25104;&#20260;&#23475;&#65292;&#20294;&#20174;&#21478;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#30772;&#25106;&#21364;&#33021;&#35753;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#30450;&#28857;&#65292;&#25214;&#20986;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#65292;&#20419;&#20351;&#20320;&#21464;&#24471;&#26356;&#24378;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#20174;&#30171;&#33510;&#20013;&#25552;&#28860;&#8220;&#20859;&#20998;&#8221;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#21435;&#25265;&#24616;&#12289;&#33258;&#33406;&#33258;&#24604;&#65292;&#20854;&#23454;&#21482;&#35201;&#25026;&#24471;&#21033;&#29992;&#30171;&#33510;&#65292;&#23601;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#21033;&#30410;&#65292;&#36825;&#23601;&#26159;&#30171;&#33510;&#36716;&#20026;&#36947;&#29992;&#12290;</p>
<p></p>
<p>&#12304;&#36234;&#25387;&#36234;&#21191;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#25387;&#25240;&#26102;&#65292;&#33021;&#22815;&#24378;&#21183;&#23835;&#36215;&#12290;&#19981;&#31649;&#22833;&#36133;&#20102;&#22810;&#23569;&#27425;&#65292;&#21738;&#24597;&#23649;&#25106;&#23649;&#30772;&#65292;&#37117;&#19981;&#35201;&#36731;&#26131;&#25918;&#24323;&#65292;&#24515;&#20013;&#22987;&#32456;&#25265;&#23450;&#20449;&#24565;&#65292;&#8220;&#33258;&#24049;&#24635;&#26377;&#19968;&#22825;&#32943;&#23450;&#33021;&#25106;&#33394;&#25104;&#21151;&#30340;&#65281;&#8221;</p>
<p></p>
<p>&#24904;&#33311;&#27861;&#24072;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#23601;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#32988;&#36133;&#20035;&#20853;&#23478;&#24120;&#20107;&#65292;&#21482;&#35201;&#33258;&#24049;&#23613;&#21147;&#23601;&#22909;&#12290;&#22833;&#36133;&#20102;&#65292;&#27809;&#20851;&#31995;&#65292;&#36824;&#21487;&#20197;&#37325;&#26469;&#65292;&#25343;&#36215;&#27494;&#22120;&#25509;&#30528;&#25112;&#26007;&#65281;&#19981;&#20239;&#24515;&#39764;&#35475;&#19981;&#32610;&#20241;&#65281;&#20449;&#24515;&#19981;&#33021;&#25481;&#65281;</p>
<p></p>
<p>&#19968;&#27425;&#19981;&#34892;&#65292;&#20877;&#26469;&#19968;&#27425;&#65292;&#21313;&#27425;&#19981;&#34892;&#65292;&#23601;&#20877;&#26469;&#20108;&#21313;&#27425;&#65292;&#22312;&#21738;&#37324;&#36300;&#20498;&#23601;&#22312;&#21738;&#37324;&#29228;&#36215;&#26469;&#65292;&#25387;&#25240;&#27491;&#26159;&#22312;&#32771;&#39564;&#20320;&#21644;&#30952;&#28860;&#20320;&#65292;&#35201;&#26377;&#38887;&#21170;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#36234;&#25387;&#36234;&#21191;&#65292;&#19981;&#31649;&#36300;&#20498;&#22810;&#23569;&#27425;&#65292;&#25293;&#21435;&#28784;&#23576;&#65292;&#25910;&#25342;&#22909;&#24515;&#24773;&#65292;&#35843;&#25972;&#29366;&#24577;&#65292;&#32487;&#32493;&#25237;&#20837;&#20869;&#24515;&#30340;&#25112;&#24441;&#12290;&#27491;&#22914;&#26366;&#22269;&#34281;&#25152;&#20113;&#65306;&#8220;&#21478;&#36215;&#28809;&#28790;&#65292;&#37325;&#24320;&#19990;&#30028;&#65292;&#21566;&#29983;&#24179;&#38271;&#36827;&#65292;&#20840;&#22312;&#21463;&#25387;&#36785;&#20043;&#26102;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#29702;&#24615;&#23545;&#24453;&#30772;&#25106;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#36947;&#36335;&#26159;&#26354;&#25240;&#30340;&#65292;&#38590;&#20813;&#32463;&#21382;&#22833;&#36133;&#65292;&#30772;&#25106;&#20102;&#20063;&#21035;&#21453;&#24212;&#36807;&#20110;&#28608;&#28872;&#65292;&#21450;&#26102;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#23601;&#22909;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#34429;&#28982;&#35828;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#20294;&#36825;&#21477;&#35805;&#26159;&#22833;&#36133;&#21518;&#25165;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#20027;&#21160;&#21435;&#22833;&#36133;&#65292;&#36825;&#28857;&#21487;&#24471;&#25630;&#28165;&#26970;&#12290;&#25106;&#33394;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#22833;&#36133;&#65292;&#24212;&#35813;&#26159;&#19979;&#20915;&#24515;&#24443;&#24213;&#25106;&#38500;&#65292;&#31469;&#23613;&#20840;&#21147;&#21518;&#30340;&#22833;&#36133;&#12290;&#21482;&#35201;&#30495;&#27491;&#23613;&#21147;&#20102;&#65292;&#22833;&#36133;&#20063;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#65292;&#20961;&#20107;&#23613;&#21147;&#32780;&#20026;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#27809;&#26377;&#25104;&#21151;&#65292;&#21482;&#35201;&#20320;&#32487;&#32493;&#21162;&#21147;&#65292;&#32943;&#23450;&#20250;&#26377;&#25104;&#21151;&#30340;&#19968;&#22825;&#65292;&#19981;&#33021;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#32780;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#32463;&#39564;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#19981;&#19968;&#23450;&#27599;&#20010;&#20154;&#37117;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#22833;&#36133;&#65292;&#26377;&#30340;&#25106;&#21451;&#24456;&#21162;&#21147;&#12289;&#19979;&#30340;&#20915;&#24515;&#20063;&#24456;&#22823;&#12289;&#21448;&#33021;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#35201;&#28857;&#12289;&#38750;&#24120;&#21220;&#22859;&#31934;&#36827;&#65292;&#21482;&#22833;&#36133;&#20960;&#27425;&#29978;&#33267;&#19968;&#27425;&#24615;&#25106;&#33394;&#23601;&#25104;&#21151;&#30340;&#20063;&#26377;&#19981;&#23569;&#12290;&#20043;&#25152;&#20197;&#35848;&#36825;&#20010;&#35805;&#39064;&#20027;&#35201;&#26159;&#20026;&#20102;&#23433;&#24944;&#21644;&#28608;&#21169;&#30446;&#21069;&#36824;&#22312;&#23649;&#25106;&#23649;&#36133;&#30340;&#25106;&#21451;&#20204;&#65292;&#21315;&#19975;&#19981;&#35201;&#22240;&#20026;&#19968;&#26102;&#30340;&#22833;&#36133;&#32780;&#33258;&#26292;&#33258;&#24323;&#65292;&#20174;&#32780;&#28040;&#26497;&#24605;&#32771;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#37325;&#29123;&#25106;&#33394;&#30340;&#28909;&#24773;&#21644;&#20449;&#24515;&#65292;&#20877;&#25112;&#24515;&#39764;&#65281;&#21152;&#27833;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#25105;&#26159;&#19968;&#20010;5&#24180;&#30340;&#25106;&#27833;&#23376;&#65292;&#22914;&#20170;&#21448;&#30772;&#25106;&#20102;&#65292;&#20170;&#22825;&#36824;&#30772;&#25106;&#20102;&#20004;&#27425;&#65292;&#26368;&#39640;&#20063;&#23601;&#25106;&#36807;100&#22825;&#65292;&#20043;&#21518;&#26681;&#26412;&#23601;&#31361;&#30772;&#19981;&#20102;&#19968;&#20010;&#26376;&#12290;&#33258;&#24049;&#30495;&#30340;&#24456;&#26080;&#21147;&#65292;&#24456;&#26080;&#22856;&#12290;&#24050;&#32463;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#26681;&#26412;&#23601;&#19981;&#24819;&#25106;&#20102;&#12290;&#12303;</p>
<p></p>
<p>&#12300;&#22238;&#22797;&#12301;&#65306;&#25106;&#33394;&#19981;&#24597;&#22833;&#36133;&#65292;&#23601;&#24597;&#22833;&#36133;&#21518;&#31449;&#19981;&#36215;&#26469;&#12290;&#25105;&#20043;&#21069;&#19981;&#30693;&#23649;&#25106;&#23649;&#30772;&#20102;&#22810;&#23569;&#27425;&#65292;&#20294;&#25105;&#24635;&#26159;&#33021;&#20174;&#22833;&#36133;&#20013;&#32487;&#32493;&#31449;&#36215;&#26469;&#65292;&#20811;&#26381;&#30772;&#25106;&#21518;&#30340;&#28040;&#26497;&#24773;&#32490;&#65292;&#20919;&#38745;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#24182;&#19988;&#22312;&#19968;&#27425;&#27425;&#22833;&#36133;&#20013;&#25104;&#38271;&#20102;&#36215;&#26469;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;&#20320;&#31163;&#25106;&#33394;&#25104;&#21151;&#30495;&#30340;&#24456;&#36817;&#20102;&#65292;&#20063;&#35768;&#21482;&#26377;&#26368;&#21518;1CM&#12290;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#65292;&#24403;&#20320;&#35273;&#24735;&#19978;&#26469;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#12290;&#21516;&#26102;&#20063;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#25366;&#25496;&#20986;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#23649;&#25106;&#23649;&#30772;&#30340;&#28145;&#23618;&#21407;&#22240;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#20303;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#8220;&#26029;&#24565;&#23454;&#25112;&#8221;&#65292;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65292;&#25106;&#33394;&#32456;&#31350;&#24471;&#38752;&#23454;&#21147;&#35828;&#35805;&#65292;&#25106;&#33394;&#25104;&#21151;&#19982;&#21542;&#27704;&#36828;&#23601;&#20915;&#23450;&#20110;&#24565;&#22836;&#19978;&#33041;&#37027;&#20960;&#31186;&#65292;&#36719;&#24369;&#30340;&#35805;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65281;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#22815;&#24378;&#24717;&#65281;&#19981;&#24597;&#24515;&#39764;&#24378;&#65292;&#23601;&#24597;&#33258;&#24049;&#24369;&#65281;&#20174;&#26029;&#24565;&#23454;&#25112;&#36825;&#37324;&#20999;&#20837;&#36827;&#21435;&#65292;&#37325;&#25342;&#20449;&#24515;&#65292;&#20877;&#25112;&#24515;&#39764;&#65281;&#25106;&#27833;&#23376;&#36831;&#26089;&#36870;&#34989;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#20840;&#25991;&#23436;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>
<p></p>
<p>&#12304;&#20998;&#20139;&#20004;&#21017;&#26696;&#20363;&#12305;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#9312;&#12311;</p>
<p>&#12302;&#24072;&#20804;&#25105;&#23601;&#26377;&#20010;&#30097;&#38382;&#65292;&#23601;&#26159;&#30475;&#40644;&#24517;&#30772;&#65292;&#25105;&#20063;&#20307;&#20250;&#21040;&#20102;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#21487;&#26159;&#22914;&#26524;&#24403;&#26102;&#30475;&#40644;&#20102;&#25226;&#25345;&#20303;&#20102;&#27809;&#26377;&#30772;&#25106;&#65292;&#24515;&#39764;&#20250;&#19981;&#20250;&#36825;&#26679;&#24578;&#24703;&#20320;&#65306;&#30475;&#40644;&#24517;&#30772;&#20320;&#19968;&#20250;&#20799;&#23601;&#20250;&#30772;&#25106;&#65292;&#25105;&#27599;&#27425;&#30475;&#23436;&#40644;&#65292;&#25105;&#35273;&#24471;&#25105;&#19968;&#23450;&#25670;&#33073;&#19981;&#20102;&#30475;&#40644;&#24517;&#30772;&#65292;&#25152;&#20197;&#24517;&#39035;&#30772;&#25106;&#65292;&#27004;&#20027;&#33021;&#19981;&#33021;&#20998;&#26512;&#19979;&#30475;&#40644;&#24517;&#30772;&#30340;&#24847;&#24605;&#65292;&#25105;&#19968;&#30452;&#25630;&#19981;&#25026;&#36825;&#20010;&#65311;&#12303;</p>
<p></p>
<p> &#12300;&#22238;&#22797;&#12301;&#65306;&#30475;&#40644;&#24517;&#30772;&#35828;&#30340;&#26159;&#21483;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21315;&#19975;&#21035;&#20027;&#21160;&#21435;&#25214;&#40644;&#26469;&#30475;&#65292;&#24456;&#22810;&#20154;&#30475;&#20102;&#40644;&#20960;&#20046;&#26368;&#21518;&#37117;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#22914;&#26524;&#23454;&#22312;&#19981;&#23567;&#24515;&#25509;&#35302;&#25830;&#36793;&#27814;&#20026;&#30475;&#40644;&#29366;&#24577;&#65292;&#23454;&#38469;&#19978;&#20005;&#26684;&#26469;&#35828;&#30475;&#40644;&#23601;&#31639;&#26159;&#30772;&#25106;&#20102;&#65292;&#19981;&#36807;&#36824;&#26159;&#35201;&#25353;&#29031;&#8220;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#8221;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#23613;&#21487;&#33021;&#22320;&#25226;&#20260;&#23475;&#20943;&#21040;&#26368;&#23567;&#12290;&#30475;&#40644;&#30772;&#25106;&#36825;&#20010;&#22350;&#19968;&#23450;&#35201;&#36807;&#65292;&#24517;&#39035;&#22312;&#21018;&#24320;&#22987;&#24819;&#30475;&#40644;&#25110;&#24819;&#30475;&#25830;&#36793;&#30340;&#24565;&#22836;&#33804;&#21457;&#26102;&#25212;&#26432;&#23427;&#65292;&#19981;&#28982;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#23548;&#33268;&#20572;&#19981;&#19979;&#26469;&#65292;&#26029;&#24565;&#35201;&#24378;&#12289;&#30828;&#12289;&#29408;&#65281;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#9313;&#12311;</p>
<p>&#12302;&#32724;&#21733;&#26377;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#24744;&#65292;&#20851;&#20110;yy&#25110;&#32773;&#30475;&#40644;&#20803;&#31934;&#24050;&#32463;&#21270;&#20026;&#27978;&#31934;&#24971;&#30528;&#19981;&#22909;&#36824;&#26159;&#23556;&#21543;&#65292;&#25105;&#30340;&#35748;&#35782;&#23601;&#26159;&#20803;&#31934;&#21270;&#20026;&#27978;&#31934;&#26159;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#20102;&#65292;&#19981;&#36807;&#27978;&#31934;&#20250;&#34987;&#36523;&#20307;&#37325;&#26032;&#21560;&#25910;&#65292;&#20063;&#21487;&#33021;&#20250;&#36951;&#20986;&#21435;&#65292;&#24182;&#19981;&#20250;&#24971;&#22312;&#37324;&#38754;&#19981;&#20986;&#26469;&#65292;&#24403;&#28982;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#31639;&#30772;&#25106;&#20102;&#65292;&#25105;&#24182;&#27809;&#26377;&#36825;&#26679;&#65292;&#21482;&#26159;&#24819;&#35831;&#25945;&#32724;&#21733;&#25105;&#36825;&#31181;&#35748;&#35782;&#36824;&#36807;&#20851;&#21527;&#65311;&#35831;&#32724;&#21733;&#25351;&#28857;&#65281;&#12303;</p>
<p></p>
<p>&#12300;&#39134;&#32724;&#21733;&#22238;&#22797;&#12301;&#65306;&#30340;&#30830;&#24050;&#32463;&#36896;&#25104;&#20260;&#23475;&#20102;&#65292;&#20294;&#21315;&#19975;&#19981;&#21487;&#25784;&#20986;&#26469;&#65292;&#21542;&#21017;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#36825;&#31181;&#24773;&#20917;&#20005;&#26684;&#26469;&#35828;&#31639;&#30772;&#25106;&#12290;&#20320;&#30340;&#35748;&#35782;&#22522;&#26412;&#27491;&#30830;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#12304;&#26368;&#21518;&#35848;&#19968;&#19979;&#20851;&#20110;&#27785;&#36855;&#28216;&#25103;&#30340;&#35805;&#39064;&#12305;</p>
<p></p>
<p>&#35760;&#24471;&#20043;&#21069;&#25105;&#20063;&#26366;&#32463;&#27785;&#36855;&#20110;&#32593;&#32476;&#28216;&#25103;&#65292;&#24863;&#35273;&#37027;&#27573;&#26085;&#23376;&#30495;&#30340;&#24456;&#28784;&#26263;&#65292;&#32463;&#24120;&#19968;&#29609;&#23601;&#26159;&#36830;&#32493;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#26126;&#26126;&#30524;&#30555;&#37240;&#30171;&#20102;&#21364;&#36824;&#22312;&#8220;&#22362;&#25345;&#8221;&#65292;&#29100;&#22812;&#20037;&#22352;&#37117;&#26159;&#24120;&#20107;&#65292;&#32780;&#19988;&#32463;&#24120;&#30475;h&#25784;&#31649;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#37027;&#26102;&#20505;&#30495;&#30340;&#26159;&#22312;&#20316;&#27515;&#21834;&#65292;&#23398;&#20064;&#20102;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#20043;&#21518;&#65292;&#25165;&#24847;&#35782;&#21040;&#37027;&#26679;&#20570;&#30495;&#30340;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#30495;&#35802;&#22320;&#22857;&#21149;&#22823;&#23478;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#25226;&#32593;&#32476;&#28216;&#25103;&#32473;&#25106;&#20102;&#65292;&#22909;&#22909;&#35268;&#21010;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#22810;&#20570;&#20123;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#24863;&#21463;&#29983;&#21629;&#20013;&#30340;&#24179;&#24179;&#28129;&#28129;&#65292;&#22238;&#24402;&#20869;&#24515;&#30340;&#32431;&#20928;&#19982;&#32654;&#22909;&#65281;</p>
<p></p>
<p>&#20808;&#19978;&#20004;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#65297;&#12311;&#65288;&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;115&#23395;&#65289;</p>
<p>&#12302;&#8220;&#25105;&#36855;&#19978;&#20102;&#36825;&#20010;&#28216;&#25103;&#12290;&#25105;&#24320;&#22987;&#20026;&#20043;&#19981;&#26029;&#20184;&#20986;&#65292;&#27599;&#22825;&#25340;&#21629;&#22320;&#25171;&#65292;&#19968;&#25171;&#23601;&#26159;&#21313;&#20960;&#20010;&#23567;&#26102;&#12290;&#26202;&#19978;&#25171;&#21040;3&#28857;&#38047;&#25165;&#30561;&#35273;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#30475;&#30528;&#26366;&#32463;&#30340;&#31454;&#20105;&#23545;&#25163;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#65292;&#25105;&#20869;&#24515;&#30340;&#30171;&#33510;&#26159;&#27809;&#26377;&#20154;&#25026;&#30340;&#12290;&#33258;&#20174;&#25171;&#20102;&#36825;&#20010;&#28216;&#25103;&#65292;&#25105;&#24320;&#22987;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25171;&#19968;&#25972;&#22825;&#30340;&#28216;&#25103;&#65292;&#33258;&#28982;&#26366;&#32463;&#30340;&#25106;&#33394;&#35273;&#24735;&#27809;&#20102;&#65292;&#19968;&#19979;&#25112;&#26007;&#21147;&#20026;0&#20102;&#65292;&#36807;&#30528;&#34987;&#24515;&#39764;&#34384;&#29190;&#30340;&#29983;&#27963;&#65292;&#24403;&#26102;&#25105;&#19968;&#26377;&#27442;&#26395;&#23601;&#26681;&#26412;&#25269;&#19981;&#20303;&#24515;&#39764;&#30340;&#24578;&#24703;&#65281;&#8221;&#12303;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#65298;&#12311;</p>
<p>&#12302;&#8220;&#20854;&#23454;&#28216;&#25103;&#21018;&#24320;&#22987;&#29609;&#30340;&#26102;&#20505;&#24863;&#35273;&#38750;&#24120;&#22909;&#29609;&#65292;&#38750;&#24120;&#19978;&#30270;&#65292;&#37027;&#26102;&#20505;&#25972;&#22812;&#25972;&#22812;&#22320;&#25171;&#28216;&#25103;&#65292;&#28857;&#30528;&#26041;&#38754;&#20415;&#65292;&#28779;&#33151;&#32928;&#65292;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#20102;&#65292;&#20063;&#35201;&#27927;&#25226;&#33080;&#32487;&#32493;&#25171;&#24618;&#20861;&#21319;&#32423;&#12290;&#28216;&#25103;&#30340;&#19978;&#30270;&#24230;&#26159;&#24456;&#24555;&#30340;&#12290;&#36234;&#26469;&#36234;&#26080;&#27861;&#33258;&#25300;&#12290;&#27599;&#22825;&#37117;&#25226;&#26102;&#38388;&#33457;&#36153;&#22312;&#28216;&#25103;&#19978;&#12290;&#24456;&#24555;&#65292;&#20063;&#23601;1&#24180;&#12289;2&#24180;&#26102;&#38388;&#65292;&#37027;&#26102;&#20505;&#25105;&#23601;&#24863;&#35273;&#33258;&#24049;&#36234;&#26469;&#36234;&#31354;&#34394;&#65292;&#19982;&#36825;&#20010;&#19990;&#30028;&#26684;&#26684;&#19981;&#20837;&#65292;&#27599;&#22825;&#37117;&#27963;&#22312;&#34394;&#25311;&#30340;&#32593;&#32476;&#28216;&#25103;&#19990;&#30028;&#37324;&#38754;&#65292;&#25104;&#20026;&#29616;&#23454;&#19990;&#30028;&#30340;&#22403;&#22334;&#65292;&#36523;&#36793;&#30340;&#21516;&#23398;&#36234;&#26469;&#36234;&#20248;&#31168;&#65292;&#21508;&#20010;&#25165;&#33402;&#21452;&#20462;&#65292;&#26377;&#20250;&#21809;&#27468;&#30340;&#26377;&#20250;&#36339;&#33310;&#30340;&#65292;&#26377;&#20250;&#35745;&#31639;&#26426;&#65292;&#36824;&#26377;&#20250;&#21508;&#20010;&#29305;&#38271;&#30340;&#65292;&#20877;&#30475;&#30475;&#33258;&#24049;&#65292;&#38500;&#20102;&#19968;&#20010;&#34394;&#25311;&#32593;&#32476;&#39640;&#32423;&#21035;&#36134;&#21495;&#21644;&#19968;&#36523;&#21457;&#20809;&#30340;&#35013;&#22791;&#65292;&#19968;&#26080;&#25152;&#26377;&#12290;&#8221;&#12303;</p>
<p></p>
<p>&#29616;&#22312;&#22823;&#22810;&#25968;&#38738;&#23569;&#24180;&#65292;&#23588;&#20854;&#26159;&#22823;&#23398;&#29983;&#65292;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#29616;&#35937;&#65292;&#22240;&#20026;&#22823;&#23398;&#29983;&#27963;&#30340;&#31354;&#38386;&#26102;&#38388;&#30456;&#23545;&#20110;&#21021;&#39640;&#20013;&#35201;&#22810;&#24471;&#22810;&#65292;&#32780;&#19988;&#22833;&#21435;&#20102;&#23478;&#38271;&#21644;&#32769;&#24072;&#30340;&#30417;&#30563;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#24456;&#24378;&#30340;&#33258;&#21046;&#33021;&#21147;&#21644;&#19968;&#23450;&#35273;&#24735;&#30340;&#35805;&#24456;&#23481;&#26131;&#23601;&#22549;&#33853;&#20102;&#65292;&#27785;&#36855;&#32593;&#28216;&#26159;&#38750;&#24120;&#32791;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#30340;&#65292;&#33618;&#24223;&#20102;&#23398;&#19994;&#12289;&#39059;&#24223;&#20102;&#33258;&#24049;&#12289;&#33900;&#36865;&#20102;&#38738;&#26149;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#38656;&#35201;&#23436;&#25104;&#24605;&#24819;&#35266;&#24565;&#19978;&#30340;&#36716;&#21270;&#65292;&#28165;&#38500;&#33041;&#28023;&#37324;&#30340;&#40644;&#27602;&#65292;&#21516;&#26102;&#20063;&#24471;&#23398;&#20250;&#20462;&#24515;&#65292;&#26029;&#38500;&#37034;&#24565;&#12290;&#36824;&#26377;&#19968;&#28857;&#65292;&#23601;&#26159;&#25913;&#27491;&#21508;&#31181;&#22351;&#20064;&#24815;&#65292;&#8220;&#27785;&#36855;&#28216;&#25103;&#8221;&#23601;&#26159;&#20854;&#20013;&#19968;&#31181;&#12290;</p>
<p></p>
<p>&#32463;&#24120;&#30475;&#21040;&#26377;&#25106;&#21451;&#38382;&#65306;&#8220;&#25106;&#33394;&#19968;&#23450;&#35201;&#25106;&#28216;&#25103;&#21527;&#65311;&#19981;&#25106;&#34892;&#19981;&#34892;&#65311;&#8221;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#25106;&#33394;&#20043;&#21518;&#24517;&#39035;&#25106;&#28216;&#25103;&#65281;</p>
<p></p>
<p>&#8220;&#37027;&#25106;&#33394;&#20043;&#21518;&#20160;&#20040;&#28216;&#25103;&#37117;&#19981;&#33021;&#29609;&#20102;&#21527;&#65311;&#8221;&#24403;&#28982;&#19981;&#26159;&#65292;&#30410;&#26234;&#31867;&#30340;&#28216;&#25103;&#21487;&#20197;&#20598;&#23572;&#29609;&#29609;&#65292;&#20294;&#26159;&#27880;&#24847;&#19968;&#28857;&#8212;&#8212;&#19981;&#33021;&#27785;&#36855;&#65292;&#22914;&#26524;&#20320;&#25511;&#21046;&#19981;&#20303;&#65292;&#37027;&#23601;&#21035;&#29609;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#31616;&#21333;&#22320;&#20174;&#20960;&#20010;&#26041;&#38754;&#38416;&#36848;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#20859;&#29983;&#35282;&#24230;&#65306;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#24182;&#19988;&#22823;&#37096;&#20998;&#25106;&#21451;&#37117;&#26377;&#36807;&#20146;&#36523;&#20307;&#39564;&#65292;&#32593;&#32476;&#28216;&#25103;&#24456;&#23481;&#26131;&#19978;&#30270;&#65292;&#32463;&#24120;&#37117;&#26159;&#24320;&#22987;&#20102;&#23601;&#20572;&#19981;&#19979;&#26469;&#30340;&#65292;&#19968;&#29609;&#23601;&#26159;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#24456;&#28010;&#36153;&#26102;&#38388;&#65292;&#32780;&#19988;&#23548;&#33268;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#12290;</p>
<p></p>
<p>&#29100;&#22812;&#20260;&#32925;&#32958;&#65292;&#23481;&#26131;&#36896;&#25104;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#38271;&#30168;&#12289;&#40657;&#30524;&#22280;&#12289;&#32932;&#36136;&#21464;&#24046;&#12289;&#27668;&#33394;&#19979;&#38477;&#12289;&#20986;&#27833;&#31561;&#31561;&#65292;&#30456;&#20449;&#22823;&#37096;&#20998;&#24180;&#36731;&#30340;&#25106;&#21451;&#37117;&#24456;&#29233;&#32654;&#65292;&#27809;&#20154;&#24895;&#24847;&#21464;&#19985;&#21543;&#65281;</p>
<p></p>
<p>&#20854;&#27425;&#20276;&#38543;&#32780;&#26469;&#30340;&#23601;&#26159;&#20037;&#22352;&#12289;&#20037;&#35270;&#65292;&#20037;&#22352;&#23548;&#33268;&#20102;&#27668;&#34880;&#30208;&#28382;&#65292;&#32463;&#32476;&#19981;&#30021;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#24863;&#21040;&#33136;&#37240;&#32972;&#30171;&#12290;&#20037;&#35270;&#21448;&#20260;&#32925;&#65292;&#23481;&#26131;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#36824;&#26377;&#29616;&#22312;&#25140;&#30524;&#38236;&#30340;&#23401;&#23376;&#36234;&#26469;&#36234;&#22810;&#65292;&#27785;&#36855;&#32593;&#28216;&#26159;&#20854;&#20013;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290; </p>
<p></p>
<p>&#32780;&#19988;&#29616;&#22312;&#30340;&#32593;&#28216;&#36824;&#35201;&#33457;&#38065;&#20080;&#35013;&#22791;&#65292;&#29609;&#28216;&#25103;&#19981;&#20165;&#28010;&#36153;&#26102;&#38388;&#65292;&#36824;&#28010;&#36153;&#22823;&#37327;&#37329;&#38065;&#65292;&#27785;&#36855;&#20110;&#32593;&#28216;&#30340;&#20154;&#31934;&#31070;&#39640;&#24230;&#38598;&#20013;&#65292;&#20276;&#38543;&#30528;&#34880;&#28082;&#21152;&#36895;&#12289;&#24515;&#36339;&#21152;&#24555;&#65292;&#20154;&#30340;&#20307;&#21147;&#12289;&#31934;&#21147;&#28040;&#32791;&#24456;&#22823;&#65292;&#26377;&#26102;&#22312;&#29609;&#24471;&#20852;&#22836;&#19978;&#23601;&#36830;&#21507;&#39277;&#12289;&#30561;&#35273;&#20063;&#24536;&#20102;&#65292;&#33268;&#20351;&#36807;&#24230;&#30130;&#21171;&#65292;&#20005;&#37325;&#30340;&#35805;&#36824;&#21487;&#33021;&#21457;&#29983;&#29469;&#27515;&#65292;&#32593;&#21543;&#32463;&#24120;&#26377;&#29469;&#27515;&#30340;&#20107;&#20214;&#65292;&#19968;&#22352;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#21507;&#39277;&#20063;&#19981;&#35268;&#24459;&#65292;&#30561;&#30496;&#26102;&#38388;&#24456;&#23569;&#65292;&#32780;&#19988;&#36824;&#32463;&#24120;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#21457;&#29983;&#29469;&#27515;&#65292;&#29100;&#22812;&#21152;&#19978;&#31934;&#31070;&#32039;&#24352;&#65292;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#20005;&#37325;&#30340;&#25439;&#23475;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#25106;&#33394;&#24819;&#35201;&#26356;&#22909;&#26356;&#24555;&#22320;&#24674;&#22797;&#36523;&#20307;&#65292;&#32593;&#32476;&#28216;&#25103;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#65281;&#24179;&#26102;&#22810;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#27785;&#36855;&#20110;&#32593;&#28216;&#65292;&#21487;&#20197;&#25226;&#20852;&#36259;&#24314;&#31435;&#22312;&#38405;&#35835;&#12289;&#36816;&#21160;&#31561;&#26041;&#38754;&#65292;&#22810;&#35835;&#22307;&#36132;&#20070;&#12289;&#31435;&#21531;&#23376;&#21697;&#12289;&#20570;&#26377;&#24503;&#20154;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#25226;&#20027;&#35201;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#29992;&#22312;&#23398;&#19994;&#19978;&#65292;&#36825;&#26679;&#23558;&#26469;&#25165;&#26377;&#20809;&#26126;&#30340;&#21069;&#36884;&#65292;&#20154;&#30340;&#21629;&#36816;&#23601;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#19981;&#35201;&#20146;&#25163;&#33900;&#36865;&#20102;&#33258;&#24049;&#30340;&#38738;&#26149;&#65281;</p>
<p></p>
<p>&#20108;&#12289;&#23545;&#24515;&#29702;&#26041;&#38754;&#30340;&#24433;&#21709;&#65306;</p>
<p></p>
<p>&#29609;&#28216;&#25103;&#30340;&#26102;&#20505;&#24456;&#23481;&#26131;&#25226;&#33258;&#24049;&#24102;&#20837;&#35282;&#33394;&#65292;&#24120;&#30475;&#21040;&#26377;&#19968;&#36793;&#29609;&#28216;&#25103;&#19968;&#36793;&#39554;&#33039;&#35805;&#30340;&#65292;&#23588;&#20854;&#26159;&#20013;&#36884;&#34987;&#25171;&#25200;&#26102;&#65292;&#36824;&#20250;&#19981;&#32463;&#24847;&#38388;&#20260;&#23475;&#36523;&#36793;&#30340;&#20154;&#65288;&#27604;&#22914;&#29609;&#21040;&#19968;&#21322;&#65292;&#29238;&#27597;&#21483;&#20320;&#21435;&#21507;&#39277;&#65292;&#31361;&#28982;&#21319;&#36215;&#26080;&#21517;&#28779;&#65292;&#30772;&#21475;&#22823;&#39554;&#65292;&#32463;&#24120;&#21160;&#19981;&#21160;&#23601;&#21644;&#29238;&#27597;&#22823;&#21557;&#65292;&#20196;&#29238;&#27597;&#22833;&#26395;&#65289;&#12290;&#22312;&#28216;&#25103;&#19990;&#30028;&#37324;&#25171;&#36194;&#20102;&#36215;&#39556;&#20658;&#24515;&#65292;&#25171;&#36755;&#20102;&#36215;&#21972;&#24680;&#24515;&#65292;&#20840;&#26159;&#36127;&#33021;&#37327;&#65292;&#36825;&#26679;&#24590;&#33021;&#19982;&#22307;&#36132;&#25991;&#21270;&#30456;&#23545;&#24212;&#65292;&#24503;&#34892;&#39318;&#20808;&#23601;&#27424;&#32570;&#20102;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#23545;&#25106;&#33394;&#30340;&#24433;&#21709;&#65306;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#38382;&#25106;&#33394;&#21021;&#26399;&#33021;&#19981;&#33021;&#38752;&#29609;&#28216;&#25103;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#31181;&#26041;&#27861;&#23454;&#22312;&#26159;&#19981;&#21487;&#21462;&#65281;&#29616;&#22312;&#30340;&#32593;&#28216;&#37324;&#38754;&#30340;&#25830;&#36793;&#20869;&#23481;&#30495;&#30340;&#26159;&#22826;&#22810;&#65292;&#22312;&#29609;&#30528;&#29609;&#30528;&#30340;&#36807;&#31243;&#20013;&#24456;&#23481;&#26131;&#24341;&#36215;&#37034;&#24565;&#65292;&#20320;&#35201;&#26159;&#19968;&#19981;&#23567;&#24515;&#23601;&#34987;&#24515;&#39764;&#24578;&#24703;&#21435;&#25628;&#40644;&#30475;&#40644;&#20102;&#65281;&#26368;&#21518;&#23548;&#33268;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#29609;&#32593;&#28216;&#32451;&#32423;&#19981;&#22914;&#30475;&#25106;&#33394;&#25991;&#31456;&#32451;&#32423;&#65292;&#21363;&#20351;&#20320;&#29609;&#32593;&#28216;&#32451;&#21040;&#28385;&#32423;&#20102;&#65292;&#22312;&#24515;&#39764;&#38754;&#21069;&#36824;&#26159;&#19981;&#22570;&#19968;&#20987;&#65292;&#36824;&#26159;&#34987;&#34384;&#30340;&#23545;&#35937;&#12290;&#29992;&#27785;&#36855;&#32593;&#28216;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#30127;&#29378;&#22320;&#29609;&#28216;&#25103;&#65292;&#20294;&#26159;&#24515;&#39764;&#36831;&#26089;&#36824;&#20250;&#20837;&#20405;&#65292;&#27785;&#36855;&#28216;&#25103;&#20250;&#35753;&#20154;&#26242;&#26102;&#24536;&#20102;&#25784;&#31649;&#36825;&#22238;&#20107;&#65292;&#20294;&#26159;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#21040;&#26102;&#23601;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#35273;&#24735;&#27809;&#26377;&#20219;&#20309;&#23454;&#36136;&#30340;&#25552;&#39640;&#65292;&#21482;&#26159;&#38752;&#25171;&#28216;&#25103;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#31181;&#25106;&#33394;&#26041;&#27861;&#23454;&#22312;&#19981;&#21487;&#21462;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#19968;&#26086;&#27785;&#36855;&#32593;&#28216;&#65292;&#20063;&#19981;&#20250;&#22909;&#22909;&#25106;&#33394;&#20102;&#65292;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#32473;&#20102;&#32593;&#28216;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#23398;&#20064;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#22312;&#37027;&#20010;&#34394;&#25311;&#30340;&#19990;&#30028;&#37324;&#21363;&#20351;&#20320;&#32451;&#21040;&#28385;&#32423;&#65292;&#22312;&#37324;&#38754;&#31216;&#29579;&#31216;&#38712;&#20102;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#20381;&#28982;&#36824;&#26159;&#19968;&#21482;&#25062;&#24369;&#30340;&#34502;&#34411;&#65292;&#24515;&#39764;&#22823;BOSS&#20320;&#19981;&#21435;&#25171;&#65292;&#36305;&#21040;&#32593;&#28216;&#19990;&#30028;&#37324;&#21435;&#25171;&#25171;&#26432;&#26432;&#65292;&#23436;&#20840;&#26159;&#25630;&#39072;&#20498;&#20102;&#12290;&#20320;&#26368;&#35813;&#25171;&#30340;&#8220;&#32593;&#28216;&#8221;&#22312;&#20320;&#30340;&#20004;&#32819;&#20043;&#38388;&#65292;&#25171;&#33258;&#24049;&#30340;&#24565;&#22836;&#24618;&#65292;&#30495;&#27491;&#30340;&#25112;&#22330;&#22312;&#33041;&#28023;&#65281;&#35201;&#25226;&#25171;&#32593;&#28216;&#30340;&#28909;&#24773;&#21644;&#20914;&#21170;&#36716;&#31227;&#21040;&#25106;&#33394;&#26041;&#38754;&#65292;&#25106;&#33394;&#25165;&#26159;&#20320;&#30495;&#27491;&#20540;&#24471;&#25237;&#20837;&#30340;&#20462;&#28860;&#65292;&#25106;&#33394;&#21487;&#20197;&#25226;&#20320;&#30340;&#20154;&#29983;&#25552;&#21319;&#21040;&#20840;&#26032;&#30340;&#22659;&#30028;&#65292;&#25106;&#33394;&#20063;&#26159;&#19968;&#31181;&#25937;&#36174;&#65292;&#21487;&#20197;&#25226;&#20320;&#20174;&#37034;&#28139;&#30340;&#28145;&#22353;&#37324;&#24443;&#24213;&#36229;&#25300;&#20986;&#26469;&#12290;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#25171;&#24618;&#32451;&#32423;&#19981;&#22914;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#25171;&#24565;&#22836;&#24618;&#26469;&#25552;&#21319;&#26029;&#24565;&#31561;&#32423;&#65292;&#22312;&#28216;&#25103;&#37324;&#21047;&#32463;&#39564;&#19981;&#22914;&#33457;&#26102;&#38388;&#22810;&#21507;&#25106;&#33394;&#25991;&#31456;&#30340;&#32463;&#39564;&#21253;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#26465;&#32451;&#32423;&#20043;&#36335;&#65292;&#27604;&#32593;&#28216;&#31934;&#24425;&#22810;&#20102;&#65292;&#32593;&#28216;&#26159;&#34394;&#24187;&#30340;&#65292;&#32780;&#25106;&#33394;&#26159;&#23454;&#25171;&#23454;&#30340;&#65292;&#25106;&#19981;&#25481;&#23601;&#24223;&#25481;&#65292;&#36825;&#31181;&#29616;&#23454;&#24615;&#21644;&#27531;&#37239;&#24615;&#36828;&#36828;&#36229;&#36807;&#32593;&#28216;&#65292;&#25106;&#19981;&#25481;&#30340;&#35805;&#65292;&#31561;&#30151;&#29366;&#29190;&#21457;&#20102;&#65292;&#36824;&#35201;&#21435;&#21307;&#38498;&#36865;&#38065;&#65292;&#26159;&#35201;&#21507;&#33510;&#22836;&#30340;&#65292;&#29978;&#33267;&#25972;&#20010;&#20154;&#29983;&#37117;&#24754;&#21696;&#20102;&#12289;&#28784;&#26263;&#20102;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#26080;&#38480;&#30340;&#25240;&#30952;&#21644;&#30171;&#33510;&#65281;</p>
<p></p>
<p>&#65288;&#21478;&#22806;&#38468;&#24405;&#20004;&#21017;&#20851;&#20110;&#27785;&#36855;&#28216;&#25103;&#30340;&#26696;&#20363;&#65289;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#19968;&#12305;</p>
<p></p>
<p>&#25105;&#29305;&#21035;&#29233;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#38500;&#20102;sy&#65292;&#20854;&#20313;&#22823;&#37096;&#20998;&#26102;&#38388;&#23601;&#26159;&#33521;&#38596;&#32852;&#30431;&#65292;&#38075;&#30707;&#27700;&#24179;&#65292;&#30475;&#20102;&#22823;&#37327;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#21457;&#29616;&#37027;&#20123;&#25106;&#24471;&#36234;&#20037;&#30340;&#22823;&#31070;&#22351;&#27611;&#30149;&#20960;&#20046;&#27809;&#26377;&#65292;&#20110;&#26159;&#25105;&#29408;&#24515;&#25226;&#28216;&#25103;&#19968;&#24182;&#25106;&#38500;&#65292;&#20160;&#20040;&#38075;&#30707;&#20160;&#20040;&#29579;&#32773;&#33394;&#24773;&#25105;&#37117;&#19981;&#35201;&#20102;&#65292;&#35201;&#20040;&#25106;&#35201;&#20040;&#27515;&#65292;&#30005;&#33041;&#38145;&#20102;&#36215;&#26469;&#65292;&#38752;&#25163;&#26426;&#22825;&#22825;&#24453;&#22312;&#25106;&#33394;&#21543;&#19982;&#25106;&#33394;&#24072;&#20804;&#20204;&#19968;&#36215;&#12290;&#25105;&#24050;&#32463;&#37117;&#37027;&#26679;&#20102;&#65292;&#36890;&#36890;&#25918;&#19979;&#65292;&#32763;&#26132;&#20174;&#36807;&#12290;</p>
<p></p>
<p>&#29609;&#28216;&#25103;&#26159;&#36234;&#29609;&#36234;&#22909;&#65292;&#27573;&#20301;&#36234;&#39640;&#26379;&#21451;&#36234;&#23569;&#12290;&#22240;&#20026;&#20248;&#36234;&#24863;&#27833;&#28982;&#32780;&#29983;&#65292;&#33258;&#31169;&#33258;&#20658;&#24515;&#65292;&#19981;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#23601;&#24819;&#24448;&#39640;&#22788;&#36305;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#20667;&#29916;&#12290;&#26102;&#38388;&#23601;&#36825;&#26679;&#30333;&#30333;&#28010;&#36153;&#20102;&#65292;&#24223;&#23517;&#24536;&#39135;&#22320;&#29609;&#32982;&#32769;&#22806;&#21046;&#36896;&#20986;&#26469;&#30340;&#31616;&#21333;&#28216;&#25103;&#65292;&#28010;&#36153;&#20102;&#25105;&#20204;&#23453;&#36149;&#30340;&#31934;&#31070;&#26102;&#38388;&#65292;&#24819;&#24819;&#30495;&#30340;&#24456;&#21487;&#24796;&#12290;&#27599;&#22825;&#23601;&#26159;&#37027;&#20960;&#20010;&#23567;&#20154;&#25918;&#30528;&#23567;&#25307;&#25968;&#22312;&#22266;&#23450;&#22320;&#22270;&#36305;&#26469;&#36305;&#21435;&#31168;&#21508;&#31181;&#26234;&#21830;&#19979;&#38480;&#65292;&#20154;&#36234;&#29609;&#24515;&#30524;&#36234;&#23567;&#65292;&#23481;&#19981;&#36827;&#21035;&#20154;&#23567;&#22833;&#35823;&#65292;&#21710;&#65292;&#22312;&#36825;&#37324;&#65292;&#24527;&#24724;&#25105;&#22312;&#28216;&#25103;&#37324;&#21650;&#39554;&#36807;&#20260;&#23475;&#36807;&#38388;&#25509;&#20398;&#36785;&#36807;&#30340;&#25152;&#26377;&#20154;&#65292;&#23545;&#19981;&#36215;&#65292;&#23545;&#19981;&#36215;&#65292;&#23545;&#19981;&#36215;&#65292;&#26159;&#25105;&#30340;&#26080;&#30693;&#65292;&#35831;&#21407;&#35845;&#25105;&#12290;</p>
<p></p>
<p>&#32463;&#24120;20&#22810;&#26432;&#65292;&#21448;&#22914;&#20309;&#65292;&#32463;&#24120;&#19968;&#20154;&#32479;&#27835;&#20840;&#22330;1&#25171;9&#21448;&#22914;&#20309;&#65292;&#32463;&#24120;&#36830;&#32988;10&#20960;&#22330;&#21448;&#22914;&#20309;&#65292;&#32463;&#24120;&#21508;&#31181;&#31168;&#36208;&#23436;&#31168;&#25805;&#20316;&#21448;&#22914;&#20309;&#65292;&#38590;&#36947;&#23545;&#20320;&#30340;&#20154;&#29983;&#26377;&#19968;&#28857;&#24110;&#21161;&#21527;&#65311;&#20320;&#20197;&#21518;&#30340;&#23567;&#23401;&#25110;&#35768;&#26379;&#21451;&#30340;&#23567;&#23401;&#38382;&#20320;&#65292;&#21460;&#21460;&#65292;&#20320;&#20250;&#20160;&#20040;&#65311;&#20320;&#21578;&#35785;&#20182;&#25105;&#21482;&#20250;&#29609;&#33521;&#38596;&#32852;&#30431;&#65292;&#32780;&#19988;&#32463;&#24120;&#36229;&#31070;&#12290;&#23567;&#23401;&#23376;&#20250;&#31505;&#31505;&#35828;&#65292;&#36825;&#20010;&#28216;&#25103;&#26159;&#20160;&#20040;&#65311;&#21999;&#65292;&#22238;&#24402;&#29616;&#23454;&#21543;&#65292;&#23567;&#23401;&#23376;&#37117;&#25026;&#36825;&#26159;&#19968;&#27454;&#28216;&#25103;&#32780;&#24050;&#12290;&#28216;&#25103;&#32780;&#24050;&#65292;&#25105;&#20204;&#21364;&#39554;&#29241;&#39554;&#23064;&#65292;&#22312;&#28216;&#25103;&#20013;&#21508;&#31181;&#21508;&#26679;&#20570;&#30528;&#35828;&#30528;&#20302;&#32032;&#36136;&#27809;&#32032;&#36136;&#19979;&#36145;&#21329;&#24494;&#30340;&#35805;&#65292;&#26377;&#24847;&#24605;&#21527;&#65311;&#31245;&#24494;&#26377;&#28857;&#26234;&#21830;&#23601;&#26126;&#30333;&#25105;&#20204;&#22833;&#21435;&#20102;&#38506;&#20276;&#23478;&#20154;&#30340;&#26102;&#38388;&#65292;&#36824;&#26377;&#36319;&#26379;&#21451;&#19968;&#36215;&#21435;&#25417;&#36855;&#34255;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#20320;&#20250;&#35828;&#36825;&#19981;&#26159;&#20108;&#25112;&#26102;&#26399;&#65292;&#25991;&#38761;&#26102;&#20195;&#65292;&#26032;&#26102;&#20195;&#23601;&#35813;&#36825;&#26679;&#12290;&#25105;&#21578;&#35785;&#20320;&#65292;&#21361;&#38505;&#37117;&#26159;&#30041;&#32473;&#33258;&#20197;&#20026;&#26159;&#36138;&#28139;&#22909;&#36920;&#30340;&#24223;&#20154;&#12290;&#19981;&#20449;&#65292;&#24930;&#24930;&#30475;&#12290;&#26377;&#26102;&#38388;&#22810;&#20805;&#23454;&#33258;&#24049;&#65292;&#22810;&#30475;&#20070;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#32593;&#32476;&#28216;&#25103;&#20840;&#21024;&#20102;&#65292;&#29255;&#23376;&#21315;&#19975;&#19981;&#35201;&#26377;&#65292;&#19981;&#31649;&#22810;&#31934;&#24425;&#37117;&#26159;&#38752;&#21270;&#22918;ps&#20570;&#20986;&#26469;&#39575;&#21508;&#20301;&#30340;&#65292;&#29616;&#23454;&#27809;&#26377;&#37027;&#20123;&#65292;&#23601;&#22914;&#21516;&#26041;&#20415;&#38754;&#65292;&#24191;&#21578;&#26159;&#29038;&#20986;&#26469;&#30340;&#65292;&#29616;&#23454;&#26159;&#27873;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#24046;&#36317;&#65292;&#30475;&#28165;&#20107;&#23454;&#25509;&#21463;&#20107;&#23454;&#65292;&#25913;&#21464;&#33258;&#24049;&#25165;&#26377;&#26426;&#20250;&#25913;&#21464;&#20107;&#23454;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#36855;&#19978;&#20102;&#33521;&#38596;&#32852;&#30431;&#12290;&#25105;&#26159;&#20010;&#36807;&#26469;&#20154;&#65292;&#25105;&#24456;&#28165;&#26970;&#28216;&#25103;&#30340;&#31096;&#23475;&#65292;&#29609;&#29289;&#20007;&#24535;&#12290;&#24403;&#20320;&#21040;&#36798;&#19968;&#23450;&#39640;&#24230;&#65292;&#20658;&#24930;&#24515;&#20248;&#36234;&#24863;&#23601;&#31361;&#21457;&#32780;&#25104;&#65292;&#30475;&#19981;&#36215;&#27809;&#20320;&#29609;&#24471;&#22909;&#30340;&#20154;&#65292;&#36807;&#21435;&#25105;&#23601;&#26159;&#37027;&#20040;&#19968;&#20010;&#33258;&#22823;&#29378;&#22916;&#30340;&#20154;&#65292;&#22909;&#24198;&#24184;&#25106;&#20102;&#65292;&#29609;&#28216;&#25103;&#29609;&#20037;&#20250;&#26377;&#21464;&#24577;&#24515;&#29702;&#25197;&#26354;&#24515;&#29702;&#65292;&#19981;&#36194;&#19981;&#30561;&#35273;&#65292;&#36194;&#20102;&#36824;&#24819;&#36194;&#65292;&#23601;&#36319;&#21560;&#27602;&#27809;&#21306;&#21035;&#65292;&#25152;&#20197;&#24180;&#36731;&#20154;&#36828;&#31163;&#40644;&#36172;&#27602;&#28216;&#25103;&#65292;&#36825;&#20123;&#23475;&#20154;&#19981;&#27973;&#21834;&#65292;&#25105;&#20197;&#36807;&#26469;&#20154;&#36523;&#20221;&#21578;&#35819;&#65292;&#28216;&#25103;&#26080;&#38750;&#23601;&#26159;&#19968;&#30424;&#19968;&#30424;&#37325;&#22797;&#20877;&#26469;&#65292;&#20294;&#20154;&#29983;&#19981;&#33021;&#37325;&#22797;&#20877;&#26469;&#65292;&#36807;&#21435;&#23601;&#26159;&#36807;&#21435;&#20102;&#65292;&#36755;&#20102;&#21069;&#21322;&#29983;&#19981;&#35201;&#32039;&#65292;&#20026;&#20102;&#19979;&#21322;&#29983;&#29616;&#22312;&#25106;&#20102;&#21543;&#65292;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#36824;&#33021;&#29609;10&#24180;&#65292;20&#24180;&#21527;&#65311;&#20320;&#29240;&#22920;&#35841;&#29031;&#39038;&#65292;&#20197;&#21518;&#32769;&#23110;&#23401;&#23376;&#35841;&#20859;&#65311;&#20320;&#20010;&#27809;&#29992;&#21482;&#20250;&#25163;&#28139;&#29609;&#28216;&#25103;&#30340;&#24223;&#20154;&#65292;&#21035;&#20154;&#23545;&#20320;&#25351;&#25163;&#30011;&#33050;&#20320;&#38590;&#36947;&#23601;&#27809;&#26377;&#32670;&#32827;&#24515;&#21527;&#65311;&#37266;&#37266;&#21543;&#65292;&#38590;&#36947;&#20197;&#21518;&#20320;&#21482;&#20250;&#25945;&#20320;&#23567;&#23401;&#29609;&#28216;&#25103;&#36807;&#26085;&#23376;&#65311;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#20320;&#36824;&#36305;&#24471;&#36807;&#23567;&#23401;&#23376;&#21527;&#65311;&#20877;&#36807;&#20960;&#24180;&#21482;&#20250;&#26377;&#26356;&#22810;&#20154;&#30475;&#19981;&#36215;&#20320;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#20219;&#20309;&#35753;&#20154;&#30475;&#24471;&#36215;&#30340;&#22320;&#26041;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#20219;&#20309;&#29702;&#30001;&#20511;&#21475;&#65292;&#25106;&#65292;&#23601;&#26159;&#36825;&#19968;&#21051;&#24320;&#22987;&#65292;&#30456;&#20449;&#25105;&#20320;&#30340;&#20154;&#29983;&#22240;&#25106;&#32780;&#32654;&#20029;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#20108;&#12305;</p>
<p></p>
<p>&#26377;&#30340;&#21543;&#21451;&#38382;&#25105;&#25106;&#33394;&#26159;&#21542;&#21487;&#20197;&#25171;&#28216;&#25103;&#65292;&#37027;&#20040;&#25105;&#20197;&#25105;&#30340;&#20010;&#20154;&#32463;&#21382;&#32473;&#22823;&#23478;&#19968;&#28857;&#21551;&#21457;&#65306;</p>
<p></p>
<p>&#20854;&#23454;&#38500;&#20102;&#33394;&#24773;&#65292;&#25105;&#21478;&#22806;&#21463;&#21040;&#30340;&#26368;&#22823;&#30340;&#20260;&#23475;&#23601;&#26159;&#32593;&#32476;&#28216;&#25103;&#65292;&#25105;&#23567;&#26102;&#20505;&#20063;&#29305;&#21035;&#27785;&#36855;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#27599;&#22825;&#38750;&#24120;&#29233;&#25171;&#28216;&#25103;&#65292;&#23478;&#37324;&#20154;&#19981;&#35753;&#25105;&#29609;&#30005;&#33041;&#65292;&#25105;&#23601;&#36305;&#21435;&#32593;&#21543;&#65292;&#25105;&#23567;&#26102;&#20505;&#32593;&#21543;&#36824;&#31649;&#24471;&#19981;&#20005;&#65292;&#24456;&#22810;&#26410;&#25104;&#24180;&#37117;&#21487;&#20197;&#21435;&#32593;&#21543;&#19978;&#32593;&#65292;&#37027;&#26102;&#20505;&#23478;&#37324;&#32473;&#25105;&#25253;&#30340;&#34917;&#20064;&#29677;&#65292;&#27599;&#20010;&#26376;&#20132;&#24456;&#22810;&#38065;&#65292;&#25105;&#23601;&#36867;&#35838;&#65292;&#28982;&#21518;&#36305;&#21435;&#32593;&#21543;&#29609;&#28216;&#25103;&#65292;&#25343;&#30528;&#20146;&#20154;&#30340;&#34880;&#27735;&#38065;&#19981;&#24403;&#38065;&#65292;&#37027;&#20010;&#26102;&#20505;&#30495;&#30340;&#27809;&#26085;&#27809;&#22812;&#22320;&#25171;&#28216;&#25103;&#65292;&#21319;&#32423;&#65292;&#20805;&#20540;&#35013;&#22791;&#65292;&#23478;&#37324;&#32473;&#30340;&#39277;&#38065;&#65292;&#36710;&#36153;&#33293;&#19981;&#24471;&#33457;&#65292;&#20840;&#37096;&#37117;&#33457;&#22312;&#28216;&#25103;&#37324;&#38754;&#20102;&#65292;&#27599;&#27425;&#21319;&#32423;&#65292;&#20080;&#21040;&#22909;&#35013;&#22791;&#65292;&#37117;&#20250;&#28608;&#21160;&#24471;&#24443;&#24213;&#26080;&#30496;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#34917;&#20064;&#29677;&#32769;&#24072;&#26377;&#26102;&#20505;&#32473;&#25105;&#22920;&#25171;&#30005;&#35805;&#65292;&#35828;&#25105;&#36867;&#35838;&#65292;&#25105;&#22920;&#22238;&#23478;&#23601;&#32473;&#25105;&#39554;&#20102;&#65292;&#25171;&#20102;&#25105;&#20043;&#21518;&#12290;&#25105;&#23601;&#31163;&#23478;&#20986;&#36208;&#65292;&#28982;&#21518;&#21322;&#22812;&#22312;&#32593;&#21543;&#21574;&#30528;&#65292;&#25972;&#22812;&#25972;&#22812;&#19981;&#22238;&#23478;&#12290;</p>
<p></p>
<p>&#26368;&#24320;&#22987;&#21435;&#32593;&#21543;&#26159;&#34987;&#26379;&#21451;&#24102;&#30528;&#21435;&#30340;&#65292;&#21518;&#26469;&#19978;&#30270;&#20102;&#65292;&#28982;&#21518;&#36523;&#36793;&#26379;&#21451;&#26377;&#20123;&#37117;&#23398;&#20064;&#65292;&#25105;&#23601;&#19968;&#20010;&#20154;&#21435;&#12290;&#27599;&#22825;&#23601;&#25171;&#28216;&#25103;&#65292;&#21319;&#32423;&#65292;&#20080;&#35013;&#22791;&#65292;&#21507;&#27873;&#38754;&#65292;&#37027;&#26102;&#20505;&#35273;&#24471;&#29983;&#27963;&#30495;&#30340;&#26159;&#22826;&#32654;&#22909;&#20102;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#23601;&#25104;&#22825;&#27785;&#36855;&#22312;&#32593;&#32476;&#28216;&#25103;&#30340;&#19990;&#30028;&#37324;&#38754;&#65292;&#21518;&#26469;&#65292;&#25105;&#21448;&#20132;&#20102;&#19968;&#20010;&#20063;&#29233;&#36319;&#25105;&#29609;&#28216;&#25103;&#30340;&#26379;&#21451;&#65292;&#26368;&#24320;&#22987;&#25226;&#20182;&#24403;&#20804;&#24351;&#65292;&#35831;&#20182;&#21507;&#39277;&#65292;&#21435;&#30475;&#30005;&#24433;&#65292;&#32593;&#21543;&#25171;&#28216;&#25103;&#37117;&#25105;&#35831;&#20182;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#20182;&#23601;&#25104;&#22825;&#27450;&#36127;&#25105;&#65292;&#21435;&#30475;&#30005;&#24433;&#65292;&#21507;&#19996;&#35199;&#24517;&#39035;&#25105;&#35831;&#20182;&#65292;&#25105;&#19981;&#35831;&#20182;&#23601;&#19981;&#21435;&#12290;</p>
<p></p>
<p>&#24403;&#26102;&#30001;&#20110;&#25104;&#22825;&#27785;&#36855;&#28216;&#25103;&#65292;&#20063;&#27809;&#20160;&#20040;&#26379;&#21451;&#65292;&#23601;&#36825;&#20040;&#20010;&#33021;&#21608;&#26411;&#38506;&#25105;&#20986;&#21435;&#25171;&#28216;&#25103;&#30340;&#26379;&#21451;&#65292;&#25105;&#24403;&#26102;&#25226;&#20182;&#24403;&#25104;&#26368;&#22909;&#30340;&#21733;&#20204;&#21543;&#12290;&#27599;&#27425;&#37117;&#26159;&#25105;&#35831;&#20182;&#65292;&#25105;&#23545;&#20182;&#37027;&#20040;&#22909;&#65292;&#26368;&#21518;&#36825;&#20010;&#20154;&#65292;&#36234;&#26469;&#36234;&#30631;&#19981;&#36215;&#25105;&#65292;&#24403;&#26102;&#32423;&#37096;&#25490;&#21517;&#65292;&#25105;400&#22810;&#21517;&#21543;&#65292;&#20182;&#32771;&#20102;300&#22810;&#21517;&#65292;&#20854;&#23454;&#37117;&#26159;&#24046;&#19981;&#22810;&#20498;&#25968;&#12290;&#20182;&#23601;&#31505;&#35805;&#25105;&#21543;&#12290;&#21487;&#26159;&#37027;&#26102;&#20505;&#25171;&#28216;&#25103;&#23454;&#22312;&#27809;&#20154;&#38506;&#21448;&#24863;&#35273;&#23396;&#29420;&#65292;&#23601;&#24525;&#20102;&#12290;&#23601;&#19968;&#30452;&#33457;&#23478;&#37324;&#34880;&#27735;&#38065;&#32473;&#35831;&#36825;&#20010;&#25439;&#21451;&#21507;&#39277;&#65292;&#30475;&#30005;&#24433;&#65292;&#25171;&#28216;&#25103;&#65292;&#27599;&#21608;&#36807;&#30528;&#23500;&#20108;&#20195;&#30340;&#29983;&#27963;&#12290;&#36825;&#20063;&#31639;&#32769;&#22825;&#32473;&#25105;&#30340;&#25253;&#24212;&#21543;&#65281;&#36825;&#20010;&#25439;&#21451;&#22353;&#20102;&#25105;&#22909;&#22810;&#24180;&#65292;&#26368;&#21518;&#22240;&#20026;&#28857;&#23567;&#20107;&#65292;&#36824;&#25171;&#20102;&#25105;&#19968;&#39039;&#65292;&#24403;&#26102;&#24443;&#24213;&#35753;&#25105;&#20260;&#24515;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#36825;&#20040;&#23545;&#20182;&#65292;&#35831;&#20182;&#21507;&#65292;&#35831;&#20182;&#21917;&#65292;&#36824;&#35831;&#20182;&#29609;&#65292;&#26368;&#21518;&#36825;&#20040;&#23545;&#25105;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#29609;&#28216;&#25103;&#30495;&#30340;&#20132;&#30340;&#26379;&#21451;&#24456;&#22810;&#37117;&#26159;&#29392;&#26379;&#29399;&#21451;&#65292;&#20320;&#24819;&#24819;&#20687;&#25105;&#36825;&#31181;&#25104;&#22825;&#25343;&#29238;&#27597;&#34880;&#27735;&#38065;&#20986;&#21435;&#25171;&#28216;&#25103;&#28487;&#27922;&#30340;&#20154;&#33021;&#26159;&#20160;&#20040;&#22909;&#20154;&#65311;&#25105;&#29616;&#22312;&#20854;&#23454;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#37027;&#26102;&#20505;&#19981;&#26159;&#20154;&#65292;&#21518;&#26469;&#34987;&#36523;&#36793;&#20154;&#20260;&#23475;&#20854;&#23454;&#20063;&#26159;&#32769;&#22825;&#32473;&#25105;&#30340;&#25253;&#24212;&#21543;&#65281;&#25105;&#29616;&#22312;&#20063;&#37117;&#25509;&#21463;&#20102;&#65281; </p>
<p></p>
<p>&#20854;&#23454;&#20154;&#20197;&#31867;&#32858;&#65292;&#29289;&#20197;&#32676;&#20998;&#65292;&#27785;&#36855;&#28216;&#25103;&#30340;&#20154;&#36523;&#36793;&#20063;&#26159;&#32858;&#38598;&#19968;&#22823;&#24110;&#19981;&#29233;&#23398;&#20064;&#12289;&#36867;&#35838;&#12289;&#25171;&#26550;&#26007;&#27572;&#12289;&#21507;&#21917;&#29609;&#20048;&#30340;&#29392;&#26379;&#29399;&#21451;&#65292;&#36825;&#20123;&#20154;&#22312;&#20320;&#26377;&#38065;&#30340;&#26102;&#20505;&#31649;&#20320;&#21483;&#20804;&#24351;&#65292;&#31561;&#20320;&#36935;&#21040;&#20160;&#20040;&#20107;&#24773;&#20102;&#65292;&#20182;&#20204;&#19968;&#20010;&#20010;&#37117;&#20250;&#36530;&#24471;&#20320;&#36828;&#36828;&#30340;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#29609;&#28216;&#25103;&#32473;&#25105;&#30041;&#19979;&#20102;&#24456;&#22810;&#20260;&#30165;&#21543;&#65292;&#19968;&#26159;&#26379;&#21451;&#36825;&#26041;&#38754;&#65292;&#20132;&#36807;&#20960;&#20010;&#29392;&#26379;&#29399;&#21451;&#65292;&#25104;&#22825;&#22353;&#25105;&#65292;&#36935;&#21040;&#20107;&#24773;&#31532;&#19968;&#20010;&#36305;&#20102;&#65292;&#28982;&#21518;&#26377;&#38065;&#30340;&#26102;&#20505;&#65292;&#23601;&#25343;&#20986;&#21435;&#36319;&#20182;&#20204;&#21507;&#21917;&#29609;&#20048;&#12290;&#19981;&#31649;&#29238;&#27597;&#30340;&#36763;&#33510;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#22826;&#19981;&#25026;&#20107;&#20102;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#20063;&#35748;&#35782;&#21040;&#36825;&#20123;&#25439;&#21451;&#30340;&#26412;&#26469;&#38754;&#30446;&#20102;&#65292;&#24403;&#26102;&#19968;&#24230;&#23545;&#36523;&#36793;&#26379;&#21451;&#26497;&#24230;&#22833;&#26395;&#12290;&#25152;&#20197;&#28216;&#25103;&#30340;&#31532;&#19968;&#20010;&#21361;&#23475;&#23601;&#26159;&#8212;&#8212;&#26131;&#20132;&#25439;&#21451;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#25105;&#22312;&#30005;&#33041;&#21069;&#25171;&#19979;&#36825;&#27573;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#19968;&#30452;&#22312;&#28404;&#34880;&#65292;&#21487;&#20197;&#35828;&#36825;&#27573;&#34987;&#26379;&#21451;&#37145;&#35270;&#22066;&#31505;&#22353;&#30340;&#32463;&#21382;&#35753;&#25105;&#35760;&#24518;&#29369;&#26032;&#65292;&#21487;&#20197;&#35828;&#36825;&#26159;&#32593;&#32476;&#28216;&#25103;&#24102;&#32473;&#25105;&#30340;&#19968;&#22823;&#20260;&#30165;&#12290;</p>
<p></p>
<p>&#29609;&#28216;&#25103;&#30340;&#31532;&#20108;&#21361;&#23475;&#65306;&#19978;&#30270;&#65292;&#31354;&#34394;&#65292;&#19982;&#29616;&#23454;&#31038;&#20250;&#33073;&#36712;&#65292;&#28010;&#36153;&#38738;&#26149;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#20854;&#23454;&#22238;&#22836;&#30475;&#30475;&#65292;&#30495;&#30340;&#21457;&#29616;&#37027;&#26102;&#20505;&#25402;&#21487;&#24754;&#30340;&#65292;&#25105;&#22920;&#24403;&#26102;&#36824;&#39554;&#25105;&#65292;&#35828;&#20320;&#36825;&#20040;&#22823;&#20102;&#65292;&#19981;&#33021;&#29609;&#28216;&#25103;&#20102;&#65292;&#20877;&#29609;&#36825;&#36744;&#23376;&#23601;&#24223;&#20102;&#65292;&#25105;&#37027;&#26102;&#20505;&#36824;&#29305;&#21035;&#19981;&#23633;&#65292;&#35273;&#24471;&#25105;&#36824;&#23567;&#65292;&#26377;&#26080;&#38480;&#30340;&#26102;&#38388;&#21435;&#25381;&#38669;&#28010;&#36153;&#65292;&#25105;&#35760;&#24471;&#36824;&#20889;&#36807;&#19968;&#20010;&#23383;&#26465;&#65292;&#19978;&#38754;&#20889;&#30528;&#65292;&#25105;&#30340;&#38738;&#26149;&#26102;&#38388;&#26080;&#38480;&#22810;&#65292;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#65292;&#35273;&#24471;&#30495;&#26159;&#21487;&#24754;&#21448;&#21487;&#31505;&#12290;&#19968;&#26179;&#20063;&#25104;&#20102;&#21460;&#21460;&#36744;&#30340;&#20154;&#65292;&#24555;&#22868;&#19977;&#20102;&#65292;&#36825;&#26102;&#20505;&#35273;&#24471;&#26102;&#38388;&#30495;&#30340;&#24456;&#23453;&#36149;&#65292;&#38169;&#36807;&#20102;&#23601;&#20877;&#20063;&#22238;&#19981;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#22238;&#24518;&#36215;&#25105;&#30340;&#38738;&#26149;&#23601;&#26159;&#19968;&#37096;&#22549;&#33853;&#21490;&#65292;&#30041;&#22312;&#33041;&#28023;&#21644;&#24515;&#28789;&#30340;&#38500;&#20102;&#30171;&#33510;&#21644;&#20260;&#30165;&#65292;&#20877;&#26080;&#20854;&#20182;&#32654;&#22909;&#12290;&#28216;&#25103;&#12289;&#33394;&#24773;&#12289;&#29378;&#20658;&#19982;&#26080;&#30693;&#20805;&#26021;&#30528;&#38738;&#26149;&#65292;&#26368;&#21518;&#30041;&#19979;&#24724;&#24680;&#30340;&#30524;&#27882;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#21543;&#21451;&#65292;&#32654;&#22909;&#30340;&#38738;&#26149;&#21482;&#26377;&#19968;&#27425;&#65292;&#38169;&#36807;&#23601;&#26080;&#27861;&#37325;&#26469;&#65292;&#19988;&#34892;&#19988;&#29645;&#24796;&#21543;&#65281;</p>
<p></p>
<p>&#28216;&#25103;&#30334;&#23475;&#26080;&#19968;&#21033;&#65292;&#24403;&#30475;&#21040;&#36523;&#36793;&#30340;&#26379;&#21451;&#19968;&#20010;&#20010;&#20107;&#19994;&#26377;&#25104;&#65292;&#29983;&#27963;&#32654;&#28385;&#65292;&#25165;&#33402;&#20986;&#33394;&#65292;&#29983;&#27963;&#24555;&#20048;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20869;&#24515;&#19968;&#23450;&#20250;&#34987;&#35302;&#21160;&#65292;&#21453;&#35266;&#33258;&#24049;&#65292;&#38500;&#20102;&#34394;&#25311;&#30340;&#19968;&#36523;&#35013;&#22791;&#65292;&#21644;&#28216;&#25103;&#20013;&#34394;&#25311;&#30340;&#28385;&#36275;&#24863;&#65292;&#19968;&#26080;&#25152;&#26377;&#65281;&#26080;&#38480;&#30340;&#38738;&#26149;&#21644;&#26102;&#38388;&#65292;&#25442;&#26469;&#30340;&#26159;&#19968;&#26080;&#25152;&#26377;&#65292;&#36824;&#22312;&#27785;&#36855;&#28216;&#25103;&#20013;&#30340;&#20320;&#65292;&#26159;&#21542;&#33021;&#30475;&#21040;&#25105;&#36825;&#20010;&#33509;&#24178;&#24180;&#21518;&#30340;&#20320;&#30340;&#26679;&#23376;&#65311;&#20063;&#35768;&#33509;&#24178;&#24180;&#21518;&#65292;&#20320;&#20063;&#20250;&#36319;&#25105;&#19968;&#26679;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#25171;&#19979;&#36825;&#24724;&#24680;&#30340;&#25991;&#23383;&#65292;&#21149;&#23548;&#37027;&#20123;&#23569;&#24180;&#65292;&#36828;&#31163;&#28216;&#25103;&#12290;&#19981;&#36807;&#20154;&#30495;&#26159;&#24456;&#22855;&#24618;&#65292;&#20174;&#26469;&#19981;&#20250;&#20174;&#29238;&#27597;&#38271;&#36744;&#36807;&#26469;&#20154;&#30340;&#20363;&#23376;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#32780;&#26159;&#36873;&#25321;&#20146;&#36523;&#23581;&#35797;&#65292;&#21040;&#26368;&#21518;&#20260;&#30165;&#32047;&#32047;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#27969;&#19979;&#24724;&#24735;&#30340;&#27882;&#27700;&#65292;&#21487;&#26159;&#38738;&#26149;&#19981;&#22797;&#65292;&#24403;&#30385;&#32441;&#29228;&#19978;&#33080;&#24222;&#65292;&#38236;&#23376;&#20013;&#20877;&#20063;&#19981;&#26159;&#24403;&#21021;&#37027;&#20010;&#29378;&#20658;&#26080;&#30693;&#30340;&#23569;&#24180;&#65292;&#20063;&#35768;&#20320;&#23601;&#25104;&#38271;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
