<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25106;&#33394;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#20845;.&#25106;&#33394;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;</p>
<p></p>
<p>&#12304;&#35273;&#23519;&#21147;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#33510;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#27599;&#27599;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21364;&#19968;&#30528;&#19981;&#24910;&#65292;&#26685;&#22312;&#20102;&#24578;&#24703;&#24565;&#22836;&#19978;&#12290;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65306;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12289;&#8220;&#35797;&#35797;&#23450;&#21147;&#8221;&#12289;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#8230;&#8230;&#24515;&#39764;&#30495;&#30340;&#24456;&#29409;&#29502;&#65292;&#21464;&#30528;&#27861;&#22320;&#26469;&#21766;&#20351;&#20320;&#30772;&#25106;&#65292;&#24635;&#33021;&#32534;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#20511;&#21475;&#12290;&#21738;&#24597;&#26159;&#19968;&#20123;&#24050;&#32463;&#25106;&#20102;&#20960;&#30334;&#22825;&#12289;&#19968;&#24180;&#22810;&#29978;&#33267;&#20004;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#23601;&#22240;&#20026;&#22312;&#21518;&#26399;&#19968;&#26102;&#22823;&#24847;&#65292;&#22833;&#21435;&#20102;&#35686;&#24789;&#65292;&#27809;&#33021;&#21450;&#26102;&#22320;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#35745;&#35851;&#65292;&#32467;&#26524;&#19968;&#24565;&#20043;&#24046;&#65292;&#22825;&#22530;&#22368;&#20837;&#22320;&#29425;&#65292;&#24724;&#24680;&#19981;&#24050;&#12290;</p>
<p></p>
<p>&#12298;&#20462;&#24515;&#21033;&#20995;&#36718;&#12299;&#65306;&#8220;&#36341;&#36367;&#31096;&#26681;&#22916;&#24565;&#22836;&#65292;&#21050;&#20013;&#25105;&#25932;&#20982;&#25163;&#24515;&#12290;&#8221;&#38754;&#23545;&#24578;&#24703;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#20320;&#36234;&#29702;&#23427;&#65292;&#23427;&#36234;&#26469;&#21170;&#65292;&#24515;&#39764;&#24635;&#26159;&#33021;&#32534;&#20986;&#19968;&#22534;&#8220;&#33618;&#21776;&#8221;&#30340;&#20511;&#21475;&#21644;&#29702;&#30001;&#26469;&#24578;&#24703;&#20320;&#65292;&#27492;&#26102;&#24212;&#26524;&#26029;&#25343;&#36215;&#20320;&#30340;&#8220;&#35273;&#23519;&#21033;&#20995;&#8221;&#65292;&#21050;&#36827;&#24515;&#39764;&#30340;&#24515;&#33039;&#65292;&#23569;&#36319;&#23427;&#65288;&#24515;&#39764;&#65289;&#24223;&#35805;&#65281;</p>
<p></p>
<p>&#8220;&#35273;&#23519;&#8221;&#8212;&#8212;&#26159;&#25105;&#20204;&#25106;&#33394;&#30340;&#19968;&#25226;&#24378;&#26377;&#21147;&#30340;&#27494;&#22120;&#65292;&#22909;&#27604;&#19968;&#26463;&#20809;&#65292;&#21487;&#20197;&#30636;&#38388;&#29031;&#20142;&#20869;&#24515;&#25152;&#26377;&#38452;&#26263;&#30340;&#35282;&#33853;&#65292;&#25366;&#25496;&#20986;&#38544;&#34255;&#22312;&#24515;&#24213;&#28145;&#22788;&#30340;&#37034;&#24565;&#65292;&#24515;&#39764;&#25152;&#26377;&#30340;&#35809;&#35745;&#22871;&#36335;&#12289;&#20116;&#33457;&#20843;&#38376;&#30340;&#24578;&#24703;&#65292;&#22312;&#36825;&#36947;&#20809;&#33426;&#38754;&#21069;&#65292;&#37117;&#20250;&#21407;&#24418;&#27605;&#38706;&#12290;</p>
<p></p>
<p>&#12304;&#20160;&#20040;&#26159;&#35273;&#23519;&#12305;</p>
<p></p>
<p>&#12298;&#20845;&#31062;&#22363;&#32463;&#12299;&#65306;&#8220;&#35832;&#19977;&#20056;&#20154;&#65292;&#19981;&#33021;&#27979;&#20315;&#26234;&#32773;&#65292;&#24739;&#22312;&#24230;&#37327;&#20063;&#12290;&#39286;&#20234;&#23613;&#24605;&#20849;&#25512;&#65292;&#36716;&#21152;&#24748;&#36828;&#12290;&#8221;&#35273;&#23519;&#26159;&#19968;&#31181;&#24863;&#35273;&#12289;&#19968;&#31181;&#29366;&#24577;&#65292;&#20877;&#22810;&#30340;&#25991;&#23383;&#25551;&#36848;&#20165;&#20165;&#21482;&#26159;&#25351;&#21521;&#23427;&#32780;&#24050;&#65292;&#32780;&#19988;&#21482;&#33021;&#25351;&#21521;&#23427;&#65292;&#30495;&#27491;&#30340;&#23454;&#30456;&#24517;&#39035;&#35201;&#20320;&#20146;&#33258;&#21435;&#24863;&#21463;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#39564;&#36807;&#20102;&#65292;&#20320;&#25165;&#30693;&#36947;&#65292;&#19981;&#28982;&#20877;&#22810;&#30340;&#25551;&#36848;&#20063;&#26174;&#24471;&#33485;&#30333;&#65292;&#20320;&#27809;&#26377;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#23601;&#21482;&#33021;&#25226;&#8220;&#35273;&#23519;&#8221;&#20572;&#30041;&#22312;&#27010;&#24565;&#19978;&#30340;&#19968;&#31181;&#29702;&#35299;&#65292;&#37027;&#32456;&#31350;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#20320;&#19981;&#33021;&#21435;&#24819;&#35937;&#23427;&#65292;&#21482;&#33021;&#22815;&#21435;&#32463;&#39564;&#23427;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#20171;&#32461;&#20960;&#20010;&#20307;&#39564;&#35273;&#23519;&#30340;&#23567;&#26041;&#27861;&#65292;&#22823;&#23478;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#22362;&#25345;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#19968;&#65306;&#38381;&#19978;&#30524;&#30555;&#65292;&#38382;&#33258;&#24049;&#65306;&#8220;&#22914;&#26524;&#19981;&#29992;&#30524;&#30555;&#21435;&#30475;&#30340;&#35805;&#65292;&#24590;&#20040;&#30693;&#36947;&#25105;&#30340;&#21452;&#25163;&#12289;&#21452;&#33050;&#12289;&#22836;&#12289;&#33011;&#33162;&#36824;&#22312;&#21602;&#65311;&#8221;&#23601;&#36825;&#26679;&#21435;&#24863;&#35273;&#65292;&#19981;&#35201;&#21435;&#24605;&#32771;&#65292;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#20840;&#36523;&#65292;&#21435;&#24863;&#21463;&#20869;&#22312;&#30340;&#27963;&#21147;&#12290;&#20320;&#19981;&#33021;&#22312;&#24863;&#35273;&#20320;&#36523;&#20307;&#30340;&#21516;&#26102;&#21448;&#21435;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26679;&#20320;&#24456;&#23481;&#26131;&#23601;&#25226;&#35273;&#30693;&#24102;&#20102;&#36827;&#26469;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#20108;&#65306;&#27880;&#24847;&#21147;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#35273;&#23519;&#21147;&#30340;&#19968;&#31181;&#12290;&#25214;&#25214;&#36523;&#26049;&#30340;&#26576;&#19968;&#20010;&#19996;&#35199;&#65288;&#26368;&#22909;&#26159;&#26893;&#29289;&#65289;&#65292;&#30447;&#30528;&#30475;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#65292;&#24403;&#22312;&#20320;&#22312;&#27880;&#35270;&#30340;&#26102;&#20505;&#65288;&#22810;&#30504;&#30524;&#65292;&#24403;&#24515;&#21035;&#38519;&#20837;&#21457;&#21574;&#29366;&#24577;&#65289;&#65292;&#35797;&#30528;&#21435;&#35266;&#23519;&#20320;&#27492;&#26102;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#36880;&#28176;&#21435;&#25484;&#25511;&#24565;&#22836;&#65292;&#21035;&#35753;&#36825;&#21482;&#8220;&#30127;&#29492;&#65288;crazy monkey&#65289;&#8221;&#24102;&#30528;&#20320;&#21040;&#22788;&#20081;&#31388;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#19977;&#65306;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#26102;&#19981;&#26102;&#22320;&#26242;&#20572;&#19968;&#19979;&#21160;&#20316;&#12289;&#21628;&#21560;&#65288;&#20063;&#21487;&#20197;&#38381;&#30524;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22865;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65289;&#65292;&#20013;&#26029;&#20010;15&#31186;&#24038;&#21491;&#65292;&#28982;&#21518;&#20877;&#25509;&#30528;&#20570;&#20107;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#22235;&#65306;&#27599;&#22825;&#25277;&#20986;&#19968;&#23450;&#26102;&#38388;&#19987;&#38376;&#29992;&#26469;&#24565;&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#65292;&#26399;&#38388;&#23613;&#37327;&#20445;&#25345;&#19987;&#27880;&#19981;&#35201;&#25955;&#24515;&#65292;&#8220;&#24515;&#24565;&#32819;&#38395;&#8221;&#65292;&#24403;&#20320;&#22312;&#24565;&#35829;&#26102;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#30636;&#38388;&#65292;&#23601;&#26159;&#35273;&#23519;&#65292;&#20063;&#26159;&#35266;&#24515;&#65292;&#36825;&#20010;&#32451;&#20064;&#30340;&#30446;&#30340;&#65292;&#22312;&#20110;&#19981;&#26029;&#24378;&#21270;&#37027;&#20010;&#36208;&#31070;&#26102;&#25289;&#22238;&#26469;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#20116;&#65306;&#8220;&#24863;&#21463;&#24773;&#32490;&#8221;&#12290;&#24773;&#32490;&#34429;&#28982;&#19981;&#26159;&#24565;&#22836;&#65292;&#20294;&#23427;&#26159;&#24565;&#22836;&#25152;&#24341;&#36215;&#30340;&#65292;&#24773;&#32490;&#21487;&#20197;&#35828;&#26159;&#36523;&#20307;&#23545;&#24565;&#22836;&#30340;&#21453;&#24212;&#65292;&#36890;&#36807;&#8220;&#24863;&#21463;&#24773;&#32490;&#8221;&#33021;&#23558;&#20320;&#25289;&#22238;&#21040;&#24403;&#19979;&#30340;&#35273;&#23519;&#29366;&#24577;&#12290;&#24773;&#32490;&#36890;&#24120;&#27604;&#36739;&#24378;&#28872;&#65292;&#24456;&#23481;&#26131;&#25429;&#25417;&#21040;&#23427;&#65292;&#22914;&#65306;&#24868;&#24594;&#12289;&#24656;&#24807;&#12289;&#24754;&#20260;&#12289;&#28966;&#34385;&#12289;&#28902;&#36481;&#12289;&#26080;&#32842;&#31561;&#31561;&#65292;&#24403;&#36825;&#20123;&#24773;&#32490;&#21457;&#29983;&#26102;&#65292;&#35797;&#30528;&#21435;&#24863;&#21463;&#23427;&#65292;&#30452;&#38754;&#24515;&#37324;&#30340;&#37027;&#20221;&#19981;&#23433;&#65292;&#21435;&#25509;&#21463;&#23427;&#65292;&#39532;&#19978;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#22312;&#37027;&#24773;&#32490;&#20043;&#19979;&#26377;&#30528;&#26576;&#31181;&#28145;&#27785;&#30340;&#8220;&#23450;&#38745;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32431;&#31929;&#30340;&#35273;&#30693;&#12305;</p>
<p></p>
<p>&#25105;&#26159;&#35841;&#65311;&#19968;&#20010;&#32456;&#26497;&#30340;&#21746;&#23398;&#38382;&#39064;&#65292;&#38382;&#33945;&#20102;&#19968;&#22534;&#20154;&#65292;&#27492;&#26102;&#28041;&#20837;&#28789;&#24615;&#20462;&#20026;&#30340;&#25106;&#33394;&#32773;&#20250;&#24456;&#24555;&#22320;&#31572;&#36947;&#65292;&#8220;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#12290;&#26159;&#30340;&#65292;&#27809;&#38169;&#65292;&#30495;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#36807;&#65292;&#22312;&#20320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#21035;&#35753;&#23427;&#21464;&#25104;&#20320;&#22836;&#33041;&#19978;&#30340;&#19968;&#20010;&#27010;&#24565;&#12290;</p>
<p></p>
<p>&#25171;&#21943;&#22159;&#12289;&#25171;&#21704;&#27424;&#12289;&#20280;&#25042;&#33136;&#12289;&#21463;&#21040;&#24778;&#21523;&#12289;&#31361;&#28982;&#32458;&#20498;&#26102;&#8230;&#8230;&#36825;&#20123;&#30701;&#26242;&#30340;&#30636;&#38388;&#32463;&#21382;&#21040;&#30340;&#23601;&#26159;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#26377;&#36807;&#34987;&#21160;&#36827;&#20837;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#30340;&#32463;&#21382;&#65292;&#21482;&#19981;&#36807;&#20182;&#20204;&#19981;&#30693;&#36947;&#37027;&#20960;&#31186;&#30340;&#20215;&#20540;&#19982;&#20998;&#37327;&#12290;</p>
<p></p>
<p>&#37027;&#25105;&#20204;&#21487;&#20197;&#20027;&#21160;&#36827;&#20837;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#21527;&#65311;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#20572;&#19979;&#38405;&#35835;&#36825;&#31687;&#25991;&#31456;&#65292;&#23581;&#35797;&#30528;&#30041;&#24847;&#24605;&#32500;&#30340;&#31354;&#38553;&#65292;&#19981;&#22810;&#65292;10&#31186;&#23601;&#22815;&#20102;&#65292;&#33021;&#20570;&#21040;&#21527;&#65311;&#35797;&#35797;&#30475;&#65281;</p>
<p></p>
<p>&#20320;&#26080;&#27861;&#8220;&#21162;&#21147;&#22320;&#8221;&#36896;&#20316;&#20986;&#19968;&#31181;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#20294;&#26159;&#21364;&#21487;&#20197;&#36890;&#36807;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65288;&#30475;&#33258;&#24049;&#27491;&#22312;&#24819;&#20160;&#20040;&#65289;&#26469;&#20307;&#39564;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#12289;&#26412;&#20307;&#12289;&#30495;&#25105;&#65288;&#26080;&#35770;&#20160;&#20040;&#35789;&#35821;&#37117;&#22909;&#65292;&#35828;&#30340;&#37117;&#26159;&#37027;&#20010;&#24863;&#35273;&#12289;&#37027;&#31181;&#29366;&#24577;&#12289;&#37027;&#20221;&#20307;&#24735;&#65289;&#12290;</p>
<p></p>
<p>&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#65292;&#24182;&#19981;&#26159;&#20320;&#21162;&#21147;&#23601;&#33021;&#36798;&#21040;&#30340;&#29366;&#24577;&#65292;&#23427;&#20063;&#19981;&#26159;&#20320;&#24819;&#30340;&#37027;&#26679;&#65292;&#22240;&#20026;&#65292;&#23427;&#38656;&#35201;&#20320;&#19981;&#24819;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#26377;&#20010;&#20107;&#39033;&#35201;&#27880;&#24847;&#65292;&#21315;&#19975;&#19981;&#35201;&#35797;&#22270;&#21435;&#22238;&#24518;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24403;&#20320;&#22312;&#22238;&#24518;&#30340;&#26102;&#20505;&#65292;&#39532;&#19978;&#21448;&#33853;&#20837;&#20102;&#24605;&#32500;&#30340;&#28457;&#28065;&#20043;&#20013;&#65292;&#20320;&#21482;&#33021;&#22815;&#21435;&#24863;&#35273;&#23427;&#65292;&#24182;&#19981;&#33021;&#24819;&#36215;&#23427;&#65292;&#20320;&#24517;&#39035;&#20146;&#33258;&#21435;&#20307;&#20250;&#21040;&#23427;&#65292;&#23601;&#22312;&#27492;&#26102;&#27492;&#22320;&#65288;here and now&#65289;&#65292;&#24182;&#19981;&#22312;&#36807;&#21435;&#65292;&#26356;&#19981;&#20250;&#22312;&#26410;&#26469;&#65292;&#23601;&#22312;&#29616;&#22312;&#8212;&#8212;This moment&#65281;</p>
<p></p>
<p>&#12304;&#36731;&#35270;&#24605;&#24819;&#12305;</p>
<p></p>
<p>&#24605;&#24819;&#19968;&#33324;&#24456;&#38590;&#34987;&#35266;&#23519;&#21040;&#65292;&#22240;&#20026;&#24403;&#20320;&#22312;&#24605;&#32771;&#26102;&#20320;&#24456;&#38590;&#24847;&#35782;&#21040;&#33258;&#24049;&#27491;&#22312;&#24605;&#32771;&#65292;&#24565;&#22836;&#23601;&#20687;&#19968;&#21305;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#25341;&#30528;&#20320;&#21040;&#22788;&#20081;&#36305;&#65292;&#24565;&#27969;&#20063;&#20687;&#28689;&#24067;&#37027;&#26679;&#20542;&#27844;&#32780;&#19979;&#65292;&#24819;&#35201;&#20999;&#26029;&#23427;&#30830;&#23454;&#24456;&#38590;&#65292;&#26222;&#36890;&#20154;&#22522;&#26412;&#24456;&#38590;&#20570;&#21040;&#65292;&#24565;&#22836;&#30340;&#25512;&#21147;&#23454;&#22312;&#22826;&#22823;&#65292;&#19981;&#26029;&#22320;&#35065;&#25375;&#20320;&#21069;&#36827;&#65292;&#20320;&#24819;&#20572;&#37117;&#20572;&#19981;&#19979;&#26469;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20063;&#23601;&#26159;&#20320;&#23545;&#24605;&#32771;&#8220;&#19978;&#30270;&#20102;&#8221;&#65281;</p>
<p></p>
<p>&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#26080;&#27861;&#20572;&#27490;&#24605;&#24819;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#30171;&#33510;&#12290;&#8221;&#22836;&#33041;&#26159;&#20010;&#38750;&#24120;&#22909;&#29992;&#30340;&#19996;&#35199;&#65292;&#21482;&#21487;&#24796;&#19968;&#30452;&#20197;&#26469;&#37117;&#26159;&#23427;&#22312;&#20351;&#29992;&#30528;&#25105;&#20204;&#12290;&#24590;&#20040;&#35828;&#21602;&#65311;&#38382;&#33258;&#24049;&#65292;&#26159;&#19981;&#26159;&#32463;&#24120;&#24378;&#36843;&#24615;&#22320;&#24605;&#32771;&#26576;&#20214;&#20107;&#65292;&#26399;&#38388;&#24819;&#20572;&#21364;&#20572;&#19981;&#19979;&#26469;&#65311;&#20320;&#33021;&#20570;&#21040;&#38543;&#26102;&#20013;&#26029;&#24605;&#24819;&#30340;&#32493;&#27969;&#21527;&#65311;&#22312;&#20320;&#19981;&#38656;&#35201;&#24605;&#32500;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#25226;&#23427;&#22993;&#19988;&#25243;&#21040;&#19968;&#36793;&#21527;&#65311;&#20320;&#33021;&#27880;&#24847;&#21040;&#37027;&#20010;&#26080;&#24565;&#30340;&#38388;&#38553;&#21527;&#65311;</p>
<p></p>
<p>&#22312;&#20154;&#30340;&#22836;&#33041;&#20013;&#65292;&#26377;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#30340;&#24605;&#32500;&#37117;&#26159;&#37325;&#22797;&#30340;&#12289;&#28040;&#26497;&#30340;&#12289;&#27809;&#26377;&#29992;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#19968;&#30452;&#22312;&#28040;&#32791;&#30528;&#25105;&#20204;&#30340;&#33021;&#37327;&#65292;&#22240;&#27492;&#65292;&#23398;&#20250;&#26377;&#25928;&#29575;&#22320;&#24605;&#32771;&#24456;&#26377;&#24517;&#35201;&#12290;</p>
<p></p>
<p>&#37027;&#24590;&#26679;&#36827;&#34892;&#8220;&#26377;&#25928;&#29575;&#22320;&#24605;&#32771;&#8221;&#21602;&#65311;</p>
<p></p>
<p>&#24403;&#20320;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#19981;&#22952;&#26102;&#19981;&#26102;&#22320;&#8220;&#26242;&#20572;&#19968;&#20250;&#20799;&#8221;&#65292;&#20013;&#26029;&#24605;&#32500;&#65292;&#21019;&#36896;&#19968;&#20010;&#26080;&#24565;&#30340;&#38388;&#38553;&#65292;&#19982;&#26412;&#20307;&#28304;&#22836;&#36830;&#25509;&#65292;&#36825;&#26679;&#20320;&#23601;&#25670;&#33073;&#20102;&#24815;&#24615;&#24605;&#32500;&#30340;&#26463;&#32538;&#65292;&#33150;&#20986;&#20102;&#31354;&#38388;&#65292;&#27492;&#26102;&#24456;&#22810;&#20855;&#26377;&#21019;&#24847;&#24615;&#30340;&#24819;&#27861;&#24448;&#24448;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#24102;&#30528;&#36825;&#31181;&#24863;&#35273;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#36890;&#24120;&#26356;&#39640;&#25928;&#12289;&#26356;&#26377;&#21147;&#65292;&#27809;&#26377;&#22810;&#20313;&#30340;&#24605;&#32500;&#37325;&#25285;&#65292;&#20320;&#20250;&#38024;&#23545;&#24403;&#26102;&#30340;&#22788;&#22659;&#65292;&#20570;&#20986;&#19968;&#20010;&#26524;&#26029;&#30340;&#34892;&#21160;&#12290;</p>
<p></p>
<p>&#12304;&#24735;&#21518;&#20445;&#20219;&#12305;</p>
<p></p>
<p>&#8220;&#24735;&#21518;&#20445;&#20219;&#8221;&#65292;&#8220;&#20445;&#20219;&#8221;&#25351;&#30340;&#23601;&#26159;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#35880;&#38450;&#24515;&#39764;&#30340;&#21453;&#25169;&#12290;&#39039;&#24735;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#21518;&#65292;&#24182;&#19981;&#26159;&#19968;&#20102;&#30334;&#20102;&#20102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#35201;&#32463;&#21382;&#19968;&#20010;&#19981;&#26029;&#25171;&#30952;&#30340;&#36807;&#31243;&#65292;&#27605;&#31455;&#20043;&#21069;&#30475;&#40644;&#25784;&#31649;&#31215;&#32047;&#30340;&#37034;&#28139;&#20064;&#27668;&#36824;&#24456;&#37325;&#65292;&#19981;&#26159;&#19968;&#26102;&#21322;&#20250;&#21487;&#20197;&#38500;&#24178;&#20928;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#37034;&#24565;&#20381;&#28982;&#20250;&#26102;&#19981;&#26102;&#22320;&#20882;&#20986;&#26469;&#65292;&#32780;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#21450;&#26102;&#35273;&#23519;&#28040;&#28781;&#20043;&#65292;&#25152;&#35859;&#8220;&#26102;&#26102;&#21220;&#25282;&#25325;&#65292;&#21247;&#20351;&#24825;&#23576;&#22467;&#8221;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#21040;&#65306;&#8220;&#20854;&#20013;&#26368;&#38590;&#30340;&#19968;&#20010;&#26159;&#8212;&#8212;&#20572;&#27490;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#25918;&#32437;&#23427;&#20204;&#12290;&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;&#19981;&#35201;&#21387;&#21046;&#24565;&#22836;&#65292;&#36825;&#20250;&#21453;&#21521;&#21152;&#24378;&#23427;&#20204;&#12290;&#8221;&#26029;&#24565;&#24182;&#19981;&#26159;&#35828;&#35753;&#20320;&#20570;&#21040;&#8220;&#19968;&#24565;&#19981;&#36215;&#8221;&#65292;&#36825;&#26679;&#21453;&#32780;&#26377;&#8220;&#21387;&#24565;&#8221;&#30340;&#23244;&#30097;&#65292;&#36234;&#21387;&#36234;&#21453;&#24377;&#24471;&#21385;&#23475;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#8220;&#35273;&#32780;&#21270;&#20043;&#8221;&#65281;</p>
<p></p>
<p>&#12304;&#36229;&#28982;&#29289;&#22806;&#12305;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#36523;&#34429;&#22312;&#20107;&#20013;&#65292;&#24515;&#35201;&#36229;&#20107;&#22806;&#20063;&#12290;&#8221;&#19990;&#30028;&#19978;&#21807;&#19968;&#19981;&#21464;&#30340;&#65292;&#23601;&#26159;&#20160;&#20040;&#37117;&#22312;&#21464;&#12290;&#21035;&#25171;&#31639;&#20174;&#22806;&#22312;&#30340;&#29615;&#22659;&#24403;&#20013;&#33719;&#21462;&#28385;&#36275;&#24863;&#65292;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#19990;&#38388;&#19975;&#29289;&#37117;&#36981;&#24490;&#30528;&#8220;&#26080;&#24120;&#8221;&#30340;&#35268;&#24459;&#65292;&#32456;&#31350;&#19981;&#33021;&#38271;&#20037;&#65292;&#20154;&#30340;&#19968;&#29983;&#24456;&#30701;&#26242;&#65292;&#24377;&#25351;&#19968;&#30636;&#38388;&#65292;&#20843;&#23610;&#36523;&#36527;&#29031;&#26679;&#21270;&#20316;&#23576;&#22303;&#12290;</p>
<p></p>
<p>&#20320;&#23613;&#31649;&#21487;&#20197;&#25317;&#26377;&#65292;&#21364;&#19981;&#20250;&#22826;&#24403;&#30495;&#12290;&#35802;&#28982;&#65292;&#22312;&#29983;&#27963;&#21644;&#23398;&#20064;&#24037;&#20316;&#20013;&#65292;&#24403;&#28982;&#35201;&#31215;&#26497;&#22320;&#36827;&#21462;&#22859;&#26007;&#65292;&#21482;&#19981;&#36807;&#65292;&#20320;&#20250;&#25226;&#23427;&#24403;&#20316;&#19968;&#22330;&#28216;&#25103;&#65292;&#34429;&#28982;&#36981;&#23432;&#30528;&#28216;&#25103;&#35268;&#21017;&#65292;&#20294;&#26159;&#19981;&#20250;&#36739;&#30495;&#65292;&#20320;&#20250;&#20197;&#19968;&#20010;&#23616;&#22806;&#20154;&#30340;&#24515;&#24577;&#21435;&#20570;&#20107;&#65292;&#24471;&#21040;&#20102;&#65292;&#22266;&#28982;&#24456;&#22909;&#65292;&#22833;&#21435;&#20102;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#24515;&#20013;&#20805;&#28385;&#20102;&#23545;&#19968;&#20999;&#30340;&#25509;&#32435;&#19982;&#21253;&#23481;&#65292;&#20801;&#35768;&#30524;&#21069;&#19968;&#20999;&#20154;&#20107;&#29289;&#30340;&#21457;&#29983;&#65292;&#20139;&#21463;&#30528;&#36825;&#19968;&#20999;&#65292;&#24515;&#20013;&#21364;&#19981;&#30041;&#19968;&#19997;&#36138;&#24651;&#21644;&#25191;&#33879;&#65292;&#27963;&#22312;&#22825;&#22320;&#38388;&#65292;&#20320;&#30340;&#23384;&#22312;&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;&#65292;&#32509;&#25918;&#20986;&#29983;&#21629;&#30340;&#20809;&#24425;&#65292;&#20026;&#19990;&#30028;&#24102;&#26469;&#26356;&#22810;&#30340;&#8220;&#24847;&#35782;&#20043;&#20809;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;&#65292;&#21457;&#23637;&#20320;&#30340;&#8220;&#35273;&#23519;&#32908;&#8221;&#65292;&#36825;&#26159;&#19968;&#25226;&#23545;&#20184;&#24515;&#39764;&#30340;&#23453;&#21073;&#65292;&#23398;&#20250;&#23427;&#65292;&#25484;&#25569;&#23427;&#65292;&#24182;&#19988;&#29087;&#32451;&#36816;&#29992;&#23427;&#65292;&#20462;&#28860;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#38203;&#28860;&#20320;&#30340;&#8220;&#35273;&#23519;&#32908;&#8221;&#65292;&#20005;&#26684;&#35757;&#32451;&#65292;&#19981;&#26029;&#22312;&#23454;&#25112;&#20013;&#25171;&#30952;&#21644;&#28145;&#21270;&#37027;&#32929;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#24456;&#21916;&#27426;&#30475;&#22467;&#20811;&#21704;&#29305;?&#25176;&#21033;&#65288;Eckhart Tolle&#65289;&#30340;&#35270;&#39057;&#65292;&#21916;&#27426;&#20182;&#36523;&#19978;&#25955;&#21457;&#20986;&#26469;&#30340;&#37027;&#32929;&#23425;&#38745;&#31077;&#21644;&#65292;&#19968;&#30636;&#38388;&#33258;&#24049;&#20063;&#24182;&#20837;&#20102;&#20020;&#22312;&#30340;&#33021;&#37327;&#22330;&#65292;&#21916;&#24742;&#19982;&#24179;&#23433;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#19968;&#19997;&#21551;&#21457;&#65292;&#21161;&#22823;&#23478;&#22312;&#25506;&#32034;&#20869;&#22312;&#30340;&#39046;&#22495;&#19968;&#33218;&#20043;&#21147;&#12290;&#31069;&#22823;&#23478;&#27704;&#36828;&#24179;&#38745;&#32654;&#22909;&#65292;&#27963;&#22312;&#24403;&#19979;&#65292;&#24320;&#21457;&#20986;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#36870;&#34989;&#39059;&#24223;&#33618;&#21776;&#30340;&#25784;&#31649;&#20154;&#29983;&#65292;&#37325;&#24402;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24863;&#24681;&#20020;&#22312;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#25106;&#33394;&#21152;&#27833;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
