<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#24773;&#32490;&#31649;&#29702;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20108;&#21313;.&#24773;&#32490;&#31649;&#29702;</p>
<p></p>
<p>&#12304;&#24773;&#32490;&#31649;&#29702;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#8220;&#25106;&#33394;&#21313;&#35268;&#8221;&#31532;&#19971;&#26465;&#65292;&#35828;&#30340;&#27491;&#26159;&#24773;&#32490;&#31649;&#29702;&#65292;&#25105;&#20204;&#25106;&#33394;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#27599;&#24403;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#27492;&#26102;&#24212;&#26684;&#22806;&#35686;&#35273;&#65292;&#20999;&#24524;&#29992;&#25784;&#31649;&#26469;&#20316;&#20026;&#21457;&#27844;&#65292;&#21542;&#21017;&#21482;&#20250;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#26469;&#36234;&#31967;&#12290;</p>
<p></p>
<p>&#29983;&#27668;&#21557;&#26550;&#30772;&#25106;&#12289;&#24754;&#20260;&#38590;&#36807;&#30772;&#25106;&#12289;&#21387;&#25233;&#37057;&#38391;&#30772;&#25106;&#12289;&#29378;&#27426;&#22823;&#21916;&#30772;&#25106;&#12289;&#28902;&#36481;&#30772;&#25106;&#12289;&#26080;&#32842;&#30772;&#25106;&#12289;&#21388;&#20518;&#30772;&#25106;&#31561;&#31561;&#12290;&#22240;&#24773;&#32490;&#31649;&#29702;&#19981;&#21040;&#20301;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#26696;&#20363;&#25968;&#19981;&#32988;&#25968;&#8230;&#8230;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#33098;&#26376;&#30772;&#25106;&#36830;&#32493;&#19977;&#27425;&#65306;&#24773;&#32490;+&#24578;&#24703;&#65292;&#21407;&#22240;&#26159;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#20854;&#23454;&#24403;&#26102;&#20063;&#30693;&#36947;&#24773;&#32490;&#30772;&#25106;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#20294;&#26159;&#24515;&#39764;&#24320;&#22987;&#24578;&#24703;&#65306;&#21453;&#27491;&#21557;&#26550;&#23548;&#33268;&#24773;&#32490;&#19981;&#31283;&#22522;&#26412;&#37117;&#20250;&#30772;&#25106;&#65292;&#20320;&#24050;&#32463;&#21557;&#26550;&#20102;&#24050;&#32463;&#21019;&#36896;&#20102;&#30772;&#25106;&#21069;&#25552;&#65292;&#20320;&#36225;&#26426;&#30772;&#25106;&#21543;&#65281;&#24403;&#26102;&#20063;&#35782;&#21035;&#20986;&#36825;&#20010;&#24578;&#24703;&#65292;&#20294;&#26159;&#22240;&#20026;&#21557;&#26550;&#20197;&#21518;&#24773;&#32490;&#28902;&#36481;+&#24578;&#24703;&#39057;&#32321;&#65292;&#32034;&#24615;&#24515;&#19968;&#27178;&#30772;&#25106;&#65281;&#26368;&#24597;&#24515;&#19968;&#27178;&#65292;&#21487;&#24597;&#30340;&#24515;&#19968;&#27178;&#65292;&#19981;&#36127;&#36131;&#20219;&#33258;&#31169;&#33258;&#21033;&#65281;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#24515;&#39764;&#30340;&#20856;&#22411;&#24578;&#24703;&#31867;&#22411;&#65306;&#8220;&#21453;&#27491;&#24050;&#32463;&#20160;&#20040;&#20160;&#20040;&#20102;&#8230;&#8230;&#19981;&#22914;&#30772;&#25106;&#21543;&#65281;&#8221;&#36807;&#20998;&#23436;&#32654;&#20027;&#20041;&#12289;&#30772;&#32592;&#30772;&#25684;&#33258;&#26292;&#33258;&#24323;&#31561;&#31561;&#12290;&#24635;&#33021;&#36896;&#20986;&#21508;&#24335;&#21508;&#26679;&#30340;&#29702;&#30001;&#21644;&#20511;&#21475;&#65292;&#21315;&#22855;&#30334;&#24618;&#30340;&#24140;&#23376;&#21644;&#22871;&#36335;&#65292;&#26377;&#20123;&#29978;&#33267;&#29305;&#21035;&#33618;&#21776;&#35884;&#22916;&#65292;&#21453;&#27491;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#21483;&#20320;&#30772;&#25106;&#65281;&#20504;&#33509;&#35273;&#24735;&#26377;&#28431;&#27934;&#65292;&#23427;&#24635;&#33021;&#22353;&#21040;&#20320;&#65281;&#27599;&#24403;&#24773;&#32490;&#19981;&#31283;&#23450;&#26102;&#65292;&#24515;&#39764;&#36890;&#24120;&#20250;&#36479;&#20986;&#26469;&#36225;&#28779;&#25171;&#21163;&#65292;&#21521;&#20320;&#21457;&#36865;&#21508;&#31867;&#24578;&#24703;&#8220;&#35784;&#39575;&#30701;&#20449;&#8221;&#65292;&#20877;&#21152;&#20043;&#24773;&#32490;&#19978;&#30340;&#28902;&#36481;&#65292;&#29702;&#24615;&#20840;&#34987;&#25243;&#35832;&#33041;&#21518;&#65292;&#8220;&#24515;&#19968;&#27178;&#8221;&#65292;&#19981;&#31649;&#19981;&#39038;&#19981;&#36127;&#36131;&#20219;&#33258;&#31169;&#33258;&#21033;&#65292;&#38750;&#24120;&#23481;&#26131;&#35302;&#21457;&#30772;&#25106;&#30340;&#39640;&#21387;&#32447;&#12290;&#25152;&#20197;&#65292;&#22312;&#24773;&#32490;&#31649;&#29702;&#36825;&#26041;&#38754;&#65292;&#22823;&#23478;&#21153;&#24517;&#20104;&#20197;&#37325;&#35270;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#22312;&#25106;&#21040;60&#22825;&#20197;&#21518;&#65292;&#19981;&#20687;&#21018;&#24320;&#22987;&#37027;&#20040;&#26377;&#28909;&#24773;&#20102;&#65292;&#24320;&#22987;&#19981;&#22823;&#30475;&#24086;&#23376;&#20102;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#21040;&#20102;&#65292;&#23601;&#26159;&#24378;&#25106;&#65292;&#32467;&#26524;&#21508;&#20301;&#21487;&#24819;&#32780;&#30693;&#65292;&#22312;&#25105;&#25106;&#21040;135&#22825;&#30340;&#26102;&#20505;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#24773;&#32490;&#26497;&#24046;&#36824;&#19981;&#30693;&#36947;&#24773;&#32490;&#31649;&#29702;&#65292;&#37027;&#26202;&#24515;&#39764;&#24378;&#28872;&#25915;&#20987;&#65292;&#20154;&#24515;&#24773;&#20302;&#33853;&#25110;&#32773;&#24037;&#20316;&#23398;&#20064;&#19981;&#39034;&#65292;&#24515;&#37324;&#23601;&#24819;&#29992;&#36825;&#31181;&#22549;&#33853;&#30340;&#26041;&#24335;&#21457;&#27844;&#65292;&#21508;&#20301;&#25106;&#21451;&#20063;&#19968;&#23450;&#35201;&#24341;&#36215;&#35686;&#35273;&#65292;&#31649;&#29702;&#24773;&#32490;&#22826;&#37325;&#35201;&#20102;&#12290;&#24403;&#22825;&#25105;yu&#28779;&#28954;&#28903;&#65292;&#24050;&#24418;&#25104;&#29134;&#21407;&#22823;&#28779;&#65292;&#22312;&#24515;&#39764;&#24378;&#28872;&#30340;&#25915;&#20987;&#19979;&#65292;&#22312;&#22823;&#32422;11&#28857;&#24038;&#21491;&#30340;&#26102;&#20505;&#30772;&#20102;&#65292;&#24515;&#24773;&#26497;&#24230;&#21518;&#24724;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#65292;&#21487;&#20197;&#36866;&#24403;&#20943;&#23569;&#19968;&#20123;&#23398;&#20064;&#37327;&#65292;&#20294;&#21315;&#19975;&#19981;&#21487;&#20013;&#26029;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#24456;&#37325;&#35201;&#12290;&#22312;&#23478;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#32490;&#22833;&#25511;&#65292;&#23601;&#26159;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#24448;&#24448;&#29983;&#27963;&#20013;&#30340;&#19968;&#28857;&#23567;&#20107;&#37117;&#33021;&#24341;&#29190;&#8220;&#28779;&#33647;&#26742;&#8221;&#65292;&#19968;&#19979;&#23376;&#20004;&#36793;&#30636;&#38388;&#23601;&#28856;&#20102;&#36215;&#26469;&#12290;&#8220;&#23376;&#22799;&#38382;&#23389;&#65292;&#23376;&#26352;&#65306;&#33394;&#38590;&#8221;&#12290;&#23389;&#39034;&#23389;&#39034;&#65292;&#38590;&#30340;&#26159;&#39034;&#65292;&#26368;&#38590;&#30340;&#26159;&#20570;&#21040;&#21644;&#39068;&#24742;&#33394;&#22857;&#20365;&#29238;&#27597;&#12290;&#22914;&#26524;&#22823;&#23478;&#33021;&#22815;&#23398;&#20250;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23545;&#20110;&#23389;&#39034;&#29238;&#27597;&#26469;&#35828;&#32477;&#23545;&#26159;&#22823;&#26377;&#35048;&#30410;&#30340;&#12290;&#25106;&#21040;135&#22825;&#19981;&#23481;&#26131;&#65292;&#21364;&#22240;&#20026;&#36825;&#27425;&#21457;&#33086;&#27668;&#21557;&#26550;&#65292;&#32473;&#20102;&#24515;&#39764;&#21487;&#20056;&#20043;&#26426;&#65292;&#35753;&#24515;&#39764;&#25235;&#21040;&#20102;&#24369;&#28857;&#65292;&#24320;&#22987;&#21457;&#21160;&#29467;&#28872;&#24578;&#24703;&#38452;&#25307;&#65306;&#8220;&#24773;&#32490;&#26497;&#24046;&#65292;&#29992;&#25784;&#31649;&#26469;&#21457;&#27844;&#19968;&#19979;&#21543;&#8230;&#8230;&#8221;&#30452;&#25509;&#25226;&#20320;&#25341;&#20837;&#22549;&#33853;&#30340;&#28145;&#28170;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#30340;&#21578;&#35819;&#24456;&#35802;&#24691;&#65306;&#8220;&#19968;&#23450;&#35201;&#24341;&#36215;&#35686;&#35273;&#65292;&#31649;&#29702;&#24773;&#32490;&#22826;&#37325;&#35201;&#20102;&#12290;&#8221;&#21193;&#20043;&#65292;&#37492;&#20043;&#65281;</p>
<p></p>
<p>&#12304;&#36523;&#24515;&#30456;&#20114;&#24433;&#21709;&#12305;</p>
<p></p>
<p>&#36523;&#20250;&#24433;&#21709;&#24515;&#65292;&#22240;&#20026;&#39057;&#32321;&#27844;&#31934;&#23548;&#33268;&#20116;&#33039;&#20845;&#33105;&#21463;&#25439;&#65292;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#30456;&#23545;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#32925;&#33039;&#21463;&#25439;&#65292;&#21017;&#28902;&#36481;&#26131;&#24594;&#65307;&#32958;&#34394;&#65292;&#23481;&#26131;&#24778;&#24656;&#65292;&#26080;&#31471;&#24863;&#21040;&#23475;&#24597;&#65292;&#31038;&#24656;&#23601;&#26159;&#20854;&#20013;&#36739;&#20856;&#22411;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#24515;&#20250;&#24433;&#21709;&#36523;&#65292;&#24773;&#32490;&#22833;&#24120;&#20063;&#20250;&#20351;&#36523;&#20307;&#21576;&#29616;&#20986;&#30456;&#24212;&#30340;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#65292;&#22240;&#20026;&#36825;&#27425;&#24773;&#32490;&#30340;&#22833;&#25511;&#65292;&#25105;&#30340;&#32963;&#30149;&#21448;&#22797;&#21457;&#20102;&#65292;&#33145;&#27899;&#65292;&#32963;&#32478;&#30171;&#65292;&#34394;&#24369;&#26080;&#21147;&#65292;&#24320;&#22987;&#30140;&#24471;&#33258;&#24049;&#30452;&#25171;&#28378;&#65292;&#20013;&#21307;&#35828;&#36807;&#65292;&#24594;&#21017;&#20260;&#32925;&#33086;&#32963;&#65292;&#24773;&#32490;&#30340;&#21147;&#37327;&#22826;&#22823;&#20102;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#25345;&#25106;&#21518;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#22909;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#25106;&#33394;&#21518;&#65292;&#24773;&#32490;&#31649;&#29702;&#26159;&#19968;&#20851;&#12290;&#36523;&#24515;&#26159;&#20114;&#30456;&#20316;&#29992;&#30340;&#65292;&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#8220;&#20859;&#24515;&#8221;&#65292;&#24515;&#29702;&#35843;&#25972;&#22909;&#20102;&#65292;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#20063;&#26497;&#20026;&#26377;&#21033;&#12290;&#33509;&#26159;&#24773;&#32490;&#31649;&#29702;&#19981;&#24403;&#65292;&#32463;&#24120;&#24773;&#32490;&#22833;&#25511;&#65292;&#24515;&#29702;&#20063;&#20250;&#24433;&#21709;&#21040;&#29983;&#29702;&#12290;&#20013;&#21307;&#26377;&#35328;&#65306;&#24594;&#20260;&#32925;&#12289;&#24605;&#20260;&#33086;&#12289;&#24551;&#20260;&#32954;&#12289;&#24656;&#20260;&#32958;&#12289;&#22823;&#21916;&#20260;&#24515;&#12290;</p>
<p></p>
<p>&#12304;&#24868;&#24594;&#12305;</p>
<p></p>
<p>&#24868;&#24594;&#65292;&#23646;&#20110;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#32490;&#34920;&#29616;&#20043;&#19968;&#12290;&#24868;&#24594;&#20043;&#19979;&#65292;&#36890;&#24120;&#38544;&#34255;&#30528;&#19968;&#20221;&#21463;&#20260;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#24471;&#19981;&#21040;&#20320;&#24819;&#35201;&#30340;&#65292;&#25110;&#26159;&#20320;&#24471;&#21040;&#20102;&#20320;&#19981;&#24819;&#35201;&#30340;&#12290;&#20320;&#20197;&#20026;&#20320;&#34987;&#20405;&#29359;&#20102;&#65292;&#25110;&#32773;&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#20320;&#22609;&#36896;&#20102;&#19968;&#20010;&#21487;&#20197;&#34987;&#20405;&#29359;&#30340;&#20320;&#12290;</p>
<p></p>
<p>&#24594;&#27668;&#26159;&#34542;&#27178;&#26080;&#29702;&#30340;&#12289;&#23427;&#35201;&#25239;&#25298;&#12289;&#25253;&#22797;&#12289;&#35881;&#39554;&#12289;&#20035;&#33267;&#26432;&#25134;&#8230;&#8230;&#22914;&#26524;&#30452;&#25509;&#22312;&#20869;&#24515;&#38754;&#23545;&#38754;&#22320;&#21435;&#24863;&#21463;&#24868;&#24594;&#65292;&#20320;&#21487;&#33021;&#20250;&#39076;&#25238;&#12289;&#21628;&#21560;&#24613;&#20419;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#26159;&#19968;&#32929;&#24456;&#24378;&#22823;&#30340;&#33021;&#37327;&#65292;&#22914;&#26524;&#29190;&#21457;&#20986;&#26469;&#23558;&#20250;&#26497;&#20855;&#30772;&#22351;&#24615;&#65292;&#20223;&#20315;&#35201;&#25703;&#27585;&#19968;&#20999;&#65292;&#20805;&#28385;&#30528;&#21487;&#24597;&#30340;&#26292;&#21147;&#65292;&#22833;&#25511;&#30340;&#35805;&#29978;&#33267;&#20250;&#27493;&#20837;&#29359;&#32618;&#30340;&#36947;&#36335;&#8230;&#8230;&#20504;&#33509;&#24868;&#24594;&#29190;&#21457;&#65292;&#27492;&#26102;&#20320;&#27491;&#22312;&#24320;&#36710;&#65292;&#21518;&#26524;&#23558;&#19981;&#22570;&#35774;&#24819;&#8230;&#8230;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#24868;&#24594;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#26159;&#36807;&#24230;&#21453;&#24212;&#65292;&#23427;&#21482;&#26159;&#19968;&#31181;&#21476;&#32769;&#30340;&#12289;&#36866;&#29992;&#20110;&#21407;&#22987;&#26102;&#20195;&#29983;&#23384;&#30340;&#21453;&#24212;&#26426;&#21046;&#65292;&#25918;&#21040;&#24403;&#20170;&#29616;&#20195;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#21017;&#26174;&#24471;&#26377;&#20123;&#31361;&#20800;&#33618;&#35884;&#19981;&#24517;&#35201;&#20102;&#65292;&#20063;&#35768;&#36215;&#22240;&#21482;&#26159;&#23545;&#26041;&#26080;&#24847;&#38388;&#35828;&#30340;&#19968;&#21477;&#35805;&#65288;&#35828;&#32773;&#26080;&#24515;&#65292;&#21548;&#32773;&#26377;&#24847;&#65289;&#12289;&#20570;&#30340;&#19968;&#20214;&#20160;&#20040;&#20107;&#65288;&#21738;&#24597;&#26159;&#23567;&#20107;&#20063;&#34987;&#20320;&#25918;&#22823;&#65289;&#65292;&#30636;&#38388;&#35302;&#21457;&#20102;&#20320;&#12290;&#36825;&#20214;&#20107;&#65292;&#22914;&#26524;&#20197;&#19968;&#20010;&#26049;&#35266;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#19968;&#31505;&#32622;&#20043;&#65292;&#21487;&#20320;&#21364;&#23436;&#20840;&#38519;&#20837;&#20854;&#20013;&#20986;&#19981;&#26469;&#20102;&#65288;&#38519;&#22312;&#21738;&#65311;&#24773;&#32490;&#37324;&#65289;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#24212;&#35813;&#25226;&#24868;&#24594;&#21387;&#20303;&#24971;&#22312;&#24515;&#37324;&#65292;&#19981;&#26159;&#36825;&#26679;&#65292;&#22914;&#26524;&#36825;&#20040;&#20570;&#30340;&#35805;&#65292;&#20320;&#20250;&#24863;&#21040;&#25233;&#37057;&#65292;&#22833;&#21435;&#21147;&#37327;&#12290;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#20320;&#21487;&#20197;&#21435;&#25214;&#20010;&#26080;&#20154;&#20043;&#22320;&#37322;&#25918;&#20986;&#26469;&#65292;&#22823;&#21564;&#22823;&#21483;&#12289;&#38180;&#26517;&#22443;&#12289;&#36386;&#25171;&#27801;&#34955;&#12289;&#21508;&#31181;&#21650;&#39554;&#31561;&#31561;&#12290;&#22914;&#26524;&#20320;&#33021;&#23398;&#20250;&#30452;&#38754;&#24868;&#24594;&#12289;&#21435;&#24863;&#21463;&#37027;&#32929;&#24594;&#28779;&#65292;&#24443;&#24213;&#22320;&#32463;&#39564;&#26292;&#24594;&#65292;&#21516;&#26102;&#20445;&#25345;&#28165;&#37266;&#65292;&#19981;&#38519;&#20837;&#24773;&#32490;&#24102;&#20986;&#30340;&#24565;&#22836;&#24605;&#24819;&#20043;&#20013;&#65292;&#37027;&#20040;&#23427;&#24456;&#24555;&#23601;&#20250;&#28040;&#25955;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;</p>
<p></p>
<p>&#20504;&#33509;&#20320;&#32463;&#24120;&#33707;&#21517;&#24863;&#21040;&#25233;&#38391;&#12289;&#24551;&#37057;&#65292;&#20063;&#35768;&#26159;&#20869;&#22312;&#26377;&#21387;&#25233;&#30340;&#24868;&#24594;&#26410;&#34987;&#22788;&#29702;&#65292;&#25226;&#23427;&#20204;&#24102;&#20986;&#26469;&#65292;&#21435;&#24863;&#21463;&#24868;&#24594;&#65292;&#26465;&#20214;&#20801;&#35768;&#30340;&#35805;&#65292;&#25214;&#20010;&#27809;&#20154;&#30340;&#22320;&#26041;&#65292;&#25226;&#24515;&#37324;&#35805;&#35828;&#20986;&#26469;&#12289;&#22823;&#22768;&#22320;&#35828;&#65288;&#20197;&#20415;&#35753;&#33258;&#24049;&#19982;&#36825;&#20010;&#8220;&#22768;&#38899;&#8221;&#20445;&#25345;&#19968;&#23450;&#30340;&#36317;&#31163;&#65289;&#65292;&#38543;&#20320;&#24590;&#26679;&#24594;&#21564;&#12289;&#21650;&#39554;&#65292;&#30452;&#21040;&#28385;&#24847;&#20026;&#27490;&#12290;&#20294;&#26159;&#22987;&#32456;&#25265;&#25345;&#19968;&#28857;&#8212;&#8212;&#19981;&#35748;&#21516;&#12290;&#20320;&#25215;&#35748;&#23427;&#26377;&#65292;&#20294;&#20320;&#19981;&#35748;&#21516;&#23427;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#32780;&#35328;&#65292;&#24773;&#32490;&#36890;&#24120;&#24456;&#22797;&#26434;&#65292;&#26377;&#24868;&#24594;&#12289;&#24616;&#24680;&#12289;&#33258;&#21329;&#12289;&#23475;&#24597;&#12289;&#28966;&#34385;&#12289;&#21463;&#20260;&#31561;&#24515;&#29702;&#22841;&#26434;&#20854;&#20013;&#65292;&#23427;&#20204;&#24448;&#24448;&#19968;&#40784;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#36319;&#20197;&#24448;&#30340;&#21019;&#20260;&#26377;&#20851;&#65292;&#21487;&#20197;&#35828;&#25104;&#8220;&#24773;&#26223;&#27169;&#24335;&#20877;&#29616;&#8221;&#65292;&#20320;&#36807;&#21435;&#30340;&#22238;&#24518;&#20063;&#36319;&#30528;&#36339;&#20986;&#26469;&#20102;&#65292;&#20320;&#20197;&#20026;&#24403;&#21069;&#30340;&#22788;&#22659;&#23601;&#26159;&#20320;&#24819;&#35937;&#30340;&#37027;&#26679;&#23376;&#12290;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#24773;&#32490;&#24448;&#24448;&#37117;&#26159;&#23545;&#24403;&#19979;&#24773;&#22659;&#30340;&#36807;&#24230;&#21453;&#24212;&#65292;&#27604;&#22914;&#65292;&#21035;&#20154;&#19981;&#23567;&#24515;&#25512;&#25758;&#21040;&#20320;&#65292;&#26412;&#26469;&#19981;&#26159;&#26377;&#24847;&#65292;&#35841;&#30693;&#21246;&#36215;&#20102;&#20320;&#23567;&#26102;&#20505;&#32463;&#24120;&#34987;&#27450;&#36127;&#30340;&#35760;&#24518;&#65292;&#19968;&#32929;&#26080;&#21517;&#24594;&#28779;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#65292;&#22823;&#22768;&#22199;&#22199;&#12289;&#25331;&#33050;&#30456;&#21521;&#8230;&#8230;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#25105;&#39569;&#30528;&#30005;&#21160;&#36710;&#19978;&#34903;&#12290;&#25105;&#20204;&#36825;&#36793;&#35268;&#23450;&#39569;&#30005;&#21160;&#36710;&#24517;&#39035;&#35201;&#25140;&#22836;&#30420;&#30340;&#65292;&#19981;&#28982;&#36710;&#23376;&#35201;&#34987;&#25187;&#30041;&#12290;&#25105;&#24102;&#30528;&#20389;&#24184;&#30340;&#24515;&#29702;&#65292;&#35748;&#20026;&#33258;&#24049;&#19981;&#20250;&#36935;&#21040;&#24033;&#35686;&#34987;&#25187;&#30041;&#30340;&#12290;&#32467;&#26524;&#37027;&#22825;&#25105;&#30340;&#36710;&#23376;&#23601;&#34987;&#25187;&#30041;&#20102;&#12290;&#36710;&#23376;&#34987;&#25187;&#30041;&#65292;&#25105;&#24515;&#37324;&#23601;&#26377;&#19968;&#20123;&#24616;&#27668;&#21644;&#24594;&#28779;&#20102;&#65292;&#8220;&#20320;&#20973;&#20160;&#20040;&#25187;&#25105;&#36710;&#65292;&#25105;&#25140;&#19981;&#25140;&#20851;&#20320;&#20160;&#20040;&#20107;&#65311;&#8221;&#36825;&#31181;&#23545;&#20110;&#24378;&#34892;&#31649;&#21046;&#19981;&#26381;&#30340;&#24565;&#22836;&#23601;&#19968;&#30452;&#22312;&#25105;&#33041;&#20013;&#22238;&#33633;&#12290;&#36825;&#26679;&#30340;&#19981;&#26381;&#65292;&#24594;&#28779;&#65292;&#24616;&#24680;&#30340;&#24773;&#32490;&#23548;&#33268;&#20102;&#25105;&#24320;&#36710;&#23601;&#36305;&#30340;&#34892;&#20026;&#65292;&#32467;&#26524;&#34987;&#24033;&#35686;&#29408;&#29408;&#22320;&#36910;&#20303;&#20102;&#12290;&#24403;&#26102;&#24033;&#35686;&#27515;&#27515;&#22320;&#25289;&#30528;&#25105;&#65292;&#25289;&#25341;&#25199;&#12290;&#25105;&#24863;&#35273;&#21040;&#20102;&#20805;&#28385;&#25932;&#24847;&#65292;&#21796;&#36215;&#20102;&#25105;&#23567;&#26102;&#20505;&#65292;&#21021;&#20013;&#19968;&#30452;&#34987;&#21035;&#20154;&#27450;&#36127;&#65292;&#34987;&#21035;&#20154;&#22066;&#31505;&#30340;&#30171;&#33510;&#20043;&#36523;&#65292;&#25105;&#30340;&#24594;&#28779;&#30636;&#38388;&#23601;&#36798;&#21040;&#20102;MAX&#65292;&#25105;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#20102;&#12290;&#30171;&#33510;&#20043;&#36523;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#8220;&#24868;&#24594;&#24515;&#39764;&#8221;&#19968;&#31186;&#20869;&#23436;&#20840;&#25511;&#21046;&#20102;&#25105;&#65292;&#25105;&#22788;&#20110;&#19968;&#20010;&#28145;&#24230;&#26080;&#24847;&#35782;&#29366;&#24577;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20123;&#20160;&#20040;&#65292;&#19981;&#35745;&#21518;&#26524;&#65292;&#23601;&#20687;&#34987;&#36755;&#20837;&#25351;&#20196;&#19968;&#26679;&#65292;&#25105;&#23545;&#24033;&#35686;&#22823;&#22768;&#24594;&#21564;&#65292;&#22823;&#22768;&#22199;&#22199;&#65292;&#24594;&#28779;&#20914;&#22825;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#25289;&#25341;&#25199;&#65292;&#25932;&#24847;&#30340;&#24863;&#35273;&#20805;&#30408;&#20110;&#24515;&#65292;&#21246;&#36215;&#20102;&#23567;&#26102;&#20505;&#34987;&#21035;&#20154;&#27450;&#36127;&#22066;&#31505;&#30340;&#30171;&#33510;&#35760;&#24518;&#65292;&#21049;&#26102;&#29123;&#36215;&#22823;&#28779;&#65292;&#24443;&#24213;&#28608;&#36215;&#20102;&#24868;&#24594;&#65292;&#22823;&#22768;&#22199;&#22199;&#12289;&#30772;&#21475;&#21489;&#39554;&#8230;&#8230;&#36825;&#31181;&#34892;&#20026;&#23601;&#23646;&#20110;&#36807;&#24230;&#21453;&#24212;&#20102;&#65292;&#20063;&#35768;&#22312;&#26049;&#20154;&#30475;&#26469;&#65292;&#36825;&#28857;&#20107;&#24773;&#29992;&#24471;&#30528;&#36825;&#20040;&#24594;&#27668;&#20914;&#22825;&#21527;&#65311;&#20294;&#26159;&#20146;&#21382;&#32773;&#21364;&#19981;&#26159;&#36825;&#26679;&#24819;&#30340;&#65292;&#20182;&#24863;&#35273;&#33258;&#24049;&#34987;&#20405;&#20940;&#20102;&#65292;&#24517;&#39035;&#25239;&#25298;&#12289;&#22238;&#24636;&#65292;&#24635;&#20043;&#65292;&#26377;&#21508;&#31181;&#19981;&#26381;&#19981;&#28385;&#30340;&#24565;&#22836;&#33830;&#32469;&#22238;&#33633;&#22312;&#33041;&#28023;&#12290;&#35802;&#22914;&#36825;&#20301;&#25106;&#21451;&#25152;&#35328;&#65306;&#8220;&#8216;&#24868;&#24594;&#24515;&#39764;&#8217;&#19968;&#31186;&#20869;&#23436;&#20840;&#25511;&#21046;&#20102;&#25105;&#65292;&#25105;&#22788;&#20110;&#19968;&#20010;&#28145;&#24230;&#26080;&#24847;&#35782;&#29366;&#24577;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20123;&#20160;&#20040;&#65292;&#19981;&#35745;&#21518;&#26524;&#65292;&#23601;&#20687;&#34987;&#36755;&#20837;&#25351;&#20196;&#19968;&#26679;&#12290;&#8221;&#24456;&#24418;&#35937;&#30340;&#35789;&#65306;&#24868;&#24594;&#24515;&#39764;&#12290;&#30340;&#30830;&#65292;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#37117;&#26159;&#24565;&#22836;&#24341;&#21457;&#30340;&#24773;&#32490;&#34892;&#20026;&#65292;&#24565;&#22836;&#23601;&#26159;&#23548;&#28779;&#32034;&#65292;&#32780;&#19988;&#20805;&#24403;&#30528;&#28779;&#19978;&#27975;&#27833;&#30340;&#35282;&#33394;&#65292;&#26126;&#26126;&#23601;&#26159;&#19968;&#20214;&#23567;&#20107;&#65292;&#38750;&#35201;&#26080;&#38480;&#22320;&#25918;&#22823;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#36825;&#27573;&#24635;&#32467;&#24456;&#22909;&#12290;&#27599;&#27425;&#24773;&#32490;&#22833;&#25511;&#65292;&#37117;&#21487;&#20197;&#22312;&#20107;&#21518;&#28165;&#37266;&#29366;&#24577;&#19979;&#20570;&#20010;&#24635;&#32467;&#65292;&#21453;&#30465;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#20105;&#21462;&#19979;&#27425;&#36935;&#21040;&#31867;&#20284;&#20107;&#20214;&#26102;&#65292;&#33021;&#20445;&#25345;&#26126;&#26391;&#12290;&#20854;&#23454;&#65292;&#26368;&#20339;&#30340;&#22788;&#29702;&#23545;&#31574;&#65292;&#23601;&#26159;&#22312;&#24868;&#24594;&#21363;&#23558;&#29190;&#21457;&#36824;&#26410;&#29190;&#21457;&#30340;&#37027;&#21315;&#38055;&#19968;&#21457;&#20043;&#38469;&#65292;&#25429;&#25417;&#21040;&#37027;&#20010;&#25512;&#28059;&#20316;&#28010;&#30340;&#24565;&#22836;&#12289;&#37027;&#19997;&#24819;&#22840;&#22823;&#23567;&#20107;&#30340;&#24565;&#22836;&#65292;&#36910;&#20303;&#23427;&#65292;&#25353;&#25481;&#37027;&#20010;&#33021;&#22815;&#35302;&#21160;&#24773;&#32490;&#30340;&#24565;&#22836;&#24320;&#20851;&#65292;&#39039;&#26102;&#38388;&#65292;&#24594;&#28779;&#21270;&#28165;&#20937;&#65292;&#24575;&#24594;&#26080;&#30001;&#32780;&#21457;&#12290;&#36816;&#29992;&#35266;&#24515;&#26029;&#24565;&#30340;&#21407;&#29702;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#26412;&#26469;&#23398;&#26657;8&#26376;&#20221;&#20250;&#25918;&#26257;&#20551;&#65292;&#21487;&#23548;&#24072;&#31361;&#28982;&#35201;&#27714;8&#26376;&#20840;&#20307;&#30041;&#26657;&#65292;&#26257;&#20551;&#21462;&#28040;&#65292;&#36825;&#19968;&#28040;&#24687;&#35753;&#25105;&#24863;&#35273;&#21313;&#20998;&#24868;&#24594;&#65292;&#34429;&#28982;&#34920;&#38754;&#19978;&#19968;&#22914;&#24448;&#24120;&#65292;&#20294;&#20869;&#24515;&#26089;&#23601;&#36215;&#20102;&#24778;&#28059;&#39559;&#28010;&#65292;&#29157;&#28909;&#30340;&#22825;&#27668;&#65292;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#65292;&#23548;&#24072;&#30340;&#20005;&#21385;&#21644;&#21387;&#27048;&#65292;&#30636;&#38388;&#20687;&#28023;&#28526;&#19968;&#33324;&#28044;&#19978;&#25105;&#30340;&#24515;&#37324;&#65292;&#26368;&#32456;&#65292;&#22312;&#19968;&#27425;&#33258;&#24049;&#36891;&#34903;&#30340;&#36884;&#20013;&#65292;&#25105;&#30475;&#30528;&#21035;&#20154;&#30340;&#26379;&#21451;&#19977;&#20010;&#19968;&#32676;&#20004;&#20010;&#19968;&#36215;&#65292;&#25110;&#32773;&#24773;&#20387;&#20043;&#38388;&#24456;&#24184;&#31119;&#26377;&#20154;&#38506;&#20276;&#24456;&#24320;&#24515;&#30340;&#26102;&#20505;&#65292;&#20877;&#30475;&#30475;&#33258;&#24049;&#23377;&#36523;&#19968;&#20154;&#65292;&#24773;&#32490;&#30636;&#38388;&#22312;&#33258;&#24049;&#36891;&#34903;&#30340;&#26102;&#20505;&#29190;&#21457;&#20102;&#20986;&#26469;&#12290;&#25105;&#24863;&#35273;&#21040;&#33258;&#24049;&#22836;&#26197;&#30446;&#30505;&#65292;&#31435;&#39532;&#27985;&#36523;&#39076;&#25238;&#22320;&#22238;&#21040;&#23487;&#33293;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#33080;&#24320;&#22987;&#25197;&#26354;&#21464;&#24418;&#65292;&#30524;&#27882;&#21719;&#30340;&#19968;&#19979;&#23601;&#20840;&#37096;&#27969;&#20102;&#20986;&#26469;&#65292;&#25972;&#20010;&#20154;&#21741;&#24471;&#19981;&#25104;&#26679;&#23376;&#65292;&#25105;&#24320;&#22987;&#21650;&#39554;&#23548;&#24072;&#65292;&#36234;&#24819;&#36234;&#27668;&#65292;&#24320;&#22987;&#25235;&#36215;&#19996;&#35199;&#23601;&#24448;&#38376;&#21475;&#25172;&#65292;&#24320;&#22987;&#25749;&#20070;&#65292;&#24320;&#22987;&#22823;&#21564;&#22823;&#21483;&#65292;&#29978;&#33267;&#24320;&#22987;&#23545;&#20315;&#33769;&#33832;&#21644;&#33258;&#24049;&#30340;&#20462;&#34892;&#26085;&#35838;&#24320;&#22987;&#36785;&#39554;&#65288;&#25105;&#22312;&#27492;&#28145;&#28145;&#24527;&#24724;&#65289;&#65292;&#25972;&#20010;&#20154;&#20687;&#19968;&#22836;&#19981;&#21463;&#25511;&#21046;&#30340;&#37326;&#20861;&#65292;&#21638;&#21742;&#30528;&#65292;&#26700;&#23376;&#19978;&#30340;&#20070;&#34987;&#25105;&#25172;&#20102;&#19968;&#22320;&#65292;&#36824;&#25749;&#20102;&#20960;&#26412;&#26412;&#23376;&#65292;&#36825;&#31181;&#24773;&#32490;&#22823;&#29190;&#21457;&#65292;&#26159;&#25105;&#20174;&#26377;&#35760;&#24518;&#33267;&#20170;&#65292;&#20174;&#26469;&#27809;&#26377;&#32463;&#21382;&#36807;&#30340;&#65292;&#25105;&#24320;&#22987;&#22833;&#25511;&#65292;&#39076;&#25238;&#65292;&#25972;&#20010;&#20154;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#19968;&#30636;&#38388;&#26377;&#24819;&#20174;&#38451;&#21488;&#19978;&#36339;&#19979;&#21435;&#30340;&#20914;&#21160;&#65292;&#36825;&#19968;&#20999;&#65292;&#37117;&#26159;&#25105;&#20869;&#24515;&#30340;&#30495;&#23454;&#24863;&#21463;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#24320;&#22987;&#21650;&#39554;&#25106;&#33394;&#27809;&#29992;&#65292;&#24320;&#22987;&#20102;&#21361;&#38505;&#30340;&#24819;&#27861;&#12290;&#19968;&#30636;&#38388;&#12290;&#24515;&#39764;&#19978;&#26469;&#20102;&#65292;&#8220;&#30772;&#25106;&#31639;&#20102;&#65292;&#30772;&#25106;&#31639;&#20102;&#65292;&#25106;&#21861;&#33394;&#21834;&#65292;&#26469;&#19968;&#21457;&#20160;&#20040;&#37117;&#35299;&#20915;&#20102;&#65292;&#22810;&#29245;&#21834;&#65292;&#30475;&#40644;&#65292;&#25918;&#32437;&#19968;&#25226;&#21543;&#65292;&#31649;&#20182;&#21602;&#65292;&#25106;&#33394;&#36825;&#20040;&#20037;&#20102;&#65292;&#26469;&#19968;&#21457;&#65281;&#12290;&#12290;blablabla&#12290;&#12290;&#12290;&#12290;&#8221;&#22833;&#25511;&#30340;&#21147;&#37327;&#20196;&#25105;&#33258;&#24049;&#37117;&#38663;&#24778;&#20102;&#65292;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#12290;&#25105;&#21521;&#26469;&#24863;&#35273;&#33258;&#24049;&#26159;&#22914;&#27492;&#20919;&#38745;&#33258;&#24459;&#30340;&#19968;&#20010;&#20154;&#65292;&#24590;&#20040;&#22312;&#36825;&#19968;&#21051;&#24515;&#24577;&#23849;&#28291;&#65292;&#23436;&#20840;&#22833;&#25511;&#65292;&#25152;&#26377;&#30340;&#20919;&#38745;&#21644;&#25152;&#35859;&#30340;&#33258;&#25511;&#22312;&#19968;&#30636;&#38388;&#22303;&#23849;&#29926;&#35299;&#12290;&#25105;&#35273;&#24471;&#25105;&#25745;&#19981;&#20303;&#20102;&#65292;&#20063;&#35768;&#19979;&#19968;&#31186;&#23601;&#35201;&#36731;&#29983;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#24773;&#32490;&#22823;&#29190;&#21457;&#65292;&#25972;&#20010;&#20154;&#24515;&#24577;&#23849;&#28291;&#20102;&#65292;&#25152;&#26377;&#30340;&#20919;&#38745;&#21644;&#25152;&#35859;&#30340;&#33258;&#25511;&#22312;&#19968;&#30636;&#38388;&#22303;&#23849;&#29926;&#35299;&#65292;&#29702;&#26234;&#23436;&#20840;&#34987;&#24773;&#32490;&#30340;&#27946;&#27969;&#32473;&#28153;&#27809;&#20102;&#65292;&#29409;&#29502;&#30340;&#24515;&#39764;&#35265;&#20320;&#27492;&#26102;&#24515;&#29702;&#29366;&#24577;&#19981;&#31283;&#65292;&#36225;&#34394;&#32780;&#20837;&#12289;&#20056;&#26426;&#25171;&#21163;&#65292;&#24320;&#22987;&#36827;&#34892;&#24578;&#24703;&#12289;&#21521;&#20320;&#21457;&#21160;&#36827;&#25915;&#65292;&#20225;&#22270;&#35753;&#20320;&#24576;&#30097;&#25106;&#33394;&#65292;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20197;&#21450;&#25530;&#26434;&#21508;&#31181;&#21361;&#38505;&#30340;&#24819;&#27861;&#8230;&#8230;&#20154;&#27599;&#27599;&#22312;&#24773;&#32490;&#22833;&#25511;&#26102;&#20250;&#26377;&#33258;&#27585;&#30340;&#20914;&#21160;&#12290;&#22312;&#29983;&#27963;&#20013;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#36935;&#19978;&#20123;&#19981;&#39034;&#24515;&#30340;&#20107;&#20799;&#65288;&#20854;&#23454;&#36319;&#20107;&#24773;&#26412;&#36523;&#30340;&#20851;&#31995;&#19981;&#22823;&#12289;&#29978;&#33267;&#19968;&#28857;&#32852;&#31995;&#37117;&#27809;&#26377;&#65292;&#20027;&#35201;&#36824;&#26159;&#20320;&#23545;&#36825;&#20214;&#20107;&#30340;&#24847;&#35265;&#21644;&#30475;&#27861;&#36896;&#25104;&#20102;&#38556;&#30861;&#65292;&#23548;&#33268;&#20102;&#24773;&#32490;&#30340;&#20135;&#29983;&#65289;&#65292;&#24212;&#29305;&#21035;&#27880;&#24847;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23398;&#20250;&#35843;&#25972;&#12290;&#20320;&#21487;&#20197;&#25226;&#36825;&#20214;&#20107;&#24403;&#20316;&#26159;&#19968;&#22330;&#23545;&#33258;&#25105;&#30340;&#32771;&#39564;&#19982;&#30952;&#30778;&#65292;&#32463;&#21382;&#23427;&#12289;&#20811;&#26381;&#23427;&#65292;&#37325;&#29983;&#21518;&#30340;&#20320;&#65292;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;&#35760;&#20303;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#39318;&#20808;&#65292;&#24515;&#24577;&#24517;&#39035;&#22815;&#31283;&#12290;&#36824;&#26377;&#65292;&#32477;&#19981;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#12304;&#24754;&#20260;&#12305;</p>
<p></p>
<p>&#24863;&#21040;&#38590;&#36807;&#65292;&#20320;&#23613;&#31649;&#21487;&#20197;&#21741;&#27875;&#65292;&#24443;&#24213;&#21435;&#24863;&#21463;&#32463;&#21382;&#37027;&#20221;&#24754;&#20260;&#65292;&#26377;&#24847;&#35782;&#22320;&#21435;&#38590;&#36807;&#65292;&#23601;&#35753;&#30524;&#27882;&#27969;&#21543;&#65292;&#20320;&#19981;&#20250;&#24320;&#24515;&#65292;&#20294;&#20320;&#19968;&#23450;&#22312;&#8220;&#35814;&#23425;&#8221;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#12304;&#24656;&#24807;&#12289;&#32039;&#24352;&#12289;&#28966;&#34385;&#12289;&#28902;&#36481;&#12289;&#26080;&#32842;&#12305;</p>
<p></p>
<p>&#21516;&#29702;&#65292;&#24403;&#36825;&#20123;&#24863;&#35273;&#21576;&#29616;&#26102;&#65292;&#26377;&#24847;&#35782;&#22320;&#21435;&#24863;&#21463;&#23427;&#20204;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#23475;&#24597;&#65292;&#37027;&#23601;&#21435;&#24863;&#21463;&#37027;&#20221;&#24656;&#24807;&#65292;&#19981;&#38656;&#35201;&#36867;&#36991;&#21644;&#21542;&#23450;&#65292;&#20320;&#23475;&#24597;&#65292;&#20294;&#26159;&#20320;&#30693;&#36947;&#33258;&#24049;&#27492;&#21051;&#27491;&#22312;&#23475;&#24597;&#65288;&#26377;&#30340;&#20154;&#36827;&#20837;&#37027;&#29255;&#8220;&#31354;&#26080;&#8221;&#26102;&#65292;&#20250;&#20135;&#29983;&#26576;&#31181;&#26080;&#26126;&#24656;&#24807;&#24863;&#65292;&#23475;&#24597;&#8220;&#25105;&#8221;&#20250;&#28040;&#22833;&#65292;&#27809;&#20851;&#31995;&#65292;&#21191;&#25954;&#20123;&#65292;&#21435;&#38754;&#23545;&#24656;&#24807;&#65292;&#23436;&#20840;&#22320;&#32463;&#39564;&#24656;&#24807;&#65292;&#24863;&#21463;&#23427;&#65292;&#24656;&#24807;&#20043;&#19979;&#26159;&#20160;&#20040;&#65311;&#65289;</p>
<p></p>
<p>&#12304;&#35823;&#21306;&#12305;</p>
<p></p>
<p>&#24773;&#32490;&#31649;&#29702;&#24120;&#35265;&#35823;&#21306;&#20043;&#19968;&#65306;&#35797;&#22270;&#21435;&#25233;&#21046;&#24773;&#32490;&#65292;&#24971;&#22312;&#24515;&#37324;&#65292;&#19981;&#35753;&#23427;&#20986;&#26469;&#65292;&#36234;&#21387;&#36234;&#38590;&#21463;&#12290;&#23454;&#38469;&#19978;&#65292;&#20320;&#20063;&#19981;&#33021;&#23436;&#20840;&#21387;&#25233;&#20303;&#65292;&#24635;&#20250;&#26377;&#19968;&#20123;&#27969;&#38706;&#20110;&#34920;&#38754;&#65292;&#36319;&#20320;&#30456;&#22788;&#30340;&#20154;&#24212;&#35813;&#37117;&#33021;&#24863;&#35273;&#21040;&#37027;&#32929;&#8220;&#19981;&#23545;&#21170;&#8221;&#12290;&#26377;&#30340;&#20154;&#32463;&#24120;&#20250;&#26080;&#24847;&#35782;&#22320;&#25110;&#20064;&#24815;&#24615;&#22320;&#21387;&#25233;&#24773;&#32490;&#65292;&#38271;&#26399;&#31215;&#23384;&#19979;&#26469;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#38391;&#22622;&#24863;&#12290;&#27599;&#20010;&#20154;&#20174;&#23567;&#21040;&#22823;&#65292;&#22810;&#22810;&#23569;&#23569;&#37117;&#21387;&#25233;&#20102;&#19981;&#23569;&#24773;&#32490;&#22312;&#20307;&#20869;&#65292;&#37027;&#20123;&#34987;&#21387;&#25233;&#22534;&#31215;&#22312;&#20869;&#30340;&#24773;&#32490;&#65292;&#36935;&#21040;&#22806;&#32536;&#36831;&#26089;&#20250;&#23849;&#21457;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#31649;&#29702;&#65292;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#21387;&#25233;&#24773;&#32490;&#65281;&#22788;&#29702;&#24773;&#32490;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#21435;&#24863;&#21463;&#24773;&#32490;&#65292;&#21435;&#24863;&#35273;&#23427;&#65292;&#23427;&#26159;&#19968;&#32929;&#33021;&#37327;&#65292;&#35753;&#24773;&#32490;&#27969;&#32463;&#20320;&#65292;&#36825;&#26679;&#23427;&#23601;&#19981;&#20250;&#20572;&#31215;&#22312;&#20320;&#30340;&#36523;&#20307;&#20043;&#20869;&#65292;&#20917;&#19988;&#23427;&#20204;&#21407;&#26412;&#20063;&#27809;&#25171;&#31639;&#30041;&#23384;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#26377;&#24773;&#32490;&#27809;&#20851;&#31995;&#65292;&#20851;&#38190;&#26159;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#19981;&#35201;&#21387;&#25233;&#24773;&#32490;&#65292;&#30452;&#38754;&#23427;&#65292;&#35753;&#24773;&#32490;&#36827;&#20837;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#12304;&#37322;&#25918;&#24773;&#32490;&#12305;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#37322;&#25918;&#24773;&#32490;&#21306;&#21035;&#20110;&#21457;&#27844;&#24773;&#32490;&#12290;&#21457;&#27844;&#24773;&#32490;&#26102;&#65292;&#20320;&#26159;&#22788;&#20110;&#19968;&#31181;&#26080;&#24847;&#35782;&#26080;&#35273;&#30693;&#30340;&#29366;&#24577;&#65292;&#25442;&#35328;&#20043;&#65292;&#20320;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#20160;&#20040;&#65292;&#25152;&#20197;&#20320;&#21487;&#33021;&#20250;&#26080;&#24847;&#35782;&#22320;&#25226;&#24515;&#24213;&#37027;&#32929;&#36127;&#38754;&#24773;&#32490;&#33021;&#37327;&#21457;&#27844;&#21040;&#21035;&#20154;&#36523;&#19978;&#12290;&#8220;&#25105;&#26159;&#23545;&#30340;&#65292;&#37117;&#26159;ta&#30340;&#38169;&#8221;&#12290;&#20320;&#19981;&#25954;&#30452;&#38754;&#33258;&#24049;&#24515;&#24213;&#30340;&#30495;&#27491;&#24863;&#35273;&#65292;&#32780;&#19979;&#24847;&#35782;&#22320;&#25237;&#23556;&#21040;&#23545;&#26041;&#36523;&#19978;&#65292;&#32467;&#26524;&#65292;&#21035;&#20154;&#25104;&#20102;&#20320;&#21457;&#27844;&#24773;&#32490;&#30340;&#21463;&#23475;&#32773;&#12289;&#22403;&#22334;&#26742;&#65288;&#21448;&#25110;&#32773;&#24341;&#21457;&#20102;&#26356;&#22810;&#30340;&#20105;&#21557;&#19982;&#26292;&#21147;&#65289;&#65292;&#30495;&#26159;&#23475;&#20154;&#21448;&#23475;&#24049;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#37322;&#25918;&#24773;&#32490;&#30340;&#26102;&#20505;&#65292;&#26368;&#22909;&#25214;&#20010;&#27809;&#20154;&#30340;&#22320;&#26041;&#65292;&#36991;&#20813;&#20260;&#23475;&#21040;&#20182;&#20154;&#65292;&#21035;&#25226;&#20320;&#30340;&#24773;&#32490;&#25746;&#27844;&#21040;&#21035;&#20154;&#36523;&#19978;&#12290;</p>
<p></p>
<p>&#37322;&#25918;&#24773;&#32490;&#65292;&#24212;&#24403;&#26377;&#20020;&#22312;&#30340;&#25903;&#25345;&#65288;&#20020;&#22312;&#23601;&#26159;&#20445;&#25345;&#28165;&#37266;&#19988;&#26377;&#24847;&#35782;&#65289;&#65292;&#27809;&#20154;&#24212;&#35813;&#23545;&#20320;&#36127;&#36131;&#65292;&#20320;&#24517;&#39035;&#20026;&#20320;&#36127;&#36131;&#65292;&#20026;&#20320;&#33258;&#24049;&#30340;&#24773;&#32490;&#36127;&#36131;&#65292;&#22312;&#20020;&#22312;&#20013;&#37322;&#25918;&#65292;&#22312;&#20020;&#22312;&#20013;&#34920;&#36798;&#65292;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#20320;&#23436;&#20840;&#22320;&#34920;&#36798;&#20986;&#20320;&#30340;&#24773;&#32490;&#24863;&#21463;&#65292;&#20294;&#26159;&#21448;&#24456;&#23436;&#20840;&#28165;&#37266;&#65288;&#34429;&#28982;&#36825;&#26679;&#30340;&#34920;&#36848;&#30475;&#20284;&#26377;&#20123;&#30683;&#30462;&#65292;&#20294;&#20320;&#23454;&#38469;&#25805;&#20316;&#36215;&#26469;&#30475;&#30475;&#65292;&#23601;&#33021;&#39046;&#20250;&#21040;&#36825;&#20010;&#24863;&#35273;&#65289;&#12290;</p>
<p></p>
<p>&#25214;&#21040;&#33021;&#24341;&#21457;&#20320;&#24773;&#32490;&#30340;&#20154;&#25110;&#29289;&#65292;&#34429;&#28982;&#23427;&#20204;&#19982;&#20320;&#24773;&#32490;&#26080;&#20851;&#65292;&#20294;&#26159;&#20182;&#65288;&#23427;&#65289;&#20204;&#25110;&#35768;&#33021;&#22815;&#24102;&#20986;&#20320;&#19968;&#30452;&#20197;&#26469;&#25152;&#21387;&#25233;&#22312;&#20869;&#30340;&#24773;&#32490;&#65292;&#20320;&#29978;&#33267;&#24212;&#35813;&#24863;&#35874;&#20182;&#20204;&#65292;&#20182;&#20204;&#26159;&#20320;&#30340;&#26379;&#21451;&#65292;&#20182;&#20204;&#32473;&#20102;&#20320;&#19968;&#20010;&#37322;&#25918;&#21387;&#25233;&#24773;&#32490;&#30340;&#26426;&#20250;&#12290;&#20854;&#23454;&#36825;&#20123;&#24773;&#32490;&#26089;&#24050;&#23384;&#22312;&#65292;&#21482;&#19981;&#36807;&#26159;&#22240;&#20026;&#36825;&#27425;&#20107;&#20214;&#25226;&#23427;&#20204;&#24341;&#21040;&#20102;&#34920;&#38754;&#19978;&#26469;&#65292;&#23601;&#35753;&#25152;&#26377;&#24773;&#32490;&#20840;&#37096;&#19978;&#28014;&#24182;&#36827;&#20837;&#35273;&#30693;&#30340;&#23618;&#38754;&#12290;</p>
<p></p>
<p>&#20320;&#24517;&#39035;&#36275;&#22815;&#22374;&#35802;&#65292;&#35273;&#23519;&#20869;&#24515;&#30340;&#30495;&#23454;&#24819;&#27861;&#65292;&#19981;&#38656;&#35201;&#21542;&#35748;&#24773;&#32490;&#65292;&#22914;&#26524;&#20320;&#26412;&#26469;&#23601;&#19981;&#39640;&#20852;&#65292;&#34920;&#38754;&#19978;&#38750;&#35201;&#25346;&#30528;&#20551;&#31505;&#65292;&#36825;&#26679;&#19981;&#38590;&#21463;&#21527;&#65311;&#65281;&#25509;&#21463;&#24773;&#32490;&#21543;&#65292;&#27809;&#24517;&#35201;&#21542;&#35748;&#23427;&#30340;&#23384;&#22312;&#65292;&#20063;&#27809;&#24517;&#35201;&#20266;&#35013;&#33258;&#24049;&#65292;&#30495;&#27491;&#30340;&#24320;&#24515;&#24555;&#20048;&#26159;&#35013;&#19981;&#20986;&#26469;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#24320;&#24515;&#65292;&#37027;&#23601;&#25215;&#35748;&#65292;&#25215;&#35748;&#33258;&#24049;&#29616;&#22312;&#36825;&#19968;&#21051;&#30830;&#23454;&#26377;&#19981;&#24320;&#24515;&#30340;&#24773;&#32490;&#23384;&#22312;&#12290;&#23427;&#30830;&#23454;&#22312;&#37027;&#37324;&#65292;&#20320;&#21482;&#38656;&#35201;&#21435;&#20307;&#39564;&#23427;&#65292;&#32463;&#21382;&#23427;&#65292;&#36890;&#36807;&#24863;&#21463;&#24773;&#32490;&#26469;&#28040;&#34701;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#12304;&#24773;&#32490;&#21644;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#24773;&#32490;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#24322;&#21516;&#12290;</p>
<p></p>
<p>&#20849;&#24615;&#65306;&#23427;&#20204;&#37117;&#19981;&#26159;&#20320;&#65288;&#26242;&#20572;&#19968;&#19979;&#65292;&#22914;&#26524;&#24565;&#22836;&#21644;&#24773;&#32490;&#37117;&#19981;&#26159;&#20320;&#65292;&#37027;&#20320;&#26159;&#35841;&#21834;&#65311;&#65281;&#36825;&#26159;&#20010;&#24456;&#22909;&#30340;&#38382;&#39064;&#65292;&#19981;&#29992;&#22238;&#31572;&#65292;&#21435;&#8220;&#21697;&#23581;&#8221;&#65292;&#25226;&#23427;&#8220;&#21507;&#8221;&#20102;&#65289;&#12290;</p>
<p></p>
<p>&#24046;&#21035;&#65306;&#24773;&#32490;&#24448;&#24448;&#24102;&#30528;&#19968;&#32929;&#29983;&#29702;&#19978;&#30340;&#24378;&#28872;&#20914;&#21160;&#12290;&#32780;&#24565;&#22836;&#21017;&#27604;&#36739;&#24494;&#22937;&#65292;&#34429;&#28982;&#27809;&#26377;&#23454;&#20307;&#29289;&#36136;&#21270;&#65292;&#20294;&#20180;&#32454;&#20307;&#20250;&#65292;&#20173;&#26159;&#21487;&#20197;&#24863;&#35273;&#24471;&#21040;&#12290;</p>
<p></p>
<p>&#35848;&#21040;&#24773;&#32490;&#65292;&#19981;&#24471;&#19981;&#25552;&#21450;&#24565;&#22836;&#65292;&#24565;&#22836;&#21487;&#20197;&#24341;&#36215;&#24773;&#32490;&#65292;&#24773;&#32490;&#20063;&#20250;&#24102;&#20986;&#24565;&#22836;&#12290;&#20004;&#32773;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#65292;&#21487;&#20197;&#35828;&#26159;&#30456;&#20114;&#29301;&#24341;&#20316;&#29992;&#12290;&#20320;&#22312;&#37322;&#25918;&#20869;&#22312;&#21387;&#25233;&#30340;&#24773;&#32490;&#30340;&#21516;&#26102;&#65292;&#24565;&#22836;&#20063;&#20250;&#38543;&#20043;&#32780;&#21160;&#65292;&#27880;&#24847;&#19981;&#35201;&#38519;&#20837;&#24565;&#22836;&#25152;&#32534;&#36896;&#30340;&#25925;&#20107;&#24773;&#33410;&#37324;&#65292;&#21482;&#31649;&#21435;&#24863;&#21463;&#24773;&#32490;&#21363;&#21487;&#65292;&#26080;&#39035;&#20998;&#26512;&#24773;&#32490;&#65292;&#23436;&#20840;&#24863;&#21463;&#20869;&#22312;&#21319;&#36215;&#30340;&#25152;&#26377;&#24863;&#35273;&#65292;&#22914;&#26524;&#26377;&#20160;&#20040;&#38656;&#35201;&#30693;&#36947;&#30340;&#65292;&#23427;&#20250;&#22312;&#36825;&#36807;&#31243;&#20013;&#21578;&#35785;&#20320;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#31649;&#29702;&#65292;&#37322;&#25918;&#24773;&#32490;&#65292;&#38024;&#23545;&#30340;&#26159;&#28508;&#24847;&#35782;&#31215;&#21387;&#22312;&#20869;&#30340;&#12289;&#24050;&#32463;&#20135;&#29983;&#30340;&#24773;&#32490;&#65292;&#22914;&#26524;&#20320;&#21487;&#20197;&#22312;&#20250;&#23548;&#33268;&#24773;&#32490;&#30340;&#24565;&#22836;&#21018;&#19968;&#21319;&#36215;&#26102;&#65292;&#31435;&#21051;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#23601;&#19981;&#20250;&#26377;&#21518;&#26469;&#30340;&#24773;&#32490;&#20986;&#29616;&#12290;&#38543;&#30528;&#20869;&#22312;&#21387;&#25233;&#24773;&#32490;&#30340;&#37322;&#25918;&#65292;&#20320;&#30693;&#36947;&#20160;&#20040;&#26679;&#30340;&#24565;&#22836;&#20250;&#24341;&#21457;&#24773;&#32490;&#65292;&#25152;&#20197;&#65292;&#21482;&#38656;&#22312;&#37027;&#20010;&#24565;&#22836;&#29983;&#36215;&#30340;&#19968;&#38670;&#65292;&#30452;&#25509;&#35273;&#23519;&#21363;&#21487;&#65292;&#36825;&#26679;&#23601;&#36991;&#20813;&#20102;&#21518;&#26469;&#30340;&#24773;&#32490;&#30340;&#20135;&#29983;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#24773;&#32490;&#24050;&#32463;&#21319;&#36215;&#20102;&#65292;&#37027;&#23601;&#21435;&#24863;&#21463;&#23427;&#65292;&#23427;&#20250;&#22312;&#20320;&#21435;&#24863;&#21463;&#23427;&#30340;&#26102;&#20505;&#30636;&#38388;&#28040;&#34701;&#65292;&#20320;&#21035;&#22312;&#20854;&#20013;&#21152;&#27833;&#28155;&#37259;&#23601;&#34892;&#20102;&#65292;&#22788;&#29702;&#24773;&#32490;&#24456;&#24555;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#20445;&#25345;&#19981;&#35748;&#21516;&#12305;</p>
<p></p>
<p>&#20445;&#25345;&#39640;&#24230;&#35273;&#30693;&#65292;&#20320;&#34429;&#28982;&#26377;&#24773;&#32490;&#65292;&#20294;&#20320;&#24182;&#19981;&#26159;&#24773;&#32490;&#26412;&#36523;&#65292;&#20445;&#25345;&#36825;&#31181;&#19981;&#35748;&#21516;&#24863;&#65292;&#24456;&#24555;&#65292;&#24773;&#32490;&#30340;&#33021;&#37327;&#20914;&#21160;&#20250;&#28040;&#25955;&#12290;&#22914;&#26524;&#30495;&#30340;&#26377;&#20160;&#20040;&#38656;&#35201;&#20320;&#21435;&#20570;&#30340;&#35805;&#65292;&#20320;&#20250;&#39640;&#25928;&#32780;&#26377;&#21147;&#22320;&#34892;&#21160;&#12290;</p>
<p></p>
<p>&#26126;&#23601;&#20161;&#27874;&#20999;&#65306;&#8220;&#21482;&#26159;&#36825;&#26679;&#38745;&#38745;&#22320;&#22352;&#30528;&#65292;&#35266;&#23519;&#24565;&#22836;&#21644;&#24773;&#32490;&#22914;&#20309;&#36805;&#36895;&#19988;&#32463;&#24120;&#19981;&#25353;&#36923;&#36753;&#22320;&#26469;&#26469;&#21435;&#21435;&#12290;&#25105;&#24320;&#22987;&#8216;&#30452;&#25509;&#8217;&#35748;&#35782;&#21040;&#65292;&#24565;&#22836;&#21644;&#24773;&#32490;&#24182;&#19981;&#20687;&#34920;&#30456;&#19978;&#30475;&#36215;&#26469;&#37027;&#26679;&#20855;&#20307;&#25110;&#30495;&#23454;&#12290;&#19968;&#26086;&#25105;&#19981;&#20877;&#30456;&#20449;&#23427;&#20204;&#21578;&#35785;&#25105;&#30340;&#25925;&#20107;&#20043;&#21518;&#65292;&#25105;&#24320;&#22987;&#35265;&#21040;&#32972;&#21518;&#30340;&#8216;&#20316;&#32773;&#8217;&#8212;&#8212;&#26080;&#22432;&#24191;&#38420;&#12289;&#26080;&#38480;&#24320;&#25918;&#30340;&#35273;&#24615;&#65292;&#20063;&#23601;&#26159;&#24515;&#30340;&#26412;&#24615;&#12290;&#8221;</p>
<p></p>
<p>&#24773;&#32490;&#23601;&#20687;&#22825;&#27668;&#19968;&#26679;&#65292;&#36716;&#30636;&#21363;&#21464;&#65292;&#23427;&#20204;&#20495;&#26469;&#24573;&#24448;&#65292;&#19968;&#20250;&#20799;&#39118;&#21644;&#26085;&#20029;&#12289;&#19968;&#20250;&#20799;&#29378;&#39118;&#39588;&#38632;&#12290;&#28982;&#32780;&#65292;&#20320;&#28165;&#26970;&#22320;&#30693;&#26195;&#65292;&#23427;&#20204;&#37117;&#19981;&#26159;&#20320;&#65292;&#19981;&#35748;&#21516;&#20986;&#29616;&#30340;&#20219;&#20309;&#24773;&#32490;&#21644;&#24565;&#22836;&#65292;&#36825;&#26679;&#65292;&#21363;&#20351;&#26377;&#20123;&#24773;&#32490;&#22909;&#20687;&#30475;&#20284;&#24456;&#21487;&#24597;&#30340;&#26679;&#23376;&#65292;&#20320;&#20063;&#19981;&#20250;&#34987;&#23427;&#20204;&#25152;&#21534;&#27809;&#21644;&#25511;&#21046;&#12290;</p>
<p></p>
<p>&#22909;&#27604;&#30475;&#30005;&#24433;&#65292;&#38134;&#24149;&#19978;&#25237;&#23556;&#20986;&#36830;&#32493;&#36339;&#36291;&#38378;&#28865;&#30340;&#30011;&#38754;&#65306;&#26377;&#26102;&#20250;&#20986;&#29616;&#24656;&#24598;&#24773;&#33410;&#65292;&#21523;&#24471;&#20320;&#21322;&#27515;&#65307;&#26377;&#26102;&#20320;&#26159;&#36229;&#32423;&#22823;&#33521;&#38596;&#65292;&#25327;&#25937;&#20102;&#19990;&#30028;&#65307;&#26377;&#26102;&#20320;&#20174;&#19968;&#20010;&#31351;&#22256;&#28518;&#20498;&#30340;&#19968;&#26080;&#25152;&#26377;&#30340;&#20154;&#31361;&#28982;&#36208;&#21521;&#20154;&#29983;&#24005;&#23792;&#65292;&#35841;&#30693;&#19968;&#20250;&#20799;&#23601;&#36973;&#36935;&#20102;&#39134;&#26469;&#27178;&#31096;&#65292;&#30636;&#38388;&#20542;&#23478;&#33633;&#20135;&#8230;&#8230;&#20294;&#26159;&#65292;&#20320;&#30693;&#36947;&#36825;&#20123;&#65292;&#21482;&#19981;&#36807;&#37117;&#26159;&#30005;&#24433;&#37324;&#30340;&#25925;&#20107;&#24773;&#33410;&#32780;&#24050;&#65292;&#20320;&#26159;&#8220;&#35266;&#20247;&#8221;&#65292;&#20320;&#19981;&#20250;&#20197;&#20026;&#33258;&#24049;&#26159;&#37324;&#38754;&#30340;&#20027;&#35282;&#65292;&#20320;&#19981;&#20250;&#25226;&#33258;&#24049;&#24102;&#20837;&#35282;&#33394;&#12290;&#23545;&#24453;&#24773;&#32490;&#21644;&#24565;&#22836;&#65292;&#20134;&#22797;&#22914;&#26159;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#65292;&#20320;&#24212;&#35813;&#24443;&#24213;&#38500;&#25481;&#25152;&#26377;&#30340;&#24773;&#32490;&#21644;&#24565;&#22836;&#65292;&#35753;&#33258;&#24049;&#21464;&#25104;&#19968;&#20010;&#8220;&#26408;&#22836;&#20154;&#8221;&#65292;&#22823;&#21487;&#19981;&#24517;&#65292;&#24773;&#32490;&#21644;&#24565;&#22836;&#26159;&#24456;&#33258;&#28982;&#30340;&#65292;&#23427;&#20204;&#26469;&#20102;&#21448;&#36208;&#65292;&#20851;&#38190;&#26159;&#20320;&#21035;&#22581;&#20303;&#23427;&#20204;&#65288;&#23454;&#38469;&#19978;&#20320;&#20063;&#22581;&#19981;&#20303;&#65289;&#12289;&#25235;&#30528;&#19981;&#25918;&#12290;&#36825;&#22312;&#31109;&#23447;&#37324;&#26377;&#20010;&#24456;&#36148;&#20999;&#30340;&#27604;&#21947;&#65306;&#8220;&#24613;&#27700;&#19978;&#25171;&#29699;&#23376;&#65292;&#24565;&#24565;&#19981;&#20572;&#30041;&#12290;&#8221;&#20320;&#20063;&#21487;&#20197;&#24403;&#20010;&#8220;&#28436;&#21592;&#8221;&#65292;&#21035;&#22826;&#35748;&#30495;&#12289;&#36807;&#20110;&#20005;&#32899;&#65292;&#22312;&#36825;&#20010;&#20154;&#29983;&#22823;&#33310;&#21488;&#28436;&#22909;&#20320;&#25285;&#24403;&#30340;&#35282;&#33394;&#12290;</p>
<p></p>
<p>&#12298;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20154;&#12299;&#65306;&#8220;&#38500;&#38750;&#26159;&#36319;&#20854;&#20182;&#24565;&#22836;&#30456;&#27604;&#36739;&#65292;&#21542;&#21017;&#24565;&#22836;&#21644;&#24863;&#35273;&#26412;&#36523;&#24182;&#19981;&#33021;&#34987;&#23450;&#20041;&#20026;&#27491;&#38754;&#25110;&#36127;&#38754;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#26679;&#30340;&#27604;&#36739;&#65292;&#24565;&#22836;&#12289;&#24773;&#32490;&#25110;&#24863;&#30693;&#23601;&#21482;&#26159;&#24565;&#22836;&#12289;&#24773;&#32490;&#21644;&#24863;&#30693;&#32610;&#20102;&#12290;&#8221;&#20174;&#19968;&#23450;&#35282;&#24230;&#26469;&#30475;&#65292;&#24565;&#22836;&#12289;&#24773;&#32490;&#26412;&#36523;&#24182;&#27809;&#26377;&#23545;&#38169;&#65292;&#20851;&#38190;&#26159;&#20320;&#30693;&#36947;&#65292;&#24565;&#22836;&#21482;&#26159;&#24565;&#22836;&#65292;&#24773;&#32490;&#21482;&#26159;&#24773;&#32490;&#65292;&#19981;&#20250;&#36855;&#22833;&#20110;&#20854;&#20013;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#12305;</p>
<p></p>
<p>&#30171;&#33510;&#19981;&#26159;&#24517;&#35201;&#30340;&#65292;&#30452;&#21040;&#20320;&#24847;&#35782;&#21040;&#23427;&#26080;&#20851;&#32039;&#35201;&#65292;&#20320;&#20250;&#19968;&#30452;&#21463;&#33510;&#65292;&#30452;&#21040;&#20320;&#24443;&#24213;&#21463;&#22815;&#20102;&#20026;&#27490;&#12290;</p>
<p></p>
<p>&#21147;&#37327;&#65292;&#20160;&#20040;&#26159;&#21147;&#37327;&#65311;&#36824;&#35760;&#24471;&#26029;&#24565;&#30340;&#20960;&#20010;&#22522;&#26412;&#35201;&#28857;&#20040;&#65311;&#20915;&#32477;&#65281;&#29408;&#30828;&#65281;&#24378;&#24717;&#65281;&#26174;&#38706;&#20110;&#22806;&#23601;&#26159;&#22788;&#20107;&#24178;&#33030;&#26524;&#26029;&#65292;&#19981;&#29369;&#35947;&#25302;&#27795;&#65292;&#26377;&#21147;&#32780;&#39640;&#25928;&#22320;&#34892;&#21160;&#12290;&#34920;&#29616;&#20110;&#20869;&#21017;&#26159;&#24555;&#36895;&#22320;&#31186;&#26432;&#32416;&#32544;&#19981;&#28165;&#30340;&#26080;&#35859;&#24773;&#32490;&#19982;&#24565;&#22836;&#65292;&#8220;&#24594;&#27668;&#8221;&#26377;&#26102;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#24443;&#24213;&#21463;&#22815;&#20102;&#20869;&#24515;&#30340;&#36825;&#31181;&#36719;&#24369;&#26080;&#21147;&#65292;&#25112;&#20986;&#23041;&#24913;&#21147;&#65281;&#21542;&#21017;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#27809;&#23436;&#27809;&#20102;&#12290;&#22362;&#23450;&#30340;&#25106;&#32773;&#65292;&#30524;&#31070;&#21018;&#27589;&#20955;&#20925;&#65292;&#27915;&#28322;&#30528;&#27987;&#28872;&#30340;&#26432;&#27668;&#65292;&#21183;&#24517;&#32622;&#24515;&#39764;&#20110;&#27515;&#22320;&#65281;</p>
<p></p>
<p>&#35805;&#34429;&#22914;&#27492;&#65292;&#20294;&#26159;&#27599;&#24403;&#24773;&#32490;&#28044;&#19978;&#26469;&#26102;&#65292;&#24819;&#35201;&#20445;&#25345;&#26126;&#35273;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#22240;&#20026;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#20320;&#30340;&#29702;&#24615;&#26089;&#24050;&#34987;&#24773;&#32490;&#30340;&#27946;&#27969;&#32473;&#24443;&#24213;&#35206;&#27809;&#65292;&#20320;&#24320;&#22987;&#19981;&#39038;&#21518;&#26524;&#65292;&#20998;&#19981;&#28165;&#20160;&#20040;&#23545;&#38169;&#22909;&#22351;&#65292;&#26377;&#30340;&#21482;&#26159;&#28385;&#32922;&#23376;&#30340;&#24773;&#32490;&#65292;&#29978;&#33267;&#20316;&#20986;&#24456;&#24188;&#31258;&#20559;&#28608;&#30340;&#35328;&#35821;&#21644;&#34892;&#20026;&#65292;&#20320;&#22833;&#21435;&#20102;&#21147;&#37327;&#65292;&#23436;&#23436;&#20840;&#20840;&#22833;&#21435;&#20102;&#23545;&#20869;&#24515;&#30340;&#25226;&#25511;&#8230;&#8230;&#24403;&#20320;&#20877;&#24230;&#24778;&#37266;&#26102;&#65292;&#20063;&#35768;&#26089;&#24050;&#20570;&#20986;&#20102;&#19981;&#21487;&#25405;&#22238;&#30340;&#20667;&#20107;&#12290;</p>
<p></p>
<p>&#24590;&#20040;&#21150;&#65311;&#32451;&#20064;&#65281;&#38656;&#35201;&#32451;&#20064;&#65292;&#32451;&#20064;&#24863;&#21463;&#24773;&#32490;&#65292;&#36127;&#36131;&#20219;&#22320;&#22312;&#20020;&#22312;&#20013;&#37322;&#25918;&#65292;&#25484;&#25569;&#24773;&#32490;&#31649;&#29702;&#30340;&#25216;&#26415;&#12290;</p>
<p></p>
<p>&#12304;&#25226;&#35273;&#30693;&#24102;&#20837;&#26085;&#24120;&#29983;&#27963;&#12305;</p>
<p></p>
<p>&#35266;&#24515;&#65292;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#21152;&#19978;&#8220;&#20445;&#25345;&#8221;&#20457;&#23383;&#8212;&#8212;&#8220;&#20445;&#25345;&#35266;&#24515;&#8221;&#65292;&#36825;&#23601;&#26377;&#28857;&#25361;&#25112;&#20102;&#65292;&#25152;&#20197;&#38656;&#35201;&#32451;&#20064;&#65292;&#38271;&#26399;&#31215;&#32047;&#30340;&#32451;&#20064;&#12290;&#25026;&#24471;&#20445;&#25345;&#35266;&#24515;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#26159;&#20462;&#34892;&#12290;</p>
<p></p>
<p>&#24590;&#26679;&#32451;&#20064;&#21602;&#65311;&#36825;&#37324;&#31616;&#21333;&#25552;&#19968;&#19979;&#12290;&#24605;&#24799;&#24815;&#24615;&#36824;&#26159;&#25402;&#22823;&#30340;&#65292;&#26377;&#26102;&#38590;&#20813;&#34987;&#24565;&#22836;&#24773;&#32490;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#27605;&#31455;&#20043;&#21069;&#8220;&#35748;&#36156;&#20316;&#23376;&#8221;&#22826;&#20037;&#12290;&#19981;&#25171;&#32039;&#65292;&#30693;&#36947;&#33258;&#24049;&#27809;&#26377;&#22312;&#35266;&#24515;&#30340;&#26102;&#20505;&#65292;&#37027;&#19968;&#21051;&#65292;&#23601;&#26159;&#35266;&#24515;&#65292;&#22914;&#27492;&#19981;&#26029;&#21453;&#22797;&#35757;&#32451;&#19979;&#21435;&#12290;&#24930;&#24930;&#22320;&#65292;&#35266;&#24515;&#23601;&#20250;&#21453;&#36716;&#25104;&#33258;&#28982;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26446;&#23572;&#32435;&#32769;&#24072;&#25552;&#21040;&#36807;&#30340;&#8220;&#35273;&#37266;&#20004;&#27493;&#33310;&#8221;&#65292;&#21487;&#20197;&#36825;&#20040;&#29702;&#35299;&#65306;&#31532;&#19968;&#27493;&#65292;&#20808;&#35748;&#35782;&#36825;&#20010;&#8220;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#8221;&#65292;&#32943;&#23450;&#24182;&#19988;&#24403;&#19979;&#25215;&#25285;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#21220;&#38500;&#20064;&#27668;&#65292;&#36825;&#26159;&#31532;&#20108;&#27493;&#65292;&#20063;&#26159;&#37325;&#28857;&#65292;&#35797;&#30528;&#25226;&#35273;&#30693;&#24102;&#20837;&#20320;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#12290;</p>
<p></p>
<p>&#20843;&#23383;&#27010;&#25324;&#65306;&#8220;&#20197;&#24515;&#20026;&#24072;&#65292;&#33021;&#20026;&#24515;&#24072;&#8221;&#12290;&#31532;&#19968;&#20010;&#24515;&#65292;&#25351;&#31034;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20063;&#21487;&#20197;&#35828;&#25104;&#20197;&#8220;&#35273;&#8221;&#20026;&#24072;&#12290;&#31532;&#20108;&#20010;&#24515;&#65292;&#25351;&#20195;&#24565;&#22836;&#12290;&#20809;&#26159;&#39039;&#24735;&#32431;&#31929;&#30340;&#35273;&#30693;&#36824;&#36828;&#36828;&#19981;&#22815;&#65292;&#39030;&#22810;&#21482;&#33021;&#31639;&#26159;&#24320;&#21551;&#26631;&#24535;&#24615;&#36716;&#21270;&#30340;&#31532;&#19968;&#25159;&#38376;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#20320;&#36824;&#24517;&#39035;&#33021;&#22815;&#39550;&#39533;&#20320;&#30340;&#24565;&#22836;&#21644;&#24773;&#32490;&#65292;&#23558;&#35273;&#30693;&#24102;&#36827;&#20320;&#24179;&#26102;&#30340;&#26085;&#24120;&#29983;&#27963;&#37324;&#12290;</p>
<p></p>
<p>&#26368;&#20851;&#38190;&#30340;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#39550;&#24481;&#20320;&#30340;&#22836;&#33041;&#24605;&#24819;&#65292;&#25104;&#20026;&#33258;&#24049;&#24605;&#32500;&#30340;&#20027;&#23472;&#65292;&#35813;&#29992;&#26102;&#21551;&#29992;&#65292;&#19981;&#29992;&#26102;&#38543;&#26102;&#37117;&#33021;&#25226;&#23427;&#20204;&#25243;&#21040;&#19968;&#36793;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#19978;&#30270;&#33324;&#24378;&#36843;&#32416;&#32467;&#22320;&#24819;&#30528;&#21516;&#19968;&#20214;&#20107;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#35828;&#26469;&#31616;&#21333;&#65292;&#20294;&#26159;&#22312;&#29983;&#27963;&#30340;&#20154;&#38469;&#20132;&#24448;&#20013;&#65292;&#24635;&#20250;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#20914;&#31361;&#25226;&#20320;&#24102;&#20986;&#20020;&#22312;&#65292;&#20320;&#24517;&#39035;&#25484;&#25569;&#24179;&#34913;&#65292;&#33021;&#22815;&#22312;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#21644;&#8220;&#36215;&#24565;&#20570;&#20107;&#8221;&#20043;&#38388;&#33258;&#30001;&#26469;&#22238;&#20999;&#25442;&#65292;&#36825;&#20063;&#26159;&#20154;&#38469;&#20851;&#31995;&#30340;&#24847;&#20041;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#29579;&#39591;&#38470;&#23621;&#22763;&#65306;&#8220;&#27442;&#20462;&#26368;&#19978;&#20056;&#65292;&#23576;&#21171;&#20026;&#36164;&#31918;&#12290;&#20900;&#23478;&#19968;&#40784;&#21040;&#65292;&#24196;&#20005;&#27492;&#36947;&#22330;&#12290;&#8221;&#29579;&#38451;&#26126;&#20808;&#29983;&#20063;&#35828;&#36807;&#65306;&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#28860;&#20570;&#21151;&#22827;&#65292;&#20035;&#26377;&#30410;&#12290;&#33509;&#21482;&#22909;&#38745;&#65292;&#36935;&#20107;&#20415;&#20081;&#65292;&#32456;&#26080;&#38271;&#36827;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
