<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#32463;&#39564;&#24635;&#32467;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20108;&#21313;&#20108;.&#32463;&#39564;&#24635;&#32467;</p>
<p></p>
<p>&#25105;&#23646;&#20110;&#24735;&#24615;&#26497;&#24046;&#30340;&#37027;&#31181;&#65292;&#20043;&#21069;&#19968;&#30452;&#23649;&#25106;&#23649;&#30772;&#65292;&#26631;&#26631;&#20934;&#20934;&#30340;&#25106;&#27833;&#23376;&#12290;&#23545;&#65292;&#25105;&#36947;&#29702;&#37117;&#25026;&#65292;&#23601;&#26159;&#25106;&#19981;&#25481;&#65292;&#23454;&#25112;&#38750;&#24120;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#32780;&#19988;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#26029;&#24565;&#23454;&#25112;&#37027;&#19968;&#21049;&#30340;&#27531;&#37239;&#24615;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#25165;&#24635;&#31639;&#24443;&#25106;&#20004;&#24180;&#22810;&#65292;&#19981;&#25954;&#22823;&#24847;&#65292;&#20173;&#28982;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21220;&#38500;&#20064;&#27668;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20123;&#32463;&#39564;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12304;&#39318;&#37325;&#35878;&#24503;&#12305;</p>
<p></p>
<p>&#21402;&#24503;&#36733;&#29289;&#65292;&#32570;&#20160;&#20040;&#20063;&#19981;&#33021;&#32570;&#24503;&#65292;&#20570;&#20154;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#21697;&#24503;&#20462;&#20859;&#65292;&#25026;&#24471;&#20570;&#20154;&#65292;&#27604;&#25026;&#24471;&#20570;&#20107;&#26356;&#37325;&#35201;&#12290;&#22269;&#26080;&#24503;&#19981;&#20852;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#12290;</p>
<p></p>
<p>&#35878;&#65292;&#23646;&#20110;&#24503;&#34892;&#22521;&#20859;&#30340;&#19968;&#37096;&#20998;&#12290;&#39318;&#37325;&#35878;&#24503;&#65292;&#35828;&#30340;&#26159;&#25152;&#26377;&#24503;&#34892;&#21697;&#36136;&#20043;&#20013;&#65292;&#35878;&#65292;&#26368;&#20026;&#38590;&#33021;&#21487;&#36149;&#12290;&#35878;&#65306;&#35878;&#35753;&#12289;&#35878;&#19979;&#12289;&#35878;&#34394;&#12289;&#35878;&#21329;&#12289;&#35878;&#24685;&#12289;&#35878;&#36874;&#12289;&#35878;&#21644;&#12289;&#35878;&#25964;&#12290;</p>
<p></p>
<p>&#35878;&#36864;&#65292;&#26159;&#20445;&#36523;&#31532;&#19968;&#27861;&#65292;&#20063;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#37325;&#35201;&#20934;&#21017;&#65292;&#20999;&#24524;&#28843;&#32768;&#21644;&#24352;&#25196;&#12290;&#26174;&#25670;&#19982;&#33258;&#22840;&#65292;&#22351;&#20107;&#20043;&#22240;&#22810;&#20986;&#20110;&#27492;&#12290;&#20026;&#20154;&#39035;&#25026;&#24471;&#34394;&#24515;&#35878;&#19979;&#65292;&#24576;&#30528;&#24179;&#31561;&#26080;&#20998;&#21035;&#24515;&#65292;&#19981;&#39640;&#20110;&#20154;&#65292;&#19981;&#20302;&#30475;&#20154;&#65292;&#19981;&#36731;&#35270;&#20154;&#65292;&#26641;&#31435;&#35878;&#34394;&#30340;&#24503;&#39118;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#35878;&#34394;&#65292;&#24182;&#19981;&#26159;&#30699;&#25545;&#36896;&#20316;&#30340;&#35878;&#34394;&#65292;&#26356;&#19981;&#26159;&#20266;&#35013;&#25104;&#35878;&#34394;&#30340;&#39556;&#20658;&#65292;&#34920;&#38754;&#19968;&#22871;&#32972;&#21518;&#19968;&#22871;&#65292;&#19981;&#26159;&#36825;&#26679;&#65292;&#32780;&#26159;&#25171;&#24515;&#24213;&#37324;&#30495;&#30340;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#35201;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#26082;&#19981;&#22916;&#33258;&#33778;&#34180;&#65292;&#20063;&#19981;&#29378;&#22916;&#33258;&#22823;&#12290;&#33258;&#22823;&#65292;&#20854;&#23454;&#20063;&#26159;&#33258;&#21329;&#30340;&#21478;&#19968;&#31181;&#34920;&#29616;&#12290;&#21035;&#22826;&#25226;&#33258;&#24049;&#24403;&#22238;&#20107;&#65292;&#22312;&#33258;&#28982;&#30028;&#25152;&#26377;&#22855;&#36857;&#30340;&#23384;&#22312;&#38754;&#21069;&#65292;&#33258;&#25105;&#26174;&#24471;&#22914;&#27492;&#28218;&#23567;&#65292;&#24494;&#20046;&#20854;&#24494;&#65292;&#20294;&#20320;&#21364;&#25226;&#33258;&#24049;&#24819;&#24471;&#24456;&#20255;&#22823;&#65292;&#27963;&#22312;&#20102;&#33258;&#25105;&#24314;&#26500;&#30340;&#24187;&#24819;&#19990;&#30028;&#37324;&#12290;</p>
<p></p>
<p>&#20999;&#33707;&#30684;&#24049;&#20043;&#38271;&#12289;&#24643;&#25165;&#32780;&#39556;&#12290;&#27700;&#28385;&#21017;&#28322;&#65292;&#33258;&#28385;&#21017;&#36133;&#65292;&#33258;&#30684;&#32773;&#19981;&#38271;&#12290;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#36824;&#24046;&#24471;&#36828;&#21602;&#65292;&#24503;&#34892;&#30340;&#36827;&#21319;&#19982;&#35273;&#23519;&#21147;&#30340;&#20462;&#28860;&#26159;&#27704;&#26080;&#27490;&#22659;&#30340;&#12290;&#26377;&#20102;&#36129;&#39640;&#25105;&#24930;&#65292;&#21363;&#20250;&#20135;&#29983;&#23616;&#38480;&#65292;&#23601;&#22909;&#20687;&#33258;&#24049;&#30011;&#20102;&#19968;&#20010;&#22278;&#65292;&#25226;&#33258;&#36523;&#23553;&#38145;&#22266;&#23450;&#22312;&#20102;&#36825;&#20010;&#23567;&#23567;&#30340;&#22280;&#23376;&#20869;&#65292;&#33539;&#22260;&#19982;&#35270;&#37326;&#26497;&#20854;&#29421;&#38552;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#21518;&#26399;&#65292;&#23588;&#20854;&#35201;&#25552;&#38450;&#30340;&#23601;&#26159;&#20658;&#24930;&#24515;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#30001;&#27492;&#20658;&#24930;&#24515;&#65292;&#20250;&#34893;&#29983;&#20986;&#23241;&#22930;&#24515;&#21644;&#21517;&#21033;&#24515;&#31561;&#35832;&#22810;&#38556;&#30861;&#12290;&#39556;&#20658;&#26159;&#20010;&#22823;&#27611;&#30149;&#65292;&#22810;&#23569;&#20154;&#25106;&#21040;&#21518;&#26469;&#65292;&#33879;&#20110;&#25106;&#33394;&#22825;&#25968;&#65292;&#33258;&#40483;&#24471;&#24847;&#65292;&#30495;&#20197;&#20026;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#20102;&#65292;&#22825;&#25968;&#26085;&#22686;&#65292;&#24503;&#34892;&#24840;&#20943;&#65292;&#36831;&#26089;&#39072;&#35206;&#20542;&#20498;&#12290;&#24503;&#34892;&#19982;&#25106;&#33394;&#22825;&#25968;&#24212;&#20114;&#20026;&#27491;&#27604;&#20363;&#20989;&#25968;&#65292;&#25106;&#24471;&#36234;&#20037;&#65292;&#36234;&#35201;&#37325;&#35270;&#24503;&#34892;&#30340;&#20462;&#20859;&#65292;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#25165;&#26377;&#21033;&#20110;&#25106;&#24471;&#38271;&#20037;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#12304;&#20445;&#25345;&#35686;&#24789;&#12305;</p>
<p></p>
<p>&#20877;&#24378;&#35843;&#19968;&#36941;&#65292;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#12290;&#37034;&#24565;&#36831;&#26089;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#32780;&#19988;&#21518;&#26399;&#20250;&#32463;&#21382;&#22810;&#27425;&#24378;&#28872;&#39764;&#32771;&#21644;&#21095;&#28872;&#30340;&#32763;&#31181;&#23376;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#23601;&#26159;&#37034;&#24565;&#19978;&#22836;&#37027;&#19968;&#21049;&#65292;&#33509;&#26159;&#27809;&#33021;&#21450;&#26102;&#21457;&#35273;&#65292;&#30772;&#25106;&#27809;&#36305;&#20102;&#12290;&#36855;&#35273;&#20998;&#20110;&#20420;&#39031;&#65292;&#22530;&#29425;&#36930;&#21028;&#20113;&#27877;&#65292;&#29983;&#27515;&#19968;&#30636;&#38388;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#27531;&#37239;&#65292;&#20165;&#26159;&#19968;&#24565;&#20043;&#24046;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#20320;&#35273;&#24735;&#22810;&#39640;&#12289;&#26029;&#24565;&#22810;&#24378;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#26469;&#30340;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#23545;&#20110;&#22823;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#23601;&#31639;&#20320;&#24443;&#24735;&#20102;&#26412;&#25105;&#12289;&#20307;&#39564;&#20102;&#20020;&#22312;&#30340;&#22823;&#21916;&#65292;&#19968;&#26679;&#65292;&#37034;&#28139;&#30340;&#20064;&#27668;&#36824;&#22312;&#65292;&#20173;&#38656;&#32501;&#23494;&#20445;&#20219;&#65292;&#19981;&#21487;&#25918;&#36920;&#12290;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#31361;&#28982;&#23601;&#20250;&#36973;&#36898;&#24378;&#28872;&#39764;&#32771;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#39532;&#22833;&#21069;&#36420;&#12289;&#38452;&#27807;&#37324;&#32763;&#33337;&#12290;</p>
<p></p>
<p>&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#36234;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#33021;&#22826;&#26494;&#24347;&#65292;&#24448;&#24448;&#22312;&#20320;&#33258;&#20197;&#20026;&#24471;&#24847;&#30340;&#26102;&#20505;&#65292;&#24515;&#39764;&#30452;&#25509;&#23601;&#32473;&#20320;&#26469;&#20102;&#20010;&#22238;&#39532;&#26538;&#65292;&#26432;&#24471;&#20320;&#25514;&#25163;&#19981;&#21450;&#65292;&#30504;&#30524;&#38388;&#21448;&#24320;&#22987;&#30127;&#29378;&#25628;&#40644;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#25972;&#20010;&#20154;&#37117;&#26159;&#25077;&#30340;&#65292;&#30452;&#21040;&#30772;&#25106;&#21518;&#65292;&#24724;&#24680;&#19982;&#22833;&#24847;&#28044;&#19978;&#24515;&#22836;&#65292;&#26041;&#25165;&#24778;&#37266;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#21518;&#38754;&#65292;&#25106;&#33394;&#29366;&#24577;&#30456;&#23545;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#24456;&#23569;&#65292;&#29978;&#33267;&#32463;&#24120;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#37117;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#30001;&#20110;&#22826;&#20037;&#27809;&#36215;&#37034;&#24565;&#65292;&#27492;&#26102;&#24448;&#24448;&#23481;&#26131;&#26494;&#25032;&#22823;&#24847;&#12289;&#33258;&#20197;&#20026;&#26159;&#65292;&#27530;&#19981;&#30693;&#24515;&#39764;&#21482;&#26159;&#26242;&#26102;&#28508;&#20239;&#36215;&#26469;&#20102;&#32780;&#24050;&#65292;&#24182;&#27809;&#26377;&#28040;&#22833;&#65292;&#27442;&#26395;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#30340;&#65292;&#32780;&#19988;&#20250;&#26469;&#24471;&#24456;&#29467;&#12289;&#29469;&#19981;&#21450;&#38450;&#12290;&#25152;&#20197;&#65292;&#25106;&#24471;&#36234;&#20037;&#65292;&#36234;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#34429;&#35828;&#26159;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#20063;&#19981;&#21487;&#36807;&#20110;&#32039;&#24352;&#65292;&#24863;&#35273;&#22826;&#32039;&#20102;&#23601;&#31245;&#24494;&#25918;&#26494;&#20123;&#65292;&#32500;&#25345;&#36866;&#24403;&#30340;&#35686;&#35273;&#21363;&#21487;&#12290;&#19981;&#33021;&#25235;&#24471;&#22826;&#32039;&#65292;&#22826;&#32039;&#20250;&#32503;&#22836;&#65292;&#23601;&#20687;&#20048;&#22120;&#30340;&#24358;&#22826;&#32039;&#20102;&#35201;&#26029;&#65292;&#22826;&#26494;&#21448;&#19981;&#25104;&#22768;&#12290;&#23485;&#32039;&#31243;&#24230;&#35201;&#21892;&#20110;&#35843;&#65292;&#32039;&#30340;&#26102;&#20505;&#26494;&#19968;&#28857;&#65292;&#26494;&#30340;&#26102;&#20505;&#32039;&#19968;&#28857;&#12290;&#24635;&#20043;&#65292;&#24358;&#32531;&#19981;&#40483;&#65292;&#24358;&#24613;&#22768;&#32477;&#65292;&#24613;&#32531;&#24471;&#20013;&#65292;&#35832;&#38899;&#26222;&#30691;&#12290;&#33258;&#24049;&#35201;&#21892;&#20110;&#28789;&#27963;&#35843;&#33410;&#65292;&#22826;&#32039;&#30340;&#26102;&#20505;&#26494;&#19968;&#19979;&#65292;&#36807;&#26494;&#20102;&#23601;&#25552;&#36215;&#26469;&#65292;&#36866;&#26102;&#35843;&#25972;&#25484;&#25569;&#65292;&#26041;&#33021;&#20174;&#23481;&#20013;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#22522;&#26412;&#21151;&#12305;</p>
<p></p>
<p>&#22522;&#30784;&#19981;&#29282;&#65292;&#22320;&#21160;&#23665;&#25671;&#12290;&#31163;&#20102;&#22522;&#26412;&#21151;&#65292;&#21040;&#22836;&#19968;&#22330;&#31354;&#12290;&#25106;&#21040;&#21518;&#26469;&#65292;&#25152;&#35201;&#24378;&#21270;&#30340;&#23601;&#26159;&#37027;&#20123;&#30475;&#20284;&#22522;&#30784;&#30340;&#28857;&#65292;&#21482;&#26377;&#25226;&#22522;&#30784;&#25171;&#29282;&#65292;&#22320;&#22522;&#25166;&#28145;&#20102;&#65292;&#20852;&#24314;&#30340;&#25106;&#33394;&#39640;&#27004;&#25165;&#33021;&#31283;&#22266;&#12290;&#23398;&#22522;&#26412;&#21151;&#12289;&#32451;&#22522;&#26412;&#21151;&#12289;&#24735;&#22522;&#26412;&#21151;&#12289;&#29992;&#22522;&#26412;&#21151;&#12290;&#25106;&#33394;&#22522;&#26412;&#21151;&#24517;&#39035;&#36275;&#22815;&#25166;&#23454;&#65292;&#21035;&#32769;&#24819;&#30528;&#19968;&#27493;&#30331;&#22825;&#65292;&#19968;&#19979;&#23376;&#25106;&#21040;&#39640;&#38454;&#65292;&#32451;&#22909;&#22522;&#26412;&#21151;&#20808;&#65292;&#36367;&#36367;&#23454;&#23454;&#36208;&#22909;&#27599;&#19968;&#27493;&#25165;&#26159;&#65292;&#19981;&#21487;&#22909;&#39640;&#39579;&#36828;&#65292;&#21482;&#35201;&#25226;&#22522;&#30784;&#22362;&#25345;&#20570;&#22909;&#20102;&#65292;&#33258;&#33021;&#28176;&#33275;&#21270;&#22659;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#25106;&#33394;&#22522;&#26412;&#21151;&#21602;&#65311;&#22522;&#30784;&#25106;&#33394;&#21253;&#25324;&#65306;&#36991;&#24320;&#25830;&#36793;&#65292;&#24910;&#29420;&#65292;&#20859;&#29983;&#65288;&#36866;&#37327;&#38203;&#28860;&#12289;&#20570;&#20859;&#29983;&#21151;&#27861;&#12289;&#25511;&#36951;&#12289;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#12289;&#26089;&#36215;&#21035;&#36182;&#24202;&#12289;&#23569;&#21507;&#32905;&#21917;&#37202;&#31561;&#65289;&#65292;&#22810;&#34892;&#21892;&#20462;&#24503;&#65292;&#21450;&#26102;&#26029;&#24847;&#28139;&#65288;&#24179;&#26102;&#22810;&#32451;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#65289;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#65288;&#20570;&#31508;&#35760;&#21644;&#22797;&#20064;&#31508;&#35760;&#65289;&#65292;&#36828;&#31163;&#40644;&#28304;&#65288;&#19981;&#35201;&#30475;&#40644;&#12289;&#21035;&#21435;&#19981;&#33391;&#22330;&#25152;&#65289;&#65292;&#24773;&#32490;&#31649;&#29702;&#65292;&#36991;&#20813;&#27785;&#36855;&#25163;&#26426;&#12289;&#30005;&#33041;&#12289;&#32593;&#28216;&#8230;&#8230;&#26368;&#22522;&#30784;&#30340;&#25106;&#33394;&#35201;&#28857;&#24448;&#24448;&#26368;&#37325;&#35201;&#65292;&#26368;&#20540;&#24471;&#23454;&#36341;&#65292;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#20026;&#36807;&#12290;&#24576;&#30528;&#25106;&#33394;&#31532;&#19968;&#22825;&#30340;&#20915;&#24515;&#19982;&#28909;&#24773;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#27704;&#36828;&#20445;&#25345;&#26032;&#20154;&#30340;&#23039;&#24577;&#65292;&#32477;&#26080;&#33258;&#22823;&#29378;&#22916;&#65292;&#20005;&#26684;&#33853;&#23454;&#22522;&#30784;&#25106;&#33394;&#35201;&#28857;&#12290;&#21035;&#23567;&#30475;&#65292;&#30495;&#35201;&#22362;&#25345;&#20570;&#22909;&#36825;&#20123;&#24182;&#23454;&#34892;&#21040;&#20301;&#21487;&#19981;&#23481;&#26131;&#65292;&#38656;&#35201;&#27599;&#26085;&#19981;&#26029;&#22320;&#21453;&#30465;&#25913;&#36827;&#12290;</p>
<p></p>
<p>&#24517;&#39035;&#37325;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#22312;&#23454;&#25112;&#20013;&#30495;&#27491;&#20570;&#21040;&#20301;&#65292;&#21453;&#22797;&#24378;&#21270;&#22522;&#30784;&#35201;&#28857;&#30340;&#35748;&#35782;&#19982;&#25191;&#34892;&#12290;&#26377;&#26102;&#30495;&#30340;&#19968;&#30528;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65292;&#25106;&#33394;&#39640;&#25163;&#21644;&#25106;&#33394;&#32769;&#20853;&#26377;&#26102;&#20063;&#20250;&#29359;&#20302;&#32423;&#38169;&#35823;&#65292;&#22312;&#19968;&#20123;&#24456;&#31616;&#21333;&#30340;&#19981;&#35813;&#38169;&#30340;&#22320;&#26041;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#65292;&#35748;&#20026;&#20598;&#23572;&#35302;&#29359;&#19968;&#27425;&#26080;&#22952;&#65292;&#21364;&#19981;&#30693;&#19968;&#27493;&#38169;&#12289;&#27493;&#27493;&#38169;&#65292;&#20250;&#25509;&#36830;&#35302;&#21457;&#19968;&#36830;&#20018;&#30340;&#24694;&#24615;&#36830;&#38145;&#21453;&#24212;&#12290;&#27604;&#22914;&#65306;&#9312;&#27785;&#36855;&#32593;&#28216;&#65292;&#36234;&#29609;&#36234;&#19978;&#30270;&#65292;&#36755;&#20102;&#19981;&#29976;&#24515;&#65292;&#36194;&#20102;&#24819;&#32487;&#32493;&#65292;&#23548;&#33268;&#29100;&#22812;&#20037;&#22352;&#65292;&#31532;&#20108;&#22825;&#26202;&#36215;&#65292;&#37266;&#26469;&#21518;&#22836;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#25972;&#20010;&#20154;&#37117;&#19981;&#22312;&#29366;&#24577;&#65307;&#9313;&#26089;&#19978;&#36182;&#24202;&#65292;&#26377;&#26216;&#21187;&#65292;&#26029;&#24565;&#36831;&#38045;&#38519;&#20837;&#24847;&#28139;&#65292;&#30772;&#25106;&#65307;&#9314;&#27785;&#36855;&#30475;&#23567;&#35828;&#25110;&#30005;&#24433;&#30005;&#35270;&#21095;&#65292;&#34987;&#25925;&#20107;&#24773;&#33410;&#29282;&#29282;&#21560;&#24341;&#65292;&#36234;&#30475;&#36234;&#24819;&#30475;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#30475;&#20037;&#20043;&#21518;&#38450;&#22791;&#21644;&#35686;&#35273;&#26494;&#25955;&#20102;&#65292;&#24320;&#22987;&#30623;&#25830;&#36793;&#65292;&#24847;&#28139;&#65292;&#23601;&#31639;&#27809;&#30772;&#25106;&#65292;&#24403;&#26202;&#20837;&#30561;&#20063;&#26497;&#26131;&#21457;&#29983;&#36951;&#31934;&#65307;&#9315;&#36935;&#21040;&#25830;&#36793;&#65292;&#27809;&#33021;&#21450;&#26102;&#36991;&#24320;&#65292;&#19968;&#30452;&#19981;&#33258;&#35273;&#22320;&#32763;&#30475;&#65292;&#24494;&#22937;&#24863;&#35273;&#19978;&#26469;&#20102;&#37117;&#27809;&#21457;&#29616;&#65292;&#24847;&#28139;&#19968;&#38453;&#65292;&#19979;&#38754;&#26263;&#28431;&#65292;&#27442;&#26395;&#28044;&#20986;&#65292;&#30001;&#30475;&#25830;&#36793;&#21457;&#23637;&#21040;&#30475;&#40644;&#8230;&#8230;</p>
<p></p>
<p>&#12304;&#25235;&#32454;&#33410;&#65292;&#37325;&#31215;&#32047;&#12305;</p>
<p></p>
<p>&#25226;&#25569;&#32454;&#33410;&#65292;&#31934;&#30410;&#27714;&#31934;&#65292;&#37325;&#35270;&#31215;&#32047;&#65292;&#36825;&#26159;&#31361;&#30772;&#25106;&#33394;&#29942;&#39048;&#26399;&#30340;&#20851;&#38190;&#12290;&#22312;&#19968;&#20123;&#25106;&#33394;&#32454;&#33410;&#26041;&#38754;&#19978;&#22810;&#25171;&#30952;&#65292;&#21035;&#30475;&#23427;&#24456;&#24494;&#23567;&#65292;&#20294;&#26159;&#21364;&#33021;&#22815;&#23548;&#33268;&#26368;&#32456;&#26500;&#25104;&#8220;&#24222;&#22823;&#30340;&#38459;&#30861;&#8221;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#20030;&#20363;&#35828;&#26126;&#19968;&#20123;&#65292;&#20855;&#20307;&#36824;&#24471;&#26681;&#25454;&#20320;&#33258;&#24049;&#30340;&#20010;&#20154;&#24773;&#20917;&#26469;&#25214;&#20986;&#65292;&#22312;&#32454;&#33410;&#20043;&#22788;&#22810;&#21152;&#23436;&#21892;&#12290;</p>
<p></p>
<p>&#9312;&#35760;&#24518;&#20013;&#21360;&#35937;&#28145;&#21051;&#30340;&#37034;&#28139;&#30011;&#38754;&#20250;&#32463;&#24120;&#32763;&#20986;&#26469;&#65292;&#35825;&#24785;&#21147;&#26497;&#24378;&#65292;&#24517;&#39035;&#21450;&#26102;&#21457;&#35273;&#65292;&#24179;&#26102;&#19968;&#23450;&#35201;&#22810;&#32451;&#20064;&#35266;&#24515;&#12290;</p>
<p></p>
<p>&#9313;&#22312;&#26089;&#19978;&#21018;&#30561;&#37266;&#26102;&#37027;&#20250;&#20799;&#65292;&#24847;&#35782;&#19981;&#22826;&#28165;&#37266;&#65292;&#27492;&#26102;&#37034;&#24565;&#20882;&#20986;&#26469;&#30340;&#27010;&#29575;&#38750;&#24120;&#22823;&#65292;&#20877;&#21152;&#19978;&#26377;&#26216;&#21187;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#24847;&#28139;&#12290;&#25152;&#20197;&#65292;&#22312;&#21018;&#36215;&#24202;&#30340;&#37027;&#27573;&#26102;&#38388;&#20869;&#65292;&#24517;&#39035;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#9314;&#25935;&#24863;&#30340;&#26032;&#38395;&#20869;&#23481;&#19981;&#35201;&#22909;&#22855;&#25628;&#30475;&#65288;&#20854;&#23454;&#26159;&#24819;&#30475;&#25830;&#36793;&#65289;&#65292;&#37027;&#20123;&#26263;&#31034;&#24615;&#30340;&#25991;&#23383;&#25551;&#36848;&#20250;&#24341;&#36215;&#26465;&#20214;&#21453;&#23556;&#65292;&#23481;&#26131;&#23548;&#33268;&#26263;&#28431;&#12290;</p>
<p></p>
<p>&#9315;&#20005;&#26684;&#25511;&#36951;&#65292;&#22362;&#25345;&#25226;&#20859;&#29983;&#24037;&#20316;&#20570;&#21040;&#20301;&#65292;&#35753;&#36523;&#20307;&#30340;&#24674;&#22797;&#26356;&#19978;&#19968;&#23618;&#27004;&#12290;</p>
<p></p>
<p>&#9316;&#36991;&#20813;&#27785;&#36855;&#30005;&#24433;&#30005;&#35270;&#21095;&#65292;&#22826;&#28010;&#36153;&#26102;&#38388;&#65292;&#32829;&#25601;&#26085;&#35838;&#65292;&#32780;&#19988;&#37324;&#36793;&#22810;&#23569;&#38590;&#20813;&#21547;&#26377;&#20123;&#25830;&#36793;&#38236;&#22836;&#65292;&#23481;&#26131;&#28014;&#24819;&#32852;&#32745;&#12290;&#19981;&#26159;&#35828;&#25106;&#33394;&#20043;&#21518;&#19981;&#33021;&#30475;&#30005;&#24433;&#30005;&#35270;&#21095;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#33258;&#24049;&#30340;&#24378;&#36843;&#24615;&#20542;&#21521;&#65292;&#26159;&#20320;&#33258;&#24049;&#19978;&#20102;&#30270;&#12289;&#20837;&#20102;&#36855;&#65292;&#22914;&#26524;&#20320;&#30475;&#20102;&#20043;&#21518;&#23481;&#26131;&#27785;&#36855;&#65292;&#23646;&#20110;&#19968;&#26086;&#24320;&#22987;&#20102;&#23601;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#30340;&#37027;&#31181;&#65292;&#19968;&#30475;&#23601;&#26159;&#19968;&#38598;&#25509;&#30528;&#19968;&#38598;&#65292;&#19978;&#30270;&#33324;&#22320;&#30127;&#29378;&#30475;&#36890;&#23477;&#29978;&#33267;&#36830;&#32493;&#22909;&#20960;&#22825;&#65292;&#22914;&#26524;&#20320;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#26368;&#22909;&#36824;&#26159;&#23569;&#30475;&#25110;&#32773;&#26368;&#22909;&#21035;&#30475;&#12290;&#24403;&#28982;&#65292;&#20063;&#35201;&#20855;&#20307;&#24773;&#20917;&#20855;&#20307;&#20998;&#26512;&#65292;&#26377;&#20123;&#24433;&#35270;&#20316;&#21697;&#36824;&#26159;&#25402;&#22909;&#30340;&#65292;&#32473;&#20154;&#21551;&#36842;&#12290;&#20294;&#20063;&#19981;&#21487;&#21542;&#35748;&#65292;&#26377;&#20123;&#32431;&#31929;&#23601;&#26159;&#33073;&#31163;&#29616;&#23454;&#30340;&#24187;&#24819;&#25925;&#20107;&#12289;&#24847;&#28139;&#24773;&#33410;&#65292;&#22810;&#30475;&#26080;&#30410;&#12290;&#35273;&#30693;&#29366;&#24577;&#23578;&#19981;&#31283;&#22266;&#26102;&#65292;&#30475;&#20037;&#20102;&#23481;&#26131;&#38519;&#36827;&#21095;&#24773;&#65292;&#23548;&#33268;&#35273;&#23519;&#21147;&#21464;&#24369;&#19979;&#38477;&#65292;&#24515;&#39764;&#20250;&#36225;&#34394;&#32780;&#20837;&#12290;</p>
<p></p>
<p>&#9317;&#30896;&#21040;&#35825;&#24785;&#31435;&#21051;&#36991;&#24320;&#65292;&#21542;&#21017;&#19979;&#38754;&#20250;&#26494;&#12290;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#19981;&#35201;&#31561;&#21187;&#36215;&#20102;&#20960;&#31186;&#25165;&#21457;&#35273;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#28431;&#12290;&#19981;&#31649;&#26159;&#25106;&#33394;&#21021;&#26399;&#36824;&#26159;&#25106;&#33394;&#21518;&#26399;&#65292;&#23588;&#20854;&#29305;&#21035;&#35201;&#25552;&#38450;&#30340;&#23601;&#26159;&#25830;&#36793;&#20449;&#24687;&#65292;&#22240;&#20026;&#30475;&#20102;&#25830;&#36793;&#20043;&#21518;&#23481;&#26131;&#20135;&#29983;&#37034;&#24565;&#65292;&#24341;&#36215;&#29983;&#29702;&#19978;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#26029;&#24565;&#19981;&#29408;&#65292;&#24517;&#28982;&#26263;&#28431;&#12290;&#24403;&#20320;&#19981;&#23567;&#24515;&#30475;&#21040;&#20102;&#19981;&#33391;&#20869;&#23481;&#65288;&#25830;&#36793;&#30340;&#26032;&#38395;&#25991;&#23383;&#12289;&#35825;&#24785;&#30340;&#22270;&#29255;&#35270;&#39057;&#12289;&#37034;&#28139;&#37096;&#20998;&#25551;&#36848;&#24471;&#22826;&#36807;&#35814;&#32454;&#30340;&#25106;&#33394;&#25991;&#31456;&#25110;&#25106;&#33394;&#26696;&#20363;&#31561;&#31561;&#65289;&#65292;&#21315;&#19975;&#35201;&#21450;&#26102;&#36991;&#24320;&#65292;&#21153;&#24517;&#29282;&#29282;&#35760;&#20303;&#36825;&#28857;&#65281;&#22914;&#26524;&#19979;&#38754;&#36215;&#21453;&#24212;&#20102;&#65292;&#24863;&#35273;&#24555;&#35201;&#21187;&#36215;&#12289;&#23558;&#35201;&#26263;&#28431;&#26102;&#65292;&#39532;&#19978;&#26242;&#20572;&#65292;&#21035;&#20877;&#32487;&#32493;&#30475;&#19979;&#21435;&#65292;&#21363;&#21051;&#25552;&#39640;&#35686;&#24789;&#65292;&#31449;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#39072;&#33050;&#21518;&#36319;&#65288;&#20843;&#27573;&#38182;&#30340;&#8220;&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#8221;&#65289;&#65292;&#21516;&#26102;&#20570;&#19979;&#22266;&#32958;&#21151;&#65292;&#25552;&#36405;&#24182;&#25552;&#32923;&#65292;&#38450;&#27490;&#26263;&#28431;&#12290;</p>
<p></p>
<p>&#12304;&#21453;&#30465;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#23545;&#22659;&#23454;&#25112;&#65292;&#30475;&#35265;&#25830;&#36793;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#36991;&#24320;&#65311;&#36824;&#26159;&#30447;&#30528;&#30475;&#65311;&#36824;&#23384;&#26377;&#22909;&#22855;&#24515;&#21644;&#36138;&#24651;&#21527;&#65311;&#65311;</p>
<p></p>
<p>&#26029;&#24565;&#23454;&#25112;&#65292;&#26159;&#21542;&#21487;&#20197;&#24565;&#36215;&#21363;&#35273;&#65311;&#36824;&#26159;&#38519;&#20837;&#20102;&#25379;&#25166;&#32780;&#29369;&#35947;&#19981;&#20915;&#65311;&#26029;&#36895;&#22815;&#19981;&#22815;&#24555;&#65311;&#26029;&#21147;&#22815;&#19981;&#22815;&#24378;&#65311;&#65311;</p>
<p></p>
<p>&#27599;&#27425;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#21518;&#65292;&#33258;&#24049;&#20570;&#24471;&#22914;&#20309;&#65292;&#32463;&#24120;&#21453;&#30465;&#24635;&#32467;&#19968;&#19979;&#65292;&#25214;&#20986;&#19981;&#36275;&#20043;&#22788;&#24182;&#21152;&#20197;&#25913;&#36827;&#12290;</p>
<p></p>
<p>&#20854;&#23427;&#30340;&#65306;&#26089;&#30561;&#26089;&#36215;&#12289;&#25511;&#36951;&#12289;&#34892;&#21892;&#12289;&#23398;&#20064;&#12289;&#20859;&#29983;&#12289;&#24773;&#32490;&#31649;&#29702;&#12289;&#29983;&#27963;&#24037;&#20316;&#31561;&#21508;&#26041;&#38754;&#20570;&#24471;&#22914;&#20309;&#65311;&#20063;&#22810;&#22810;&#21453;&#30465;&#24635;&#32467;&#65292;&#19981;&#26029;&#23436;&#21892;&#12290;&#24403;&#26377;&#20570;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#25106;&#32773;&#24212;&#20855;&#22791;&#21450;&#26102;&#35843;&#25972;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#25196;&#21319;&#30340;&#35273;&#30693;&#12305;</p>
<p></p>
<p>&#36215;&#21021;&#25105;&#36319;&#22823;&#23478;&#19968;&#26679;&#65292;&#22240;&#20026;&#25163;&#28139;&#25104;&#30270;&#23548;&#33268;&#36523;&#20307;&#20581;&#24247;&#29366;&#24577;&#27599;&#20917;&#26085;&#19979;&#65292;&#20877;&#20063;&#19981;&#22570;&#24525;&#21463;&#30151;&#29366;&#30340;&#21453;&#22797;&#25240;&#30952;&#65292;&#24443;&#24213;&#21463;&#22815;&#20102;&#36825;&#31181;&#33618;&#21776;&#12289;&#39059;&#24223;&#12289;&#22549;&#33853;&#12289;&#26080;&#32827;&#12289;&#28784;&#26263;&#30340;&#29983;&#27963;&#65292;&#20026;&#20102;&#37325;&#25342;&#26132;&#26085;&#38169;&#36807;&#30340;&#35832;&#22810;&#32654;&#22909;&#65292;&#25105;&#35201;&#34581;&#21464;&#65292;&#25343;&#22238;&#26366;&#32463;&#30340;&#36745;&#29004;&#65292;&#35475;&#24517;&#36870;&#34989;&#65292;&#25214;&#22238;&#24069;&#27668;&#38451;&#20809;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#29616;&#22312;&#65292;&#36523;&#20307;&#22522;&#26412;&#24050;&#32463;&#24674;&#22797;&#65292;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#33391;&#24615;&#24490;&#29615;&#30340;&#34676;&#34678;&#25928;&#24212;&#12290;&#24515;&#29702;&#32032;&#36136;&#24378;&#21270;&#19981;&#23569;&#65292;&#36234;&#26469;&#36234;&#21457;&#35273;&#65292;&#20869;&#24515;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65292;&#24449;&#26381;&#22825;&#19979;&#65292;&#20309;&#19981;&#38477;&#20239;&#20854;&#24515;&#65281;&#30456;&#23545;&#20110;&#30151;&#29366;&#30340;&#30154;&#24840;&#65292;&#25105;&#26356;&#24819;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#25105;&#24515;&#28789;&#19978;&#30340;&#36716;&#21270;&#8212;&#8212;&#35273;&#30693;&#30340;&#25196;&#21319;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#25106;&#33394;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#20154;&#29983;&#36824;&#26377;&#36825;&#31181;&#27963;&#27861;&#8212;&#8212;&#34892;&#21892;&#31215;&#24503;&#12289;&#27491;&#24049;&#21270;&#20154;&#12290;&#26368;&#20196;&#25105;&#27809;&#24819;&#21040;&#30340;&#26159;&#8212;&#8212;&#20135;&#29983;&#20102;&#36523;&#20221;&#35748;&#21516;&#30340;&#36716;&#21464;&#65292;&#24565;&#22836;&#19982;&#26412;&#28304;&#20027;&#20166;&#22320;&#20301;&#30340;&#20114;&#25442;&#65292;&#33267;&#27492;&#25105;&#25165;&#24653;&#28982;&#37266;&#24735;&#65292;&#23601;&#26159;&#23427;&#65292;&#25105;&#26412;&#26159;&#12290;I am that I am.</p>
<p></p>
<p>&#25243;&#24320;&#25152;&#26377;&#23447;&#25945;&#20449;&#20208;&#12289;&#36947;&#24503;&#35266;&#24565;&#12289;&#22909;&#19982;&#22351;&#12289;&#23545;&#19982;&#38169;&#65292;&#23601;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#32780;&#35770;&#65292;&#37325;&#28857;&#22312;&#20110;&#65292;&#20320;&#26159;&#21542;&#26159;&#28165;&#37266;&#22320;&#12289;&#26126;&#26234;&#22320;&#12289;&#26377;&#24847;&#35782;&#22320;&#12289;&#24102;&#30528;&#35273;&#30693;&#22320;&#21435;&#20570;&#65311;&#36824;&#26159;&#34987;&#36843;&#22320;&#12289;&#26080;&#22856;&#22320;&#12289;&#19981;&#21487;&#25511;&#22320;&#12289;&#26080;&#24847;&#35782;&#22320;&#21435;&#20570;&#65311;&#20320;&#26159;&#22312;&#36867;&#36991;&#29616;&#23454;&#29983;&#27963;&#30340;&#19981;&#22914;&#24847;&#65311;&#36824;&#26159;&#34987;&#24555;&#24863;&#25152;&#29301;&#24341;&#25429;&#33719;&#65311;&#22914;&#26524;&#20320;&#26159;&#29702;&#26234;&#30340;&#65292;&#36824;&#38656;&#35201;&#35753;&#21035;&#20154;&#26469;&#21578;&#35785;&#20320;&#21040;&#24213;&#21738;&#20123;&#20107;&#24773;&#35813;&#20570;&#12289;&#21738;&#20123;&#19981;&#35813;&#20570;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#20204;&#20043;&#25152;&#20197;&#27785;&#36855;&#37034;&#28139;&#65292;&#26159;&#20026;&#20102;&#36861;&#27714;&#37027;&#20960;&#31186;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#20294;&#26159;&#24555;&#24863;&#21364;&#21448;&#37027;&#20040;&#30340;&#30701;&#26242;&#65292;&#23601;&#20687;&#20320;&#22909;&#19981;&#23481;&#26131;&#36827;&#20102;&#22825;&#22530;&#65292;&#23581;&#21040;&#20102;&#19968;&#19997;&#29980;&#22836;&#65292;&#21364;&#19981;&#20801;&#35768;&#22312;&#37324;&#36793;&#20037;&#30041;&#65292;&#34987;&#19981;&#30693;&#21738;&#20882;&#20986;&#26469;&#30340;&#26080;&#24433;&#33050;&#36409;&#39134;&#20102;&#20986;&#21435;&#65292;&#20320;&#30171;&#33510;&#21834;&#12289;&#38590;&#21463;&#21834;&#12289;&#19981;&#29976;&#24515;&#21834;&#65292;&#22810;&#27425;&#24819;&#35797;&#22270;&#20877;&#36827;&#21435;&#65292;&#20307;&#39564;&#37027;&#20010;&#36855;&#24187;&#20043;&#20048;&#65292;&#20294;&#20139;&#21463;&#24635;&#26159;&#19981;&#33021;&#25345;&#20037;&#12290;&#20320;&#37207;&#37202;&#12289;&#20320;&#30933;&#33647;&#12289;&#20320;&#36861;&#27714;&#30340;&#37027;&#20960;&#31186;&#24555;&#24863;&#65288;&#20854;&#23427;&#30340;&#21508;&#31181;&#39640;&#24230;&#25104;&#30270;&#34892;&#20026;&#21516;&#26159;&#65289;&#65292;&#22312;&#25758;&#21040;&#22320;&#38754;&#20043;&#21069;&#65292;&#22368;&#33853;&#30340;&#24863;&#35273;&#26159;&#22914;&#35768;&#30340;&#32477;&#20262;&#32654;&#22937;&#65292;&#20197;&#33268;&#20110;&#20320;&#23436;&#23436;&#20840;&#20840;&#27785;&#28238;&#38518;&#37257;&#20110;&#27492;&#65292;&#22914;&#26524;&#20511;&#29992;&#37202;&#31934;&#12289;&#33647;&#29289;&#21644;&#24615;&#33021;&#22815;&#19968;&#30452;&#27704;&#20037;&#22320;&#32500;&#25345;&#20303;&#36825;&#20010;&#29366;&#24577;&#65292;&#25105;&#20063;&#19981;&#21453;&#23545;&#65292;&#20294;&#38382;&#39064;&#26159;&#65292;&#22240;&#26524;&#27861;&#21017;&#26159;&#22914;&#23454;&#30340;&#23384;&#22312;&#65292;&#20197;&#33267;&#20110;&#20320;&#24573;&#30053;&#19981;&#20102;&#23427;&#65292;&#20320;&#19981;&#21487;&#33021;&#21435;&#20102;&#39640;&#26723;&#39184;&#21381;&#32993;&#21507;&#28023;&#21917;&#20102;&#19968;&#39039;&#65292;&#28982;&#21518;&#24819;&#36182;&#36134;&#65292;&#21507;&#38712;&#29579;&#39184;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20320;&#24517;&#39035;&#35201;&#20026;&#20320;&#30340;&#20139;&#21463;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#65292;&#36890;&#24120;&#32467;&#26524;&#24448;&#24448;&#37117;&#26159;&#24471;&#19981;&#20607;&#22833;&#12290;&#24403;&#20320;&#21917;&#19978;&#22836;&#12289;&#30933;&#36855;&#24187;&#33647;&#39128;&#39128;&#27442;&#20185;&#26102;&#65288;&#37034;&#28139;&#20063;&#19968;&#26679;&#65289;&#65292;&#26159;&#19981;&#26159;&#24863;&#35273;&#26080;&#27604;&#30340;&#24555;&#20048;&#65311;&#20294;&#26159;&#37202;&#37266;&#20197;&#21518;&#12289;&#33647;&#25928;&#36807;&#21518;&#12289;&#24555;&#27963;&#29245;&#36807;&#20043;&#21518;&#65292;&#20320;&#20250;&#19982;&#24040;&#22823;&#30340;&#30171;&#33510;&#36814;&#38754;&#30456;&#25758;&#65292;&#26368;&#21518;&#20160;&#20040;&#37117;&#27809;&#24471;&#21040;&#65292;&#21482;&#21097;&#19979;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#22833;&#33853;&#65292;&#36523;&#20307;&#20063;&#22240;&#27492;&#32780;&#21463;&#21040;&#20102;&#25439;&#20260;&#65292;&#36825;&#31181;&#8220;&#29245;&#8221;&#36716;&#30636;&#21363;&#36893;&#65292;&#32456;&#24402;&#25745;&#25345;&#19981;&#20102;&#22810;&#20037;&#12290;&#20154;&#29983;&#26469;&#23601;&#21916;&#27426;&#24555;&#20048;&#65292;&#19981;&#21916;&#27426;&#30171;&#33510;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#21364;&#20197;&#38169;&#35823;&#30340;&#26041;&#24335;&#21435;&#36861;&#27714;&#24555;&#20048;&#65292;&#32467;&#26524;&#21482;&#33021;&#32972;&#36947;&#32780;&#39536;&#12290;</p>
<p></p>
<p>&#19982;&#28304;&#22836;&#22833;&#32852;&#65292;&#23601;&#26159;&#26368;&#22823;&#30340;&#30171;&#33510;&#12290;&#30475;&#36879;&#20102;&#25152;&#26377;&#34394;&#20551;&#24555;&#20048;&#30340;&#34920;&#35937;&#65292;&#20320;&#36831;&#26089;&#35201;&#35273;&#37266;&#12290;</p>
<p></p>
<p>&#26377;&#27809;&#26377;&#36825;&#31181;&#21487;&#33021;&#65292;&#25105;&#20204;&#21487;&#20197;&#26102;&#26102;&#21051;&#21051;&#22320;&#23613;&#20139;&#37027;&#20221;&#36229;&#32423;&#22823;&#24555;&#20048;&#22823;&#21916;&#24742;&#65292;&#20294;&#21516;&#26102;&#21448;&#33021;&#20445;&#25345;&#28165;&#37266;&#30340;&#29702;&#26234;&#21602;&#65311;&#32780;&#19988;&#20063;&#19981;&#38656;&#35201;&#20184;&#20986;&#22914;&#27492;&#25439;&#20260;&#36523;&#20307;&#30340;&#20195;&#20215;&#12290;&#26377;&#36825;&#31181;&#21487;&#33021;&#21527;&#65311;</p>
<p></p>
<p>&#26377;&#65281;&#28145;&#20837;&#20869;&#24515;&#30340;&#37027;&#29255;&#28009;&#28698;&#39046;&#22495;&#65292;&#25171;&#24320;&#24515;&#24213;&#28508;&#22312;&#30340;&#37027;&#20010;&#23618;&#38754;&#65292;&#20415;&#21487;&#30021;&#20139;&#26080;&#22432;&#32780;&#23485;&#24191;&#30340;&#23431;&#23449;&#20043;&#32654;&#12290;&#36825;&#65292;&#36229;&#36234;&#20102;&#25152;&#26377;&#30340;&#36923;&#36753;&#19982;&#27010;&#24565;&#65292;&#26159;&#20320;&#30340;&#22836;&#33041;&#21387;&#26681;&#20799;&#23601;&#26080;&#27861;&#24819;&#35937;&#24471;&#21040;&#30340;&#65292;&#37027;&#26159;&#24605;&#24819;&#27704;&#36828;&#35302;&#21450;&#19981;&#21040;&#30340;&#22320;&#26041;&#12290;&#20320;&#23601;&#26159;&#29233;&#65292;&#20320;&#23601;&#26159;&#37027;&#21916;&#24742;&#30340;&#28304;&#27849;&#65292;&#24555;&#20048;&#26412;&#33258;&#20855;&#36275;&#65292;&#19968;&#20999;&#22312;&#20320;&#20043;&#20869;&#37117;&#26089;&#24050;&#20855;&#22791;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#24320;&#21551;&#37027;&#20010;&#8220;&#30334;&#23453;&#31665;&#8221;&#65292;&#38543;&#26102;&#38543;&#22320;&#37117;&#33021;&#24863;&#21463;&#24471;&#21040;&#12290;&#20108;&#20803;&#23545;&#31435;&#19990;&#30028;&#30340;&#25152;&#26377;&#19968;&#20999;&#65292;&#19982;&#20043;&#30456;&#27604;&#65292;&#20840;&#37096;&#40687;&#28982;&#22833;&#33394;&#12289;&#36874;&#20110;&#19979;&#39118;&#12290;&#37027;&#31181;&#20307;&#39564;&#65292;&#22914;&#26524;&#19968;&#23450;&#35201;&#29992;&#35328;&#35821;&#26469;&#24418;&#23481;&#65292;&#26377;&#20010;&#27604;&#36739;&#25509;&#36817;&#30340;&#35789;&#8212;&#8212;&#29378;&#21916;&#65281;&#24403;&#28982;&#65292;&#20219;&#20309;&#39640;&#23792;&#20307;&#39564;&#37117;&#32456;&#23558;&#20250;&#36807;&#21435;&#65292;&#19981;&#24517;&#30041;&#24651;&#25191;&#33879;&#65292;&#36825;&#31181;&#25152;&#35859;&#30340;&#8220;&#29378;&#21916;&#8221;&#65292;&#36880;&#27493;&#20250;&#36716;&#21270;&#20026;&#28145;&#27785;&#30340;&#23425;&#38745;&#24179;&#21644;&#65292;&#20316;&#20026;&#32972;&#26223;&#32780;&#19968;&#30452;&#23384;&#22312;&#20110;&#20320;&#20043;&#20869;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#20294;&#20381;&#28982;&#26102;&#19981;&#26102;&#22320;&#20250;&#26377;&#21916;&#24742;&#20174;&#20013;&#36879;&#20986;&#26469;&#12290;&#19968;&#20294;&#20320;&#30340;&#36523;&#20221;&#35748;&#21516;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#20010;&#36807;&#31243;&#23558;&#19981;&#21487;&#36870;&#36716;&#65292;&#20320;&#24050;&#32463;&#24320;&#22987;&#33487;&#37266;&#20102;&#12290;&#23601;&#22909;&#20687;&#20320;&#35768;&#20037;&#22320;&#22788;&#20110;&#22235;&#21608;&#37117;&#26159;&#22260;&#22681;&#30340;&#30417;&#29425;&#37324;&#65292;&#26377;&#19968;&#22825;&#65292;&#20320;&#36890;&#36807;&#24377;&#36339;&#26495;&#65292;&#36339;&#21834;&#36339;&#65292;&#36454;&#21040;&#20102;&#26368;&#39640;&#28857;&#65292;&#30629;&#35265;&#20102;&#39640;&#22681;&#22806;&#22260;&#30340;&#39118;&#26223;&#65292;&#34429;&#28982;&#21482;&#26377;&#19968;&#30636;&#65292;&#20294;&#36275;&#20197;&#25913;&#21464;&#20320;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#30340;&#26041;&#24335;&#65292;&#20197;&#21450;&#20320;&#30340;&#34892;&#20026;&#22788;&#19990;&#20570;&#27861;&#12290;&#30693;&#36947;&#33258;&#24049;&#22256;&#20110;&#29282;&#29425;&#65292;&#20320;&#33258;&#28982;&#20250;&#36873;&#25321;&#36867;&#33073;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#26377;&#25152;&#35748;&#21516;&#21363;&#26159;&#23567;&#25105;&#65292;&#26377;&#20102;&#35748;&#21516;&#65292;&#24517;&#23450;&#23601;&#20250;&#20135;&#29983;&#30171;&#33510;&#12290;&#23601;&#22909;&#20687;&#20320;&#26412;&#26159;&#19968;&#20010;&#20154;&#65292;&#21364;&#20197;&#20026;&#33258;&#24049;&#26159;&#22826;&#38451;&#12289;&#26143;&#26143;&#12289;&#26376;&#20142;&#65292;&#38750;&#35201;&#19978;&#22825;&#8230;&#8230;&#65288;&#36825;&#37324;&#20026;&#20102;&#26041;&#20415;&#22823;&#23478;&#26356;&#22909;&#22320;&#29702;&#35299;&#65292;&#26242;&#19988;&#25171;&#20010;&#36890;&#20439;&#30340;&#19981;&#27714;&#31934;&#30830;&#30340;&#27604;&#21947;&#12290;&#65289;&#19968;&#26086;&#20320;&#25226;&#33258;&#24049;&#35748;&#21516;&#20110;&#20320;&#25152;&#19981;&#26159;&#30340;&#19996;&#35199;&#65292;&#20320;&#20415;&#20250;&#26080;&#21487;&#36991;&#20813;&#22320;&#27963;&#24471;&#24456;&#30171;&#33510;&#12290;&#20320;&#26412;&#26159;&#23485;&#24191;&#30340;&#28023;&#27915;&#65292;&#38750;&#35201;&#35273;&#24471;&#33258;&#24049;&#26159;&#37027;&#29255;&#23567;&#23567;&#30340;&#28010;&#33457;&#65292;&#19968;&#30452;&#22312;&#35797;&#22270;&#21162;&#21147;&#30528;&#27963;&#20986;&#20320;&#33258;&#24049;&#65292;&#22823;&#21487;&#19981;&#24517;&#65292;&#27874;&#28010;&#26412;&#23601;&#23646;&#20110;&#22823;&#28023;&#30340;&#19968;&#37096;&#20998;&#65292;&#28010;&#33457;&#23601;&#26159;&#28023;&#27915;&#65292;&#28023;&#27915;&#20063;&#26159;&#28010;&#33457;&#65292;&#20004;&#32773;&#19968;&#20307;&#21516;&#28304;&#12289;&#26159;&#19968;&#19981;&#20108;&#12290;&#20320;&#26412;&#26377;&#30528;&#26080;&#38480;&#30340;&#21487;&#33021;&#24615;&#65292;&#20026;&#20160;&#20040;&#21364;&#38750;&#35201;&#25226;&#33258;&#24049;&#29282;&#22266;&#22320;&#38025;&#22312;&#19968;&#20010;&#23616;&#38480;&#30340;&#19990;&#30028;&#37324;&#21602;&#65311;&#23436;&#20840;&#26159;&#20316;&#33575;&#33258;&#32538;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#39069;&#22806;&#35828;&#19979;&#20004;&#20010;&#38382;&#39064;&#65306;</p>
<p></p>
<p>&#19968;&#12289;&#26377;&#30340;&#20154;&#20250;&#23545;&#33258;&#24049;&#20889;&#20986;&#26469;&#30340;&#22909;&#25991;&#31456;&#27915;&#27915;&#24471;&#24847;&#12290;&#19981;&#20250;&#30495;&#30340;&#26377;&#20154;&#20250;&#23545;&#25991;&#31456;&#20135;&#29983;&#33258;&#25105;&#35748;&#21516;&#21543;&#65311;&#65281;&#35797;&#38382;&#65292;&#36825;&#20221;&#35748;&#21516;&#21448;&#26159;&#20174;&#20309;&#32780;&#26469;&#65311;&#20854;&#23454;&#65292;&#20320;&#39030;&#22810;&#21482;&#33021;&#31639;&#26159;&#20010;&#31649;&#36947;&#12289;&#23186;&#20171;&#65292;&#26159;&#37027;&#20221;&#31070;&#24615;&#36879;&#36807;&#20320;&#65292;&#32780;&#26469;&#21040;&#29289;&#36136;&#19990;&#38388;&#12290;&#21482;&#26377;&#19982;&#28304;&#22836;&#30456;&#25509;&#30340;&#24605;&#24819;&#65292;&#27969;&#38706;&#20986;&#30340;&#25991;&#23383;&#65292;&#25165;&#33021;&#35302;&#21457;&#28789;&#24863;&#65292;&#39281;&#21547;&#23454;&#20855;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#26411;&#27861;&#26102;&#20195;&#65292;&#37034;&#24072;&#35828;&#27861;&#22914;&#24658;&#27827;&#27801;&#65292;&#35823;&#20154;&#23376;&#24351;&#30340;&#19981;&#23569;&#65292;&#24590;&#20040;&#25321;&#21035;&#21602;&#65311;&#8220;&#20197;&#35273;&#20026;&#24072;&#8221;&#12290;&#26377;&#30340;&#20154;&#30475;&#20102;&#24456;&#22810;&#28789;&#24615;&#20070;&#31821;&#65292;&#32463;&#24120;&#23545;&#26412;&#20307;&#39640;&#35848;&#38420;&#35770;&#65292;&#24352;&#21475;&#38381;&#21475;&#23601;&#26159;&#21508;&#31181;&#8220;&#39640;&#32423;&#35789;&#27719;&#8221;&#65292;&#20294;&#26159;&#20182;&#21364;&#27809;&#26377;&#21382;&#36523;&#30340;&#32463;&#39564;&#20307;&#20250;&#65292;&#20182;&#35828;&#30340;&#35805;&#12289;&#20889;&#30340;&#25991;&#31456;&#65292;&#20840;&#26159;&#8220;&#24341;&#32463;&#25454;&#20856;&#8221;&#65292;&#20197;&#27492;&#26469;&#26174;&#24471;&#33258;&#24049;&#24456;&#8220;&#39640;&#22823;&#19978;&#8221;&#12290;&#22909;&#27604;&#20320;&#27809;&#21507;&#36807;&#34562;&#34588;&#65292;&#20809;&#26159;&#21548;&#21035;&#20154;&#35828;&#65292;&#23427;&#26159;&#24590;&#26679;&#24590;&#26679;&#30340;&#29980;&#12290;&#27969;&#20110;&#31354;&#35848;&#65292;&#27809;&#21861;&#29992;&#65292;&#20320;&#19981;&#33021;&#23558;&#36825;&#20221;&#36716;&#21270;&#24212;&#29992;&#20110;&#33258;&#36523;&#12290;&#20854;&#23454;&#65292;&#26368;&#26368;&#20851;&#38190;&#37325;&#35201;&#30340;&#65292;&#19981;&#26159;&#20160;&#20040;&#25991;&#23383;&#12289;&#35821;&#35328;&#65292;&#26159;&#37027;&#20221;&#20999;&#36523;&#30340;&#28145;&#21051;&#39046;&#24735;&#65292;&#26377;&#20102;&#36825;&#20221;&#26126;&#26224;&#30340;&#20307;&#24735;&#65292;&#36275;&#20197;&#20026;&#20320;&#24102;&#26469;&#28145;&#36828;&#30340;&#36716;&#21270;&#12290;&#30495;&#30456;&#24517;&#39035;&#38750;&#20320;&#20146;&#36523;&#20307;&#35777;&#19981;&#21487;&#65292;&#36825;&#26159;&#30475;&#20219;&#20309;&#25991;&#31456;&#37117;&#26080;&#27861;&#24471;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#30340;&#25289;&#21147;&#24456;&#24378;&#65292;&#24815;&#24615;&#36824;&#26159;&#34542;&#22823;&#30340;&#65292;&#31245;&#24494;&#26377;&#37027;&#20040;&#19968;&#31186;&#19981;&#35686;&#35273;&#65292;&#23601;&#20250;&#34987;&#24565;&#27969;&#20914;&#20986;&#21435;&#22909;&#36828;&#22909;&#36828;&#65292;&#19968;&#20010;&#25509;&#30528;&#21448;&#19968;&#20010;&#30340;&#25925;&#20107;&#22312;&#33041;&#28023;&#37324;&#30005;&#24433;&#24335;&#22320;&#25773;&#25918;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#12290;&#37325;&#28857;&#19981;&#22312;&#20110;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#22240;&#20026;&#23427;&#21482;&#26159;&#19968;&#20010;&#24565;&#22836;&#32610;&#20102;&#12290;&#20551;&#20351;&#20320;&#28165;&#26224;&#22320;&#30693;&#26195;&#65292;&#24565;&#22836;&#20165;&#20165;&#19981;&#36807;&#26159;&#20010;&#24565;&#22836;&#32780;&#24050;&#65292;&#26377;&#20102;&#36825;&#20221;&#30693;&#26195;&#65292;&#24565;&#22836;&#23601;&#24050;&#32463;&#22833;&#21435;&#20102;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#65292;&#36880;&#28176;&#25226;&#25569;&#20102;&#32431;&#31929;&#30340;&#21147;&#37327;&#65292;&#24320;&#21457;&#20102;&#20869;&#24515;&#30340;&#35273;&#23519;&#20043;&#21147;&#65292;&#36825;&#36947;&#35273;&#30693;&#30340;&#20809;&#33426;&#65292;&#23427;&#19968;&#30452;&#37117;&#22312;&#37027;&#20799;&#65292;&#21482;&#26159;&#20320;&#36825;&#27425;&#32456;&#20110;&#24443;&#24213;&#36716;&#36523;&#25317;&#25265;&#20102;&#23427;&#65292;&#28165;&#37266;&#30340;&#24863;&#35273;&#36941;&#34989;&#20840;&#36523;&#12290;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#26790;&#26102;&#65292;&#20320;&#23601;&#37266;&#20102;&#12290;&#27492;&#21051;&#65292;&#19968;&#32929;&#20840;&#28982;&#27963;&#36291;&#30340;&#24847;&#35782;&#27491;&#22312;&#20873;&#20873;&#21319;&#36215;&#65292;&#28165;&#26126;&#30340;&#35273;&#30693;&#24320;&#22987;&#25196;&#21319;&#65292;&#32780;&#20320;&#65292;&#23601;&#26159;&#23427;&#65292;&#25106;&#32773;&#35273;&#37266;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#37096;&#20998;&#20869;&#23481;&#21487;&#33021;&#26377;&#28857;&#25277;&#35937;&#65292;&#20063;&#35768;&#32478;&#23613;&#33041;&#27713;&#20063;&#24819;&#19981;&#26126;&#30333;&#12290;&#22914;&#26524;&#36824;&#27809;&#20934;&#22791;&#22909;&#25509;&#25910;&#36825;&#31867;&#35759;&#24687;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#26435;&#19988;&#25601;&#21040;&#19968;&#36793;&#21435;&#65292;&#24453;&#20170;&#21518;&#26377;&#24863;&#35273;&#26102;&#65292;&#21487;&#20197;&#20877;&#36873;&#25321;&#32763;&#30475;&#12290;&#20551;&#33509;&#26377;&#21738;&#37096;&#20998;&#25991;&#23383;&#24341;&#36215;&#20102;&#20320;&#30340;&#20849;&#40483;&#65292;&#35828;&#26126;&#20320;&#20869;&#22312;&#30340;&#37027;&#20010;&#32500;&#24230;&#24050;&#28982;&#25171;&#24320;&#65292;&#36825;&#26080;&#20851;&#20046;&#20449;&#19981;&#20449;&#30340;&#38382;&#39064;&#65292;&#36825;&#27963;&#29983;&#29983;&#30340;&#23454;&#30456;&#32477;&#23545;&#26159;&#20320;&#33021;&#22815;&#20146;&#33258;&#20307;&#23581;&#21040;&#30340;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#20102;&#65292;&#37266;&#26469;&#21543;&#65281;Wake up!</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
