<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#25106;&#33394;&#25112;&#22330;&#30340;&#21313;&#22823;&#32426;&#24459;&#65292;&#35753;&#20320;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#25112;&#22330;&#30340;&#21313;&#22823;&#32426;&#24459;&#65292;&#35753;&#20320;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#27599;&#22825;&#37117;&#20498;&#19979;&#19968;&#22823;&#29255;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#33258;&#24049;&#30340;&#32426;&#24459;&#65292;&#25106;&#33394;&#39640;&#25163;&#30340;&#24378;&#22823;&#23601;&#22312;&#20110;&#32426;&#24459;&#30340;&#22362;&#20915;&#25191;&#34892;&#65292;&#25106;&#33394;&#30340;&#25112;&#26007;&#21147;&#20063;&#27491;&#26159;&#26469;&#28304;&#20110;&#36981;&#23432;&#20005;&#26684;&#30340;&#32426;&#24459;&#12290;&#25106;&#33394;&#30340;&#20316;&#25112;&#22320;&#22270;&#23601;&#22312;&#20320;&#30340;&#22836;&#33041;&#37324;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#19982;&#21508;&#31181;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#36827;&#34892;&#26007;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;&#19968;&#20010;&#30334;&#20998;&#20043;&#30334;&#32943;&#23450;&#30340;&#20107;&#23454;&#23601;&#26159;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#23601;&#20687;&#25171;CF&#65292;&#36827;&#20837;&#22320;&#22270;&#21518;&#26242;&#26102;&#30475;&#19981;&#21040;&#25932;&#20154;&#65292;&#20294;&#36208;&#30528;&#36208;&#30528;&#25932;&#20154;&#23601;&#20250;&#20882;&#20986;&#26469;&#65292;&#37034;&#24565;&#20063;&#26159;&#22914;&#27492;&#12290;&#37034;&#24565;&#30340;&#27963;&#36291;&#31243;&#24230;&#26159;&#26377;&#21608;&#26399;&#24615;&#30340;&#65292;&#26377;&#26102;&#20250;&#27604;&#36739;&#29467;&#28872;&#65292;&#26377;&#26102;&#21017;&#22788;&#22312;&#30456;&#23545;&#19981;&#27963;&#36291;&#30340;&#29366;&#24577;&#65292;&#20035;&#33267;&#20241;&#30496;&#29366;&#24577;&#12290;&#24403;&#37034;&#24565;&#36827;&#20837;&#27963;&#36291;&#30340;&#21608;&#26399;&#65292;&#23427;&#23601;&#20250;&#21521;&#20320;&#21457;&#36215;&#29467;&#28872;&#30340;&#25915;&#20987;&#65292;&#19968;&#27874;&#21448;&#19968;&#27874;&#65292;&#20320;&#23601;&#20687;&#22362;&#23432;&#38453;&#22320;&#30340;&#22763;&#20853;&#65292;&#32780;&#37034;&#24565;&#23601;&#20687;&#30127;&#29378;&#36827;&#25915;&#30340;&#25932;&#20154;&#65292;&#25932;&#20154;&#30340;&#25112;&#30053;&#30446;&#26631;&#23601;&#26159;&#25343;&#19979;&#20320;&#30340;&#38453;&#22320;&#65292;&#20174;&#32780;&#36798;&#21040;&#25511;&#21046;&#20320;&#36523;&#20307;&#30340;&#30446;&#30340;&#65292;&#20320;&#30340;&#38453;&#22320;&#19968;&#26086;&#34987;&#37034;&#24565;&#25915;&#30772;&#65292;&#25509;&#19979;&#26469;&#24517;&#28982;&#23601;&#26159;&#30772;&#25106;&#65292;&#20035;&#33267;&#26159;&#19968;&#36830;&#20018;&#30127;&#29378;&#30340;&#30772;&#25106;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#24448;&#24448;&#32570;&#23569;&#23454;&#25112;&#30340;&#32463;&#39564;&#21644;&#20307;&#20250;&#65292;&#33258;&#24049;&#20063;&#19981;&#27880;&#24847;&#23398;&#20064;&#65292;&#36825;&#26679;&#25106;&#33394;&#19981;&#20986;&#19968;&#20010;&#26376;&#23601;&#20250;&#38453;&#20129;&#12290;&#21644;&#30495;&#23454;&#30340;&#25112;&#22330;&#19968;&#26679;&#65292;&#32769;&#20853;&#20250;&#21521;&#26032;&#20853;&#20256;&#25480;&#32463;&#39564;&#24515;&#24471;&#65292;&#22914;&#20309;&#25165;&#33021;&#36991;&#20813;&#38453;&#20129;&#65292;&#26377;&#21738;&#20123;&#27880;&#24847;&#30340;&#35201;&#28857;&#65292;&#36824;&#26377;&#21738;&#20123;&#25112;&#22330;&#32426;&#24459;&#24517;&#39035;&#35201;&#20005;&#26684;&#36981;&#23432;&#65292;&#36825;&#26679;&#23601;&#33021;&#25226;&#30772;&#25106;&#30340;&#20960;&#29575;&#38477;&#21040;&#26368;&#20302;&#65292;&#35753;&#25152;&#26377;&#30340;&#24773;&#20917;&#37117;&#22312;&#33258;&#24049;&#30340;&#25484;&#25569;&#20043;&#20013;&#65292;&#19981;&#20250;&#24778;&#24908;&#22833;&#25514;&#65292;&#20063;&#19981;&#20250;&#39038;&#27492;&#22833;&#24444;&#12290;&#32769;&#20853;&#24448;&#24448;&#26377;&#19968;&#31181;&#28129;&#23450;&#20174;&#23481;&#30340;&#27668;&#36136;&#65292;&#38750;&#24120;&#38215;&#38745;&#65292;&#20063;&#38750;&#24120;&#31283;&#20581;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#33021;&#22815;&#27785;&#30528;&#24212;&#25112;&#65292;&#27609;&#25932;&#20110;&#30636;&#38388;&#65292;&#24403;&#37034;&#24565;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#20063;&#33021;&#22815;&#26432;&#20986;&#37325;&#22260;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#29467;&#22763;&#65292;&#26377;&#30528;&#21191;&#29467;&#39037;&#24378;&#30340;&#20316;&#39118;&#65292;&#25954;&#25171;&#25954;&#25340;&#65292;&#25915;&#22914;&#29467;&#34382;&#65292;&#23432;&#22914;&#27888;&#23665;&#65281;&#36523;&#32463;&#30334;&#25112;&#30340;&#25106;&#33394;&#32769;&#20853;&#65292;&#20182;&#20204;&#30340;&#25112;&#26007;&#20915;&#24515;&#26159;&#26497;&#20854;&#22362;&#23450;&#30340;&#65292;&#32477;&#23545;&#19981;&#20250;&#35753;&#24515;&#39764;&#36731;&#26131;&#24471;&#36894;&#65292;&#37034;&#24565;&#23613;&#31649;&#20882;&#20986;&#26469;&#65292;&#20882;&#20986;&#26469;&#23601;&#24178;&#25481;&#65292;&#26469;&#19968;&#20010;&#24178;&#25481;&#19968;&#20010;&#65292;&#26469;&#20004;&#20010;&#24178;&#25481;&#19968;&#21452;&#65292;&#26469;&#19968;&#20010;&#25490;&#65292;&#23601;&#24178;&#23427;&#19968;&#20010;&#25490;&#65292;&#26469;&#19968;&#20010;&#20891;&#65292;&#23601;&#24178;&#23427;&#19968;&#20010;&#20891;&#65292;&#24178;&#24471;&#37034;&#24565;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#65292;&#30452;&#25509;&#25226;&#37034;&#24565;&#24178;&#22238;&#20241;&#30496;&#29366;&#24577;&#65292;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#30340;&#22179;&#24352;&#27668;&#28976;&#12290;&#27491;&#25152;&#35859;&#65306;&#29467;&#23558;&#25106;&#25784;&#26377;&#34382;&#23041;&#65292;&#26432;&#36879;&#37034;&#24565;&#20960;&#19975;&#37325;&#65281;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#35265;&#24378;&#25915;&#19981;&#34892;&#65292;&#39532;&#19978;&#23601;&#27966;&#20986;&#24578;&#24703;&#30340;&#24565;&#22836;&#21644;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#28508;&#20837;&#20320;&#30340;&#38453;&#22320;&#65292;&#23545;&#20320;&#36827;&#34892;&#28216;&#35828;&#21644;&#29926;&#35299;&#12290;&#24456;&#22810;&#20154;&#26080;&#27861;&#35782;&#21035;&#20986;&#36825;&#31867;&#24565;&#22836;&#65292;&#38754;&#23545;&#24378;&#25915;&#20182;&#23432;&#24471;&#20303;&#65292;&#20294;&#23601;&#26159;&#26685;&#22312;&#20102;&#36825;&#31867;&#8220;&#36719;&#24565;&#22836;&#8221;&#19978;&#65292;&#24515;&#39764;&#26368;&#24378;&#22823;&#30340;&#19968;&#28857;&#23601;&#26159;&#65292;&#23427;&#33021;&#20197;&#20320;&#30340;&#35270;&#35282;&#19982;&#21475;&#21563;&#26469;&#21149;&#20320;&#65292;&#20320;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#20013;&#20102;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#65281;&#8221;&#20320;&#19968;&#26086;&#20449;&#20102;&#37027;&#31867;&#24565;&#22836;&#65292;&#25509;&#19979;&#26469;&#32943;&#23450;&#23601;&#26159;&#30772;&#25106;&#12290;&#20320;&#24517;&#39035;&#21152;&#24378;&#35686;&#25106;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#23545;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#30340;&#24615;&#36136;&#37117;&#35201;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#24515;&#37324;&#19968;&#23450;&#35201;&#28165;&#28165;&#26970;&#26970;&#12290;&#25106;&#33394;&#30340;&#25112;&#22330;&#23601;&#26159;&#30495;&#27491;&#30340;&#32771;&#22330;&#65292;&#39764;&#32771;&#38543;&#26102;&#37117;&#20250;&#26469;&#20020;&#65292;&#39764;&#32771;&#24456;&#27531;&#37239;&#65292;&#31572;&#38169;&#19968;&#39064;&#23601;&#26159;&#30772;&#25106;&#65292;&#20320;&#24517;&#39035;&#35201;&#23398;&#20250;&#35266;&#29031;&#24565;&#22836;&#12289;&#20998;&#26512;&#24565;&#22836;&#21644;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#34892;&#20026;&#30340;&#25203;&#26426;&#23601;&#26159;&#24565;&#22836;&#65292;&#25511;&#21046;&#20102;&#24565;&#22836;&#20063;&#23601;&#25511;&#21046;&#20102;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#38750;&#22900;&#38582;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25112;&#22330;&#30693;&#24049;&#30693;&#24444;&#65292;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#65292;&#24517;&#39035;&#24443;&#24213;&#24324;&#28165;&#26970;&#24515;&#39764;&#30340;&#21508;&#31181;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#36825;&#26159;&#19968;&#31181;&#35782;&#21035;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#23601;&#26469;&#28304;&#20110;&#23454;&#25112;&#32463;&#39564;&#30340;&#19981;&#26029;&#31215;&#32047;&#21644;&#24635;&#32467;&#65292;&#36824;&#26377;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#21035;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#36825;&#31181;&#35782;&#21035;&#33021;&#21147;&#23601;&#20687;&#23385;&#24735;&#31354;&#30340;&#28779;&#30524;&#37329;&#30555;&#65292;&#21776;&#20711;&#30475;&#35265;&#30340;&#26159;&#26449;&#22993;&#65292;&#32780;&#23385;&#24735;&#31354;&#30475;&#35265;&#30340;&#26159;&#30333;&#39592;&#31934;&#65292;&#23545;&#20110;&#25105;&#20204;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#21508;&#31181;&#24565;&#22836;&#65292;&#37117;&#35201;&#20855;&#22791;&#36825;&#26679;&#19968;&#31181;&#28145;&#21051;&#30340;&#27934;&#23519;&#21147;&#65292;&#30452;&#25509;&#27934;&#31359;&#24565;&#22836;&#30340;&#26412;&#36136;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#35201;&#35757;&#32451;&#33258;&#24049;&#23545;&#20854;&#20135;&#29983;&#39640;&#24230;&#25935;&#24863;&#65292;&#19968;&#26086;&#21457;&#29616;&#65292;&#39532;&#19978;&#23601;&#24178;&#25481;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#36825;&#31867;&#24565;&#22836;&#20027;&#23548;&#33258;&#24049;&#65292;&#24517;&#39035;&#22362;&#20915;&#20104;&#20197;&#28040;&#28781;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#22836;&#33041;&#20013;&#26377;&#20004;&#31181;&#24565;&#22836;&#22312;&#25171;&#26550;&#65292;&#19968;&#31181;&#19981;&#24819;&#30772;&#65292;&#21478;&#22806;&#19968;&#31181;&#23601;&#26159;&#26497;&#21147;&#24819;&#30772;&#25110;&#32773;&#24578;&#24703;&#20320;&#30772;&#65292;&#19968;&#30452;&#22312;&#24110;&#20320;&#25214;&#30772;&#25106;&#30340;&#20511;&#21475;&#12290;&#36825;&#20004;&#31181;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#25171;&#26550;&#65292;&#23601;&#30475;&#26368;&#21518;&#35841;&#36194;&#20102;&#65292;&#36194;&#30340;&#19968;&#26041;&#23601;&#21487;&#20197;&#33719;&#24471;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65292;&#23601;&#36825;&#20040;&#30452;&#25509;&#12290;&#24456;&#22810;&#25106;&#21451;&#30495;&#21487;&#35859;&#19968;&#35302;&#21363;&#28291;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25112;&#26007;&#21147;&#65292;&#20182;&#26159;&#21457;&#29616;&#20102;&#37034;&#24565;&#22312;&#25915;&#20987;&#20182;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#36824;&#25163;&#20043;&#21147;&#65292;&#20960;&#20010;&#22238;&#21512;&#19979;&#26469;&#23601;&#20030;&#30333;&#26071;&#25237;&#38477;&#20102;&#65292;&#28982;&#21518;&#20219;&#30001;&#37034;&#24565;&#25511;&#21046;&#20182;&#30340;&#36523;&#20307;&#65292;&#24320;&#22987;&#20102;&#30127;&#29378;&#25214;H&#65292;&#30127;&#29378;&#25163;&#28139;&#65292;&#36208;&#28779;&#20837;&#39764;&#19968;&#33324;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#65292;&#23436;&#20840;&#23601;&#26159;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;&#36194;&#32773;&#20026;&#29579;&#65292;&#36133;&#32773;&#20026;&#22900;&#65292;&#24565;&#22836;&#25112;&#20105;&#30340;&#22833;&#36133;&#32773;&#32943;&#23450;&#20250;&#36973;&#21040;&#24515;&#39764;&#30340;&#22900;&#24441;&#21644;&#36418;&#36495;&#65292;&#38750;&#25226;&#20320;&#25487;&#31354;&#19981;&#21487;&#12290;</p>
<p></p>
<p>&#19982;&#30495;&#23454;&#25112;&#22330;&#30456;&#27604;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#37027;&#23601;&#26159;&#21487;&#20197;&#22797;&#27963;&#65292;&#20320;&#36825;&#27425;&#38453;&#20129;&#20102;&#65292;&#36890;&#36807;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19979;&#27425;&#23601;&#21487;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#35201;&#28145;&#21051;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20043;&#21069;&#25106;&#24471;&#22909;&#30340;&#26102;&#20505;&#65292;&#26159;&#21738;&#26041;&#38754;&#20570;&#24471;&#22909;&#65292;&#37027;&#26102;&#30340;&#24515;&#24577;&#26159;&#22914;&#20309;&#30340;&#65292;&#29616;&#22312;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#19968;&#23450;&#35201;&#35748;&#30495;&#20998;&#26512;&#65292;&#22909;&#22909;&#22320;&#24635;&#32467;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#19981;&#26029;&#22320;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20320;&#23601;&#20250;&#23545;&#24515;&#39764;&#30340;&#25307;&#25968;&#21644;&#22871;&#36335;&#26377;&#27604;&#36739;&#28145;&#21051;&#32780;&#20840;&#38754;&#30340;&#35748;&#30693;&#21644;&#20102;&#35299;&#65292;&#23601;&#20687;&#20102;&#35299;&#20320;&#30340;&#24038;&#21491;&#25163;&#19968;&#26679;&#12290;&#20320;&#24517;&#39035;&#29087;&#24713;&#20320;&#30340;&#23545;&#25163;&#65292;&#20102;&#35299;&#23427;&#26159;&#24590;&#20040;&#20986;&#25307;&#30340;&#65292;&#23601;&#20687;&#22260;&#26827;&#30028;&#30340;&#26446;&#26124;&#38224;&#65292;&#22240;&#20026;&#20182;&#24456;&#21385;&#23475;&#65292;&#25152;&#20197;&#24456;&#22810;&#20182;&#30340;&#23545;&#25163;&#37117;&#22312;&#21453;&#22797;&#30740;&#31350;&#20182;&#65292;&#24403;&#20320;&#25226;&#25932;&#20154;&#30340;&#25307;&#25968;&#21644;&#22871;&#36335;&#30495;&#27491;&#30740;&#31350;&#36879;&#20102;&#65292;&#20320;&#31163;&#25104;&#21151;&#23601;&#19981;&#36828;&#20102;&#12290;&#25106;&#33394;&#30340;&#25226;&#25569;&#23601;&#22312;&#20110;&#20320;&#23545;&#24515;&#39764;&#30340;&#29087;&#24713;&#31243;&#24230;&#21644;&#20102;&#35299;&#31243;&#24230;&#65292;&#20320;&#21482;&#26377;&#30495;&#27491;&#25226;&#24515;&#39764;&#30740;&#31350;&#36879;&#20102;&#65292;&#20320;&#25165;&#26377;&#21487;&#33021;&#20570;&#21040;&#36816;&#31609;&#24119;&#24132;&#65292;&#30334;&#25112;&#30334;&#32988;&#65292;&#21542;&#21017;&#20320;&#21482;&#21487;&#33021;&#25104;&#21151;&#19968;&#26102;&#65292;&#24515;&#39764;&#19968;&#21464;&#25307;&#65292;&#20320;&#39532;&#19978;&#23601;&#20250;&#36133;&#19979;&#38453;&#26469;&#12290;</p>
<p></p>
<p>&#26149;&#27743;&#27700;&#26262;&#40493;&#20808;&#30693;&#65292;&#31179;&#39118;&#26410;&#21160;&#34633;&#20808;&#35273;&#12290;&#22320;&#38663;&#21069;&#22805;&#65292;&#20154;&#27809;&#26377;&#24863;&#35273;&#65292;&#20294;&#26159;&#21160;&#29289;&#24050;&#32463;&#24320;&#22987;&#26377;&#24378;&#28872;&#30340;&#24863;&#35273;&#20102;&#12290;&#25105;&#20204;&#20063;&#35201;&#22521;&#20859;&#19968;&#31181;&#23545;&#30772;&#25106;&#30340;&#25552;&#21069;&#39044;&#24863;&#65292;&#22312;&#20309;&#31181;&#24773;&#20917;&#19979;&#20250;&#30772;&#25106;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20102;&#28982;&#20110;&#33016;&#65292;&#27599;&#27425;&#30772;&#25106;&#65292;&#37117;&#35201;&#20180;&#32454;&#22238;&#24518;&#30772;&#25106;&#21069;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#65292;&#26159;&#22312;&#21738;&#20010;&#29615;&#33410;&#20986;&#38169;&#20102;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22909;&#22909;&#28145;&#20837;&#30740;&#31350;&#65292;&#35201;&#25214;&#20986;&#38382;&#39064;&#30340;&#30151;&#32467;&#25152;&#22312;&#65292;&#28982;&#21518;&#19979;&#27425;&#20986;&#29616;&#30456;&#21516;&#30340;&#24773;&#20917;&#65292;&#23601;&#21487;&#20197;&#27491;&#30830;&#24212;&#23545;&#12290;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#22312;&#26576;&#26041;&#38754;&#20570;&#38169;&#20102;&#65292;&#22240;&#20026;&#20986;&#38169;&#25165;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#30772;&#25106;&#21518;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22312;&#19979;&#27425;&#25106;&#24471;&#26356;&#22909;&#12290;&#19981;&#20165;&#23545;&#30772;&#25106;&#35201;&#22521;&#20859;&#25552;&#21069;&#39044;&#24863;&#65292;&#23545;&#36951;&#31934;&#20063;&#26159;&#22914;&#27492;&#65292;&#38543;&#30528;&#23454;&#25112;&#32463;&#39564;&#30340;&#19981;&#26029;&#31215;&#32047;&#20197;&#21450;&#23545;&#30772;&#25106;&#35268;&#24459;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#21040;&#26102;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#31934;&#65292;&#28176;&#28176;&#23601;&#20250;&#20859;&#25104;&#19968;&#31181;&#25106;&#33394;&#30340;&#30452;&#35273;&#65292;&#19968;&#31181;&#25106;&#33394;&#32769;&#20853;&#29305;&#26377;&#30340;&#24863;&#35273;&#65292;&#31867;&#20284;&#20110;&#28818;&#32929;&#30340;&#30424;&#24863;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#35201;&#39046;&#24735;&#26497;&#20026;&#20851;&#38190;&#30340;&#19968;&#28857;&#65292;&#37117;&#35201;&#20184;&#20986;&#20960;&#21313;&#27425;&#20035;&#33267;&#19978;&#30334;&#27425;&#30772;&#25106;&#30340;&#20195;&#20215;&#65292;&#22914;&#26524;&#26159;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#20043;&#20154;&#65292;&#20063;&#35768;&#23601;&#19981;&#38656;&#35201;&#20184;&#20986;&#37027;&#20040;&#22810;&#30340;&#30772;&#25106;&#20195;&#20215;&#65292;&#20063;&#35768;&#22312;&#19968;&#20004;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#20182;&#23601;&#33021;&#21457;&#29616;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#12290;&#33021;&#22815;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#28982;&#21518;&#38024;&#23545;&#24615;&#22320;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#37027;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#21453;&#20043;&#65292;&#24456;&#21487;&#33021;&#36234;&#25106;&#36234;&#24046;&#65292;&#36234;&#25106;&#36234;&#19981;&#34892;&#12290;&#19968;&#26086;&#39046;&#24735;&#20102;&#37027;&#19968;&#28857;&#65292;&#20320;&#24456;&#24555;&#23601;&#20250;&#31361;&#30772;&#33258;&#24049;&#26368;&#22823;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#28982;&#21518;&#19968;&#20010;&#28857;&#19968;&#20010;&#28857;&#22320;&#25195;&#30450;&#65292;&#26368;&#21518;&#35273;&#24735;&#23601;&#20250;&#36798;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#29366;&#24577;&#12290;&#26377;&#26102;&#23601;&#26159;&#21345;&#22312;&#20102;&#26576;&#19968;&#20010;&#28857;&#19978;&#65292;&#19968;&#26086;&#20811;&#26381;&#65292;&#23601;&#26159;&#31361;&#39134;&#29467;&#36827;&#65281;&#37027;&#20010;&#28857;&#23601;&#26159;&#19968;&#20010;&#22350;&#65292;&#27809;&#24735;&#21040;&#20043;&#21069;&#65292;&#23601;&#26159;&#19968;&#36947;&#24040;&#22823;&#30340;&#40511;&#27807;&#65292;&#19968;&#26086;&#24443;&#24213;&#39046;&#24735;&#20102;&#65292;&#23601;&#26159;&#19968;&#20010;&#22823;&#39134;&#36291;&#65292;&#25106;&#33394;&#22825;&#25968;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#24456;&#22810;&#20154;&#24456;&#36731;&#26494;&#23601;&#31361;&#30772;&#20102;&#30334;&#22825;&#20035;&#33267;&#21322;&#24180;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#19968;&#23450;&#35201;&#26377;&#30334;&#25240;&#19981;&#25376;&#30340;&#25112;&#26007;&#31934;&#31070;&#65292;&#25112;&#26007;&#31934;&#31070;&#23545;&#20110;&#19968;&#20010;&#25106;&#32773;&#26469;&#35828;&#65292;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#38590;&#20813;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#20294;&#25112;&#26007;&#31934;&#31070;&#19981;&#33021;&#20002;&#65292;&#39640;&#26114;&#30340;&#22763;&#27668;&#19981;&#33021;&#20002;&#65292;&#35201;&#20197;&#26368;&#22823;&#30340;&#28909;&#24773;&#12289;&#26368;&#22362;&#24378;&#30340;&#24847;&#24535;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#19981;&#25106;&#25163;&#28139;&#27515;&#19981;&#20241;&#65292;&#25340;&#27515;&#25106;&#19979;&#21435;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65292;&#24517;&#39035;&#25343;&#19979;&#25163;&#28139;&#24694;&#20064;&#12290;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#35201;&#26377;&#36234;&#25387;&#36234;&#21191;&#30340;&#25112;&#26007;&#39118;&#26684;&#65292;&#23601;&#20687;&#26684;&#26007;&#28216;&#25103;&#25171;boss&#65292;&#25171;100&#27425;&#36755;100&#27425;&#65292;&#32487;&#32493;&#25171;&#19979;&#21435;&#65292;&#30452;&#21040;&#24443;&#24213;&#25226;boss&#25171;&#20498;&#65292;&#30452;&#21040;boss&#19981;&#20877;&#26159;&#20320;&#30340;&#23545;&#25163;&#65292;&#35201;&#26377;&#36825;&#26679;&#30340;&#20915;&#24515;&#21644;&#22362;&#25345;&#65292;&#24517;&#39035;&#21457;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#21191;&#29467;&#26080;&#27604;&#22320;&#25106;&#19979;&#21435;&#65292;&#24517;&#39035;&#22362;&#20449;&#33258;&#24049;&#26159;&#21487;&#20197;&#25104;&#21151;&#30340;&#12290;&#19968;&#24320;&#22987;&#25171;boss&#65292;&#38590;&#20813;&#34987;&#34384;&#65292;&#24456;&#27491;&#24120;&#65292;&#27605;&#31455;&#19981;&#22312;&#19968;&#20010;&#31561;&#32423;&#19978;&#65292;&#20294;&#24403;&#20320;&#36234;&#26469;&#36234;&#29087;&#24713;boss&#30340;&#21508;&#31181;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#24182;&#19988;&#23398;&#20250;&#20102;&#22914;&#20309;&#27491;&#30830;&#24212;&#23545;&#65292;&#36825;&#26102;&#20505;&#19968;&#20999;&#37117;&#24320;&#22987;&#21453;&#36716;&#36807;&#26469;&#20102;&#65292;boss&#23545;&#20320;&#30340;&#25915;&#20987;&#19981;&#20877;&#26377;&#25928;&#65292;&#32780;&#20320;&#24320;&#22987;&#34384;boss&#65292;&#30452;&#21040;&#25226;&#23427;&#24443;&#24213;&#24178;&#20498;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25105;&#24635;&#32467;&#30340;&#25106;&#33394;&#25112;&#22330;&#30340;&#21313;&#26465;&#32426;&#24459;&#65292;&#36825;&#20123;&#35201;&#28857;&#22312;&#24448;&#23395;&#22522;&#26412;&#37117;&#26377;&#24378;&#35843;&#36807;&#65292;&#36825;&#23395;&#37325;&#26032;&#25552;&#28860;&#21644;&#25972;&#21512;&#65292;&#24456;&#22810;&#35201;&#28857;&#37117;&#26159;&#21453;&#22797;&#24378;&#35843;&#30340;&#65292;&#20294;&#27599;&#27425;&#24378;&#35843;&#37117;&#20250;&#23545;&#36825;&#20123;&#35201;&#28857;&#36827;&#34892;&#19968;&#20123;&#24310;&#20280;&#30340;&#35770;&#36848;&#21644;&#23436;&#21892;&#65292;&#35797;&#22270;&#20174;&#22810;&#31181;&#35282;&#24230;&#26469;&#38416;&#36848;&#36825;&#20123;&#35201;&#28857;&#65292;&#20197;&#20415;&#21152;&#28145;&#22823;&#23478;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#36825;&#20123;&#37117;&#26159;&#25106;&#33394;&#26368;&#20851;&#38190;&#30340;&#35201;&#28857;&#65292;&#30495;&#27491;&#25226;&#25569;&#20102;&#36825;&#20123;&#35201;&#28857;&#65292;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
<p>&#19968;.&#25106;&#33394;&#31435;&#22330;&#24517;&#39035;&#22362;&#23450;&#65292;&#19981;&#35201;&#30475;&#40644;&#65292;&#21253;&#25324;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#19981;&#35201;&#30475;&#26080;&#23475;&#35770;</p>
<p></p>
<p>&#25106;&#33394;&#21543;5&#32423;&#20197;&#19979;&#30340;&#25106;&#21451;&#65292;&#24456;&#22810;&#20154;&#37117;&#36824;&#22312;&#30475;&#40644;&#65292;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20110;&#30475;&#40644;&#65292;&#21018;&#26469;&#25106;&#33394;&#21543;&#27809;&#22810;&#20037;&#65292;&#19968;&#19979;&#23376;&#36716;&#21464;&#19981;&#36807;&#26469;&#65292;&#36824;&#22312;&#24819;&#30528;&#20809;&#30475;&#19981;&#25784;&#65292;&#20809;&#25784;&#19981;&#23556;&#65292;&#21487;&#20197;&#35828;&#28385;&#33041;&#23376;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#20182;&#20204;&#30340;&#25106;&#33394;&#20915;&#24515;&#21644;&#25106;&#33394;&#31435;&#22330;&#20063;&#24456;&#26377;&#38382;&#39064;&#12290;&#19981;&#23569;&#26032;&#20154;&#23601;&#20687;&#26149;&#22825;&#30340;&#26611;&#26465;&#65292;&#19968;&#20250;&#39128;&#21040;&#19996;&#65292;&#19968;&#20250;&#39128;&#21040;&#35199;&#65292;&#25106;&#33394;&#31435;&#22330;&#24456;&#19981;&#22362;&#23450;&#65292;&#26377;&#30340;&#20154;&#36824;&#36305;&#21435;&#30475;&#26080;&#23475;&#35770;&#65292;&#25630;&#24471;&#25932;&#25105;&#19981;&#20998;&#65292;&#36824;&#27809;&#25106;&#65292;&#33258;&#24049;&#30340;&#31435;&#22330;&#23601;&#24050;&#32463;&#20005;&#37325;&#21160;&#25671;&#20102;&#12290;&#19981;&#35828;5&#32423;&#20197;&#19979;&#65292;&#23601;&#26159;10&#32423;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#24456;&#22810;&#20154;&#36824;&#22312;&#29359;&#31867;&#20284;&#30340;&#20302;&#32423;&#38169;&#35823;&#12290;&#24320;&#22987;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#36828;&#31163;&#40644;&#28304;&#65292;&#21315;&#19975;&#19981;&#21487;&#30475;&#40644;&#65292;&#20005;&#26684;&#26469;&#35828;&#65292;&#21482;&#35201;&#27785;&#36855;&#24847;&#28139;&#65292;&#23601;&#31639;&#30772;&#25106;&#65292;&#27785;&#36855;&#24847;&#28139;&#20063;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#36523;&#20307;&#20063;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26080;&#23475;&#35770;&#65292;&#37027;&#23601;&#26356;&#19981;&#33021;&#30475;&#20102;&#65292;&#24456;&#22810;&#26032;&#20154;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#31435;&#22330;&#39532;&#19978;&#23601;&#20250;&#21457;&#29983;&#21160;&#25671;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#35273;&#24735;&#23578;&#27973;&#65292;&#24456;&#22810;&#26041;&#38754;&#30340;&#35748;&#35782;&#24456;&#19981;&#28145;&#21051;&#65292;&#26080;&#27861;&#30475;&#31359;&#26080;&#23475;&#35770;&#37027;&#22871;&#20266;&#31185;&#23398;&#65292;&#24456;&#22810;&#25106;&#21451;&#21482;&#26377;&#21313;&#20960;&#23681;&#65292;&#32570;&#23569;&#28145;&#21402;&#30340;&#38405;&#21382;&#65292;&#20063;&#32570;&#23569;&#24212;&#26377;&#30340;&#20998;&#36776;&#33021;&#21147;&#12290;&#26080;&#23475;&#35770;&#19981;&#31649;&#24590;&#20040;&#29409;&#36777;&#65292;&#23427;&#20805;&#20854;&#37327;&#21482;&#26159;&#19968;&#31181;&#38169;&#35823;&#30340;&#29702;&#35770;&#65292;&#26681;&#26412;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#32780;&#20107;&#23454;&#32988;&#36807;&#38596;&#36777;&#65281;&#19968;&#20159;&#31687;&#26080;&#23475;&#35770;&#20063;&#19981;&#21450;&#19968;&#20010;&#30495;&#23454;&#30340;&#20260;&#31934;&#26696;&#20363;&#26469;&#24471;&#26377;&#21147;&#65281;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#19981;&#30456;&#20449;&#20107;&#23454;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#24858;&#30196;&#65281;&#25171;&#30528;&#31185;&#23398;&#24140;&#23376;&#30340;&#26080;&#23475;&#35770;&#65292;&#26497;&#20855;&#36855;&#24785;&#24615;&#65292;&#32780;&#31185;&#23398;&#20004;&#23383;&#24456;&#23481;&#26131;&#25226;&#23398;&#29983;&#20826;&#30776;&#26197;&#65281;&#32780;&#19988;&#26159;&#19968;&#30776;&#19968;&#20010;&#20934;&#65292;&#25226;&#20320;&#30776;&#24471;&#26159;&#38750;&#39072;&#20498;&#65292;&#22312;&#25163;&#28139;&#30340;&#27495;&#36884;&#19978;&#36234;&#28369;&#36234;&#36828;&#65292;&#30452;&#21040;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#65292;&#36825;&#26102;&#20505;&#25165;&#31361;&#28982;&#35748;&#28165;&#20102;&#26080;&#23475;&#35770;&#12290;&#25106;&#33394;&#25112;&#22330;&#30340;&#31532;&#19968;&#26465;&#32426;&#24459;&#65292;&#23601;&#26159;&#19981;&#30475;&#40644;&#12289;&#19981;&#30475;&#26080;&#23475;&#35770;&#12290;&#23545;&#20110;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#26356;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24456;&#22810;&#21069;&#36744;&#23601;&#26159;&#34987;&#25830;&#36793;&#30340;&#20869;&#23481;&#32473;&#25171;&#36133;&#20102;&#65292;&#25830;&#36793;&#30340;&#20869;&#23481;&#23601;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#20919;&#26538;&#20919;&#28846;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394;&#65292;&#39318;&#20808;&#35201;&#24378;&#35843;&#30340;&#23601;&#26159;&#25106;&#33394;&#31435;&#22330;&#30340;&#22362;&#23450;&#65292;&#32477;&#23545;&#19981;&#33021;&#21160;&#25671;&#65281;&#23545;&#25106;&#33394;&#36824;&#35201;&#20855;&#22791;&#24456;&#24378;&#28872;&#30340;&#20449;&#24515;&#19982;&#20915;&#24515;&#65292;&#26377;&#22362;&#25345;&#21040;&#24213;&#12289;&#30334;&#25240;&#19981;&#25376;&#30340;&#21191;&#27668;&#65292;&#26368;&#19978;&#20056;&#30340;&#25106;&#32773;&#24212;&#20855;&#22791;&#28872;&#22763;&#33324;&#30340;&#21018;&#28872;&#27668;&#27010;&#65292;&#26377;&#35475;&#27515;&#25106;&#33394;&#30340;&#21191;&#29467;&#20316;&#39118;&#12290;&#25106;&#33394;&#30340;&#31435;&#22330;&#12289;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#36825;&#19977;&#39033;&#24471;&#20998;&#39640;&#30340;&#20154;&#65292;&#36824;&#27809;&#24320;&#22987;&#25106;&#33394;&#65292;&#24050;&#32463;&#25104;&#21151;&#20102;&#19968;&#21322;&#65307;&#25106;&#33394;&#31435;&#22330;&#26131;&#21160;&#25671;&#65292;&#20449;&#24515;&#21644;&#20915;&#24515;&#24046;&#30340;&#20154;&#65292;&#36824;&#27809;&#25106;&#65292;&#23601;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#36825;&#31181;&#20154;&#24324;&#19981;&#22909;&#36824;&#20250;&#25104;&#20026;&#25106;&#33394;&#30340;&#21467;&#24466;&#12290;&#30495;&#23454;&#30340;&#25112;&#22330;&#19978;&#20250;&#26377;&#21467;&#24466;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#19978;&#20063;&#26159;&#22914;&#27492;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;.&#36935;&#35265;&#35825;&#24785;&#65292;&#39532;&#19978;&#36991;&#24320;&#65292;&#35270;&#32447;&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#28857;&#20987;</p>
<p></p>
<p>&#26366;&#32463;&#30475;&#36807;&#19968;&#31687;CS&#30340;&#25991;&#31456;&#65292;&#65288;&#37027;&#26102;&#36824;&#26159;CS&#65292;CF&#36824;&#27809;&#20986;&#26469;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20043;&#21518;&#65292;&#25105;&#24050;&#32463;&#19981;&#29609;&#26432;&#25134;&#28216;&#25103;&#20102;&#65292;&#20294;CS&#12289;CF&#36825;&#31181;&#20316;&#25112;&#28216;&#25103;&#21644;&#25106;&#33394;&#26377;&#30528;&#24456;&#22810;&#20849;&#36890;&#20043;&#22788;&#65292;&#21487;&#20197;&#25343;&#26469;&#35828;&#26126;&#12290;&#65289;&#37027;&#31687;&#25991;&#31456;&#23601;&#35828;&#21040;&#30495;&#27491;&#30340;&#39640;&#25163;&#24456;&#20250;&#36530;&#23376;&#24377;&#65292;&#25932;&#20154;&#24456;&#38590;&#25171;&#20013;&#20182;&#65292;&#36825;&#26159;&#36229;&#32423;&#39640;&#25163;&#30340;&#19968;&#39033;&#29305;&#36136;&#12290;&#23601;&#20687;&#25331;&#20987;&#19968;&#26679;&#65292;&#39318;&#20808;&#35201;&#23398;&#20250;&#36991;&#24320;&#23545;&#26041;&#30340;&#25915;&#20987;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#32943;&#23450;&#20250;&#36973;&#36935;&#21040;&#35825;&#24785;&#65292;&#19981;&#31649;&#26159;&#29983;&#27963;&#20013;&#36824;&#26159;&#32593;&#19978;&#65292;&#37117;&#24456;&#23481;&#26131;&#36973;&#36935;&#21040;&#35825;&#24785;&#65292;&#32593;&#19978;&#36973;&#36935;&#30340;&#26426;&#20250;&#23601;&#22826;&#22810;&#20102;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#22312;&#36973;&#36935;&#36825;&#20123;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#65292;&#31532;&#19968;&#21453;&#24212;&#24212;&#35813;&#26159;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#19968;&#20010;&#28779;&#22353;&#12289;&#36991;&#24320;&#19968;&#39063;&#22320;&#38647;&#19968;&#26679;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#36991;&#23383;&#35776;&#36816;&#29992;&#24471;&#24456;&#32431;&#29087;&#65292;&#37027;&#19968;&#24352;&#24352;&#35825;&#24785;&#22270;&#29255;&#23601;&#20687;&#19968;&#20010;&#20010;&#38519;&#38449;&#65292;&#36991;&#24320;&#26159;&#38750;&#24120;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#20063;&#21487;&#20197;&#25226;&#37027;&#20123;&#35825;&#24785;&#30340;&#22270;&#29255;&#35266;&#24819;&#25104;&#24456;&#28907;&#30340;&#19996;&#35199;&#65292;&#32780;&#35270;&#32447;&#23601;&#20687;&#25163;&#65292;&#35270;&#32447;&#25509;&#35302;&#30340;&#19968;&#21049;&#37027;&#65292;&#26412;&#33021;&#22320;&#23601;&#20250;&#32553;&#22238;&#26469;&#65292;&#19981;&#25954;&#20877;&#21435;&#35302;&#30896;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#26159;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#31532;&#19968;&#30524;&#27809;&#20107;&#65292;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#28176;&#28176;&#22833;&#21435;&#20102;&#25511;&#21046;&#12290;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#31532;&#19968;&#30524;&#24448;&#24448;&#27809;&#30475;&#28165;&#65292;&#20110;&#26159;&#20046;&#65292;&#22312;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#19979;&#65292;&#24819;&#30475;&#30475;&#28165;&#26970;&#65292;&#30475;&#20010;&#26126;&#30333;&#65292;&#32467;&#26524;&#36825;&#19968;&#30475;&#65292;&#23601;&#25481;&#36827;&#21435;&#20102;&#65292;&#37027;&#31181;&#35825;&#24785;&#30340;&#22270;&#29255;&#30495;&#30340;&#23601;&#20687;&#38519;&#38449;&#65292;&#20250;&#35753;&#20154;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;&#24403;&#20320;&#30340;&#35270;&#32447;&#22312;&#35825;&#24785;&#22270;&#29255;&#19978;&#20572;&#30041;&#24471;&#36234;&#20037;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#20063;&#23601;&#36234;&#22823;&#65292;&#34429;&#28982;&#19981;&#19968;&#23450;&#26159;&#30475;&#36825;&#24352;&#22270;&#29255;&#30772;&#25106;&#65292;&#20294;&#36825;&#24352;&#22270;&#29255;&#26080;&#30097;&#20250;&#28857;&#29123;&#20320;&#30340;&#27442;&#28779;&#65292;&#20063;&#35768;&#20043;&#21518;&#20320;&#23601;&#24320;&#22987;&#30127;&#29378;&#25214;&#40644;&#20102;&#12290;&#25106;&#33394;&#39640;&#25163;&#30340;&#35270;&#32447;&#65292;&#22312;&#35825;&#24785;&#22270;&#29255;&#19978;&#29369;&#22914;&#34619;&#34579;&#28857;&#27700;&#65292;&#32477;&#23545;&#19981;&#20250;&#31896;&#22312;&#19978;&#38754;&#65292;&#31896;&#22312;&#19978;&#38754;&#65292;&#23601;&#20687;&#31896;&#22312;&#33485;&#34631;&#32440;&#19978;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#22256;&#27515;&#22312;&#19978;&#38754;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;.&#33510;&#32451;&#26029;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#19968;&#31186;&#20869;&#26029;&#38500;&#37034;&#24565;</p>
<p></p>
<p>&#22312;1&#31186;&#20869;&#24517;&#39035;&#26029;&#38500;&#37034;&#24565;&#65292;&#36825;&#23601;&#26159;&#31532;&#19977;&#26465;&#25106;&#33394;&#32426;&#24459;&#65292;&#20320;&#24517;&#39035;&#20570;&#21040;&#12290;</p>
<p>&#22914;&#26524;&#26242;&#26102;&#20570;&#19981;&#21040;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#20197;&#27714;&#26368;&#32456;&#33021;&#22815;&#36731;&#26494;&#20570;&#21040;&#12290;</p>
<p>&#20320;&#24517;&#39035;&#24456;&#21162;&#21147;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#30475;&#36215;&#26469;&#27627;&#19981;&#36153;&#21147;&#12290;</p>
<p>&#20260;&#21313;&#25351;&#19981;&#22914;&#26029;&#19968;&#25351;&#65292;&#19968;&#23450;&#35201;&#29408;&#32451;&#26029;&#24565;&#21151;&#22827;&#65281;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65292;&#32451;&#21040;&#29087;&#26497;&#33258;&#31070;&#65281;</p>
<p>&#19977;&#24555;&#65306;&#21457;&#29616;&#24555;&#12289;&#35782;&#21035;&#24555;&#12289;&#26029;&#24565;&#24555;&#12290;&#21807;&#24555;&#19981;&#30772;&#65292;&#24555;&#19978;&#21152;&#29408;&#65292;&#24517;&#39035;&#29408;&#24555;&#65281;&#24555;&#22914;&#38378;&#30005;&#65292;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#28781;&#25481;&#37034;&#24565;&#65281;</p>
<p>&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#19981;&#20877;&#26159;&#33457;&#25331;&#32483;&#33151;&#12289;&#32440;&#19978;&#35848;&#20853;&#65292;&#32780;&#26159;&#30495;&#20992;&#30495;&#26538;&#30340;&#23454;&#25112;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#25340;&#27515;&#20914;&#26432;&#65292;&#26432;&#20986;&#37325;&#22260;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#22823;&#24524;&#20043;&#19968;&#65306;&#29369;&#35947;&#19981;&#20915;&#65281;&#29369;&#35947;&#19981;&#20915;&#24635;&#26159;&#23548;&#33268;&#22833;&#36133;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#65281;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#29369;&#35947;&#30340;&#21049;&#37027;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#20987;&#20013;&#25110;&#20440;&#33719;&#12290;</p>
<p>&#26029;&#24565;&#22823;&#24524;&#20043;&#20108;&#65306;&#21457;&#29616;&#22826;&#26202;&#65281;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#32780;&#26159;&#36319;&#37034;&#24565;&#36305;&#20102;&#19968;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#34987;&#24515;&#39764;&#25296;&#36208;&#20102;&#12290;</p>
<p>&#26029;&#24565;&#22823;&#24524;&#20043;&#19977;&#65306;&#32570;&#23569;&#33258;&#20449;&#65281;&#27809;&#26377;&#24517;&#32988;&#30340;&#20449;&#24515;&#65292;&#23545;&#20110;&#21644;&#37034;&#24565;&#20316;&#25112;&#24456;&#27809;&#26377;&#25226;&#25569;&#65292;&#29978;&#33267;&#19981;&#25112;&#33258;&#36133;&#65292;&#21448;&#25110;&#32773;&#19968;&#35302;&#21363;&#28291;&#65292;&#27627;&#26080;&#25112;&#26007;&#21147;&#21487;&#35328;&#12290;</p>
<p></p>
<p>&#21453;&#24212;&#36895;&#24230;&#30340;&#35780;&#21028;&#26631;&#20934;&#65306;</p>
<p></p>
<p>&#21313;&#20998;&#20043;&#20061;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#21021;&#23398;&#20045;&#32451;</p>
<p>&#21313;&#20998;&#20043;&#20843;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#21021;&#31397;&#38376;&#24452;</p>
<p>&#21313;&#20998;&#20043;&#19971;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#30331;&#22530;&#20837;&#23460;</p>
<p>&#21313;&#20998;&#20043;&#20845;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#30053;&#26377;&#23567;&#25104;</p>
<p>&#21313;&#20998;&#20043;&#20116;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#20986;&#31867;&#25300;&#33795;</p>
<p>&#21313;&#20998;&#20043;&#22235;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#20986;&#31070;&#20837;&#21270;</p>
<p>&#21313;&#20998;&#20043;&#19977;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#30331;&#23792;&#36896;&#26497;</p>
<p>&#21313;&#20998;&#20043;&#20108;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#22823;&#24072;&#20316;&#30053;</p>
<p>&#21313;&#20998;&#20043;&#19968;&#31186;&#20570;&#20986;&#21453;&#24212;&#65306;&#23447;&#24072;&#39118;&#33539;</p>
<p></p>
<p>&#33945;&#21733;&#39532;&#21033;&#26366;&#22312;2002&#24180;&#24052;&#40654;&#31449;&#19978;&#36305;&#20986;0.104&#31186;&#30340;&#36215;&#36305;&#21453;&#24212;&#12290;</p>
<p>&#30701;&#36305;&#26159;&#21548;&#26538;&#65292;&#25105;&#20204;&#26159;&#8220;&#21548;&#24565;&#8221;&#65292;&#23601;&#20687;&#22826;&#26497;&#30340;&#21548;&#21170;&#19968;&#26679;&#65292;&#26159;&#19968;&#31181;&#39640;&#24230;&#30340;&#25935;&#24863;&#21644;&#35273;&#23519;&#12290;</p>
<p>&#27494;&#35866;&#26377;&#20113;&#65306;&#36935;&#25932;&#22909;&#20284;&#28779;&#28903;&#36523;&#65281;&#23545;&#20110;&#37034;&#24565;&#30340;&#20986;&#29616;&#65292;&#24517;&#39035;&#35201;&#20570;&#20986;&#26497;&#24555;&#26497;&#28789;&#25935;&#30340;&#21453;&#24212;&#65281;</p>
<p>&#35201;&#23545;&#37034;&#24565;&#30340;&#20986;&#29616;&#20445;&#25345;&#26497;&#24378;&#30340;&#25935;&#24863;&#65292;&#38450;&#28139;&#22914;&#38450;&#28779;&#65292;&#26089;&#24178;&#39044;&#26159;&#29579;&#36947;&#65281;</p>
<p>&#22914;&#26524;&#21457;&#29616;&#26202;&#20102;&#65292;&#23601;&#22914;&#23567;&#28779;&#26143;&#24050;&#32463;&#28436;&#21464;&#25104;&#29134;&#21407;&#22823;&#28779;&#65292;&#21183;&#38590;&#25169;&#28781;&#12290;</p>
<p>&#22521;&#20859;&#20320;&#30340;&#35266;&#23519;&#21147;&#65292;&#19981;&#26029;&#24378;&#21270;&#20320;&#30340;&#20869;&#24515;&#35266;&#29031;&#65292;&#22312;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#26102;&#23601;&#39532;&#19978;&#21457;&#29616;&#12290;</p>
<p>&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#39044;&#65292;&#22312;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#37034;&#24565;&#65292;&#25226;&#37034;&#24565;&#25212;&#26432;&#22312;&#25671;&#31726;&#37324;&#12290;</p>
<p>&#37034;&#24565;&#20174;&#26368;&#21021;&#20986;&#29616;&#65292;&#27599;&#36807;&#38646;&#28857;&#20960;&#31186;&#65292;&#23427;&#23601;&#22312;&#39134;&#36895;&#25104;&#38271;&#65292;&#26368;&#21518;&#23427;&#23601;&#33021;&#23436;&#20840;&#25511;&#21046;&#20320;&#12290;</p>
<p>&#24403;&#37034;&#24565;&#36824;&#27809;&#36215;&#21183;&#26102;&#65292;&#23601;&#31435;&#21051;&#22362;&#20915;&#24178;&#25481;&#23427;&#65292;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#25115;&#28982;&#32780;&#27490;&#65292;&#22833;&#21435;&#24038;&#21491;&#20320;&#30340;&#21147;&#37327;&#12290;</p>
<p>&#26029;&#24565;&#24517;&#39035;&#21051;&#33510;&#32451;&#20064;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#20174;&#21021;&#23398;&#20045;&#32451;&#21040;&#28809;&#28779;&#32431;&#38738;&#65292;&#21807;&#26377;&#20037;&#32451;&#12290; </p>
<p>&#32463;&#36807;&#19978;&#21315;&#27425;&#12289;&#19978;&#19975;&#27425;&#30340;&#32451;&#20064;&#21644;&#23454;&#25112;&#65292;&#26368;&#21518;&#24517;&#23558;&#33021;&#25112;&#32988;&#37034;&#24565;&#65292;&#22909;&#22909;&#30952;&#30778;&#20320;&#30340;&#23648;&#39764;&#20992;&#65281;</p>
<p>&#27491;&#25152;&#35859;&#65306;&#29572;&#38081;&#31070;&#20853;&#38155;&#20986;&#38808;&#65292;&#23648;&#23613;&#24515;&#39764;&#38215;&#20094;&#22372;&#65281;</p>
<p></p>
<p></p>
<p>&#22235;.&#19981;&#35201;&#35753;&#33258;&#24049;&#38519;&#20837;&#37034;&#28139;&#30340;&#22238;&#24518;&#65292;&#19981;&#35201;&#35797;&#23450;&#21147;&#21644;&#35797;&#24615;&#21151;&#33021;</p>
<p></p>
<p>&#19981;&#35201;&#22238;&#24518;&#37034;&#28139;&#30340;&#32463;&#21382;&#65292;&#26377;&#26102;&#36825;&#31181;&#22238;&#24518;&#20250;&#33258;&#24049;&#36339;&#20986;&#26469;&#65292;&#28982;&#21518;&#25226;&#20320;&#37325;&#26032;&#25289;&#36827;&#22549;&#33853;&#30340;&#28145;&#28170;&#12290;</p>
<p>&#37034;&#28139;&#30340;&#22238;&#24518;&#26159;&#19968;&#31181;&#32416;&#32544;&#65292;&#24456;&#22810;&#20154;&#36523;&#20307;&#22446;&#20102;&#65292;&#20294;&#26159;&#36825;&#31181;&#35760;&#24518;&#20381;&#28982;&#19981;&#25918;&#36807;&#20182;&#65292;&#22312;&#20182;&#30340;&#36523;&#19978;&#32487;&#32493;&#34917;&#26538;&#12290;</p>
<p>&#27442;&#26395;&#21448;&#34987;&#37034;&#28139;&#30340;&#22238;&#24518;&#25152;&#21246;&#36215;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#35753;&#20320;&#30340;&#25106;&#33394;&#22825;&#25968;&#30636;&#38388;&#24402;&#38646;&#12290;</p>
<p>&#24515;&#39764;&#20250;&#29992;&#37034;&#28139;&#30340;&#22238;&#24518;&#20316;&#20026;&#27494;&#22120;&#65292;&#21521;&#20320;&#23637;&#24320;&#30127;&#29378;&#30340;&#25915;&#20987;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#26366;&#32463;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#30340;&#22330;&#26223;&#12290;</p>
<p>&#36825;&#31181;&#27494;&#22120;&#38750;&#24120;&#24378;&#22823;&#65292;&#22240;&#20026;&#20320;&#26366;&#32463;&#37027;&#20040;&#36855;&#24651;&#37027;&#20123;&#22330;&#26223;&#65292;&#19968;&#26086;&#20320;&#23637;&#24320;&#22238;&#24518;&#65292;&#20320;&#31163;&#30772;&#25106;&#23601;&#21482;&#26377;&#21675;&#23610;&#20043;&#36965;&#12290;</p>
<p>&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#26159;&#20320;&#20869;&#24515;&#28145;&#22788;&#30340;&#21709;&#23614;&#34503;&#65292;&#24403;&#20320;&#34987;&#37027;&#31181;&#22768;&#21709;&#25152;&#21560;&#24341;&#24182;&#19988;&#36208;&#36817;&#23427;&#26102;&#65292;&#23427;&#23601;&#20250;&#31361;&#28982;&#21676;&#20320;&#19968;&#21475;&#12290;</p>
<p>&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#26159;&#35760;&#24518;&#28145;&#20117;&#37324;&#29228;&#20986;&#30340;&#24694;&#39740;&#65292;&#19968;&#27493;&#27493;&#21521;&#20320;&#36924;&#36817;&#65292;&#35797;&#22270;&#22312;&#20320;&#36523;&#19978;&#38468;&#20307;&#65292;&#28982;&#21518;&#32487;&#32493;&#37034;&#28139;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#20320;&#35201;&#23545;&#37034;&#28139;&#30340;&#36807;&#21435;&#28145;&#28145;&#24527;&#24724;&#65292;&#22362;&#20915;&#19982;&#36807;&#21435;&#37034;&#28139;&#30340;&#33258;&#24049;&#24443;&#24213;&#20915;&#35010;&#65307;</p>
<p>&#20854;&#27425;&#65292;&#20320;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#20063;&#23646;&#20110;&#24847;&#28139;&#30340;&#33539;&#30068;&#65292;&#19981;&#35201;&#36319;&#38543;&#23427;&#65292;&#24517;&#39035;&#26025;&#26029;&#20043;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33041;&#23376;&#37324;&#38754;&#23601;&#20250;&#36339;&#20986;&#35797;&#23450;&#21147;&#21644;&#35797;&#24615;&#21151;&#33021;&#30340;&#24819;&#27861;&#12290;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#24448;&#24448;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#32780;&#35797;&#24615;&#21151;&#33021;&#30340;&#24819;&#27861;&#65292;&#20027;&#35201;&#26159;&#24456;&#22810;&#20154;&#25285;&#24515;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#19981;&#34892;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#36873;&#25321;&#25106;&#33394;&#65292;&#23601;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#65292;&#25152;&#20197;&#20182;&#20204;&#19968;&#30452;&#34850;&#34850;&#27442;&#21160;&#22320;&#24819;&#21435;&#35797;&#65292;&#36825;&#31181;&#24819;&#35797;&#30340;&#24565;&#22836;&#35753;&#20182;&#20204;&#24456;&#38590;&#23433;&#24515;&#20110;&#25106;&#33394;&#65292;&#22522;&#26412;&#27809;&#25106;&#22810;&#20037;&#65292;&#23601;&#24613;&#19981;&#21487;&#32784;&#22320;&#24819;&#21435;&#35797;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#22320;&#30772;&#25106;&#12290;&#20854;&#23454;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30475;&#20986;&#65292;&#24182;&#19981;&#19968;&#23450;&#35201;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#21448;&#25481;&#36827;&#21435;&#20102;&#12290;&#22312;&#35797;&#30340;&#38382;&#39064;&#19978;&#65292;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#24456;&#22810;&#20154;&#37117;&#26685;&#22312;&#20102;&#35797;&#30340;&#24819;&#27861;&#19978;&#65292;&#35760;&#24471;&#26377;&#19968;&#20301;&#27604;&#36739;&#26377;&#21517;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20182;&#20063;&#26159;&#25106;&#20102;&#24456;&#20037;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#20182;&#30340;&#22836;&#33041;&#20013;&#36339;&#20986;&#20102;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#32467;&#26524;&#20182;&#30495;&#30340;&#21435;&#35797;&#20102;&#65292;&#24046;&#28857;&#23601;&#30772;&#20102;&#65292;&#30495;&#30340;&#22909;&#38505;&#65281;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#21435;&#35797;&#65292;&#23545;&#35797;&#30340;&#24565;&#22836;&#35201;&#20445;&#25345;&#26684;&#22806;&#30340;&#35686;&#24789;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;.&#27704;&#36828;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#35201;&#26377;&#20389;&#24184;&#24515;&#29702;</p>
<p></p>
<p>&#35686;&#24789;&#24590;&#20040;&#24378;&#35843;&#20063;&#19981;&#20026;&#36807;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#22312;&#25106;&#33394;&#19968;&#24180;&#20035;&#33267;&#20108;&#24180;&#20197;&#19978;&#65292;&#23601;&#22240;&#20026;&#26377;&#37027;&#20040;&#19968;&#21051;&#65292;&#25918;&#26494;&#20102;&#33258;&#24049;&#30340;&#35686;&#24789;&#65292;&#20174;&#32780;&#23601;&#20986;&#29616;&#20102;&#30772;&#25106;&#12290;&#35760;&#24471;&#26377;&#19968;&#20010;&#25106;&#21451;&#25106;&#33394;&#25509;&#36817;2&#24180;&#65292;&#23601;&#22240;&#20026;&#30475;&#20102;&#30005;&#24433;&#65292;&#34987;&#37324;&#38754;&#30340;&#28608;&#24773;&#38236;&#22836;&#32473;&#28857;&#29123;&#20102;&#65292;&#19968;&#19979;&#21448;&#38519;&#36827;&#21435;&#20102;&#12290;&#29616;&#22312;&#24456;&#22810;&#30005;&#24433;&#65292;&#21253;&#25324;&#32654;&#21095;&#31561;&#65292;&#37117;&#26377;&#27492;&#31867;&#38236;&#22836;&#65292;&#23545;&#27492;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19968;&#26086;&#20986;&#29616;&#39532;&#19978;&#20851;&#38381;&#31383;&#21475;&#12290;&#25105;&#26366;&#32463;&#20063;&#36935;&#35265;&#36807;&#36825;&#31867;&#24773;&#20917;&#65292;&#30475;&#30340;&#26159;&#19968;&#37096;&#22806;&#22269;&#30005;&#24433;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#21457;&#29616;&#19981;&#23545;&#65292;&#39532;&#19978;&#23601;&#20851;&#20102;&#12290;&#26377;&#26102;&#20505;&#30005;&#35270;&#37324;&#25918;&#30005;&#24433;&#65292;&#20063;&#20250;&#20986;&#29616;&#36825;&#31867;&#24773;&#33410;&#65292;&#20063;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#32593;&#19978;&#21040;&#22788;&#37117;&#26159;&#40644;&#38647;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#36393;&#19978;&#65292;&#25152;&#20197;&#19978;&#32593;&#21518;&#35201;&#35753;&#33258;&#24049;&#21464;&#24471;&#35686;&#35273;&#36215;&#26469;&#65292;&#19981;&#21487;&#30095;&#24573;&#22823;&#24847;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#22806;&#19981;&#20026;&#22659;&#36801;&#12289;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;&#23545;&#22659;&#26102;&#35201;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#65292;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#28145;&#21402;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24515;&#39764;&#20284;&#20046;&#24456;&#23569;&#26469;&#39578;&#25200;&#20102;&#65292;&#19968;&#20999;&#20284;&#20046;&#39118;&#24179;&#28010;&#38745;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#20063;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#26159;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#27704;&#36828;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#24635;&#26159;&#22312;&#20282;&#26426;&#21453;&#25169;&#65292;&#23427;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#24403;&#37027;&#19968;&#21051;&#26469;&#20020;&#65292;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#20110;&#26159;&#34987;&#24515;&#39764;&#29282;&#29282;&#25235;&#20303;&#65292;&#37027;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#36825;&#23601;&#22909;&#27604;&#38750;&#27954;&#22823;&#33609;&#21407;&#19978;&#65292;&#32666;&#32650;&#21457;&#29616;&#29454;&#35961;&#19968;&#30452;&#27809;&#26469;&#25235;&#23427;&#65292;&#20110;&#26159;&#20046;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#20854;&#23454;&#29454;&#35961;&#19968;&#30452;&#22312;&#37027;&#65292;&#29454;&#35961;&#19968;&#30452;&#22312;&#31561;&#24453;&#26426;&#20250;&#19979;&#25163;&#12290;&#24515;&#39764;&#20063;&#26159;&#22914;&#27492;&#65292;&#23427;&#23601;&#22312;&#31561;&#24453;&#26426;&#20250;&#30340;&#20986;&#29616;&#65292;&#25152;&#20197;&#27704;&#36828;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#20063;&#19981;&#35201;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#35273;&#24471;&#33258;&#24049;&#20598;&#23572;&#30772;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#35201;&#30693;&#36947;&#27442;&#26395;&#19968;&#26086;&#24320;&#38392;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#36824;&#26377;&#20123;&#20154;&#24515;&#23384;&#20389;&#24184;&#65292;&#35273;&#24471;&#37027;&#20123;&#21487;&#24597;&#30340;&#20260;&#31934;&#30151;&#29366;&#19981;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#22836;&#19978;&#65292;&#29978;&#33267;&#36824;&#25265;&#26377;&#24576;&#30097;&#30340;&#24577;&#24230;&#65292;&#32467;&#26524;&#24403;&#37027;&#20123;&#30151;&#29366;&#30495;&#30340;&#20986;&#29616;&#20102;&#65292;&#20182;&#23601;&#24863;&#35273;&#24456;&#21518;&#24724;&#24456;&#24813;&#24871;&#65292;&#21407;&#26469;&#21069;&#36744;&#35828;&#30340;&#37117;&#26159;&#30495;&#30340;&#12290;&#20389;&#24184;&#24515;&#29702;&#23454;&#22312;&#35201;&#19981;&#24471;&#65292;&#26377;&#36825;&#31181;&#24515;&#29702;&#30340;&#20154;&#20250;&#32487;&#32493;&#22549;&#33853;&#19979;&#21435;&#65292;&#30452;&#21040;&#30151;&#29366;&#24443;&#24213;&#25226;&#20182;&#24778;&#37266;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;.&#19981;&#35201;&#35753;&#33258;&#24049;&#22788;&#22312;&#26080;&#32842;&#30340;&#29366;&#24577;&#65292;&#29420;&#22788;&#26102;&#35201;&#21152;&#20493;&#23567;&#24515;</p>
<p></p>
<p>&#22312;&#30772;&#25106;&#31867;&#22411;&#20013;&#65292;&#25105;&#19987;&#38376;&#24635;&#32467;&#20102;&#26080;&#32842;&#30772;&#25106;&#65292;&#22312;&#26080;&#32842;&#30340;&#29366;&#24577;&#19979;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#24403;&#19968;&#20010;&#20154;&#26377;&#20102;&#26080;&#32842;&#30340;&#24863;&#35273;&#65292;&#20182;&#23601;&#24819;&#32473;&#33258;&#24049;&#25214;&#28857;&#21050;&#28608;&#26469;&#25670;&#33073;&#36825;&#31181;&#26080;&#32842;&#30340;&#24863;&#35273;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#24456;&#23481;&#26131;&#20056;&#34394;&#32780;&#20837;&#65292;&#24515;&#39764;&#20250;&#23545;&#26080;&#32842;&#30340;&#20154;&#19968;&#39039;&#24578;&#24703;&#65292;&#24578;&#24703;&#20182;&#21435;&#30475;&#40644;&#65292;&#24578;&#24703;&#20182;&#21435;&#25214;&#37034;&#28139;&#30340;&#21050;&#28608;&#12290;&#24456;&#22810;&#23398;&#29983;&#20826;&#24179;&#26102;&#19978;&#35838;&#37117;&#22909;&#22909;&#30340;&#65292;&#19968;&#21040;&#20102;&#21608;&#26411;&#65292;&#19968;&#20010;&#20154;&#29420;&#22788;&#30340;&#26102;&#38388;&#27604;&#36739;&#22810;&#65292;&#36825;&#26102;&#20505;&#38750;&#24120;&#23481;&#26131;&#20986;&#29616;&#26080;&#32842;&#30340;&#24863;&#35273;&#65292;&#24515;&#39764;&#20063;&#26497;&#26131;&#36305;&#20986;&#26469;&#65292;&#25152;&#20197;&#21608;&#26411;&#30772;&#25106;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#65292;&#23506;&#26257;&#20551;&#20063;&#26159;&#30772;&#25106;&#30340;&#39640;&#23792;&#65292;&#21487;&#20197;&#35828;&#21608;&#26411;&#21644;&#20551;&#26399;&#26159;&#38750;&#24120;&#39640;&#21361;&#30340;&#30772;&#25106;&#26102;&#27573;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#36825;&#20010;&#26102;&#27573;&#20869;&#38453;&#20129;&#30340;&#12290;&#22238;&#24819;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#21040;&#21608;&#26411;&#24517;&#23450;&#35201;&#25784;&#20960;&#31649;&#65292;&#26681;&#26412;&#31649;&#19981;&#20303;&#33258;&#24049;&#12290;&#23398;&#29983;&#20826;&#22312;&#23398;&#26657;&#37324;&#26377;&#26376;&#32771;&#65292;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#21040;&#20102;&#21608;&#26411;&#23601;&#20250;&#26377;&#39764;&#32771;&#65292;&#35273;&#24735;&#30495;&#27491;&#36798;&#21040;&#20102;&#65292;&#23601;&#21487;&#20197;&#23433;&#28982;&#36807;&#20851;&#65292;&#35273;&#24735;&#19981;&#34892;&#65292;&#24515;&#39764;&#20877;&#19968;&#24578;&#24703;&#65292;&#30772;&#25106;&#32943;&#23450;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24212;&#35813;&#35201;&#23398;&#20250;&#25670;&#33073;&#26080;&#32842;&#30340;&#24863;&#35273;&#65292;&#24403;&#28982;&#19981;&#26159;&#38752;&#30475;&#40644;&#21644;&#25784;&#31649;&#65292;&#20854;&#23454;&#25784;&#23436;&#20043;&#21518;&#26356;&#31354;&#34394;&#26356;&#26080;&#32842;&#65292;&#27844;&#31934;&#30340;&#20154;&#20250;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#25152;&#21253;&#22260;&#65292;&#20250;&#21152;&#28145;&#30334;&#26080;&#32842;&#36182;&#30340;&#24863;&#35273;&#12290;&#20154;&#22312;&#27844;&#31934;&#20043;&#21518;&#65292;&#30524;&#31070;&#24448;&#24448;&#26159;&#21574;&#21574;&#30340;&#65292;&#34920;&#24773;&#30475;&#19978;&#21435;&#26408;&#26408;&#30340;&#65292;&#23601;&#20687;&#34987;&#25277;&#31354;&#20102;&#19968;&#33324;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#22823;&#25171;&#21704;&#27424;&#65292;&#30452;&#25509;&#23601;&#24819;&#30561;&#35273;&#20102;&#65292;&#26412;&#26469;&#24819;&#20889;&#20316;&#19994;&#30340;&#65292;&#25784;&#23436;&#20043;&#21518;&#23436;&#20840;&#19981;&#24819;&#20889;&#20102;&#65292;&#25042;&#24471;&#24605;&#32771;&#20102;&#12290;&#24456;&#22810;&#20154;&#22312;&#25784;&#23436;&#20043;&#21518;&#65292;&#31934;&#27668;&#31070;&#30452;&#25509;&#39640;&#21488;&#36339;&#27700;&#65292;&#19968;&#29031;&#38236;&#23376;&#39532;&#19978;&#23601;&#35273;&#24471;&#24322;&#24120;&#39059;&#24223;&#21644;&#29477;&#29712;&#65292;&#19968;&#21103;&#31934;&#21147;&#19981;&#27982;&#12289;&#31934;&#31070;&#33806;&#38753;&#30340;&#26679;&#23376;&#12290;&#24403;&#26080;&#32842;&#24863;&#34989;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#35838;&#22806;&#35835;&#29289;&#12289;&#31215;&#26497;&#38203;&#28860;&#12289;&#21548;&#21548;&#38899;&#20048;&#20570;&#20570;&#31508;&#35760;&#12289;&#21040;&#22823;&#33258;&#28982;&#36208;&#36208;&#12289;&#39569;&#34892;&#31561;&#65292;&#37117;&#26159;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#29616;&#22312;&#26082;&#28982;&#36873;&#25321;&#25106;&#33394;&#20102;&#65292;&#37027;&#23601;&#24212;&#35813;&#23433;&#25490;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#26102;&#38388;&#26469;&#31995;&#32479;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#29992;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#20316;&#19968;&#20214;&#27491;&#20107;&#26469;&#20570;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;.&#19981;&#35201;&#36182;&#24202;&#65292;&#23613;&#37327;&#19981;&#35201;&#21917;&#37202;&#65292;&#19981;&#35201;&#23254;&#23100;</p>
<p></p>
<p>&#36182;&#24202;&#26102;&#65292;&#20063;&#26159;&#27604;&#36739;&#26080;&#32842;&#65292;&#21508;&#31181;&#24565;&#22836;&#37117;&#24320;&#22987;&#20882;&#20986;&#26469;&#20102;&#65292;&#29305;&#21035;&#26159;&#24456;&#22810;&#20154;&#21916;&#27426;&#22312;&#36182;&#24202;&#26102;&#24615;&#24187;&#24819;&#65292;&#26089;&#19978;&#21448;&#26159;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#39640;&#23792;&#26399;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#26089;&#26216;&#36182;&#24202;&#26102;&#30772;&#25106;&#30340;&#12290;&#36182;&#24202;&#30340;&#35805;&#65292;&#20063;&#20250;&#25171;&#20081;&#20154;&#20307;&#27491;&#24120;&#30340;&#29983;&#29289;&#38047;&#65292; &#23545;&#27491;&#24120;&#30340;&#20316;&#24687;&#36896;&#25104;&#30772;&#22351;&#12290;&#24456;&#22810;&#20154;&#21916;&#27426;&#21608;&#26411;&#36182;&#24202;&#65292;&#26089;&#39277;&#20063;&#19981;&#21507;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#65292;&#20063;&#20250;&#23545;&#28040;&#21270;&#21151;&#33021;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#65292;&#21608;&#26411;&#36182;&#24202;&#20043;&#21518;&#65292;&#21040;&#20102;&#19979;&#21608;&#35201;&#26089;&#36215;&#65292;&#21448;&#19981;&#33021;&#24456;&#24555;&#22320;&#36866;&#24212;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#36831;&#21040;&#30340;&#29616;&#35937;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#20037;&#21351;&#20260;&#27668;&#65292;&#38271;&#26399;&#26377;&#36182;&#24202;&#20064;&#24815;&#65292;&#23601;&#20250;&#36896;&#25104;&#22823;&#33041;&#30382;&#36136;&#36807;&#38271;&#26102;&#38388;&#21463;&#21040;&#25233;&#21046;&#65292;&#20174;&#32780;&#23548;&#33268;&#22823;&#33041;&#30340;&#20379;&#34880;&#19981;&#36275;&#65292;&#20110;&#26159;&#36182;&#24202;&#37266;&#26469;&#21518;&#20250;&#24863;&#21040;&#22836;&#26127;&#33041;&#28072;&#65292;&#27809;&#26377;&#31934;&#31070;&#12290;&#25105;&#20204;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#65292;&#23613;&#37327;&#36991;&#20813;&#36182;&#24202;&#65292;&#37266;&#26469;&#21518;&#20105;&#21462;&#26089;&#28857;&#36215;&#26469;&#65292;&#27963;&#21160;&#27963;&#21160;&#36523;&#20307;&#65292;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#23613;&#37327;&#19981;&#35201;&#21917;&#37202;&#65292;&#19968;&#20123;&#24050;&#32463;&#24037;&#20316;&#30340;&#25106;&#21451;&#21487;&#33021;&#26377;&#24212;&#37228;&#65292;&#20294;&#36824;&#26159;&#24212;&#35813;&#23613;&#37327;&#23569;&#21917;&#65292;&#22240;&#20026;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#21917;&#20102;&#37202;&#24456;&#23481;&#26131;&#22833;&#25511;&#65292;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#26159;&#22312;&#21917;&#37202;&#21518;&#30772;&#25106;&#30340;&#65292;&#21917;&#37202;&#30772;&#25106;&#26356;&#20260;&#36523;&#20307;&#65292;&#29305;&#21035;&#20260;&#32925;&#12290;&#19981;&#23569;&#24050;&#32463;&#24037;&#20316;&#30340;&#25106;&#21451;&#65292;&#22240;&#20026;&#33258;&#24049;&#26377;&#38065;&#65292;&#25152;&#20197;&#36824;&#20250;&#21435;&#23254;&#23100;&#65292;&#26377;&#30340;&#20005;&#37325;&#32773;&#20960;&#20046;&#26159;&#23254;&#23100;&#25104;&#30270;&#65292;&#26681;&#26412;&#31649;&#19981;&#20303;&#33258;&#24049;&#65292;&#23254;&#23100;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#30495;&#21487;&#35859;&#20154;&#36130;&#20004;&#31354;&#65292;&#26579;&#19978;&#24615;&#30149;&#37027;&#23601;&#26356;&#24808;&#20102;&#12290;&#25106;&#33394;&#21518;&#23601;&#19981;&#35201;&#20877;&#21435;&#37027;&#31181;&#19981;&#33391;&#22330;&#25152;&#65292;&#35201;&#30495;&#27491;&#26469;&#19968;&#20010;&#24443;&#24213;&#30340;&#34581;&#21464;&#65292;&#36828;&#31163;&#37034;&#28139;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#25214;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#65292;&#30495;&#27491;&#25343;&#20986;&#20915;&#24515;&#26469;&#65292;&#30007;&#20154;&#23545;&#33258;&#24049;&#19968;&#23450;&#35201;&#29408;&#65281;&#29408;&#19979;&#20915;&#24515;&#26469;&#25106;&#65292;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#27668;&#39748;&#12290;</p>
<p></p>
<p></p>
<p>&#20843;.&#19981;&#35201;&#21644;&#37034;&#21451;&#21516;&#27969;&#21512;&#27745;&#65292;&#19981;&#35828;&#40644;&#33394;&#27573;&#23376;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#30340;&#22549;&#33853;&#32463;&#21382;&#65292;&#23601;&#26159;&#34987;&#36523;&#26049;&#30340;&#19968;&#20010;&#25110;&#32773;&#20960;&#20010;&#37034;&#21451;&#24102;&#22351;&#20102;&#65292;&#19981;&#20165;&#21521;&#20182;&#25512;&#33616;&#19981;&#33391;&#30340;&#32593;&#31449;&#65292;&#36824;&#24102;&#20182;&#21435;&#19981;&#33391;&#30340;&#22330;&#25152;&#12290;&#30456;&#20449;&#24456;&#22810;&#20154;&#30340;&#36523;&#36793;&#37117;&#26377;&#36825;&#26679;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#24050;&#32463;&#24037;&#20316;&#30340;&#25106;&#21451;&#65292;&#33258;&#24049;&#26377;&#38065;&#65292;&#36825;&#26679;&#22549;&#33853;&#30340;&#26426;&#20250;&#23601;&#26356;&#22823;&#20102;&#12290;&#34028;&#29983;&#40635;&#20013;&#65292;&#19981;&#25206;&#32780;&#30452;&#65292;&#30333;&#27801;&#22312;&#28037;&#65292;&#19982;&#20043;&#20465;&#40657;&#12290;&#19968;&#26086;&#36827;&#20837;&#20102;&#37034;&#28139;&#30340;&#22280;&#23376;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#24930;&#24930;&#34987;&#33104;&#34432;&#65292;&#32780;&#24403;&#20107;&#20154;&#36824;&#20197;&#20026;&#36825;&#26159;&#20139;&#21463;&#65292;&#26159;&#22312;&#32473;&#20182;&#20154;&#21019;&#36896;&#8220;&#31119;&#21033;&#8221;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#22312;&#23475;&#21035;&#20154;&#65292;&#20063;&#25226;&#33258;&#24049;&#32473;&#23475;&#20102;&#12290;&#19982;&#21892;&#20154;&#23621;&#65292;&#22914;&#20837;&#33437;&#20848;&#20043;&#23460;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#39321;&#65307;&#19982;&#24694;&#20154;&#23621;&#65292;&#22914;&#20837;&#40077;&#40060;&#20043;&#32902;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#33261;&#12290;&#23391;&#27597;&#19977;&#36801;&#30340;&#20856;&#25925;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#65292;&#36873;&#25321;&#19968;&#20010;&#33391;&#22909;&#30340;&#29615;&#22659;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#36523;&#36793;&#26377;&#19968;&#32676;&#37034;&#21451;&#65292;&#33258;&#28982;&#20250;&#19982;&#20043;&#21516;&#27969;&#21512;&#27745;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#21487;&#20197;&#35797;&#30528;&#21149;&#21149;&#20182;&#20204;&#65292;&#22914;&#26524;&#23454;&#22312;&#19981;&#34892;&#65292;&#23601;&#20808;&#20445;&#25345;&#36317;&#31163;&#65292;&#19981;&#20877;&#21644;&#20182;&#20204;&#19968;&#36215;&#22549;&#33853;&#12290;&#25106;&#33394;&#20043;&#21518;&#20063;&#35201;&#27880;&#24847;&#21475;&#19994;&#65292;&#19981;&#35201;&#20877;&#35828;&#40644;&#33394;&#30340;&#27573;&#23376;&#20102;&#65292;&#20063;&#19981;&#35201;&#32473;&#21035;&#20154;&#21457;&#40644;&#33394;&#30340;&#20449;&#24687;&#65292;&#36523;&#21475;&#24847;&#19977;&#26041;&#38754;&#65292;&#37117;&#35201;&#24456;&#27880;&#24847;&#25165;&#26159;&#12290;</p>
<p></p>
<p></p>
<p>&#20061;.&#27704;&#36828;&#19981;&#35201;&#39556;&#20658;&#65292;&#20445;&#25345;&#35878;&#21329;&#65292;&#22810;&#24110;&#21161;&#26032;&#20154;&#12290;</p>
<p></p>
<p>&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#35878;&#34394;&#32435;&#30334;&#31119;&#12290;&#26377;&#33509;&#26080;&#65292;&#23454;&#33509;&#34394;&#65292;&#20197;&#35878;&#20859;&#31934;&#65292;&#21315;&#19975;&#19981;&#35201;&#26377;&#39556;&#20658;&#33258;&#28385;&#30340;&#24515;&#29702;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#39556;&#20658;&#30340;&#20154;&#24456;&#23481;&#26131;&#30095;&#24573;&#22823;&#24847;&#65292;&#20174;&#32780;&#20135;&#29983;&#36731;&#25932;&#30340;&#24605;&#24819;&#12290;&#21040;&#29616;&#22312;&#25105;&#35265;&#36807;&#24456;&#22810;&#22240;&#20026;&#39556;&#20658;&#32780;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#30772;&#25106;&#20043;&#21518;&#30495;&#26159;&#36861;&#24724;&#33707;&#21450;&#65292;&#20182;&#20204;&#20043;&#21069;&#20197;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#20197;&#20026;&#24515;&#39764;&#19981;&#20250;&#20877;&#26469;&#20102;&#65292;&#20854;&#23454;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#22312;&#31561;&#24453;&#20320;&#20986;&#29616;&#39556;&#20658;&#24773;&#32490;&#12290;&#34255;&#26063;&#26377;&#21477;&#35866;&#35821;&#65306;&#8220;&#22312;&#39556;&#20658;&#30340;&#23665;&#19978;&#23384;&#19981;&#20303;&#21151;&#24503;&#30340;&#27849;&#27700;&#12290;&#8221;&#21516;&#26679;&#30340;&#65292;&#22312;&#39556;&#20658;&#30340;&#23665;&#19978;&#20063;&#30041;&#19981;&#20303;&#20320;&#30340;&#32958;&#31934;&#65292;&#19968;&#39556;&#20658;&#23601;&#26131;&#28431;&#12290;&#12298;&#21608;&#26131;&#12299;&#35878;&#21350;&#65306;&#8220;&#35878;&#65292;&#23562;&#32780;&#20809;&#65292;&#21329;&#32780;&#19981;&#21487;&#36926;&#12290;&#8221; &#24847;&#25351;&#65306;&#8220;&#23562;&#32773;&#26377;&#35878;&#32780;&#26356;&#20809;&#26126;&#30427;&#22823;&#65292;&#21329;&#35878;&#32780;&#19981;&#21487;&#36926;&#36234;&#12290;&#8221; &#35878;&#34394;&#20063;&#26159;&#19968;&#31181;&#24456;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#35878;&#20809;&#21463;&#30410;&#65292;&#12298;&#26131;&#35878;&#12299;&#20113;&#65306;&#8220;&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#20063;&#12290;&#8221;&#25105;&#20204;&#25106;&#33394;&#20063;&#35201;&#21147;&#20462;&#35878;&#24503;&#65292;&#20462;&#22909;&#35878;&#24503;&#23545;&#20110;&#20320;&#30340;&#20154;&#29983;&#20107;&#19994;&#37117;&#26377;&#30528;&#33707;&#22823;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#24403;&#33258;&#24049;&#26377;&#20102;&#19968;&#23450;&#30340;&#35273;&#24735;&#21518;&#65292;&#20063;&#21487;&#20197;&#23613;&#24049;&#20043;&#21147;&#26469;&#24110;&#21161;&#26032;&#20154;&#65292;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#21149;&#26032;&#20154;&#23601;&#26159;&#22312;&#21149;&#33258;&#24049;&#12290;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#22312;&#24110;&#21161;&#21035;&#20154;&#30340;&#36807;&#31243;&#20013;&#65292;&#24456;&#23481;&#26131;&#32500;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#26366;&#32463;&#25163;&#28139;&#19978;&#21315;&#27425;&#65292;&#29616;&#22312;&#25106;&#33394;&#21518;&#65292;&#27599;&#22825;&#40664;&#40664;&#24110;&#21161;&#20960;&#20301;&#26032;&#20154;&#65292;&#19968;&#24180;&#19979;&#26469;&#20063;&#26377;&#19978;&#21315;&#20301;&#20102;&#65292;&#22312;&#23459;&#20256;&#30340;&#36807;&#31243;&#20013;&#20063;&#21487;&#20197;&#24110;&#21161;&#24456;&#22810;&#20154;&#35273;&#37266;&#65292;&#36825;&#26159;&#19968;&#39033;&#20844;&#30410;&#20107;&#19994;&#65292;&#26159;&#30495;&#27491;&#20540;&#24471;&#33258;&#24049;&#21435;&#20570;&#30340;&#19968;&#20214;&#20107;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;.&#24517;&#39035;&#23398;&#20250;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#21644;&#27668;&#33268;&#31077;&#65292;&#21916;&#31070;&#22810;&#29790;</p>
<p></p>
<p>&#21644;&#27668;&#29983;&#36130;&#65292;&#32958;&#31934;&#26159;&#36523;&#20307;&#20043;&#36130;&#65292;&#23481;&#26131;&#29983;&#27668;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#25226;&#25784;&#31649;&#20316;&#20026;&#20102;&#24773;&#32490;&#30340;&#21457;&#27844;&#21475;&#65292;&#32780;&#19988;&#24868;&#24594;&#26102;&#25784;&#24471;&#26356;&#29408;&#65292;&#20260;&#24471;&#20063;&#26356;&#28145;&#65292;&#24594;&#25784;&#20260;&#32925;&#26497;&#20854;&#20005;&#37325;&#12290;&#24773;&#32490;&#19981;&#31283;&#23450;&#20043;&#20154;&#65292;&#26159;&#38750;&#24120;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#65307;&#39533;&#27178;&#32773;&#20808;&#39533;&#27492;&#27668;&#65292;&#27668;&#24179;&#21017;&#22806;&#27178;&#19981;&#20405;&#12290;&#8221;&#25026;&#24471;&#20239;&#24515;&#24456;&#37325;&#35201;&#65292;&#26356;&#35201;&#25026;&#24471;&#24179;&#27668;&#65281;&#27668;&#19981;&#24179;&#23601;&#26131;&#24341;&#21457;&#28798;&#31096;&#12290;&#32929;&#31070;&#24052;&#33778;&#29305;&#20063;&#35828;&#21040;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#33021;&#25511;&#21046;&#20303;&#20320;&#33258;&#24049;&#65292;&#20320;&#36831;&#26089;&#20250;&#22823;&#31096;&#20020;&#22836;&#12290;&#8221;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#23545;&#20110;&#20986;&#29616;&#30340;&#24773;&#32490;&#27874;&#21160;&#65292;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#65292;&#27599;&#22825;&#23613;&#37327;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#30340;&#24773;&#32490;&#29366;&#24577;&#12290;&#21644;&#27668;&#33268;&#31077;&#65292;&#21916;&#31070;&#22810;&#29790;&#65292;&#21644;&#27668;&#21487;&#20197;&#20445;&#31934;&#65292;&#21644;&#27668;&#21487;&#20197;&#32858;&#38598;&#27491;&#33021;&#37327;&#65292;&#35201;&#35753;&#19968;&#22242;&#22826;&#21644;&#20043;&#27668;&#31548;&#32617;&#33258;&#24049;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#21161;&#20154;&#20026;&#20048;&#12290;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#20570;&#20154;&#65292;&#25106;&#21040;&#26368;&#21518;&#37117;&#35201;&#36827;&#20837;&#20462;&#24503;&#30340;&#23618;&#27425;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24515;&#29983;&#21017;&#31181;&#31181;&#39764;&#29983;&#65292;&#24515;&#28781;&#21017;&#31181;&#31181;&#39764;&#28781;&#12290;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22312;&#20869;&#24515;&#35201;&#32473;&#33258;&#24049;&#35774;&#31435;&#8220;&#39640;&#21387;&#32447;&#8221;&#65292;&#36825;&#20123;&#39640;&#21387;&#32447;&#23601;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#22914;&#26524;&#20320;&#36829;&#21453;&#20102;&#36825;&#20123;&#32426;&#24459;&#65292;&#37027;&#20040;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#36825;&#20123;&#25106;&#33394;&#32426;&#24459;&#26159;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36981;&#23432;&#36825;&#20123;&#32426;&#24459;&#65292;&#20320;&#23558;&#20250;&#25106;&#24471;&#26356;&#22909;&#12290;&#12298;&#21608;&#26131;&#12299;&#20113;&#65306;&#8220;&#24072;&#20986;&#20197;&#24459;&#65292;&#22833;&#24459;&#20982;&#20063;&#65281;&#8221;&#25106;&#33394;&#38081;&#20891;&#23601;&#35201;&#25191;&#34892;&#38081;&#30340;&#32426;&#24459;&#65292;&#25112;&#26007;&#21147;&#23601;&#26469;&#28304;&#20110;&#32426;&#24459;&#30340;&#20005;&#26684;&#25191;&#34892;&#65292;&#23545;&#33258;&#24049;&#19968;&#23450;&#35201;&#20005;&#35201;&#27714;&#65292;&#20005;&#35201;&#27714;&#38136;&#23601;&#38050;&#31563;&#38081;&#39592;&#65281;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25226;&#33258;&#24049;&#38203;&#36896;&#25104;&#19968;&#21517;&#25106;&#33394;&#30340;&#38050;&#38081;&#25112;&#22763;&#65292;&#26080;&#22362;&#19981;&#25703;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#65292;&#27491;&#25152;&#35859;&#65306;&#20955;&#28982;&#27491;&#27668;&#20914;&#22825;&#23477;&#65292;&#30142;&#39118;&#20043;&#20995;&#26025;&#28139;&#39764;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
