<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#32039;&#25235;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#23545;&#22659;&#21644;&#26029;&#24565;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32039;&#25235;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#23545;&#22659;&#21644;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#25105;&#20889;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#21518;&#26399;&#20851;&#20110;&#23454;&#25112;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#36234;&#26469;&#36234;&#22810;&#65292;&#22240;&#20026;&#25105;&#28145;&#21051;&#35748;&#35782;&#21040;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#32943;&#23450;&#19968;&#36133;&#28034;&#22320;&#65281;&#20004;&#20010;&#23454;&#25112;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#25106;&#33394;&#20061;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#21644;&#25105;&#27880;&#37325;&#23454;&#25112;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#36825;&#20061;&#24180;&#25105;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#23454;&#25112;&#65292;&#26029;&#24565;&#21644;&#23545;&#22659;&#65292;&#19981;&#30693;&#32463;&#21382;&#20102;&#22810;&#23569;&#27425;&#12290;&#22914;&#26524;&#25105;&#23454;&#25112;&#24369;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#32039;&#25235;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#12290;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#22833;&#36133;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#19968;&#20999;&#30333;&#25645;&#12290;&#23545;&#22659;&#26159;&#24456;&#22823;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#24456;&#21487;&#33021;&#20250;&#38519;&#36827;&#21435;&#65292;&#36825;&#20010;&#26102;&#20195;&#35825;&#24785;&#22826;&#29467;&#28872;&#65292;&#19968;&#23450;&#35201;&#24378;&#35843;&#23545;&#22659;&#12290;&#25163;&#26426;&#19978;&#32593;&#65292;&#23601;&#26159;&#23545;&#22659;&#65307;&#19978;&#30005;&#33041;&#20063;&#26159;&#23545;&#22659;&#65307;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#20063;&#26159;&#23545;&#22659;&#12290;&#23545;&#22659;&#30340;&#32771;&#39564;&#23618;&#20986;&#19981;&#31351;&#65292;&#20063;&#21487;&#20197;&#35828;&#38450;&#19981;&#32988;&#38450;&#65292;&#20294;&#21482;&#35201;&#26377;&#36275;&#22815;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#36824;&#26159;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26159;&#24565;&#22836;&#35302;&#21457;&#20102;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#24456;&#22810;&#25106;&#33394;&#26041;&#27861;&#20026;&#20160;&#20040;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#22240;&#20026;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#25152;&#20197;&#26368;&#32456;&#23548;&#21521;&#30340;&#26159;&#22833;&#36133;&#65292;&#25152;&#20197;&#25106;&#33394;&#26368;&#26368;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#35838;&#65292;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#20116;&#20010;&#8220;&#26368;&#8221;&#26469;&#24378;&#35843;&#36825;&#20010;&#26680;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#22806;&#22312;&#30340;&#20462;&#36523;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26159;&#24515;&#65292;&#19968;&#23450;&#35201;&#25235;&#20303;&#26681;&#26412;&#65292;&#20462;&#36523;&#26041;&#38754;&#21487;&#20197;&#35828;&#24471;&#39640;&#22823;&#19978;&#65292;&#20294;&#22914;&#26524;&#33073;&#31163;&#20462;&#24515;&#65292;&#37027;&#23601;&#26159;&#31354;&#20013;&#27004;&#38401;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#22823;&#24503;&#37117;&#26159;&#25226;&#20462;&#24515;&#25918;&#22312;&#26680;&#24515;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#8220;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#65292;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;&#8221;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;</p>
<p></p>
<p>&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#12290;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#30603;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#12290;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#65292;&#25925;&#26352;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#8221;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#30452;&#25351;&#26680;&#24515;&#8212;&#8212;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#23601;&#26159;&#26029;&#38500;&#24565;&#22836;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;&#25105;&#30340;&#26680;&#24515;&#24605;&#24819;&#21644;&#22823;&#24503;&#26159;&#19968;&#33033;&#30456;&#25215;&#30340;&#65292;&#23436;&#20840;&#31526;&#21512;&#22823;&#24503;&#30340;&#24320;&#31034;&#12290;&#20063;&#27491;&#26159;&#22240;&#20026;&#25105;&#25235;&#20303;&#20102;&#36825;&#20010;&#26680;&#24515;&#65292;&#25165;&#33021;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#22810;&#65292;&#19968;&#27425;&#26410;&#30772;&#12290;</p>
<p></p>
<p>&#12304;&#35266;&#29031;&#26159;&#27491;&#34892;&#12305;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#35266;&#29031;&#26159;&#27491;&#34892;&#8221;&#65292;&#20063;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#65292;&#36820;&#35266;&#20869;&#29031;&#65292;&#36820;&#35266;&#33258;&#24515;&#12290;&#35266;&#24515;&#27704;&#36828;&#26159;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#19978;&#22836;&#65292;&#24517;&#39035;&#35201;&#26102;&#21051;&#35686;&#24789;&#65292;&#20294;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#33258;&#24049;&#35843;&#33410;&#22909;&#12290;&#22240;&#20026;&#20445;&#25345;&#22312;&#35266;&#24515;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#23601;&#33021;&#22312;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#21450;&#26102;&#20570;&#20986;&#21453;&#24212;&#65281;&#19981;&#35266;&#24515;&#65292;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#35266;&#24515;&#23601;&#20687;&#20869;&#22312;&#24320;&#20102;&#30417;&#25511;&#19968;&#26679;&#65292;&#20320;&#23601;&#20687;&#20445;&#23433;&#19968;&#26679;&#30475;&#30528;&#36825;&#20123;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#21450;&#26102;&#26029;&#38500;&#12290;&#22914;&#26524;&#20445;&#23433;&#30561;&#30528;&#20102;&#65292;&#37027;&#22351;&#20154;&#23601;&#21487;&#20197;&#22823;&#25671;&#22823;&#25670;&#36827;&#21435;&#20102;&#65292;&#21516;&#29702;&#65292;&#22914;&#26524;&#20320;&#22833;&#21435;&#35266;&#29031;&#65292;&#32943;&#23450;&#20250;&#38519;&#36827;&#24565;&#37324;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#25152;&#20197;&#65292;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65281;&#26377;&#19968;&#38382;&#24819;&#35831;&#25945;&#24744;&#65281;&#26368;&#36817;&#31361;&#28982;&#20307;&#20250;&#21040;&#33258;&#24049;&#26368;&#32456;&#30772;&#25106;&#30340;&#24773;&#20917;&#24448;&#24448;&#19981;&#26159;&#24565;&#22836;&#30452;&#25509;&#22320;&#20405;&#25200;&#65292;&#32780;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#24863;&#35273;&#23427;&#23384;&#22312;&#37027;&#65292;&#20294;&#26159;&#19981;&#20687;&#24565;&#22836;&#30452;&#25509;&#19978;&#33041;&#65292;&#23427;&#23601;&#20687;&#20912;&#31665;&#36895;&#20923;&#65292;&#23427;&#19981;&#26159;&#30452;&#25509;&#21464;&#25104;&#20912;&#65292;&#32780;&#26159;&#24930;&#24930;&#22320;&#24930;&#24930;&#22320;&#25226;&#20320;&#26368;&#32456;&#21464;&#25104;&#20912;&#65292;&#21018;&#24320;&#22987;&#25105;&#24448;&#24448;&#36824;&#25307;&#26550;&#24471;&#20303;&#65292;&#20294;&#26159;&#21518;&#26469;&#28176;&#28176;&#23601;&#19981;&#34892;&#20102;&#12290;&#32780;&#25105;&#21457;&#29616;&#23427;&#22312;&#37027;&#65292;&#20294;&#23601;&#26159;&#24456;&#38590;&#25488;&#28781;&#65292;&#25925;&#27492;&#24819;&#21521;&#24744;&#35831;&#25945;&#19979;&#65292;&#36825;&#31181;&#24565;&#22836;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#22312;&#25105;&#35273;&#23519;&#21040;&#23427;&#26102;&#65292;&#23558;&#23427;&#25488;&#27515;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24494;&#22937;&#30340;&#24863;&#35273;&#23646;&#20110;&#26497;&#20854;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#32454;&#24494;&#21040;&#36824;&#27809;&#26377;&#25104;&#24418;&#65292;&#23601;&#20687;&#38654;&#19968;&#26679;&#12290;&#25105;&#20043;&#21069;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#20919;&#31354;&#27668;&#19968;&#26679;&#24930;&#24930;&#28183;&#36879;&#65292;&#21018;&#24320;&#22987;&#20986;&#29616;&#65292;&#24863;&#35273;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20320;&#33021;&#21457;&#29616;&#23427;&#65292;&#30693;&#36947;&#23427;&#26469;&#20102;&#65292;&#20294;&#24456;&#38590;&#35828;&#28165;&#26970;&#37027;&#31181;&#24863;&#35273;&#65292;&#24635;&#20043;&#38750;&#24120;&#24494;&#22937;&#12290;&#22914;&#26524;&#35273;&#23519;&#21147;&#24378;&#22823;&#65292;&#20063;&#26159;&#33021;&#31435;&#21051;&#28040;&#28781;&#30340;&#65292;&#21482;&#35201;&#35273;&#23519;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#37117;&#33021;&#31435;&#21051;&#28040;&#28781;&#65292;&#20294;&#22914;&#26524;&#20320;&#30340;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#38590;&#28040;&#28781;&#23427;&#65292;&#20320;&#20250;&#34987;&#23427;&#21344;&#25454;&#65292;&#34987;&#23427;&#25805;&#25511;&#12290;&#12298;&#21016;&#23376;&#183;&#38450;&#27442;&#12299;&#65306;&#8220;&#24773;&#27442;&#20043;&#33804;&#65292;&#22914;&#26408;&#20043;&#23558;&#34326;&#65292;&#28779;&#20043;&#22987;&#33639;&#65292;&#25163;&#21487;&#25507;&#32780;&#26029;&#65292;&#38706;&#21487;&#28404;&#32780;&#28781;&#12290;&#21450;&#20854;&#28861;&#20063;&#65292;&#32467;&#26465;&#20940;&#20113;&#65292;&#29053;&#29083;&#31456;&#21326;&#65292;&#34429;&#31351;&#21147;&#36816;&#26020;&#65292;&#31469;&#27744;&#28748;&#28779;&#65292;&#32780;&#19981;&#33021;&#31105;&#65292;&#20854;&#21183;&#30427;&#20063;&#12290;&#8221;&#21476;&#20154;&#25106;&#33394;&#35273;&#24735;&#24456;&#39640;&#65292;&#30693;&#36947;&#26029;&#24565;&#36149;&#26089;&#65281;&#19981;&#33021;&#35753;&#23427;&#36215;&#21183;&#12290;&#26408;&#22836;&#30340;&#26032;&#33469;&#22909;&#26029;&#65292;&#23567;&#28779;&#26143;&#20063;&#22909;&#28781;&#65292;&#31561;&#21040;&#21512;&#25265;&#20043;&#26408;&#23601;&#22826;&#38590;&#26029;&#20102;&#65292;&#21457;&#23637;&#21040;&#29134;&#21407;&#22823;&#28779;&#23601;&#24456;&#38590;&#28781;&#20102;&#12290;&#23454;&#25112;&#26102;&#21457;&#29616;&#26089;&#12289;&#26029;&#38500;&#26089;&#65292;&#23601;&#21487;&#20197;&#25226;&#25569;&#20027;&#21160;&#65292;&#24403;&#21457;&#29616;&#24494;&#22937;&#30340;&#24863;&#35273;&#19978;&#26469;&#26102;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#25340;&#21629;&#24565;&#20315;&#65292;&#21363;&#20351;&#20320;&#19981;&#20449;&#20315;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#20315;&#21495;&#30340;&#23041;&#21147;&#65292;&#20315;&#21495;&#23601;&#26159;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#25340;&#21629;&#24565;&#20315;&#21363;&#21487;&#28040;&#25955;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#20320;&#19968;&#35266;&#36825;&#20010;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#24050;&#32463;&#36305;&#25481;&#20102;&#12290;&#8221;&#35273;&#23519;&#21147;&#27604;&#36739;&#24378;&#30340;&#39640;&#25163;&#65292;&#19968;&#35266;&#65292;&#23601;&#35299;&#20915;&#38382;&#39064;&#20102;&#65292;&#19968;&#35266;&#65292;&#21363;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#19968;&#35760;&#20992;&#20809;&#65292;&#35753;&#20837;&#20405;&#30340;&#24565;&#22836;&#30636;&#38388;&#28040;&#25955;&#65292;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#38656;&#35201;&#28145;&#20837;&#29702;&#35299;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#26356;&#38656;&#35201;&#21220;&#22859;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#38590;&#20197;&#20570;&#21040;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#65292;&#21040;&#26102;&#26029;&#24565;&#23601;&#20250;&#24456;&#36731;&#26494;&#65292;&#21040;&#20102;&#39640;&#38454;&#21482;&#38656;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#21363;&#21487;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#12290;&#24494;&#22937;&#24863;&#35273;&#30340;&#20837;&#20405;&#26159;&#23454;&#25112;&#20013;&#30340;&#19968;&#20010;&#38590;&#28857;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#25552;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#20197;&#31435;&#21051;&#26029;&#25481;&#24565;&#22836;&#12289;&#22270;&#20687;&#65292;&#20294;&#26159;&#26356;&#32454;&#24494;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#20182;&#23601;&#26377;&#28857;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#22914;&#26524;&#25105;&#20204;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#23454;&#25112;&#32463;&#39564;&#65292;&#36824;&#26159;&#21487;&#20197;&#25112;&#32988;&#24494;&#22937;&#24863;&#35273;&#30340;&#65292;&#20851;&#38190;&#35201;&#29087;&#24713;&#24515;&#39764;&#30340;&#36825;&#31181;&#22871;&#36335;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65292;&#39318;&#20808;&#35201;&#29087;&#24713;&#65292;&#20854;&#27425;&#35201;&#23398;&#20250;&#23545;&#27835;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#21147;&#12290;&#22914;&#26524;&#20320;&#23545;&#36825;&#31181;&#25915;&#20987;&#26041;&#24335;&#20102;&#35299;&#24471;&#19981;&#28145;&#65292;&#23454;&#25112;&#20013;&#24456;&#21487;&#33021;&#23601;&#20250;&#19981;&#30693;&#25152;&#25514;&#65292;&#25105;&#22312;&#23454;&#25112;&#20013;&#19982;&#24494;&#22937;&#24863;&#35273;&#21315;&#30334;&#27425;&#22320;&#36807;&#25307;&#65292;&#28145;&#30693;&#24494;&#22937;&#24863;&#35273;&#28183;&#36879;&#20043;&#21385;&#23475;&#65292;&#26377;&#26102;&#19968;&#20010;&#36831;&#30097;&#65292;&#23427;&#23601;&#24320;&#22987;&#25805;&#25511;&#20320;&#30340;&#24605;&#24819;&#20102;&#65292;&#32487;&#32780;&#25805;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#24403;&#20320;&#30475;&#21040;&#23427;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#21367;&#20837;&#65292;&#21482;&#26159;&#30475;&#30528;&#65292;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#32451;&#23601;&#8220;&#19981;&#29702;&#30572;&#8221;&#30340;&#21151;&#22827;&#12290;&#24565;&#22836;&#30340;&#29305;&#24615;&#23601;&#26159;&#26377;&#29983;&#26377;&#28781;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#24565;&#22836;&#65292;&#23427;&#20986;&#29616;&#21518;&#32943;&#23450;&#20250;&#28040;&#34701;&#22238;&#31354;&#24615;&#65292;&#21482;&#35201;&#19981;&#29702;&#30572;&#65292;&#23427;&#23601;&#26080;&#27861;&#25805;&#25511;&#20320;&#12290;&#21518;&#30693;&#21518;&#35273;&#24448;&#24448;&#20250;&#38519;&#20837;&#34987;&#21160;&#65292;&#26368;&#22909;&#26159;&#22312;&#23427;&#19978;&#26469;&#30340;&#31532;&#19968;&#21049;&#37027;&#23601;&#25226;&#23427;&#8220;&#20570;&#25481;&#8221;&#65281;&#31532;&#20108;&#21049;&#37027;&#12289;&#31532;&#19977;&#21049;&#37027;&#24050;&#32463;&#26377;&#28857;&#26202;&#20102;&#65292;&#31532;&#19968;&#21049;&#37027;&#26159;&#23545;&#27835;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#19981;&#21487;&#38169;&#36807;&#65292;&#19968;&#23450;&#35201;&#25226;&#25569;&#36825;&#20010;&#21049;&#37027;&#65292;&#22312;&#31532;&#19968;&#21049;&#37027;&#26102;&#65292;&#23427;&#24448;&#24448;&#26368;&#24369;&#23567;&#65292;&#20043;&#21518;&#30340;&#27599;&#20010;&#21049;&#37027;&#23601;&#24320;&#22987;&#20960;&#20309;&#32423;&#25968;&#22766;&#22823;&#21464;&#24378;&#65292;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#31532;&#19968;&#21049;&#37027;&#35299;&#20915;&#25112;&#26007;&#65292;&#22815;&#24555;&#22815;&#29408;&#65281;&#20570;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65281;&#30495;&#27491;&#30340;&#24555;&#24863;&#26469;&#33258;&#20110;&#26432;&#24515;&#39764;&#65281;&#65281;&#65281;&#37034;&#28139;&#37027;&#28857;&#24555;&#24863;&#26681;&#26412;&#19981;&#20540;&#24471;&#19968;&#25552;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#39134;&#32724;&#32769;&#24072; &#65292;&#23601;&#26159;&#25105;&#29616;&#22312;&#22312;&#21335;&#26041;&#22478;&#24066;&#35835;&#22823;&#23398;&#65292;&#36825;&#36793;&#22825;&#27668;&#28909;&#65292;&#32463;&#24120;&#26377;&#20123;&#22899;&#30340;&#31359;&#24471;&#38750;&#24120;&#28165;&#20937;&#38706;&#33151;&#65292;&#23601;&#38750;&#24120;&#25226;&#25345;&#19981;&#20303;&#65292;&#20154;&#19968;&#22810;&#30333;&#39592;&#35266;&#23601;&#19981;&#35265;&#25928;&#65292;&#23601;&#36830;&#20986;&#38376;&#36305;&#27493;&#37117;&#26159;&#19968;&#22534;&#33151;&#31934;&#21484;&#21796;&#24515;&#39764;&#26469;&#25915;&#20987;&#25105;&#65292;&#39134;&#32724;&#21733;&#25105;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23545;&#22659;&#23454;&#25112;&#24456;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#23450;&#21147;&#21644;&#23454;&#25112;&#24847;&#35782;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#23454;&#25112;&#22235;&#20010;&#23383;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;&#36991;&#24320;&#35825;&#24785;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#32858;&#28966;&#65292;&#19981;&#30447;&#30528;&#30475;&#65292;&#19981;&#20572;&#30041;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#22823;&#30333;&#33151;&#26412;&#26469;&#19981;&#21560;&#24341;&#20154;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#36855;&#20102;&#65292;&#27597;&#29482;&#30340;&#33151;&#27604;&#20154;&#30340;&#26356;&#30333;&#65292;&#20320;&#30475;&#30528;&#26377;&#24863;&#35273;&#21527;&#65311;&#21040;&#20102;&#38750;&#27954;&#65292;&#37027;&#19981;&#26159;&#22823;&#40657;&#33151;&#65311;&#27597;&#29492;&#23376;&#23682;&#19981;&#26159;&#22823;&#27611;&#33151;&#65311;&#19981;&#31649;&#26159;&#20160;&#20040;&#33151;&#65292;&#26412;&#26469;&#19981;&#21560;&#24341;&#20154;&#65292;&#22240;&#20026;&#20320;&#35273;&#24471;&#23427;&#22909;&#65292;&#25165;&#20250;&#36896;&#25104;&#36855;&#24651;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#24651;&#30294;&#30340;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#65292;&#32780;&#19988;&#20063;&#24456;&#36855;&#24651;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#24735;&#21040;&#20043;&#25152;&#20197;&#36855;&#24651;&#65292;&#23601;&#26159;&#22240;&#20026;&#36215;&#20102;&#20998;&#21035;&#24565;&#65281;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#35273;&#24471;&#37027;&#20010;&#37096;&#20301;&#22909;&#12289;&#24615;&#24863;&#65292;&#25110;&#32773;&#35273;&#24471;&#22899;&#24615;&#34915;&#29289;&#22909;&#12289;&#24615;&#24863;&#65292;&#23601;&#26159;&#36825;&#31181;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;&#19968;&#26086;&#26377;&#20102;&#36825;&#31181;&#20998;&#21035;&#24565;&#65292;&#32943;&#23450;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#65292;&#25490;&#26021;&#25110;&#19981;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22351;&#30340;&#65292;&#23545;&#22909;&#30340;&#26497;&#24230;&#36855;&#24651;&#65292;&#23545;&#22351;&#30340;&#19968;&#28857;&#20852;&#36259;&#37117;&#27809;&#26377;&#12290;&#19968;&#26086;&#24378;&#21270;&#20102;&#36825;&#31181;&#20998;&#21035;&#24565;&#65292;&#21040;&#26102;&#36935;&#35265;&#30456;&#20851;&#30340;&#23545;&#22659;&#65292;&#23601;&#20250;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#19968;&#20123;&#24651;&#30294;&#30340;&#25106;&#21451;&#37117;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;&#39318;&#20808;&#35201;&#25913;&#21464;&#35266;&#28857;&#65292;&#19981;&#35201;&#35748;&#20026;&#23427;&#22909;&#65292;&#19981;&#20928;&#35266;&#23601;&#26159;&#35753;&#20320;&#35273;&#24471;&#36523;&#20307;&#33039;&#65292;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#65292;&#20154;&#20154;&#37117;&#26377;&#19968;&#21253;&#23630;&#65292;&#27611;&#23380;&#37324;&#20063;&#34255;&#27745;&#32435;&#22434;&#65292;&#20960;&#22825;&#27809;&#27927;&#28577;&#23601;&#33021;&#25619;&#20986;&#27877;&#26469;&#12290;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#23601;&#33021;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#38500;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#36855;&#24651;&#65292;&#25152;&#20197;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#30475;&#21040;&#23545;&#22659;&#65292;&#20869;&#24515;&#23601;&#20250;&#35273;&#24471;&#22909;&#65292;&#35273;&#24471;&#24615;&#24863;&#65292;&#28982;&#21518;&#34850;&#34850;&#27442;&#21160;&#65292;&#37027;&#31181;&#24819;&#27861;&#19968;&#26086;&#20882;&#20986;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#38500;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#28176;&#28176;&#28129;&#21270;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#23545;&#20154;&#20307;&#30340;&#26576;&#20123;&#37096;&#20301;&#20063;&#38750;&#24120;&#36855;&#24651;&#65292;&#30475;&#21040;&#37027;&#20123;&#37096;&#20301;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#20004;&#21482;&#30524;&#30555;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#20805;&#28385;&#30528;&#36138;&#23146;&#30340;&#27442;&#26395;&#12290;&#25105;&#28508;&#24847;&#35782;&#20013;&#35273;&#24471;&#23427;&#22909;&#65292;&#35273;&#24471;&#23427;&#24615;&#24863;&#65292;&#32780;&#19988;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#20998;&#21035;&#24565;&#30340;&#35789;&#27719;&#22312;&#19981;&#26029;&#24378;&#21270;&#36825;&#31181;&#20542;&#21521;&#12290;&#19978;&#27425;&#32842;&#36807;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#23545;&#22899;&#24615;&#26576;&#20010;&#37096;&#20301;&#26377;&#24651;&#30294;&#65292;&#28982;&#21518;&#20182;&#35828;&#20102;&#19968;&#20010;&#35789;&#65292;&#37027;&#20010;&#35789;&#25105;&#36825;&#37324;&#23601;&#19981;&#25552;&#20102;&#65292;&#37027;&#20010;&#35789;&#23601;&#26159;&#19968;&#20010;&#20998;&#21035;&#24565;&#26497;&#24378;&#30340;&#35789;&#65292;&#20182;&#33041;&#34955;&#20013;&#26377;&#36825;&#20010;&#20998;&#21035;&#24565;&#65292;&#20182;&#23601;&#24456;&#38590;&#25670;&#33073;&#24651;&#30294;&#65292;&#20182;&#19968;&#27425;&#27425;&#22312;&#36215;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#21152;&#37325;&#24651;&#30294;&#30340;&#20542;&#21521;&#12290;&#22823;&#24503;&#35828;&#36807;&#65306;&#8220;&#20998;&#21035;&#26131;&#20837;&#39764;&#12290;&#8221;&#19968;&#20998;&#20986;&#22909;&#12289;&#22351;&#12289;&#39640;&#12289;&#20302;&#12289;&#32654;&#12289;&#19985;&#31561;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19968;&#23450;&#26159;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#26631;&#20934;&#37117;&#19981;&#23613;&#30456;&#21516;&#65292;&#20063;&#35768;&#20320;&#35748;&#20026;&#22909;&#30340;&#65292;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30524;&#20013;&#20063;&#23601;&#19968;&#33324;&#20102;&#12290;&#26377;&#30340;&#20154;&#35265;&#20102;&#19997;&#34972;&#23601;&#19981;&#34892;&#65292;&#22914;&#26524;&#21163;&#21290;&#22871;&#30528;&#19997;&#34972;&#38383;&#36827;&#20320;&#23478;&#37324;&#65292;&#20320;&#20160;&#20040;&#24863;&#35273;&#65311;&#20320;&#36824;&#20250;&#35273;&#24471;&#24615;&#24863;&#21527;&#65311;&#19981;&#31649;&#20160;&#20040;&#24651;&#30294;&#65292;&#20854;&#26681;&#28304;&#23601;&#22312;&#20110;&#20320;&#35273;&#24471;&#23427;&#22909;&#65292;&#35273;&#24471;&#26576;&#20010;&#37096;&#20301;&#22909;&#65292;&#25110;&#32773;&#22899;&#24615;&#34915;&#29289;&#22909;&#65292;&#25152;&#20197;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#21644;&#36138;&#27714;&#12290;&#21453;&#36807;&#26469;&#21435;&#24605;&#32500;&#65292;&#35273;&#24471;&#23427;&#19968;&#33324;&#65292;&#27809;&#20160;&#20040;&#22909;&#65292;&#19981;&#36807;&#22914;&#27492;&#65292;&#20063;&#23601;&#33021;&#25670;&#33073;&#36825;&#31181;&#20542;&#21521;&#20102;&#12290;&#23601;&#20687;&#25910;&#34255;&#32773;&#23545;&#19968;&#20214;&#34255;&#21697;&#29233;&#19981;&#37322;&#25163;&#65292;&#23545;&#20854;&#26377;&#24456;&#22810;&#22909;&#30340;&#20998;&#21035;&#24565;&#65292;&#21644;&#21035;&#20154;&#32842;&#36215;&#26469;&#65292;&#23601;&#35828;&#36825;&#20214;&#34255;&#21697;&#24590;&#20040;&#24590;&#20040;&#22909;&#65292;&#28982;&#32780;&#22312;&#20854;&#20182;&#19968;&#20123;&#20154;&#30524;&#20013;&#65292;&#25152;&#35859;&#30340;&#34255;&#21697;&#24182;&#27809;&#26377;&#22810;&#22823;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#37027;&#31181;&#20998;&#21035;&#24565;&#12290;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#20998;&#21035;&#20854;&#23454;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#26234;&#24935;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#36880;&#27493;&#24735;&#21040;&#30340;&#65292;&#30475;&#21040;&#20219;&#20309;&#35825;&#24785;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#25191;&#33879;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#19981;&#20998;&#21035;&#65292;&#19981;&#25191;&#33879;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25105;&#20174;&#31532;&#19968;&#23395;&#19968;&#30452;&#30475;&#21040;&#26368;&#26032;&#30340;&#19968;&#23395;&#65292;&#27599;&#23395;&#37117;&#30475;&#65292;&#30446;&#21069;&#25106;&#33394;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#26399;&#38388;&#27809;SY&#36807;&#12290;&#26368;&#36817;&#25105;&#21644;&#21516;&#20107;&#21435;&#21442;&#21152;&#22521;&#35757;&#65292;&#20182;&#30475;&#20102;&#19968;&#37096;&#30005;&#35270;&#21095;&#65292;&#25105;&#20063;&#36319;&#30528;&#30475;&#65292;&#24320;&#22836;&#30340;&#37096;&#20998;&#26377;&#20123;&#35825;&#24785;&#23481;&#26131;&#35753;&#20154;&#28014;&#24819;&#32852;&#32745;&#65292;&#24046;&#28857;&#30772;&#25106;&#65292;&#21040;&#29616;&#22312;&#24847;&#28139;&#30340;&#24565;&#22836;&#36824;&#20250;&#20882;&#20986;&#26469;&#65292;&#25106;&#33394;&#30495;&#30340;&#26159;&#22914;&#23653;&#34180;&#20912;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;&#31245;&#26377;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#36825;&#20010;&#25112;&#32489;&#24456;&#19981;&#38169;&#65292;&#29616;&#20195;&#25106;&#33394;&#30340;&#38590;&#24230;&#27604;&#21476;&#20195;&#22823;&#22810;&#20102;&#65292;&#20154;&#20154;&#19968;&#37096;&#25163;&#26426;&#65292;&#25214;&#29255;&#27604;&#22320;&#19978;&#25214;&#30707;&#23376;&#36824;&#23481;&#26131;&#65292;&#36807;&#21435;&#30475;&#40644;&#35201;&#20080;&#30879;&#29255;&#65292;&#20063;&#24456;&#23481;&#26131;&#30475;&#33147;&#25481;&#65292;&#32780;&#29616;&#22312;&#36164;&#28304;&#22826;&#22810;&#20102;&#65292;&#21487;&#20197;&#25552;&#20379;&#26080;&#38480;&#30340;&#26032;&#40092;&#24863;&#65292;&#35753;&#20320;&#30127;&#29378;&#27785;&#36855;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#65292;&#24456;&#22810;&#20154;&#37117;&#20687;&#25171;&#20102;&#40481;&#34880;&#19968;&#26679;&#30127;&#25784;&#65292;&#31616;&#30452;&#19981;&#35201;&#21629;&#65292;&#20007;&#24515;&#30149;&#29378;&#12290;&#19981;&#23569;&#20154;&#37117;&#25552;&#21040;&#19968;&#23450;&#35201;&#26377;&#26032;&#40092;&#24863;&#25165;&#25784;&#24471;&#36215;&#26469;&#65292;&#25165;&#33021;&#24443;&#24213;&#20852;&#22859;&#36215;&#26469;&#65292;&#32593;&#19978;&#21448;&#26377;&#26080;&#38480;&#30340;&#26032;&#40092;&#29255;&#23376;&#21487;&#20379;&#27983;&#35272;&#19979;&#36733;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#28145;&#24230;&#27785;&#36855;&#21644;&#20005;&#37325;&#19978;&#30270;&#12290;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#35828;&#36215;&#20102;&#19978;&#19990;&#32426;&#19971;&#20843;&#21313;&#24180;&#20195;&#30340;&#20154;&#65292;&#37027;&#26159;&#20010;&#27809;&#26377;&#32593;&#28216;&#21644;&#32593;&#32476;&#33394;&#24773;&#30340;&#24180;&#20195;&#65292;&#37027;&#20010;&#26102;&#20195;&#30340;&#24180;&#36731;&#20154;&#31934;&#27668;&#31070;&#24456;&#36275;&#65292;&#37027;&#20010;&#24180;&#20195;&#30340;&#24180;&#36731;&#20154;&#20063;&#35768;&#20063;&#20250;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#25104;&#30270;&#31243;&#24230;&#24212;&#35813;&#20250;&#36731;&#19981;&#23569;&#65292;&#32780;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#30340;&#33394;&#24773;&#36164;&#28304;&#20250;&#26368;&#22823;&#21270;&#22320;&#21050;&#28608;&#20320;&#30340;&#27442;&#26395;&#65292;&#36824;&#26377;&#21508;&#31181;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#35825;&#23548;&#20320;&#21464;&#24577;&#65292;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#30340;&#38590;&#24230;&#21487;&#24819;&#32780;&#30693;&#65292;&#21476;&#20154;&#25106;&#33394;&#20250;&#23481;&#26131;&#24456;&#22810;&#65292;&#21476;&#20154;&#27809;&#25163;&#26426;&#27809;&#30005;&#33041;&#27809;&#32593;&#32476;&#65292;&#22899;&#24615;&#31359;&#34915;&#26381;&#20063;&#24456;&#20445;&#23432;&#65292;&#32780;&#20170;&#20154;&#25106;&#33394;&#30495;&#30340;&#35201;&#20570;&#21040;&#8220;&#28779;&#20013;&#29983;&#33714;&#8221;&#65292;&#22312;&#20805;&#26021;&#35825;&#24785;&#30340;&#29615;&#22659;&#20013;&#29983;&#20986;&#19968;&#26421;&#28165;&#20928;&#30340;&#33714;&#33457;&#65292;&#36825;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#12290;&#21363;&#20351;&#25106;&#33394;&#21518;&#19981;&#20877;&#20027;&#21160;&#21435;&#25214;&#40644;&#30475;&#40644;&#65292;&#20294;&#29983;&#27963;&#20013;&#21508;&#31181;&#25830;&#36793;&#20869;&#23481;&#20063;&#20250;&#23618;&#20986;&#19981;&#31351;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#23545;&#22659;&#26102;&#30495;&#30340;&#24456;&#32771;&#39564;&#20154;&#65292;&#19981;&#31649;&#20320;&#30475;&#30340;&#26159;&#20160;&#20040;&#25106;&#33394;&#26041;&#27861;&#65292;&#26368;&#21518;&#30340;&#23454;&#25112;&#27704;&#36828;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#24565;&#26102;&#65292;&#35201;&#20570;&#21040;&#8220; &#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#8221;</p>
<p></p>
<p>&#22806;&#36991;&#20869;&#26029;&#65292;&#36825;&#22235;&#20010;&#23383;&#35201;&#20005;&#26684;&#20570;&#21040;&#20301;&#12290;&#23545;&#22659;&#26102;&#35201;&#8220;&#25235;&#30524;&#36156;&#8221;&#65292;&#20160;&#20040;&#21483;&#25235;&#30524;&#36156;&#65311;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#30524;&#30555;&#24448;&#24448;&#26159;&#36138;&#30475;&#30340;&#65292;&#19968;&#21049;&#37027;&#38388;&#23601;&#34987;&#21560;&#24341;&#19978;&#21435;&#20102;&#65292;&#19968;&#19979;&#23601;&#30528;&#30456;&#20102;&#65292;&#30528;&#22312;&#20102;&#25935;&#24863;&#37096;&#20301;&#19978;&#65292;&#37027;&#20010;&#36807;&#31243;&#21482;&#26377;&#38646;&#28857;&#20960;&#31186;&#65292;&#21363;&#20351;&#35201;&#28857;&#20851;&#38381;&#20102;&#65292;&#36824;&#22312;&#20851;&#38381;&#21069;&#30596;&#19968;&#30524;&#65292;&#36825;&#23601;&#26159;&#8220;&#30524;&#36156;&#8221;&#65292;&#23545;&#22659;&#26102;&#35201;&#25235;&#30524;&#36156;&#65292;&#20005;&#26684;&#20570;&#21040;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#20116;&#26465;&#8212;&#8212;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;&#36825;&#31181;&#23454;&#25112;&#24847;&#35782;&#19981;&#26159;&#30701;&#26399;&#20869;&#32451;&#25104;&#30340;&#65292;&#26159;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#20013;&#36234;&#32451;&#36234;&#31934;&#30340;&#65292;&#23545;&#20110;&#24456;&#22810;&#20154;&#32780;&#35328;&#65292;&#31532;&#19968;&#21453;&#24212;&#27704;&#36828;&#26159;&#36138;&#30475;&#65292;&#27704;&#36828;&#26159;&#30524;&#36156;&#65292;&#35201;&#20570;&#21040;&#31532;&#19968;&#21453;&#24212;&#26159;&#36991;&#24320;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#30952;&#32451;&#30340;&#65292;&#20063;&#35768;&#21018;&#24320;&#22987;10&#27425;&#26377;8&#27425;&#26159;&#30524;&#36156;&#65292;&#36890;&#36807;&#19981;&#26029;&#21453;&#30465;&#21644;&#23454;&#25112;&#24635;&#32467;&#65292;&#24930;&#24930;&#20570;&#21040;10&#27425;&#26377;5&#27425;&#26159;&#30524;&#36156;&#65292;&#28982;&#21518;&#28176;&#28176;&#20570;&#21040;10&#27425;&#26377;1-2&#27425;&#30524;&#36156;&#65292;&#26368;&#21518;&#23601;&#33021;&#22522;&#26412;&#20570;&#21040;&#31435;&#21051;&#36991;&#24320;&#20102;&#65292;&#32780;&#19988;&#24515;&#26080;&#27874;&#21160;&#65292;&#36825;&#26159;&#24456;&#39640;&#30340;&#22659;&#30028;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#20026;&#22823;&#21147;&#37327;&#20154;&#65281;&#20030;&#36215;&#19968;&#21544;&#30340;&#26464;&#38083;&#65292;&#19981;&#31639;&#22823;&#21147;&#37327;&#20154;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#8220;&#22823;&#21147;&#22763;&#8221;&#65281;&#24179;&#26102;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#12289;&#23567;&#35828;&#65292;&#36825;&#20010;&#35686;&#24789;&#24515;&#19968;&#23450;&#35201;&#26377;&#65292;&#30495;&#30340;&#26159;&#31245;&#26377;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65281;&#21516;&#20107;&#22312;&#30475;&#30005;&#35270;&#21095;&#65292;&#20182;&#20063;&#22312;&#36793;&#19978;&#30475;&#65292;&#24403;&#30475;&#21040;&#35825;&#24785;&#26102;&#24212;&#35813;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#25110;&#32773;&#31449;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#19981;&#35201;&#20877;&#30475;&#37027;&#20010;&#30005;&#35270;&#21095;&#65292;&#36825;&#26102;&#35201;&#20005;&#23494;&#30417;&#35270;&#20869;&#24515;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#37034;&#24565;&#24448;&#24448;&#20250;&#32039;&#36319;&#30528;&#19978;&#26469;&#12290;&#21363;&#20351;&#24403;&#26102;&#27809;&#36215;&#37034;&#24565;&#65292;&#20063;&#35201;&#35686;&#24789;&#20960;&#22825;&#20869;&#24515;&#39764;&#21033;&#29992;&#20320;&#30475;&#21040;&#30340;&#35825;&#24785;&#22270;&#20687;&#26469;&#25915;&#20987;&#20320;&#65292;&#37027;&#24133;&#22270;&#20687;&#24050;&#32463;&#30636;&#38388;&#21360;&#20837;&#20102;&#20320;&#30340;&#35760;&#24518;&#65292;&#28982;&#21518;&#30701;&#26399;&#20869;&#20250;&#19981;&#26029;&#28014;&#29616;&#12290;&#23545;&#22659;&#26102;&#26159;&#26497;&#22823;&#30340;&#32771;&#39564;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#28404;&#28404;&#36710;&#21496;&#26426;&#24378;&#22904;&#26432;&#20154;&#26696;&#65292;&#21457;&#29983;&#20102;&#24456;&#22810;&#36215;&#65292;&#23601;&#26159;&#22312;&#36710;&#21410;&#20869;&#21496;&#26426;&#23545;&#22659;&#26102;&#36215;&#20102;&#37034;&#24565;&#65292;&#20182;&#27809;&#26029;&#38500;&#65292;&#21453;&#32780;&#21548;&#20174;&#21161;&#38271;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#21448;&#26159;&#22312;&#23494;&#38381;&#30340;&#31354;&#38388;&#20869;&#65292;&#24456;&#23481;&#26131;&#24341;&#21457;&#29359;&#32618;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#23545;&#22659;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#28857;&#35201;&#20999;&#35760;&#65281;&#25106;&#33394;&#21313;&#35268;&#35201;&#20005;&#26684;&#33853;&#23454;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#32039;&#23494;&#22260;&#32469;&#23454;&#25112;&#12289;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#19968;&#20010;&#20307;&#31995;&#65292;&#31532;126&#23395;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#20063;&#21487;&#20197;&#19979;&#20010;&#26377;&#22768;&#35835;&#20070;&#36719;&#20214;&#65292;&#21453;&#22797;&#21548;&#65292;&#21453;&#22797;&#21560;&#25910;&#65292;&#35201;&#25226;&#25106;&#33394;&#35201;&#28857;&#30495;&#27491;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
