<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#25484;&#25569;&#25106;&#33394;&#20845;&#31070;&#35013;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25484;&#25569;&#25106;&#33394;&#20845;&#31070;&#35013;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#20845;&#31070;&#35013;&#65306;&#23398;&#20064;&#20043;&#28304;&#12289;&#26029;&#24565;&#20043;&#20995;&#12289;&#35878;&#24503;&#20043;&#30462;&#12289;&#23389;&#39034;&#20043;&#39545;&#12289;&#34892;&#21892;&#20043;&#21147;&#12289;&#35273;&#23519;&#20043;&#20809;</p>
<p></p>
<p>&#31532;&#19968;&#20214;&#31070;&#35013;&#65306;&#23398;&#20064;&#20043;&#28304;</p>
<p>&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#26159;&#25104;&#21151;&#30340;&#20808;&#23548;&#65292;&#36825;&#20214;&#35013;&#22791;&#20063;&#26159;&#26029;&#24565;&#20043;&#20995;&#21644;&#35878;&#24503;&#20043;&#30462;&#30340;&#26469;&#28304;&#65292;&#22240;&#20026;&#23398;&#20064;&#25165;&#33021;&#38271;&#35273;&#24735;&#65292;&#26029;&#24565;&#20043;&#20995;&#21644;&#35878;&#24503;&#20043;&#30462;&#26159;&#38656;&#35201;&#23398;&#20064;&#26469;&#31283;&#22266;&#30340;&#65292;&#23398;&#20064;&#26159;&#26080;&#27490;&#22659;&#30340;&#65292;&#30693;&#35782;&#28304;&#27849;&#65292;&#19981;&#26029;&#28044;&#20986;&#65292;&#28372;&#28372;&#19981;&#32477;&#65292;&#35273;&#24735;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#23601;&#33021;&#24471;&#21040;&#30340;&#65292;&#32780;&#26159;&#38271;&#26399;&#30340;&#31215;&#32047;&#65292;&#19981;&#26029;&#22320;&#23398;&#20064;&#31934;&#36827;&#65292;&#28982;&#21518;&#35273;&#24735;&#25165;&#20250;&#24930;&#24930;&#22320;&#31215;&#32047;&#36215;&#26469;&#65292;&#26368;&#21518;&#38477;&#20239;&#28139;&#39764;&#19981;&#22312;&#35805;&#19979;&#12290;&#23601;&#24597;&#19981;&#23398;&#20064;&#65292;&#25042;&#65292;&#27599;&#22825;&#36807;&#30528;&#32769;&#26085;&#23376;&#65292;&#25110;&#32773;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#35273;&#24735;&#23601;&#24471;&#19981;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#65292;&#37027;&#32943;&#23450;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;&#23398;&#20064;&#26159;&#25104;&#21151;&#20043;&#28304;&#65292;&#21807;&#26377;&#19981;&#26029;&#23398;&#20064;&#24635;&#32467;&#21453;&#24605;&#65292;&#23398;&#32780;&#26377;&#25152;&#24605;&#65292;&#23398;&#32780;&#26377;&#25152;&#24735;&#65292;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#23398;&#20064;&#23601;&#20687;&#20320;&#35835;&#20070;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#23398;&#20064;&#65292;&#37027;&#20040;&#26368;&#21518;&#32943;&#23450;&#26159;&#35273;&#24735;&#19981;&#26029;&#22320;&#39134;&#21319;&#65292;&#28982;&#21518;&#32769;&#24072;&#35762;&#30340;&#39064;&#30446;&#65292;&#20320;&#20063;&#33021;&#29702;&#35299;&#21644;&#36816;&#29992;&#65292;&#23601;&#24597;&#20320;&#19981;&#23398;&#20064;&#65292;&#24180;&#40836;&#19978;&#21435;&#20102;&#65292;&#20294;&#20320;&#30340;&#35273;&#24735;&#21364;&#27809;&#26377;&#24471;&#21040;&#20160;&#20040;&#25552;&#21319;&#65292;&#32473;&#20320;&#39064;&#30446;&#20320;&#20063;&#30475;&#19981;&#25026;&#65292;&#32769;&#24072;&#35762;&#20160;&#20040;&#20320;&#20063;&#21548;&#19981;&#25026;&#65292;&#37027;&#23601;&#24456;&#21487;&#24754;&#20102;&#65281;&#21482;&#26377;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#31934;&#36827;&#65292;&#35273;&#24735;&#25165;&#20250;&#19978;&#21435;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#20214;&#31070;&#35013;&#65306;&#26029;&#24565;&#20043;&#20995;</p>
<p>&#36825;&#25226;&#26029;&#24565;&#20043;&#20995;&#26159;&#38656;&#35201;&#19981;&#26029;&#23398;&#20064;&#21644;&#33510;&#32451;&#25165;&#33021;&#24471;&#21040;&#30340;&#65292;&#36825;&#25226;&#21033;&#20995;&#20063;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#22240;&#20026;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#23601;&#30475;&#20320;&#36825;&#25226;&#20995;&#26377;&#22810;&#38155;&#21033;&#65292;&#21033;&#20995;&#37027;&#26159;&#25163;&#36215;&#20992;&#33853;&#65292;&#23558;&#24515;&#39764;&#26025;&#20110;&#39532;&#19979;&#65292;&#20995;&#38045;&#23601;&#26025;&#19981;&#26029;&#24515;&#39764;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#30452;&#33267;&#30772;&#25106;&#12290;&#25152;&#20197;&#24590;&#26679;&#22521;&#20859;&#33258;&#24049;&#30340;&#36825;&#25226;&#21033;&#20995;&#65292;&#20063;&#26159;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#30340;&#23398;&#20064;&#21644;&#33510;&#32451;&#65292;&#26368;&#21518;&#36825;&#25226;&#20995;&#25165;&#33021;&#24320;&#23553;&#65292;&#21464;&#25104;&#21033;&#20995;&#65292;&#29978;&#33267;&#26377;&#30340;&#36164;&#28145;&#25106;&#21451;&#25226;&#36825;&#25226;&#21033;&#20995;&#36827;&#21270;&#25104;&#20102;&#24913;&#24565;&#38050;&#20992;&#65292;&#24515;&#39764;&#35265;&#20102;&#37117;&#23475;&#24597;&#65292;&#23436;&#20840;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;&#24456;&#22810;&#20154;&#33021;&#21457;&#35273;&#24565;&#22836;&#65292;&#20294;&#26159;&#23601;&#26159;&#26029;&#19981;&#20102;&#65292;&#36825;&#23601;&#26159;&#20992;&#38045;&#30340;&#34920;&#29616;&#65292;&#26025;&#19981;&#26029;&#24515;&#39764;&#65292;&#19981;&#22815;&#29408;&#65292;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#22312;&#29369;&#35947;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;&#24179;&#26102;&#35201;&#22810;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#30952;&#32451;&#36825;&#25226;&#21033;&#20995;&#65292;&#30452;&#21040;&#26368;&#21518;&#24555;&#22914;&#38378;&#30005;&#65292;&#23558;&#28139;&#39764;&#38378;&#30005;&#33324;&#26025;&#20110;&#39532;&#19979;&#12290;&#21151;&#22312;&#24179;&#26102;&#32451;&#65292;&#20992;&#20063;&#26159;&#24179;&#26102;&#30952;&#30778;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#24403;&#19978;&#25112;&#22330;&#20102;&#25165;&#19981;&#20250;&#38453;&#20129;&#65292;&#38543;&#30528;&#19981;&#26029;&#22320;&#23398;&#20064;&#33510;&#32451;&#65292;&#26368;&#21518;&#20320;&#30340;&#36825;&#25226;&#21033;&#20995;&#20063;&#20250;&#36827;&#21270;&#25104;&#33258;&#24049;&#19987;&#23646;&#30340;&#24913;&#24565;&#38050;&#20992;&#65292;&#21040;&#26102;&#19978;&#25112;&#22330;&#23601;&#22914;&#38596;&#29422;&#20986;&#23665;&#65292;&#21523;&#24471;&#28139;&#39764;&#22235;&#22788;&#20081;&#31388;&#65292;&#19981;&#25954;&#19978;&#21069;&#65292;&#23041;&#39118;&#38050;&#20992;&#21033;&#20809;&#38378;&#65292;&#32676;&#39764;&#19968;&#35265;&#20840;&#36864;&#24623;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#20214;&#31070;&#35013;&#65306;&#35878;&#24503;&#20043;&#30462;</p>
<p>&#35828;&#21040;&#36825;&#20010;&#35878;&#24503;&#65292;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#22522;&#26412;&#37117;&#26159;&#24503;&#34892;&#19981;&#34892;&#65292;&#24503;&#34892;&#23545;&#20110;&#25106;&#33394;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#24503;&#34892;&#19981;&#34892;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#23601;&#20250;&#24515;&#29983;&#39556;&#20658;&#20043;&#24515;&#65292;&#35748;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#19968;&#39556;&#20658;&#23601;&#20250;&#30772;&#25106;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#12290;&#29978;&#33267;&#36824;&#26377;&#30340;&#20154;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#27604;&#33258;&#24049;&#25106;&#24471;&#22909;&#65292;&#30475;&#35265;&#21035;&#20154;&#27604;&#33258;&#24049;&#25106;&#24471;&#22909; &#65292;&#23601;&#24515;&#29983;&#23241;&#22930;&#12289;&#24974;&#24680;&#65292;&#29978;&#33267;&#26377;&#30340;&#36824;&#21435;&#36140;&#20302;&#20154;&#23478;&#65292;&#35265;&#21040;&#27604;&#33258;&#24049;&#25106;&#24471;&#24046;&#30340;&#65292;&#23601;&#27915;&#27915;&#24471;&#24847;&#65292;&#22066;&#31505;&#20154;&#23478;&#65292;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#24503;&#34892;&#19981;&#34892;&#65292;&#24503;&#34892;&#35201;&#26159;&#36319;&#19981;&#19978;&#65292;&#37027;&#36831;&#26089;&#36824;&#26159;&#20250;&#36133;&#19979;&#26469;&#30340;&#65292;&#32780;&#24503;&#34892;&#30340;&#22521;&#20859;&#23601;&#24212;&#35813;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#20256;&#32479;&#25991;&#21270;&#65292;&#36825;&#23601;&#25645;&#19978;&#20102;&#19978;&#38754;&#35828;&#30340;&#23398;&#20064;&#20043;&#28304;&#65292;&#22240;&#20026;&#21482;&#26377;&#23398;&#20064;&#20320;&#25165;&#33021;&#26126;&#29702;&#65292;&#25165;&#26126;&#30333;&#20160;&#20040;&#26159;&#23545;&#65292;&#20160;&#20040;&#26159;&#38169;&#12290;&#20462;&#24503;&#39318;&#37325;&#35878;&#24503;&#65292;&#20462;&#35878;&#24503;&#23601;&#35201;&#20687;&#30462;&#19968;&#26679;&#22362;&#22266;&#32780;&#19981;&#21487;&#25703;&#65292;&#19981;&#24212;&#35813;&#22240;&#20026;&#34987;&#20154;&#36140;&#20302;&#25110;&#32773;&#35837;&#35876;&#23601;&#25918;&#24323;&#20320;&#30340;&#36861;&#27714;&#12290;&#24503;&#34892;&#19981;&#31649;&#26159;&#23545;&#20110;&#25106;&#33394;&#36824;&#26159;&#20026;&#20154;&#22788;&#19990;&#65292;&#37117;&#26377;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#22240;&#20026;&#35878;&#34394;&#20043;&#20154;&#24448;&#24448;&#21463;&#20154;&#29233;&#25140;&#65292;&#32780;&#39556;&#20658;&#20043;&#20154;&#21017;&#26159;&#20196;&#20154;&#35752;&#21388;&#65292;&#29978;&#33267;&#36828;&#31163;&#12290;&#22312;&#25106;&#33394;&#30028;&#22823;&#22810;&#25968;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26159;&#24503;&#34892;&#38750;&#24120;&#22909;&#30340;&#20154;&#65292;&#35878;&#21329;&#33258;&#24049;&#65292;&#21033;&#21161;&#20182;&#20154;&#65292;&#25918;&#19979;&#39640;&#20658;&#25165;&#33021;&#30495;&#24515;&#21435;&#24110;&#21161;&#20182;&#20154;&#65292;&#32780;&#19988;&#24110;&#21161;&#20182;&#20154;&#23454;&#21017;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#20320;&#24110;&#21035;&#20154;&#20320;&#33258;&#24049;&#22312;&#35273;&#24735;&#26041;&#38754;&#20063;&#24471;&#21040;&#20102;&#26356;&#28145;&#30340;&#39046;&#24735;&#12290;&#35878;&#24503;&#35201;&#20687;&#30462;&#19968;&#26679;&#22362;&#22266;&#65292;&#19981;&#22240;&#20026;&#21035;&#20154;&#22066;&#31505;&#27585;&#35876;&#32780;&#25918;&#24323;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#24341;&#29992;&#39134;&#32724;&#21069;&#36744;&#30340;&#35805;&#65306;&#25105;&#24895;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#22240;&#20026;&#27809;&#26377;&#39128;&#36215;&#26469;&#65292;&#25152;&#20197;&#19981;&#20250;&#25684;&#19979;&#26469;&#12290;&#35201;&#26159;&#20320;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#39128;&#36215;&#26469;&#20102;&#65292;&#37027;&#20040;&#20320;&#39128;&#24471;&#36234;&#39640;&#65292;&#25684;&#24471;&#20063;&#23601;&#36234;&#24808;&#65292;&#20999;&#35760;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65281;</p>
<p></p>
<p>&#31532;&#22235;&#20214;&#31070;&#35013;&#65306;&#23389;&#39034;&#20043;&#39545;</p>
<p>&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#33258;&#21476;&#20013;&#22269;&#19978;&#19979;&#20116;&#21315;&#24180;&#65292;&#23389;&#23601;&#34987;&#35465;&#20026;&#31532;&#19968;&#21892;&#65292;&#19968;&#20010;&#20154;&#19981;&#25026;&#24471;&#24863;&#24681;&#65292;&#19981;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#37027;&#36825;&#20010;&#20154;&#19981;&#31649;&#22312;&#22806;&#38754;&#24590;&#20040;&#39118;&#27969;&#20508;&#20645;&#37117;&#26159;&#34394;&#20266;&#30340;&#65292;&#36830;&#33258;&#24049;&#29238;&#27597;&#37117;&#19981;&#29233;&#65292;&#19981;&#23562;&#37325;&#65292;&#22914;&#26524;&#20320;&#36319;&#36825;&#20010;&#20154;&#21512;&#20316;&#65292;&#37027;&#36825;&#20010;&#20154;&#36831;&#26089;&#20250;&#25226;&#20320;&#32473;&#21334;&#20102;&#12290;&#29238;&#27597;&#23601;&#26159;&#23478;&#20013;&#30340;&#20004;&#23562;&#27963;&#20315;&#65292;&#24212;&#35813;&#31215;&#26497;&#22320;&#24110;&#29238;&#27597;&#20998;&#25285;&#23478;&#21153;&#65292;&#23613;&#33258;&#24049;&#26368;&#22823;&#21162;&#21147;&#20570;&#22909;&#23376;&#22899;&#24212;&#23613;&#30340;&#26412;&#20998;&#65292;&#23389;&#39034;&#29238;&#27597;&#23601;&#35201;&#20687;&#24555;&#39532;&#33391;&#39545;&#20365;&#22857;&#20027;&#20154;&#19968;&#26679;&#65292;&#34892;&#24471;&#24555;&#65292;&#24544;&#35802;&#20110;&#20027;&#65292;&#31215;&#26497;&#22320;&#23389;&#39034;&#65292;&#30495;&#24515;&#22320;&#20365;&#22857;&#12290;&#30524;&#30475;&#29238;&#27597;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#20320;&#24590;&#20040;&#36824;&#33021;&#32487;&#32493;&#35753;&#20182;&#20204;&#20026;&#20320;&#25805;&#30862;&#24515;&#65292;&#25285;&#24515;&#36825;&#65292;&#25285;&#24515;&#37027;&#30340;&#12290;&#19990;&#19978;&#26368;&#25439;&#31119;&#25253;&#30340;&#34892;&#20026;&#65292;&#19968;&#26159;&#19981;&#23389;&#29238;&#27597;&#12289;&#20108;&#26159;&#26432;&#29983;&#12289;&#19977;&#23601;&#26159;&#37034;&#28139;&#12290;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#30340;&#19968;&#31181;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#23601;&#26159;&#25351;&#37034;&#28139;&#65292;&#24212;&#35813;&#20840;&#21147;&#25106;&#20043;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#24694;&#26524;&#38750;&#24120;&#20043;&#24808;&#28872;&#65292;&#24212;&#35813;&#30171;&#19979;&#20915;&#24515;&#65292;&#29408;&#24515;&#25106;&#20043;&#12290;&#32780;&#29616;&#22312;&#30693;&#36947;&#20102;&#36825;&#20123;&#25439;&#31119;&#25253;&#30340;&#20107;&#65292;&#23601;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#38543;&#32536;&#25918;&#29983;&#65292;&#29408;&#25106;&#37034;&#28139;&#65292;&#36825;&#26679;&#20320;&#30340;&#20154;&#29983;&#25165;&#20250;&#19968;&#24070;&#39118;&#39034;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#38271;&#36744;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#19981;&#35201;&#24212;&#20102;&#19968;&#21477;&#35805;&#65306;&#26641;&#27442;&#38745;&#32780;&#39118;&#19981;&#27490;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#12290;&#37027;&#26159;&#24456;&#21487;&#24754;&#30340;&#65292;&#36225;&#30528;&#29238;&#27597;&#36824;&#24180;&#36731;&#65292;&#22810;&#38506;&#38506;&#20182;&#20204;&#65292;&#24110;&#20182;&#20204;&#20998;&#25285;&#28857;&#23478;&#21153;&#65292;&#38506;&#20182;&#20204;&#32842;&#32842;&#22825;&#65292;&#22909;&#22909;&#35828;&#35805;&#65292;&#19968;&#23478;&#20154;&#22352;&#22312;&#19968;&#36215;&#24320;&#24320;&#24515;&#24515;&#22320;&#21507;&#20010;&#22242;&#22278;&#39277;&#65292;&#37027;&#26159;&#22810;&#20040;&#30340;&#24184;&#31119;&#32654;&#28385;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#20214;&#31070;&#35013;&#65306;&#34892;&#21892;&#20043;&#21147;</p>
<p>&#34892;&#21892;&#26159;&#24555;&#36895;&#22521;&#20859;&#27491;&#33021;&#37327;&#30340;&#34892;&#20026;&#65292;&#21487;&#20197;&#24555;&#36895;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#27668;&#65292;&#27491;&#27668;&#36275;&#65292;&#37034;&#27668;&#38500;&#12290;&#25106;&#33394;&#21518;&#26159;&#24212;&#35813;&#31215;&#26497;&#34892;&#21892;&#30340;&#65292;&#21487;&#20197;&#24555;&#36895;&#22320;&#20805;&#23454;&#33258;&#24049;&#65292;&#21516;&#26102;&#24110;&#21161;&#21035;&#20154;&#20854;&#23454;&#20063;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#24230;&#20154;&#22914;&#24230;&#24049;&#65292;&#22312;&#20320;&#24110;&#21161;&#21035;&#20154;&#30340;&#21516;&#26102;&#65292;&#20320;&#33258;&#24049;&#30340;&#35273;&#24735;&#20063;&#20250;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#39640;&#65292;&#24515;&#22659;&#20063;&#20250;&#21464;&#24471;&#24456;&#22909;&#65292;&#36523;&#20307;&#20063;&#20250;&#26356;&#24555;&#22320;&#24674;&#22797;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#22659;&#21464;&#22909;&#20102;&#65292;&#36523;&#20307;&#33258;&#28982;&#20063;&#20250;&#36319;&#30528;&#21464;&#22909;&#12290;&#23389;&#39034;&#29238;&#27597;&#65292;&#23562;&#25964;&#38271;&#36744;&#65292;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#23545;&#25106;&#33394;&#20063;&#26159;&#26377;&#30528;&#36229;&#24378;&#30340;&#21161;&#21147;&#65292;&#34892;&#21892;&#23601;&#26159;&#21147;&#37327;&#65292;&#23545;&#27835;&#37034;&#27668;&#30340;&#21147;&#37327;&#65292;&#36825;&#32929;&#21147;&#37327;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#65292;&#26377;&#21161;&#20110;&#25214;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#33021;&#31215;&#32047;&#31119;&#25253;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65292;&#21738;&#24597;&#20320;&#23601;&#26159;&#25441;&#36215;&#19968;&#20010;&#23567;&#28895;&#22836;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#21892;&#20030;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#20214;&#31070;&#35013;&#65306;&#35273;&#23519;&#20043;&#20809;</p>
<p>&#36825;&#20214;&#31070;&#35013;&#20998;&#37327;&#26159;&#38750;&#24120;&#37325;&#30340;&#65292;&#35273;&#23519;&#35273;&#23519;&#65292;&#23601;&#26159;&#35201;&#20320;&#23398;&#20250;&#21521;&#20869;&#35266;&#29031;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23545;&#24565;&#22836;&#35201;&#26377;&#24322;&#24120;&#30340;&#25935;&#24863;&#65292;&#22521;&#20859;&#20986;&#35273;&#23519;&#20043;&#20809;&#65292;&#35273;&#20809;&#19968;&#38378;&#65292;&#24515;&#39764;&#31435;&#39532;&#20498;&#19979;&#65292;&#36825;&#20010;&#38656;&#35201;&#26377;&#30456;&#24403;&#30340;&#35273;&#24735;&#25165;&#33021;&#20570;&#21040;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#35748;&#28165;&#37027;&#20010;&#35273;&#23519;&#32773;&#65292;&#19981;&#26029;&#31934;&#36827;&#12290;&#21457;&#29616;&#20320;&#20869;&#24515;&#19968;&#30452;&#34987;&#23553;&#21360;&#30340;&#35273;&#23519;&#20809;&#20995;&#65292;&#26159;&#26102;&#20505;&#35299;&#24320;&#23553;&#21360;&#65292;&#24320;&#23553;&#28781;&#39764;&#20102;&#12290;&#35273;&#23519;&#20043;&#20809;&#23601;&#20687;&#19968;&#36947;&#28608;&#20809;&#26463;&#65292;&#32676;&#39764;&#19978;&#26469;&#65292;&#19968;&#24320;&#20809;&#26463;&#65292;&#30452;&#25509;&#27178;&#25195;&#65292;&#20840;&#37096;&#20498;&#27609;&#65292;&#20219;&#20320;&#32676;&#39764;&#20960;&#21315;&#32423;&#65292;&#36825;&#36947;&#20809;&#26463;&#26159;&#26080;&#38480;&#26497;&#65281;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#23519;&#20809;&#20995;&#65292;&#22521;&#20859;&#23427;&#65292;&#33510;&#32451;&#23427;&#65292;&#19981;&#26029;&#25552;&#21319;&#26029;&#36895;&#65292;&#36825;&#20010;&#26029;&#36895;&#23601;&#26159;&#20320;&#30340;&#21457;&#35273;&#21147;&#65292;&#36234;&#26089;&#21457;&#35273;&#65292;&#24515;&#39764;&#23601;&#36234;&#26089;&#34987;ko&#12290;&#35748;&#28165;&#37027;&#20010;&#35273;&#23519;&#32773;&#21543;&#65292;&#35748;&#28165;&#20102;&#20877;&#23398;&#20250;&#23433;&#20303;&#23427;&#65292;&#19968;&#30452;&#22788;&#20110;&#35273;&#23519;&#24565;&#22836;&#30340;&#29366;&#24577;&#65292;&#19981;&#35201;&#20877;&#20570;&#24605;&#32771;&#32773;&#65292;&#24605;&#32771;&#32773;&#19981;&#26159;&#30495;&#30340;&#20320;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#25105;&#24565;&#65292;&#25105;&#24819;&#25784;&#31649;&#12289;&#25105;&#24819;&#30475;&#40644;&#12289;&#25105;&#24819;&#24178;&#22043;&#24178;&#22043;&#65292;&#36825;&#20123;&#25105;&#65292;&#37117;&#19981;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#24403;&#20320;&#30495;&#27491;&#21457;&#35273;&#25105;&#26159;&#35273;&#23519;&#32773;&#12289;&#35266;&#23519;&#32773;&#30340;&#26102;&#20505;&#65292;&#21478;&#19968;&#36947;&#20809;&#26126;&#30340;&#32431;&#20928;&#36947;&#36335;&#23601;&#30001;&#27492;&#32780;&#24320;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#65292;&#25484;&#25569;&#36825;&#20845;&#20214;&#31070;&#35013;&#65292;&#22312;&#20320;&#30340;&#25106;&#33394;&#36335;&#19978;&#21487;&#35859;&#26159;&#19968;&#36335;&#21521;&#21069;&#65292;&#39118;&#38632;&#26080;&#38459;&#65292;&#32676;&#39764;&#35265;&#20102;&#37117;&#24656;&#24807;&#65292;&#24590;&#25954;&#26469;&#29359;&#65292;&#23427;&#30693;&#36947;&#65292;&#19978;&#26469;&#23601;&#26159;&#36865;&#27515;&#30340;&#65281;&#35273;&#37266;&#21543;&#65292;&#20570;&#20010;&#30495;&#27491;&#35273;&#24735;&#30340;&#25106;&#32773;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#36825;&#23395;&#32473;&#22823;&#23478;&#25512;&#33616;&#19968;&#26412;&#20070;&#12298;&#33756;&#26681;&#35885;&#12299;&#65292;&#36825;&#26412;&#20070;&#26159;&#26126;&#26397;&#27946;&#24212;&#26126;&#30340;&#20316;&#21697;&#65292;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#33391;&#20070;&#65292;&#37324;&#38754;&#36824;&#28041;&#21450;&#20013;&#21307;&#20859;&#29983;&#21746;&#29702;&#65292;&#20754;&#23478;&#12289;&#20315;&#23478;&#26234;&#24935;&#32463;&#20856;&#65292;&#26159;&#19968;&#26412;&#38590;&#24471;&#30340;&#22909;&#20070;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#32454;&#32454;&#21697;&#35835;&#65292;&#23450;&#26377;&#25152;&#33719;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
