<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#25106;&#33394;&#35753;&#20154;&#21464;&#24471;&#26356;&#33258;&#20449;&#12289;&#26356;&#24555;&#20048;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#35753;&#20154;&#21464;&#24471;&#26356;&#33258;&#20449;&#12289;&#26356;&#24555;&#20048;&#65281;</p>
<p></p>
<p>&#12304;&#21464;&#24471;&#26356;&#33258;&#20449;&#12289;&#26356;&#33258;&#23562;&#12289;&#26356;&#26377;&#23384;&#22312;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#23548;&#65292;&#20174;2014&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#21040;&#29616;&#22312;&#25105;&#24050;&#32463;&#26159;&#19968;&#20010;&#22823;&#19968;&#23398;&#29983;&#65292;&#22312;&#36825;&#27573;&#21382;&#31243;&#20013;&#65292;&#25105;&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#65292;&#28176;&#28176;&#25913;&#21464;&#20102;&#33258;&#24049;&#12290;&#20174;&#20043;&#21069;&#30340;&#40657;&#26263;&#27491;&#24930;&#24930;&#36208;&#21521;&#20809;&#26126;&#65292;&#29616;&#22312;&#30340;&#25105;&#19982;&#20197;&#21069;&#37027;&#20010;&#25105;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#25105;&#24320;&#22987;&#21191;&#25954;&#12289;&#22823;&#26041;&#12289;&#20048;&#35266;&#12289;&#33258;&#20449;&#12290;&#29616;&#22312;&#22312;&#22823;&#23398;&#37324;&#38754;&#65292;&#25105;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#65292;&#23588;&#20854;&#26159;&#22899;&#29983;&#12290;&#20154;&#38469;&#20851;&#31995;&#24320;&#22987;&#22909;&#36215;&#26469;&#65292;&#25105;&#35201;&#22312;&#22823;&#23398;&#29983;&#27963;&#37324;&#23637;&#29616;&#20986;&#33258;&#24049;&#29420;&#29305;&#30340;&#39118;&#26684;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;2014&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#29616;&#22312;&#39532;&#19978;2017&#24180;&#20102;&#65292;&#20182;&#24443;&#24213;&#23436;&#25104;&#20102;&#34581;&#21464;&#65292;&#20174;&#37034;&#28139;&#30340;&#40657;&#26263;&#21040;&#25106;&#33394;&#30340;&#20809;&#26126;&#65292;&#20182;&#29616;&#22312;&#30340;&#33021;&#37327;&#22330;&#38750;&#24120;&#22909;&#65292;&#26159;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#36825;&#31181;&#27491;&#33021;&#37327;&#22330;&#20250;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#65292;&#25106;&#33394;&#30340;&#20154;&#20250;&#22312;&#21508;&#20010;&#26041;&#38754;&#20307;&#20250;&#21040;&#26356;&#22810;&#30340;&#28385;&#36275;&#24863;&#12289;&#20805;&#23454;&#24863;&#12289;&#25104;&#23601;&#24863;&#21644;&#23433;&#20840;&#24863;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#26356;&#33258;&#23562;&#65292;&#19981;&#20165;&#23562;&#37325;&#33258;&#24049;&#65292;&#20063;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#65292;&#37034;&#28139;&#29366;&#24577;&#19979;&#24120;&#24120;&#20250;&#25226;&#22899;&#24615;&#24403;&#20570;&#21457;&#27844;&#30340;&#24037;&#20855;&#65292;&#37027;&#31181;&#29366;&#24577;&#26159;&#30149;&#24577;&#30340;&#65292;&#35753;&#20320;&#26080;&#27861;&#21644;&#24322;&#24615;&#24314;&#31435;&#27491;&#24120;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#24403;&#20320;&#25106;&#33394;&#20102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#23562;&#37325;&#21035;&#20154;&#65292;&#21035;&#20154;&#20063;&#20250;&#34987;&#20320;&#38451;&#20809;&#27491;&#38754;&#30340;&#33021;&#37327;&#22330;&#25152;&#21560;&#24341;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#20154;&#29983;&#65292;&#20197;&#21069;&#37027;&#31181;&#27785;&#36855;&#37034;&#28139;&#30340;&#29983;&#27963;&#23436;&#20840;&#23601;&#26159;&#22312;&#31967;&#36427;&#33258;&#24049;&#12290;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36947;&#65306;&#8220;&#25106;&#33394;&#21518;&#21464;&#24471;&#33258;&#20449;&#12289;&#32966;&#22823;&#12289;&#24605;&#32500;&#28165;&#26224;&#65292;&#24050;&#32463;&#22522;&#26412;&#19978;&#33021;&#22815;&#36827;&#34892;&#27491;&#24120;&#30340;&#24037;&#20316;&#12289;&#29983;&#27963;&#12290;&#25106;&#33394;&#21069;&#65292;&#33041;&#34955;&#40635;&#26408;&#12289;&#31354;&#27934;&#12289;&#26127;&#27785;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#24739;&#19978;&#20102;&#36923;&#36753;&#24605;&#32500;&#24656;&#24807;&#30151;&#65292;&#29305;&#21035;&#23475;&#24597;&#24605;&#32771;&#22797;&#26434;&#30340;&#12289;&#32467;&#26500;&#24615;&#30340;&#20107;&#24773;&#65292;&#23475;&#24597;&#36319;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#24037;&#20316;&#65292;&#23475;&#24597;&#19968;&#20999;&#38656;&#35201;&#29992;&#33041;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#29305;&#21035;&#23475;&#24597;&#21050;&#28608;&#24615;&#30340;&#20107;&#24773;&#25226;&#25105;&#30340;&#24605;&#32500;&#25630;&#20081;&#65292;&#23475;&#24597;&#26202;&#19978;&#19981;&#33021;&#30561;&#30528;&#65292;&#31532;&#20108;&#22825;&#26127;&#27785;&#65292;&#29983;&#27963;&#26080;&#26102;&#26080;&#21051;&#19981;&#22788;&#22312;&#23475;&#24597;&#12289;&#28966;&#34385;&#20013;&#65292;&#19981;&#24819;&#21435;&#25509;&#35302;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#21482;&#24819;&#33258;&#24049;&#24453;&#22312;&#26127;&#26263;&#30340;&#25151;&#38388;&#37324;&#65292;&#25105;&#32463;&#24120;&#38382;&#33258;&#24049;&#65292;&#36825;&#26679;&#30340;&#26085;&#23376;&#20160;&#20040;&#26102;&#20505;&#26159;&#20010;&#22836;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#36825;&#31181;&#30151;&#29366;&#25345;&#32493;&#20102;&#21313;&#20960;&#24180;&#21518;&#65292;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#25105;&#25165;&#21457;&#29616;&#26159;&#33394;&#24773;&#25152;&#33268;&#12290;&#8221;&#25163;&#28139;&#24694;&#20064;&#23481;&#26131;&#35753;&#20154;&#21464;&#24471;&#23396;&#20731;&#65292;&#20063;&#20250;&#35753;&#20154;&#32570;&#23569;&#23433;&#20840;&#24863;&#65292;&#35753;&#20154;&#22788;&#20110;&#24822;&#24656;&#12289;&#23475;&#24597;&#12289;&#28966;&#34385;&#30340;&#29366;&#24577;&#20013;&#65292;&#27599;&#22825;&#25285;&#24778;&#21463;&#24597;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#24456;&#23481;&#26131;&#35753;&#33041;&#23376;&#21457;&#33945;&#12289;&#40635;&#26408;&#12289;&#26127;&#27785;&#65292;&#19981;&#22312;&#29366;&#24577;&#65292;&#22269;&#22806;&#31216;&#20043;&#20026;Brain fog&#65288;&#33041;&#38654;&#65289;&#65292;&#22240;&#20026;&#32958;&#36890;&#20110;&#33041;&#65292;&#25152;&#20197;&#32791;&#25439;&#32958;&#31934;&#23601;&#23481;&#26131;&#23548;&#33268;&#22823;&#33041;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#25106;&#33394;&#20043;&#21518;&#25165;&#33021;&#35753;&#33041;&#38654;&#25955;&#21435;&#65292;&#35753;&#33041;&#23376;&#24674;&#22797;&#28165;&#26224;&#65292;&#21040;&#26102;&#25165;&#33021;&#27491;&#24120;&#24037;&#20316;&#23398;&#20064;&#12290;&#22312;&#33041;&#38654;&#29366;&#24577;&#19979;&#24456;&#23481;&#26131;&#20570;&#20986;&#38169;&#35823;&#30340;&#20915;&#31574;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#22312;&#20080;&#25151;&#26102;&#20986;&#29616;&#20102;&#37325;&#22823;&#22833;&#35823;&#65292;&#26412;&#26469;&#19981;&#35813;&#20080;&#22312;&#37027;&#30340;&#65292;&#21487;&#26159;&#24403;&#26102;&#27491;&#22788;&#20110;&#37034;&#28139;&#29366;&#24577;&#65292;&#33041;&#23376;&#24456;&#19981;&#28165;&#26224;&#65292;&#32771;&#34385;&#27424;&#22949;&#65292;&#32467;&#26524;&#20570;&#20102;&#38169;&#35823;&#30340;&#20915;&#31574;&#12290; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#24050;&#32463;&#25106;&#33394;1&#24180;&#38646;3&#20010;&#26376;&#20102;&#65292;&#21464;&#21270;&#24456;&#22810;&#65292;&#26368;&#35753;&#25105;&#21507;&#24778;&#30340;&#23601;&#26159;&#33258;&#20449;&#24515;&#30340;&#24674;&#22797;&#65292;&#20197;&#21069;&#30340;&#31038;&#20132;&#24656;&#24807;&#30151;&#27809;&#26377;&#20102;&#65292;&#22312;&#38476;&#29983;&#20154;&#38754;&#21069;&#21487;&#20197;&#20355;&#20355;&#32780;&#35848;&#65292;&#35265;&#21040;&#22969;&#23376;&#20063;&#19981;&#20250;&#23475;&#32670;&#20102;&#65292;&#25105;&#21487;&#20197;&#33258;&#30001;&#22320;&#21644;&#22905;&#20204;&#20132;&#27969;&#21644;&#27807;&#36890;&#20102;&#12290;&#21478;&#22806;&#65292;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#26216;&#21187;&#26377;&#21147;&#65292;&#37117;&#26159;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#20063;&#25214;&#21040;&#20102;&#19968;&#20221;&#24456;&#19981;&#38169;&#30340;&#24037;&#20316;&#65292;&#36825;&#20123;&#65292;&#37117;&#35201;&#24863;&#35874;&#25106;&#33394;&#24102;&#26469;&#30340;&#36816;&#27668;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#24674;&#22797;&#20063;&#24456;&#22909;&#65292;&#31038;&#24656;&#21644;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#31038;&#20132;&#33021;&#21147;&#20063;&#22686;&#24378;&#20102;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#25214;&#21040;&#20102;&#19968;&#20221;&#22909;&#24037;&#20316;&#12290;&#25106;&#33394;&#20250;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#36816;&#27668;&#26174;&#24471;&#34394;&#26080;&#32549;&#32520;&#65292;&#32780;&#36816;&#21183;&#21017;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#65292;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#25913;&#21464;&#25152;&#24102;&#26469;&#30340;&#36830;&#38145;&#25928;&#24212;&#12290;&#26377;&#20102;&#24378;&#22823;&#30340;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#20355;&#20355;&#32780;&#35848;&#65292;&#26174;&#24471;&#36731;&#26494;&#28487;&#27922;&#32780;&#23500;&#26377;&#39118;&#24230;&#65292;&#24515;&#37324;&#26159;&#37027;&#20040;&#22374;&#28982;&#65292;&#35265;&#21040;&#22969;&#23376;&#20063;&#26159;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#65292;&#21487;&#20197;&#21644;&#22905;&#20204;&#22823;&#26041;&#33258;&#28982;&#22320;&#20132;&#27969;&#27807;&#36890;&#65292;&#36825;&#25165;&#26159;&#27491;&#24120;&#30340;&#20154;&#29983;&#12290;&#21476;&#24503;&#25226;&#24515;&#28789;&#21483;&#20570;&#28789;&#21488;&#65292;&#35201;&#27714;&#28789;&#21488;&#26126;&#20928;&#65292;&#25682;&#38500;&#37034;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#36807;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#20581;&#24247;&#20154;&#29983;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#24515;&#22320;&#28165;&#20928;&#32773;&#65292;&#36149;&#26684;&#20043;&#30456;&#20063;&#12290;&#8221;&#25106;&#33394;&#30340;&#20154;&#33258;&#28982;&#20250;&#20855;&#22791;&#19968;&#31181;&#39640;&#36149;&#30340;&#27668;&#36136;&#65292;&#19968;&#31181;&#19981;&#20961;&#30340;&#27668;&#24230;&#65292;&#29978;&#33267;&#20250;&#26377;&#19968;&#31181;&#25106;&#23450;&#30495;&#39321;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#22320;&#28165;&#20928;&#30340;&#20154;&#65292;&#20182;&#30340;&#36523;&#19978;&#26159;&#26377;&#19968;&#32929;&#24494;&#22937;&#30340;&#28165;&#39321;&#30340;&#12290;&#25106;&#33394;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#20869;&#24515;&#24178;&#20928;&#20102;&#65292;&#33021;&#37327;&#25165;&#33021;&#23432;&#24471;&#20303;&#65292;&#19981;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#32791;&#25439;&#25481;&#65292;&#24403;&#20320;&#30340;&#33021;&#37327;&#30495;&#27491;&#20859;&#36275;&#20102;&#65292;&#20320;&#23601;&#20250;&#26377;&#20805;&#23454;&#30340;&#20869;&#21170;&#21644;&#24778;&#20154;&#30340;&#27668;&#21183;&#65292;&#29983;&#27963;&#30340;&#21508;&#26041;&#38754;&#37117;&#20250;&#36814;&#26469;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#23384;&#22312;&#24863;&#21644;&#24184;&#31119;&#24863;&#23558;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#65306;&#8220;&#25163;&#28139;&#35753;&#25105;&#24223;&#20102;&#65292;8&#24180;&#22810;&#30340;&#25163;&#28139;&#25105;&#24223;&#20102;&#65292;&#33041;&#23376;&#21453;&#24212;&#33021;&#21147;&#29702;&#35299;&#33021;&#21147;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#37117;&#19981;&#34892;&#65292;&#35753;&#25105;&#22312;&#20844;&#21496;&#27809;&#26377;&#19968;&#28857;&#23384;&#22312;&#24863;&#65292;&#27599;&#22825;&#19978;&#29677;&#25105;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#19968;&#28857;&#23562;&#20005;&#65292;&#33258;&#24049;&#37034;&#28139;&#27668;&#22330;&#24456;&#24369;&#65292;&#22312;&#21035;&#20154;&#38754;&#21069;&#25105;&#24456;&#23475;&#24597;&#12290;&#32769;&#26495;&#30340;&#20919;&#30524;&#65292;&#21516;&#20107;&#30340;&#27450;&#21387;&#65292;&#33258;&#24049;&#30340;&#19981;&#21463;&#24453;&#35265;&#65292;&#21363;&#20351;&#26159;&#20004;&#20010;&#20154;&#29359;&#30340;&#38169;&#32769;&#26495;&#20063;&#35201;&#24448;&#25105;&#19968;&#20010;&#20154;&#36523;&#19978;&#25512;&#65292;&#25105;&#26159;&#19968;&#20010;&#32972;&#38149;&#20384;&#65292;&#36825;&#20004;&#22825;&#25105;&#30340;&#23384;&#22312;&#24863;&#24443;&#24213;&#27809;&#20102;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#37034;&#28139;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#25105;&#19981;&#24616;&#20219;&#20309;&#20154;&#65292;&#21482;&#33021;&#24616;&#25105;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#25105;&#38169;&#20102;&#65292;&#36825;&#20040;&#22810;&#24180;&#20026;&#20102;&#37027;&#19968;&#28857;&#24555;&#24863;&#25105;&#38169;&#20102;&#65292;&#37034;&#28139;&#26159;&#38169;&#30340;&#65292;&#25105;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#12290;&#8221;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#23384;&#22312;&#24863;&#24456;&#24369;&#65292;&#20284;&#20046;&#33258;&#24049;&#21487;&#26377;&#21487;&#26080;&#65292;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#24037;&#20316;&#33021;&#21147;&#23601;&#20250;&#21464;&#24046;&#35768;&#22810;&#65292;&#21040;&#26102;&#23601;&#20250;&#32463;&#24120;&#34987;&#32769;&#26495;&#39554;&#65292;&#24819;&#25239;&#20105;&#21364;&#22240;&#20026;&#32570;&#20047;&#24213;&#27668;&#32780;&#21464;&#24471;&#25062;&#24369;&#65292;&#36825;&#31181;&#22788;&#22659;&#30495;&#30340;&#24456;&#31967;&#31957;&#65292;&#37034;&#28139;&#30340;&#20154;&#19981;&#20165;&#23481;&#26131;&#25915;&#20987;&#21035;&#20154;&#65292;&#20063;&#23481;&#26131;&#34987;&#21035;&#20154;&#25915;&#20987;&#65292;&#22312;&#23478;&#21644;&#29238;&#27597;&#21557;&#65292;&#22312;&#20844;&#21496;&#34987;&#32769;&#26495;&#39554;&#12289;&#34987;&#21516;&#20107;&#27450;&#21387;&#65292;&#29983;&#27963;&#20013;&#20250;&#20986;&#29616;&#24456;&#22810;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#37034;&#28139;&#25165;&#26377;&#26395;&#36870;&#36716;&#36825;&#19968;&#31967;&#31957;&#34987;&#21160;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24555;&#20048;&#25351;&#25968;&#25552;&#21319;&#65292;&#21464;&#24471;&#29233;&#31505;&#65292;&#24189;&#40664;&#24863;&#20063;&#20986;&#26469;&#20102;&#12305;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24050;&#32463;100&#22825;&#20102;&#35828;&#35828;&#36825;&#20123;&#22825;&#30340;&#21464;&#21270;&#65292;&#22836;&#33041;&#28789;&#27963;&#20102;&#28857;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#27985;&#27985;&#22121;&#22121;&#65292;&#20154;&#20063;&#21464;&#24471;&#33258;&#20449;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#24189;&#40664;&#36215;&#26469;&#65292;&#31038;&#24656;&#26041;&#38754;&#25913;&#21892;&#20102;&#19981;&#23569;&#65292;&#33080;&#37096;&#27668;&#33394;&#30475;&#36215;&#26469;&#31934;&#33268;&#31934;&#31070;&#36215;&#26469;&#65292;&#30333;&#22836;&#21457;&#23569;&#20102;&#28857;&#65292;&#20307;&#37325;&#30246;&#20102;&#20197;&#21069;&#34394;&#32982;&#65292;&#26376;&#29273;&#20174;&#26080;&#21040;&#22235;&#20010;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#36951;&#31934;&#27425;&#25968;&#26377;&#28857;&#22810;&#65292;100&#22825;&#26377;10&#27425;&#36951;&#31934;&#30830;&#23454;&#26159;&#24674;&#22797;&#30340;&#19968;&#22823;&#38459;&#30861;&#65292;&#25106;&#33394;&#30495;&#30340;&#33021;&#35753;&#20154;&#25913;&#21464;&#65292;&#25105;&#20250;&#22362;&#25345;&#19979;&#21435;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#19981;&#38169;&#65292;&#24674;&#22797;&#26041;&#38754;&#20063;&#24456;&#21487;&#35266;&#65292;&#24515;&#29702;&#26041;&#38754;&#30340;&#24674;&#22797;&#23601;&#26159;&#20154;&#21464;&#24471;&#33258;&#20449;&#65292;&#35828;&#35805;&#21464;&#24471;&#24189;&#40664;&#36215;&#26469;&#65292;&#35201;&#20570;&#21040;&#24189;&#40664;&#65292;&#24515;&#37324;&#24517;&#39035;&#35201;&#36275;&#22815;&#36731;&#26494;&#65292;&#22312;&#36825;&#31181;&#24515;&#24577;&#19979;&#25165;&#33021;&#36739;&#22909;&#22320;&#34920;&#29616;&#20986;&#24189;&#40664;&#24863;&#65292;&#22914;&#26524;&#20869;&#24515;&#24456;&#32039;&#24352;&#65292;&#37027;&#23601;&#24456;&#38590;&#24189;&#40664;&#36215;&#26469;&#12290;&#20182;&#30340;&#31038;&#24656;&#20063;&#25913;&#21892;&#20102;&#65292;&#33080;&#37096;&#27668;&#33394;&#20063;&#22909;&#20102;&#65292;&#36825;&#37117;&#26159;&#33021;&#37327;&#25552;&#21319;&#20043;&#21518;&#30340;&#22909;&#21464;&#21270;&#65292;&#37034;&#28139;&#23601;&#26159;&#33021;&#37327;&#32791;&#25439;&#65292;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#33021;&#37327;&#25552;&#21319;&#65292;&#33021;&#37327;&#19968;&#25552;&#21319;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#23601;&#20250;&#20986;&#29616;&#65292;&#33021;&#37327;&#19968;&#32791;&#25439;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#23601;&#20250;&#24708;&#28982;&#20986;&#29616;&#65292;&#31215;&#24494;&#25104;&#24040;&#65292;&#26368;&#32456;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;100&#22825;10&#27425;&#36951;&#31934;&#26159;&#26377;&#28857;&#22810;&#65292;&#21487;&#20197;&#20877;&#25511;&#21046;&#19968;&#19979;&#65292;&#25511;&#21046;&#22312;&#19968;&#26376;1-2&#27425;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#20250;&#26356;&#24555;&#12290;&#8220;&#25106;&#33394;&#30495;&#30340;&#33021;&#35753;&#20154;&#25913;&#21464;&#8221;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#35265;&#35777;&#33258;&#24049;&#30340;&#34581;&#21464;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#27599;&#22825;&#22823;&#33041;&#24456;&#28165;&#37266;&#65292;&#20570;&#20107;&#24773;&#28165;&#26224;&#65292;&#32780;&#19988;&#33041;&#34955;&#21453;&#24212;&#24456;&#24555;&#65292;&#22312;&#26080;&#24847;&#20013;&#24110;&#21161;&#20102;&#29238;&#27597;&#21644;&#21516;&#23398;&#24456;&#22810;&#27425;&#12290;&#25106;&#33394;&#33021;&#32473;&#33258;&#24049;&#21644;&#36523;&#36793;&#30340;&#20154;&#24102;&#26469;&#22909;&#36816;&#21834;&#65281;&#30495;&#30340;&#22909;&#20852;&#22859;&#65281;&#25105;&#19981;&#20877;&#20687;&#20043;&#21069;&#37027;&#26679;&#25106;&#20102;&#20960;&#22825;&#23601;&#24320;&#22987;&#28014;&#36481;&#65292;&#30475;&#35841;&#37117;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#29616;&#22312;&#30340;&#25105;&#65292;&#27599;&#22825;&#35880;&#35328;&#24910;&#34892;&#12290;&#30495;&#30340;&#65281;&#19981;&#25784;&#30340;&#26085;&#23376;&#30495;&#24555;&#20048;&#65281; </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#32477;&#38750;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#27491;&#33021;&#37327;&#20998;&#20139;&#32473;&#21608;&#22260;&#30340;&#20154;&#65292;&#20320;&#20250;&#21464;&#24471;&#21451;&#22909;&#65292;&#20320;&#20250;&#26356;&#21152;&#20048;&#20110;&#21161;&#20154;&#65292;&#20320;&#20250;&#20139;&#21463;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#12290;&#21040;&#26102;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#31181;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#26399;&#24453;&#30340;&#12290;&#32431;&#20928;&#20250;&#24102;&#26469;&#19968;&#31181;&#29305;&#21035;&#30340;&#28385;&#36275;&#24863;&#65292;&#20869;&#24515;&#21313;&#20998;&#24320;&#24515;&#21644;&#24555;&#20048;&#65292;&#26377;&#19968;&#31181;&#26080;&#27861;&#25233;&#21046;&#30340;&#21916;&#24742;&#22312;&#29190;&#21457;&#12290;&#24515;&#20013;&#20250;&#29983;&#36215;&#23425;&#38745;&#31077;&#21644;&#30340;&#24863;&#35273;&#65292;&#20320;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#32654;&#22909;&#30340;&#21644;&#35856;&#24863;&#65292;&#20320;&#36824;&#33021;&#24863;&#21463;&#21040;&#19968;&#31181;&#20869;&#22312;&#33258;&#30001;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#20869;&#24515;&#30340;&#33258;&#30001;&#24863;&#38750;&#24120;&#38750;&#24120;&#23453;&#36149;&#65292;&#36825;&#26159;&#33457;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#23601;&#33021;&#35753;&#20320;&#33719;&#24471;&#36825;&#31181;&#26497;&#20026;&#32654;&#22909;&#30340;&#20307;&#39564;&#12290;&#25784;&#32773;&#23601;&#20687;&#34987;&#20851;&#36827;&#20102;&#30417;&#29425;&#65292;&#22833;&#21435;&#20102;&#20869;&#24515;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#21482;&#26377;&#25106;&#25481;&#23427;&#65292;&#25165;&#33021;&#23613;&#20139;&#32431;&#20928;&#24102;&#26469;&#30340;&#32654;&#22909;&#19982;&#33258;&#30001;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#30340;&#24863;&#35273;&#30495;&#26159;&#22826;&#29245;&#20102;&#65292;&#20307;&#20250;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#38451;&#20809;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#33258;&#20449;&#22312;&#19978;&#21319;&#65292;&#25954;&#20110;&#34920;&#36798;&#65292;&#25105;&#21457;&#29616;&#22312;&#35265;&#21040;&#24322;&#24615;&#26102;&#27809;&#26377;&#20219;&#20309;&#37034;&#24565;&#26159;&#24456;&#24555;&#20048;&#30340;&#20107;&#65292;&#24863;&#35273;&#33258;&#24049;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#20877;&#30475;&#24744;&#30340;&#25991;&#31456;&#65292;&#38750;&#24120;&#26377;&#35748;&#21516;&#24863;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#24555;&#24863;&#21306;&#21035;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#25784;&#32773;&#20307;&#39564;&#19981;&#21040;&#65292;&#25784;&#32773;&#35748;&#20026;&#25784;&#31649;&#29245;&#65292;&#20854;&#23454;&#25784;&#31649;&#30340;&#29245;&#24456;&#30701;&#26242;&#65292;&#32780;&#19988;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#20026;&#20102;&#37027;&#20960;&#31186;&#30340;&#29245;&#32780;&#36180;&#20102;&#34880;&#26412;&#65292;&#36825;&#32477;&#19981;&#26159;&#26234;&#32773;&#25152;&#20026;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#23545;&#25784;&#31649;&#19981;&#23633;&#19968;&#39038;&#65292;&#25784;&#31649;&#23454;&#20035;&#24858;&#22827;&#25152;&#20026;&#65292;&#24858;&#22827;&#19981;&#30693;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#21482;&#30693;&#36947;&#25784;&#21834;&#25784;&#65292;&#25784;&#36827;&#21307;&#38498;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#26234;&#32773;&#65292;&#20182;&#20204;&#28165;&#26970;&#22320;&#26126;&#30333;&#65292;&#21482;&#35201;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#23601;&#33021;&#33719;&#24471;&#22823;&#29245;&#30340;&#20307;&#39564;&#12290;&#36825;&#31181;&#22823;&#29245;&#26159;&#37027;&#20040;&#32431;&#31929;&#12289;&#37027;&#20040;&#32654;&#22909;&#12289;&#37027;&#20040;&#25345;&#20037;&#65292;&#20223;&#20315;&#27963;&#22312;&#22855;&#36857;&#24403;&#20013;&#19968;&#26679;&#65292;&#20877;&#27425;&#22238;&#21040;&#32431;&#20928;&#27425;&#20803;&#65292;&#20320;&#25165;&#28145;&#28145;&#26126;&#30333;&#65292;&#24403;&#21021;&#35823;&#20837;&#37034;&#28139;&#27425;&#20803;&#30495;&#26159;&#20111;&#22823;&#20102;&#65292;&#21407;&#26469;&#21487;&#20197;&#27963;&#24471;&#37027;&#20040;&#24555;&#20048;&#65292;&#25972;&#20010;&#20869;&#22312;&#31616;&#30452;&#26159;&#24555;&#20048;&#22312;&#19981;&#26029;&#29190;&#28856;&#19968;&#26679;&#65292;&#22823;&#24503;&#26366;&#32463;&#29992;&#36807;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#29378;&#21916;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#20174;12&#23681;&#65292;&#20063;&#23601;&#26159;&#21021;&#19968;&#30340;&#26102;&#20505;&#24320;&#22987;&#23398;&#20250;SY&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;SY&#20687;&#19968;&#20010;&#39764;&#39740;&#19968;&#26679;&#65292;&#19968;&#30452;&#25240;&#30952;&#20102;&#25105;11&#24180;&#65281;&#36824;&#35760;&#24471;&#21021;&#20013;&#26102;&#30340;&#25105;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#33258;&#20449;&#28385;&#28385;&#65292;&#35760;&#24518;&#21147;&#24456;&#24378;&#65292;&#32780;&#19988;&#20154;&#38469;&#20851;&#31995;&#20063;&#22788;&#24471;&#24456;&#22909;&#65292;&#21516;&#23398;&#37117;&#29233;&#21644;&#25105;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#24456;&#24189;&#40664;&#32780;&#19988;&#24456;&#33258;&#24378;&#30340;&#20154;&#12290;&#21487;&#26159;&#65292;&#33258;&#20174;&#24320;&#22987;SY&#20043;&#21518;(&#20174;&#24320;&#22987;&#22823;&#27010;&#26377;&#19968;&#24180;&#26102;&#38388;)&#12290;&#28176;&#28176;&#65292;&#25105;&#21464;&#24471;&#26292;&#36481;&#12289;&#33258;&#21329;&#12289;&#25062;&#24369;&#12289;&#32966;&#23567;&#24597;&#20107;&#65292;&#29978;&#33267;&#26377;&#20123;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#35835;&#22823;&#19977;&#30340;&#25105;&#65292;&#23601;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#25346;&#35838;&#19968;&#29255;&#12290;&#20197;&#21069;&#25105;&#36523;&#20307;&#29305;&#21035;&#22909;&#65292;&#20013;&#23398;&#26102;&#26366;&#32463;&#33719;&#24471;&#36807;&#24066;&#21306;&#32423;&#20013;&#23398;&#38271;&#36305;&#27604;&#36187;&#21069;&#19977;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#38271;&#26102;&#38388;&#30340;SY&#65292;&#36523;&#20307;&#29366;&#24577;&#24046;&#21040;&#26497;&#28857;&#65292;&#36208;&#21040;&#21738;&#37117;&#28385;&#36523;&#26159;&#34394;&#27735;&#65292;&#35828;&#35805;&#26377;&#27668;&#26080;&#21147;&#65292;&#22823;&#20108;&#30340;&#26102;&#20505;&#20307;&#32946;&#36798;&#26631;&#32771;&#35797;&#65292;&#36305;3000&#31859;&#65292;&#26412;&#20197;&#20026;&#21487;&#20197;&#36731;&#26494;&#25343;&#19979;&#65292;&#21487;&#26159;&#36305;&#20102;3&#22280;&#65288;1200&#31859;&#65289;&#65292;&#23601;&#33016;&#38391;&#24515;&#30140;&#65292;&#34394;&#24369;&#21040;&#20960;&#20046;&#35201;&#30251;&#36719;&#22312;&#22330;&#22320;&#19978;&#65292;&#26681;&#26412;&#26080;&#27861;&#32487;&#32493;&#65281;&#23398;&#20064;&#26041;&#38754;&#65292;&#27809;&#26377;&#20219;&#20309;&#21019;&#36896;&#21147;&#21644;&#24819;&#35937;&#21147;&#65292;&#25343;&#36215;&#20070;&#30475;&#20004;&#34892;&#23601;&#30524;&#33457;&#24515;&#28902;&#24471;&#21385;&#23475;&#65292;&#28966;&#36481;&#19981;&#23433;&#12290;&#21644;&#21516;&#23398;&#20851;&#31995;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#25105;&#29616;&#22312;&#29978;&#33267;&#33258;&#21329;&#21040;&#36830;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#37117;&#19981;&#25954;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#19981;&#22914;&#21035;&#20154;&#65292;&#24456;&#23481;&#26131;&#21463;&#20260;&#23475;&#65292;&#24863;&#35273;&#21608;&#22260;&#20154;&#37117;&#22312;&#31505;&#35805;&#25105;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#25104;&#21151;&#25106;&#38500;SY&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#34429;&#28982;&#25105;&#24515;&#37324;&#28165;&#26970;&#19968;&#20010;&#26376;&#19981;&#31639;&#20160;&#20040;&#65292;&#20294;&#26159;&#36825;&#20123;&#22825;&#26469;&#25105;&#21457;&#29616;&#33258;&#24049;&#21464;&#20102;&#65292;&#25105;&#28176;&#28176;&#25214;&#22238;&#20174;&#21069;&#30340;&#38451;&#20809;&#21644;&#33258;&#20449;&#20102;&#65281;&#20197;&#21069;&#28385;&#33041;&#23376;&#20840;&#26159;&#28139;&#27442;&#65292;&#29616;&#22312;&#24515;&#37324;&#38750;&#24120;&#22374;&#28982;&#65292;&#27809;&#26377;&#20102;&#20197;&#21069;&#30340;&#32618;&#24694;&#24863;&#65292;&#24615;&#26684;&#20063;&#24320;&#26391;&#20102;&#22909;&#22810;&#65292;&#22909;&#36816;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#25105;&#20197;&#21069;&#30340;&#26379;&#21451;&#37117;&#35828;&#25105;&#21464;&#20102;&#65292;&#21464;&#24471;&#24189;&#40664;&#26377;&#20146;&#21644;&#21147;&#20102;&#12290;&#25105;&#29616;&#22312;&#23436;&#20840;&#21487;&#20197;&#25511;&#21046;&#20303;&#33258;&#24049;&#30340;&#19968;&#35328;&#19968;&#34892;&#65292;&#25105;&#30340;&#24605;&#32500;&#27604;&#20197;&#21069;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#28165;&#26224;&#29702;&#26234;&#65292;&#22836;&#20063;&#19981;&#32960;&#20102;&#65292;&#20154;&#21464;&#24471;&#29233;&#24605;&#32771;&#20102;&#65292;&#20197;&#21069;&#36830;&#36208;&#36335;&#37117;&#28385;&#36523;&#34394;&#27735;&#65292;&#30475;&#36215;&#26469;&#24456;&#29477;&#29712;&#30340;&#26679;&#23376;&#65292;&#29616;&#22312;&#36523;&#20307;&#35828;&#19981;&#19978;&#23436;&#20840;&#24674;&#22797;&#65292;&#31934;&#31070;&#29366;&#24577;&#19978;&#26377;&#24456;&#22823;&#36215;&#33394;&#65292;&#25972;&#20010;&#20154;&#20805;&#28385;&#20102;&#29983;&#27668;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#27668;&#36136;&#24050;&#32463;&#24320;&#22987;&#24930;&#24930;&#25913;&#21464;&#65292;&#36208;&#21040;&#21738;&#37117;&#26159;&#26114;&#39318;&#25402;&#33016;&#65292;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;&#65281;&#65281;&#19979;&#20915;&#24515;&#25670;&#33073;&#20102;SY&#36825;&#20010;&#39764;&#39740;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#36523;&#36731;&#26494;&#65281;&#29616;&#22312;&#25165;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#25105;&#24819;&#25105;&#20170;&#21518;&#36824;&#20250;&#21464;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36870;&#34989;&#20102;&#65292;&#34429;&#28982;&#21482;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#20294;&#22909;&#30340;&#25913;&#21464;&#24050;&#28982;&#21457;&#29983;&#65292;&#30456;&#20449;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#20182;&#25226;SY&#27604;&#20316;&#39764;&#39740;&#65292;&#20063;&#26159;&#24456;&#26377;&#36947;&#29702;&#65292;&#36825;&#20010;&#24694;&#20064;&#23601;&#20687;&#39764;&#39740;&#19968;&#26679;&#32416;&#32544;&#30528;&#26080;&#25968;&#30340;&#20154;&#65292;&#30742;&#23478;&#20250;&#21578;&#35785;&#20320;&#36825;&#26159;&#21512;&#29702;&#30340;&#12289;&#27491;&#24120;&#30340;&#12289;&#31185;&#23398;&#30340;&#65292;&#20294;&#26159;&#20320;&#20250;&#21457;&#29616;&#20107;&#23454;&#24182;&#19981;&#20687;&#30742;&#23478;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#24403;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#30742;&#23478;&#30340;&#35884;&#35770;&#23601;&#19981;&#25915;&#33258;&#30772;&#20102;&#12290;&#20320;&#20250;&#21457;&#29616;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#37027;&#20123;&#36523;&#24515;&#30340;&#30151;&#29366;&#28176;&#28176;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;SY&#23545;&#24515;&#29702;&#20581;&#24247;&#30340;&#25703;&#27531;&#20063;&#23588;&#20026;&#20005;&#37325;&#65292;&#36825;&#31181;&#24515;&#29702;&#19978;&#30340;&#21464;&#21270;&#24456;&#24494;&#22937;&#65292;&#26412;&#26469;&#33258;&#20449;&#24189;&#40664;&#65292;&#20154;&#38469;&#20851;&#31995;&#24456;&#19981;&#38169;&#65292;&#21518;&#26469;&#21464;&#24471;&#33258;&#21329;&#26292;&#36481;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#23601;&#20687;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#32780;&#19988;&#20869;&#24515;&#20250;&#21464;&#24471;&#25935;&#24863;&#65292;&#24456;&#22312;&#24847;&#21035;&#20154;&#30340;&#30475;&#27861;&#12290;</p>
<p>&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#21448;&#21464;&#24471;&#24189;&#40664;&#26377;&#20146;&#21644;&#21147;&#20102;&#65292;&#37027;&#31181;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#33258;&#20449;&#19982;&#22374;&#28982;&#20063;&#28176;&#28176;&#22238;&#26469;&#20102;&#65292;&#22823;&#23478;&#27880;&#24847;&#20182;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;&#65281;&#65281;&#8221;&#32958;&#27668;&#36275;&#20102;&#65292;&#32966;&#27668;&#22766;&#20102;&#65292;&#20154;&#23601;&#20250;&#26377;&#36825;&#31181;&#27668;&#21183;&#65292;&#32958;&#34394;&#30340;&#24515;&#29702;&#30151;&#29366;&#23601;&#26377;&#32966;&#23567;&#12289;&#23475;&#24597;&#12289;&#36935;&#20107;&#24739;&#24471;&#24739;&#22833;&#65292;&#32958;&#22312;&#24535;&#20026;&#24656;&#65292;&#24403;&#32958;&#27668;&#20805;&#36275;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#24515;&#31070;&#23433;&#23450;&#65292;&#24403;&#32958;&#27668;&#19981;&#36275;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#23481;&#26131;&#20135;&#29983;&#24778;&#24656;&#30340;&#24863;&#35273;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#36935;&#20107;&#19981;&#25954;&#20570;&#20915;&#23450;&#12290;</p>
<p>&#22823;&#23478;&#26126;&#30333;&#20102;&#20013;&#21307;&#21307;&#29702;&#65292;&#23601;&#20250;&#21457;&#20986;&#8220;&#22114;&#65281;&#21407;&#26469;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290;&#8221;</p>
<p>&#32958;&#27668;&#20805;&#36275;&#21017;&#33039;&#33105;&#24378;&#20581;&#65292;&#32966;&#27668;&#35946;&#22766;&#65307;&#32958;&#27668;&#19981;&#36275;&#21017;&#33039;&#33105;&#22833;&#20854;&#28363;&#28070;&#19982;&#28201;&#29030;&#65292;&#21151;&#33021;&#20302;&#19979;&#65292;&#32966;&#24369;&#26131;&#24656;&#12290;&#24403;&#20320;&#20859;&#36275;&#32958;&#27668;&#20102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#8220;&#34429;&#21315;&#19975;&#20154;&#21566;&#24448;&#30691;&#8221;&#30340;&#27668;&#39748;&#19982;&#27668;&#27010;&#65292;&#36825;&#31181;&#8220;&#24515;&#21170;&#8221;&#26497;&#20026;&#24378;&#22823;&#65292;&#24178;&#22823;&#20107;&#23601;&#38656;&#35201;&#36825;&#31181;&#24515;&#21170;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
