<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#20174;&#19977;&#20010;&#26041;&#38754;&#22521;&#20859;&#25191;&#34892;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#19977;&#20010;&#26041;&#38754;&#22521;&#20859;&#25191;&#34892;&#21147;</p>
<p></p>
<p>&#31532;&#19968;&#12289;&#22521;&#20859;&#33258;&#24049;&#30340;&#33258;&#35273;&#20064;&#24815;&#65292;&#19981;&#35201;&#25302;&#24310;&#65292;&#31435;&#21051;&#24320;&#22987;&#65292;&#31215;&#26497;&#20027;&#21160;&#65292;&#25682;&#24323;&#24816;&#24615;&#12290;</p>
<p></p>
<p>&#33258;&#35273;&#30340;&#38382;&#39064;&#19978;&#38754;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#24212;&#35813;&#23398;&#20250;&#33258;&#35273;&#65292;&#33258;&#35273;&#23398;&#20064;&#65292;&#33258;&#35273;&#22797;&#20064;&#65292;&#33258;&#35273;&#32451;&#20064;&#26029;&#24565;&#65292;&#21482;&#35201;&#33258;&#35273;&#36215;&#26469;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20250;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#12290;&#20851;&#20110;&#25302;&#24310;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#32463;&#24120;&#21453;&#39304;&#30340;&#65292;&#25302;&#24310;&#26159;&#24456;&#22810;&#20154;&#37117;&#23481;&#26131;&#29359;&#30340;&#27611;&#30149;&#65292;&#25105;&#20063;&#29359;&#36807;&#65292;&#26377;&#26102;&#21482;&#35201;&#26377;&#19968;&#20010;&#25302;&#24310;&#30340;&#24819;&#27861;&#65292;&#21322;&#22825;&#20035;&#33267;&#19968;&#22825;&#23601;&#36807;&#21435;&#20102;&#65292;&#21040;&#20102;&#26202;&#19978;&#24555;&#30561;&#35273;&#26102;&#25165;&#21457;&#29616;&#33258;&#24049;&#38169;&#36807;&#20102;&#65292;&#24403;&#33258;&#24049;&#24819;&#20570;&#26102;&#24050;&#32463;&#26202;&#20102;&#65292;&#26469;&#19981;&#21450;&#20102;&#65292;&#26102;&#38388;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#27969;&#36893;&#20102;&#65292;&#28982;&#21518;&#23601;&#24819;&#30528;&#26126;&#22825;&#20877;&#20570;&#65292;&#26126;&#22825;&#36824;&#26159;&#22312;&#25302;&#24310;&#65292;&#19968;&#28857;&#20063;&#19981;&#24178;&#33030;&#26524;&#26029;&#12290;&#25302;&#24310;&#20854;&#23454;&#23601;&#26159;&#25191;&#34892;&#21147;&#24046;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#25191;&#34892;&#21147;&#24046;&#30340;&#20154;&#24448;&#24448;&#26102;&#38388;&#35266;&#24565;&#24046;&#65292;&#26377;&#24471;&#36807;&#19988;&#36807;&#28151;&#26085;&#23376;&#30340;&#24515;&#24577;&#65292;&#32570;&#23569;&#31215;&#26497;&#20027;&#21160;&#30340;&#34892;&#21160;&#21147;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20811;&#26381;&#25302;&#24310;&#65292;&#24819;&#23398;&#20064;&#23601;&#31435;&#39532;&#25237;&#20837;&#23398;&#20064;&#65292;&#35201;&#20914;&#36215;&#26469;&#65292;&#33021;&#20914;&#36215;&#26469;&#25165;&#33021;&#39134;&#36215;&#26469;&#65292;&#23601;&#20687;&#39134;&#26426;&#22312;&#36305;&#36947;&#19978;&#36798;&#21040;&#19968;&#23450;&#36895;&#24230;&#65292;&#28982;&#21518;&#39550;&#39542;&#21592;&#19968;&#25289;&#26438;&#23601;&#39134;&#36215;&#26469;&#20102;&#12290;&#21482;&#26377;&#24403;&#39134;&#26426;&#36895;&#24230;&#22686;&#22823;&#21040;&#19968;&#23450;&#20540;,&#25165;&#21487;&#33021;&#20135;&#29983;&#36275;&#20197;&#25903;&#25345;&#39134;&#26426;&#36215;&#39134;&#30340;&#21319;&#21147;&#12290;&#25191;&#34892;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#25105;&#20204;&#25913;&#21464;&#24515;&#24577;&#65292;&#24418;&#25104;&#20064;&#24815;&#65292;&#25226;&#28040;&#26497;&#34987;&#21160;&#30340;&#24515;&#24577;&#36716;&#21464;&#20026;&#31215;&#26497;&#20027;&#21160;&#30340;&#24515;&#24577;&#65292;&#38754;&#23545;&#23398;&#20064;&#25110;&#24037;&#20316;&#26102;&#35201;&#25226;&#25191;&#34892;&#21464;&#20026;&#33258;&#21457;&#33258;&#35273;&#30340;&#34892;&#21160;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#40614;&#36842;35&#31186;13&#20998;&#30340;&#22766;&#20030;&#65292;&#37027;&#31181;&#31215;&#26497;&#20027;&#21160;&#30340;&#36827;&#25915;&#65292;&#37027;&#31181;&#27704;&#19981;&#35328;&#36133;&#30340;&#24515;&#24577;&#65292;&#37027;&#31181;&#25340;&#27515;&#19968;&#25615;&#30340;&#21191;&#27668;&#65292;&#37027;35&#31186;&#30340;&#30830;&#22570;&#31216;&#32463;&#20856;&#65292;&#26159;&#33633;&#27668;&#22238;&#32928;&#30340;&#36870;&#34989;&#21644;&#32477;&#26432;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#35201;&#25214;&#21040;&#36825;&#31181;&#29366;&#24577;&#65292;&#28779;&#21147;&#20840;&#24320;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#20914;&#36215;&#26469;&#65292;&#22312;&#37027;&#31181;&#20914;&#36215;&#26469;&#30340;&#29366;&#24577;&#19979;&#65292;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;&#25302;&#24310;&#65292;&#20160;&#20040;&#21483;&#24816;&#24615;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#21464;&#24471;&#32477;&#23545;&#30340;&#31215;&#26497;&#65292;&#32477;&#23545;&#30340;&#20027;&#21160;&#65292;&#32477;&#23545;&#30340;&#26377;&#25191;&#34892;&#21147;&#65281;&#32780;&#19988;&#26159;&#36229;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#12289;&#24314;&#31435;&#22266;&#23450;&#27169;&#24335;&#65292;&#21152;&#24378;&#36807;&#31243;&#25511;&#21046;&#65292;&#26631;&#20934;&#25191;&#34892;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#24443;&#24213;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#19981;&#30693;&#36947;&#23398;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#23398;&#65292;&#36824;&#20572;&#30041;&#22312;&#38752;&#27589;&#21147;&#24378;&#25106;&#30340;&#23618;&#27425;&#12290;&#25106;&#33394;&#20043;&#21518;&#30446;&#26631;&#19968;&#23450;&#35201;&#26126;&#30830;&#65292;&#37027;&#23601;&#26159;&#25112;&#32988;&#24515;&#39764;&#65281;&#24515;&#39764;&#20063;&#23601;&#26159;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#20063;&#27867;&#25351;&#19968;&#20999;&#36127;&#38754;&#24565;&#22836;&#12290;&#35201;&#25112;&#32988;&#24515;&#39764;&#24517;&#23450;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#25165;&#26377;&#26395;&#38477;&#20239;&#24515;&#39764;&#65292;&#23398;&#20064;&#26368;&#22909;&#33021;&#24314;&#31435;&#22266;&#23450;&#27169;&#24335;&#65292;&#20309;&#26102;&#23398;&#20064;&#65292;&#23398;&#20064;&#37327;&#22810;&#23569;&#65292;&#31508;&#35760;&#22810;&#23569;&#65292;&#23398;&#20064;&#26102;&#38388;&#22810;&#23569;&#65292;&#26368;&#22909;&#33021;&#22266;&#23450;&#19979;&#26469;&#65292;&#27599;&#22825;&#22362;&#20915;&#25353;&#26631;&#20934;&#25191;&#34892;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#30495;&#27491;&#24443;&#24213;&#22320;&#33853;&#23454;&#12290;&#20026;&#20102;&#36798;&#21040;&#25104;&#21151;&#30340;&#30446;&#30340;&#65292;&#20320;&#24212;&#35813;&#35201;&#26377;&#22266;&#23450;&#30340;&#23398;&#20064;&#21644;&#35757;&#32451;&#27169;&#24335;&#65292;&#22269;&#23478;&#38431;&#37117;&#26377;&#22266;&#23450;&#30340;&#35757;&#32451;&#27169;&#24335;&#65292;&#26089;&#19978;&#32451;&#20160;&#20040;&#65292;&#19979;&#21320;&#32451;&#20160;&#20040;&#65292;&#35757;&#32451;&#37327;&#22810;&#23569;&#65292;&#35757;&#32451;&#24378;&#24230;&#22914;&#20309;&#65292;&#20307;&#33021;&#35757;&#32451;&#12289;&#21147;&#37327;&#35757;&#32451;&#65292;&#29702;&#30103;&#24674;&#22797;&#31561;&#65292;&#20182;&#20204;&#20998;&#24471;&#24456;&#32454;&#65292;&#20005;&#26684;&#25353;&#29031;&#21046;&#24230;&#21644;&#27169;&#24335;&#26469;&#25191;&#34892;&#65292;&#32780;&#19988;&#20182;&#20204;&#24456;&#27880;&#37325;&#20840;&#24180;&#35757;&#32451;&#21608;&#26399;&#30340;&#21010;&#20998;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#35201;&#37319;&#29992;&#19968;&#23450;&#30340;&#35757;&#32451;&#32467;&#26500;&#65292;&#31185;&#23398;&#31995;&#32479;&#22320;&#23433;&#25490;&#20840;&#24180;&#30340;&#35757;&#32451;&#20219;&#21153;&#12290;&#24320;&#22987;&#25106;&#33394;&#65292;&#20808;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#35201;&#32451;&#20064;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#65292;&#24378;&#32773;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#23545;&#32451;&#20064;&#26029;&#24565;&#37325;&#35270;&#19981;&#22815;&#65292;&#20182;&#21482;&#27880;&#37325;&#23398;&#20064;&#21644;&#20570;&#31508;&#35760;&#65292;&#25105;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;500&#36941;&#20197;&#19978;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#24517;&#39035;&#20005;&#26684;&#25191;&#34892;&#65292;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#32972;&#35829;&#65292;&#28176;&#28176;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#21464;&#21270;&#20102;&#65292;&#20809;&#35828;&#19981;&#32451;&#20551;&#25226;&#24335;&#12290;&#23567;&#23398;&#26102;&#30340;&#26576;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#22825;&#22825;&#32972;&#35829;&#20056;&#27861;&#21475;&#35776;&#65292;&#22823;&#23478;&#32943;&#23450;&#19981;&#20250;&#24536;&#35760;&#65292;&#32972;&#21040;&#28378;&#29916;&#28866;&#29087;&#65292;&#37117;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#22825;&#22825;&#22312;&#37027;&#32972;&#65292;&#36208;&#36335;&#37117;&#22312;&#32972;&#65292;&#19978;&#35838;&#32972;&#65292;&#25918;&#23398;&#22238;&#23478;&#36824;&#22312;&#32972;&#65292;&#36830;&#20570;&#26790;&#37117;&#22312;&#32972;&#12290;&#39318;&#20808;&#26159;&#26497;&#24230;&#29087;&#24713;&#21475;&#35776;&#65292;&#28982;&#21518;&#23601;&#26159;&#33258;&#22914;&#22320;&#24212;&#29992;&#21475;&#35776;&#65292;&#20174;&#32972;&#35829;&#21475;&#35776;&#21040;&#26368;&#21518;&#30452;&#25509;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#20854;&#38388;&#26377;&#19968;&#20010;&#39046;&#24735;&#21644;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#21040;&#20102;&#39640;&#38454;&#26159;&#19981;&#29992;&#32972;&#20102;&#65292;&#21482;&#38656;&#35273;&#23519;&#21363;&#21487;&#65292;&#21040;&#26102;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;&#21018;&#24320;&#22987;&#38656;&#35201;&#22823;&#37327;&#32972;&#35829;&#21475;&#35776;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#22312;&#32972;&#35829;&#36807;&#31243;&#20013;&#31361;&#28982;&#23601;&#26377;&#20102;&#39039;&#24735;&#65292;&#31361;&#28982;&#29702;&#35299;&#20102;&#26029;&#24565;&#29702;&#35770;&#30340;&#21547;&#20041;&#65292;&#24403;&#20320;&#26377;&#20102;&#26356;&#28145;&#30340;&#39046;&#24735;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#33258;&#24049;&#20854;&#23454;&#25026;&#24471;&#24456;&#32932;&#27973;&#12290;&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#26029;&#24565;&#21475;&#35776;&#26497;&#31471;&#37325;&#35201;&#65292;&#26159;&#20462;&#24515;&#26368;&#23453;&#36149;&#30340;&#21475;&#35776;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#29087;&#32451;&#36816;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#24378;&#65292;&#36825;&#20010;&#21475;&#35776;&#30340;&#27599;&#20010;&#23383;&#37117;&#26159;&#37329;&#23376;&#20570;&#30340;&#65292;&#27599;&#20010;&#23383;&#30340;&#20998;&#37327;&#37117;&#23451;&#22914;&#21315;&#38055;&#12290;</p>
<p></p>
<p>&#25191;&#34892;&#20063;&#38656;&#35201;&#21152;&#24378;&#36807;&#31243;&#25511;&#21046;&#65292;&#35201;&#19981;&#26029;&#36319;&#36827;&#65292;&#26377;&#26102;&#23436;&#25104;&#19968;&#20010;&#20219;&#21153;&#30340;&#36807;&#31243;&#20013;&#20250;&#20986;&#29616;&#26494;&#25032;&#30340;&#24773;&#20917;&#65292;&#21018;&#24320;&#22987;&#25191;&#34892;&#36824;&#27604;&#36739;&#22909;&#65292;&#20294;&#21518;&#26469;&#23601;&#26494;&#25032;&#20102;&#65292;&#36825;&#20027;&#35201;&#26159;&#36807;&#31243;&#20013;&#26410;&#20005;&#26684;&#25511;&#21046;&#36896;&#25104;&#30340;&#12290;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#21046;&#23450;&#36827;&#24230;&#23433;&#25490;&#65292;&#26126;&#30830;&#21040;&#21738;&#22825;&#38656;&#35201;&#23436;&#25104;&#20160;&#20040;&#20219;&#21153;&#65292;&#27604;&#22914;&#25106;&#33394;&#25991;&#31456;&#19968;&#22825;&#30475;&#22810;&#23569;&#31687;&#65292;&#20174;&#36825;&#20010;&#26376;&#21040;&#19979;&#20010;&#26376;&#33021;&#22815;&#30475;&#20960;&#31687;&#65292;&#26368;&#22909;&#33021;&#39044;&#20808;&#35745;&#21010;&#19979;&#65292;&#28982;&#21518;&#22312;&#36807;&#31243;&#20013;&#33258;&#24049;&#35201;&#21152;&#24378;&#36827;&#24230;&#31649;&#25511;&#65292;&#22312;&#39044;&#23450;&#30340;&#26102;&#38388;&#20869;&#39034;&#21033;&#23436;&#25104;&#23398;&#20064;&#37327;&#65292;&#29978;&#33267;&#21487;&#20197;&#36229;&#20986;&#20123;&#65292;&#35201;&#38543;&#26102;&#26816;&#26597;&#35745;&#21010;&#23454;&#26045;&#30340;&#36827;&#24230;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25191;&#34892;&#21147;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;&#22914;&#26524;&#27809;&#26377;&#26102;&#38388;&#38480;&#21046;&#65292;&#23601;&#21487;&#33021;&#20250;&#19968;&#30452;&#25302;&#24310;&#19979;&#21435;&#65292;&#32771;&#35797;&#26102;&#37117;&#26377;&#19968;&#20010;&#26102;&#38480;&#65292;&#36825;&#26679;&#33258;&#24049;&#23601;&#26377;&#20102;&#32039;&#36843;&#24863;&#65292;&#30693;&#36947;&#31572;&#39064;&#19981;&#33021;&#25302;&#24310;&#65292;&#24517;&#39035;&#35201;&#24555;&#65292;&#26377;&#20102;&#26102;&#38480;&#23601;&#33021;&#24456;&#22909;&#22320;&#28608;&#21457;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;1-60&#23395;&#21487;&#20197;&#22312;&#19968;&#20010;&#26376;&#20869;&#30475;&#23436;&#65292;&#19968;&#22825;&#30475;2&#23395;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#21482;&#35201;&#32943;&#35748;&#30495;&#23398;&#20064;&#65292;&#19968;&#23450;&#20250;&#21462;&#24471;&#24456;&#22823;&#30340;&#36827;&#27493;&#65292;&#23601;&#24597;&#27809;&#24658;&#24515;&#65292;&#19968;&#26333;&#21313;&#23506;&#65292;&#21069;&#36744;&#30340;&#32463;&#39564;&#20877;&#22909;&#65292;&#20294;&#22914;&#26524;&#19981;&#32943;&#23398;&#20064;&#65292;&#37027;&#20063;&#27809;&#21150;&#27861;&#65292;&#23398;&#20064;&#20063;&#35201;&#27880;&#37325;&#21560;&#25910;&#29575;&#65292;&#21152;&#24378;&#22797;&#20064;&#21644;&#24635;&#32467;&#26159;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#24448;&#24448;&#27604;&#36739;&#26080;&#30693;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#26032;&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#23398;&#20064;&#65292;&#23398;&#20064;&#65292;&#19981;&#26029;&#23398;&#20064;&#12290;&#21069;&#36744;&#24050;&#32463;&#24635;&#32467;&#20102;&#25104;&#21151;&#30340;&#25106;&#38500;&#32463;&#39564;&#65292;&#30740;&#35835;&#21069;&#36744;&#30340;&#32463;&#39564;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#22914;&#26524;&#27809;&#26377;&#21069;&#36744;&#30340;&#25351;&#23548;&#65292;&#35201;&#24819;&#30495;&#27491;&#25106;&#38500;&#26159;&#24456;&#38590;&#30340;&#65292;&#30495;&#27491;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#21892;&#20110;&#23398;&#20064;&#12289;&#30740;&#31350;&#21644;&#24635;&#32467;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#24456;&#20037;&#37117;&#19981;&#34892;&#65292;&#20294;&#26377;&#26102;&#30475;&#25026;&#21069;&#36744;&#30340;&#19968;&#21477;&#35805;&#20063;&#35768;&#23601;&#33021;&#24735;&#36827;&#21435;&#65292;&#30495;&#27491;&#24320;&#31373;&#21518;&#65292;&#25106;&#36215;&#26469;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#21482;&#35201;&#39046;&#24735;&#20102;&#26680;&#24515;&#65292;&#29282;&#29282;&#25235;&#20303;&#20102;&#26680;&#24515;&#65292;&#37027;&#23601;&#26080;&#24448;&#19981;&#32988;&#65281;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#29992;&#20102;&#24456;&#22810;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#19968;&#20250;&#36825;&#20010;&#26041;&#27861;&#65292;&#19968;&#20250;&#37027;&#20010;&#26041;&#27861;&#65292;&#21548;&#35828;&#21738;&#20010;&#22909;&#65292;&#23601;&#21435;&#23398;&#21738;&#20010;&#65292;&#19968;&#24320;&#22987;&#35273;&#24471;&#26159;&#22909;&#65292;&#33258;&#24049;&#20063;&#24819;&#23459;&#20256;&#26032;&#26041;&#27861;&#65292;&#20294;&#21518;&#26469;&#24515;&#39764;&#29467;&#25915;&#26102;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#37027;&#20040;&#33756;&#40479;&#65292;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#25106;&#33394;&#26041;&#27861;&#21644;&#24605;&#36335;&#26377;&#24456;&#22810;&#65292;&#20294;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22312;&#26029;&#24565;&#23454;&#25112;&#19978;&#26816;&#39564;&#65292;&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#36824;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#20250;&#23459;&#20256;&#30475;&#20102;&#25991;&#31456;&#21518;&#23601;&#19981;&#20877;&#36215;&#37034;&#24565;&#20102;&#65292;&#19968;&#21171;&#27704;&#36920;&#65292;&#27704;&#36828;&#25106;&#38500;&#20102;&#12290;&#20854;&#23454;&#19981;&#23384;&#22312;&#36825;&#31181;&#26041;&#27861;&#65292;&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20877;&#27425;&#20837;&#20405;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#30475;&#26029;&#24565;&#23454;&#25112;&#65281;&#22914;&#26524;&#20320;&#25226;&#25569;&#20102;&#26029;&#24565;&#23454;&#25112;&#65292;&#20320;&#23601;&#25226;&#25569;&#20102;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#12290;&#23601;&#20687;&#25171;&#20183;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20294;&#27530;&#36884;&#21516;&#24402;&#65292;&#37117;&#26159;&#20026;&#20102;&#28040;&#28781;&#25932;&#20154;&#65292;&#25112;&#32988;&#25932;&#20154;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#12289;&#19981;&#25214;&#20511;&#21475;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#36814;&#38590;&#32780;&#19978;&#65292;&#25343;&#20986;&#22859;&#25112;&#21040;&#24213;&#30340;&#31934;&#31070;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25110;&#32773;&#20570;&#20107;&#19981;&#25214;&#20511;&#21475;&#65292;&#21738;&#24597;&#26159;&#30475;&#20284;&#21512;&#29702;&#30340;&#20511;&#21475;&#65292;&#35201;&#20307;&#29616;&#19968;&#31181;&#36814;&#38590;&#32780;&#19978;&#12289;&#24320;&#25299;&#36827;&#21462;&#30340;&#31934;&#31070;&#12290;&#25105;&#32842;&#36807;&#19968;&#20123;&#25106;&#21451;&#65292;&#20182;&#20204;&#24635;&#26159;&#25214;&#21508;&#31181;&#20511;&#21475;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21363;&#20351;&#25105;&#21483;&#20182;&#20204;&#23398;&#20064;&#65292;&#20182;&#20204;&#20063;&#19981;&#32943;&#23398;&#20064;&#65292;&#35828;&#24456;&#22810;&#36941;&#20182;&#20204;&#20063;&#19981;&#21548;&#65292;&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#25105;&#20063;&#27809;&#21150;&#27861;&#65292;&#20063;&#35768;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#20197;&#21518;&#20182;&#20204;&#25165;&#33021;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#25165;&#33021;&#23545;&#25106;&#33394;&#25991;&#31456;&#21457;&#29983;&#20852;&#36259;&#12290;&#20260;&#31934;&#24739;&#32773;&#30340;&#24515;&#24577;&#24448;&#24448;&#27604;&#36739;&#28014;&#36481;&#65292;&#25152;&#20197;&#35753;&#20182;&#20204;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20294;&#21482;&#35201;&#33258;&#24049;&#26377;&#23398;&#20064;&#30340;&#28212;&#26395;&#21644;&#20915;&#24515;&#36824;&#26159;&#26377;&#26395;&#30475;&#36827;&#21435;&#30340;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33041;&#21147;&#20063;&#20250;&#36880;&#27493;&#24674;&#22797;&#65292;&#21040;&#26102;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#25928;&#29575;&#23601;&#20250;&#25552;&#21319;&#24456;&#22810;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#30465;&#35828;&#65306;&#8220;&#20809;&#26159;&#33041;&#23376;&#37324;&#24819;&#65292;&#23454;&#38469;&#19978;&#25191;&#34892;&#21147;&#24456;&#24046;&#12290;&#23601;&#27604;&#22914;&#25106;&#33394;&#65292;&#33041;&#23376;&#37324;&#24819;&#30528;&#35201;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#35201;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#32451;&#20064;&#26029;&#24565;&#65292;&#20294;&#26159;&#21364;&#32769;&#26159;&#19981;&#24320;&#22987;&#34892;&#21160;&#65292;&#32769;&#24819;&#30528;&#65306;&#31561;&#20250;&#20799;&#21543;&#65292;&#26126;&#22825;&#21543;&#65292;&#28982;&#21518;&#23601;&#19968;&#30452;&#25302;&#30528;&#12290;&#8221;&#20182;&#36825;&#31181;&#24515;&#24577;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#65292;&#20064;&#24815;&#24615;&#25302;&#24310;&#65292;&#19981;&#21435;&#25191;&#34892;&#65292;&#24635;&#25214;&#20511;&#21475;&#65292;&#26377;&#28857;&#36867;&#36991;&#19981;&#24819;&#38754;&#23545;&#30340;&#24863;&#35273;&#12290;&#35201;&#25552;&#21319;&#25191;&#34892;&#21147;&#38656;&#35201;&#29408;&#19979;&#20915;&#24515;&#65292;&#24517;&#39035;&#39532;&#19978;&#25191;&#34892;&#65292;&#23601;&#20687;&#25276;&#36212;&#21009;&#22330;&#65292;&#31435;&#21363;&#25191;&#34892;&#26538;&#20915;&#19968;&#26679;&#65281;&#25226;&#37027;&#20010;&#25302;&#24310;&#12289;&#25042;&#24816;&#12289;&#25214;&#20511;&#21475;&#30340;&#33258;&#24049;&#26538;&#27609;&#25481;&#65292;&#37325;&#29983;&#19968;&#20010;&#20805;&#28385;&#25191;&#34892;&#21147;&#12289;&#34892;&#21160;&#21147;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#31215;&#26497;&#20027;&#21160;&#36215;&#26469;&#21518;&#65292;&#25972;&#20010;&#33021;&#37327;&#22330;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#25913;&#21464;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36827;&#20837;&#20102;&#19968;&#20010;&#26032;&#30340;&#24490;&#29615;&#65292;&#25972;&#20010;&#33021;&#37327;&#21464;&#24471;&#31215;&#26497;&#36827;&#21462;&#20102;&#12290;&#24819;&#24819;&#24403;&#20320;&#25214;&#40644;&#12289;&#30475;&#40644;&#26102;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#26377;&#22810;&#20040;&#24656;&#24598;&#65281;&#31616;&#30452;&#36798;&#21040;&#20102;&#30127;&#29378;&#30340;&#31243;&#24230;&#65281;&#35201;&#25226;&#37027;&#31181;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#36716;&#31227;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#19975;&#29275;&#33707;&#25405;&#65292;&#20914;&#21170;&#21313;&#36275;&#65281;&#26377;&#26102;&#20063;&#21487;&#20197;&#25226;&#23398;&#20064;&#24403;&#20570;&#19968;&#31181;&#20048;&#36259;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#20219;&#21153;&#65292;&#21487;&#20197;&#25442;&#20010;&#35282;&#24230;&#26469;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#33258;&#24049;&#26356;&#23481;&#26131;&#25509;&#21463;&#20123;&#65292;&#22914;&#26524;&#35828;&#20219;&#21153;&#65292;&#26576;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#25239;&#25298;&#65292;&#22914;&#26524;&#35828;&#20048;&#36259;&#65292;&#20182;&#20204;&#23601;&#21487;&#33021;&#24456;&#24863;&#20852;&#36259;&#65292;&#23454;&#38469;&#19978;&#65292;&#23398;&#20064;&#30340;&#30830;&#33021;&#24102;&#26469;&#24456;&#22823;&#30340;&#20048;&#36259;&#65292;&#29305;&#21035;&#26159;&#24403;&#20320;&#39039;&#24735;&#26102;&#65292;&#37027;&#31181;&#20048;&#36259;&#21644;&#25104;&#23601;&#24863;&#38750;&#24120;&#24378;&#28872;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#25226;&#25106;&#33394;&#25991;&#31456;&#24403;&#23567;&#35828;&#30475;&#65292;&#36825;&#26679;&#20182;&#30340;&#24515;&#24577;&#23601;&#22788;&#20110;&#25918;&#26494;&#25509;&#21463;&#30340;&#29366;&#24577;&#65292;&#23398;&#20064;&#25928;&#29575;&#24456;&#39640;&#65292;&#24456;&#23481;&#26131;&#30475;&#36827;&#21435;&#65292;&#25105;&#20204;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#25239;&#25298;&#65292;&#32780;&#26159;&#35201;&#28909;&#29233;&#65292;&#24403;&#20320;&#30495;&#27491;&#28909;&#29233;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#24456;&#27426;&#21916;&#22320;&#21435;&#30475;&#65292;&#28176;&#28176;&#21464;&#24471;&#28212;&#26395;&#23398;&#20064;&#65292;&#28909;&#29233;&#23398;&#20064;&#65292;&#21040;&#26102;&#25191;&#34892;&#21147;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#32943;&#23450;&#20250;&#30896;&#21040;&#36825;&#26679;&#37027;&#26679;&#30340;&#21508;&#31181;&#38382;&#39064;&#20197;&#21450;&#19968;&#20123;&#22256;&#38590;&#31561;&#65292;&#38382;&#39064;&#21644;&#22256;&#38590;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#36867;&#36991;&#65292;&#19981;&#24819;&#38754;&#23545;&#22256;&#38590;&#12290;&#25105;&#20204;&#35201;&#21191;&#20110;&#38754;&#23545;&#22256;&#38590;&#65292;&#35201;&#26377;&#8220;&#20142;&#21073;&#8221;&#30340;&#21191;&#27668;&#65292;&#21482;&#35201;&#36824;&#26377;&#19968;&#21475;&#27668;&#22312;&#65292;&#25105;&#20204;&#23601;&#35201;&#22859;&#21191;&#25340;&#26432;&#12290;&#38754;&#23545;&#22256;&#38590;&#35201;&#36814;&#38590;&#32780;&#19978;&#65292;&#22256;&#38590;&#23601;&#26159;&#20026;&#20102;&#34987;&#20811;&#26381;&#30340;&#65292;&#25112;&#32988;&#20102;&#22256;&#38590;&#65292;&#20320;&#25165;&#33021;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#25106;&#33394;&#38656;&#35201;&#19968;&#31181;&#24378;&#22823;&#30340;&#31934;&#31070;&#25903;&#25745;&#65292;&#23569;&#20102;&#36825;&#31181;&#31934;&#31070;&#65292;&#23601;&#20687;&#20154;&#34987;&#25277;&#36208;&#20102;&#33034;&#26753;&#39592;&#65292;&#26377;&#20102;&#36825;&#31181;&#31934;&#31070;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#33258;&#28982;&#20250;&#24456;&#29467;&#65292;&#20320;&#20250;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#65292;&#20320;&#27880;&#23450;&#20250;&#25104;&#21151;&#65281;&#19981;&#21487;&#36991;&#20813;&#22320;&#25104;&#21151;&#65281;&#21363;&#20351;&#20320;&#19981;&#24819;&#25104;&#21151;&#65292;&#20063;&#19981;&#34892;&#65281;&#22240;&#20026;&#21482;&#35201;&#20855;&#22791;&#20102;&#36825;&#31181;&#31934;&#31070;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#25104;&#21151;&#65281;&#36825;&#31181;&#31934;&#31070;&#23601;&#21483;&#8212;&#8212;&#22859;&#25112;&#21040;&#24213;&#65292;&#27704;&#19981;&#35328;&#36133;&#65281;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#20010;&#20154;&#65292;&#25226;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#65281;&#19979;&#27515;&#20915;&#24515;&#65281;&#25343;&#20986;&#26432;&#20154;&#30340;&#27668;&#21183;&#26469;&#26432;&#24565;&#65281;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#65281;&#65281;&#65281;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#36744;&#36194;&#22312;&#20102;&#25191;&#34892;&#65292;&#25191;&#34892;&#23398;&#20064;&#65292;&#25191;&#34892;&#32451;&#20064;&#65292;&#19981;&#25214;&#20219;&#20309;&#20511;&#21475;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25191;&#34892;&#65292;&#27599;&#22825;&#20445;&#36136;&#20445;&#37327;&#12289;&#19981;&#25240;&#19981;&#25187;&#22320;&#23436;&#25104;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#38647;&#21385;&#39118;&#34892;&#12290;&#24517;&#39035;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#32456;&#38750;&#30495;&#30693;&#65292;&#30495;&#30693;&#24517;&#23558;&#34892;&#29467;&#65281;&#23398;&#20064;&#20063;&#35201;&#26377;&#19968;&#23450;&#35745;&#21010;&#65292;&#27604;&#22914;&#27599;&#22825;30&#26465;&#25106;&#33394;&#31508;&#35760;&#65292;&#22362;&#25345;10&#22825;&#23601;&#26159;300&#26465;&#65292;&#22362;&#25345;30&#22825;&#23601;&#26159;900&#26465;&#65292;&#27599;&#27425;&#35760;&#31508;&#35760;&#21069;&#65292;&#20877;&#23545;&#20043;&#21069;&#30340;&#31508;&#35760;&#36827;&#34892;&#22797;&#20064;&#12289;&#21560;&#25910;&#12289;&#24041;&#22266;&#65292;&#36825;&#26679;&#21435;&#25191;&#34892;&#65292;&#27599;&#22825;&#37117;&#35201;&#22362;&#25345;&#65292;&#23601;&#20687;&#19979;&#20102;&#27515;&#21629;&#20196;&#37027;&#26679;&#22362;&#20915;&#25191;&#34892;&#65281;&#32477;&#19981;&#25302;&#24310;&#65292;&#35201;&#36843;&#19981;&#21450;&#24453;&#39532;&#19978;&#24320;&#22987;&#23398;&#20064;&#65292;&#24102;&#30528;&#24456;&#39640;&#30340;&#28909;&#24773;&#19982;&#20914;&#21170;&#21435;&#20570;&#65292;&#25171;&#24320;&#25106;&#33394;&#25991;&#31456;&#35201;&#27604;&#25171;&#24320;&#40644;&#29255;&#36824;&#35201;&#20852;&#22859;&#65292;&#36824;&#35201;&#36843;&#19981;&#21450;&#24453;&#65281;&#25191;&#34892;&#21147;&#30340;&#37325;&#28857;&#26159;&#30830;&#20445;&#30446;&#26631;&#30340;&#26126;&#30830;&#24615;&#65292;&#25191;&#34892;&#35745;&#21010;&#30340;&#21487;&#34892;&#24615;&#65292;&#30446;&#26631;&#19968;&#26086;&#26126;&#30830;&#65292;&#20570;&#36215;&#20107;&#24773;&#26469;&#23601;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#19981;&#20250;&#30450;&#30446;&#34892;&#21160;&#65292;&#23601;&#21487;&#20197;&#35843;&#21160;&#20840;&#37096;&#30340;&#21147;&#37327;&#26469;&#23548;&#21521;&#37027;&#20010;&#30446;&#26631;&#65292;&#25191;&#34892;&#30340;&#35745;&#21010;&#20063;&#19981;&#33021;&#36807;&#39640;&#65292;&#36807;&#39640;&#32780;&#36798;&#19981;&#21040;&#23481;&#26131;&#20007;&#22833;&#20449;&#24515;&#19982;&#21160;&#21147;&#12290;&#19968;&#26086;&#30446;&#26631;&#30830;&#23450;&#65292;&#35745;&#21010;&#21487;&#34892;&#65292;&#23601;&#35201;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#22362;&#20915;&#23436;&#25104;&#39044;&#23450;&#30446;&#26631;&#65292;&#22312;&#25191;&#34892;&#30340;&#36807;&#31243;&#20013;&#20063;&#35201;&#20445;&#25345;&#19987;&#27880;&#65292;&#19981;&#35201;&#24635;&#26159;&#20998;&#24515;&#24178;&#20854;&#20182;&#20107;&#24773;&#65292;&#24212;&#35813;&#32473;&#33258;&#24049;&#35774;&#23450;&#26102;&#38480;&#65292;&#36825;&#26679;&#21487;&#20197;&#26368;&#22823;&#31243;&#24230;&#28608;&#21457;&#33258;&#24049;&#30340;&#25191;&#34892;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#20174;&#26576;&#31181;&#35282;&#24230;&#32780;&#35328;&#65292;&#25191;&#34892;&#21147;&#23601;&#26159;&#25112;&#26007;&#21147;&#65292;&#30495;&#27491;&#30340;&#25191;&#34892;&#21147;&#26159;&#19968;&#31181;&#33021;&#22815;&#24555;&#36895;&#34892;&#21160;&#65292;&#36935;&#21040;&#25387;&#25240;&#32487;&#32493;&#21191;&#24448;&#30452;&#21069;&#65292;&#30452;&#21040;&#36798;&#21040;&#19968;&#20010;&#39640;&#20215;&#20540;&#32467;&#26524;&#30340;&#33021;&#21147;&#65292;&#26159;&#19968;&#31181;&#24456;&#31215;&#26497;&#36827;&#21462;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#19981;&#26159;&#37027;&#31181;&#25214;&#20511;&#21475;&#25302;&#24310;&#30340;&#28040;&#26497;&#33021;&#37327;&#29366;&#24577;&#12290;&#25105;&#20204;&#38656;&#35201;&#26368;&#20026;&#30452;&#25509;&#30340;&#21147;&#37327;&#8212;&#8212;&#25191;&#34892;&#21147;&#65281;&#39532;&#19978;&#25191;&#34892;&#65281;&#39532;&#19978;&#34892;&#21160;&#36215;&#26469;&#65281;&#20174;&#26885;&#23376;&#19978;&#36339;&#36215;&#26469;&#65281;&#21463;&#22815;&#20102;&#28040;&#26497;&#19981;&#20316;&#20026;&#65281;&#24517;&#39035;&#31435;&#21363;&#25191;&#34892;&#65292;&#21051;&#19981;&#23481;&#32531;&#65281;&#24102;&#30528;&#20840;&#37096;&#30340;&#20914;&#21170;&#19982;&#28909;&#24773;&#24320;&#22987;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19981;&#35201;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#35201;&#29467;&#28779;&#29038;&#21644;&#24930;&#28779;&#28822;&#20132;&#26367;&#36827;&#34892;&#65292;&#19981;&#35201;&#20013;&#26029;&#65281;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#8220;&#19977;&#20998;&#38752;&#25112;&#30053;&#65292;&#19971;&#20998;&#38752;&#25191;&#34892;&#8221;&#65292;&#20877;&#22909;&#30340;&#25112;&#30053;&#65292;&#22914;&#26524;&#19981;&#21435;&#25191;&#34892;&#65292;&#20063;&#21482;&#26159;&#19968;&#32440;&#31354;&#25991;&#65292;&#27627;&#26080;&#24847;&#20041;&#21487;&#35328;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#25191;&#34892;&#24517;&#28982;&#20250;&#20135;&#29983;&#32467;&#26524;&#65292;&#21487;&#20197;&#26681;&#25454;&#32467;&#26524;&#26469;&#19981;&#26029;&#20248;&#21270;&#21644;&#23436;&#21892;&#65292;&#22914;&#26524;&#25214;&#20511;&#21475;&#25302;&#24310;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#34987;&#21160;&#65292;&#23545;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#21033;&#65292;&#19968;&#23450;&#35201;&#36716;&#34987;&#21160;&#20026;&#20027;&#21160;&#65292;&#33258;&#24049;&#31215;&#26497;&#20027;&#21160;&#21435;&#25191;&#34892;&#65292;&#19968;&#23450;&#35201;&#33258;&#35273;&#65292;&#27809;&#20154;&#20250;&#36924;&#20320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#27809;&#20154;&#20250;&#36924;&#20320;&#32451;&#20064;&#26029;&#24565;&#65292;&#21035;&#20154;&#26368;&#22810;&#21482;&#26159;&#24314;&#35758;&#65292;&#19968;&#20999;&#35201;&#38752;&#33258;&#24049;&#30340;&#33258;&#35273;&#65292;&#35201;&#39640;&#24230;&#33258;&#35273;&#22320;&#21435;&#25191;&#34892;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#33258;&#35273;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#25104;&#21151;&#32773;&#26159;&#25214;&#20511;&#21475;&#25302;&#24310;&#30340;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#24378;&#26377;&#21147;&#30340;&#25191;&#34892;&#32773;&#12290;&#29616;&#22312;&#20013;&#22269;&#24456;&#22810;&#22320;&#26041;&#37117;&#36896;&#20102;&#24456;&#22810;&#39640;&#23618;&#20303;&#23429;&#65292;&#21018;&#24320;&#22987;&#36896;&#25151;&#23376;&#20250;&#26377;&#19968;&#20010;&#35268;&#21010;&#65292;&#20855;&#20307;&#26102;&#38480;&#12289;&#20309;&#26102;&#31459;&#24037;&#21644;&#36827;&#24230;&#23433;&#25490;&#31561;&#65292;&#19968;&#20999;&#37117;&#26159;&#26377;&#26465;&#19981;&#32010;&#22320;&#25191;&#34892;&#30528;&#65292;&#37027;&#20123;&#27665;&#24037;&#27599;&#22825;&#22312;&#37027;&#24178;&#27963;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#38271;&#26399;&#30340;&#25191;&#34892;&#12290;&#26377;&#20123;&#25106;&#21451;&#20250;&#26377;&#25239;&#25298;&#23398;&#20064;&#30340;&#24515;&#24577;&#65292;&#37324;&#38754;&#20063;&#26377;&#19968;&#31181;&#24656;&#24807;&#22833;&#36133;&#30340;&#24515;&#29702;&#65292;&#33258;&#24049;&#19981;&#24895;&#38754;&#23545;&#12290;&#30495;&#27491;&#30340;&#24378;&#32773;&#19981;&#24807;&#24597;&#22833;&#36133;&#65292;&#20182;&#20204;&#24456;&#25026;&#24471;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#20182;&#20204;&#25954;&#20110;&#25191;&#34892;&#65292;&#20182;&#20204;&#28909;&#29233;&#23398;&#20064;&#65292;&#25226;&#37027;&#31181;&#25239;&#25298;&#23398;&#20064;&#30340;&#24515;&#24577;&#36716;&#21464;&#36807;&#26469;&#65292;&#33021;&#37327;&#23601;&#20250;&#21464;&#24471;&#31215;&#26497;&#20027;&#21160;&#36215;&#26469;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#25191;&#34892;&#36234;&#24378;&#65292;&#23601;&#20687;&#25171;&#19968;&#20010;&#28216;&#25103;&#65292;&#36234;&#25171;&#27700;&#24179;&#36234;&#39640;&#12290;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#25106;&#20986;&#20154;&#29983;&#30340;&#22823;&#22659;&#30028;&#12289;&#22823;&#26684;&#23616;&#12289;&#22823;&#22330;&#38754;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
