<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#23545;&#22659;&#23454;&#25112;&#30340;&#20116;&#31181;&#21453;&#24212;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23545;&#22659;&#23454;&#25112;&#30340;&#20116;&#31181;&#21453;&#24212;</p>
<p></p>
<p>&#25106;&#33394;&#26368;&#32456;&#36824;&#26159;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#24403;&#35825;&#24785;&#20986;&#29616;&#65292;&#24403;&#24847;&#28139;&#20986;&#29616;&#65292;&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#12290;&#33756;&#40479;&#26377;&#33756;&#40479;&#30340;&#21453;&#24212;&#65292;&#39640;&#25163;&#26377;&#39640;&#25163;&#30340;&#21453;&#24212;&#65292;&#33487;&#19996;&#22369;&#22312;&#12298;&#30041;&#20399;&#35770;&#12299;&#20013;&#35828;&#21040;&#65306;&#8220;&#33258;&#21476;&#20197;&#26469;&#65292;&#25152;&#35859;&#35946;&#26480;&#20043;&#22763;&#65292;&#24517;&#26377;&#36807;&#20154;&#20043;&#33410;&#12290;&#20154;&#24773;&#26377;&#25152;&#19981;&#33021;&#24525;&#30528;&#65292;&#21305;&#22827;&#35265;&#36785;&#65292;&#25300;&#21073;&#32780;&#36215;&#65292;&#25402;&#36523;&#32780;&#26007;&#65292;&#27492;&#19981;&#36275;&#20026;&#21191;&#20063;&#12290;&#22825;&#19979;&#26377;&#22823;&#21191;&#32773;&#65292;&#29469;&#28982;&#20020;&#20043;&#32780;&#19981;&#24778;&#65292;&#26080;&#25925;&#21152;&#20043;&#32780;&#19981;&#24594;&#12290;&#27492;&#20854;&#25152;&#25375;&#25345;&#32773;&#29978;&#22823;&#65292;&#32780;&#20854;&#24535;&#29978;&#36828;&#20063;&#12290;&#8221;&#23435;&#26397;&#33487;&#27957;&#20063;&#26377;&#31867;&#20284;&#30340;&#34920;&#36848;&#65292;&#20182;&#22312;&#12298;&#24515;&#26415;&#12299;&#20013;&#35828;&#65306;&#8220;&#20026;&#23558;&#20043;&#36947;&#65292;&#24403;&#20808;&#27835;&#24515;&#12290;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#40587;&#40575;&#20852;&#20110;&#24038;&#32780;&#30446;&#19981;&#30636;&#65292;&#28982;&#21518;&#21487;&#20197;&#21046;&#21033;&#23475;&#65292;&#21487;&#20197;&#24453;&#25932;&#12290;&#8221;&#33756;&#40479;&#21644;&#39640;&#25163;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20174;&#38754;&#23545;&#35825;&#24785;&#30340;&#21453;&#24212;&#19978;&#21363;&#21487;&#30475;&#20986;&#65292;&#21453;&#24212;&#27491;&#26159;&#20869;&#24515;&#23450;&#21147;&#30340;&#26174;&#29616;&#65292;&#36825;&#23395;&#25105;&#24402;&#32435;&#20102;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#20116;&#31181;&#21453;&#24212;&#65292;&#22823;&#23478;&#21487;&#20197;&#23545;&#29031;&#30528;&#30475;&#30475;&#33258;&#24049;&#30340;&#25106;&#33394;&#27700;&#24179;&#22914;&#20309;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>1.&#24378;&#21453;&#24212;&#65306;&#25152;&#35859;&#24378;&#21453;&#24212;&#65292;&#23601;&#26159;&#36973;&#36935;&#35825;&#24785;&#30340;&#19968;&#21049;&#37027;&#65292;&#37034;&#24565;&#24456;&#24378;&#28872;&#65292;&#31934;&#34411;&#19968;&#19979;&#23601;&#19978;&#33041;&#20102;&#65292;&#23601;&#20687;&#21507;&#36135;&#30475;&#21040;&#21507;&#30340;&#19996;&#35199;&#65292;&#20182;&#30340;&#21453;&#24212;&#38750;&#24120;&#24378;&#28872;&#65292;&#29978;&#33267;&#20250;&#27969;&#21475;&#27700;&#12290;&#32780;&#19968;&#30452;&#27785;&#36855;SY&#30340;&#20154;&#65292;&#30475;&#21040;&#35825;&#24785;&#65292;&#19979;&#38754;&#20063;&#24456;&#23481;&#26131;&#28431;&#65292;&#22522;&#26412;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#36825;&#26159;&#25784;&#36135;&#27604;&#36739;&#24120;&#35265;&#30340;&#29305;&#24449;&#65292;&#23601;&#26159;&#38754;&#23545;&#35825;&#24785;&#26102;&#20182;&#30340;&#21453;&#24212;&#24322;&#24120;&#24378;&#28872;&#65292;&#19981;&#20165;&#24378;&#28872;&#65292;&#32780;&#19988;&#22522;&#26412;&#26159;&#33258;&#21160;&#21270;&#30340;&#65292;&#23601;&#20687;&#19979;&#24847;&#35782;&#19968;&#33324;&#65292;&#23545;&#35825;&#24785;&#38750;&#24120;&#25935;&#24863;&#12290;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#25784;&#65292;&#19968;&#30452;&#22312;&#37325;&#22797;&#24178;&#30528;&#21516;&#19968;&#20214;&#20107;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#29087;&#26497;&#33258;&#28431;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#21040;&#19968;&#28857;&#25830;&#36793;&#30340;&#33394;&#24773;&#25991;&#23383;&#65292;&#39532;&#19978;&#23601;&#28431;&#65307;&#36824;&#26377;&#30340;&#25106;&#21451;&#21644;&#22899;&#26379;&#21451;&#25171;&#30005;&#35805;&#65292;&#32842;&#30340;&#20869;&#23481;&#24456;&#27491;&#24120;&#65292;&#20182;&#20063;&#28431;&#65292;&#20182;&#19981;&#33021;&#21548;&#21040;&#22899;&#20154;&#30340;&#22768;&#38899;&#65292;&#19968;&#21548;&#21040;&#23601;&#28431;&#65292;&#24050;&#32463;&#21040;&#36825;&#31181;&#31243;&#24230;&#20102;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#30475;&#21040;&#8220;&#25784;&#31649;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20182;&#19979;&#38754;&#23601;&#28431;&#20102;&#65292;&#30495;&#30340;&#26159;&#26465;&#20214;&#21453;&#23556;&#65292;&#21482;&#35201;&#30456;&#20851;&#65292;&#23601;&#28431;&#65281;&#31245;&#24494;&#30340;&#19968;&#28857;&#23567;&#21050;&#28608;&#65292;&#23601;&#33021;&#35753;&#20182;&#28431;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#20010;&#20154;&#19987;&#38376;&#37325;&#22797;&#24178;&#19968;&#20214;&#20107;&#24773;&#65292;&#20182;&#23601;&#20250;&#23545;&#36825;&#20214;&#20107;&#24773;&#24418;&#25104;&#25935;&#24863;&#30340;&#21453;&#24212;&#65292;&#23601;&#20687;&#30005;&#33041;&#32534;&#31243;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#30005;&#33041;&#32534;&#31243;&#30340;&#36164;&#35759;&#25918;&#21040;&#20182;&#38754;&#21069;&#65292;&#20182;&#22522;&#26412;&#26159;&#30475;&#19981;&#25026;&#30340;&#65292;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#24819;&#27861;&#21644;&#21453;&#24212;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#19987;&#38376;&#25630;IT&#30340;&#65292;&#20182;&#23545;&#20110;&#32534;&#31243;&#30340;&#36164;&#35759;&#21487;&#33021;&#23601;&#38750;&#24120;&#25935;&#24863;&#20102;&#65292;&#22240;&#20026;&#20182;&#26159;&#19987;&#38376;&#25630;&#36825;&#20010;&#30340;&#65292;&#22522;&#26412;&#22825;&#22825;&#25509;&#35302;&#65292;&#23545;&#20110;&#30456;&#20851;&#30340;&#20869;&#23481;&#24050;&#32463;&#38750;&#24120;&#25935;&#24863;&#20102;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#30340;&#24615;&#30270;&#30740;&#31350;&#65292;&#20063;&#19987;&#38376;&#25552;&#21040;&#20102;&#25935;&#21270;&#21453;&#24212;&#65292;&#25152;&#35859;&#25935;&#21270;&#21453;&#24212;&#65288;sensitization&#65289;&#65288;&#8220;&#23545;&#24555;&#24863;&#30340;&#36229;&#32423;&#35760;&#24518;&#8221;&#65289;&#65306;&#37325;&#26032;&#32534;&#21046;&#30340;&#31070;&#32463;&#38142;&#25509;&#20351;&#25104;&#30270;&#32773;&#30340;&#22870;&#36175;&#26426;&#21046;&#23545;&#20110;&#19982;&#25104;&#30270;&#29289;&#30456;&#20851;&#30340;&#25552;&#31034;&#21644;&#24819;&#27861;&#26356;&#21152;&#25935;&#24863;&#12290;&#36825;&#31181;&#24052;&#29995;&#27931;&#22827;&#24335;&#30340;&#35760;&#24518;&#20351;&#25104;&#30270;&#29289;&#22312;&#19978;&#30270;&#32773;&#30524;&#20013;&#27604;&#20854;&#23427;&#20107;&#29289;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;&#22914;&#26524;&#20064;&#24815;&#24615;&#30340;&#27983;&#35272;&#24050;&#36896;&#25104;&#33394;&#24773;&#25104;&#30270;&#30456;&#20851;&#30340;&#22823;&#33041;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#22823;&#33041;&#20013;&#24050;&#32463;&#20570;&#25104;&#20102;&#19968;&#26465;&#8220;&#36710;&#36761;&#8221;&#12290;&#27491;&#22914;&#27700;&#27969;&#21160;&#22312;&#38459;&#21147;&#26368;&#23567;&#30340;&#36335;&#24452;&#65292;&#20914;&#21160;&#21644;&#24819;&#27861;&#20063;&#26159;&#19968;&#26679;&#12290;&#19982;&#20219;&#20309;&#25216;&#26415;&#19968;&#26679;&#65292;&#20320;&#32451;&#20064;&#24471;&#36234;&#22810;&#23601;&#36234;&#23481;&#26131;&#20570;&#12290;&#24456;&#24555;&#23601;&#21464;&#25104;&#33258;&#21160;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#26377;&#24847;&#35782;&#30340;&#24605;&#24819;&#12290;&#24744;&#24050;&#32463;&#32467;&#19979;&#20102;&#28145;&#21402;&#30340;&#33394;&#24773;&#36710;&#36761;&#22312;&#20320;&#30340;&#22823;&#33041;&#65306;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#36716;&#21464;&#36807;&#26469;&#21602;&#65311;&#21476;&#24503;&#24120;&#24120;&#25945;&#23548;&#25105;&#20204;&#65306;&#12300;&#29983;&#22788;&#36716;&#29087;&#65292;&#29087;&#22788;&#36716;&#29983;&#12301;&#12290;&#30005;&#33041;&#21644;&#25163;&#26426;&#37324;&#30340;&#40644;&#33394;&#20869;&#23481;&#24212;&#35813;&#20840;&#37096;&#21024;&#25481;&#65292;&#28982;&#21518;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#29087;&#24713;&#36215;&#26469;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#35201;&#24930;&#24930;&#25935;&#24863;&#36215;&#26469;&#65292;&#35201;&#36234;&#26469;&#36234;&#24863;&#20852;&#36259;&#65292;&#23545;&#20110;&#40644;&#33394;&#30340;&#20869;&#23481;&#35201;&#35753;&#23427;&#29983;&#30095;&#19979;&#21435;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25935;&#21270;&#21453;&#24212;&#23601;&#20250;&#21066;&#24369;&#20035;&#33267;&#28040;&#22833;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#23545;&#20110;&#35825;&#24785;&#30340;&#20869;&#23481;&#24050;&#32463;&#33073;&#25935;&#20102;&#65292;&#19981;&#20687;&#21407;&#26469;&#65292;&#19968;&#30475;&#21040;&#35825;&#24785;&#22270;&#29255;&#65292;&#22823;&#33041;&#39532;&#19978;&#23601;&#38750;&#24120;&#20852;&#22859;&#65292;&#29616;&#22312;&#19981;&#20250;&#36825;&#26679;&#20102;&#12290;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#35273;&#24735;&#65292;&#32780;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#36825;&#26102;&#20505;&#35825;&#24785;&#23601;&#25289;&#19981;&#21160;&#20102;&#12290;&#20320;&#19981;&#26029;&#30475;&#40644;&#33394;&#30340;&#20869;&#23481;&#65292;&#23601;&#26159;&#29992;&#37034;&#28139;&#22312;&#32473;&#33258;&#24049;&#27927;&#33041;&#65292;&#26368;&#21518;&#27927;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#27927;&#25104;&#25935;&#21270;&#21453;&#24212;&#12290;&#20320;&#29616;&#22312;&#35201;&#32473;&#22823;&#33041;&#8220;&#26029;&#20379;&#8221;&#65292;&#19981;&#35201;&#20877;&#32473;&#23427;&#37034;&#28139;&#30340;&#21050;&#28608;&#65292;&#35753;&#33394;&#24773;&#36710;&#36761;&#28176;&#28176;&#33618;&#33436;&#65292;&#35753;&#33394;&#24773;&#36710;&#36761;&#37325;&#26032;&#38271;&#36215;&#33609;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#33073;&#25935;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>2.&#24369;&#21453;&#24212;&#65306;&#24369;&#21453;&#24212;&#36739;&#20043;&#20110;&#24378;&#21453;&#24212;&#65292;&#35201;&#22909;&#24456;&#22810;&#65292;&#35828;&#26126;&#36825;&#20010;&#20154;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#24403;&#28982;&#22914;&#26524;&#36825;&#20010;&#20154;&#20986;&#29616;&#20102;&#24615;&#20919;&#28129;&#34920;&#29616;&#65292;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#24369;&#21453;&#24212;&#30340;&#12290;&#22312;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20063;&#21457;&#29616;&#19981;&#23569;&#25106;&#21451;&#22240;&#20026;SY&#21490;&#27604;&#36739;&#38271;&#65292;&#20260;&#32958;&#27604;&#36739;&#29408;&#65292;&#21040;&#21518;&#26469;&#20986;&#29616;&#20102;&#24615;&#20919;&#28129;&#65292;&#24615;&#20919;&#28129;&#25106;&#33394;&#30456;&#23545;&#23481;&#26131;&#20123;&#65292;&#20294;&#27605;&#31455;&#19981;&#26159;&#27491;&#24120;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#19968;&#26086;&#32958;&#27668;&#24674;&#22797;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#35813;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#65292;&#19981;&#20877;&#38519;&#20837;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#20462;&#28860;&#21040;&#24369;&#21453;&#24212;&#30340;&#25106;&#21451;&#65292;&#23545;&#20110;&#37034;&#28139;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#65292;&#20294;&#26159;&#36824;&#19981;&#24443;&#24213;&#65292;&#36824;&#26159;&#38656;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#24369;&#21453;&#24212;&#30340;&#25106;&#21451;&#65292;&#36824;&#26159;&#20250;&#24847;&#28139;&#65292;&#36824;&#26159;&#20250;&#25214;&#22270;&#29255;&#20035;&#33267;&#35270;&#39057;&#30475;&#65292;&#20294;&#36739;&#20043;&#20197;&#21069;&#65292;&#24050;&#32463;&#25910;&#25947;&#24456;&#22810;&#20102;&#65292;&#23601;&#20687;&#36305;&#27493;&#19968;&#26679;&#65292;&#20182;&#26159;&#25910;&#30528;&#36305;&#30340;&#65292;&#19981;&#26159;&#20840;&#21147;&#20914;&#21050;&#36305;&#65292;&#20182;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24050;&#32463;&#25026;&#24471;&#25910;&#25947;&#65292;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#20294;&#38754;&#23545;&#35825;&#24785;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#23601;&#20687;&#20004;&#20010;&#21507;&#36135;&#65292;&#24378;&#21453;&#24212;&#30340;&#21507;&#36135;&#65292;&#29378;&#27969;&#21475;&#27700;&#65307;&#24369;&#21453;&#24212;&#30340;&#21507;&#36135;&#65292;&#20063;&#24819;&#21507;&#65292;&#20294;&#21475;&#27700;&#27809;&#37027;&#20040;&#22810;&#32780;&#24050;&#12290;&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#20182;&#24212;&#35813;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#33267;&#23569;&#25343;&#29616;&#22312;&#21644;&#20197;&#21069;&#23545;&#27604;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#35201;&#27604;&#20197;&#21069;&#26377;&#25152;&#25910;&#25947;&#65292;&#26159;&#19981;&#26159;&#23545;&#20110;&#35825;&#24785;&#30340;&#21453;&#24212;&#27809;&#37027;&#20040;&#24378;&#28872;&#20102;&#65292;&#26159;&#19981;&#26159;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#20102;&#12290;&#36825;&#37117;&#26159;&#36827;&#27493;&#30340;&#36857;&#35937;&#65292;&#35201;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#38590;&#20813;&#20250;&#30772;&#25106;&#65292;&#19981;&#24517;&#28784;&#24515;&#20007;&#27668;&#65292;&#19981;&#35201;&#30772;&#32592;&#30772;&#25684;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#30772;&#25106;&#20102;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#24494;&#21453;&#24212;&#65306;&#24494;&#21453;&#24212;&#27604;&#24369;&#21453;&#24212;&#65292;&#21448;&#22909;&#20102;&#19968;&#20010;&#23618;&#27425;&#12290;&#21453;&#24212;&#27604;&#36739;&#36731;&#24494;&#65292;&#27604;&#22914;&#21482;&#26159;&#24847;&#28139;&#19968;&#19979;&#65292;&#25110;&#32773;&#21482;&#26159;&#22810;&#30475;&#20102;&#20960;&#30524;&#12290;&#20462;&#28860;&#21040;&#24494;&#21453;&#24212;&#65292;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#21453;&#24212;&#27604;&#36739;&#36731;&#24494;&#65292;&#19981;&#26159;&#37027;&#20040;&#24378;&#28872;&#65292;&#20294;&#26159;&#20986;&#29616;&#24494;&#21453;&#24212;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#20811;&#26381;&#24847;&#28139;&#65292;&#37027;&#36824;&#26159;&#21487;&#33021;&#30772;&#25106;&#30340;&#65292;&#27605;&#31455;&#36824;&#26159;&#26377;&#20986;&#29616;&#21453;&#24212;&#65292;&#20986;&#29616;&#21453;&#24212;&#23601;&#38656;&#35201;&#23545;&#27835;&#65292;&#19968;&#28857;&#23567;&#28779;&#26143;&#23601;&#21487;&#33021;&#24341;&#29190;&#28779;&#33647;&#26742;&#65292;&#25152;&#20197;&#23545;&#20110;&#24494;&#21453;&#24212;&#20063;&#26159;&#38656;&#35201;&#39640;&#24230;&#35686;&#24789;&#30340;&#65292;&#24517;&#39035;&#39532;&#19978;&#21152;&#20197;&#23545;&#27835;&#65292;&#35201;&#20040;&#24605;&#32500;&#37034;&#28139;&#30340;&#36807;&#24739;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#35201;&#20040;&#23601;&#26159;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#38450;&#24494;&#26460;&#28176;&#65292;&#19981;&#33021;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p></p>
<p>&#20462;&#28860;&#21040;&#24494;&#21453;&#24212;&#30340;&#25106;&#21451;&#65292;&#20854;&#23454;&#24050;&#32463;&#38750;&#24120;&#21385;&#23475;&#20102;&#65292;&#20294;&#35273;&#24735;&#36824;&#26410;&#36798;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#29366;&#24577;&#65292;&#23545;&#22659;&#26102;&#36824;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;&#26377;&#26102;&#20505;&#24046;&#20043;&#27627;&#21400;&#65292;&#35884;&#20043;&#21315;&#37324;&#65292;&#26159;&#19981;&#33021;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#65292;&#36824;&#38656;&#35201;&#32487;&#32493;&#21162;&#21147;&#65292;&#21315;&#19975;&#19981;&#33021;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#20542;&#21521;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#39556;&#20658;&#26159;&#25104;&#21151;&#30340;&#27801;&#28431;&#65292;&#25104;&#21151;&#20250;&#20174;&#39556;&#20658;&#30340;&#32541;&#38553;&#20013;&#24708;&#24708;&#28316;&#36208;&#12290;99&#24230;&#30340;&#27700;&#19981;&#26159;&#24320;&#27700;&#65292;&#21482;&#26377;100&#24230;&#25165;&#26159;&#65281;&#36798;&#21040;&#24494;&#21453;&#24212;&#30340;&#31243;&#24230;&#65292;&#30456;&#23545;&#20110;&#24378;&#21453;&#24212;&#30340;&#25784;&#36135;&#65292;&#37027;&#26159;&#35201;&#39640;&#20986;&#19968;&#25130;&#65292;&#20294;&#26159;&#23545;&#22659;&#26102;&#36824;&#26159;&#20250;&#36215;&#21453;&#24212;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#21152;&#24378;&#23398;&#20064;&#21644;&#25552;&#39640;&#35686;&#24789;&#12290;&#30334;&#23610;&#31487;&#22836;&#26356;&#36827;&#19968;&#27493;&#65292;&#36229;&#36234;&#24494;&#21453;&#24212;&#30340;&#23618;&#27425;&#65292;&#25106;&#33394;&#23601;&#20250;&#21270;&#22659;&#65292;&#39640;&#32771;&#26377;&#21477;&#21517;&#35328;&#65306;&#25552;&#39640;&#19968;&#20998;&#65292;&#24178;&#25481;&#21315;&#20154;&#65281;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#21453;&#24212;&#23601;&#20915;&#23450;&#30528;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#25105;&#20063;&#20223;&#25928;&#19968;&#21477;&#35805;&#65306;&#36229;&#36234;&#24494;&#21453;&#24212;&#65292;&#19975;&#20154;&#22312;&#36523;&#21518;&#65281;</p>
<p></p>
<p> </p>
<p>4.&#36870;&#21453;&#24212;&#65306;&#36870;&#21453;&#24212;&#23601;&#26159;&#21453;&#21521;&#24605;&#32500;&#65292;&#32654;&#22899;&#35825;&#24785;&#20982;&#29467;&#65292;&#25105;&#23601;&#24605;&#32500;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#26469;&#23545;&#27835;&#65292;&#36825;&#31216;&#20043;&#20026;&#36870;&#21453;&#24212;&#12290;&#20182;&#20204;&#21916;&#27426;&#65292;&#20182;&#20204;&#36855;&#24651;&#65292;&#32780;&#25105;&#28145;&#30693;&#25784;&#31649;&#21361;&#23475;&#20043;&#24808;&#28872;&#65292;&#25105;&#24863;&#21040;&#23475;&#24597;&#65292;&#24656;&#24807;&#35753;&#25105;&#22914;&#23653;&#34180;&#20912;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#25152;&#20197;&#30495;&#27491;&#33021;&#20570;&#21040;&#36870;&#21453;&#24212;&#30340;&#65292;&#26159;&#21487;&#20197;&#20570;&#21040;&#19981;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#20182;&#19981;&#25954;&#36215;&#19968;&#20010;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#24656;&#24807;&#26159;&#26377;&#24456;&#24378;&#22823;&#30340;&#32422;&#26463;&#21147;&#30340;&#65292;&#24656;&#24807;&#20063;&#26159;&#19968;&#31181;&#21160;&#21147;&#65292;&#27604;&#22914;&#21518;&#38754;&#26377;&#29436;&#36861;&#65292;&#37027;&#20010;&#20154;&#23601;&#36305;&#24471;&#26497;&#24555;&#65292;&#28508;&#33021;&#20840;&#37096;&#21457;&#25381;&#20986;&#26469;&#20102;&#12290;&#29992;&#24656;&#24807;&#24863;&#21644;&#21388;&#24694;&#24863;&#26469;&#23545;&#27835;&#65292;&#26159;&#38750;&#24120;&#22909;&#30340;&#19968;&#31181;&#25106;&#33394;&#24605;&#32500;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#27785;&#28024;&#22312;&#24656;&#24807;&#30340;&#24773;&#32490;&#37324;&#65292;&#32780;&#21482;&#26159;&#24605;&#32500;&#19968;&#19979;&#65292;&#21487;&#20197;&#24456;&#22909;&#22320;&#35686;&#37266;&#33258;&#24049;&#65292;&#20197;&#20813;&#33258;&#24049;&#36215;&#37034;&#24565;&#12290;&#24456;&#22810;&#20154;&#20063;&#29992;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#20294;&#26159;&#22522;&#26412;&#37117;&#26159;&#20020;&#38453;&#30952;&#26538;&#65292;&#24179;&#26102;&#32570;&#23569;&#28145;&#20837;&#32454;&#33268;&#30340;&#24605;&#32500;&#65292;&#21388;&#24694;&#24863;&#24182;&#26410;&#30495;&#27491;&#24314;&#31435;&#36215;&#26469;&#65292;&#20063;&#24182;&#26410;&#20135;&#29983;&#21388;&#24694;&#30340;&#35748;&#21516;&#65292;&#36825;&#26679;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#23601;&#24456;&#38590;&#36215;&#20316;&#29992;&#20102;&#12290;&#22914;&#26524;&#20320;&#24179;&#26102;&#24050;&#32463;&#24314;&#31435;&#36215;&#24456;&#22909;&#30340;&#21388;&#24694;&#24863;&#65292;&#37027;&#20040;&#24403;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;&#19968;&#29992;&#23601;&#24456;&#28789;&#65292;&#21542;&#21017;&#65292;&#23601;&#38590;&#20197;&#22863;&#25928;&#20102;&#12290;</p>
<p></p>
<p>&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#22312;&#29992;&#65292;&#19968;&#24819;&#21040;&#33043;&#34880;&#23630;&#23615;&#65292;&#19968;&#28857;&#30772;&#25106;&#30340;&#24819;&#27861;&#37117;&#27809;&#26377;&#65292;&#30495;&#30340;&#26159;&#24456;&#22909;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#20294;&#30495;&#27491;&#33021;&#29992;&#22909;&#30340;&#65292;&#24182;&#19988;&#20135;&#29983;&#39640;&#24230;&#35748;&#21516;&#30340;&#65292;&#24456;&#23569;&#12290;&#32654;&#22899;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#37027;&#23618;&#30382;&#65292;&#37027;&#23618;&#34180;&#30382;&#35753;&#20320;&#30528;&#20102;&#39764;&#65292;&#25581;&#24320;&#30382;&#65292;&#37324;&#38754;&#30495;&#26159;&#24808;&#19981;&#24525;&#30585;&#65292;&#24694;&#24515;&#33267;&#26497;&#12290;&#19968;&#23450;&#35201;&#36825;&#26679;&#22810;&#24605;&#32500;&#65292;&#24182;&#19988;&#20135;&#29983;&#35748;&#21516;&#65292;&#22914;&#26524;&#20320;&#36824;&#35273;&#24471;&#32654;&#22899;&#22826;&#32654;&#21862;&#65292;&#22826;&#21487;&#29233;&#21862;&#65292;&#30382;&#32932;&#38634;&#30333;&#31881;&#23273;&#65292;&#20196;&#20154;&#29233;&#19981;&#37322;&#25163;&#65292;&#22914;&#26524;&#20320;&#36825;&#26679;&#24605;&#32500;&#65292;&#37027;&#23601;&#26159;&#22312;&#36855;&#24651;&#65292;&#26377;&#36825;&#26679;&#30340;&#24605;&#32500;&#65292;&#25106;&#33394;&#38590;&#24230;&#23601;&#24456;&#22823;&#20102;&#65292;&#22240;&#20026;&#20320;&#39592;&#23376;&#37324;&#36824;&#37027;&#20040;&#36855;&#24651;&#32654;&#22899;&#65292;&#21475;&#22836;&#19978;&#20877;&#21898;&#25106;&#33394;&#20063;&#38590;&#25104;&#21151;&#65292;&#24605;&#32500;&#24517;&#39035;&#36716;&#21464;&#36807;&#26469;&#65292;&#25106;&#28895;&#25106;&#37202;&#37117;&#35201;&#36716;&#21464;&#24605;&#32500;&#65292;&#36716;&#21464;&#35266;&#24565;&#65292;&#21542;&#21017;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#12290;&#23545;&#20110;&#35753;&#20320;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#33394;&#65292;&#35201;&#24314;&#31435;&#19968;&#23450;&#30340;&#21388;&#24694;&#24863;&#65292;&#21388;&#24694;&#24863;&#24314;&#31435;&#22833;&#36133;&#65292;&#25106;&#33394;&#24456;&#21487;&#33021;&#23601;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#19968;&#26041;&#38754;&#26159;&#25106;&#33394;&#65292;&#19968;&#26041;&#38754;&#21448;&#26159;&#28145;&#28145;&#36855;&#24651;&#65292;&#36825;&#26412;&#26469;&#23601;&#26159;&#30456;&#21453;&#30340;&#20004;&#31181;&#21147;&#37327;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#20250;&#24433;&#21709;&#23130;&#21518;&#30340;&#29983;&#27963;&#65292;&#20854;&#23454;&#19981;&#24517;&#25285;&#24515;&#65292;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#23545;&#27835;&#30340;&#30446;&#26631;&#26159;&#25105;&#20204;&#30340;&#37034;&#24565;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19968;&#33324;&#26159;&#19981;&#20250;&#20135;&#29983;&#20160;&#20040;&#24515;&#29702;&#38556;&#30861;&#30340;&#65292;&#36825;&#28857;&#22823;&#23478;&#21487;&#20197;&#25918;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>5.&#26080;&#21453;&#24212;&#65306;&#20197;&#26080;&#25307;&#32988;&#26377;&#25307;&#65292;&#20197;&#26080;&#27861;&#20026;&#26377;&#27861;&#65292;&#20197;&#26080;&#38480;&#20026;&#26377;&#38480;&#65292;&#36824;&#26377;&#23601;&#26159;&#26080;&#22768;&#32988;&#26377;&#22768;&#65292;&#22823;&#38899;&#24076;&#22768;&#12290;&#19981;&#31649;&#20160;&#20040;&#39046;&#22495;&#65292;&#21040;&#20102;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#22522;&#26412;&#37117;&#26159;&#24402;&#20110;&#26080;&#12290;&#38754;&#23545;&#35825;&#24785;&#65292;&#20063;&#23601;&#26159;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#33021;&#22815;&#24515;&#22914;&#27490;&#27700;&#65292;&#33021;&#22815;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#37324;&#27809;&#26377;&#20219;&#20309;&#30340;&#27874;&#21160;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#27700;&#24179;&#24050;&#32463;&#30456;&#24403;&#39640;&#20102;&#65292;&#24403;&#28982;&#65292;&#36825;&#38656;&#35201;&#21453;&#22797;&#30340;&#39764;&#32771;&#26469;&#26816;&#39564;&#65292;&#24182;&#19981;&#26159;&#20598;&#23572;&#19968;&#27425;&#26080;&#21453;&#24212;&#23601;&#34892;&#30340;&#12290;&#22914;&#26524;&#26159;&#36523;&#32463;&#30334;&#32771;&#65292;&#30334;&#27425;&#39764;&#32771;&#65292;&#27604;&#22914;&#22312;&#32593;&#19978;&#30475;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#20035;&#33267;&#35825;&#24785;&#30340;&#26032;&#38395;&#65292;&#20182;&#33021;&#22815;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#19981;&#21435;&#28857;&#20987;&#65292;&#37027;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#22659;&#30028;&#24050;&#32463;&#36798;&#21040;&#20102;&#22823;&#25104;&#27700;&#24179;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#20854;&#23454;&#37117;&#26377;&#19968;&#26465;&#8220;&#24515;&#32447;&#8221;&#65292;&#20309;&#35859;&#24515;&#32447;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#35760;&#24405;&#22320;&#38663;&#30340;&#22270;&#32440;&#65292;&#19978;&#38754;&#26377;&#19968;&#26465;&#32447;&#26469;&#34920;&#31034;&#22320;&#38663;&#30340;&#27874;&#21160;&#65292;&#32780;&#25105;&#20204;&#36935;&#35265;&#35825;&#24785;&#26102;&#65292;&#23601;&#20687;&#24515;&#29702;&#30340;&#22320;&#38663;&#65292;&#20320;&#21435;&#30475;&#25784;&#36135;&#30340;&#24515;&#32447;&#65292;&#32477;&#23545;&#26159;&#22823;&#22320;&#38663;&#65292;&#24515;&#32447;&#22312;&#19978;&#19979;&#30127;&#29378;&#36339;&#21160;&#65292;&#32780;&#20462;&#28860;&#21040;&#26080;&#21453;&#24212;&#65292;&#20182;&#30340;&#24515;&#32447;&#23601;&#26159;&#30452;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#27874;&#21160;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#36825;&#26159;&#30456;&#24403;&#39640;&#30340;&#22659;&#30028;&#65292;&#21482;&#26377;&#36798;&#21040;&#26497;&#39640;&#30340;&#35273;&#24735;&#65292;&#25165;&#33021;&#20570;&#21040;&#65281;</p>
<p></p>
<p>&#36825;&#20063;&#20687;&#32477;&#32536;&#20307;&#65292;&#22899;&#33394;&#22914;&#30005;&#65292;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26408;&#22836;&#65292;&#19981;&#20877;&#23548;&#30005;&#65292;&#19981;&#20877;&#36215;&#21453;&#24212;&#12290;&#30475;&#21040;&#36825;&#37324;&#65292;&#21487;&#33021;&#26377;&#30340;&#25106;&#21451;&#35201;&#25285;&#24515;&#20102;&#65292;&#20182;&#21487;&#33021;&#20250;&#35273;&#24471;&#36825;&#26679;&#26159;&#19981;&#26159;&#19981;&#27491;&#24120;&#21834;&#65292;&#23558;&#26469;&#32467;&#23130;&#24590;&#20040;&#21150;&#21834;&#65292;&#20854;&#23454;&#19968;&#28857;&#37117;&#19981;&#24517;&#25285;&#24515;&#65292;&#36825;&#31181;&#19981;&#36215;&#21453;&#24212;&#30340;&#29366;&#24577;&#65292;&#27491;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#25511;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#26159;&#19968;&#31181;&#25910;&#25918;&#33258;&#22914;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#24182;&#19981;&#26159;&#24615;&#20919;&#28129;&#30340;&#37027;&#31181;&#65292;&#24615;&#20919;&#28129;&#26159;&#30149;&#24577;&#65292;&#32780;&#20570;&#21040;&#19981;&#36215;&#21453;&#24212;&#21017;&#26159;&#38656;&#35201;&#20855;&#22791;&#26497;&#39640;&#30340;&#35273;&#24735;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;&#8220;&#20026;&#23558;&#20043;&#36947;&#65292;&#24403;&#20808;&#27835;&#24515;&#12290;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#40587;&#40575;&#20852;&#20110;&#24038;&#32780;&#30446;&#19981;&#30636;&#12290;&#8221;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#26497;&#39640;&#30340;&#23450;&#21147;&#65292;&#39640;&#35273;&#24735;&#20135;&#29983;&#39640;&#23450;&#21147;&#65292;&#38754;&#23545;&#22899;&#33394;&#30340;&#23545;&#22659;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#65292;&#20320;&#30340;&#24515;&#32447;&#26159;&#21542;&#27874;&#21160;&#20102;&#65311;&#27874;&#21160;&#30340;&#31243;&#24230;&#22914;&#20309;&#65292;&#26159;&#23567;&#22320;&#38663;&#36824;&#26159;&#22823;&#22320;&#38663;&#65292;&#36824;&#26159;&#24515;&#22914;&#27490;&#27700;&#65292;&#36825;&#37117;&#21453;&#26144;&#30528;&#20320;&#30340;&#25106;&#33394;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#22522;&#26412;&#33021;&#20570;&#21040;&#26080;&#21453;&#24212;&#65292;&#22240;&#20026;&#25105;&#35201;&#20570;&#25106;&#33394;&#22270;&#29255;&#65292;&#19968;&#33324;&#37117;&#26159;&#30334;&#24230;&#25628;&#30340;&#65292;&#30334;&#24230;&#19978;&#26377;&#24456;&#22810;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#25105;&#21040;&#29616;&#22312;&#32463;&#21382;&#30340;&#39764;&#32771;&#19978;&#21315;&#27425;&#65292;&#19968;&#30452;&#37117;&#27809;&#30772;&#25106;&#65292;&#22522;&#26412;&#27599;&#27425;&#37117;&#33021;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#32447;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#30340;&#27874;&#21160;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#65292;&#26080;&#21453;&#24212;&#26159;&#19981;&#26159;&#28139;&#27442;&#30340;&#31181;&#23376;&#24443;&#24213;&#26029;&#20102;&#65292;&#36825;&#20498;&#19981;&#26159;&#65292;&#26080;&#21453;&#24212;&#26159;&#26497;&#39640;&#23450;&#21147;&#30340;&#34920;&#29616;&#65292;&#26377;&#20123;&#20154;&#26159;&#21487;&#20197;&#20570;&#21040;&#19981;&#24605;&#28139;&#65292;&#20294;&#21482;&#26159;&#20027;&#35266;&#19978;&#32780;&#35328;&#65292;&#26377;&#26102;&#28139;&#27442;&#31181;&#23376;&#20250;&#33258;&#24049;&#36305;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#20320;&#24819;&#35201;&#37034;&#28139;&#65292;&#32780;&#26159;&#37034;&#28139;&#30340;&#31181;&#23376;&#33258;&#24049;&#20250;&#36305;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#22826;&#22810;&#65292;&#22909;&#30340;&#12289;&#22351;&#30340;&#37117;&#34255;&#22312;&#37324;&#38754;&#12290;&#20197;&#24448;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#26377;&#26102;&#23601;&#20250;&#20197;&#22238;&#24518;&#30340;&#26041;&#24335;&#26469;&#21576;&#29616;&#12290;&#25152;&#20197;&#65292;&#26080;&#21453;&#24212;&#21482;&#26159;&#38024;&#23545;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#30340;&#21453;&#24212;&#22914;&#20309;&#65292;&#36825;&#21487;&#20197;&#30475;&#20986;&#20320;&#30340;&#25106;&#33394;&#23450;&#21147;&#12290;&#20294;&#30495;&#35201;&#25226;&#31181;&#23376;&#26029;&#25481;&#65292;&#37027;&#19981;&#26159;&#20961;&#22827;&#33021;&#22815;&#20570;&#21040;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
