<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#25945;&#20320;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25945;&#20320;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65281;</p>
<p></p>
<p>&#30772;&#25106;&#26159;&#27599;&#22825;&#37117;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#23649;&#25106;&#23649;&#30772;&#30340;&#20154;&#20063;&#26377;&#24456;&#22810;&#65292;&#35201;&#31361;&#30772;&#24618;&#22280;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24618;&#22280;&#30340;&#21147;&#37327;&#24456;&#24378;&#65292;&#23601;&#20687;&#19968;&#24352;&#24378;&#22823;&#30340;&#28180;&#32593;&#65292;&#35201;&#25758;&#24320;&#36825;&#24352;&#28180;&#32593;&#65292;&#38656;&#35201;&#24456;&#22823;&#30340;&#20914;&#21147;&#65281;&#20915;&#24515;&#21644;&#21191;&#27668;&#19968;&#23450;&#35201;&#24378;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#12289;&#20320;&#27515;&#25105;&#27963;&#30340;&#26007;&#24535;&#65292;&#25343;&#20986;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#29467;&#28779;&#29038;&#36215;&#26469;&#65292;&#25106;&#33394;&#25991;&#31456;&#23398;&#36215;&#26469;&#65292;&#25106;&#33394;&#31508;&#35760;&#35760;&#36215;&#26469;&#65292;&#26029;&#24565;&#21475;&#35776;&#32451;&#36215;&#26469;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#26377;&#24456;&#22823;&#38271;&#36827;&#12290;&#19968;&#26086;&#20320;&#20914;&#36215;&#26469;&#65292;&#37027;&#20010;&#24618;&#22280;&#23601;&#24456;&#23481;&#26131;&#34987;&#20914;&#30772;&#65292;&#20320;&#20250;&#21457;&#29616;&#24618;&#22280;&#20854;&#23454;&#27809;&#26377;&#37027;&#20040;&#24378;&#65292;&#21482;&#26159;&#33258;&#24049;&#20043;&#21069;&#22826;&#24369;&#20102;&#65292;&#21482;&#35201;&#33258;&#24049;&#30495;&#27491;&#24378;&#36215;&#26469;&#65292;&#36825;&#20010;&#24618;&#22280;&#26159;&#21487;&#20197;&#30636;&#38388;&#34987;&#20914;&#30772;&#30340;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#24448;&#24448;&#24456;&#27822;&#20007;&#65292;&#21508;&#31181;&#28040;&#26497;&#24605;&#32771;&#65292;&#21508;&#31181;&#33258;&#25105;&#21542;&#23450;&#65292;&#35273;&#24471;&#33258;&#24049;&#27809;&#29992;&#65292;&#36825;&#20010;&#30772;&#25106;&#30340;&#24515;&#29702;&#24863;&#21463;&#25105;&#20197;&#21069;&#20063;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#65292;&#37027;&#26102;&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#20013;&#25379;&#25166;&#65292;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#65292;&#29978;&#33267;&#20063;&#25918;&#24323;&#36807;&#65292;&#23601;&#26159;&#19981;&#24819;&#25106;&#20102;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#22238;&#21040;&#20102;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#65292;&#22240;&#20026;&#19981;&#25106;&#19981;&#34892;&#20102;&#65292;&#36523;&#20307;&#30151;&#29366;&#37027;&#20040;&#37325;&#65292;&#32463;&#24120;&#21507;&#33647;&#65292;&#24863;&#35273;&#36523;&#20307;&#24456;&#38590;&#21463;&#12290;&#36523;&#20307;&#30151;&#29366;&#20250;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#20877;&#25918;&#32437;&#23601;&#24443;&#24213;&#24223;&#25481;&#20102;&#65292;&#24517;&#39035;&#35201;&#25106;&#20102;&#65292;&#30495;&#30340;&#26159;&#25784;&#21040;&#20102;&#29983;&#27515;&#23384;&#20129;&#30340;&#20851;&#22836;&#20102;&#65292;&#20043;&#21069;&#25784;&#24471;&#22826;&#20982;&#65292;&#25487;&#24471;&#22826;&#29408;&#65292;&#25253;&#24212;&#26469;&#24471;&#24322;&#24120;&#29467;&#28872;&#12290;&#25105;&#24819;&#25106;&#25481;&#65292;&#20294;&#26080;&#22856;&#24618;&#22280;&#30340;&#21147;&#37327;&#22826;&#24378;&#65292;&#25226;&#25105;&#29282;&#29282;&#25511;&#21046;&#22312;&#36825;&#20010;&#27515;&#24490;&#29615;&#37324;&#65292;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#24735;&#20063;&#19982;&#26085;&#20465;&#22686;&#65292;&#26368;&#21518;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#36825;&#20010;&#24618;&#22280;&#30495;&#30340;&#24456;&#21385;&#23475;&#65292;&#35201;&#31361;&#30772;&#23427;&#65292;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#20914;&#36215;&#26469;&#65292;&#25165;&#26377;&#21487;&#33021;&#31361;&#30772;&#23427;&#65292;&#21542;&#21017;&#30495;&#30340;&#20250;&#25226;&#20154;&#22256;&#24223;&#22312;&#37324;&#38754;&#65292;&#32477;&#23545;&#26159;&#19968;&#20010;&#22256;&#22659;&#65281;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#19968;&#8212;&#8212;&#22240;&#20026;&#25042;&#65281;&#28909;&#24773;&#26469;&#20102;&#23601;&#35835;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#28909;&#24773;&#30340;&#26102;&#20505;&#23601;&#25918;&#32437;&#33258;&#24049;&#65292;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#12289;&#29609;&#28216;&#25103;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20108;&#8212;&#8212;&#21560;&#25910;&#29575;&#20302;&#19979;&#12290;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35760;&#20102;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#21364;&#19981;&#27880;&#37325;&#22797;&#20064;&#12289;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#21560;&#25910;&#21040;&#30340;&#32463;&#39564;&#30693;&#35782;&#22826;&#23569;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#19977;&#8212;&#8212;&#32570;&#23569;&#25191;&#34892;&#21147;&#12290;&#30475;&#20102;&#25991;&#31456;&#65292;&#34429;&#28982;&#35273;&#24471;&#25991;&#31456;&#35828;&#24471;&#24456;&#23545;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#21435;&#25191;&#34892;&#65292;&#27604;&#22914;&#35201;&#36991;&#24320;&#35825;&#24785;&#65292;&#20294;&#23454;&#25112;&#20013;&#36824;&#22312;&#30475;&#25830;&#36793;&#22270;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#22235;&#8212;&#8212;&#27809;&#26377;&#26085;&#35838;&#12290;&#26085;&#35838;&#23545;&#20110;&#25106;&#33394;&#38750;&#24120;&#37325;&#35201;&#65292;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20116;&#8212;&#8212;&#24378;&#25106;&#65281;&#26681;&#26412;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#19968;&#21619;&#38752;&#27589;&#21147;&#65292;&#36825;&#26159;&#27604;&#36739;&#21021;&#32423;&#30340;&#23649;&#25106;&#23649;&#30772;&#65292;&#24378;&#25106;&#26681;&#26412;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20845;&#8212;&#8212;&#32570;&#23569;&#20915;&#24515;&#21644;&#21160;&#21147;&#12290;&#26377;&#30340;&#20154;&#21457;&#19981;&#36215;&#20915;&#24515;&#65292;&#22240;&#20026;&#30151;&#29366;&#36824;&#19981;&#22815;&#37325;&#65292;&#36825;&#31867;&#20154;&#24212;&#35813;&#22810;&#30475;&#26696;&#20363;&#65292;&#22810;&#24605;&#32500;&#21361;&#23475;&#65292;&#30495;&#27491;&#19979;&#20915;&#24515;&#26469;&#25106;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#19971;&#8212;&#8212;&#24573;&#35270;&#26029;&#24565;&#65281;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#24573;&#35270;&#36825;&#20010;&#26680;&#24515;&#65292;&#24590;&#20040;&#25106;&#37117;&#19981;&#20250;&#25104;&#21151;&#65292;&#21482;&#20250;&#36234;&#25106;&#36234;&#22833;&#36133;&#65292;&#38754;&#23545;&#24515;&#39764;&#65292;&#19968;&#35302;&#21363;&#28291;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20843;&#8212;&#8212;&#24503;&#34892;&#26377;&#20111;&#12290;&#27604;&#22914;&#25106;&#33394;&#21518;&#65292;&#24515;&#37324;&#36824;&#26377;&#21508;&#31181;&#24694;&#24565;&#65292;&#23241;&#22930;&#12289;&#21972;&#24680;&#12289;&#25265;&#24616;&#12289;&#20658;&#24930;&#12289;&#36138;&#24565;&#31561;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#36825;&#31867;&#20154;&#24517;&#30772;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#20061;&#8212;&#8212;&#35686;&#24789;&#24615;&#19981;&#36275;&#12290;&#25106;&#33394;&#21518;&#24517;&#39035;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#26356;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#35686;&#24789;&#24615;&#19981;&#36275;&#65292;&#24517;&#28982;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#21313;&#8212;&#8212;&#28040;&#26497;&#24605;&#32771;&#12290;&#30772;&#25106;&#21518;&#19968;&#30452;&#28040;&#26497;&#24605;&#32771;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#27880;&#37325;&#24635;&#32467;&#21644;&#21560;&#21462;&#32463;&#39564;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;</p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#20043;&#21313;&#19968;&#8212;&#8212;&#24573;&#35270;&#23545;&#22659;&#23454;&#25112;&#12290;&#23545;&#22659;&#26102;&#27809;&#26377;&#23454;&#25112;&#24847;&#35782;&#65292;&#19981;&#30693;&#36991;&#24320;&#65292;&#36824;&#22312;&#32858;&#28966;&#30447;&#30528;&#30475;&#65292;&#36825;&#26679;&#32943;&#23450;&#20250;&#23548;&#33268;&#37034;&#24565;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#36825;&#21313;&#19968;&#28857;&#65292;&#20043;&#25152;&#20197;&#28145;&#38519;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#35201;&#31361;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#33258;&#24049;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25343;&#20986;&#20915;&#24515;&#26469;&#25913;&#21464;&#65292;&#36825;&#26679;&#25165;&#33021;&#23454;&#29616;&#31361;&#30772;&#12290;&#35201;&#31361;&#30772;&#65292;&#24517;&#39035;&#20914;&#36215;&#26469;&#65292;&#24517;&#39035;&#35201;&#26377;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#12290;&#23601;&#20687;&#31361;&#30772;&#37325;&#22260;&#30340;&#25112;&#22763;&#19968;&#26679;&#65292;&#35201;&#26377;&#34880;&#24615;&#65281;&#35201;&#26377;&#25340;&#21170;&#65281;</p>
<p></p>
<p>&#22914;&#20309;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65311;</p>
<p></p>
<p>a.&#24378;&#22823;&#30340;&#20915;&#24515;&#32473;&#20320;&#20914;&#30772;&#24618;&#22280;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#24378;&#22823;&#30340;&#20915;&#24515;&#26159;&#20808;&#20915;&#26465;&#20214;&#65292;&#27809;&#26377;&#20915;&#24515;&#65292;&#19968;&#20999;&#20813;&#35848;&#65281;&#26377;&#20102;&#20915;&#24515;&#65292;&#23601;&#26377;&#20102;&#24378;&#22823;&#30340;&#21147;&#37327;&#65281;&#23601;&#20687;&#25171;&#20183;&#21069;&#30340;&#35475;&#24072;&#22823;&#20250;&#19968;&#26679;&#65292;&#22823;&#23478;&#20889;&#20915;&#24515;&#20070;&#65292;&#21508;&#31181;&#34920;&#20915;&#24515;&#65292;&#21898;&#21475;&#21495;&#65281;&#26377;&#20102;&#20915;&#24515;&#65292;&#23601;&#26377;&#20102;&#26432;&#25932;&#30340;&#21191;&#27668;&#21644;&#21147;&#37327;&#65292;&#34892;&#21160;&#36215;&#26469;&#25165;&#20250;&#24322;&#24120;&#22362;&#20915;&#26524;&#26029;&#12290;</p>
<p></p>
<p>b.&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#35753;&#20914;&#30772;&#24618;&#22280;&#25104;&#20026;&#21487;&#33021;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#24378;&#22823;&#30340;&#20915;&#24515;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#30693;&#34892;&#21512;&#19968;&#65292;&#25343;&#20986;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#22240;&#20026;&#20915;&#24515;&#22815;&#24378;&#65292;&#25152;&#20197;&#34892;&#21160;&#36215;&#26469;&#20063;&#24456;&#30127;&#29378;&#65281;&#36825;&#31181;&#30127;&#29378;&#19981;&#20122;&#20110;&#25214;&#40644;&#30340;&#30127;&#29378;&#65292;&#20294;&#36825;&#31181;&#30127;&#29378;&#26159;&#29702;&#26234;&#30340;&#65292;&#26159;&#19968;&#31181;&#21191;&#29467;&#31934;&#36827;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#29378;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p>c.&#22810;&#20570;&#31508;&#35760;&#12289;&#24635;&#32467;&#25552;&#28860;&#31508;&#35760;&#65292;&#32972;&#35829;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#65292;&#19981;&#35328;&#32780;&#21947;&#65292;&#24517;&#39035;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#32972;&#35829;&#65292;&#32972;&#35829;&#31508;&#35760;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#21560;&#25910;&#29575;&#65292;&#21542;&#21017;&#30475;&#23436;&#23601;&#24536;&#65292;&#31561;&#20110;&#38646;&#65281;&#19968;&#28857;&#27809;&#21560;&#25910;&#65292;&#35273;&#24735;&#23601;&#24456;&#38590;&#24471;&#21040;&#25552;&#39640;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#38271;&#36523;&#20307;&#65292;&#21507;&#36827;&#21435;&#30340;&#19996;&#35199;&#24517;&#39035;&#35201;&#21560;&#25910;&#65292;&#22914;&#26524;&#21560;&#25910;&#33021;&#21147;&#24046;&#65292;&#37027;&#33829;&#20859;&#37117;&#20250;&#25490;&#25481;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#38271;&#36523;&#20307;&#20102;&#12290;&#24517;&#39035;&#27880;&#37325;&#25552;&#21319;&#21560;&#25910;&#29575;&#65292;&#36825;&#26159;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#30340;&#12290;</p>
<p></p>
<p>d.&#21521;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#23398;&#20064;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#31934;&#21697;&#24086;&#35201;&#22810;&#23398;&#20064;&#65292;&#24456;&#22810;&#21069;&#36744;&#37117;&#25106;&#24471;&#19981;&#38169;&#65292;&#20182;&#20204;&#30340;&#32463;&#39564;&#20540;&#24471;&#25105;&#20204;&#20511;&#37492;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#24320;&#23665;&#20043;&#20316;&#65292;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#38598;&#22823;&#25104;&#30340;&#31934;&#21326;&#20043;&#20316;&#65292;&#20063;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#20174;&#21508;&#31181;&#35282;&#24230;&#26469;&#20102;&#35299;&#25106;&#33394;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;&#23649;&#25106;&#23649;&#30772;&#30340;&#20154;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#35273;&#24735;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>e.&#24517;&#39035;&#27880;&#37325;&#20004;&#20010;&#23454;&#25112;&#65306;&#23545;&#22659;&#21644;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#19968;&#30452;&#22833;&#36133;&#65292;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65306;&#23454;&#25112;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#26159;&#19981;&#20250;&#30772;&#30340;&#12290;&#24403;&#28982;&#35201;&#20570;&#21040;&#23454;&#25112;&#24378;&#65292;&#26159;&#38656;&#35201;&#24456;&#22810;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#30340;&#12290;&#27604;&#22914;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#20889;&#23454;&#25112;&#24635;&#32467;&#65292;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#33258;&#24459;&#12289;&#21220;&#22859;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#20570;&#22909;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#36825;&#26679;&#25165;&#26377;&#22909;&#29366;&#24577;&#21435;&#23454;&#25112;&#12290;&#23454;&#25112;&#20027;&#35201;&#26377;&#20004;&#20010;&#26041;&#38754;&#65292;&#19968;&#20010;&#26159;&#23545;&#22659;&#65292;&#30475;&#35265;&#35825;&#24785;&#35201;&#36991;&#24320;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35270;&#32447;&#31649;&#29702;&#12290;&#21478;&#19968;&#20010;&#26159;&#26029;&#24565;&#65292;&#35201;&#21453;&#22797;&#32451;&#20064;&#65292;&#20197;&#25552;&#21319;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#12290;&#25235;&#23454;&#25112;&#33021;&#21147;&#65292;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65281;&#31354;&#35848;&#25106;&#33394;&#29702;&#35770;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>f.&#24503;&#34892;&#25552;&#21319;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#20811;&#26381;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#35201;&#28843;&#32768;&#65292;&#33853;&#23454;&#25106;&#33394;&#24503;&#35757;&#31687;&#30340;256&#20010;&#23383;&#12290;&#24503;&#34892;&#26377;&#20102;&#25552;&#21319;&#65292;&#25106;&#33394;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#65292;&#20063;&#33021;&#31215;&#26497;&#21435;&#38754;&#23545;&#65292;&#19981;&#20250;&#28040;&#26497;&#24605;&#32771;&#12290;&#24503;&#34892;&#26159;&#22522;&#30784;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24320;&#22987;&#21517;&#21033;&#24515;&#37325;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#36824;&#23481;&#26131;&#20135;&#29983;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#20658;&#24930;&#24515;&#12289;&#36138;&#24515;&#65292;&#36825;&#20123;&#24773;&#20917;&#20250;&#20351;&#20869;&#24515;&#22833;&#34913;&#65292;&#24773;&#32490;&#22833;&#25511;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24618;&#22280;&#23601;&#20687;&#19968;&#24352;&#32593;&#65292;&#35201;&#20914;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#20914;&#21147;&#65292;&#20914;&#21147;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#65281;&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#65281;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#24658;&#20037;&#21147;&#34892;&#65281;&#36825;&#26679;&#36831;&#26089;&#20250;&#20914;&#30772;&#24618;&#22280;&#30340;&#65281;&#20914;&#30772;&#24618;&#22280;&#21518;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#33021;&#36798;&#21040;&#30334;&#22825;&#20197;&#19978;&#65292;&#22914;&#26524;&#35273;&#24735;&#27604;&#36739;&#23436;&#21892;&#65292;&#26029;&#24565;&#27604;&#36739;&#24378;&#65292;&#23601;&#33021;&#36798;&#21040;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#36825;&#37117;&#26377;&#21487;&#33021;&#12290;&#30495;&#21487;&#35859;&#65292;&#20914;&#30772;&#24618;&#22280;&#65292;&#21069;&#36884;&#19968;&#29255;&#32654;&#22909;&#65292;&#23601;&#20687;&#40060;&#20799;&#20914;&#30772;&#20102;&#28180;&#32593;&#65292;&#21521;&#33258;&#30001;&#30340;&#27700;&#22495;&#27426;&#24555;&#22320;&#28216;&#21435;&#65307;&#34987;&#24618;&#22280;&#22256;&#20303;&#65292;&#23601;&#20250;&#22312;&#37324;&#38754;&#21453;&#22797;&#25379;&#25166;&#65292;&#23601;&#20687;&#40060;&#20799;&#34987;&#28180;&#32593;&#22256;&#20303;&#20102;&#19968;&#26679;&#65292;&#21069;&#36884;&#19968;&#29255;&#28784;&#26263;&#12290;&#26368;&#35201;&#32039;&#30340;&#23601;&#26159;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#35201;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#19981;&#34892;&#65292;&#19981;&#35201;&#27668;&#39297;&#12290;&#35201;&#23398;&#20250;&#31995;&#32479;&#19987;&#19994;&#22320;&#25106;&#33394;&#65292;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#21152;&#24378;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#19968;&#23450;&#20250;&#31361;&#30772;&#30340;&#12290;&#35201;&#22362;&#20449;&#33258;&#24049;&#34892;&#65281;&#21035;&#20154;&#33021;&#31361;&#30772;&#65292;&#20320;&#20063;&#21487;&#20197;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
