<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#36991;&#20813;&#22235;&#20010;&#8220;&#38271;&#26399;&#8221;&#65292;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36991;&#20813;&#22235;&#20010;&#8220;&#38271;&#26399;&#8221;&#65292;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65281;</p>
<p></p>
<p>1.&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#32437;&#27442;&#23548;&#33268;&#32958;&#31934;&#38271;&#26399;&#20111;&#34394;&#12290;&#32958;&#31934;&#26159;&#29983;&#21629;&#30340;&#21407;&#21160;&#21147;&#65292;&#32958;&#34394;&#21017;&#29983;&#21629;&#21147;&#20943;&#24369;&#65292;&#21508;&#31181;&#30142;&#30149;&#37117;&#20250;&#26469;&#12290;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#36890;&#20110;&#33041;&#65292;&#39635;&#21448;&#20998;&#20026;&#39592;&#39635;&#12289;&#33034;&#39635;&#12289;&#33041;&#39635;&#19977;&#37096;&#20998;&#65292;&#30342;&#30001;&#32958;&#31934;&#25152;&#21270;&#29983;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#33041;&#30340;&#33829;&#20859;&#26469;&#28304;&#20110;&#32958;&#31934;&#12290;&#25152;&#20197;&#20154;&#35201;&#26159;&#32958;&#27668;&#20581;&#26106;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#31934;&#21147;&#20805;&#27803;&#65292;&#32819;&#32874;&#30446;&#26126;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#21160;&#20316;&#28789;&#24039;&#12290;&#21453;&#20043;&#65292;&#33509;&#32958;&#31934;&#20111;&#23569;&#65292;&#39592;&#39635;&#12289;&#33041;&#39635;&#24471;&#19981;&#21040;&#28641;&#20859;&#65292;&#23601;&#20250;&#20986;&#29616;&#33136;&#37240;&#32972;&#30171;&#12289;&#22836;&#26197;&#20581;&#24536;&#12289;&#24605;&#32500;&#36831;&#38045;&#31561;&#30151;&#29366;&#65292;&#20005;&#37325;&#32773;&#29978;&#33267;&#20986;&#29616;&#30196;&#21574;&#12290;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#25552;&#21040;&#20102;&#25163;&#28139;&#32437;&#27442;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#65292;&#36825;&#26041;&#38754;&#30340;&#26696;&#20363;&#25968;&#19981;&#32988;&#25968;&#65292;&#22269;&#22806;&#25991;&#31456;&#20063;&#25552;&#21040;&#36807;&#36825;&#19968;&#28857;&#65292;&#25163;&#28139;&#32437;&#27442;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#12289;&#31070;&#32463;&#32010;&#20081;&#12289;&#31070;&#32463;&#22833;&#35843;&#65292;&#20250;&#23548;&#33268;&#24778;&#24656;&#21457;&#20316;&#65292;&#24778;&#24656;&#21457;&#20316;&#26159;&#28966;&#34385;&#30151;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#20134;&#31216;&#20026;&#24613;&#24615;&#28966;&#34385;&#21457;&#20316;&#12290;&#24739;&#32773;&#31361;&#28982;&#21457;&#29983;&#24378;&#28872;&#19981;&#36866;&#65292;&#21487;&#26377;&#33016;&#38391;&#12289;&#27668;&#36879;&#19981;&#36807;&#26469;&#30340;&#24863;&#35273;&#12289;&#24515;&#24760;&#12289;&#20986;&#27735;&#12289;&#32963;&#19981;&#36866;&#12289;&#39076;&#25238;&#12289;&#25163;&#36275;&#21457;&#40635;&#12289;&#28626;&#27515;&#24863;&#12289;&#35201;&#21457;&#30127;&#24863;&#25110;&#22833;&#21435;&#25511;&#21046;&#24863;&#12290;</p>
<p></p>
<p>2.&#38271;&#26399;&#30340;&#39278;&#39135;&#20064;&#24815;&#19981;&#35268;&#24459;&#12290;&#19981;&#31649;&#26159;&#20013;&#21307;&#36824;&#26159;&#35199;&#21307;&#30340;&#35266;&#28857;&#65292;&#19981;&#35268;&#24459;&#30340;&#39278;&#39135;&#37117;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#21361;&#23475;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#20250;&#23548;&#33268;&#32963;&#30149;&#12290;&#25353;&#29031;&#35199;&#21307;&#30340;&#35266;&#28857;&#32963;&#30149;&#20998;&#20026;&#24930;&#24615;&#32963;&#28814;&#12289;&#32963;&#28291;&#30113;&#12289;&#32966;&#27713;&#21453;&#27969;&#24615;&#32963;&#28814;&#31561;&#31561;&#65292;&#32780;&#20174;&#27835;&#30103;&#19978;&#26159;&#36873;&#25321;&#24120;&#35268;&#30340;&#19977;&#32852;&#26432;&#33740;&#33647;&#29289;&#26469;&#27835;&#30103;&#65292;&#25353;&#29031;&#20013;&#21307;&#30340;&#35266;&#28857;&#32963;&#30149;&#30340;&#26681;&#28304;&#22312;&#20110;&#33086;&#32963;&#65292;&#20013;&#21307;&#35762;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#65292;&#20013;&#21307;&#37324;&#38754;&#23545;&#20110;&#33086;&#32963;&#35762;&#24471;&#26368;&#20840;&#30340;&#26159;&#20803;&#20195;&#21517;&#21307;&#26446;&#19996;&#22435;&#25152;&#20889;&#30340;&#12298;&#33086;&#32963;&#35770;&#12299;&#65292;&#20013;&#21307;&#27835;&#30103;&#33086;&#32963;&#30340;&#26680;&#24515;&#26159;&#34917;&#20013;&#30410;&#27668;&#27748;&#12289;&#35843;&#20013;&#30410;&#27668;&#27748;&#12289;&#21319;&#38451;&#30410;&#32963;&#27748;&#12289;&#21319;&#38451;&#25955;&#28779;&#27748;&#31561;&#27748;&#33647;&#30456;&#21152;&#20943;&#12290;</p>
<p></p>
<p>3.&#38271;&#26399;&#29100;&#22812;&#12290;&#21518;&#26469;&#25105;&#21457;&#29616;&#35201;&#24819;&#24443;&#24213;&#27835;&#30103;&#31070;&#32463;&#23448;&#33021;&#30151;&#31561;&#24930;&#24615;&#30142;&#30149;&#65292;&#24517;&#39035;&#35201;&#22312;&#26202;&#19978;23:00&#20043;&#21069;&#30561;&#35273;&#65292;&#22240;&#20026;&#25353;&#29031;&#20013;&#21307;&#37324;&#38754;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#30340;&#35266;&#28857;&#65292;&#26202;&#19978;23&#26102;&#26159;&#32966;&#32463;&#36816;&#34892;&#30340;&#26102;&#38388;&#65292;&#22823;&#22810;&#25968;&#20154;&#23545;&#32966;&#36825;&#20010;&#22120;&#23448;&#24448;&#24448;&#20250;&#24573;&#35270;&#65292;&#32966;&#30340;&#29983;&#29702;&#21151;&#33021;&#26159;&#20379;&#24212;&#20869;&#33039;&#32966;&#27713;&#65292;&#24110;&#21161;&#39135;&#29289;&#28040;&#21270;&#20195;&#35874;&#12290;&#19981;&#27880;&#24847;&#25353;&#26102;&#30561;&#30496;&#20250;&#24433;&#21709;&#27668;&#34880;&#22238;&#27969;&#32966;&#32463;&#65292;&#32780;&#22823;&#22810;&#25968;&#24739;&#26377;&#32963;&#30149;&#30340;&#20154;&#65292;&#20363;&#22914;&#32966;&#27713;&#21453;&#27969;&#24615;&#32963;&#28814;&#65292;&#32477;&#22823;&#22810;&#25968;&#21407;&#22240;&#23601;&#26159;&#30001;&#20110;&#23376;&#26102;&#27809;&#26377;&#21435;&#30561;&#29100;&#22812;&#25152;&#33268;&#12290;&#20174;&#32463;&#32476;&#24490;&#34892;&#32447;&#36335;&#22270;&#19978;&#21487;&#20197;&#30475;&#20986;&#65292;&#32966;&#32463;&#22312;&#20391;&#22836;&#37096;&#24490;&#34892;&#20998;&#24067;&#24322;&#24120;&#23494;&#38598;&#65292;&#32966;&#32463;&#27668;&#34880;&#24322;&#24120;&#23481;&#26131;&#20986;&#29616;&#22836;&#26197;&#30446;&#30505;&#12289;&#32819;&#40483;&#12289;&#30382;&#32932;&#31895;&#31961;&#12289;&#33016;&#32961;&#30140;&#30171;&#12289;&#26131;&#24778;&#12289;&#24551;&#24833;&#12289;&#31070;&#32463;&#23448;&#33021;&#30151;&#31561;&#38382;&#39064;&#12290;</p>
<p></p>
<p>4.&#38271;&#26399;&#20037;&#22352;&#12289;&#20037;&#35270;&#12290;&#20013;&#21307;&#35762;&#20037;&#35270;&#20260;&#32925;&#34880;&#12290;&#20013;&#21307;&#35762;&#65292;&#8220;&#32925;&#32773;&#65292;&#23558;&#20891;&#20043;&#23448;&#65292;&#35851;&#34385;&#20986;&#28937;&#8221;&#12290;&#32925;&#32463;&#23601;&#20687;&#20154;&#20307;&#20869;&#30340;&#22823;&#23558;&#20891;&#65292;&#32925;&#20027;&#30095;&#27844;&#12289;&#20027;&#34255;&#34880;&#21151;&#33021;&#65292;&#32925;&#27668;&#24471;&#33298;&#12289;&#27668;&#26426;&#39034;&#30021;&#12289;&#34880;&#28082;&#24471;&#35843;&#12289;&#22806;&#37034;&#24471;&#20986;&#12290;&#22914;&#26524;&#32925;&#22833;&#35843;&#23601;&#20250;&#23548;&#33268;&#27668;&#34880;&#36816;&#34892;&#22833;&#24120;&#65292;&#33039;&#33105;&#12289;&#31563;&#33033;&#22833;&#20859;&#65292;&#21017;&#36523;&#20307;&#24863;&#35273;&#30130;&#21171;&#65292;&#22788;&#20110;&#20122;&#20581;&#24247;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#31508;&#35760;</p>
<p></p>
<p>1.&#19968;&#20999;&#20859;&#29983;&#26041;&#27861;&#65292;&#26080;&#19981;&#26159;&#20026;&#20102;&#20859;&#31934;&#12289;&#27668;&#12289;&#31070;&#36825;&#19977;&#32773;&#12290;&#32780;&#31934;&#24403;&#32858;&#32780;&#19981;&#25955;&#65292;&#27668;&#24403;&#21644;&#39034;&#20805;&#30408;&#65292;&#31070;&#24403;&#23433;&#23450;&#28789;&#20809;&#12290;</p>
<p></p>
<p>2.&#35201;&#27880;&#24847;&#19981;&#24471;&#36807;&#21171;&#65292;&#21171;&#21017;&#27668;&#32791;&#12290;</p>
<p></p>
<p>3.&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#65292;&#20238;&#24039;&#20986;&#28937;&#12290;</p>
<p></p>
<p>4.&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#65306;&#8220;&#20154;&#24180;&#22235;&#21313;&#20197;&#19979;&#65292;&#22810;&#26377;&#25918;&#24675;&#65292;&#22235;&#21313;&#20197;&#19978;&#21363;&#39039;&#35273;&#27668;&#21147;&#19968;&#26102;&#34928;&#36864;&#12290;&#34928;&#36864;&#21363;&#33267;&#65292;&#20247;&#30149;&#34562;&#36215;&#12290;&#20037;&#32780;&#19981;&#27835;&#65292;&#36930;&#33267;&#19981;&#25937;&#12290;&#8221;</p>
<p></p>
<p>5.&#26089;&#20859;&#32963;&#65292;&#21320;&#20859;&#24515;&#65292;&#26202;&#20859;&#30334;&#33033;&#65292;&#39034;&#26102;&#20859;&#29983;&#65292;&#20107;&#21322;&#21151;&#20493;&#65281;</p>
<p></p>
<p>6.&#19968;&#26352;&#23521;&#27442;&#65292;&#20108;&#26352;&#33410;&#21171;&#65292;&#19977;&#26352;&#24687;&#24594;&#65292;&#22235;&#26352;&#25106;&#37202;&#65292;&#20116;&#26352;&#24910;&#21619;&#12290;</p>
<p></p>
<p>7.&#30446;&#21171;&#20110;&#35270;&#65292;&#21017;&#34880;&#20197;&#35270;&#32791;&#65307;&#32819;&#21171;&#20110;&#21548;&#65292;&#21017;&#34880;&#20197;&#21548;&#32791;&#65307;&#24515;&#21171;&#20110;&#24605;&#65292;&#21017;&#34880;&#20197;&#24605;&#32791;&#12290;</p>
<p></p>
<p>8.&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#65292;&#25925;&#34255;&#20110;&#31934;&#32773;&#65292;&#26149;&#19981;&#30149;&#28201;&#12290;</p>
<p></p>
<p>9.&#20013;&#21307;&#35762;&#21040;&#8220;&#31934;&#8221;&#30340;&#20116;&#22823;&#20316;&#29992;&#65306;</p>
<p>(1)&#32321;&#34893;&#29983;&#21629;&#12290;&#32958;&#31934;&#65292;&#20250;&#20135;&#29983;&#29983;&#27542;&#20043;&#31934;&#65292;&#24182;&#23558;&#36951;&#20256;&#20449;&#24687;&#20256;&#36882;&#32473;&#19979;&#19968;&#20195;&#65292;&#36825;&#26159;&#31934;&#30340;&#37325;&#35201;&#20316;&#29992;&#12290;</p>
<p>(2)&#28641;&#20859;&#20316;&#29992;&#12290;&#31934;&#33021;&#28363;&#28070;&#28641;&#20859;&#20154;&#20307;&#21508;&#33039;&#33105;&#24418;&#20307;&#23448;&#31373;&#12290;</p>
<p>(3)&#21270;&#34880;&#12290;&#12298;&#24352;&#27663;&#21307;&#36890;&#183;&#35832;&#34880;&#38376;&#12299;&#35828;&#65306;&#8220;&#31934;&#19981;&#27844;&#65292;&#24402;&#31934;&#20110;&#32925;&#32780;&#21270;&#28165;&#34880;&#12290;&#8221;&#22240;&#32780;&#32958;&#31934;&#20805;&#30408;&#65292;&#21017;&#32925;&#26377;&#25152;&#20859;&#65292;&#34880;&#26377;&#25152;&#20805;&#12290;&#25925;&#31934;&#36275;&#21017;&#34880;&#26106;&#65292;&#31934;&#20111;&#21017;&#34880;&#34394;&#12290;</p>
<p>(4)&#21270;&#27668;&#12290;&#31934;&#21487;&#20197;&#21270;&#29983;&#20026;&#27668;&#12290;&#12298;&#32032;&#38382;&#183;&#38452;&#38451;&#24212;&#35937;&#22823;&#35770;&#12299;&#35828;&#65306;&#8220;&#31934;&#21270;&#20026;&#27668;&#12290;&#8221;&#27668;&#26377;&#20445;&#21355;&#26426;&#20307;&#12289;&#25269;&#24481;&#22806;&#37034;&#20837;&#20405;&#30340;&#33021;&#21147;&#12290;&#12298;&#32032;&#38382;&#183;&#37329;&#21294;&#30495;&#35328;&#35770;&#12299;&#35828;&#65306;&#8220;&#25925;&#34255;&#20110;&#31934;&#32773;&#65292;&#26149;&#19981;&#30149;&#28201;&#12290;&#8221;&#21487;&#35265;&#31934;&#36275;&#21017;&#27491;&#27668;&#26106;&#30427;&#65292;&#25239;&#30149;&#21147;&#24378;&#65292;&#19981;&#26131;&#21463;&#30149;&#37034;&#20405;&#34989;&#12290;</p>
<p>(5)&#21270;&#31070;&#12290;&#12298;&#32032;&#38382;&#183;&#36951;&#31687;&#183;&#21050;&#27861;&#35770;&#12299;&#35828;&#8220;&#31934;&#27668;&#19981;&#25955;&#65292;&#31070;&#23432;&#19981;&#20998;&#8221;&#12290;&#21482;&#26377;&#31215;&#31934;&#65292;&#25165;&#33021;&#20840;&#31070;&#65292;&#36825;&#26159;&#29983;&#21629;&#23384;&#22312;&#30340;&#26681;&#26412;&#20445;&#35777;&#12290;&#21453;&#20043;&#65292;&#31934;&#20111;&#21017;&#31070;&#30130;&#65292;&#31934;&#20129;&#21017;&#31070;&#25955;&#65292;&#29983;&#21629;&#20241;&#30691;&#12290;</p>
<p></p>
<p>10.&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#8212;&#8212;&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;</p>
<p></p>
<p>11.&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8212;&#8212;&#12298;&#40644;&#24237;&#20869;&#26223;&#32463;&#12299;</p>
<p></p>
<p>12.&#20154;&#20043;&#21487;&#23453;&#32773;&#21629;&#65292;&#21487;&#24796;&#32773;&#36523;&#65292;&#21487;&#37325;&#32773;&#31934;&#12290;</p>
<p></p>
<p>13.&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#33635;&#21355;&#19968;&#36523;&#65292;&#33707;&#22823;&#20110;&#27492;&#65292;&#20859;&#29983;&#20043;&#22763;&#20808;&#23453;&#20854;&#31934;&#65292;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#32780;&#23569;&#30149;&#65292;&#20869;&#21017;&#20116;&#34255;&#25975;&#21326;&#65292; &#22806;&#21017;&#32908;&#32932;&#28070;&#27901;&#65292;&#23481;&#39068;&#20809;&#24425;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#32769;&#24403;&#30410;&#22766;&#30691;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
