<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#33756;&#26681;&#35885;20&#26465;&#31934;&#21326;&#31508;&#35760;&#30340;&#35299;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33756;&#26681;&#35885;20&#26465;&#31934;&#21326;&#31508;&#35760;&#30340;&#35299;&#26512;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#26159;&#19968;&#20301;&#24735;&#36947;&#39640;&#20154;&#25152;&#20889;&#65292;&#24605;&#24819;&#22659;&#30028;&#24456;&#39640;&#65292;&#20174;&#20026;&#20154;&#22788;&#19990;&#21040;&#20307;&#24735;&#22823;&#36947;&#37117;&#26377;&#35762;&#21040;&#65292;&#24456;&#22810;&#20154;&#37117;&#21916;&#27426;&#12298;&#33756;&#26681;&#35885;&#12299;&#65292;&#21508;&#34892;&#21508;&#19994;&#30340;&#37117;&#26377;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#25226;&#23427;&#21644;&#25106;&#33394;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20854;&#23454;&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#26377;&#24456;&#22810;&#35821;&#24405;&#23545;&#20110;&#25106;&#33394;&#37117;&#24456;&#26377;&#21551;&#31034;&#65292;&#29978;&#33267;&#26377;&#30452;&#25509;&#25351;&#23548;&#30340;&#24847;&#20041;&#12290;&#19979;&#38754;&#26159;&#25105;&#31934;&#24515;&#25361;&#36873;&#30340;20&#26465;&#35821;&#24405;&#65292;&#25105;&#23558;&#20174;&#25106;&#33394;&#30340;&#35282;&#24230;&#26469;&#20570;&#36880;&#19968;&#30340;&#35762;&#35299;&#21644;&#20998;&#26512;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#65307;&#19975;&#21892;&#20840;&#65292;&#22987;&#24471;&#19968;&#29983;&#26080;&#24871;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21476;&#24503;&#20113;&#65306;&#8220;&#38450;&#24847;&#19981;&#20005;&#65292;&#36208;&#23613;&#37034;&#36426;&#12290;&#8221;&#38450;&#24847;&#24517;&#39035;&#35201;&#20005;&#65292;&#24847;&#23601;&#26159;&#24565;&#22836;&#65292;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#24517;&#39035;&#35201;&#20005;&#38450;&#65292;&#24515;&#39764;&#20282;&#26426;&#32780;&#21160;&#65292;&#20320;&#19981;&#20005;&#38450;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;&#24456;&#22810;&#20154;&#30772;&#25106;&#21518;&#22238;&#24518;&#65292;&#23601;&#26159;&#26576;&#20010;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#20063;&#23601;&#26159;&#27809;&#26377;&#38450;&#20303;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#38468;&#20307;&#20102;&#12290;&#26377;&#26102;&#37034;&#24565;&#20837;&#20405;&#26102;&#24456;&#24494;&#22937;&#65292;&#26377;&#19968;&#31181;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24863;&#35273;&#20986;&#26469;&#20102;&#65292;&#36825;&#26102;&#23601;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#31435;&#21051;&#26029;&#38500;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20869;&#24515;&#20986;&#29616;&#20102;&#36825;&#26679;&#19968;&#31181;&#22768;&#38899;&#65306;&#8220;&#25784;&#19968;&#27425;&#21543;&#65292;&#23601;&#19968;&#27425;&#65292;&#27809;&#20107;&#30340;&#12290;&#8221;&#36825;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20182;&#20102;&#65292;&#20986;&#29616;&#36825;&#31181;&#24565;&#22836;&#26102;&#20063;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#37117;&#35201;&#23398;&#20250;&#35782;&#21035;&#21644;&#26029;&#38500;&#12290;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#20320;&#19981;&#26159;&#20320;&#65292;&#21040;&#26102;&#23601;&#20250;&#24178;&#20986;&#24456;&#22810;&#40844;&#40842;&#30340;&#20107;&#24773;&#26469;&#12290;&#8220;&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#8221;&#65292;&#37027;&#20010;&#24565;&#22836;&#20320;&#27809;&#30475;&#20303;&#65292;&#21518;&#26524;&#23601;&#20250;&#19981;&#22570;&#35774;&#24819;&#65292;&#19968;&#23450;&#35201;&#20005;&#38450;&#27515;&#23432;&#65292;&#12298;&#27861;&#33489;&#29664;&#26519;&#12299;&#65306;&#8220;&#38450;&#24847;&#22914;&#22478;&#65292;&#24935;&#19982;&#39764;&#25112;&#65292;&#32988;&#21017;&#26080;&#24739;&#12290;&#8221;&#23545;&#36215;&#24515;&#21160;&#24565;&#20445;&#25345;&#23494;&#20999;&#30340;&#30417;&#35270;&#21644;&#35266;&#23519;&#65292;&#24517;&#39035;&#25106;&#22791;&#26862;&#20005;&#65292;&#26080;&#25032;&#21487;&#20987;&#12290;&#8220;&#19975;&#21892;&#20840;&#65292;&#22987;&#24471;&#19968;&#29983;&#26080;&#24871;&#8221;&#65292;&#20154;&#36825;&#36744;&#23376;&#19968;&#23450;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#26085;&#34892;&#19968;&#21892;&#25110;&#19977;&#21892;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#36798;&#21040;&#21315;&#21892;&#12289;&#19975;&#21892;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>2.&#19968;&#24565;&#24120;&#24826;&#65292;&#25165;&#36991;&#21435;&#31070;&#24339;&#39740;&#30690;&#65307;&#32420;&#23576;&#19981;&#26579;&#65292;&#26041;&#35299;&#24320;&#22320;&#32593;&#22825;&#32599;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24826;&#65292;&#24847;&#20026;&#8220;&#28165;&#37266;&#8221;&#12290;&#29992;&#22312;&#36825;&#37324;&#20063;&#26377;&#8220;&#35686;&#35273;&#12289;&#35686;&#24789;&#8221;&#20043;&#24847;&#12290;&#25106;&#33394;&#25112;&#22330;&#65292;&#24517;&#39035;&#24456;&#35686;&#24789;&#12289;&#24456;&#23567;&#24515;&#12290;&#21363;&#20351;&#20320;&#23436;&#20840;&#25026;&#24471;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#24182;&#19988;&#25226;&#26029;&#24565;&#27700;&#24179;&#32451;&#21040;&#24456;&#39640;&#30340;&#31243;&#24230;&#65292;&#20294;&#22914;&#26524;&#20320;&#19968;&#19981;&#35686;&#24789;&#65292;&#37027;&#23601;&#20250;&#20877;&#27425;&#30772;&#25106;&#65292;&#35265;&#36807;&#19968;&#24180;&#12289;&#20004;&#24180;&#30772;&#25106;&#30340;&#65292;&#21363;&#20351;&#24050;&#32463;&#20855;&#22791;&#20102;&#24456;&#39640;&#30340;&#35273;&#24735;&#20102;&#65292;&#36824;&#26159;&#35201;&#20445;&#25345;&#20805;&#20998;&#30340;&#35686;&#24789;&#65292;&#21542;&#21017;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#31505;&#20102;&#65292;&#22240;&#20026;&#26426;&#20250;&#26469;&#20102;&#12290;&#23545;&#20110;&#20869;&#24515;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#37117;&#35201;&#24456;&#35686;&#24789;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#21508;&#31181;&#24565;&#22836;&#65292;&#19968;&#26086;&#20986;&#29616;&#24517;&#39035;&#31435;&#21051;&#28040;&#28781;&#12290;&#21360;&#20809;&#27861;&#24072;&#29992;&#30340;&#26159;&#8220;&#28040;&#28781;&#8221;&#36825;&#20010;&#35789;&#65292;&#22312;&#24565;&#22836;&#23454;&#25112;&#26102;&#65292;&#24517;&#39035;&#35201;&#28040;&#28781;&#20837;&#20405;&#30340;&#37034;&#24565;&#65292;&#23454;&#25112;&#38543;&#26102;&#37117;&#21487;&#33021;&#21457;&#29983;&#65292;&#20063;&#35768;&#22312;&#20320;&#19978;&#35838;&#26102;&#65292;&#25110;&#32773;&#22312;&#20320;&#36208;&#36335;&#26102;&#65292;&#25110;&#32773;&#22312;&#20320;&#22352;&#30528;&#26102;&#12289;&#36538;&#30528;&#26102;&#65292;&#37027;&#31181;&#24565;&#22836;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#20882;&#20986;&#26469;&#65292;&#25152;&#20197;&#20320;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24320;&#21551;&#8220; &#23454;&#26102;&#30417;&#25511;&#8221;&#65292;&#39640;&#25163;&#30342;&#35686;&#24789;&#65292;&#22914;&#26524;&#35686;&#24789;&#24847;&#35782;&#19981;&#34892;&#65292;&#37027;&#36831;&#26089;&#20250;&#20877;&#27425;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>3.&#22812;&#28145;&#20154;&#38745;&#29420;&#22352;&#35266;&#24515;&#65292;&#22987;&#30693;&#22916;&#31351;&#32780;&#30495;&#29420;&#38706;&#65292;&#27599;&#20110;&#27492;&#20013;&#24471;&#22823;&#26426;&#36259;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#20854;&#23454;&#23601;&#26159;&#22312;&#35762;&#31109;&#20462;&#20102;&#65292;&#29420;&#22352;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#22916;&#24565;&#28040;&#34701;&#20102;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#65288;&#20134;&#21363;&#22937;&#26126;&#30495;&#24515;&#65289;&#23601;&#26174;&#38706;&#20986;&#26469;&#20102;&#12290;&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#28982;&#21518;&#23433;&#20303;&#19968;&#20250;&#65292;&#27809;&#22810;&#20037;&#21478;&#22806;&#19968;&#20010;&#22916;&#24565;&#21448;&#20250;&#20882;&#20986;&#26469;&#65292;&#20877;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26102;&#21448;&#20250;&#20986;&#29616;&#19968;&#20010;&#26080;&#24565;&#30340;&#31354;&#24403;&#65292;&#32487;&#32493;&#23433;&#20303;&#12290;&#19968;&#27425;&#27425;&#35273;&#23519;&#65292;&#19968;&#27425;&#27425;&#23433;&#20303;&#65292;&#21040;&#26102;&#23601;&#20250;&#21464;&#24471;&#26497;&#20026;&#23092;&#29087;&#21644;&#31283;&#22266;&#65292;&#23545;&#24515;&#30340;&#25484;&#25511;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#38750;&#24120;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#22312;&#37027;&#20010;&#29366;&#24577;&#65292;&#24515;&#28789;&#26159;&#38750;&#24120;&#24178;&#20928;&#30340;&#65292;&#19968;&#20010;&#22916;&#24565;&#37117;&#27809;&#26377;&#65292;&#24403;&#24515;&#28789;&#24178;&#20928;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#20307;&#39564;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;&#26202;&#19978;&#30456;&#23545;&#27604;&#36739;&#23433;&#38745;&#65292;&#22312;&#37027;&#31181;&#29615;&#22659;&#19979;&#26356;&#23481;&#26131;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#36523;&#20307;&#19981;&#26159;&#20320;&#65292;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#30340;&#30495;&#23454;&#36523;&#20221;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20043;&#21069;&#20851;&#20110;&#36825;&#28857;&#25105;&#20063;&#35762;&#36807;&#22909;&#20960;&#27425;&#65292;&#19968;&#26086;&#20320;&#30495;&#27491;&#35748;&#28165;&#20102;&#65292;&#20320;&#30340;&#35273;&#24735;&#27700;&#24179;&#23601;&#36827;&#20837;&#20102;&#26356;&#39640;&#30340;&#24735;&#36947;&#23618;&#27425;&#12290;&#26412;&#26469;&#20320;&#20064;&#24815;&#24615;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#22240;&#20026;&#20320;&#35748;&#21516;&#24565;&#22836;&#26159;&#20320;&#33258;&#24049;&#65292;&#28982;&#32780;&#29616;&#22312;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#31361;&#28982;&#20320;&#21464;&#25104;&#20102;&#35266;&#23519;&#32773;&#65292;&#27491;&#22312;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#20320;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32780;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#32780;&#24050;&#12290;&#35201;&#23398;&#20250;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#29282;&#29282;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#19978;&#12290;&#12298;&#28037;&#30424;&#32463;&#12299;&#20113;&#65306;&#8220;&#24895;&#20316;&#24515;&#24072;&#65292;&#19981;&#24072;&#20110;&#24515;&#12290;&#8221; &#20063;&#23601;&#26159;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;</p>
<p></p>
<p>4.&#39281;&#21518;&#24605;&#21619;&#65292;&#21017;&#27987;&#28129;&#20043;&#22659;&#37117;&#28040;&#65307;&#33394;&#21518;&#24605;&#28139;&#65292;&#21017;&#30007;&#22899;&#20043;&#35265;&#23613;&#32477;&#12290;&#25925;&#20154;&#24403;&#20197;&#20107;&#21518;&#20043;&#24724;&#65292;&#24735;&#30772;&#20020;&#20107;&#20043;&#30196;&#36855;&#65292;&#21017;&#24615;&#23450;&#32780;&#21160;&#26080;&#19981;&#27491;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#31561;&#20320;&#21507;&#39281;&#20102;&#65292;&#20877;&#30475;&#20043;&#21069;&#30340;&#39135;&#29289;&#65292;&#23601;&#20250;&#35273;&#24471;&#25552;&#19981;&#36215;&#20852;&#36259;&#20102;&#65292;&#36830;&#32493;&#21507;&#20960;&#22825;&#21516;&#26679;&#30340;&#39135;&#29289;&#65292;&#21487;&#33021;&#20250;&#21507;&#21040;&#21520;&#12290;&#31867;&#20284;&#30340;&#29616;&#35937;&#65292;&#24403;&#20320;&#25784;&#23436;&#21518;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#27809;&#24847;&#24605;&#65292;&#30495;&#30340;&#24456;&#27809;&#24847;&#24605;&#65292;&#23556;&#23436;&#20102;&#23601;&#20250;&#26377;&#19968;&#31181;&#24456;&#28145;&#30340;&#31354;&#34394;&#24863;&#21644;&#30130;&#20047;&#24863;&#65292;&#26377;&#30340;&#20154;&#36824;&#20250;&#21518;&#24724;&#65292;&#22240;&#20026;&#20182;&#26412;&#26469;&#24819;&#25106;&#25784;&#30340;&#65292;&#29616;&#22312;&#30772;&#25106;&#20102;&#23601;&#20250;&#24863;&#21040;&#21518;&#24724;&#12290;&#20877;&#22823;&#30340;&#35825;&#24785;&#65292;&#22312;&#20320;&#23556;&#23436;&#21518;&#37117;&#20250;&#21464;&#24471;&#8220;&#19981;&#36807;&#22914;&#27492;&#8221;&#65292;&#25152;&#20197;&#22810;&#24605;&#32500;&#19968;&#19979;&#23556;&#23436;&#21518;&#30340;&#24515;&#22659;&#65292;&#21363;&#21487;&#20811;&#26381;&#23545;&#22899;&#33394;&#30340;&#30196;&#36855;&#12290;&#25705;&#25830;&#20320;&#30340;&#25163;&#25351;&#65292;&#24182;&#19981;&#20250;&#24863;&#21040;&#20852;&#22859;&#65292;&#21453;&#32780;&#20250;&#35273;&#24471;&#26543;&#29157;&#20047;&#21619;&#65292;&#22240;&#20026;&#25705;&#25830;&#25163;&#25351;&#24182;&#19981;&#20250;&#23548;&#33268;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#28982;&#32780;&#25705;&#25830;JJ&#65292;&#20320;&#23601;&#20250;&#24863;&#21040;&#20852;&#22859;&#65292;&#22240;&#20026;&#25784;&#31649;&#20250;&#23548;&#33268;&#22810;&#24052;&#33018;&#20998;&#27852;&#12290;&#22914;&#26524;&#21435;&#25481;&#22810;&#24052;&#33018;&#36825;&#20010;&#22240;&#32032;&#65292;&#25784;&#31649;&#23601;&#20250;&#21464;&#24471;&#26543;&#29157;&#20047;&#21619;&#65292;&#29978;&#33267;&#26159;&#38590;&#21463;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36825;&#20010;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#22312;&#23556;&#23436;&#21518;&#20877;&#21435;&#30896;JJ&#65292;&#23601;&#20250;&#24863;&#35273;&#24456;&#38590;&#21463;&#65292;&#19968;&#28857;&#37117;&#19981;&#33298;&#26381;&#12290;&#24179;&#26102;&#24212;&#35813;&#22810;&#36825;&#26679;&#24605;&#32500;&#65306;&#25784;&#31649;&#19968;&#28857;&#37117;&#27809;&#24847;&#24605;&#65292;&#25105;&#19981;&#38656;&#35201;&#25784;&#31649;&#12290;&#22810;&#36825;&#26679;&#24605;&#32500;&#23601;&#20250;&#35753;&#30196;&#36855;&#30001;&#27987;&#36716;&#28129;&#65292;&#26368;&#21518;&#24674;&#22797;&#27491;&#24120;&#65292;&#19968;&#20010;&#30495;&#27491;&#26377;&#27491;&#27668;&#30340;&#30007;&#20154;&#26159;&#19981;&#20250;&#30196;&#36855;&#22899;&#33394;&#30340;&#12290;&#24456;&#22810;&#25784;&#32773;&#37117;&#35273;&#24471;&#25784;&#31649;&#24456;&#29245;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#22823;&#29245;&#26159;&#25106;&#25784;&#65292;&#24403;&#20320;&#20307;&#20250;&#21040;&#20102;&#25106;&#25784;&#30340;&#22823;&#29245;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#25784;&#31649;&#30495;&#30340;&#24456;&#27809;&#24847;&#24605;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#24178;&#28857;&#20160;&#20040;&#19981;&#22909;&#65292;&#20026;&#20160;&#20040;&#38750;&#35201;&#36530;&#36215;&#26469;&#20599;&#20599;&#25784;&#31649;&#21602;&#65311;&#30495;&#26159;&#29477;&#29712;&#33267;&#26497;&#65281;&#19968;&#20301;&#26032;&#20154;&#21457;&#24086;&#35828;&#33258;&#24049;&#34987;&#20154;&#25758;&#35265;&#20102;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#26159;&#34987;&#19981;&#35748;&#35782;&#30340;&#20154;&#30475;&#21040;&#30340;&#65292;&#20182;&#35828;&#65306;&#8220;&#35044;&#23376;&#33073;&#20102;&#65292;&#27491;&#22312;&#30475;&#29255;&#65292;&#36824;&#27809;&#24320;&#22987;&#25171;&#21602;&#65292;&#23545;&#35270;&#19968;&#31186;&#21518;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65281;&#8221;&#20154;&#26368;&#29477;&#29712;&#30340;&#26102;&#21051;&#34987;&#38476;&#29983;&#20154;&#25758;&#35265;&#20102;&#65292;&#28982;&#21518;&#23545;&#35270;&#19968;&#31186;&#65292;&#37027;&#31181;&#30524;&#31070;&#22826;&#22797;&#26434;&#20102;&#65292;&#20869;&#24515;&#37027;&#20010;&#32416;&#32467;&#21834;&#65281;&#37027;&#31181;&#26080;&#22320;&#33258;&#23481;&#30340;&#24515;&#24773;&#65292;&#30171;&#33510;&#21834;&#65281;&#36824;&#26377;&#19968;&#20010;15&#23681;&#30340;&#23401;&#23376;&#22312;&#30475;&#29255;&#65292;&#34987;&#20182;&#22920;&#22920;&#20174;&#32972;&#21518;&#25758;&#35265;&#65292;&#24403;&#26102;&#20182;&#30340;&#20869;&#24515;&#30495;&#30340;&#26159;&#32763;&#27743;&#20498;&#28023;&#65292;&#20116;&#21619;&#26434;&#38472;&#12290;&#19968;&#20010;&#20154;&#20570;&#36825;&#31181;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#24773;&#65292;&#36824;&#34987;&#20154;&#21457;&#29616;&#20102;&#65292;&#37027;&#31181;&#24515;&#24773;&#21487;&#24819;&#32780;&#30693;&#65292;&#25152;&#26377;&#32431;&#30495;&#30340;&#34920;&#35937;&#12289;&#25152;&#26377;&#30340;&#36947;&#35980;&#23736;&#28982;&#37117;&#22312;&#30636;&#38388;&#36720;&#28982;&#20498;&#22604;&#20102;......&#8220;&#21407;&#26469;&#20182;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&#21407;&#26469;&#20182;&#26377;&#36825;&#20040;&#29477;&#29712;&#30340;&#19968;&#38754;&#12290;&#8221;&#19968;&#20010;&#20154;&#26368;&#38452;&#26263;&#12289;&#26368;&#29477;&#29712;&#30340;&#19968;&#38754;&#34987;&#20154;&#21457;&#29616;&#21518;&#65292;&#20182;&#30340;&#20869;&#24515;&#26159;&#32477;&#23545;&#32416;&#32467;&#30340;&#65292;&#21482;&#26377;&#25106;&#33394;&#21531;&#23376;&#25165;&#33021;&#20570;&#21040;&#20809;&#26126;&#30922;&#33853;&#12289;&#34920;&#37324;&#22914;&#19968;&#12289;&#38382;&#24515;&#26080;&#24871;&#65281;</p>
<p></p>
<p>5.&#38477;&#39764;&#32773;&#20808;&#38477;&#20854;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#65307;&#39533;&#27178;&#32773;&#20808;&#39533;&#20854;&#27668;&#65292;&#27668;&#24179;&#21017;&#22806;&#27178;&#19981;&#20405;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#35821;&#24405;&#30452;&#25351;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;&#20174;&#31532;&#19968;&#27425;&#25784;&#31649;&#26102;&#65292;&#20320;&#23601;&#25918;&#20986;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#28982;&#21518;&#20320;&#19968;&#27425;&#27425;&#22320;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#20010;&#24515;&#39764;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20320;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#23601;&#20687;&#22312;&#20320;&#24515;&#37324;&#20859;&#20102;&#19968;&#22836;&#21487;&#24597;&#30340;&#24618;&#20861;&#19968;&#26679;&#65292;&#36825;&#22836;&#24618;&#20861;&#30340;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#12290;&#21018;&#24320;&#22987;&#20320;&#30340;&#24615;&#21462;&#21521;&#36824;&#22522;&#26412;&#27491;&#24120;&#65292;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24320;&#22987;&#21464;&#24577;&#20102;&#65292;&#36880;&#28176;&#21916;&#27426;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#26222;&#36890;&#30340;&#29255;&#23376;&#24050;&#32463;&#26080;&#27861;&#35753;&#20320;&#20852;&#22859;&#20102;&#65292;&#26368;&#21518;&#20320;&#23601;&#21464;&#24471;&#30044;&#29983;&#19981;&#22914;&#20102;&#12290;&#19978;&#27425;&#19968;&#20301;&#26032;&#20154;&#35828;&#20182;&#37117;&#26377;&#21507;&#23630;&#30340;&#20542;&#21521;&#20102;&#65292;&#22826;&#21487;&#24597;&#20102;&#65292;&#19968;&#20010;&#20154;&#23621;&#28982;&#21487;&#20197;&#22549;&#33853;&#21040;&#22914;&#27492;&#19981;&#22570;&#30340;&#22320;&#27493;&#12290;&#24403;&#24515;&#39764;&#20027;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#24517;&#23450;&#26159;&#24754;&#21095;&#30340;&#65292;&#25152;&#20197;&#38477;&#20239;&#24515;&#39764;&#23601;&#25104;&#20102;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#19968;&#35838;&#65292;&#20294;&#36825;&#26497;&#20026;&#20851;&#38190;&#30340;&#35838;&#31243;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#23398;&#26657;&#37324;&#24182;&#27809;&#26377;&#36825;&#31181;&#35838;&#31243;&#30340;&#23398;&#20064;&#65292;&#36825;&#31181;&#26497;&#20026;&#29305;&#27530;&#30340;&#30693;&#35782;&#21482;&#26377;&#22312;&#22307;&#36132;&#25945;&#32946;&#37324;&#25165;&#33021;&#25214;&#21040;&#65292;&#34429;&#28982;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#25511;&#21046;&#24565;&#22836;&#65292;&#20294;&#36828;&#19981;&#22914;&#22307;&#36132;&#25945;&#32946;&#26469;&#24471;&#31995;&#32479;&#21644;&#28145;&#20837;&#12290;&#19981;&#23569;&#20154;&#25106;&#20102;&#24456;&#20037;&#37117;&#19981;&#30693;&#36947;&#22914;&#20309;&#26029;&#24565;&#65292;&#22312;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#19968;&#27425;&#27425;&#34987;&#25171;&#36133;&#65292;&#19968;&#27425;&#27425;&#20840;&#38754;&#27814;&#38519;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#22914;&#26524;&#20320;&#33021;&#20570;&#22909;&#26029;&#24565;&#65292;&#24515;&#39764;&#23601;&#19981;&#20250;&#24471;&#36894;&#65292;&#25152;&#20197;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#20854;&#24515;&#8221;&#65292;&#12298;&#37329;&#21018;&#32463;&#12299;&#20063;&#35762;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#22914;&#26524;&#20320;&#38477;&#20239;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20320;&#36831;&#26089;&#20250;&#34987;&#24515;&#39764;&#25302;&#20837;&#22320;&#29425;&#12290;</p>
<p></p>
<p>6.&#27442;&#36335;&#19978;&#20107;&#65292;&#27595;&#20048;&#20854;&#20415;&#32780;&#22993;&#20026;&#26579;&#25351;&#65292;&#19968;&#26579;&#25351;&#20415;&#28145;&#20837;&#19975;&#20190;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19990;&#19978;&#26080;&#22914;&#20154;&#27442;&#38505;&#65292;&#20960;&#20154;&#21040;&#27492;&#35823;&#24179;&#29983;&#12290;&#19968;&#26086;&#20320;&#23581;&#21040;&#20102;&#25163;&#28139;&#30340;&#24555;&#24863;&#65292;&#23601;&#20250;&#30127;&#29378;&#22320;&#36861;&#27714;&#36825;&#31181;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25668;&#21462;&#36825;&#31181;&#24555;&#24863;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#26102;&#37117;&#19968;&#22825;&#19968;&#27425;&#25110;&#32773;&#22810;&#27425;&#65292;&#36523;&#20307;&#19981;&#34892;&#20102;&#25165;&#25913;&#20026;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#26377;&#26102;&#36824;&#20250;&#22238;&#21040;&#19968;&#22825;&#22810;&#27425;&#65292;&#27425;&#25968;&#26159;&#19981;&#22266;&#23450;&#30340;&#65292;&#20294;&#26368;&#21518;&#36523;&#20307;&#24517;&#23450;&#20250;&#22446;&#25481;&#65292;&#26089;&#28857;&#26202;&#28857;&#65292;&#20063;&#35768;&#20170;&#24180;&#20320;&#24863;&#35273;&#36824;&#34892;&#65292;&#20294;&#26159;&#26126;&#24180;&#36523;&#20307;&#23601;&#19981;&#24178;&#20102;&#65292;&#24320;&#22987;&#29190;&#21457;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#65292;&#21040;&#26102;&#23601;&#30171;&#33510;&#19981;&#22570;&#20102;&#12290;&#24403;&#20107;&#20154;&#20043;&#21069;&#24456;&#21487;&#33021;&#20197;&#20026;&#19981;&#20250;&#36825;&#20040;&#20005;&#37325;&#65292;&#20294;&#26159;&#24403;&#20260;&#23475;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37027;&#23601;&#26159;&#19968;&#31508;&#8220;&#24040;&#20538;&#8221;&#20102;&#65292;&#25163;&#28139;&#30340;&#24040;&#20538;&#26368;&#21518;&#36824;&#26159;&#35201;&#33258;&#24049;&#20607;&#36824;&#65292;&#21040;&#26102;&#24517;&#23558;&#33258;&#39135;&#24694;&#26524;&#12290;&#8220;&#19968;&#26579;&#25351;&#20415;&#28145;&#20837;&#19975;&#20190;&#8221;&#65292;&#36825;&#21477;&#35805;&#21644;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#39047;&#20026;&#30456;&#20284;&#65292;&#19968;&#26086;&#24320;&#22987;&#24456;&#24555;&#23601;&#20250;&#19978;&#30270;&#65292;&#20320;&#35273;&#24471;&#20320;&#27809;&#19978;&#30270;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#21482;&#26159;&#20320;&#19981;&#30693;&#36947;&#32780;&#24050;&#65292;&#20320;&#24050;&#32463;&#22788;&#20110;&#22833;&#25511;&#30340;&#29366;&#24577;&#20102;&#12290;&#19981;&#19978;&#30270;&#30340;&#20154;&#65292;&#31435;&#21051;&#23601;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#65292;&#27704;&#19981;&#22797;&#25784;&#65292;&#20294;&#24456;&#22810;&#21495;&#31216;&#27809;&#19978;&#30270;&#30340;&#20154;&#65292;&#19968;&#20010;&#26376;&#37117;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#24456;&#24555;&#23601;&#20250;&#20877;&#27425;&#22797;&#25784;&#65292;&#32780;&#19988;&#26159;&#21464;&#26412;&#21152;&#21385;&#22320;&#30127;&#29378;&#30772;&#25106;&#12290;&#8220;&#19968;&#27425;&#19978;&#30270;&#8221;&#21487;&#20197;&#35828;&#26159;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#30340;&#26631;&#31614;&#65292;&#19968;&#26086;&#23581;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#65292;&#25784;&#32773;&#30340;&#30524;&#31070;&#37324;&#23601;&#20250;&#20805;&#28385;&#20102;&#36138;&#23146;&#65292;&#24635;&#26159;&#24819;&#35201;&#26356;&#22810;&#65292;&#27704;&#19981;&#28385;&#36275;&#65292;&#25784;&#27515;&#26041;&#20241;&#65292;&#37027;&#31181;&#29366;&#24577;&#23436;&#20840;&#36208;&#28779;&#20837;&#39764;&#20102;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#21518;&#65292;&#37027;&#21452;&#30524;&#30555;&#30340;&#30524;&#31070;&#29305;&#21035;&#24618;&#24322;&#21644;&#21487;&#24597;&#65292;&#26377;&#19968;&#31181;&#31165;&#20861;&#30340;&#24863;&#35273;&#65292;&#24050;&#32463;&#27809;&#26377;&#20154;&#24615;&#20102;&#12290;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#65292;&#20043;&#21069;&#30340;&#25106;&#33394;&#35475;&#35328;&#20840;&#37096;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#21807;&#19968;&#24819;&#20570;&#30340;&#23601;&#26159;&#25784;&#20986;&#26469;&#12290;&#19968;&#26086;&#26579;&#25351;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#30495;&#26159;&#25481;&#20837;&#20102;&#19975;&#20190;&#20043;&#28145;&#28170;&#65292;&#25972;&#20010;&#38738;&#26149;&#20035;&#33267;&#25972;&#20010;&#20154;&#29983;&#37117;&#21487;&#33021;&#34987;&#36825;&#20010;&#24694;&#20064;&#27585;&#25481;&#65292;&#25163;&#28139;&#30340;&#24694;&#26524;&#36831;&#26089;&#20250;&#26174;&#29616;&#65292;&#30701;&#26399;&#20869;&#21487;&#33021;&#19981;&#26126;&#26174;&#65292;&#20260;&#31934;&#26102;&#38388;&#38271;&#20102;&#65292;&#24930;&#24930;&#23601;&#24320;&#22987;&#32473;&#20320;&#39068;&#33394;&#20102;&#12290;</p>
<p></p>
<p>7.&#26025;&#32477;&#33804;&#33469;&#65292;&#25165;&#35265;&#26412;&#26469;&#30495;&#20307;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#8220;&#33804;&#33469;&#8221;&#36825;&#20004;&#20010;&#23383;&#24456;&#21040;&#20301;&#65292;&#24050;&#32463;&#21578;&#35785;&#20320;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#20102;&#65292;&#26029;&#24565;&#35201;&#22312;&#24565;&#22836;&#21021;&#33804;&#20043;&#26102;&#65292;&#35201;&#26025;&#32477;&#33804;&#33469;&#65292;&#19968;&#23450;&#35201;&#24555;&#65281;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#65292;&#36824;&#24456;&#24369;&#65292;&#36825;&#26102;&#26029;&#24565;&#27491;&#26159;&#26102;&#20505;&#65292;&#22914;&#26524;&#26202;&#20010;&#20960;&#31186;&#25110;&#32773;&#21313;&#20960;&#31186;&#65292;&#21040;&#26102;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#24378;&#22823;&#35768;&#22810;&#65292;&#21040;&#26102;&#26029;&#24565;&#23601;&#20250;&#36739;&#20026;&#22256;&#38590;&#12290;&#25152;&#20197;&#32477;&#23545;&#19981;&#33021;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#22312;&#26368;&#24320;&#22987;&#30340;&#38646;&#28857;&#20960;&#31186;&#23601;&#35201;&#26025;&#26029;&#37034;&#24565;&#65292;&#20934;&#22791;&#22909;&#20320;&#30340;&#24555;&#20992;&#21033;&#20995;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#39532;&#19978;&#26025;&#26029;&#65292;&#20882;&#20986;&#22810;&#23569;&#65292;&#26025;&#22810;&#23569;&#12290;&#30495;&#27491;&#30340;&#39640;&#25163;&#26681;&#26412;&#19981;&#24597;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#22240;&#20026;&#37034;&#24565;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65292;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#24555;&#26025;&#65281;&#20986;&#25163;&#19968;&#23450;&#35201;&#24555;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#25226;&#37034;&#24565;&#36214;&#23613;&#26432;&#32477;&#65281;&#24443;&#24213;&#28040;&#28781;&#65292;&#19981;&#30041;&#20313;&#22320;&#65292;&#38646;&#23481;&#24525;&#65281;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;&#65281;&#65281;&#65281;&#24403;&#20320;&#36825;&#19968;&#20992;&#26025;&#19979;&#21435;&#65292;&#37034;&#24565;&#39039;&#26102;&#28040;&#22833;&#65292;&#36825;&#26102;&#20986;&#29616;&#20102;&#19968;&#20010;&#26080;&#24565;&#19988;&#35686;&#35273;&#30340;&#31354;&#24403;&#65292;&#36825;&#27491;&#26159;&#26412;&#26469;&#30495;&#20307;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#19968;&#27425;&#27425;&#26029;&#24565;&#65292;&#19968;&#27425;&#27425;&#20307;&#39564;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24930;&#24930;&#20320;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#37034;&#24565;&#20877;&#20063;&#38590;&#20197;&#25788;&#21160;&#20320;&#12290;</p>
<p></p>
<p>8.&#19968;&#27573;&#19981;&#20026;&#30340;&#27668;&#33410;&#65292;&#26159;&#25745;&#22825;&#25745;&#22320;&#20043;&#26609;&#30707;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19981;&#21487;&#20004;&#23383;&#20043;&#20013;&#65292;&#22823;&#26377;&#21147;&#37327;&#12290;&#8221;&#21531;&#23376;&#26377;&#25152;&#20026;&#32780;&#26377;&#25152;&#19981;&#20026;&#65292;&#37034;&#28139;&#30340;&#20107;&#24773;&#21531;&#23376;&#22362;&#20915;&#19981;&#20026;&#65292;&#34892;&#21892;&#31215;&#24503;&#30340;&#20107;&#24773;&#21531;&#23376;&#23613;&#21147;&#32780;&#20026;&#65281;&#19968;&#27573;&#19981;&#20026;&#30340;&#27668;&#33410;&#65292;&#19968;&#36523;&#30340;&#38126;&#38126;&#38081;&#39592;&#65292;&#20182;&#20204;&#30475;&#40644;&#65292;&#20182;&#20204;&#25163;&#28139;&#65292;&#32780;&#25105;&#20204;&#25298;&#32477;&#30475;&#40644;&#65292;&#25298;&#32477;&#25163;&#28139;&#65292;&#36825;&#23601;&#26159;&#21531;&#23376;&#30340;&#27668;&#33410;&#65292;&#25298;&#32477;&#21516;&#27969;&#21512;&#27745;&#12290;&#36825;&#32929;&#27491;&#27668;&#24517;&#39035;&#35201;&#24378;&#24717;&#65292;&#21531;&#23376;&#32477;&#23545;&#19981;&#33021;&#36926;&#36234;&#24515;&#20013;&#30340;&#24213;&#32447;&#65292;&#19968;&#20010;&#20154;&#26377;&#20102;&#27668;&#33410;&#65292;&#26377;&#20102;&#39592;&#27668;&#65292;&#20182;&#25972;&#20010;&#20154;&#23601;&#20250;&#34987;&#27491;&#27668;&#25745;&#36215;&#26469;&#65292;&#27668;&#22330;&#20250;&#21464;&#24471;&#26684;&#22806;&#24378;&#22823;&#12290;&#20182;&#20204;&#37034;&#28139;&#22549;&#33853;&#65292;&#25105;&#20204;&#27491;&#24049;&#21270;&#20154;&#65292;&#25105;&#20204;&#25298;&#32477;&#19968;&#20999;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#36825;&#23601;&#26159;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#28872;&#19976;&#22827;&#30340;&#27668;&#33410;&#12290;&#30007;&#20799;&#39030;&#22825;&#31435;&#22320;&#65292;&#23682;&#21487;&#37034;&#28139;&#22549;&#33853;&#65311;&#35201;&#26377;&#20851;&#20108;&#29239;&#37027;&#31181;&#23041;&#38663;&#20094;&#22372;&#30340;&#27491;&#27668;&#65292;&#25163;&#25569;&#38738;&#40857;&#20547;&#26376;&#20992;&#65292;&#37034;&#24565;&#26469;&#29359;&#26025;&#31435;&#20915;&#65281;&#25106;&#33394;&#30340;&#27668;&#33410;&#21644;&#39592;&#27668;&#24517;&#39035;&#35201;&#30828;&#65292;&#24517;&#39035;&#35201;&#29408;&#65281;</p>
<p></p>
<p>9.&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24403;&#20320;&#30340;&#24515;&#28789;&#34987;&#37034;&#24565;&#27745;&#26579;&#20102;&#65292;&#27599;&#22825;&#24847;&#28139;&#32439;&#39134;&#65292;&#36825;&#26102;&#20505;&#20320;&#35835;&#22307;&#36132;&#30340;&#20070;&#31821;&#65292;&#26159;&#24456;&#38590;&#30495;&#27491;&#22865;&#20837;&#30340;&#12290;&#24403;&#20320;&#25106;&#38500;&#37034;&#28139;&#65292;&#23398;&#20250;&#20462;&#24515;&#21518;&#65292;&#24515;&#22320;&#24930;&#24930;&#24674;&#22797;&#24178;&#20928;&#65292;&#36825;&#26102;&#20505;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#23601;&#20250;&#24456;&#24555;&#22865;&#20837;&#36827;&#21435;&#65292;&#36234;&#30475;&#36234;&#35273;&#24471;&#22937;&#65292;&#36234;&#30475;&#36234;&#35273;&#24471;&#26377;&#21619;&#36947;&#12290;&#12298;&#35770;&#35821;&#12299;&#30340;&#25991;&#31456;&#23567;&#23398;&#26102;&#23601;&#23398;&#36807;&#65292;&#21040;&#29616;&#22312;&#25105;&#36824;&#22312;&#30475;&#36824;&#22312;&#23398;&#65292;&#36234;&#23398;&#36234;&#26377;&#25910;&#33719;&#65292;&#22307;&#36132;&#25945;&#32946;&#21382;&#20037;&#24357;&#26032;&#65292;&#24213;&#34164;&#29305;&#21035;&#28145;&#21402;&#65292;&#26377;&#30528;&#26497;&#39640;&#30340;&#26234;&#24935;&#12290;&#19981;&#20165;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#20063;&#24212;&#35813;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21482;&#26377;&#22307;&#36132;&#25945;&#32946;&#25165;&#33021;&#25226;&#20320;&#30340;&#29983;&#21629;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#22659;&#30028;&#19982;&#23618;&#27425;&#12290;&#21476;&#20154;&#30340;&#26234;&#24935;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#30495;&#29702;&#32463;&#36807;&#19968;&#19975;&#24180;&#37117;&#19981;&#20250;&#25913;&#21464;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#25171;&#25195;&#24515;&#22320;&#65292;&#36825;&#26679;&#25165;&#33021;&#35835;&#25026;&#22307;&#36132;&#25945;&#32946;&#65292;&#21040;&#26102;&#19968;&#23450;&#20250;&#21463;&#30410;&#21290;&#27973;&#30340;&#12290;&#24403;&#20320;&#30340;&#24515;&#22320;&#30495;&#27491;&#24178;&#20928;&#20102;&#65292;&#20320;&#30475;&#36825;&#20010;&#19990;&#30028;&#20063;&#20250;&#35273;&#24471;&#24456;&#32654;&#22909;&#65292;&#24403;&#20320;&#24515;&#22320;&#21464;&#24471;&#40844;&#40842;&#20102;&#65292;&#20320;&#30475;&#20154;&#12289;&#30475;&#19990;&#30028;&#37117;&#20250;&#35273;&#24471;&#19981;&#29245;&#65292;&#32654;&#22909;&#30340;&#23618;&#38754;&#19968;&#30452;&#23384;&#22312;&#65292;&#20320;&#20043;&#25152;&#20197;&#24863;&#30693;&#19981;&#21040;&#65292;&#23601;&#26159;&#22240;&#20026;&#24515;&#28789;&#21464;&#33039;&#20102;&#65292;&#20320;&#30340;&#24515;&#28789;&#22534;&#28385;&#20102;&#37034;&#24565;&#30340;&#22403;&#22334;&#65292;&#24517;&#39035;&#20928;&#21270;&#20320;&#30340;&#24515;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#21040;&#26102;&#20320;&#30340;&#25972;&#20010;&#24863;&#35273;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#65292;&#20877;&#30475;&#33457;&#33457;&#33609;&#33609;&#65292;&#23601;&#20250;&#31361;&#28982;&#24863;&#35273;&#29305;&#21035;&#32654;&#22909;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#20037;&#36829;&#30340;&#24863;&#35273;&#28145;&#28145;&#22320;&#38663;&#25788;&#30528;&#20320;&#30340;&#28789;&#39746;&#12290;</p>
<p></p>
<p>10.&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#27450;&#26263;&#23460;&#65281;&#8221;&#21363;&#20351;&#22312;&#27809;&#26377;&#20154;&#30475;&#35265;&#30340;&#22320;&#26041;&#65292;&#20063;&#19981;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#12290;&#25163;&#28139;&#23601;&#26159;&#19968;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#26159;&#19968;&#20010;&#19987;&#27450;&#26263;&#23460;&#12289;&#35265;&#19981;&#24471;&#20154;&#30340;&#24694;&#20064;&#12290;&#20877;&#39640;&#22823;&#30340;&#24418;&#35937;&#65292;&#19968;&#26086;&#24320;&#22987;&#25163;&#28139;&#65292;&#23601;&#20250;&#26174;&#24471;&#24322;&#24120;&#29477;&#29712;&#65292;&#34382;&#36527;&#19968;&#27844;&#65292;&#39039;&#25104;&#40736;&#36527;&#65292;&#33080;&#19978;&#24320;&#22987;&#20986;&#29616;&#29477;&#29712;&#30340;&#34920;&#24773;&#65292;&#31505;&#36215;&#26469;&#20063;&#29305;&#21035;&#29477;&#29712;&#12290;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#26263;&#23460;&#20043;&#20013;&#26377;&#38738;&#22825;&#65292;&#25152;&#20197;&#21363;&#20351;&#22312;&#26263;&#23460;&#20063;&#35201;&#20445;&#25345;&#20809;&#26126;&#27491;&#22823;&#65292;&#20223;&#20315;&#26377;&#21313;&#30446;&#25152;&#35270;&#12289;&#21313;&#25163;&#25152;&#25351;&#65292;&#19968;&#20010;&#20154;&#22352;&#22312;&#23478;&#37324;&#20381;&#28982;&#24456;&#26377;&#35268;&#30697;&#12290;&#24403;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#24448;&#24448;&#20250;&#36973;&#36935;&#24515;&#39764;&#20837;&#20405;&#65292;&#25152;&#20197;&#21476;&#20154;&#29305;&#21035;&#21578;&#35819;&#35201;&#24910;&#29420;&#65292;&#25163;&#28139;&#22522;&#26412;&#37117;&#26159;&#29420;&#33258;&#19968;&#20154;&#26102;&#25152;&#29359;&#30340;&#24694;&#20064;&#65292;&#25152;&#20197;&#24910;&#29420;&#23601;&#26174;&#24471;&#29305;&#21035;&#20851;&#38190;&#65292;&#24403;&#37034;&#24565;&#36215;&#26469;&#26102;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#12290;&#24565;&#22836;&#19981;&#33021;&#26263;&#26151;&#65292;&#24565;&#22836;&#19968;&#26263;&#26151;&#65292;&#30495;&#30340;&#23601;&#20250;&#39740;&#27668;&#32544;&#36523;&#65292;&#24456;&#22810;&#25784;&#32773;&#30340;&#33080;&#19978;&#37117;&#26377;&#39740;&#27668;&#65292;&#37027;&#26159;&#19968;&#24352;&#19979;&#22604;&#21464;&#24418;&#30340;&#33080;&#65292;&#25972;&#24352;&#33080;&#30340;&#36208;&#21183;&#26159;&#21521;&#19979;&#22604;&#30340;&#65292;&#20223;&#20315;&#23601;&#20687;&#34593;&#28891;&#19968;&#26679;&#21521;&#19979;&#34701;&#21270;&#65292;&#21452;&#30524;&#26080;&#31070;&#32780;&#31354;&#27934;&#65292;&#19968;&#32929;&#37034;&#27668;&#20805;&#28322;&#22312;&#25972;&#24352;&#33080;&#24222;&#19978;&#12290;&#24403;&#20320;&#27844;&#31934;&#21518;&#65292;&#36208;&#21040;&#38738;&#22825;&#30333;&#26085;&#19979;&#65292;&#23601;&#20250;&#24863;&#35273;&#24456;&#19981;&#33258;&#22312;&#65292;&#22240;&#20026;&#20320;&#36523;&#19978;&#30340;&#38452;&#27668;&#22826;&#37325;&#20102;&#65292;&#30495;&#30340;&#26159;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#65292;&#32780;&#19988;&#36824;&#26159;&#20010;&#33394;&#39740;&#65281;</p>
<p></p>
<p>11.&#24773;&#27442;&#24847;&#35782;&#65292;&#23613;&#23646;&#22916;&#24515;&#65292;&#28040;&#26432;&#24471;&#22916;&#24515;&#23613;&#32780;&#21518;&#30495;&#24515;&#29616;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32463;&#24120;&#20250;&#30475;&#21040;&#26377;&#30340;&#25106;&#21451;&#35828;&#65306;&#8220;&#26368;&#36817;&#27442;&#26395;&#22909;&#37325;&#65292;&#22909;&#24819;&#25784;&#12290;&#8221;&#27442;&#26395;&#26159;&#19968;&#31181;&#35201;&#27714;&#65292;&#24403;&#20320;&#20986;&#29616;&#8220;&#22909;&#24819;&#30475;&#40644;&#12289;&#22909;&#24819;&#25784;&#8221;&#30340;&#24494;&#22937;&#24863;&#35273;&#26102;&#65292;&#24212;&#35813;&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#21270;&#35299;&#20102;&#27442;&#26395;&#12290;&#25106;&#33394;&#26159;&#21270;&#35299;&#27442;&#26395;&#65292;&#19981;&#26159;&#30828;&#24971;&#30528;&#65292;&#21270;&#35299;&#30340;&#20851;&#38190;&#23601;&#26159;&#22312;&#24565;&#22836;&#19978;&#26029;&#38500;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20174;&#26469;&#27809;&#26377;&#24971;&#30528;&#21387;&#25233;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#24050;&#32463;&#36890;&#36807;&#26029;&#24565;&#25226;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#32473;&#24443;&#24213;&#21270;&#35299;&#20102;&#65292;&#36825;&#26679;&#23427;&#23601;&#26080;&#27861;&#20316;&#29992;&#22312;&#25105;&#36523;&#19978;&#12290;&#8220;&#28040;&#26432;&#8221;&#20004;&#23383;&#24456;&#32473;&#21147;&#65292;&#21450;&#26102;&#28040;&#28781;&#21644;&#26432;&#25481;&#37027;&#31181;&#22916;&#24515;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#21644;&#30772;&#25106;&#20102;&#12290;&#20026;&#20160;&#20040;&#20250;&#24863;&#35273;&#24971;&#30528;&#65292;&#22240;&#20026;&#20320;&#26029;&#24565;&#26202;&#20102;&#65292;&#26029;&#24565;&#26089;&#26159;&#19981;&#20250;&#26377;&#24971;&#30528;&#30340;&#24863;&#35273;&#30340;&#12290;&#26222;&#36890;&#20154;&#20986;&#29616;&#37027;&#31181;&#27442;&#24565;&#26102;&#65292;&#20182;&#26159;&#19981;&#20250;&#26029;&#25481;&#30340;&#65292;&#22240;&#20026;&#30742;&#23478;&#21578;&#35785;&#20182;&#27442;&#26395;&#26159;&#27491;&#24120;&#30340;&#65292;&#26377;&#27442;&#26395;&#23601;&#35201;&#21457;&#27844;&#65292;&#30742;&#23478;&#35980;&#20284;&#24456;&#27491;&#30830;&#30340;&#29702;&#35770;&#20854;&#23454;&#22871;&#36335;&#24456;&#28145;&#65292;&#30742;&#23478;&#21482;&#35848;&#21457;&#27844;&#27442;&#26395;&#65292;&#32780;&#19981;&#35848;&#25511;&#21046;&#27442;&#26395;&#65292;&#20063;&#19981;&#35848;&#21270;&#35299;&#27442;&#26395;&#65292;&#21482;&#26159;&#19968;&#21619;&#22320;&#35753;&#20320;&#32791;&#27844;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#26368;&#21518;&#32943;&#23450;&#30151;&#29366;&#32544;&#36523;&#12290;&#25106;&#33394;&#30340;&#20154;&#24212;&#35813;&#30693;&#36947;&#22235;&#31181;&#22871;&#36335;&#28145;&#65292;&#31532;&#19968;&#31181;&#24515;&#39764;&#22871;&#36335;&#28145;&#12289;&#31532;&#20108;&#31181;&#30742;&#23478;&#22871;&#36335;&#28145;&#12289;&#31532;&#19977;&#31181;&#30007;&#31185;&#21307;&#38498;&#22871;&#36335;&#28145;&#12289;&#31532;&#22235;&#31181;&#32593;&#19978;&#21334;&#33647;&#30340;&#22871;&#36335;&#28145;&#12290;&#24515;&#39764;&#30340;&#22871;&#36335;&#26159;&#20026;&#20102;&#35753;&#20320;&#30772;&#25106;&#65292;&#30742;&#23478;&#30340;&#22871;&#36335;&#26159;&#20026;&#20102;&#35753;&#20320;&#37034;&#28139;&#22549;&#33853;&#65292;&#30007;&#31185;&#21307;&#38498;&#30340;&#22871;&#36335;&#26159;&#30596;&#20934;&#20320;&#30340;&#38065;&#21253;&#65292;&#32593;&#19978;&#21334;&#33647;&#30340;&#22871;&#36335;&#65292;&#20808;&#20551;&#35013;&#24110;&#21161;&#20320;&#65292;&#28982;&#21518;&#35753;&#20320;&#20080;&#20182;&#30340;&#33647;&#12290;&#19981;&#31649;&#22871;&#36335;&#26377;&#22810;&#28145;&#65292;&#35831;&#35760;&#20303;&#65306;&#19981;&#35201;&#19978;&#22871;&#65281;&#36825;&#26465;&#35821;&#24405;&#30340;&#21518;&#21322;&#27573;&#21644;&#31532;7&#26465;&#26377;&#28857;&#31867;&#20284;&#65292;&#26029;&#38500;&#22916;&#24565;&#65292;&#30495;&#24515;&#23601;&#26174;&#29616;&#20102;&#65292;&#30495;&#24515;&#21363;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#30495;&#27491;&#30340;&#20320;&#12290;</p>
<p></p>
<p>12.&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35821;&#24405;&#23601;&#26159;&#19987;&#38376;&#35762;&#24565;&#22836;&#23454;&#25112;&#30340;&#65292;&#21487;&#20197;&#35828;&#26159;&#23545;&#24565;&#22836;&#23454;&#25112;&#26368;&#30452;&#25509;&#30340;&#25351;&#23548;&#65292;&#8220;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#12290;&#8221;&#36825;&#20843;&#20010;&#23383;&#23601;&#30456;&#24403;&#20110;&#26029;&#24847;&#28139;&#21475;&#35776;&#30340;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#20004;&#32773;&#30340;&#21407;&#29702;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#23601;&#26159;&#35201;&#20320;&#22312;&#24565;&#36215;&#26102;&#65292;&#35273;&#23519;&#28040;&#28781;&#20043;&#12290;&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#22312;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21363;&#20351;&#30475;&#20102;&#20960;&#21315;&#31687;&#65292;&#26368;&#21518;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#25152;&#32473;&#20986;&#30340;&#34920;&#29616;&#12290;&#35273;&#23519;&#28040;&#28781;&#26159;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#19968;&#31181;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;188&#22825;&#65292;&#29992;&#30340;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#35273;&#23519;&#28040;&#28781;&#26356;&#24555;&#19968;&#20123;&#65292;&#24403;&#28982;&#24605;&#32500;&#23545;&#27835;&#20063;&#24456;&#19981;&#38169;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#29087;&#32451;&#12290;&#23398;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#21495;&#26469;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#65292;&#37117;&#26159;&#20026;&#20102;&#38477;&#20239;&#37034;&#24565;&#12290;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#19981;&#35768;&#22916;&#24819;&#33804;&#33469;&#65292;&#28508;&#28363;&#26263;&#38271;&#12290;&#33509;&#33021;&#20110;&#22916;&#24819;&#36215;&#22788;&#19968;&#24565;&#26025;&#26029;&#65292;&#21017;&#26087;&#31215;&#19994;&#26681;&#65292;&#24403;&#19979;&#28040;&#38500;&#12290;&#25152;&#35859;&#8216;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831; &#8217;&#12290;&#35273;&#29031;&#31245;&#36831;&#65292;&#21017;&#34987;&#23427;&#36716;&#30691;&#12290;&#33509;&#33021;&#20110;&#26085;&#29992;&#36215;&#24515;&#21160;&#24565;&#22788;&#65292;&#24565;&#24565;&#35273;&#23519;&#65292;&#24565;&#24565;&#28040;&#28781;&#65292;&#27492;&#25152;&#35859;&#20247;&#32618;&#22914;&#38684;&#38706;&#65292;&#24935;&#26085;&#33021;&#28040;&#38500;&#12290;&#8221;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#25000;&#23665;&#22823;&#24072;&#36825;&#27573;&#35805;&#24378;&#35843;&#30340;&#23601;&#26159;&#8220;&#24565;&#24565;&#35273;&#23519;&#65292;&#24565;&#24565;&#28040;&#28781;&#8221;&#12290;&#35273;&#23519;&#21147;&#38656;&#35201;&#19968;&#20010;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#35273;&#23519;&#21147;&#27604;&#36739;&#24369;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#24456;&#36731;&#26494;&#23601;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#25000;&#23665;&#22823;&#24072;&#22312;&#12298;&#35266;&#24515;&#38125;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;&#35828;&#30340;&#20063;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#22826;&#21385;&#23475;&#20102;&#65292;&#35273;&#23519;&#26159;&#26368;&#24555;&#30340;&#20992;&#65292;&#26025;&#26029;&#25152;&#26377;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20960;&#30334;&#26465;&#35821;&#24405;&#20013;&#65292;&#36825;&#19968;&#26465;&#26159;&#25105;&#26684;&#22806;&#30475;&#37325;&#30340;&#65292;&#22240;&#20026;&#36825;&#19968;&#26465;&#30452;&#25509;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#21487;&#20197;&#35828;&#26159;&#30452;&#25351;&#26368;&#20851;&#38190;&#30340;&#35201;&#28857;&#12290;</p>
<p></p>
<p>13.&#32769;&#26469;&#30142;&#30149;&#37117;&#26159;&#22766;&#26102;&#25307;&#24471;&#65307;&#34928;&#26102;&#32618;&#23421;&#37117;&#26159;&#30427;&#26102;&#20316;&#24471;&#12290;&#25925;&#25345;&#30408;&#23653;&#28385;&#65292;&#21531;&#23376;&#23588;&#20834;&#20834;&#28937;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#19968;&#26465;&#35821;&#24405;&#25581;&#31034;&#20102;&#30142;&#30149;&#21457;&#29983;&#30340;&#35268;&#24459;&#65292;&#24456;&#22810;&#30149;&#30340;&#30149;&#26681;&#37117;&#26159;&#22312;&#24180;&#36731;&#26102;&#22475;&#19979;&#30340;&#65292;&#22240;&#20026;&#24180;&#36731;&#26102;&#36523;&#20307;&#24213;&#23376;&#36824;&#34892;&#65292;&#24863;&#35273;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#38543;&#30528;&#24180;&#32426;&#30340;&#19978;&#21319;&#12289;&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#30340;&#19979;&#38477;&#65292;&#21040;&#26102;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#23601;&#24320;&#22987;&#29190;&#21457;&#20102;&#65292;&#20063;&#35768;&#20320;&#25784;&#20102;&#21313;&#20960;&#24180;&#27809;&#26377;&#22823;&#27611;&#30149;&#65292;&#28982;&#32780;&#21040;&#20102;30&#23681;&#25110;&#32773;40&#23681;&#20197;&#19978;&#65292;&#31361;&#28982;&#32473;&#20320;&#29190;&#21457;&#19968;&#20010;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#21040;&#26102;&#36523;&#20307;&#23601;&#20250;&#24443;&#24213;&#22446;&#19979;&#26469;&#12290;&#24180;&#36731;&#26102;&#24448;&#24448;&#27604;&#36739;&#30450;&#30446;&#26080;&#30693;&#65292;&#24456;&#22810;&#20107;&#24773;&#27809;&#32463;&#21382;&#36807;&#65292;&#20063;&#27809;&#20154;&#21578;&#35785;&#20182;&#65292;&#20165;&#20973;&#33258;&#24049;&#26377;&#38480;&#30340;&#20307;&#39564;&#32780;&#24471;&#20986;&#30340;&#32467;&#35770;&#24448;&#24448;&#26159;&#38169;&#35823;&#30340;&#65292;&#19968;&#27425;&#27425;&#25784;&#23601;&#26159;&#22312;&#19968;&#27425;&#27425;&#25487;&#31354;&#33258;&#24049;&#65292;&#20174;&#25784;&#21040;&#22446;&#65292;&#20013;&#38388;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#26368;&#21518;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#22446;&#19979;&#26469;&#65292;&#32943;&#23450;&#20250;&#26377;&#37027;&#20040;&#19968;&#22825;&#30340;&#65292;&#37027;&#19968;&#22825;&#23601;&#26159;&#36319;&#20320;&#31639;&#24635;&#36134;&#30340;&#26102;&#20505;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#31179;&#21518;&#31639;&#36134;&#12290;&#30475;&#21040;&#19968;&#20010;20&#23681;&#20986;&#22836;&#30340;&#26032;&#20154;&#65292;&#20182;&#35828;&#33258;&#24049;&#25784;&#20102;&#21313;&#24180;&#24038;&#21491;&#65292;&#36824;&#27809;&#26377;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#20854;&#23454;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#20877;&#25784;&#19979;&#21435;&#65292;&#36523;&#20307;&#36831;&#26089;&#20250;&#20986;&#22823;&#38382;&#39064;&#30340;&#12290;20&#20986;&#22836;&#27605;&#31455;&#36824;&#24456;&#24180;&#36731;&#65292;&#24456;&#22810;&#38382;&#39064;&#37117;&#27809;&#26377;&#23436;&#20840;&#26292;&#38706;&#20986;&#26469;&#12290;&#19968;&#20301;&#25106;&#21451;&#21149;&#20182;&#26379;&#21451;&#26102;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#21035;&#30475;&#20320;&#29616;&#22312;&#36824;&#34892;&#65292;&#20877;&#36807;&#20960;&#24180;&#20320;&#23601;&#30693;&#36947;&#20102;&#12290;&#8221;&#24456;&#22810;&#26032;&#20154;&#20063;&#27604;&#36739;&#26080;&#30693;&#65292;&#20854;&#23454;&#20260;&#23475;&#24050;&#32463;&#34920;&#29616;&#22312;&#20182;&#36523;&#19978;&#20102;&#65292;&#21482;&#26159;&#20182;&#19981;&#30693;&#36947;&#21644;&#25163;&#28139;&#26377;&#20851;&#65292;&#27604;&#22914;&#33041;&#21147;&#19979;&#38477;&#65292;&#27668;&#33394;&#21464;&#24046;&#65292;&#21452;&#30524;&#26080;&#31070;&#12289;&#33151;&#36719;&#33136;&#30171;&#31561;&#65292;&#20182;&#22240;&#20026;&#26080;&#30693;&#25152;&#20197;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#65306;&#8220;&#25105;&#20063;&#25784;&#65292;&#24590;&#20040;&#27809;&#20320;&#20204;&#35828;&#30340;&#30151;&#29366;&#12290;&#8221;&#19981;&#23569;&#20154;&#20043;&#21069;&#37117;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#33258;&#25105;&#24863;&#35273;&#36824;&#34892;&#65292;&#20854;&#23454;&#26377;&#26102;&#33258;&#25105;&#24863;&#35273;&#26159;&#26377;&#27450;&#39575;&#24615;&#30340;&#65292;&#21035;&#30475;&#20320;&#33258;&#25105;&#24863;&#35273;&#36824;&#34892;&#65292;&#20854;&#23454;&#20320;&#30340;&#20869;&#22312;&#24050;&#32463;&#24320;&#22987;&#34928;&#36133;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#30151;&#29366;&#32943;&#23450;&#20250;&#29190;&#21457;&#12290;&#21069;&#36744;&#26159;&#36807;&#26469;&#20154;&#65292;&#20063;&#26366;&#32463;&#24180;&#36731;&#36807;&#65292;&#22312;&#26576;&#20010;&#38454;&#27573;&#30340;&#30830;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#20063;&#27491;&#26159;&#37027;&#20010;&#38454;&#27573;&#30340;&#30450;&#30446;&#26080;&#30693;&#20026;&#20197;&#21518;&#30340;&#22823;&#34928;&#36133;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#36523;&#20307;&#22446;&#25481;&#21069;&#65292;&#20182;&#30340;&#33258;&#25105;&#24863;&#35273;&#38750;&#24120;&#20043;&#22909;&#65292;&#33258;&#24863;&#36523;&#20307;&#24456;&#24378;&#22766;&#65292;&#26681;&#26412;&#19981;&#20250;&#26009;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#20250;&#22446;&#21040;&#37027;&#31181;&#31243;&#24230;&#65292;&#26368;&#21518;&#22446;&#19979;&#26469;&#26102;&#65292;&#30495;&#30340;&#25226;&#20182;&#21523;&#20010;&#21322;&#27515;&#12290;&#36825;&#32477;&#23545;&#19981;&#26159;&#21361;&#35328;&#32824;&#21548;&#65292;&#31561;&#20320;&#21040;&#20102;&#37027;&#19968;&#22825;&#65292;&#20320;&#23601;&#30693;&#36947;&#20102;&#65281;&#21531;&#23376;&#21363;&#20351;&#22312;&#36523;&#20307;&#22909;&#26102;&#65292;&#20182;&#20063;&#19981;&#20250;&#25918;&#32437;&#65292;&#20182;&#38750;&#24120;&#23567;&#24515;&#35880;&#24910;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#21315;&#19975;&#19981;&#21487;&#25918;&#32437;&#65292;&#20182;&#24050;&#32463;&#30475;&#21040;&#20102;&#25972;&#20010;&#36807;&#31243;&#65292;&#20174;&#25784;&#21040;&#24223;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#20840;&#37096;&#30475;&#28165;&#20102;&#65292;&#25152;&#20197;&#20182;&#26497;&#20026;&#23567;&#24515;&#35880;&#24910;&#12290;</p>
<p></p>
<p>14.&#32988;&#31169;&#21046;&#27442;&#20043;&#21151;&#65292;&#26377;&#26352;&#35782;&#19981;&#26089;&#12289;&#21147;&#19981;&#26131;&#32773;&#65292;&#26377;&#26352;&#35782;&#24471;&#30772;&#12289;&#24525;&#19981;&#36807;&#32773;&#12290;&#30422;&#35782;&#26159;&#19968;&#39063;&#29031;&#39764;&#30340;&#26126;&#29664;&#65292;&#21147;&#26159;&#19968;&#25226;&#26025;&#39764;&#30340;&#24935;&#21073;&#65292;&#20004;&#19981;&#21487;&#23569;&#20063;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#19968;&#26465;&#20063;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#20851;&#38190;&#23601;&#26159;&#8220;&#35782;&#24471;&#26089;&#12289;&#35782;&#24471;&#30772;&#8221;&#65292;&#28982;&#21518;&#36824;&#35201;&#8220;&#26029;&#24471;&#24555;&#8221;&#65292;&#35201;&#20855;&#22791;&#36825;&#31181;&#24378;&#24717;&#30340;&#8220;&#26029;&#21147;&#8221;&#12290;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#36807;&#8220;&#35782;&#21035;-&#26029;&#38500;&#8221;&#65292;&#39318;&#20808;&#20320;&#35201;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#21644;&#22871;&#36335;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65292;&#20320;&#24517;&#39035;&#24456;&#28145;&#21051;&#20840;&#38754;&#22320;&#20102;&#35299;&#20320;&#30340;&#23545;&#25163;&#65292;&#20063;&#23601;&#26159;&#24515;&#39764;&#12290;&#26089;&#35782;&#21035;&#65292;&#26089;&#26029;&#38500;&#65292;&#36825;&#20004;&#20010;&#26089;&#19968;&#23450;&#35201;&#20570;&#21040;&#65292;&#29616;&#22312;&#20570;&#19981;&#21040;&#65292;&#20063;&#35201;&#36890;&#36807;&#32451;&#20064;&#35753;&#33258;&#24049;&#23613;&#24555;&#20570;&#21040;&#65292;&#36825;&#30452;&#25509;&#20851;&#31995;&#21040;&#24565;&#22836;&#23454;&#25112;&#30340;&#25104;&#36133;&#65281;&#24456;&#22810;&#26032;&#20154;&#19981;&#20250;&#35782;&#21035;&#24515;&#39764;&#65292;&#35748;&#36156;&#20026;&#24049;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#36319;&#38543;&#24378;&#21270;&#37034;&#24565;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#22312;&#35782;&#21035;&#30340;&#29615;&#33410;&#65292;&#24456;&#22810;&#20154;&#37117;&#20986;&#20102;&#22823;&#38382;&#39064;&#65292;&#35782;&#21035;&#19981;&#20986;&#65292;&#23601;&#20250;&#23548;&#33268;&#25932;&#25105;&#19981;&#20998;&#12290;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#23601;&#20250;&#24930;&#24930;&#20102;&#35299;&#24515;&#39764;&#30340;&#21508;&#31181;&#36827;&#25915;&#26041;&#24335;&#21644;&#22871;&#36335;&#65292;&#36825;&#26679;&#24515;&#37324;&#23601;&#26377;&#24213;&#20102;&#65292;&#20160;&#20040;&#24565;&#22836;&#19978;&#26469;&#65292;&#26159;&#27491;&#26159;&#37034;&#65292;&#20320;&#24515;&#37324;&#37117;&#28165;&#28165;&#26970;&#26970;&#20102;&#12290;&#26377;&#20123;&#20154;&#35782;&#21035;&#33021;&#21147;&#23578;&#21487;&#65292;&#20182;&#33021;&#22815;&#35782;&#21035;&#20986;&#24515;&#39764;&#65292;&#20294;&#26159;&#8220;&#26029;&#21147;&#8221;&#27604;&#36739;&#27424;&#32570;&#65292;&#36824;&#38656;&#35201;&#21152;&#24378;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#8220;&#21147;&#26159;&#19968;&#25226;&#26025;&#39764;&#30340;&#24935;&#21073;&#8221;&#65292;&#26029;&#21147;&#26159;&#36890;&#36807;&#19968;&#27425;&#27425;&#32451;&#20064;&#32451;&#20986;&#26469;&#30340;&#65292;&#24179;&#26102;&#23601;&#21487;&#20197;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#32451;&#65292;&#30475;&#30475;&#33258;&#24049;&#26159;&#21542;&#33021;&#31435;&#21051;&#26025;&#26029;&#23427;&#12289;&#28040;&#28781;&#23427;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#22522;&#26412;&#37117;&#32451;&#20064;&#20102;&#20960;&#19975;&#27425;&#65292;&#20174;&#19994;&#20313;&#26029;&#24565;&#27700;&#24179;&#32451;&#21040;&#20102;&#26029;&#24565;&#20061;&#27573;&#65292;&#22312;&#26029;&#24565;&#36947;&#22330;&#26085;&#22797;&#19968;&#26085;&#22320;&#32451;&#20064;&#65292;&#23601;&#20687;&#32451;&#19968;&#38376;&#32477;&#19990;&#27494;&#21151;&#19968;&#26679;&#65292;&#25340;&#21629;&#32451;&#65292;&#26368;&#21518;&#32451;&#21040;&#20102;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65292;&#21040;&#26102;&#23545;&#20184;&#24515;&#39764;&#23601;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#20102;&#12290;&#19981;&#23569;&#20154;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#23475;&#24597;&#33258;&#24049;&#20877;&#27425;&#30772;&#25106;&#65292;&#20877;&#27425;&#25481;&#20837;&#37027;&#20010;&#24618;&#22280;&#65292;&#20182;&#20043;&#25152;&#20197;&#23475;&#24597;&#65292;&#22240;&#20026;&#20182;&#32570;&#23569;&#21313;&#36275;&#30340;&#25226;&#25569;&#65292;&#25106;&#33394;&#39640;&#25163;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#65292;&#25152;&#20197;&#20182;&#19981;&#24597;&#65292;&#20182;&#24050;&#32463;&#32988;&#21048;&#22312;&#25569;&#20102;&#12290;</p>
<p></p>
<p>15.&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#65307;&#24515;&#32773;&#20462;&#34892;&#20043;&#26681;&#65292;&#26410;&#26377;&#26681;&#19981;&#26893;&#32780;&#26525;&#21494;&#33635;&#33538;&#32773;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21402;&#24503;&#36733;&#29289;&#65292;&#24503;&#26159;&#22522;&#30784;&#65292;&#35201;&#22831;&#23454;&#36825;&#20010;&#22522;&#30784;&#65292;&#25151;&#23376;&#33021;&#36896;&#22810;&#39640;&#21644;&#22320;&#22522;&#30340;&#31283;&#22266;&#31243;&#24230;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#25106;&#33394;&#24517;&#39035;&#27880;&#37325;&#25552;&#21319;&#33258;&#24049;&#30340;&#36947;&#24503;&#20462;&#20859;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#19981;&#27880;&#37325;&#24503;&#30340;&#22521;&#20859;&#65292;&#32467;&#26524;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#20182;&#39556;&#20658;&#20102;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#35878;&#24503;&#27809;&#20462;&#22909;&#65292;&#35878;&#24503;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#39556;&#20658;&#33258;&#28385;&#30340;&#24515;&#29702;&#12290;&#39556;&#20853;&#24517;&#36133;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#35878;&#24503;&#30340;&#22521;&#20859;&#65292;&#19981;&#33021;&#39556;&#20658;&#12290;&#32451;&#27494;&#20043;&#20154;&#20250;&#25226;&#27494;&#24503;&#25918;&#22312;&#24456;&#37325;&#35201;&#30340;&#20301;&#32622;&#65292;&#25105;&#30475;&#36807;&#19968;&#26412;&#27494;&#26415;&#30340;&#20070;&#31821;&#65292;&#37027;&#20301;&#32451;&#27494;&#39640;&#20154;&#35828;&#65292;&#20197;&#24503;&#26381;&#20154;&#25165;&#26159;&#26368;&#21385;&#23475;&#30340;&#12290;&#24503;&#26159;&#26368;&#39640;&#30340;&#27494;&#21151;&#65292;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;&#65292;&#23815;&#39640;&#30340;&#21697;&#24503;&#35753;&#21035;&#20154;&#24515;&#26381;&#21475;&#26381;&#12290;&#22914;&#26524;&#20320;&#29992;&#27494;&#21147;&#25226;&#23545;&#26041;&#25171;&#36133;&#20102;&#65292;&#23545;&#26041;&#24456;&#21487;&#33021;&#24576;&#24680;&#22312;&#24515;&#65292;&#36825;&#23601;&#20572;&#30041;&#22312;&#20105;&#21191;&#26007;&#29408;&#30340;&#20302;&#32423;&#23618;&#38754;&#65292;&#35201;&#36827;&#20837;&#27494;&#26415;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#20462;&#24503;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#19968;&#26679;&#65292;&#21482;&#26377;&#20320;&#30340;&#24503;&#36319;&#19978;&#20102;&#65292;&#25165;&#20250;&#35753;&#20320;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#24314;&#21517;&#31435;&#65292;&#34892;&#31471;&#34920;&#27491;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#24503;&#21402;&#27969;&#20809;&#12290;&#21476;&#26377;&#26126;&#35757;&#65292;&#20256;&#23376;&#20197;&#37329;&#19981;&#22914;&#20256;&#23376;&#20197;&#24503;&#65292;&#36825;&#20221;&#36951;&#20135;&#65292;&#20016;&#21402;&#20043;&#33267;&#65281;&#36825;&#26465;&#35821;&#24405;&#30340;&#21518;&#21322;&#27573;&#35762;&#21040;&#20102;&#20462;&#24515;&#65292;&#24515;&#26159;&#20462;&#34892;&#30340;&#26681;&#26412;&#65292;&#20462;&#24515;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#35201;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20462;&#34892;&#19981;&#33021;&#20572;&#30041;&#22312;&#34920;&#38754;&#65292;&#26377;&#20123;&#25106;&#21451;&#30475;&#21040;&#25220;&#32463;&#22909;&#65292;&#23601;&#21435;&#25220;&#32463;&#65292;&#30475;&#21040;&#25918;&#29983;&#22909;&#23601;&#21435;&#25918;&#29983;&#65292;&#25220;&#32463;&#21644;&#25918;&#29983;&#37117;&#24456;&#22909;&#65292;&#20294;&#26159;&#20320;&#33258;&#24049;&#19968;&#23450;&#35201;&#25026;&#24471;&#20462;&#24515;&#21834;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#34920;&#38754;&#12290;</p>
<p></p>
<p>16.&#33394;&#27442;&#28779;&#28861;&#65292;&#32780;&#19968;&#24565;&#21450;&#30149;&#26102;&#65292;&#20415;&#20852;&#20284;&#23506;&#28784;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#20063;&#26159;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#19981;&#36807;&#23646;&#20110;&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#37324;&#24605;&#32500;&#30340;&#26159;&#30149;&#65292;&#24819;&#21040;&#37027;&#20123;&#30171;&#33510;&#30340;&#30149;&#65292;&#37034;&#28139;&#30340;&#20852;&#33268;&#23601;&#19979;&#21435;&#20102;&#65292;&#36825;&#31181;&#24605;&#32500;&#23545;&#27835;&#24179;&#26102;&#23601;&#35201;&#26497;&#20854;&#29087;&#32451;&#65292;&#21542;&#21017;&#20020;&#38453;&#30952;&#26538;&#65292;&#36825;&#26679;&#25928;&#26524;&#24448;&#24448;&#19981;&#22826;&#29702;&#24819;&#12290;&#20320;&#24179;&#26102;&#23601;&#35201;&#28145;&#20837;&#22320;&#24605;&#32500;&#37034;&#28139;&#25152;&#23548;&#33268;&#30340;&#21508;&#31181;&#30142;&#30149;&#65292;&#35201;&#26377;&#24456;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#33258;&#24049;&#20063;&#35201;&#22810;&#24605;&#32500;&#30151;&#29366;&#29190;&#21457;&#26102;&#30340;&#30171;&#33510;&#12290;&#26366;&#22269;&#34281;&#20063;&#29992;&#24605;&#32500;&#23545;&#27835;&#65292;&#20182;&#35828;&#65306;&#8220;&#27442;&#24515;&#19968;&#33804;&#65292;&#24403;&#24605;&#31036;&#20041;&#20197;&#32988;&#20043;&#12290;&#8221;&#29380;&#20161;&#26480;&#29992;&#30340;&#26159;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#20063;&#23646;&#20110;&#24605;&#32500;&#23545;&#27835;&#12290;&#24605;&#32500;&#23545;&#27835;&#26159;&#26377;&#24456;&#22823;&#25928;&#26524;&#30340;&#65292;&#20294;&#26159;&#24179;&#26102;&#23601;&#35201;&#22810;&#24605;&#32500;&#65292;&#20135;&#29983;&#39640;&#24230;&#30340;&#29702;&#35299;&#21644;&#35748;&#21516;&#65292;&#36825;&#26679;&#24565;&#22836;&#23454;&#25112;&#26102;&#25165;&#33021;&#21457;&#25381;&#20986;&#23041;&#21147;&#12290;&#36825;&#26465;&#25552;&#21040;&#20102;&#8220;&#33394;&#27442;&#28779;&#28861;&#8221;&#65292;&#28779;&#21183;&#28861;&#30427;&#26102;&#20854;&#23454;&#24050;&#32463;&#26202;&#20102;&#65292;&#26368;&#22909;&#30340;&#26102;&#26426;&#26159;&#23567;&#28779;&#26143;&#26102;&#23601;&#28781;&#25481;&#23427;&#65292;&#21040;&#20102;&#28779;&#28861;&#26102;&#65292;&#26029;&#24565;&#30340;&#38590;&#24230;&#23601;&#27604;&#36739;&#22823;&#20102;&#12290;&#25105;&#37117;&#26159;&#23567;&#28779;&#26143;&#26102;&#23601;&#28781;&#25481;&#20102;&#65292;&#25105;&#19981;&#32473;&#23427;&#21457;&#23637;&#22766;&#22823;&#30340;&#26426;&#20250;&#65292;&#21476;&#24503;&#29305;&#21035;&#24378;&#35843;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#26102;&#30340;&#38646;&#28857;&#20960;&#31186;&#23601;&#26159;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#25226;&#25569;&#36825;&#19968;&#40644;&#37329;&#26102;&#26426;&#12290;</p>
<p></p>
<p>17.&#29467;&#20861;&#26131;&#20239;&#65292;&#20154;&#24515;&#38590;&#38477;&#12290;&#28330;&#22737;&#26131;&#22635;&#65292;&#20154;&#24515;&#38590;&#28385;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35753;&#25105;&#24819;&#21040;&#20102;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;&#20004;&#32773;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#39764;&#26377;&#20869;&#39764;&#65292;&#26377;&#22806;&#39764;&#65292;&#22806;&#39764;&#26131;&#36864;&#65292;&#20869;&#39764;&#38590;&#38477;&#65292;&#22914;&#19981;&#33021;&#38477;&#65292;&#24517;&#35201;&#30528;&#39764;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#22806;&#39764;&#33258;&#36133;&#12290;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20869;&#19981;&#21160;&#24515;&#65292;&#19968;&#20999;&#22806;&#22312;&#30340;&#35825;&#24785;&#37117;&#26080;&#27861;&#21160;&#25671;&#20320;&#12290;&#27494;&#26494;&#25171;&#34382;&#65292;&#31639;&#26159;&#26497;&#29467;&#20102;&#65292;&#20294;&#26159;&#38477;&#20239;&#29467;&#20861;&#36824;&#19981;&#31639;&#21385;&#23475;&#65292;&#26368;&#21385;&#23475;&#30340;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#25165;&#26159;&#30495;&#27491;&#30340;&#24618;&#20861;&#65292;&#27604;&#21733;&#26031;&#25289;&#36824;&#21733;&#26031;&#25289;&#65292;&#23427;&#23601;&#38544;&#34255;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#23427;&#19968;&#30452;&#20225;&#22270;&#25805;&#25511;&#20320;&#12290;&#24456;&#22810;&#20154;&#37117;&#27809;&#24847;&#35782;&#21040;&#36825;&#20010;&#24618;&#20861;&#30340;&#23384;&#22312;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#20294;&#26159;&#20182;&#20204;&#30693;&#36947;&#20869;&#24515;&#26102;&#19981;&#26102;&#20250;&#20882;&#20986;&#21487;&#24597;&#30340;&#37034;&#24565;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#24515;&#39764;&#30340;&#34920;&#29616;&#12290;&#19968;&#30452;&#30475;&#40644;&#25163;&#28139;&#65292;&#23601;&#26159;&#22312;&#21890;&#20859;&#36825;&#22836;&#24618;&#20861;&#65292;&#26368;&#21518;&#36825;&#22836;&#24618;&#20861;&#23601;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20320;&#20869;&#24515;&#37034;&#24694;&#30340;&#21183;&#21147;&#20250;&#20027;&#23548;&#20320;&#30340;&#20154;&#29983;&#36208;&#21521;&#65292;&#20250;&#25703;&#27585;&#25152;&#26377;&#19968;&#20999;&#30340;&#32654;&#22909;&#19982;&#24076;&#26395;&#65292;&#26368;&#32456;&#35753;&#20320;&#27963;&#22312;&#24443;&#24213;&#30340;&#32477;&#26395;&#20043;&#20013;&#12290;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#25165;&#26377;&#24179;&#23433;&#21487;&#35328;&#65292;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#29579;&#32773;&#65292;&#8220;&#29467;&#20861;&#26131;&#20239;&#65292;&#20154;&#24515;&#38590;&#38477;&#8221;&#65292;&#38590;&#38477;&#33021;&#38477;&#65292;&#25165;&#26174;&#29579;&#32773;&#39118;&#33539;&#65281;</p>
<p></p>
<p>18.&#20154;&#29983;&#31096;&#21306;&#31119;&#22659;&#65292;&#30342;&#24565;&#24819;&#36896;&#25104;&#12290;&#25925;&#37322;&#27663;&#20113;&#65306;&#21033;&#27442;&#28861;&#28982;&#65292;&#21363;&#26159;&#28779;&#22353;&#12290;&#36138;&#29233;&#27785;&#28346;&#65292;&#20415;&#20026;&#33510;&#28023;&#12290;&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#12290;&#19968;&#24565;&#24778;&#35273;&#65292;&#33322;&#30331;&#24444;&#23736;&#12290;&#24565;&#22836;&#31245;&#24322;&#65292;&#22659;&#30028;&#39039;&#27530;&#12290;&#21487;&#19981;&#24910;&#21705;&#65281;&#32499;&#38191;&#26448;&#26029;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#23398;&#36947;&#32773;&#39035;&#35201;&#21162;&#32034;&#65307;&#27700;&#21040;&#28192;&#25104;&#65292;&#29916;&#29087;&#33922;&#33853;&#65292;&#24471;&#36947;&#32773;&#19968;&#20219;&#22825;&#26426;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19968;&#24565;&#20315;&#65292;&#19968;&#24565;&#39764;&#12290;&#19968;&#20999;&#37117;&#22312;&#24565;&#22836;&#19978;&#20998;&#20102;&#39640;&#19979;&#65292;&#20320;&#36215;&#37034;&#24565;&#65292;&#30127;&#29378;&#37034;&#28139;&#65292;&#26368;&#21518;&#20854;&#23454;&#26159;&#23475;&#20102;&#33258;&#24049;&#65292;&#20063;&#36830;&#32047;&#20102;&#33258;&#24049;&#30340;&#23478;&#20154;&#12290;&#20315;&#27861;&#26041;&#38754;&#26377;&#35762;&#21040;&#65306;&#22810;&#27442;&#20026;&#33510;&#65292;&#27442;&#20026;&#33510;&#26412;&#12290;&#20961;&#22827;&#20197;&#33510;&#20026;&#20048;&#65292;&#24443;&#24213;&#25630;&#39072;&#20498;&#20102;&#12290;&#20961;&#22827;&#36855;&#20110;&#24555;&#24863;&#32780;&#26080;&#30693;&#20110;&#25918;&#32437;&#27442;&#26395;&#24102;&#26469;&#30340;&#24040;&#22823;&#36807;&#24739;&#65292;&#31561;&#21040;&#25253;&#24212;&#29616;&#21069;&#65292;&#25165;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#26159;&#22914;&#27492;&#24040;&#22823;&#65292;&#26377;&#30340;&#21892;&#26681;&#27604;&#36739;&#24046;&#30340;&#65292;&#33267;&#27515;&#37117;&#19981;&#24724;&#24735;&#65292;&#30495;&#26159;&#22826;&#21487;&#24754;&#20102;&#12290;&#25106;&#33394;&#19981;&#26159;&#21483;&#20320;&#20570;&#21644;&#23578;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#8220;&#24565;&#22836;&#31245;&#24322;&#65292;&#22659;&#30028;&#39039;&#27530;&#12290;&#21487;&#19981;&#24910;&#21705;&#65281;&#8221;&#26377;&#26102;&#20505;&#36215;&#20102;&#19968;&#20010;&#37034;&#24565;&#65292;&#23601;&#20250;&#24863;&#35273;&#19981;&#23545;&#21170;&#65292;&#27785;&#36855;&#24847;&#28139;&#21518;&#65292;&#26356;&#26159;&#24863;&#35273;&#19981;&#23545;&#21170;&#65292;&#25152;&#35859;&#22659;&#38543;&#24515;&#36716;&#65292;&#24515;&#37324;&#36215;&#37034;&#24565;&#65292;&#33258;&#24049;&#25152;&#24863;&#21463;&#21040;&#30340;&#22659;&#30028;&#23601;&#20250;&#26397;&#30528;&#19981;&#22909;&#30340;&#26041;&#38754;&#21457;&#23637;&#65292;&#37034;&#24565;&#20250;&#24863;&#21484;&#21560;&#24341;&#36127;&#38754;&#30340;&#20107;&#29289;&#65292;&#36208;&#36335;&#37117;&#21487;&#33021;&#36393;&#21040;&#29399;&#23630;&#65292;&#24179;&#22320;&#37117;&#21487;&#33021;&#36300;&#20498;&#12290;&#26368;&#36817;&#30475;&#20102;&#19968;&#20010;&#24086;&#23376;&#65292;&#37027;&#20010;&#20154;&#19978;&#21320;&#25163;&#28139;&#65292;&#19979;&#21320;&#23601;&#25684;&#20260;&#20102;&#65292;&#20320;&#35273;&#24471;&#24456;&#37034;&#20046;&#65292;&#20854;&#23454;&#19968;&#28857;&#19981;&#37034;&#20046;&#65292;&#25163;&#28139;&#23436;&#20102;&#36523;&#20307;&#21644;&#31934;&#31070;&#37117;&#19981;&#22312;&#29366;&#24577;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33151;&#20063;&#36719;&#25481;&#20102;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#25684;&#20498;&#65292;&#26377;&#30340;&#36824;&#39592;&#25240;&#20102;&#65292;&#24320;&#36710;&#20063;&#23481;&#26131;&#20986;&#36710;&#31096;&#65292;&#24320;&#36710;&#26102;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#28982;&#21518;&#23601;&#25758;&#20102;&#12290;&#37034;&#28139;&#30340;&#30830;&#20250;&#24433;&#21709;&#36816;&#21183;&#65292;&#22240;&#20026;&#20320;&#25972;&#20010;&#20154;&#37117;&#19981;&#23545;&#21170;&#20102;&#65292;&#36824;&#35848;&#20160;&#20040;&#36816;&#21183;&#65311;&#26377;&#30340;&#20154;&#38754;&#35797;&#20102;&#21313;&#20960;&#23478;&#65292;&#37117;&#19981;&#25104;&#21151;&#65292;&#20026;&#20160;&#20040;&#65311;&#21035;&#20154;&#30475;&#20182;&#37027;&#29477;&#29712;&#26679;&#65292;&#23601;&#35273;&#24471;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#33041;&#21147;&#19979;&#38477;&#21518;&#24448;&#24448;&#31572;&#38750;&#25152;&#38382;&#65292;&#38754;&#35797;&#30340;&#34920;&#29616;&#23454;&#22312;&#22826;&#24046;&#12290;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#20027;&#23472;&#20320;&#30340;&#27599;&#19968;&#20010;&#36215;&#24515;&#21160;&#24565;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#38383;&#20837;&#65292;&#26368;&#36817;&#36824;&#30475;&#20102;&#19968;&#20010;&#32593;&#19978;&#30340;&#35270;&#39057;&#65292;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#32654;&#22269;&#20052;&#27835;&#20122;&#24030;&#19968;&#21326;&#35028;&#22899;&#23376;&#65292;&#38754;&#23545;&#20837;&#23460;&#30340;&#30423;&#36156;&#65292;&#20197;&#19968;&#25932;&#19977;&#20987;&#27609;&#19968;&#20154;&#65292;&#36825;&#20301;&#21326;&#35028;&#22899;&#23376;&#38754;&#23545;&#25345;&#26538;&#30340;&#30423;&#36156;&#26524;&#26029;&#24320;&#26538;&#65292;&#30495;&#30340;&#24456;&#24426;&#24717;&#65281;&#19978;&#26469;&#23601;&#26159;&#20960;&#26538;&#65292;&#25171;&#24471;&#30423;&#36156;&#25265;&#22836;&#40736;&#31388;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#36825;&#20010;&#35270;&#39057;&#12290;&#25105;&#20204;&#25106;&#33394;&#20854;&#23454;&#20063;&#22312;&#38754;&#23545;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#21482;&#19981;&#36807;&#26159;&#21457;&#29983;&#22312;&#20320;&#30340;&#22836;&#33041;&#37324;&#65292;&#37034;&#24565;&#31361;&#28982;&#38383;&#20837;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#24517;&#39035;&#31435;&#21051;&#20987;&#27609;&#38383;&#20837;&#30340;&#37034;&#24565;&#65292;&#24517;&#39035;&#24555;&#20934;&#29408;&#65281;&#24517;&#39035;&#26524;&#26029;&#65281;&#19981;&#21487;&#35748;&#21516;&#37034;&#24565;&#65292;&#19981;&#21487;&#36319;&#38543;&#37034;&#24565;&#65281;&#24517;&#39035;&#25343;&#20986;&#20320;&#30340;&#29408;&#65281;&#37034;&#24565;&#20837;&#20405;&#65292;Fire&#65281;&#65281;&#65281;</p>
<p></p>
<p>19.&#23456;&#36785;&#19981;&#24778;&#65292;&#38386;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#28459;&#38543;&#22825;&#22806;&#20113;&#21367;&#20113;&#33298;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35821;&#24405;&#21487;&#33021;&#26159;&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#26368;&#32654;&#12289;&#26368;&#20855;&#26377;&#35799;&#24847;&#30340;&#21477;&#23376;&#65292;&#19968;&#20221;&#28129;&#23450;&#12289;&#19968;&#20221;&#36229;&#28982;&#65292;&#19968;&#20221;&#20174;&#23481;&#65292;&#19968;&#20221;&#35905;&#36798;&#65292;&#19968;&#31181;&#30475;&#30772;&#25918;&#19979;&#30340;&#24515;&#22659;&#65292;&#19968;&#31181;&#36229;&#33073;&#27442;&#26395;&#26463;&#32538;&#30340;&#33258;&#30001;&#12290;&#22312;&#25106;&#37034;&#28139;&#21518;&#65292;&#20320;&#20250;&#20877;&#27425;&#24863;&#21463;&#21040;&#22823;&#33258;&#28982;&#30340;&#32654;&#22909;&#19982;&#21644;&#35856;&#65292;&#23601;&#20687;&#24674;&#22797;&#20102;&#21957;&#35273;&#19968;&#26679;&#65292;&#20320;&#33021;&#20877;&#27425;&#20307;&#20250;&#21040;&#37027;&#31181;&#33452;&#33459;&#19982;&#32654;&#24863;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#26159;&#22826;&#32654;&#22909;&#20102;&#12290;&#22240;&#20026;&#27785;&#36855;&#37034;&#28139;&#65292;&#25152;&#20197;&#20320;&#23601;&#20007;&#22833;&#20102;&#23545;&#36825;&#31181;&#32654;&#22909;&#30340;&#24863;&#30693;&#65292;&#21482;&#26377;&#19981;&#26029;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#25165;&#33021;&#20877;&#24230;&#34987;&#36825;&#31181;&#32654;&#22909;&#25152;&#28145;&#28145;&#38663;&#25788;&#19982;&#24863;&#21160;&#12290;&#32431;&#20928;&#30340;&#23401;&#23376;&#23601;&#27963;&#22312;&#36825;&#31181;&#26497;&#33268;&#32780;&#32431;&#31929;&#30340;&#32654;&#22909;&#37324;&#65292;&#23401;&#23376;&#30529;&#30528;&#20142;&#26230;&#26230;&#30340;&#22823;&#30524;&#30555;&#25171;&#37327;&#30528;&#36825;&#20010;&#19990;&#30028;&#65292;&#20165;&#20165;&#26159;&#35266;&#23519;&#32780;&#27809;&#26377;&#20219;&#20309;&#25235;&#21462;&#30340;&#27442;&#26395;&#65292;&#22312;&#36825;&#31181;&#32431;&#31929;&#30340;&#35266;&#23519;&#37324;&#23601;&#33021;&#24863;&#21463;&#21040;&#26497;&#33268;&#30340;&#32654;&#22909;&#19982;&#21644;&#35856;&#65292;&#23401;&#23376;&#30340;&#37027;&#20221;&#32431;&#20928;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#36825;&#26159;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#65292;&#26368;&#39640;&#30340;&#20139;&#21463;&#23601;&#26159;&#20139;&#21463;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#20320;&#26412;&#26159;&#32431;&#20928;&#30340;&#23567;&#23401;&#65292;&#21482;&#26159;&#21518;&#26469;&#34987;&#37034;&#28139;&#27745;&#26579;&#20102;&#65292;&#37034;&#28139;&#30340;&#20320;&#24182;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#40644;&#65292;&#19981;&#31649;&#20320;&#25784;&#20102;&#22810;&#23569;&#27425;&#65292;&#20320;&#37117;&#19981;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#20320;&#24863;&#21463;&#21040;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#32780;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#31354;&#34394;&#20035;&#33267;&#30171;&#33510;&#12290;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#19981;&#38656;&#35201;&#30475;&#40644;&#65292;&#20063;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#35760;&#20303;&#65292;&#20320;&#26412;&#26159;&#24555;&#20048;&#30340;&#65292;&#26159;&#37034;&#28139;&#27745;&#26579;&#20102;&#20320;&#65292;&#35753;&#20320;&#21464;&#24471;&#19981;&#24555;&#20048;&#12290;&#24403;&#20320;&#19981;&#25784;&#20102;&#65292;&#20320;&#23601;&#20250;&#28176;&#28176;&#25026;&#24471;&#24555;&#20048;&#30340;&#30495;&#20041;&#12290;</p>
<p></p>
<p>20.&#19968;&#24565;&#24904;&#31077;&#65292;&#21487;&#20197;&#37213;&#37247;&#20004;&#38388;&#21644;&#27668;&#65307;&#23544;&#24515;&#27905;&#30333;&#65292;&#21487;&#20197;&#26157;&#22402;&#30334;&#20195;&#28165;&#33452;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35821;&#24405;&#20063;&#26159;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#30340;&#65292;&#12298;&#36947;&#24503;&#32463;&#12299;&#20013;&#32769;&#23376;&#25152;&#35328;&#30340;&#31532;&#19968;&#23453;&#23601;&#20026;&#24904;&#65292;&#24904;&#31077;&#12289;&#24904;&#24754;&#12289;&#20161;&#24904;&#65292;&#27809;&#26377;&#20260;&#23475;&#21035;&#20154;&#30340;&#24819;&#27861;&#19982;&#24565;&#22836;&#65292;&#21482;&#26377;&#26080;&#31169;&#21033;&#20182;&#30340;&#24895;&#26395;&#19982;&#21160;&#26426;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20063;&#35828;&#8220;&#24904;&#24515;&#20110;&#29289;&#12290;&#8221;&#24904;&#32773;&#19975;&#21892;&#20043;&#26412;&#65292;&#21363;&#20161;&#24515;&#20063;&#12290;&#24904;&#31077;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#22659;&#30028;&#65292;&#19968;&#20010;&#24904;&#31077;&#21644;&#34108;&#30340;&#32769;&#20154;&#24448;&#24448;&#20855;&#26377;&#24456;&#24378;&#30340;&#20146;&#21644;&#21147;&#65292;&#25955;&#21457;&#20986;&#26469;&#30340;&#30913;&#22330;&#38750;&#24120;&#20043;&#22909;&#12290;&#19968;&#34892;&#31109;&#24072;&#35828;&#65306;&#8220;&#21482;&#26377;&#24904;&#24754;&#19981;&#21487;&#25112;&#32988;&#12290;&#8221;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#26497;&#22909;&#65292;&#24904;&#24754;&#30340;&#33021;&#37327;&#26159;&#26368;&#24378;&#22823;&#30340;&#65292;&#25391;&#21160;&#39057;&#29575;&#26497;&#39640;&#12290;&#24515;&#24576;&#24904;&#24754;&#20043;&#20154;&#20250;&#22312;&#20182;&#30340;&#21608;&#22260;&#24314;&#31435;&#36215;&#19968;&#20010;&#36229;&#24378;&#30340;&#33021;&#37327;&#22330;&#65292;&#33258;&#28982;&#20250;&#24863;&#21484;&#21560;&#24341;&#27491;&#38754;&#32654;&#22909;&#30340;&#20107;&#29289;&#12290;&#24904;&#31077;&#30340;&#20154;&#30475;&#19978;&#21435;&#19968;&#22242;&#21644;&#27668;&#65292;&#19982;&#19990;&#26080;&#20105;&#65292;&#38750;&#24120;&#21644;&#35856;&#30340;&#24863;&#35273;&#65292;&#35753;&#20154;&#22914;&#27792;&#26149;&#39118;&#12290;&#12298;&#22774;&#22825;&#24405;&#12299;&#65306;&#8220;&#21644;&#27668;&#33268;&#31077;&#65292;&#20054;&#27668;&#33268;&#25150;&#65292;&#22788;&#23478;&#22266;&#28982;&#20063;&#65292;&#21363;&#28041;&#19990;&#20134;&#20309;&#19981;&#33707;&#28982;&#65281;&#8221;&#22823;&#23478;&#37117;&#30693;&#36947;&#20197;&#21644;&#20026;&#36149;&#65292;&#23478;&#24237;&#21644;&#30566;&#38750;&#24120;&#37325;&#35201;&#65292;&#24453;&#20154;&#20063;&#24212;&#35813;&#35201;&#21644;&#27668;&#65292;&#19968;&#20010;&#23478;&#24237;&#20013;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#22312;&#29359;&#37034;&#28139;&#65292;&#36825;&#20010;&#23478;&#24237;&#23601;&#23481;&#26131;&#22833;&#21644;&#65292;&#22914;&#26524;&#29238;&#23376;&#37117;&#22312;&#29359;&#37034;&#28139;&#65292;&#37027;&#36825;&#20010;&#23478;&#24237;&#23601;&#21487;&#33021;&#20005;&#37325;&#22833;&#21644;&#65292;&#20250;&#20986;&#29616;&#32463;&#24120;&#21557;&#26550;&#20035;&#33267;&#31163;&#23130;&#31561;&#20107;&#20214;&#65292;&#36824;&#23481;&#26131;&#20986;&#19968;&#20123;&#24847;&#22806;&#20107;&#25925;&#65292;&#37117;&#26159;&#33021;&#37327;&#22330;&#19981;&#21644;&#35856;&#24863;&#21484;&#30340;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#35762;&#30340;&#29359;&#37034;&#28139;&#21644;&#20111;&#23389;&#36825;&#20004;&#20010;&#38382;&#39064;&#22312;&#29616;&#20195;&#31038;&#20250;&#20013;&#29305;&#21035;&#31361;&#20986;&#65292;&#23588;&#20854;&#26159;&#29359;&#37034;&#28139;&#65292;&#29359;&#37034;&#28139;&#20854;&#23454;&#23601;&#26159;&#22823;&#19981;&#23389;&#65292;&#19968;&#30452;&#29359;&#37034;&#28139;&#65292;&#21518;&#26524;&#30495;&#30340;&#24456;&#20005;&#37325;&#12290;&#8220;&#23544;&#24515;&#27905;&#30333;&#8221;&#35762;&#30340;&#23601;&#26159;&#20445;&#25345;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#21476;&#22307;&#20808;&#36132;&#26377;&#21508;&#31181;&#34920;&#36848;&#26041;&#24335;&#65292;&#20294;&#37117;&#26159;&#25351;&#21521;&#19968;&#20010;&#30446;&#30340;&#65292;&#37027;&#23601;&#26159;&#20928;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#20320;&#30340;&#24515;&#28789;&#26412;&#26469;&#26159;&#32431;&#27905;&#30340;&#22307;&#27583;&#65292;&#32780;&#29616;&#22312;&#22534;&#28385;&#20102;&#40644;&#27602;&#30340;&#22403;&#22334;&#65292;&#25955;&#21457;&#30528;&#24694;&#33261;&#12290;&#24403;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#25955;&#21457;&#28165;&#39321;&#65292;&#19968;&#31181;&#29305;&#21035;&#32654;&#22909;&#30340;&#24863;&#35273;&#20063;&#20250;&#38543;&#20043;&#32780;&#26469;&#65292;&#23432;&#36523;&#22914;&#33714;&#65292;&#39321;&#36828;&#30410;&#28165;&#65292;&#26412;&#30495;&#22937;&#38901;&#65292;&#21644;&#28070;&#20161;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#20998;&#20139;&#20102;&#12298;&#33756;&#26681;&#35885;&#12299;&#30340;20&#26465;&#35821;&#24405;&#35299;&#26512;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#30340;&#30830;&#26159;&#19968;&#26412;&#24456;&#26377;&#21697;&#21619;&#12289;&#24456;&#26377;&#28145;&#24230;&#30340;&#20070;&#65292;&#23545;&#20154;&#29983;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#24456;&#26377;&#21551;&#31034;&#65292;&#20540;&#24471;&#21453;&#22797;&#21697;&#35835;&#65292;&#24403;&#21021;&#25105;&#35835;&#12298;&#33756;&#26681;&#35885;&#12299;&#65292;&#26159;&#34987;&#23427;&#30340;&#25991;&#23383;&#24847;&#22659;&#25152;&#21560;&#24341;&#65292;&#21518;&#26469;&#21448;&#34987;&#24565;&#22836;&#23454;&#25112;&#30340;&#35821;&#24405;&#25152;&#21560;&#24341;&#65292;&#20174;&#20013;&#33719;&#30410;&#24456;&#22810;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#30340;&#20854;&#20182;&#19968;&#20123;&#35821;&#24405;&#20063;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#22240;&#20026;&#31687;&#24133;&#38480;&#21046;&#65292;&#25105;&#21482;&#31934;&#36873;&#20102;&#36825;20&#26465;&#65292;&#20027;&#35201;&#20391;&#37325;&#20110;&#20174;&#25106;&#33394;&#26041;&#38754;&#36827;&#34892;&#35299;&#35835;&#12290;&#20808;&#21746;&#35828;&#36807;&#65306;&#8220;&#20154;&#30340;&#28789;&#39746;&#26469;&#33258;&#19968;&#20010;&#23436;&#32654;&#30340;&#23478;&#22253;&#65292;&#37027;&#37324;&#27809;&#26377;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#19978;&#20219;&#20309;&#30340;&#27745;&#31229;&#21644;&#19985;&#38475;&#65292;&#21482;&#26377;&#32431;&#20928;&#21644;&#32654;&#20029;&#12290;&#8221;&#26366;&#32463;&#25105;&#20204;&#37117;&#26159;&#32431;&#20928;&#32654;&#20029;&#30340;&#23401;&#23376;&#65292;&#26469;&#33258;&#20110;&#23436;&#32654;&#30340;&#23478;&#22253;&#65292;&#21518;&#26469;&#22312;&#36825;&#20010;&#23576;&#19990;&#37324;&#24320;&#22987;&#22549;&#33853;&#65292;&#32431;&#20928;&#19981;&#20877;&#65292;&#32654;&#20029;&#19981;&#20877;&#65292;&#28176;&#28176;&#27814;&#20026;&#20102;&#37034;&#28139;&#26080;&#32827;&#20043;&#24466;&#65292;&#20174;&#32431;&#20928;&#30340;&#23401;&#23376;&#25784;&#25104;&#20102;&#29477;&#29712;&#22823;&#21460;&#65292;&#30475;&#30528;&#37027;&#24352;&#25197;&#26354;&#21464;&#24418;&#30340;&#33080;&#65292;&#30495;&#30340;&#26080;&#35821;&#27882;&#20808;&#27969;&#12290;&#24515;&#20026;&#31070;&#28789;&#20043;&#21488;&#65292;&#24196;&#23376;&#20113;&#65292;&#19975;&#24694;&#19981;&#21487;&#20869;&#20110;&#28789;&#21488;&#12290;&#35753;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#22238;&#21040;&#37027;&#20010;&#32431;&#20928;&#32654;&#22909;&#30340;&#23478;&#22253;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
