<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#25913;&#36807;&#36801;&#21892;&#21644;&#22521;&#20859;&#24503;&#34892;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25913;&#36807;&#36801;&#21892;&#21644;&#22521;&#20859;&#24503;&#34892;&#65281;</p>
<p></p>
<p>&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#12298;&#21608;&#26131;&#183;&#30410;&#12299;&#65306;&#8220;&#21531;&#23376;&#20197;&#35265;&#21892;&#21017;&#36801;&#65292;&#26377;&#36807;&#21017;&#25913;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#22312;&#25913;&#36807;&#65292;&#25913;&#25481;&#24694;&#20064;&#65292;&#21516;&#26102;&#35201;&#20462;&#21892;&#65292;&#21435;&#25481;&#36127;&#33021;&#37327;&#65292;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#26377;&#20102;&#27491;&#33021;&#37327;&#24515;&#24577;&#21644;&#22788;&#22659;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#22788;&#22788;&#37117;&#23481;&#26131;&#19981;&#39034;&#21644;&#20498;&#38665;&#65292;&#36127;&#33021;&#37327;&#37325;&#30340;&#20154;&#33086;&#27668;&#20063;&#24456;&#26292;&#36481;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#24456;&#32039;&#24352;&#12290;&#25913;&#36807;&#30340;&#33539;&#30068;&#26159;&#24456;&#22823;&#30340;&#65292;&#20219;&#20309;&#36127;&#38754;&#30340;&#24515;&#24577;&#21644;&#34892;&#20026;&#37117;&#35201;&#25913;&#27491;&#65292;&#27604;&#22914;&#21972;&#24680;&#24515;&#12289;&#36138;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#25253;&#22797;&#24515;&#12289;&#20658;&#24930;&#33258;&#36127;&#12289;&#30427;&#27668;&#20940;&#20154;&#12289;&#28843;&#32768;&#33258;&#22840;&#12289;&#20559;&#25191;&#20559;&#28608;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#25439;&#20154;&#21033;&#24049;&#12289;&#33258;&#31169;&#33258;&#21033;&#12289;&#29233;&#24917;&#34394;&#33635;&#31561;&#12290;&#25105;&#20204;&#35201;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#35201;&#26377;&#8220;&#31215;&#21892;&#24847;&#35782;&#8221;&#65292;&#36825;&#20010;&#24847;&#35782;&#26497;&#31471;&#37325;&#35201;&#65292;&#35760;&#24471;&#25105;&#22312;&#25106;&#33394;&#21069;&#27599;&#22825;&#36807;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#28151;&#21507;&#31561;&#27515;&#65292;&#35273;&#24471;&#20154;&#29983;&#24456;&#27809;&#24847;&#20041;&#65292;&#21482;&#24819;&#30528;&#30475;&#40644;&#32437;&#27442;&#65292;&#28385;&#36275;&#33258;&#24049;&#26085;&#28176;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#20854;&#20182;&#20160;&#20040;&#37117;&#19981;&#24819;&#31649;&#65292;&#37027;&#26159;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#38452;&#26263;&#30340;&#20869;&#24515;&#29366;&#24577;&#12290;&#21518;&#26469;&#25105;&#23398;&#20064;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#24320;&#22987;&#25026;&#24471;&#34892;&#21892;&#12289;&#31215;&#21892;&#30340;&#37325;&#35201;&#24615;&#65292;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#21476;&#20154;&#30340;&#31215;&#21892;&#24847;&#35782;&#20043;&#24378;&#65292;&#30495;&#30340;&#26159;&#30331;&#23792;&#36896;&#26497;&#65281;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#12298;&#27861;&#21477;&#32463;&#12299;&#20013;&#26377;&#35328;&#65306;&#8220;&#33707;&#36731;&#23567;&#21892;&#65292;&#20197;&#20026;&#26080;&#31119;&#12290;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#65292;&#23567;&#21892;&#19981;&#31215;&#65292;&#26080;&#20197;&#25104;&#22307;&#12290;&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#32618;&#65292;&#23567;&#24694;&#25152;&#31215;&#65292;&#36275;&#20197;&#28781;&#36523;&#12290;&#8221;&#27599;&#19968;&#20010;&#21892;&#20030;&#37117;&#26159;&#19968;&#20010;&#21457;&#20809;&#30340;&#37329;&#23376;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#21892;&#65281;&#34429;&#28982;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20294;&#34892;&#21892;&#20063;&#26159;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#34892;&#21892;&#20063;&#26377;&#21161;&#20110;&#20462;&#24515;&#21644;&#31283;&#23450;&#25106;&#33394;&#29366;&#24577;&#12290;&#32473;&#25106;&#21451;&#31572;&#30097;&#25110;&#23459;&#20256;&#25106;&#33394;&#23601;&#26159;&#22312;&#31215;&#21892;&#65292;&#25106;&#33394;&#21069;&#36744;&#37117;&#25026;&#24471;&#31215;&#21892;&#65292;&#24456;&#22810;&#21069;&#36744;&#37117;&#25512;&#33616;&#26085;&#34892;&#19968;&#21892;&#12290;&#34892;&#21892;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20808;&#25226;&#29238;&#27597;&#23389;&#39034;&#22909;&#65292;&#26377;&#30340;&#25106;&#21451;&#20063;&#22312;&#25441;&#22403;&#22334;&#12289;&#35753;&#24231;&#12289;&#25206;&#20849;&#20139;&#21333;&#36710;&#12289;&#25424;&#27454;&#12289;&#25424;&#34915;&#29289;&#21644;&#25918;&#29983;&#31561;&#65292;&#21442;&#21152;&#21508;&#31181;&#29233;&#24515;&#20844;&#30410;&#27963;&#21160;&#65292;&#20570;&#24535;&#24895;&#32773;&#65292;&#20570;&#20041;&#24037;&#65292;&#21149;&#20154;&#21521;&#21892;&#12289;&#21149;&#20154;&#25106;&#37034;&#28139;&#31561;&#31561;&#65292;&#33258;&#24049;&#24212;&#35813;&#35201;&#20855;&#22791;&#22362;&#25345;&#34892;&#21892;&#21644;&#31215;&#32047;&#27491;&#33021;&#37327;&#30340;&#24847;&#35782;&#12290;&#36807;&#21435;&#37034;&#28139;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#24517;&#23558;&#23548;&#33268;&#30171;&#33510;&#65292;&#20960;&#31186;&#30340;&#24555;&#24863;&#25442;&#26469;&#26080;&#38480;&#30340;&#30171;&#33510;&#21644;&#24724;&#24680;&#65292;&#19981;&#20165;&#27585;&#25481;&#36523;&#20307;&#20581;&#24247;&#65292;&#36824;&#28431;&#25481;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#32780;&#34892;&#21892;&#26159;&#22312;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#31215;&#32047;&#31119;&#25253;&#65292;&#31206;&#19996;&#39745;&#32769;&#24072;&#35762;&#36807;&#65306;&#8220;&#20570;&#19968;&#20010;&#26377;&#31119;&#20154;&#12290;&#8221;&#37034;&#28139;&#26159;&#22823;&#28431;&#27934;&#65292;&#36825;&#20010;&#28431;&#27934;&#19968;&#23450;&#35201;&#22581;&#19978;&#65292;&#28982;&#21518;&#35201;&#21147;&#34892;&#21892;&#20107;&#65292;&#24191;&#31215;&#38452;&#24503;&#65292;&#20961;&#20026;&#21892;&#32780;&#20154;&#30693;&#20043;&#65292;&#21017;&#20026;&#38451;&#21892;&#65307;&#20026;&#21892;&#32780;&#20154;&#19981;&#30693;&#65292;&#21017;&#20026;&#38452;&#24503;&#12290;&#35201;&#20570;&#21040;&#24515;&#21892;&#12289;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#36523;&#21475;&#24847;&#19977;&#38376;&#30342;&#21892;&#65292;&#27490;&#20110;&#33267;&#21892;&#12290;&#34945;&#20102;&#20961;&#20808;&#29983;&#21457;&#35475;&#35201;&#34892;&#21892;&#20107;&#19977;&#21315;&#26465;&#65292;&#20197;&#25253;&#22825;&#22320;&#31062;&#23447;&#20043;&#24503;&#65281;&#25105;&#20204;&#35201;&#23398;&#20064;&#34945;&#20102;&#20961;&#20808;&#29983;&#30340;&#24344;&#24895;&#21644;&#21457;&#24515;&#65292;&#30495;&#27491;&#25343;&#20986;&#22823;&#20915;&#24515;&#26469;&#25913;&#36807;&#36801;&#21892;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#20063;&#19981;&#21487;&#27785;&#36855;&#28216;&#25103;&#65292;&#32593;&#28216;&#26368;&#22909;&#19981;&#35201;&#29609;&#65292;&#30410;&#26234;&#31867;&#25110;&#32773;&#36816;&#21160;&#31867;&#30340;&#28216;&#25103;&#20063;&#19981;&#21487;&#27785;&#36855;&#65292;&#24179;&#26102;&#19981;&#35201;&#36182;&#24202;&#65292;&#23613;&#37327;&#26089;&#36215;&#65292;&#27599;&#22825;&#21453;&#30465;&#12289;&#24635;&#32467;&#65292;&#19981;&#36275;&#20043;&#22788;&#24212;&#21450;&#26102;&#25913;&#27491;&#21644;&#35843;&#25972;&#12290;</p>
<p></p>
<p>&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p></p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#25106;&#33394;&#35201;&#25026;&#24471;&#22521;&#20859;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#25105;&#22269;&#27665;&#38388;&#26377;&#20113;&#65306;&#8220;&#36947;&#24503;&#20256;&#23478;&#65292;&#21313;&#20195;&#20197;&#19978;&#65307;&#32789;&#35835;&#20256;&#23478;&#27425;&#20043;&#65292;&#35799;&#20070;&#20256;&#23478;&#21448;&#27425;&#20043;&#65307;&#23500;&#36149;&#20256;&#23478;&#65292;&#19981;&#36807;&#19977;&#20195;&#12290;&#8221;&#19981;&#23569;&#20154;&#21487;&#33021;&#27604;&#36739;&#22312;&#24847;&#39068;&#20540;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#65292;&#22826;&#30475;&#37325;&#39068;&#20540;&#32780;&#24573;&#35270;&#24503;&#34892;&#25165;&#26159;&#26681;&#26412;&#65292;&#25105;&#21518;&#26469;&#39046;&#24735;&#21040;&#19968;&#20010;&#20154;&#30340;&#39068;&#20540;&#36831;&#26089;&#20250;&#38543;&#30528;&#23681;&#26376;&#30340;&#27969;&#36893;&#32780;&#19979;&#38477;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#20877;&#28418;&#20142;&#30340;&#20154;&#20063;&#20250;&#21464;&#32769;&#65292;&#32780;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#20462;&#20859;&#25165;&#26159;&#21382;&#20037;&#24357;&#39321;&#30340;&#12290;&#20197;&#24503;&#31435;&#36523;&#65292;&#20197;&#24503;&#31435;&#23041;&#65292;&#20197;&#24503;&#31435;&#20154;&#65292;&#20197;&#24503;&#26381;&#20247;&#65292;&#20197;&#24503;&#25253;&#24616;&#65292;&#20197;&#24503;&#20026;&#26412;&#65292;&#20197;&#24503;&#20026;&#20808;&#65292;&#20197;&#24503;&#27835;&#22269;&#65292;&#20197;&#24503;&#20852;&#22269;&#65292;&#26368;&#21518;&#26469;&#19968;&#20010;&#8220;&#20197;&#24503;&#25106;&#33394;&#8221;&#65281;&#35266;&#20154;&#20197;&#24503;&#65292;&#32780;&#19981;&#26159;&#20197;&#35980;&#21462;&#20154;&#12290;&#23567;&#25106;&#65292;&#25106;&#20010;&#21313;&#20960;&#22825;&#25110;&#32773;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#24525;&#20063;&#33021;&#20570;&#21040;&#65307;&#22823;&#25106;&#65292;&#25106;&#20010;&#19968;&#24180;&#25110;&#32773;&#20960;&#24180;&#65292;&#36825;&#38656;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#39046;&#24735;&#25106;&#33394;&#30340;&#36947;&#29702;&#65307;&#33267;&#25106;&#65292;&#25106;&#20010;&#21313;&#24180;&#20197;&#19978;&#25110;&#32773;&#32456;&#36523;&#20462;&#20026;&#65292;&#37027;&#23601;&#35201;&#36827;&#20837;&#22521;&#20859;&#21644;&#25552;&#21319;&#24503;&#34892;&#30340;&#39640;&#23618;&#27425;&#20102;&#65292;&#24503;&#34892;&#19981;&#22815;&#65292;&#32943;&#23450;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#23601;&#36825;&#20040;&#22855;&#24618;&#65292;&#19981;&#31649;&#20320;&#33021;&#21147;&#26377;&#22810;&#24378;&#65292;&#21482;&#35201;&#20320;&#19968;&#39556;&#20658;&#65292;&#19968;&#33258;&#36127;&#65292;&#23601;&#23481;&#26131;&#34987;&#25915;&#30772;&#65281;&#22521;&#20859;&#24503;&#34892;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#35878;&#20035;&#20445;&#36523;&#31532;&#19968;&#27861;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#24503;&#34892;&#65292;&#25105;&#20204;&#35201;&#24120;&#20462;&#35878;&#24503;&#65292;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#35878;&#24503;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#12290;&#22914;&#26524;&#20320;&#24819;&#36827;&#20837;&#26368;&#39640;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#12290;&#20256;&#32479;&#27494;&#26415;&#30340;&#25991;&#31456;&#20063;&#29305;&#21035;&#24378;&#35843;&#27494;&#24503;&#65292;&#27494;&#24503;&#19981;&#34892;&#65292;&#21151;&#22827;&#23601;&#32451;&#19981;&#19978;&#21435;&#65292;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#36827;&#20837;&#29942;&#39048;&#65292;&#22240;&#20026;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#24503;&#34892;&#19981;&#34892;&#23601;&#20250;&#38480;&#21046;&#20303;&#33258;&#24049;&#65292;&#26356;&#39640;&#23618;&#27425;&#30340;&#36947;&#29702;&#23601;&#26080;&#27861;&#39046;&#24735;&#12290;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#21644;&#29702;&#35299;&#23601;&#26159;&#24503;&#34892;&#21487;&#20197;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#33258;&#28982;&#21644;&#39640;&#23618;&#27425;&#30340;&#36947;&#29702;&#26159;&#21305;&#37197;&#30340;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#29702;&#35299;&#12290;&#22914;&#26524;&#39057;&#29575;&#26080;&#27861;&#21305;&#37197;&#65292;&#37027;&#23601;&#24456;&#38590;&#39046;&#24735;&#37027;&#19968;&#23618;&#30340;&#36947;&#29702;&#65292;&#24635;&#26159;&#35823;&#35299;&#21644;&#26354;&#35299;&#65292;&#38590;&#20197;&#30495;&#27491;&#24735;&#36827;&#21435;&#12290;&#27611;&#20027;&#24109;&#26377;&#19968;&#20010;&#21270;&#21517;&#21483;&#8220;&#26446;&#24503;&#32988;&#8221;&#65292;&#19981;&#20165;&#26159;&#8220;&#24471;&#32988;&#8221;&#30340;&#35856;&#38899;&#65292;&#25105;&#35273;&#24471;&#20063;&#26377;&#27880;&#37325;&#24503;&#34892;&#20043;&#24847;&#65292;&#19981;&#25343;&#32676;&#20247;&#19968;&#38024;&#19968;&#32447;&#65292;&#26377;&#24503;&#34892;&#30340;&#37096;&#38431;&#25165;&#33021;&#25171;&#19979;&#22825;&#19979;&#12290;</p>
<p></p>
<p>&#31215;&#24503;&#12289;&#21220;&#20461;&#21487;&#20197;&#20852;&#23478;&#26106;&#23478;&#65307;&#36133;&#24503;&#12289;&#22916;&#20026;&#24517;&#23450;&#36133;&#23478;&#20129;&#23478;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#20260;&#36523;&#36133;&#24503;&#65292;&#22312;&#32902;&#24847;&#22916;&#20026;&#65292;&#21518;&#26524;&#32943;&#23450;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#36133;&#23478;&#20129;&#23478;&#12290;&#25106;&#33394;&#21518;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#65292;&#36825;&#20116;&#24515;&#35201;&#22810;&#21457;&#65292;&#25106;&#33394;&#20808;&#22521;&#24503;&#65292;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20845;&#23432;&#65306;&#23432;&#24858;&#12289;&#23432;&#27973;&#12289;&#23432;&#35878;&#12289;&#23432;&#20161;&#12289;&#23432;&#25964;&#12289;&#23432;&#35802;&#12290;&#23432;&#24858;&#65292;&#19981;&#32781;&#23567;&#32874;&#26126;&#23433;&#20998;&#23432;&#24049;&#65307;&#23432;&#27973;&#65292;&#19981;&#31649;&#23398;&#20102;&#22810;&#23569;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#65307;&#23432;&#35878;&#65292;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#36215;&#39556;&#20658;&#30340;&#24565;&#22836;&#65307;&#23432;&#20161;&#65292;&#20570;&#19968;&#20010;&#26377;&#20161;&#24503;&#30340;&#20154;&#65292;&#20161;&#29233;&#12289;&#20161;&#24904;&#12289;&#20161;&#20041;&#65292;&#20161;&#32773;&#26080;&#25932;&#65307;&#23432;&#25964;&#65292;&#22521;&#20859;&#24685;&#25964;&#24515;&#65292;&#19968;&#20998;&#24685;&#25964;&#65292;&#24471;&#19968;&#20998;&#21033;&#30410;&#65307;&#21313;&#20998;&#24685;&#25964;&#65292;&#24471;&#21313;&#20998;&#21033;&#30410;&#12290;&#35802;&#24691;&#24685;&#25964;&#65292;&#24544;&#21402;&#31471;&#32899;&#65292;&#20027;&#25964;&#21017;&#36523;&#24378;&#65281;&#25026;&#24471;&#23562;&#37325;&#20154;&#65292;&#32477;&#19981;&#30475;&#19981;&#36215;&#20154;&#65307;&#23432;&#35802;&#65292;&#12298;&#31036;&#35760;&#183;&#20013;&#24248;&#12299;&#65306;&#8220;&#35802;&#32773;&#22825;&#20043;&#36947;&#20063;&#65292;&#35802;&#20043;&#32773;&#20154;&#20043;&#36947;&#20063;&#12290;&#8221;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#12290;&#8221;&#31435;&#36523;&#22788;&#19990;&#65292;&#24403;&#20197;&#35802;&#20449;&#20026;&#26412;&#65292;&#20570;&#20154;&#20570;&#20107;&#20063;&#35201;&#26377;&#35802;&#24847;&#65292;&#26159;&#19968;&#31181;&#30495;&#23454;&#19981;&#27450;&#30340;&#32654;&#24503;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65292;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#12290;&#8221;&#33267;&#35802;&#24863;&#36890;&#65292;&#30495;&#35802;&#24685;&#25964;&#21040;&#26497;&#22788;&#65292;&#33258;&#28982;&#23601;&#24863;&#36890;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#21407;&#21517;&#29579;&#23432;&#20161;&#65292;&#21035;&#21495;&#38451;&#26126;&#65292;&#31361;&#20986;&#19968;&#20010;&#20161;&#23383;&#12290;&#19969;&#24858;&#20161;&#32769;&#24072;&#65292;&#26377;&#24858;&#21644;&#20161;&#20004;&#23383;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#36820;&#29854;&#24402;&#30495;&#65292;&#32431;&#30495;&#36136;&#26420;&#65292;&#24179;&#26131;&#36817;&#20154;&#65292;&#20146;&#21644;&#30340;&#24863;&#35273;&#12290;&#36825;&#8220;&#20116;&#24515;&#20845;&#23432;&#8221;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#22909;&#22909;&#36341;&#34892;&#65292;&#32477;&#23545;&#21463;&#30410;&#21290;&#27973;&#12290;&#8220;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#8221;&#36825;&#20843;&#20010;&#23383;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#20063;&#26159;&#25105;&#20204;&#30340;&#22823;&#25104;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#20182;&#32769;&#20154;&#23478;&#30340;&#24503;&#32946;&#20869;&#23481;&#30340;&#20840;&#37096;&#31934;&#39635;&#65292;&#20063;&#26159;&#20154;&#29983;&#30340;&#20843;&#24503;&#12290;&#8220;&#20161;&#20041;&#31036;&#26234;&#20449;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#8221;&#65292;&#36825;&#21313;&#20010;&#23383;&#20063;&#24456;&#37325;&#35201;&#65292;&#20161;&#20041;&#31036;&#26234;&#20449;&#20026;&#20116;&#24120;&#20043;&#36947;&#65292;&#20116;&#24120;&#26159;&#20570;&#20154;&#30340;&#36215;&#30721;&#36947;&#24503;&#20934;&#21017;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#26159;&#28201;&#21644;&#12289;&#21892;&#33391;&#12289;&#24685;&#25964;&#12289;&#33410;&#20461;&#12289;&#35878;&#35753;&#36825;&#20116;&#31181;&#32654;&#24503;&#65292;&#26159;&#20256;&#32479;&#32654;&#24503;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&#19982;&#20154;&#20026;&#21892;&#65292;&#33410;&#20461;&#29983;&#27963;&#65292;&#19978;&#25964;&#19979;&#21644;&#65292;&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;&#32473;&#25105;&#24378;&#28872;&#38663;&#25788;&#30340;&#36824;&#26377;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#38750;&#24503;&#21247;&#34892;&#65281;&#34892;&#20026;&#21644;&#24819;&#27861;&#35201;&#31526;&#21512;&#24503;&#34892;&#65292;&#31526;&#21512;&#20161;&#20041;&#65292;&#33021;&#22815;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#65292;&#38750;&#24503;&#21247;&#34892;&#36825;&#22235;&#20010;&#23383;&#65292;&#27599;&#20010;&#23383;&#37117;&#26377;&#19975;&#21544;&#30340;&#37325;&#37327;&#65292;&#20154;&#29983;&#23601;&#24212;&#35813;&#20005;&#26684;&#25353;&#29031;&#36825;&#22235;&#20010;&#23383;&#21435;&#20570;&#65292;&#21162;&#21147;&#27963;&#20986;&#22307;&#36132;&#30340;&#25945;&#35826;&#12290;</p>
<p></p>
<p>&#21171;&#32780;&#19981;&#20240;&#65292;&#26377;&#21151;&#32780;&#19981;&#24503;&#65292;&#21402;&#20043;&#33267;&#20063;&#12290;&#65288;&#12298;&#21608;&#26131;&#183;&#31995;&#36766;&#19978;&#12299;&#65289;</p>
<p></p>
<p>&#26377;&#21151;&#21171;&#32780;&#19981;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#20102;&#21151;&#32780;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#36825;&#31181;&#34920;&#29616;&#25958;&#21402;&#20043;&#26497;&#12290;&#19978;&#24503;&#20043;&#22763;&#65292;&#19981;&#20197;&#20026;&#26377;&#24503;&#65292;&#19981;&#26174;&#20854;&#24503;&#65292;&#19981;&#24432;&#24049;&#24503;&#12290;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#35762;&#65306;&#8220;&#19978;&#24503;&#33509;&#35895;&#8221;&#65292;&#8220;&#35895;&#8221;&#32773;&#65292;&#8220;&#34394;&#8221;&#20063;&#12290;&#24418;&#23481;&#20154;&#21313;&#20998;&#35878;&#34394;&#65292;&#25152;&#35859;&#8220;&#34394;&#24576;&#33509;&#35895;&#8221;&#12290;&#26377;&#30340;&#20154;&#21916;&#27426;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#19968;&#28857;&#21151;&#24503;&#23601;&#32463;&#24120;&#25346;&#22312;&#22068;&#19978;&#65292;&#36898;&#20154;&#20415;&#35828;&#65292;&#36825;&#23601;&#26159;&#26234;&#24935;&#27973;&#34180;&#24503;&#34892;&#19981;&#22815;&#30340;&#34920;&#29616;&#65292;&#30495;&#27491;&#26377;&#21151;&#26377;&#24503;&#26377;&#26234;&#24935;&#30340;&#20154;&#37117;&#26159;&#27785;&#40664;&#19981;&#35328;&#30340;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#20540;&#24471;&#25105;&#20204;&#25964;&#20329;&#21644;&#23398;&#20064;&#12290;&#34429;&#28982;&#26377;&#26497;&#22823;&#30340;&#21151;&#21171;&#65292;&#20294;&#36824;&#26159;&#29976;&#23621;&#21035;&#20154;&#20043;&#19979;&#65292;&#29978;&#33267;&#35753;&#21151;&#20110;&#20154;&#65292;&#35753;&#21151;&#20110;&#20247;&#65292;&#25026;&#24471;&#35878;&#36864;&#65292;&#19981;&#20250;&#20658;&#24930;&#12290;&#12298;&#26131;&#32463;&#12299;&#36825;&#27573;&#35805;&#25105;&#20010;&#20154;&#38750;&#24120;&#21916;&#27426;&#65292;&#36825;&#31181;&#21697;&#36136;&#20063;&#26159;&#25105;&#38750;&#24120;&#20208;&#24917;&#30340;&#65292;&#33021;&#20570;&#21040;&#36825;&#28857;&#20063;&#24456;&#19981;&#23481;&#26131;&#65292;&#26377;&#21151;&#21171;&#19981;&#22840;&#32768;&#65292;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#38750;&#24120;&#20302;&#35843;&#21644;&#35878;&#34394;&#65292;&#36825;&#31181;&#20154;&#30340;&#36947;&#24503;&#27700;&#24179;&#21644;&#28085;&#20859;&#30495;&#30340;&#24456;&#39640;&#65292;&#21402;&#20043;&#33267;&#20063;&#65292;&#25958;&#21402;&#12289;&#24544;&#21402;&#65292;&#21402;&#36947;&#65281;&#22260;&#26827;&#26377;&#35762;&#21402;&#21183;&#65292;&#19968;&#33324;&#21916;&#27426;&#36816;&#29992;&#21402;&#21183;&#30340;&#20154;&#65292;&#26500;&#24605;&#37117;&#38750;&#24120;&#23439;&#22823;&#65292;&#25442;&#21477;&#35805;&#35828;&#23601;&#26159;&#22823;&#23616;&#35266;&#22909;&#12290;&#25106;&#33394;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#23601;&#20250;&#21457;&#29616;&#24503;&#34892;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#25165;&#33021;&#26356;&#31283;&#23450;&#65292;&#33258;&#36523;&#30340;&#22659;&#30028;&#25165;&#33021;&#23454;&#29616;&#19981;&#26029;&#31361;&#30772;&#12290;&#26377;&#20123;&#25106;&#21451;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#27809;&#26377;&#36319;&#19978;&#65292;&#20869;&#24515;&#36824;&#26377;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#20250;&#23548;&#33268;&#20869;&#24515;&#19981;&#31283;&#23450;&#12289;&#19981;&#31077;&#21644;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#35753;&#25105;&#20204;&#20102;&#35299;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#21487;&#20197;&#23398;&#20064;&#22307;&#36132;&#30340;&#22025;&#35328;&#25087;&#34892;&#65292;&#25928;&#20223;&#22307;&#36132;&#65292;&#24490;&#22825;&#22320;&#20043;&#24503;&#65292;&#20859;&#28009;&#28982;&#20043;&#27668;&#65292;&#24917;&#27491;&#22763;&#20043;&#39118;&#65292;&#23578;&#21531;&#23376;&#22823;&#20041;&#65292;&#33016;&#24576;&#19975;&#23431;&#65292;&#25106;&#38215;&#20094;&#22372;&#65281;</p>
<p></p>
<p>&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#20063;&#12290;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#65288;&#35878;&#21350;&#65289;</p>
<p></p>
<p>&#12298;&#35828;&#25991;&#12299;&#20013;&#23545;&#35878;&#30340;&#35299;&#37322;&#26159;&#65306;&#8220;&#35878;&#65292;&#25964;&#20063;&#12290;&#8221;&#20063;&#23601;&#26159;&#24685;&#25964;&#12289;&#35878;&#34394;&#12289;&#35878;&#36874;&#30340;&#24847;&#24605;&#12290;&#23545;&#8220;&#29287;&#8221;&#30340;&#35299;&#37322;&#26159;&#8220;&#20859;&#29275;&#20154;&#20063;&#8221;&#65292;&#24341;&#30003;&#20026;&#25918;&#20859;&#29298;&#21475;&#65292;&#27604;&#22914;&#25918;&#29287;&#12289;&#29287;&#32650;&#31561;&#12290;&#8220;&#33258;&#29287;&#8221;&#23601;&#26159;&#33258;&#25105;&#25918;&#20859;&#65292;&#19981;&#31561;&#21035;&#20154;&#26469;&#31649;&#29702;&#65292;&#19981;&#31561;&#22806;&#21147;&#26469;&#24378;&#36843;&#65292;&#32780;&#33258;&#35273;&#36981;&#23432;&#35268;&#21017;&#65292;&#21162;&#21147;&#20570;&#22909;&#33258;&#24049;&#65292;&#19968;&#26085;&#19977;&#30465;&#65292;&#20811;&#24049;&#33258;&#37325;&#12290;&#33258;&#30044;&#20854;&#24503;&#65292;&#21329;&#20197;&#33258;&#29287;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#21453;&#30465;&#65292;&#20197;&#25104;&#20854;&#35878;&#12290;&#21476;&#20154;&#22810;&#20197;&#35878;&#36874;&#20316;&#20026;&#19968;&#31181;&#20462;&#36523;&#20859;&#24615;&#30340;&#22522;&#26412;&#20934;&#21017;&#65292;&#24182;&#19988;&#29992;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#8221;&#26469;&#33258;&#25105;&#35686;&#37266;&#12290;&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#65292;&#22312;&#25105;&#30524;&#20013;&#65292;&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#35878;&#21350;&#26159;&#26368;&#24378;&#12289;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#21350;&#65292;&#20063;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#19968;&#20010;&#21350;&#65292;&#26368;&#24819;&#30740;&#31350;&#30340;&#19968;&#20010;&#21350;&#65292;&#33021;&#22815;&#30495;&#27491;&#21442;&#36879;&#36825;&#19968;&#21350;&#65292;&#23450;&#20250;&#21463;&#30410;&#21290;&#27973;&#65292;&#21463;&#29992;&#32456;&#36523;&#65281;&#20854;&#20182;&#21350;&#26377;&#22909;&#26377;&#22351;&#65292;&#23601;&#35878;&#21350;&#20840;&#26159;&#22909;&#30340;&#12290;&#35878;&#21350;&#20043;&#20013;&#65292;&#21253;&#21547;&#20004;&#23618;&#21547;&#20041;&#65292;&#19968;&#26159;&#25351;&#35878;&#34394;&#65292;&#24453;&#20154;&#25509;&#29289;&#19981;&#29378;&#20658;&#65292;&#24179;&#26131;&#36817;&#20154;&#12290;&#21478;&#22806;&#19968;&#23618;&#26159;&#35878;&#35753;&#65292;&#19981;&#19982;&#21035;&#20154;&#38024;&#38155;&#30456;&#23545;&#65292;&#35878;&#35753;&#23481;&#20154;&#12290;&#33258;&#28982;&#30028;&#30340;&#19975;&#29289;&#20063;&#36981;&#23432;&#35878;&#20043;&#36947;&#65292;&#20154;&#31867;&#30340;&#36947;&#24503;&#26631;&#20934;&#26159;&#21388;&#24694;&#39556;&#20658;&#33258;&#28385;&#32780;&#23815;&#23578;&#35878;&#34394;&#12290;&#22320;&#20301;&#39640;&#36149;&#30340;&#20154;&#65292;&#22914;&#33021;&#20855;&#22791;&#35878;&#35753;&#20043;&#24503;&#65292;&#20182;&#30340;&#36947;&#24503;&#20250;&#26356;&#26174;&#20809;&#36745;&#65307;&#22320;&#20301;&#21329;&#19979;&#20043;&#20154;&#65292;&#22914;&#33021;&#20855;&#22791;&#35878;&#35753;&#20043;&#24503;&#65292;&#20854;&#34892;&#20026;&#24517;&#19981;&#20250;&#36926;&#36234;&#31036;&#21046;&#27861;&#24230;&#65292;&#20855;&#26377;&#35878;&#24503;&#30340;&#21531;&#23376;&#19968;&#23450;&#20250;&#26377;&#22909;&#30340;&#32467;&#23616;&#12290;&#35878;&#21350;&#21551;&#31034;&#35878;&#35753;&#19982;&#33258;&#24459;&#30340;&#32654;&#24503;&#65292;&#20026;&#20154;&#22788;&#19990;&#19968;&#23450;&#35201;&#25026;&#24471;&#35878;&#34394;&#65292;&#19968;&#20010;&#32570;&#20047;&#35878;&#24503;&#33258;&#21629;&#19981;&#20961;&#36807;&#20110;&#29378;&#22916;&#20043;&#20154;&#65292;&#26159;&#24456;&#38590;&#19982;&#20154;&#21644;&#35856;&#30456;&#22788;&#30340;&#65292;&#20063;&#24456;&#38590;&#22312;&#20107;&#19994;&#19978;&#26377;&#25152;&#25104;&#23601;&#12290;&#24403;&#19968;&#20010;&#25104;&#21151;&#32773;&#20445;&#25345;&#24179;&#21644;&#35878;&#34394;&#65292;&#23601;&#20250;&#26377;&#25345;&#32493;&#25104;&#21151;&#30340;&#29366;&#24577;&#65292;&#29978;&#33267;&#20250;&#33719;&#24471;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;&#23545;&#20110;&#25106;&#33394;&#32780;&#35328;&#65292;&#39318;&#37325;&#35878;&#24503;&#65292;&#33021;&#22815;&#35878;&#21329;&#33258;&#23432;&#65292;&#20197;&#35878;&#21329;&#30340;&#23039;&#24577;&#23433;&#20303;&#20302;&#22788;&#65292;&#22823;&#21513;&#12290;&#8220;&#35878;&#32773;&#65292;&#24503;&#20043;&#26564;&#20063;&#12290;&#8221;&#22240;&#20026;&#35878;&#34394;&#25165;&#33021;&#25191;&#24503;&#65292;&#39556;&#20658;&#21017;&#24517;&#22833;&#24503;&#12290;&#35878;&#21350;&#25945;&#23548;&#20154;&#35878;&#34394;&#65292;&#21807;&#26377;&#35878;&#34394;&#25165;&#33021;&#21463;&#21040;&#23562;&#23815;&#65292;&#32780;&#20809;&#26126;&#20854;&#24503;&#65292;&#20154;&#30340;&#24503;&#34892;&#36234;&#39640;&#65292;&#25106;&#24471;&#20063;&#20250;&#36234;&#22909;&#12290;&#24503;&#25165;&#23398;&#35782;&#37327;&#65292;&#24503;&#26159;&#25490;&#22312;&#31532;&#19968;&#20301;&#30340;&#65292;&#35201;&#20197;&#24503;&#24481;&#25165;&#65292;&#24503;&#25165;&#20860;&#22791;&#65292;&#24503;&#32773;&#65292;&#25165;&#20043;&#20027;&#65307;&#25165;&#32773;&#65292;&#24503;&#20043;&#22900;&#12290;&#19968;&#20010;&#20154;&#30340;&#24503;&#37327;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#24503;&#37327;&#25351;&#30340;&#26159;&#36947;&#24503;&#28085;&#20859;&#21644;&#27668;&#37327;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24503;&#38543;&#37327;&#36827;&#65292;&#37327;&#30001;&#35782;&#38271;&#12290;&#25925;&#27442;&#21402;&#20854;&#24503;&#65292;&#19981;&#21487;&#19981;&#24344;&#20854;&#37327;&#65307;&#27442;&#24344;&#20854;&#37327;&#65292;&#19981;&#21487;&#19981;&#22823;&#20854;&#35782;&#12290;&#8221;&#65288;&#35793;&#25991;&#65306;&#20154;&#30340;&#36947;&#24503;&#26159;&#38543;&#30528;&#27668;&#37327;&#32780;&#22686;&#38271;&#30340;&#65292;&#20154;&#30340;&#27668;&#37327;&#21448;&#26159;&#38543;&#30528;&#20154;&#30340;&#35265;&#35782;&#32780;&#22686;&#21152;&#30340;&#12290;&#25152;&#20197;&#35201;&#24819;&#20351;&#33258;&#24049;&#30340;&#36947;&#24503;&#26356;&#21152;&#23436;&#32654;&#65292;&#19981;&#33021;&#22815;&#19981;&#20351;&#33258;&#24049;&#30340;&#27668;&#37327;&#26356;&#23485;&#23439;&#65307;&#35201;&#20351;&#33258;&#24049;&#30340;&#27668;&#37327;&#26356;&#23485;&#23439;&#65292;&#19981;&#33021;&#19981;&#22686;&#21152;&#33258;&#24049;&#30340;&#35265;&#35782;&#12290;&#65289;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#19968;&#20010;&#20154;&#33509;&#27809;&#26377;&#30495;&#27491;&#25918;&#20302;&#36807;&#33258;&#24049;&#65292;&#23601;&#19981;&#20250;&#25026;&#24471;&#35878;&#21329;&#30340;&#21147;&#37327;&#65292;&#37027;&#26159;&#28789;&#39746;&#19978;&#30340;&#39640;&#36149;&#12290;&#8221;&#35878;&#21329;&#32773;&#24448;&#24448;&#26377;&#19968;&#31181;&#39640;&#36149;&#30340;&#27668;&#36136;&#65292;&#23618;&#27425;&#36234;&#39640;&#30340;&#20154;&#65292;&#24448;&#24448;&#36234;&#35878;&#21329;&#65292;&#36234;&#20302;&#35843;&#65292;&#27491;&#22914;&#35895;&#31319;&#36234;&#25104;&#29087;&#20250;&#36234;&#20302;&#22836;&#65292;&#36234;&#24178;&#30250;&#20250;&#36234;&#20208;&#36215;&#65292;&#31354;&#30250;&#30340;&#35895;&#31319;&#25226;&#22836;&#39640;&#25196;&#21521;&#22825;&#31354;&#65292;&#39281;&#28385;&#30340;&#35895;&#31319;&#21017;&#25226;&#22836;&#20302;&#22402;&#19979;&#22823;&#22320;&#12290;&#30495;&#27491;&#26377;&#24605;&#24819;&#12289;&#26377;&#35265;&#35782;&#12289;&#26377;&#33021;&#21147;&#12289;&#26377;&#28085;&#20859;&#12289;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#37117;&#24895;&#24847;&#25226;&#33258;&#24049;&#25918;&#22312;&#36739;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#35878;&#21329;&#12290;&#8220;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#8221;&#65292;&#30495;&#27491;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#65292;&#37117;&#28145;&#35865;&#35878;&#21329;&#20043;&#36947;&#65292;&#20154;&#36234;&#35878;&#34394;&#65292;&#25226;&#33258;&#24049;&#30340;&#20301;&#32622;&#25670;&#24471;&#36234;&#20302;&#65292;&#21035;&#20154;&#23601;&#20250;&#26356;&#21152;&#20146;&#36817;&#20320;&#12289;&#25317;&#25252;&#20320;&#21644;&#25903;&#25345;&#20320;&#65292;&#20154;&#36234;&#20658;&#24930;&#65292;&#21035;&#20154;&#23601;&#20250;&#24320;&#22987;&#25915;&#20987;&#20320;&#12289;&#25490;&#26021;&#20320;&#21644;&#30095;&#36828;&#20320;&#12290;</p>
<p></p>
<p>&#12298;&#24406;&#12299;&#26352;&#65306;&#35878;&#65292;&#20136;&#65292;&#22825;&#36947;&#19979;&#27982;&#32780;&#20809;&#26126;&#65292;&#22320;&#36947;&#21329;&#32780;&#19978;&#34892;&#12290;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#39740;&#31070;&#23475;&#30408;&#32780;&#31119;&#35878;&#65292;&#20154;&#36947;&#24694;&#30408;&#32780;&#22909;&#35878;&#12290;&#35878;&#65292;&#23562;&#32780;&#20809;&#65292;&#21329;&#32780;&#19981;&#21487;&#36926;&#65292;&#21531;&#23376;&#20043;&#32456;&#20063;&#12290;</p>
<p>&#12298;&#24406;&#12299;&#36825;&#26159;&#21578;&#35785;&#20154;&#20204;&#65292;&#20855;&#26377;&#35878;&#35753;&#20043;&#24503;&#30340;&#21531;&#23376;&#65292;&#21487;&#30021;&#34892;&#22825;&#19979;&#32780;&#26080;&#24448;&#19981;&#21033;&#12290;</p>
<p></p>
<p>&#35878;&#21350;&#30340;&#21350;&#36766;&#20063;&#31616;&#32451;&#65292;&#21482;&#26377;&#20116;&#20010;&#23383;&#8212;&#8212;&#20136;&#65292;&#21531;&#23376;&#26377;&#32456;&#12290;&#21487;&#26159;&#20854;&#20869;&#28085;&#21364;&#26497;&#20026;&#20016;&#23500;&#65292;&#35878;&#34394;&#20351;&#20154;&#21463;&#30410;&#65292;&#20351;&#20154;&#36827;&#27493;&#65292;&#25152;&#20197;&#20250;&#20136;&#36890;&#12290;&#21531;&#23376;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20415;&#20250;&#24471;&#21040;&#21892;&#32456;&#12290;</p>
<p></p>
<p>&#35878;&#21350;&#31532;&#19968;&#29243;&#65292;&#29243;&#36766;&#65306;&#21021;&#20845;&#65306;&#35878;&#35878;&#21531;&#23376;&#65292;&#29992;&#28041;&#22823;&#24029;&#65292;&#21513;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#35878;&#34394;&#32780;&#21448;&#35878;&#34394;&#30340;&#21531;&#23376;&#65292;&#21487;&#20197;&#28041;&#36807;&#22823;&#27827;&#65292;&#23433;&#20840;&#21513;&#31077;&#12290;</p>
<p>&#35878;&#21350;&#31532;&#20108;&#29243;&#65292;&#29243;&#36766;&#65306;&#20845;&#20108;&#65306;&#40483;&#35878;&#65292;&#36126;&#21513;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#40483;&#65306;&#25351;&#23459;&#25196;&#65292;&#20256;&#25773;&#12290;&#40483;&#35878;&#65306;&#20351;&#35878;&#34394;&#30340;&#21517;&#22768;&#36828;&#25196;&#22235;&#26041;&#12290;&#26412;&#29243;&#30340;&#24847;&#24605;&#26159;&#65306;&#35878;&#34394;&#30340;&#21517;&#22768;&#36828;&#25196;&#22235;&#26041;&#65292;&#22362;&#25345;&#27491;&#36947;&#21487;&#33719;&#21513;&#31077;&#12290;</p>
<p>&#35878;&#21350;&#31532;&#19977;&#29243;&#65292;&#29243;&#36766;&#65306;&#20061;&#19977;&#65306;&#21171;&#35878;&#21531;&#23376;&#65292;&#26377;&#32456;&#65292;&#21513;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#26377;&#21151;&#21171;&#32780;&#35878;&#21329;&#30340;&#21531;&#23376;&#65292;&#26377;&#22909;&#32467;&#26524;&#65292;&#21513;&#31077;&#12290;</p>
<p>&#35878;&#21350;&#31532;&#22235;&#29243;&#65292;&#29243;&#36766;&#65306;&#20845;&#22235;&#65306;&#26080;&#19981;&#21033;&#65292;&#25381;&#35878;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#25381;&#65292;&#26159;&#21457;&#25381;&#12289;&#26045;&#23637;&#12290;&#27492;&#29243;&#30340;&#24847;&#24605;&#26159;&#65306;&#27809;&#26377;&#20219;&#20309;&#19981;&#21513;&#21033;&#65292;&#21482;&#35201;&#21457;&#25381;&#35878;&#34394;&#30340;&#32654;&#24503;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#25964;&#20197;&#30452;&#20869;&#65292;&#20041;&#20197;&#26041;&#22806;&#65292;&#25964;&#20041;&#31435;&#32780;&#24503;&#19981;&#23396;&#12290;&#65288;&#12298;&#22372;&#183;&#25991;&#35328;&#20256;&#12299;&#65289;</p>
<p></p>
<p>&#8220;&#30452;&#8221;&#26159;&#35828;&#20154;&#24212;&#21697;&#24615;&#32431;&#27491;&#65292;&#8220;&#26041;&#8221;&#26159;&#25351;&#21150;&#20107;&#24212;&#21512;&#20046;&#29702;&#20041;&#12290;&#21531;&#23376;&#20197;&#24685;&#25964;&#24910;&#37325;&#30340;&#24577;&#24230;&#20316;&#20026;&#20869;&#24515;&#30340;&#27491;&#30452;&#20934;&#21017;&#65307;&#20197;&#21512;&#20046;&#29702;&#20041;&#30340;&#34892;&#20026;&#22788;&#29702;&#22806;&#30028;&#20107;&#21153;&#65292;&#36825;&#26679;&#20860;&#20855;&#8220;&#25964;&#8221;&#21644;&#8220;&#20041;&#8221;&#30340;&#26377;&#24503;&#34892;&#30340;&#20154;&#26159;&#19981;&#20250;&#23396;&#21333;&#30340;&#65292;&#20182;&#24517;&#23450;&#24471;&#21040;&#20247;&#20154;&#30340;&#20146;&#36817;&#21644;&#25903;&#25345;&#12290;&#23380;&#23376;&#35828;&#65306;&#8220;&#24503;&#19981;&#23396;&#65292;&#24517;&#26377;&#37051;&#12290;&#8221;&#26377;&#36947;&#24503;&#30340;&#20154;&#26159;&#19981;&#20250;&#23396;&#21333;&#30340;&#65292;&#19968;&#23450;&#26377;&#24535;&#21516;&#36947;&#21512;&#30340;&#20154;&#26469;&#21644;&#20182;&#30456;&#20276;&#12290;&#21476;&#20154;&#24120;&#35828;&#65292;&#21516;&#22768;&#30456;&#24212;&#65292;&#21516;&#27668;&#30456;&#27714;&#12290;&#22825;&#22320;&#20043;&#38388;&#30340;&#19975;&#20107;&#19975;&#29289;&#65292;&#37117;&#26377;&#19968;&#31181;&#26397;&#30528;&#19982;&#33258;&#24049;&#30456;&#36817;&#30340;&#20107;&#29289;&#31227;&#21160;&#30340;&#20542;&#21521;&#65292;&#30456;&#21516;&#25110;&#32773;&#30456;&#36817;&#30340;&#20107;&#29289;&#24635;&#20250;&#36208;&#21040;&#19968;&#36215;&#30340;&#65292;&#25152;&#35859;&#8220;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#8221;&#12290;&#25106;&#33394;&#32773;&#19982;&#25106;&#33394;&#32773;&#20250;&#36208;&#21040;&#19968;&#36215;&#65292;&#30011;&#23478;&#19982;&#30011;&#23478;&#20250;&#36208;&#21040;&#19968;&#36215;&#65292;&#36172;&#24466;&#19982;&#36172;&#24466;&#20250;&#36208;&#21040;&#19968;&#36215;&#65292;&#39057;&#29575;&#30456;&#36817;&#30340;&#20154;&#20250;&#33258;&#28982;&#36208;&#21040;&#19968;&#36215;&#12290;&#21531;&#23376;&#35201;&#23398;&#20250;&#20445;&#25345;&#24685;&#25964;&#30340;&#24515;&#24577;&#65292;&#26366;&#22269;&#34281;&#65306;&#8220;&#20027;&#25964;&#21017;&#36523;&#24378;&#12290;&#20869;&#32780;&#19987;&#38745;&#32479;&#19968;&#65292;&#22806;&#32780;&#25972;&#40784;&#20005;&#32899;&#65292;&#25964;&#20043;&#24037;&#22827;&#20063;&#65307;&#20986;&#38376;&#22914;&#35265;&#22823;&#23486;&#65292;&#20351;&#27665;&#20026;&#25215;&#22823;&#31085;&#65292;&#25964;&#20043;&#27668;&#35937;&#20063;&#65307;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#65292;&#31491;&#24685;&#32780;&#22825;&#19979;&#24179;&#65292;&#25964;&#20043;&#25928;&#39564;&#20063;&#12290;&#32874;&#26126;&#30591;&#26234;&#65292;&#30342;&#30001;&#27492;&#20986;&#12290;&#24196;&#25964;&#26085;&#24378;&#65292;&#23433;&#32902;&#26085;&#20599;&#12290;&#33509;&#20154;&#26080;&#20247;&#23521;&#65292;&#20107;&#26080;&#22823;&#23567;&#65292;&#19968;&#19968;&#24685;&#25964;&#65292;&#19981;&#25954;&#25032;&#24930;&#65292;&#21017;&#36523;&#20307;&#20043;&#24378;&#20581;&#65292;&#21448;&#20309;&#30097;&#20046;&#65311;&#8221;&#20027;&#25964;&#26159;&#19968;&#31181;&#24456;&#28145;&#30340;&#28085;&#20859;&#65292;&#24685;&#25964;&#20102;&#65292;&#20869;&#24515;&#33258;&#28982;&#23601;&#27491;&#30452;&#20102;&#65292;&#30475;&#30475;&#37034;&#28139;&#32773;&#30340;&#20869;&#24515;&#23601;&#30693;&#36947;&#20182;&#20204;&#26159;&#22810;&#20040;&#19981;&#24685;&#25964;&#65292;&#37027;&#20123;&#40844;&#40842;&#30340;&#24819;&#27861;&#31616;&#30452;&#22826;&#26080;&#32827;&#12289;&#22826;&#32942;&#33039;&#12289;&#22826;&#19979;&#27969;&#12289;&#22826;&#19981;&#21487;&#21578;&#20154;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#24847;&#28139;&#33258;&#24049;&#30340;&#21516;&#23398;&#21644;&#32769;&#24072;&#65292;&#30475;&#21040;&#24322;&#24615;&#23601;&#24448;&#37027;&#26041;&#38754;&#24819;&#65292;&#23436;&#20840;&#23601;&#26159;&#33394;&#39764;&#38468;&#20307;&#12290;&#22914;&#26524;&#26377;&#23545;&#20154;&#24685;&#25964;&#30340;&#28085;&#20859;&#21644;&#24847;&#35782;&#65292;&#37027;&#20869;&#24515;&#30340;&#37034;&#24565;&#33258;&#28982;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#23545;&#20154;&#24685;&#25964;&#20063;&#26159;&#19968;&#31181;&#21407;&#21017;&#65292;&#25964;&#20154;&#32773;&#20154;&#24658;&#25964;&#20043;&#65292;&#24685;&#25964;&#30340;&#24515;&#24577;&#21487;&#20197;&#23545;&#27835;&#28139;&#20081;&#30340;&#24515;&#24577;&#65292;&#23545;&#20154;&#24685;&#25964;&#26377;&#31036;&#65292;&#23562;&#37325;&#23545;&#26041;&#65292;&#32780;&#19981;&#26159;&#24847;&#28139;&#21035;&#20154;&#65307;&#24685;&#25964;&#24515;&#20063;&#21487;&#20197;&#23545;&#27835;&#20658;&#24930;&#24515;&#65292;&#35753;&#33258;&#24049;&#35878;&#21329;&#19979;&#26469;&#65292;&#19981;&#20250;&#36286;&#39640;&#27668;&#25196;&#30475;&#19981;&#36215;&#20154;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#33509;&#36132;&#33509;&#24858;&#65292;&#36890;&#30342;&#24685;&#25964;&#65292;&#19981;&#29983;&#20658;&#24930;&#12290;&#8221;&#27431;&#38451;&#20462;&#20113;&#65306;&#8220;&#21531;&#23376;&#20043;&#20462;&#36523;&#20063;&#65292;&#20869;&#27491;&#20854;&#24515;&#65292;&#22806;&#27491;&#20854;&#23481;&#12290;&#8221;&#20869;&#24515;&#35201;&#27491;&#30452;&#65292;&#39318;&#20808;&#35201;&#25026;&#24471;&#24685;&#25964;&#65292;&#20570;&#20107;&#35201;&#21512;&#20046;&#36947;&#20041;&#65292;&#25964;&#20041;&#20004;&#23383;&#30495;&#30340;&#38750;&#24120;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#12290;&#65288;&#40718;&#21350;&#65289;</p>
<p></p>
<p>&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#12290;&#40718;&#65292;&#19981;&#20559;&#19981;&#20506;&#65292;&#26377;&#21402;&#37325;&#12289;&#31471;&#27491;&#20043;&#30456;&#65292;&#22269;&#20043;&#37325;&#22120;&#20063;&#12290;&#21531;&#23376;&#34892;&#21160;&#26377;&#24658;&#65292;&#20107;&#29289;&#24863;&#24212;&#21487;&#33268;&#20136;&#36890;&#65292;&#20854;&#21033;&#22312;&#20110;&#23432;&#27491;&#65292;&#22362;&#36126;&#33258;&#23432;&#21017;&#33719;&#21513;&#31077;&#65292;&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65281;&#24515;&#37034;&#23548;&#33268;&#25391;&#39057;&#19979;&#38477;&#65292;&#24517;&#28982;&#24863;&#21484;&#38665;&#36816;&#12290;&#23432;&#27491;&#36825;&#20004;&#20010;&#23383;&#22826;&#37325;&#35201;&#20102;&#65292;&#24456;&#22810;&#20154;&#31351;&#30340;&#26102;&#20505;&#36824;&#33021;&#23432;&#27491;&#65292;&#31561;&#21040;&#23500;&#35029;&#21518;&#23601;&#24320;&#22987;&#20081;&#26469;&#20102;&#65292;&#31351;&#30340;&#26102;&#20505;&#32570;&#20047;&#8220;&#36896;&#19994;&#27963;&#21160;&#36164;&#37329;&#8221;&#65292;&#22280;&#23376;&#20063;&#24456;&#23567;&#65292;&#23578;&#33021;&#23433;&#20998;&#23432;&#24049;&#65292;&#23500;&#35029;&#21518;&#22280;&#23376;&#22823;&#20102;&#65292;&#33394;&#32966;&#20063;&#36319;&#30528;&#22823;&#20102;&#65292;&#36896;&#36215;&#24694;&#19994;&#26469;&#20250;&#24456;&#29467;&#12290;&#31119;&#25253;&#22823;&#32780;&#21448;&#27809;&#26377;&#26234;&#24935;&#65292;&#21482;&#20250;&#20506;&#31119;&#36896;&#24694;&#65292;&#36825;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#20107;&#24773;&#65292;&#21518;&#26524;&#24456;&#20005;&#37325;&#12290;&#31351;&#30340;&#26102;&#20505;&#65292;&#36896;&#19981;&#20102;&#37027;&#20040;&#22810;&#30340;&#24694;&#65292;&#23500;&#35029;&#20043;&#21518;&#65292;&#36896;&#24694;&#30340;&#33021;&#21147;&#32763;&#20493;&#29467;&#22686;&#12290;&#23500;&#35029;&#21518;&#19968;&#23450;&#35201;&#26377;&#26234;&#24935;&#65292;&#19981;&#33021;&#37034;&#28139;&#65292;&#21476;&#20154;&#35762;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#12298;&#32769;&#23376;&#12299;&#31532;&#20116;&#21313;&#20843;&#31456;&#65306;&#8220;&#31096;&#20846;&#31119;&#20043;&#25152;&#20506;&#65307;&#31119;&#20846;&#31096;&#20043;&#25152;&#20239;&#12290;&#8221;&#31119;&#19982;&#31096;&#24182;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#23427;&#20204;&#30456;&#20114;&#20381;&#23384;&#65292;&#21487;&#20197;&#20114;&#30456;&#36716;&#21270;&#65292;&#22351;&#20107;&#26377;&#26102;&#21487;&#20197;&#24341;&#20986;&#22909;&#30340;&#32467;&#26524;&#65292;&#22909;&#20107;&#26377;&#26102;&#20063;&#21487;&#20197;&#24341;&#20986;&#22351;&#30340;&#32467;&#26524;&#12290;&#26377;&#20102;&#31119;&#25253;&#36824;&#33021;&#22815;&#23432;&#27491;&#65292;&#36825;&#24456;&#19981;&#23481;&#26131;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#35825;&#24785;&#22826;&#22810;&#65292;&#30475;&#21040;&#24456;&#22810;&#26696;&#20363;&#37117;&#26159;&#31119;&#25253;&#24456;&#22823;&#65292;&#36896;&#19994;&#24456;&#29467;&#65292;&#24456;&#24555;&#23601;&#36208;&#21521;&#34928;&#33853;&#65292;&#29978;&#33267;&#36523;&#20215;&#20960;&#21313;&#20159;&#30340;&#20154;&#37117;&#20250;&#22240;&#20026;&#37034;&#28139;&#36208;&#21521;&#34928;&#36133;&#21644;&#27585;&#28781;&#12290;&#22269;&#22806;&#25106;&#33394;&#20070;&#31821;&#35828;&#65292;&#33394;&#24773;&#30340;&#21478;&#19968;&#38754;&#23601;&#26159;&#27585;&#28781;&#65292;&#19968;&#28857;&#27809;&#38169;&#12290;&#21531;&#23376;&#35201;&#35753;&#33258;&#24049;&#22788;&#20110;&#27491;&#20301;&#65292;&#21482;&#26377;&#22312;&#27491;&#20301;&#65292;&#33021;&#37327;&#25165;&#33021;&#20957;&#32858;&#36215;&#26469;&#65292;&#22788;&#20110;&#37034;&#20301;&#65292;&#33021;&#37327;&#23601;&#22788;&#20110;&#32791;&#25955;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#20010;&#24863;&#21463;&#65292;&#37034;&#28139;&#21518;&#38065;&#36130;&#24635;&#26159;&#23384;&#19981;&#20303;&#65292;&#26377;&#28857;&#38065;&#23601;&#29992;&#20110;&#25918;&#32437;&#65292;&#37034;&#28139;&#19981;&#20165;&#25487;&#31354;&#36523;&#20307;&#65292;&#20063;&#25487;&#31354;&#20102;&#38065;&#21253;&#65292;&#30151;&#29366;&#29190;&#21457;&#21518;&#36827;&#21307;&#38498;&#26816;&#26597;&#30475;&#30149;&#37117;&#35201;&#38065;&#65292;&#26377;&#30340;&#20154;&#36523;&#20307;&#30151;&#29366;&#20005;&#37325;&#65292;&#24037;&#20316;&#37117;&#24178;&#19981;&#20102;&#12290;&#22788;&#20110;&#37034;&#20301;&#65292;&#23601;&#26159;&#19968;&#31181;&#32791;&#25955;&#30340;&#29366;&#24577;&#65292;&#33021;&#37327;&#26080;&#27861;&#26377;&#25928;&#20957;&#32858;&#36215;&#26469;&#12290;&#22788;&#20110;&#27491;&#20301;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#33021;&#37327;&#20957;&#32858;&#21518;&#30340;&#20805;&#23454;&#24863;&#65292;&#27985;&#36523;&#26377;&#21170;&#65292;&#20869;&#24515;&#20063;&#33258;&#28982;&#24863;&#21040;&#21916;&#24742;&#65292;&#23545;&#20154;&#20063;&#25026;&#24471;&#21253;&#23481;&#12290;&#26446;&#22025;&#35802;&#39321;&#28207;&#21150;&#20844;&#23460;&#25346;&#30340;&#21807;&#19968;&#19968;&#24133;24&#23383;&#38271;&#23545;&#32852;:&#8220;&#21457;&#19978;&#31561;&#24895;&#65292;&#32467;&#20013;&#31561;&#32536;&#65292;&#20139;&#19979;&#31561;&#31119;&#65307;&#25321;&#39640;&#22788;&#31435;&#65292;&#23601;&#24179;&#22788;&#22352;&#65292;&#21521;&#23485;&#22788;&#34892;&#12290;&#8221;&#36825;&#24133;&#33879;&#21517;&#30340;&#27001;&#32852;&#65292;&#35821;&#20986;&#28165;&#20195;&#28248;&#20891;&#20754;&#23558;&#24038;&#23447;&#26848;&#65292;&#36825;24&#20010;&#23383;&#27987;&#32553;&#20102;&#28145;&#21051;&#30340;&#20154;&#29983;&#21746;&#29702;&#65292;&#8220;&#21457;&#19978;&#31561;&#24895;&#12289;&#32467;&#20013;&#31561;&#32536;&#12289;&#20139;&#19979;&#31561;&#31119;&#8221;&#65292;&#23601;&#26159;&#33016;&#24576;&#36828;&#22823;&#25265;&#36127;&#12289;&#21482;&#27714;&#20013;&#31561;&#32536;&#20998;&#12289;&#36807;&#26222;&#36890;&#20154;&#29983;&#27963;&#65307;&#8220;&#21521;&#39640;&#22788;&#31435;&#12289;&#23601;&#24179;&#22788;&#22352;&#12289;&#20174;&#23485;&#22788;&#34892;&#8221;&#65292;&#21017;&#26159;&#30475;&#38382;&#39064;&#35201;&#39640;&#30651;&#36828;&#30633;&#12289;&#20570;&#20154;&#24212;&#20302;&#35843;&#22788;&#19990;&#12289;&#20570;&#20107;&#35813;&#30041;&#26377;&#20313;&#22320;&#12290;&#26080;&#35770;&#38754;&#23545;&#22810;&#20040;&#38169;&#32508;&#22797;&#26434;&#30340;&#23616;&#38754;&#65292;&#37117;&#33021;&#22815;&#22788;&#21464;&#32780;&#19981;&#24778;&#65292;&#36935;&#38505;&#32780;&#19981;&#20081;&#65292;&#26082;&#33021;&#21019;&#36896;&#19968;&#30058;&#20107;&#19994;&#65292;&#21448;&#33021;&#23432;&#20303;&#19968;&#30058;&#20107;&#19994;&#12290;&#12298;&#26131;&#32463;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#38386;&#37034;&#23384;&#20854;&#35802;&#65292;&#21892;&#19990;&#32780;&#19981;&#20240;&#65292;&#24503;&#21338;&#32780;&#21270;&#12290;&#8221;&#65288;&#38450;&#27490;&#37034;&#24694;&#65292;&#20445;&#25345;&#20869;&#24515;&#30340;&#30495;&#35802;&#65292;&#20026;&#21892;&#20110;&#19990;&#32780;&#19981;&#22840;&#32768;&#65292;&#24503;&#34892;&#24191;&#34987;&#32780;&#24863;&#21270;&#19990;&#20154;&#12290;&#65289;&#23432;&#20303;&#27491;&#20301;&#65292;&#35878;&#34394;&#20302;&#35843;&#65292;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#20026;&#21892;&#20110;&#19990;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
