<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#20998;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#20998;&#26512;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#30340;&#24773;&#20917;&#21313;&#20998;&#30340;&#24754;&#24808;&#65292;&#33021;&#21542;&#32473;&#25105;&#28857;&#24314;&#35758;&#65292;&#20320;&#20889;&#30340;&#25106;&#20026;&#33391;&#33647;&#20840;&#37117;&#30475;&#20102;&#65292;&#29616;&#22312;&#25105;&#24456;&#21518;&#24724;&#65292;&#27809;&#26377;&#21450;&#26089;&#24724;&#24735;&#12290;&#25630;&#24471;&#29616;&#22312;&#30495;&#30340;&#26159;&#29983;&#19981;&#22914;&#27515;&#12290;&#25105;&#30340;&#20307;&#36136;&#26412;&#26469;&#23601;&#19981;&#26159;&#24456;&#22909;&#65292;&#25784;&#20102;&#19971;&#24180;&#20102;&#65292;&#24179;&#22343;1&#22825;1&#27425;&#65292;&#29616;&#22312;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#19981;&#35814;&#32454;&#20889;&#20102;&#12290;&#27599;&#22825;&#37117;&#26377;&#39057;&#27515;&#24863;&#65292;&#24863;&#35273;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#26197;&#36807;&#21435;&#65292;&#22826;&#38590;&#21463;&#20102;&#12290;&#24515;&#29702;&#19978;&#30340;&#30142;&#30149;&#20063;&#19981;&#35828;&#20102;&#65292;&#31038;&#24656;&#12289;&#28966;&#34385;&#20160;&#20040;&#30340;&#37117;&#26377;&#12290;&#29616;&#22312;&#20027;&#35201;&#26159;&#23478;&#24237;&#24773;&#20917;&#65292;&#29616;&#22312;&#25105;&#36830;&#25106;&#33394;&#30340;&#26465;&#20214;&#20063;&#27809;&#26377;&#65292;&#25105;&#23454;&#22312;&#26159;&#27809;&#21147;&#27668;&#65292;&#25152;&#20197;&#24635;&#35201;&#36538;&#30528;&#65292;&#23478;&#37324;&#20154;&#21448;&#19981;&#29702;&#35299;&#65292;&#24635;&#21483;&#25105;&#19981;&#35201;&#36538;&#30528;&#12290;&#36824;&#26377;&#65292;&#30001;&#20110;&#25105;&#22833;&#19994;&#21313;&#24180;&#65292;&#21448;&#26159;&#21333;&#20146;&#23478;&#24237;&#65292;&#27809;&#26377;&#24456;&#22810;&#31215;&#33988;&#30475;&#30149;&#65292;&#25105;&#20063;&#30475;&#20102;&#20320;&#20889;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#20063;&#35748;&#20026;&#21507;&#33647;&#19981;&#33021;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#32780;&#19988;&#26377;&#21103;&#20316;&#29992;&#65292;&#20294;&#25105;&#23454;&#22312;&#26159;&#25745;&#19981;&#19979;&#21435;&#65292;&#30495;&#30340;&#24819;&#21507;&#28857;&#25239;&#25233;&#37057;&#28966;&#34385;&#30340;&#33647;&#65292;&#36824;&#26377;&#65292;&#25105;&#24819;&#30475;&#20013;&#21307;&#65292;&#19978;&#28023;&#20160;&#20040;&#22320;&#26041;&#30340;&#20013;&#21307;&#27604;&#36739;&#22909;&#65292;&#22312;&#23478;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#30495;&#30340;&#65292;&#20687;&#25105;&#36825;&#31181;&#24773;&#20917;&#65292;&#21333;&#21333;&#20381;&#38752;&#25106;&#33394;&#20859;&#29983;&#33021;&#24674;&#22797;&#21527;&#65311;&#25105;&#29616;&#22312;&#23601;&#25285;&#24515;&#25784;&#20986;&#20160;&#20040;&#22120;&#36136;&#24615;&#30149;&#21464;&#65292;&#32780;&#19988;&#29616;&#22312;&#19981;&#30693;&#36947;&#19978;&#28023;&#20160;&#20040;&#21307;&#38498;&#21487;&#20197;&#30475;&#25105;&#36825;&#31181;&#30149;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#12290;&#31070;&#32463;&#30151;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#20320;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#24456;&#22810;&#31070;&#32463;&#30151;&#30149;&#21451;&#37117;&#26377;&#30340;&#65292;&#36824;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#12290;&#37117;&#24576;&#30097;&#33258;&#24049;&#26377;&#30149;&#65292;&#20294;&#21448;&#26816;&#26597;&#19981;&#20986;&#65292;&#36824;&#23481;&#26131;&#34987;&#23478;&#20154;&#35823;&#35299;&#65292;&#20197;&#20026;&#20320;&#35013;&#30149;&#12290;&#20320;&#30340;&#32463;&#21382;&#26159;&#27604;&#36739;&#24808;&#28872;&#65292;&#29992;&#24808;&#28872;&#36825;&#20010;&#35789;&#19968;&#28857;&#19981;&#20026;&#36807;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#26159;&#24656;&#24598;&#29255;&#65281;&#30151;&#29366;&#29190;&#21457;&#20986;&#26469;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#26159;&#24456;&#21487;&#24597;&#30340;&#12290;&#25105;&#37027;&#26102;&#20063;&#32463;&#24120;&#36538;&#30528;&#65292;&#22240;&#20026;&#22522;&#26412;&#19978;&#23601;&#26159;&#24223;&#20102;&#65292;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#21518;&#26469;&#25105;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#21578;&#35785;&#33258;&#24049;&#19981;&#33021;&#19968;&#30452;&#36538;&#30528;&#65292;&#37027;&#26679;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#20174;&#25955;&#27493;10&#20998;&#38047;&#21040;&#21322;&#23567;&#26102;&#65292;&#26102;&#38388;&#24930;&#24930;&#24310;&#38271;&#65292;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#22810;&#21435;&#20844;&#22253;&#65292;&#36523;&#24515;&#24930;&#24930;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#30151;&#29366;&#20005;&#37325;&#65292;&#26159;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#20320;&#19981;&#19968;&#23450;&#35201;&#26469;&#19978;&#28023;&#65292;&#24403;&#22320;&#30340;&#27491;&#35268;&#21307;&#38498;&#20063;&#21487;&#20197;&#27835;&#30103;&#30340;&#65292;&#21487;&#20197;&#21435;&#31070;&#32463;&#20869;&#31185;&#25110;&#32773;&#20013;&#21307;&#20869;&#31185;&#65292;&#19981;&#35201;&#20840;&#37096;&#25351;&#26395;&#33647;&#29289;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#33258;&#24049;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#12290;&#31070;&#32463;&#30151;&#32451;&#20064;&#20859;&#29983;&#38745;&#21151;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#27604;&#22914;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#21152;&#19978;&#25955;&#27493;&#30103;&#27861;&#65292;&#36523;&#20307;&#29366;&#20917;&#20250;&#25913;&#21892;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#20449;&#20315;&#65292;&#25105;&#19968;&#33324;&#19981;&#20250;&#22312;&#25991;&#31456;&#37324;&#30452;&#25509;&#24314;&#35758;&#22823;&#23478;&#20449;&#20315;&#65292;&#22240;&#20026;&#20449;&#20315;&#35201;&#38543;&#32536;&#65292;&#20294;&#26159;&#20320;&#36825;&#26679;&#29983;&#19981;&#22914;&#27515;&#65292;&#20449;&#20315;&#23454;&#22312;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#25105;&#20063;&#26159;&#20174;&#24471;&#20102;&#31070;&#32463;&#30151;&#20197;&#21518;&#25165;&#24320;&#22987;&#20449;&#20315;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#24517;&#28784;&#24515;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20320;&#36825;&#31181;&#20260;&#31934;&#31243;&#24230;&#65292;&#24674;&#22797;&#36215;&#30721;&#35201;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26366;&#32463;&#25105;&#22312;&#31070;&#32463;&#30151;&#30340;&#25991;&#31456;&#37324;&#35762;&#21040;&#36807;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#12290;&#22914;&#26524;&#20320;&#36824;&#27809;&#25784;&#20986;&#31070;&#32463;&#30151;&#65292;&#20320;&#26159;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#23601;&#20687;&#22320;&#29425;&#19968;&#33324;&#65292;&#24403;&#28982;&#25105;&#25351;&#30340;&#26159;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#36824;&#22909;&#20123;&#12290;&#20174;&#31070;&#32463;&#30151;&#20013;&#24674;&#22797;&#20581;&#24247;&#30340;&#20154;&#65292;&#23601;&#26159;&#20174;&#22320;&#29425;&#20013;&#29228;&#20986;&#26469;&#30340;&#20154;&#12290;&#19981;&#23569;&#31070;&#32463;&#30151;&#24739;&#32773;&#29983;&#19981;&#22914;&#27515;&#65292;&#22825;&#22825;&#32477;&#26395;&#24819;&#33258;&#26432;&#65292;&#26377;&#36731;&#29983;&#24819;&#27861;&#30340;&#30149;&#21451;&#26159;&#24456;&#22810;&#30340;&#12290;&#32780;&#19988;&#31070;&#32463;&#30151;&#26159;&#23481;&#26131;&#34987;&#27491;&#24120;&#20154;&#35823;&#35299;&#30340;&#65292;&#20197;&#20026;&#20320;&#27809;&#30149;&#65292;&#20320;&#26159;&#22312;&#35013;&#30149;&#65292;&#30149;&#26159;&#20320;&#24819;&#20986;&#26469;&#30340;&#65292;&#26159;&#20320;&#24515;&#29702;&#30340;&#38382;&#39064;&#12290;&#25105;&#24471;&#31070;&#32463;&#30151;&#21069;&#65292;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#65292;&#24403;&#25105;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#25105;&#25165;&#30495;&#27491;&#26126;&#30333;&#20160;&#20040;&#26159;&#31070;&#32463;&#30151;&#65292;&#37027;&#26159;&#19968;&#31181;&#22320;&#29425;&#33324;&#30340;&#24863;&#35273;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#26159;&#36523;&#24515;&#30340;&#20005;&#37325;&#22833;&#35843;&#65292;&#19981;&#20165;&#26377;&#24515;&#29702;&#30151;&#29366;&#65292;&#36824;&#26377;&#21508;&#31867;&#36527;&#20307;&#30151;&#29366;&#65292;&#21464;&#30528;&#27861;&#20799;&#25240;&#30952;&#20320;&#65292;&#20960;&#21313;&#31181;&#20035;&#33267;&#19978;&#30334;&#31181;&#19981;&#33298;&#26381;&#65292;&#36718;&#30058;&#36720;&#28856;&#65292;&#35753;&#20320;&#25235;&#29378;&#65292;&#35753;&#20320;&#24576;&#30097;&#65292;&#35753;&#20320;&#23849;&#28291;&#65292;&#35753;&#20320;&#24656;&#24908;&#65292;&#35753;&#20320;&#32477;&#26395;&#65281;&#19981;&#26159;&#20146;&#36523;&#20307;&#39564;&#65292;&#26159;&#38590;&#20197;&#26126;&#30333;&#20854;&#20013;&#30340;&#24863;&#21463;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#22810;&#25968;&#20154;&#37117;&#21548;&#35828;&#36807;&#31070;&#32463;&#30151;&#12289;&#31070;&#32463;&#30149;&#12289;&#31934;&#31070;&#30149;&#36825;&#19977;&#20010;&#21517;&#35789;&#65292;&#20294;&#26159;&#23545;&#20854;&#30495;&#27491;&#21547;&#20041;&#20102;&#35299;&#24471;&#24182;&#19981;&#22810;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#25226;&#36825;&#19977;&#32773;&#28151;&#28102;&#12290;&#20854;&#23454;&#65292;&#36825;&#19977;&#32773;&#20043;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;</p>
<p></p>
<p>(1).&#31070;&#32463;&#30151;&#20063;&#31216;&#20026;&#31070;&#32463;&#23448;&#33021;&#30151;&#12290;&#20027;&#35201;&#34920;&#29616;&#65306;&#28902;&#24700;&#12289;&#32039;&#24352;&#12289;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24378;&#36843;&#30151;&#29366;&#21450;&#30097;&#30149;&#30151;&#29366;&#31561;&#12290;&#24120;&#35265;&#30149;&#31181;&#65306;&#28966;&#34385;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#30097;&#30149;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#31561;&#12290;</p>
<p></p>
<p>(2).&#31070;&#32463;&#30149;&#21253;&#25324;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#12289;&#21608;&#22260;&#31070;&#32463;&#31995;&#32479;&#21644;&#27178;&#32441;&#32908;&#30142;&#24739;&#12290;&#20027;&#35201;&#34920;&#29616;&#65306;&#22836;&#30171;&#12289;&#22836;&#26197;&#12289;&#22833;&#35821;&#12289;&#22833;&#26126;&#12289;&#25277;&#25616;&#12289;&#26127;&#36855;&#12289;&#27493;&#23653;&#19981;&#31283;&#25110;&#30251;&#30186;&#12289;&#32908;&#26080;&#21147;&#25110;&#33806;&#32553;&#31561;&#12290;</p>
<p></p>
<p>(3).&#31934;&#31070;&#30149;&#25351;&#20154;&#30340;&#39640;&#32423;&#31070;&#32463;&#27963;&#21160;&#22833;&#35843;&#65292;&#35748;&#30693;&#12289;&#24773;&#24863;&#12289;&#24847;&#24535;&#12289;&#34892;&#20026;&#27963;&#21160;&#35832;&#26041;&#38754;&#21457;&#29983;&#21508;&#31181;&#21508;&#26679;&#30340;&#38556;&#30861;&#12290;&#20027;&#35201;&#34920;&#29616;&#65306;&#35328;&#35821;&#38646;&#20081;&#12289;&#24187;&#35273;&#12289;&#22916;&#24819;&#12289;&#20852;&#22859;&#19981;&#23433;&#12289;&#20260;&#20154;&#27585;&#29289;&#12289;&#21160;&#20316;&#21476;&#24618;&#31561;&#12290;</p>
<p></p>
<p>&#38468;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65306;&#30001;&#20110;&#22823;&#33041;&#30382;&#36136;&#23545;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#30340;&#32479;&#24069;&#20316;&#29992;&#65292;&#22823;&#33041;&#36825;&#19968;&#20154;&#20307;&#21496;&#20196;&#37096;&#28151;&#20081;&#24120;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#21151;&#33021;&#22833;&#35843;&#12290;&#22914;&#20986;&#29616;&#33016;&#38391;&#12289;&#24971;&#27668;&#12289;&#24515;&#24908;&#12289;&#28626;&#27515;&#24863;&#31561;&#24515;&#33039;&#31070;&#32463;&#30151;&#65307;&#32963;&#30171;&#12289;&#32963;&#32960;&#12289;&#21589;&#21520;&#12289;&#33145;&#27899;&#31561;&#32963;&#32928;&#31070;&#32463;&#30151;&#65307;&#20854;&#20182;&#22914;&#22836;&#30171;&#22836;&#26197;&#12289;&#22833;&#30496;&#12289;&#20581;&#24536;&#12289;&#30382;&#32932;&#21457;&#40635;&#12289;&#30382;&#32932;&#21457;&#30162;&#12289;&#20840;&#36523;&#21050;&#30171;&#31561;&#21508;&#31181;&#21508;&#26679;&#12289;&#21315;&#22855;&#30334;&#24618;&#30340;&#20020;&#24202;&#30151;&#29366;&#12290;&#20854;&#20020;&#24202;&#29305;&#28857;&#39318;&#20808;&#26159;&#36523;&#20307;&#27809;&#26377;&#26126;&#26174;&#22120;&#36136;&#24615;&#25913;&#21464;&#65292;&#20854;&#27425;&#30149;&#24773;&#21152;&#37325;&#25110;&#21453;&#22797;&#65292;&#24120;&#20276;&#38543;&#28966;&#34385;&#12289;&#32039;&#24352;&#12289;&#24551;&#37057;&#31561;&#24773;&#32490;&#21464;&#21270;&#65292;&#19968;&#33324;&#25353;&#20896;&#24515;&#30149;&#12289;&#32963;&#28814;&#31561;&#22120;&#36136;&#24615;&#30142;&#30149;&#27835;&#30103;&#24120;&#26080;&#25928;&#12290;</p>
<p></p>
<p>&#25105;&#26368;&#26089;&#21457;&#30149;&#65292;&#23601;&#34987;&#35823;&#35786;&#36807;&#22810;&#27425;&#65292;&#26368;&#21518;&#30830;&#35786;&#20026;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#20063;&#26377;&#35828;&#28966;&#34385;&#30151;&#30340;&#65292;&#24635;&#20043;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#30475;&#30340;&#26159;&#31070;&#32463;&#20869;&#31185;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#25163;&#28139;&#20260;&#32958;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#20986;&#29616;&#33041;&#21147;&#19979;&#38477;&#65292;&#27604;&#22914;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#31561;&#19979;&#38477;&#65292;&#37325;&#21017;&#26159;&#21487;&#33021;&#20986;&#29616;&#31070;&#32463;&#30151;&#30340;&#12290;&#25105;&#37027;&#26102;&#22312;&#32676;&#37324;&#32842;&#36807;&#19978;&#21315;&#20010;&#30149;&#21451;&#65292;&#19987;&#38376;&#35843;&#26597;&#36807;&#31070;&#32463;&#30151;&#30340;&#21457;&#30149;&#21407;&#22240;&#65292;&#32463;&#36807;&#25105;&#30340;&#35843;&#26597;&#19982;&#30740;&#31350;&#65292;&#21457;&#29616;&#30007;&#30149;&#21451;&#30340;&#21457;&#30149;&#21407;&#22240;&#23601;&#26159;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#21644;&#32437;&#27442;&#65292;&#19977;&#26023;&#20240;&#36523;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#29100;&#22812;&#20037;&#22352;&#21644;&#32437;&#27442;&#65292;&#31361;&#28982;&#23601;&#24320;&#22987;&#21457;&#30149;&#20102;&#12290;&#32780;&#22899;&#30149;&#21451;&#20197;&#21387;&#21147;&#22823;&#21644;&#29983;&#27668;&#20026;&#20027;&#35201;&#21407;&#22240;&#65292;&#24456;&#22810;&#22899;&#30149;&#21451;&#37117;&#26159;&#29983;&#27668;&#21518;&#21457;&#30149;&#30340;&#12290;&#26366;&#32463;&#26377;&#19981;&#23569;&#30149;&#21451;&#38382;&#36807;&#25105;&#65292;&#25163;&#28139;&#26159;&#21542;&#21487;&#20197;&#23548;&#33268;&#31934;&#31070;&#30149;&#65292;&#25105;&#30340;&#30830;&#32842;&#21040;&#36807;&#19968;&#20123;&#31934;&#31070;&#30149;&#30340;&#30149;&#21451;&#65292;&#20182;&#20204;&#20063;&#25215;&#35748;&#33258;&#24049;&#26377;&#25163;&#28139;&#24694;&#20064;&#65292;&#24182;&#19988;&#22312;&#25163;&#28139;&#21518;&#26377;&#30151;&#29366;&#21152;&#37325;&#30340;&#36857;&#35937;&#65292;&#25105;&#24819;&#25163;&#28139;&#24212;&#35813;&#26159;&#23548;&#33268;&#31934;&#31070;&#30149;&#30340;&#19968;&#20010;&#38388;&#25509;&#22240;&#32032;&#65292;&#20855;&#20307;&#36824;&#21644;&#36951;&#20256;&#12289;&#20307;&#36136;&#12289;&#21463;&#21050;&#28608;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#24212;&#35813;&#23646;&#20110;&#32508;&#21512;&#22240;&#32032;&#23548;&#33268;&#30340;&#21457;&#30149;&#65292;&#19981;&#26159;&#21333;&#19968;&#30340;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#25105;30&#23395;&#30340;&#25991;&#31456;&#65292;&#35762;&#24471;&#30456;&#23545;&#27604;&#36739;&#35814;&#32454;&#20123;&#12290;&#20851;&#20110;&#20449;&#20315;&#38382;&#39064;&#65292;&#25105;&#26159;&#19981;&#20250;&#24378;&#36843;&#22823;&#23478;&#20449;&#20315;&#30340;&#65292;&#20449;&#20315;&#35762;&#31350;&#38543;&#32536;&#65292;&#21193;&#24378;&#19981;&#24471;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#32447;&#65292;&#30740;&#31350;&#30340;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#24403;&#28982;&#20449;&#20208;&#25106;&#33394;&#20063;&#38750;&#24120;&#22909;&#65292;&#22914;&#26524;&#20320;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#21448;&#26377;&#34388;&#35802;&#30340;&#20449;&#20208;&#65292;&#37027;&#20040;&#25106;&#33394;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#65292;&#19987;&#19994;&#21152;&#20449;&#20208;&#65292;&#22914;&#34382;&#28155;&#32764;&#12290;&#25105;&#20250;&#22312;&#27599;&#23395;&#30340;&#22270;&#29255;&#26368;&#21518;&#21457;&#19968;&#20123;&#20315;&#25945;&#30340;&#22270;&#29255;&#65292;&#20026;&#22823;&#23478;&#31181;&#31181;&#21892;&#26681;&#65292;&#20855;&#20307;&#26159;&#21542;&#20449;&#20315;&#65292;&#36824;&#35201;&#30475;&#20320;&#33258;&#24049;&#30340;&#32536;&#20998;&#20102;&#12290;&#20851;&#20110;&#25105;&#30340;&#23398;&#20315;&#32463;&#21382;&#65292;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#25918;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#20102;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
