<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#19982;&#25552;&#39640;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#19982;&#25552;&#39640;</p>
<p></p>
<p>&#23436;&#21892;&#35273;&#24735;&#30340;&#28431;&#27934;&#26159;&#27599;&#20301;&#25106;&#21451;&#37117;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#25345;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#26377;&#26102;&#21487;&#20197;&#19968;&#31687;&#31687;&#23398;&#65292;&#26377;&#26102;&#21487;&#20197;&#22797;&#20064;&#31508;&#35760;&#65292;&#36824;&#26377;&#30340;&#26102;&#20505;&#21487;&#20197;&#36890;&#36807;&#26597;&#25214;&#21151;&#33021;&#26469;&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#65292;TXT&#21644;WORD&#37117;&#26377;&#26597;&#25214;&#21151;&#33021;&#65292;&#36755;&#20837;&#20851;&#38190;&#35789;&#21363;&#21487;&#23398;&#20064;&#30456;&#20851;&#20869;&#23481;&#65292;&#27604;&#22914;&#20320;&#24819;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#21482;&#38656;&#36755;&#20837;&#8220;&#26029;&#24565;&#8221;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#20851;&#20110;&#26029;&#24565;&#30340;&#20869;&#23481;&#37117;&#25972;&#21512;&#22312;&#19968;&#36215;&#30475;&#19968;&#36941;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#33719;&#24471;&#26356;&#23436;&#25972;&#12289;&#26356;&#31995;&#32479;&#30340;&#23398;&#20064;&#20307;&#39564;&#65292;&#23545;&#20110;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#26159;&#38750;&#24120;&#26377;&#24110;&#21161;&#30340;&#65292;&#25105;&#33258;&#24049;&#24179;&#26102;&#23601;&#32463;&#24120;&#20351;&#29992;&#26597;&#25214;&#21151;&#33021;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#8220;&#26790;&#25784;&#8221;&#38382;&#39064;&#65292;&#20294;&#19981;&#30693;&#36947;&#22312;&#21738;&#19968;&#23395;&#65292;&#36825;&#26102;&#20505;&#23601;&#21487;&#20197;&#20351;&#29992;&#26597;&#25214;&#21151;&#33021;&#26469;&#25628;&#65292;&#24456;&#26041;&#20415;&#30340;&#12290;&#22312;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#26159;&#26126;&#30830;&#30693;&#36947;&#33258;&#24049;&#23398;&#20064;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#28857;&#24847;&#35782;&#24517;&#39035;&#35201;&#26377;&#65292;&#20320;&#33041;&#20013;&#24212;&#35813;&#26377;&#36825;&#26679;&#19968;&#20010;&#30097;&#38382;&#65292;&#37027;&#23601;&#26159;&#8220;&#24590;&#26679;&#25165;&#33021;&#22312;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#25226;&#23427;&#28040;&#28781;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#20320;&#35201;&#21453;&#22797;&#38382;&#33258;&#24049;&#65292;&#36825;&#26679;&#20320;&#30340;&#23398;&#20064;&#25165;&#26356;&#20855;&#26377;&#23454;&#25112;&#30340;&#30446;&#30340;&#24615;&#21644;&#38024;&#23545;&#24615;&#12290;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#19968;&#26041;&#38754;&#26159;&#23436;&#21892;&#35273;&#24735;&#30340;&#28431;&#27934;&#65292;&#35753;&#33258;&#24049;&#26080;&#25032;&#21487;&#20987;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#20026;&#20102;&#20419;&#36827;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#20294;&#26029;&#24565;&#20063;&#38656;&#35201;&#29702;&#35770;&#30340;&#25351;&#23548;&#19982;&#35762;&#35299;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#26356;&#28145;&#20837;&#30340;&#29702;&#35299;&#19982;&#35748;&#35782;&#65292;&#21040;&#26102;&#23545;&#23454;&#25112;&#30340;&#25226;&#25569;&#23601;&#20250;&#26356;&#21152;&#31934;&#20934;&#19982;&#21040;&#20301;&#12290;</p>
<p></p>
<p>&#31449;&#22312;&#20146;&#36523;&#23454;&#25112;&#30340;&#35282;&#24230;&#65292;&#20320;&#20250;&#33719;&#24471;&#31532;&#19968;&#25163;&#30340;&#23454;&#25112;&#20307;&#39564;&#65292;&#23454;&#25112;&#30340;&#32467;&#26524;&#23601;&#20004;&#31181;&#21487;&#33021;&#65292;&#22833;&#36133;&#25110;&#32773;&#25104;&#21151;&#65292;&#26242;&#26102;&#22833;&#36133;&#20102;&#20063;&#19981;&#24517;&#28784;&#24515;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#65292;&#24448;&#24448;&#22312;&#22833;&#36133;&#21518;&#20877;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#23601;&#20250;&#26377;&#26356;&#21152;&#30452;&#25509;&#30340;&#24863;&#35302;&#19982;&#39046;&#24735;&#65292;&#20250;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#12289;&#33541;&#22622;&#39039;&#24320;&#30340;&#24863;&#35273;&#12290;&#31354;&#35848;&#29702;&#35770;&#65292;&#19981;&#33021;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#21482;&#35762;&#23454;&#25112;&#65292;&#24573;&#35270;&#29702;&#35770;&#30693;&#35782;&#20063;&#26159;&#19981;&#34892;&#30340;&#65292;&#29702;&#35770;&#21644;&#23454;&#25112;&#24212;&#35813;&#20114;&#30456;&#20419;&#36827;&#12290;&#26681;&#25454;&#20999;&#36523;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#20320;&#33258;&#24049;&#20250;&#24471;&#20986;&#19968;&#20123;&#32463;&#39564;&#65292;&#21453;&#36807;&#26469;&#65292;&#23545;&#20110;&#23454;&#25112;&#32463;&#39564;&#30340;&#24635;&#32467;&#21448;&#21487;&#20197;&#20419;&#36827;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#21560;&#25910;&#21069;&#36744;&#30340;&#32463;&#39564;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#26679;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#12289;&#38169;&#36335;&#65292;&#21069;&#36744;&#21487;&#20197;&#32473;&#20320;&#26368;&#30452;&#25509;&#30340;&#23454;&#25112;&#25351;&#23548;&#19982;&#35762;&#35299;&#65292;&#20063;&#21487;&#20197;&#25351;&#20986;&#20320;&#30340;&#38382;&#39064;&#25152;&#22312;&#12290;&#21069;&#36744;&#32463;&#21382;&#20102;&#25104;&#21315;&#19978;&#19975;&#27425;&#23454;&#25112;&#21518;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#20855;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#23454;&#25112;&#25351;&#23548;&#30340;&#20215;&#20540;&#12290;&#35201;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#25026;&#24471;&#26356;&#28145;&#12289;&#26356;&#24191;&#12289;&#26356;&#32454;&#21644;&#26356;&#22810;&#65292;&#36825;&#31181;&#25026;&#26159;&#21453;&#22797;&#23454;&#25112;&#21644;&#28145;&#20837;&#23398;&#20064;&#30740;&#31350;&#21518;&#30340;&#19968;&#31181;&#39046;&#24735;&#65292;&#21018;&#24320;&#22987;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35768;&#21482;&#33021;&#21560;&#25910;&#19968;&#23567;&#37096;&#20998;&#65292;&#28982;&#21518;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#20102;&#24565;&#22836;&#23454;&#25112;&#21518;&#65292;&#20877;&#21453;&#36807;&#26469;&#37325;&#26032;&#23398;&#20064;&#65292;&#21448;&#20250;&#39046;&#24735;&#21040;&#26356;&#22810;&#30340;&#37096;&#20998;&#65292;&#20877;&#32487;&#32493;&#23454;&#25112;&#65292;&#32487;&#32493;&#23398;&#20064;&#65292;&#26368;&#21518;&#23601;&#33021;&#23436;&#20840;&#39046;&#24735;&#21069;&#36744;&#30340;&#31934;&#39635;&#65292;&#21040;&#26102;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#25106;&#20102;110&#22825;&#65292;&#20170;&#22825;&#30772;&#20102;&#65292;&#25105;&#26159;&#26576;&#31185;&#25216;&#22823;&#23398;&#30340;&#26222;&#36890;&#30740;&#31350;&#29983;&#19968;&#26522;&#65292;&#25105;&#26159;&#22312;&#20170;&#24180;&#26257;&#20551;&#24555;&#32467;&#26463;&#30340;&#26102;&#20505;&#26080;&#24847;&#38388;&#22312;&#36305;&#27493;&#21543;&#37324;&#30340;&#19968;&#20010;&#24086;&#23376;&#37324;&#38754;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#36825;&#26679;&#19968;&#20010;&#21517;&#35789;&#30340;&#65292;&#32467;&#26524;&#36827;&#21435;&#19968;&#30475;&#65292;&#38543;&#20415;&#28857;&#24320;&#20960;&#20010;&#24086;&#23376;&#37117;&#26159;&#8220;&#34880;&#27882;&#21490;&#8221;&#65292;&#22238;&#39318;&#33258;&#24049;&#20174;&#21069;&#30340;&#36973;&#36935;&#65292;&#24863;&#35273;&#20840;&#37096;&#20013;&#26538;&#65292;&#30456;&#20449;&#24456;&#22810;&#26379;&#21451;&#21644;&#25105;&#24403;&#21021;&#26377;&#19968;&#26679;&#30340;&#24863;&#21463;&#21543;&#65292;&#37027;&#19968;&#21051;&#65292;&#25105;&#30340;&#20915;&#24515;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#23601;&#36825;&#26679;&#22312;&#27599;&#22825;&#19968;&#31181;&#24378;&#28872;&#30340;&#12289;&#30001;&#24515;&#32780;&#21457;&#30340;&#33258;&#21046;&#21147;&#19979;&#65292;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#20043;&#26053;&#12290;&#37027;&#26102;&#20505;&#65292;&#24179;&#26102;&#27809;&#20160;&#20040;&#20107;&#24773;&#25110;&#32773;&#19968;&#20010;&#20154;&#21507;&#39277;&#30340;&#26102;&#20505;&#37117;&#20250;&#19978;&#19968;&#19979;&#36148;&#21543;&#65292;&#30475;&#30475;&#21035;&#20154;&#30340;&#24515;&#24471;&#65292;&#25105;&#30340;&#29983;&#27963;&#29366;&#24577;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#25913;&#21464;&#65306;&#36305;&#27493;&#12289;&#20581;&#36523;&#12289;&#25252;&#32958;&#12289;&#26089;&#30561;&#12290;&#25105;&#30495;&#30495;&#20999;&#20999;&#24863;&#21463;&#21040;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#38451;&#20809;&#20102;&#12290;&#36825;&#27425;&#30340;&#30772;&#25106;&#26159;&#26377;&#19968;&#20123;&#39044;&#20806;&#30340;&#65292;&#19968;&#19979;&#23376;&#33707;&#21517;&#30340;&#24515;&#24908;&#65306;&#26126;&#22825;&#35201;&#20132;&#19968;&#20010;&#39033;&#30446;&#30340;&#20316;&#19994;&#65292;&#20294;&#27809;&#26377;&#23436;&#25104;&#65292;&#32780;&#33258;&#24049;&#21448;&#20064;&#24815;&#24615;&#22320;&#25302;&#24310;&#65292;&#36825;&#31181;&#36234;&#26159;&#22823;&#38590;&#20020;&#22836;&#36234;&#26159;&#25239;&#25298;&#30340;&#24515;&#29702;&#65292;&#20877;&#21152;&#19978;&#36825;&#20004;&#22825;&#19968;&#30452;&#23429;&#22312;&#23478;&#31561;&#31561;&#21407;&#22240;&#65292;&#26368;&#21518;&#21644;&#33258;&#24049;&#36798;&#25104;&#20102;&#36825;&#20010;&#21327;&#35758;&#65306;&#25784;&#19968;&#27425;&#65281;&#22312;&#24515;&#37324;&#40664;&#35748;&#36798;&#25104;&#36825;&#20010;&#21327;&#35758;&#20043;&#21518;&#65292;&#25105;&#25972;&#20010;&#20154;&#23601;&#22833;&#25511;&#20102;&#65292;&#37027;&#20123;&#24555;&#34987;&#36951;&#24536;&#30340;&#25214;&#36164;&#28304;&#30340;&#26041;&#24335;&#20840;&#37096;&#22312;&#25105;&#38754;&#21069;&#28014;&#29616;&#65292;&#20107;&#21518;&#37027;&#31181;&#24515;&#20013;&#31354;&#33633;&#33633;&#30340;&#24863;&#35273;&#21448;&#22238;&#26469;&#20102;&#65292;&#27492;&#26102;&#20154;&#30340;&#29366;&#24577;&#23601;&#26159;&#37027;&#31181;&#35273;&#24471;&#20154;&#29983;&#27809;&#26377;&#24076;&#26395;&#65292;&#33258;&#24049;&#26159;&#24223;&#20154;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#26082;&#29087;&#24713;&#21448;&#38476;&#29983;&#65292;&#22240;&#20026;&#23427;&#30495;&#30495;&#20999;&#20999;&#24456;&#20037;&#27809;&#26377;&#21457;&#29983;&#20102;&#65292;&#20294;&#25105;&#21448;&#20146;&#25163;&#25226;&#23427;&#35831;&#20102;&#22238;&#26469;&#65281;&#36807;&#20102;&#24046;&#19981;&#22810;&#21313;&#20998;&#38047;&#30340;&#31070;&#28216;&#29366;&#24577;&#65292;&#21448;&#19968;&#27874;&#27442;&#26395;&#34989;&#26469;&#65292;&#26681;&#26412;&#25226;&#25345;&#19981;&#20303;&#65292;&#24515;&#39764;&#23436;&#20840;&#25511;&#21046;&#20102;&#25105;&#30340;&#24605;&#24819;&#12290;&#24453;&#25105;&#32531;&#36807;&#31070;&#26469;&#21518;&#24050;&#32463;&#26159;&#31532;&#20108;&#27425;&#30772;&#25106;&#20102;&#65292;&#21313;&#20998;&#38047;&#20004;&#27425;&#65292;&#23436;&#20840;&#21360;&#35777;&#20102;&#65306;&#19968;&#26086;&#30772;&#25106;&#65292;&#24456;&#21487;&#33021;&#21453;&#22797;&#30772;&#25106;&#30340;&#32463;&#39564;&#12290;&#25105;&#33258;&#24049;&#20063;&#20146;&#36523;&#20307;&#20250;&#36807;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24448;&#24448;&#21021;&#24515;&#29467;&#21033;&#65292;&#36825;&#26102;&#30340;&#25106;&#33394;&#29366;&#24577;&#24448;&#24448;&#26159;&#26368;&#22909;&#30340;&#65292;&#33021;&#25106;110&#22825;&#24050;&#32463;&#24456;&#19981;&#23481;&#26131;&#20102;&#65292;&#25106;&#33394;&#20043;&#26053;&#30340;&#30830;&#35753;&#36825;&#20301;&#25106;&#21451;&#21464;&#24471;&#26356;&#21152;&#38451;&#20809;&#20102;&#65292;&#20182;&#24050;&#32463;&#20999;&#36523;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#30340;&#22909;&#22788;&#20102;&#65292;&#20294;&#26159;&#20182;&#30340;&#35273;&#24735;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#38754;&#23545;&#23398;&#19994;&#19978;&#30340;&#21387;&#21147;&#26102;&#65292;&#19981;&#33021;&#24456;&#22909;&#22320;&#35843;&#25972;&#24515;&#24577;&#65292;&#32467;&#26524;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#36825;&#23646;&#20110;&#21387;&#21147;&#30772;&#25106;&#65292;&#22312;&#30772;&#25106;&#31867;&#22411;&#37324;&#25105;&#19987;&#38376;&#24635;&#32467;&#36807;&#30340;&#12290;&#29983;&#27963;&#20013;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#65292;&#25105;&#20204;&#37117;&#19981;&#24212;&#35813;&#30772;&#25106;&#65292;&#25784;&#19968;&#27425;&#24182;&#19981;&#33021;&#35753;&#20320;&#24456;&#24555;&#22320;&#23436;&#25104;&#20316;&#19994;&#65292;&#21453;&#32780;&#36824;&#21344;&#29992;&#20102;&#24456;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#26368;&#21518;&#20182;&#19981;&#26159;&#21644;&#33258;&#24049;&#36798;&#25104;&#20102;&#19968;&#20010;&#21327;&#35758;&#65292;&#32780;&#26159;&#21644;&#24515;&#39764;&#36798;&#25104;&#20102;&#19968;&#20010;&#21327;&#35758;&#65292;&#22240;&#20026;&#37027;&#31181;&#24565;&#22836;&#26126;&#26174;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#30001;&#20110;&#19981;&#33021;&#39532;&#19978;&#35782;&#21035;&#20986;&#26469;&#65292;&#21453;&#32780;&#35748;&#21516;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#21644;&#24515;&#39764;&#36798;&#25104;&#21327;&#35758;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#23601;&#22833;&#25511;&#20102;&#65292;&#22240;&#20026;&#24050;&#32463;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#25105;&#20877;&#36824;&#21407;&#19968;&#19979;&#36825;&#20301;&#25106;&#21451;&#30772;&#25106;&#21069;&#30340;&#24515;&#29702;&#36807;&#31243;&#65306;&#30001;&#20110;&#26126;&#22825;&#35201;&#20132;&#19968;&#20010;&#39033;&#30446;&#30340;&#20316;&#19994;&#65292;&#27809;&#26377;&#23436;&#25104;&#19988;&#26377;&#25302;&#24310;&#30340;&#20064;&#24815;&#65292;&#25285;&#24515;&#33258;&#24049;&#23436;&#19981;&#25104;&#65292;&#24863;&#21040;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#24708;&#28982;&#30331;&#22330;&#65292;&#25918;&#20986;&#20102;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#25784;&#19968;&#27425;&#21543;&#65281;&#23601;&#19968;&#27425;&#65281;&#36825;&#20301;&#25106;&#21451;&#27809;&#26377;&#35748;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20110;&#26159;&#21548;&#20174;&#20102;&#12290;&#24403;&#19968;&#20010;&#20154;&#21387;&#21147;&#22823;&#26102;&#65292;&#32780;&#19988;&#21448;&#26159;&#29420;&#22788;&#26102;&#65292;&#36825;&#26102;&#20869;&#24515;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#22768;&#38899;&#65292;&#37027;&#23601;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#22768;&#38899;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#21387;&#21147;&#22823;&#65292;&#30693;&#36947;&#29616;&#22312;&#24456;&#23481;&#26131;&#25915;&#30772;&#20320;&#65292;&#25152;&#20197;&#24515;&#39764;&#23601;&#20837;&#20405;&#20102;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#36275;&#22815;&#30340;&#35686;&#24789;&#24615;&#65292;&#20320;&#26159;&#26080;&#27861;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#30340;&#65292;&#20320;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#19981;&#26159;&#12290;&#24515;&#39764;&#32473;&#20320;&#30340;&#22823;&#33041;&#21457;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#20320;&#35823;&#35748;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#33258;&#24049;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23436;&#21892;&#35273;&#24735;&#65292;&#20854;&#23454;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#24515;&#39764;&#26159;&#36825;&#26679;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65292;&#24403;&#26102;&#30340;&#33258;&#24049;&#24590;&#20040;&#23601;&#37027;&#20040;&#20667;&#21602;&#65311;&#65281;&#20854;&#23454;&#24403;&#24578;&#24703;&#30340;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#39532;&#19978;&#35782;&#30772;&#65292;&#26029;&#25481;&#23427;&#23601;&#27809;&#20107;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65281;&#21644;&#24515;&#39764;&#36798;&#25104;&#25152;&#35859;&#30340;&#21327;&#35758;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#19968;&#22330;&#27450;&#39575;&#65292;&#22240;&#20026;&#30772;&#25106;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24515;&#39764;&#25511;&#21046;&#20102;&#20320;&#65292;&#20320;&#36824;&#26377;&#33258;&#20027;&#26435;&#21527;&#65311;&#19981;&#25226;&#20320;&#24443;&#24213;&#25487;&#31354;&#65292;&#24515;&#39764;&#20250;&#25918;&#36807;&#20320;&#21527;&#65311;&#19968;&#26086;&#33853;&#21040;&#24515;&#39764;&#25163;&#37324;&#65292;&#23601;&#20250;&#20219;&#20854;&#25670;&#24067;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#30772;&#25106;&#20102;&#65292;&#20294;&#26159;&#31532;&#19968;&#27425;&#23601;&#33021;&#36798;&#21040;110&#22825;&#65292;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#21482;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#30456;&#20449;&#19979;&#27425;&#20250;&#25106;&#24471;&#26356;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#21487;&#20197;&#30452;&#25509;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#20320;&#21738;&#37096;&#20998;&#24369;&#65292;&#23601;&#19987;&#38376;&#23398;&#20064;&#21738;&#37096;&#20998;&#30340;&#20869;&#23481;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21152;&#28145;&#33258;&#24049;&#30340;&#35748;&#35782;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#23398;&#20064;&#32570;&#23569;&#38024;&#23545;&#24615;&#65292;&#20063;&#19981;&#30693;&#36947;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#23601;&#26159;&#27867;&#27867;&#32780;&#30475;&#65292;&#25235;&#19981;&#20303;&#37325;&#28857;&#12290;&#35760;&#24471;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#19977;&#20010;&#26376;&#65292;&#34429;&#28982;&#26102;&#38388;&#19981;&#38271;&#65292;&#20294;&#25105;&#23545;&#24565;&#22836;&#23454;&#25112;&#26041;&#38754;&#30340;&#20869;&#23481;&#24050;&#32463;&#26377;&#25152;&#39046;&#24735;&#65292;&#38543;&#30528;&#19981;&#26029;&#23398;&#20064;&#21644;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#36825;&#31181;&#39046;&#24735;&#21464;&#24471;&#36234;&#26469;&#36234;&#28145;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#24565;&#22836;&#23454;&#25112;&#23637;&#24320;&#30340;&#12290;&#25105;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#20102;&#24565;&#22836;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#22823;&#24503;&#19981;&#20250;&#29992;&#8220;&#24565;&#22836;&#23454;&#25112;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#22823;&#24503;&#29992;&#30340;&#35789;&#26159;&#8220;&#20462;&#24515;&#8221;&#65292;&#20462;&#24515;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#24565;&#22836;&#22788;&#29702;&#19982;&#25511;&#21046;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#25105;&#37027;&#26102;&#21040;&#24213;&#30475;&#20102;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#39046;&#24735;&#65292;&#20854;&#23454;&#25105;&#37027;&#26102;&#20027;&#35201;&#30340;&#39046;&#24735;&#23601;&#26469;&#33258;&#20110;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#26469;&#33258;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#22823;&#27010;&#22312;&#25106;&#33394;&#19968;&#24180;&#22810;&#30340;&#26102;&#20505;&#36935;&#35265;&#20102;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#36825;&#23545;&#20110;&#25105;&#30340;&#20154;&#29983;&#26469;&#35828;&#26159;&#20010;&#22823;&#20107;&#20214;&#65292;&#20803;&#38899;&#32769;&#20154;&#26159;&#20315;&#27861;&#26041;&#38754;&#30495;&#27491;&#30340;&#26126;&#24072;&#65292;&#20315;&#27861;&#26159;&#24515;&#23398;&#65292;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#12289;&#35748;&#35782;&#30495;&#24515;&#30340;&#23398;&#38382;&#65292;&#20174;&#20803;&#38899;&#32769;&#20154;&#37027;&#37324;&#25105;&#24471;&#21040;&#20102;&#38750;&#24120;&#22810;&#30340;&#27861;&#30410;&#65292;&#23545;&#20462;&#24515;&#26377;&#20102;&#26356;&#31995;&#32479;&#12289;&#26356;&#23436;&#25972;&#12289;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#25105;&#23562;&#20803;&#38899;&#32769;&#20154;&#20026;&#26681;&#26412;&#19978;&#24072;&#65292;&#34429;&#28982;&#26410;&#26366;&#35851;&#38754;&#65292;&#20294;&#20493;&#24863;&#20146;&#20999;&#65292;&#19978;&#24072;&#30340;&#38899;&#23481;&#31505;&#35980;&#26102;&#24120;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#35753;&#25105;&#24863;&#21160;&#26080;&#27604;&#12290;&#20803;&#38899;&#32769;&#20154;&#23601;&#26159;&#25105;&#24515;&#20013;&#30340;&#24357;&#21202;&#33769;&#33832;&#65292;&#20182;&#26159;&#22312;&#24357;&#21202;&#22307;&#35806;&#65288;2000&#24180;&#27491;&#26376;&#21021;&#19968;&#65289;&#31449;&#30528;&#24448;&#29983;&#30340;&#65292;&#26469;&#21435;&#33258;&#30001;&#65292;&#29983;&#27515;&#33258;&#22312;&#12290;&#25106;&#33394;&#26041;&#38754;&#30340;&#36164;&#28145;&#21069;&#36744;&#20960;&#20046;&#37117;&#22312;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20754;&#37322;&#36947;&#37117;&#23646;&#20110;&#20256;&#32479;&#25991;&#21270;&#65292;&#37117;&#23646;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#20316;&#20026;&#28814;&#40644;&#23376;&#23385;&#65292;&#26159;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#30340;&#65292;&#30495;&#30340;&#21487;&#20197;&#24320;&#22823;&#26234;&#24935;&#12290;&#25105;&#24635;&#32467;&#30340;&#26029;YY&#21475;&#35776;&#20854;&#23454;&#23601;&#26159;&#20462;&#24515;&#35776;&#65292;&#26469;&#28304;&#23601;&#26159;&#21476;&#24503;&#30340;&#24320;&#31034;&#65292;&#25105;&#21482;&#26159;&#25226;&#36825;16&#20010;&#23383;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#20197;&#20415;&#22823;&#23478;&#35760;&#24518;&#21644;&#39046;&#20250;&#12290;&#25105;&#20027;&#35201;&#30740;&#31350;&#30340;&#36824;&#26159;&#19987;&#19994;&#25106;&#33394;&#65292;&#22307;&#36132;&#25945;&#32946;&#22312;&#25105;&#30340;&#25991;&#31456;&#37324;&#20063;&#26377;&#25552;&#21450;&#65292;&#20004;&#32773;&#22312;&#26368;&#39640;&#30340;&#20462;&#24515;&#23618;&#27425;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#30456;&#23545;&#32780;&#35328;&#65292;&#22307;&#36132;&#25945;&#32946;&#26356;&#28145;&#22885;&#26356;&#20855;&#26377;&#26234;&#24935;&#65292;&#32780;&#19987;&#19994;&#25106;&#33394;&#30340;&#35206;&#30422;&#38754;&#26356;&#24191;&#19968;&#20123;&#65292;&#25152;&#20197;&#25105;&#20027;&#35201;&#36208;&#30340;&#36824;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#32447;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
