<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#21069;&#36744;&#32473;&#20320;&#25351;&#36335;&#65292;&#24590;&#20040;&#36208;&#23601;&#30475;&#20320;&#33258;&#24049;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21069;&#36744;&#32473;&#20320;&#25351;&#36335;&#65292;&#24590;&#20040;&#36208;&#23601;&#30475;&#20320;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#23649;&#25106;&#23649;&#36133;&#30340;&#33268;&#21629;&#26681;&#28304;&#38500;&#20102;&#20013;&#27602;&#22826;&#28145;&#12289;&#25191;&#24565;&#22826;&#24378;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#20063;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#22240;&#32032;&#65292;&#37027;&#23601;&#26159;&#8220;&#25042;&#8221;&#65281;&#19968;&#20010;&#25042;&#23383;&#19981;&#30693;&#27585;&#20102;&#22810;&#23569;&#20154;&#65292;&#19981;&#35770;&#27491;&#24120;&#20154;&#25110;&#26159;&#37034;&#28139;&#20043;&#20154;&#65292;&#20154;&#37117;&#26159;&#22312;&#23433;&#36920;&#20013;&#24223;&#25481;&#30340;&#65292;&#19981;&#35848;&#27491;&#24120;&#20154;&#65292;&#23601;&#35828;&#35828;&#37034;&#28139;&#20043;&#20154;&#65292;&#24456;&#22810;&#20154;&#20250;&#38382;&#65306;&#24590;&#20040;&#25106;&#33394;&#12289;&#24590;&#20040;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#12289;&#20026;&#20160;&#20040;&#25105;&#32769;&#26159;&#22833;&#36133;&#21602;&#65311;&#36825;&#20960;&#20010;&#38382;&#39064;&#24456;&#22810;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#30475;&#20102;&#37117;&#20250;&#35828;&#65292;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#38656;&#22909;&#22909;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#20805;&#23454;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#65292;&#38656;&#35201;&#22810;&#33510;&#32451;&#26029;&#24565;&#12290;&#21475;&#35776;&#19968;&#22825;500&#36941;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#20986;&#31070;&#20837;&#21270;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#21602;&#24456;&#22810;&#20154;&#30475;&#20102;&#37117;&#20250;&#8220;&#21734;&#8221;&#30340;&#19968;&#21477;&#65292;&#21407;&#26469;&#26159;&#36825;&#26679;&#21834;&#65292;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#21602;&#26368;&#21518;&#36824;&#26159;&#36133;&#20102;&#65292;&#28982;&#21518;&#23601;&#20250;&#25265;&#24616;&#65292;&#36947;&#29702;&#21602;&#20498;&#26159;&#21548;&#20102;&#19981;&#23569;&#65292;&#20063;&#26126;&#30333;&#24212;&#35813;&#24590;&#20040;&#20570;&#65292;&#20294;&#20026;&#20160;&#20040;&#23601;&#26159;&#25106;&#19981;&#20102;&#65292;&#36824;&#26159;&#25106;&#25106;&#30772;&#30772;&#21602;&#65311;&#20854;&#23454;&#36825;&#20010;&#38382;&#39064;&#38750;&#24120;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#8220;&#20320;&#22826;&#25042;&#20102;&#8221;&#65292;&#24456;&#22810;&#20154;&#36947;&#29702;&#30693;&#36947;&#38750;&#24120;&#22810;&#65292;&#29978;&#33267;&#35201;&#20182;&#20889;&#25991;&#31456;&#20182;&#37117;&#33021;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#20889;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#25991;&#37319;&#27604;&#26377;&#20123;&#21069;&#36744;&#20889;&#24471;&#36824;&#22909;&#65292;&#21487;&#26159;&#21602;&#65292;&#20182;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#26368;&#21518;&#23601;&#20250;&#36855;&#33579;&#65292;&#20182;&#20250;&#38382;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#25105;&#36947;&#29702;&#37117;&#30693;&#36947;&#65292;&#25991;&#31456;&#25105;&#20063;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#20250;&#30772;&#25106;&#21602;&#65311;</p>
<p></p>
<p>&#36825;&#31867;&#20154;&#20854;&#23454;&#23601;&#26159;&#34892;&#21160;&#19978;&#22826;&#32570;&#20047;&#65292;&#36947;&#29702;&#30693;&#36947;&#24456;&#22810;&#65292;&#20294;&#26159;&#20570;&#21040;&#30340;&#21364;&#23569;&#24471;&#21487;&#24604;&#65292;&#21069;&#36744;&#24378;&#35843;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#20182;&#21602;&#65292;&#30475;&#20102;&#19968;&#20123;&#36947;&#29702;&#23601;&#33258;&#20197;&#20026;&#26126;&#30333;&#20102;&#65292;&#28982;&#21518;&#23601;&#35273;&#24471;&#33258;&#24049;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#21482;&#38656;&#20445;&#25345;&#35686;&#24789;&#21363;&#21487;&#65292;&#26368;&#21518;&#23545;&#20110;&#25991;&#31456;&#23601;&#24930;&#24930;&#28129;&#21270;&#65292;&#20170;&#22825;&#23398;&#19968;&#28857;&#65292;&#26126;&#22825;&#23398;&#19968;&#28857;&#65292;&#31361;&#28982;&#26469;&#20010;&#31361;&#21457;&#24773;&#20917;&#65292;&#8220;&#22826;&#24537;&#20102;&#65292;&#20170;&#22825;&#23601;&#19981;&#23398;&#20102;&#65292;&#26126;&#22825;&#20877;&#23398;&#21543;&#65292;&#8221;&#21040;&#20102;&#31532;&#20108;&#22825;&#21448;&#24819;&#65292;&#36824;&#26159;&#31561;&#19979;&#20877;&#30475;&#21543;&#65292;&#31561;&#20102;&#19968;&#19979;&#65292;&#31639;&#20102;&#36824;&#26159;&#26126;&#22825;&#20877;&#23398;&#21543;&#65292;&#21448;&#36807;&#20102;&#19968;&#20010;&#26126;&#22825;&#65292;&#21710;&#65292;&#8220;&#25105;&#30340;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#22522;&#26412;&#19981;&#20250;&#30772;&#25106;&#20102;&#8221;&#65292;&#28982;&#21518;&#19968;&#30452;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#29467;&#28872;&#36827;&#25915;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#26368;&#21518;&#24590;&#20040;&#22238;&#20107;&#37117;&#19981;&#30693;&#36947;&#23601;&#30772;&#25106;&#20102;&#65292;&#36824;&#26377;&#19968;&#31181;&#20154;&#23601;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#20170;&#22825;&#23398;&#19968;&#20123;&#65292;&#28982;&#21518;&#21448;&#19981;&#23398;&#20102;&#65292;&#36807;&#20102;&#20960;&#22825;&#30772;&#25106;&#21518;&#25165;&#22238;&#36807;&#31070;&#26469;&#65292;&#21448;&#25509;&#30528;&#23398;&#20064;&#65292;&#23398;&#20102;&#19968;&#28857;&#21448;&#25918;&#26494;&#35686;&#24789;&#19981;&#23398;&#20102;&#65292;&#36825;&#31181;&#23398;&#20064;&#29366;&#24577;&#33021;&#25106;&#26029;&#23601;&#24618;&#20102;&#65292;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#35273;&#24735;&#21644;&#35686;&#24789;&#23601;&#20250;&#19968;&#28857;&#19968;&#28857;&#34987;&#21066;&#24369;&#65292;&#26368;&#21518;&#21487;&#24819;&#32780;&#30693;&#65292;&#22833;&#36133;&#23601;&#26159;&#26368;&#32456;&#30340;&#24402;&#23487;&#12290;&#35828;&#30772;&#20102;&#36824;&#26159;&#22826;&#25042;&#20102;&#65292;&#38500;&#20102;&#19968;&#20010;&#19981;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#22362;&#25345;&#23398;&#20064;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#23545;&#20110;&#36825;&#20004;&#31181;&#24773;&#20917;&#30340;&#25106;&#21451;&#20854;&#23454;&#36824;&#26159;&#34892;&#21160;&#26041;&#38754;&#20570;&#24471;&#22826;&#23569;&#65292;&#36947;&#29702;&#37117;&#30693;&#36947;&#65292;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#20294;&#20570;&#21040;&#30340;&#27809;&#20960;&#26679;&#65292;&#21069;&#36744;&#24378;&#35843;&#35201;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19968;&#22825;500&#36941;&#65292;&#20320;&#21602;&#65292;&#19968;&#22825;50&#36941;&#19981;&#21040;&#65292;&#21069;&#36744;&#35828;&#35201;&#22810;&#34892;&#21892;&#31215;&#24503; &#65292;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#20805;&#23454;&#33258;&#24049;&#65292;&#20320;&#21602;&#65292;&#34892;&#21892;&#19981;&#30693;&#24590;&#20040;&#20570;&#65292;&#25110;&#32773;&#20570;&#20102;&#27809;&#22362;&#25345;&#20004;&#19979;&#23601;&#35273;&#24471;&#32047;&#12289;&#24456;&#38590;&#22362;&#25345;&#65292;&#26368;&#21518;&#21322;&#36884;&#32780;&#24223;&#12290;&#21069;&#36744;&#35828;&#20102;&#23398;&#21040;&#30340;&#20869;&#23481;&#35201;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#21435;&#65292;&#20320;&#21602;&#65292;&#23398;&#20102;&#23601;&#23398;&#20102;&#65292;&#20107;&#21518;&#21448;&#19981;&#24635;&#32467;&#65292;&#19981;&#21435;&#33853;&#23454;&#65292;&#29983;&#27963;&#20381;&#26087;&#12289;&#22909;&#21507;&#25042;&#20570;&#12289;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#20063;&#19981;&#24895;&#21435;&#25913;&#65292;&#30772;&#25106;&#20102;&#23601;&#24616;&#22825;&#23588;&#20154;&#65292;&#27515;&#27668;&#27785;&#27785;&#30340;&#12290;</p>
<p></p>
<p>&#35201;&#24443;&#24213;&#26029;&#38500;&#37034;&#28139;&#35828;&#22810;&#20102;&#36824;&#26159;&#37027;&#20960;&#26679;&#65292;&#22362;&#25345;&#23398;&#20064;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#23398;&#20064;&#19981;&#31649;&#22312;&#27599;&#34892;&#27599;&#19994;&#37117;&#26159;&#24517;&#39035;&#32463;&#21382;&#30340;&#20107;&#65292;&#37027;&#20123;&#25104;&#21151;&#32773;&#20182;&#20204;&#27599;&#22825;&#30340;&#38405;&#35835;&#37327;&#37117;&#19981;&#30693;&#36947;&#26377;&#22810;&#22823;&#65292;&#25104;&#21151;&#32773;&#36234;&#26469;&#36234;&#25104;&#21151;&#65292;&#22833;&#36133;&#32773;&#36234;&#26469;&#36234;&#22833;&#36133;&#65292;&#21407;&#22240;&#23601;&#20986;&#22312;&#23398;&#20064;&#21644;&#25191;&#34892;&#21147;&#19978;&#65292;&#25104;&#21151;&#32773;&#19982;&#22833;&#36133;&#32773;&#30340;&#21306;&#21035;&#23601;&#22312;&#20110;&#20182;&#20204;&#30340;&#34892;&#21160;&#19978;&#65292;&#25104;&#21151;&#32773;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#20102;&#65292;&#20294;&#20182;&#20204;&#24635;&#20250;&#19981;&#26029;&#22320;&#24635;&#32467;&#21453;&#24605;&#32463;&#39564;&#65292;&#31215;&#26497;&#22320;&#33853;&#23454;&#24182;&#25913;&#27491;&#20197;&#21069;&#30340;&#38169;&#35823;&#65292;&#25152;&#20197;&#20182;&#20204;&#26368;&#21518;&#36234;&#26469;&#36234;&#25104;&#21151;&#65292;&#32780;&#22833;&#36133;&#32773;&#26242;&#26102;&#22833;&#36133;&#20102;&#23601;&#28784;&#22836;&#22303;&#33080;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#22909;&#19981;&#23481;&#26131;&#22362;&#25345;&#30340;&#25104;&#26524;&#19968;&#26086;&#22833;&#36133;&#23601;&#21322;&#36884;&#32780;&#24223;&#65292;&#20007;&#22833;&#22362;&#25345;&#19979;&#21435;&#30340;&#20449;&#24515;&#65292;&#26368;&#21518;&#36873;&#25321;&#25918;&#24323;&#65292;&#25152;&#20197;&#36234;&#26469;&#36234;&#22833;&#36133;&#12290;&#19981;&#35848;&#29983;&#27963;&#20013;&#37027;&#20123;&#25104;&#21151;&#20154;&#22763;&#65292;&#23601;&#35848;&#25106;&#33394;&#30028;&#30340;&#25104;&#21151;&#20154;&#22763;&#65292;&#27604;&#22914;&#39134;&#32724;&#21069;&#36744;&#65292;&#36824;&#26377;&#37027;&#20123;&#30495;&#27491;&#26029;&#38500;&#37034;&#28139;&#20043;&#20154;&#65292;&#20182;&#20204;&#30340;&#25191;&#34892;&#21147;&#24517;&#23450;&#26159;&#38647;&#21385;&#39118;&#34892;&#65292;&#19981;&#20250;&#29369;&#29369;&#35947;&#35947;&#30340;&#65292;&#20687;&#39134;&#32724;&#21069;&#36744;&#21040;&#33267;&#20170;&#24050;&#25106;&#33394;8&#24180;&#22810;&#19981;&#30772;&#25106;&#65292;&#32780;&#20182;&#36824;&#19968;&#30452;&#22362;&#23432;&#22312;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#19978;&#65292;&#36824;&#26377;&#37027;&#20123;&#25104;&#21151;&#25106;&#38500;&#37034;&#28139;&#30340;&#21508;&#20010;&#21069;&#36744;&#65292;&#20182;&#20204;&#24517;&#23450;&#26377;&#30528;&#24378;&#24717;&#32780;&#26524;&#26029;&#30340;&#25191;&#34892;&#21147;&#65292;&#24191;&#22823;&#21069;&#36744;&#30340;&#20184;&#20986;&#20063;&#24517;&#23450;&#27604;&#24179;&#24120;&#20154;&#19981;&#30693;&#39640;&#20986;&#22810;&#23569;&#20493;&#65292;&#37027;&#20123;&#25104;&#21151;&#25106;&#26029;&#30340;&#20154;&#22312;&#34892;&#21160;&#19978;&#32943;&#23450;&#26159;&#27627;&#19981;&#29369;&#35947;&#65292;&#22362;&#20915;&#22320;&#23454;&#36341;&#21644;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#27604;&#36215;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#25110;&#32773;&#25106;&#27833;&#23376;&#32943;&#23450;&#26159;&#22825;&#24046;&#22320;&#21035;&#65292;&#24456;&#22810;&#20154;&#23545;&#20110;&#23398;&#20064;&#21644;&#34892;&#21160;&#23601;&#26159;&#19981;&#24895;&#21435;&#30475;&#65292;&#19981;&#24895;&#21435;&#23398;&#65292;&#19981;&#24895;&#21435;&#20570;&#65292;&#24635;&#26159;&#24819;&#30528;&#19981;&#21171;&#32780;&#33719;&#65292;&#24635;&#26159;&#24819;&#22352;&#20139;&#20854;&#25104;&#65292;&#25110;&#32773;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#28909;&#24773;&#39640;&#28072;&#25340;&#21629;&#23398;&#65292;&#28909;&#24773;&#20302;&#19979;&#23601;&#19968;&#28857;&#37117;&#19981;&#30475;&#65292;&#20960;&#22825;&#37117;&#19981;&#23398;&#65292;&#36825;&#31181;&#20154;&#21482;&#20250;&#36234;&#26469;&#36234;&#22833;&#36133;&#65292;&#37027;&#20123;&#25106;&#33394;&#21069;&#36744;&#20026;&#20160;&#20040;&#33021;&#25104;&#21151;&#65311;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#26377;&#30528;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#21644;&#34892;&#21160;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#24819;&#30528;&#24590;&#20040;&#24110;&#21161;&#21035;&#20154;&#65292;&#27599;&#22825;&#37117;&#24819;&#30528;&#24590;&#20040;&#25910;&#38598;&#26356;&#22909;&#30340;&#25106;&#33394;&#36164;&#26009;&#12289;&#20256;&#32479;&#25991;&#21270;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#35831;&#38382;&#65306;&#36825;&#26679;&#30340;&#20154;&#24590;&#20040;&#21487;&#33021;&#19981;&#25104;&#21151;&#65311;&#25152;&#20197;&#23545;&#20110;&#37027;&#20123;&#36824;&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#21451;&#65292;&#38382;&#38382;&#20320;&#33258;&#24049;&#65292;&#20320;&#29616;&#22312;&#37197;&#24471;&#19978;&#25104;&#21151;&#36825;&#20010;&#35789;&#21527;&#65311;&#36214;&#32039;&#34892;&#21160;&#36215;&#26469;&#21543;&#65292;&#25166;&#23454;&#22320;&#23398;&#20064;&#65292;&#22362;&#20915;&#22320;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#35831;&#35760;&#20303;&#65281;&#25106;&#33394;&#25991;&#31456;&#21450;&#21508;&#31181;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#37117;&#26159;&#20928;&#21270;&#24605;&#24819;&#65292;&#21482;&#26159;&#25945;&#20320;&#26126;&#29702;&#32780;&#24050;&#65292;&#24517;&#39035;&#33853;&#22312;&#34892;&#21160;&#19978;&#12290;&#30693;&#34892;&#21512;&#19968;&#65292;&#8220;&#30693;&#8221;&#25945;&#20320;&#26126;&#29702;&#65292;&#26377;&#30693;&#26080;&#34892;&#38750;&#30495;&#30693;&#65292;&#32780;&#26159;&#19968;&#31181;&#29702;&#35770;&#27966;&#12289;&#31354;&#35848;&#32773;&#12290;&#36825;&#31181;&#20154;&#23601;&#20687;&#20070;&#21574;&#23376;&#65292;&#27963;&#20070;&#34987;&#20182;&#35835;&#25104;&#27515;&#20070;&#12290;&#8220;&#34892;&#8221;&#20026;&#26680;&#24515;&#65292;&#26377;&#30693;&#26377;&#34892;&#30340;&#34892;&#21160;&#25165;&#26159;&#30495;&#27491;&#30340;&#34892;&#21160;&#65292;&#30693;&#21644;&#34892;&#21512;&#19968;&#65292;&#23398;&#20064;&#26126;&#29702;&#65292;&#34892;&#21160;&#33853;&#23454;&#65292;&#36523;&#24515;&#21516;&#35843;&#65292;&#30693;&#34892;&#24182;&#36341;&#65292;&#26041;&#20026;&#30693;&#34892;&#21512;&#19968;&#12290;&#20809;&#26377;&#8220;&#34892;&#8221;&#32780;&#26080;&#8220;&#30693;&#8221;&#20063;&#19981;&#34892;&#65292;&#24517;&#39035;&#20808;&#26126;&#29702;&#65292;&#19981;&#28982;&#23601;&#26159;&#34542;&#24178;&#65292;&#26377;&#34892;&#26080;&#30693;&#30340;&#34892;&#23601;&#22914;&#19981;&#20250;&#24320;&#36710;&#30340;&#20154;&#35753;&#20182;&#24320;&#36710;&#65292;&#19981;&#35745;&#21518;&#26524;&#65292;&#26368;&#21518;&#21487;&#24819;&#32780;&#30693;&#65292;&#24517;&#23450;&#27498;&#27498;&#25197;&#25197;&#65292;&#26368;&#21518;&#19981;&#26159;&#25758;&#26641;&#25758;&#22681;&#23601;&#26159;&#25481;&#20837;&#23665;&#23830;&#65292;&#32431;&#23646;&#34542;&#24178;&#12290;&#26377;&#30693;&#26080;&#34892;&#26159;&#31354;&#35848;&#65292;&#26377;&#34892;&#26080;&#30693;&#26159;&#34542;&#24178;&#65292;&#30693;&#34892;&#32570;&#19968;&#19981;&#21487;&#65292;&#25152;&#20197;&#26377;&#30693;&#26377;&#34892;&#25165;&#20026;&#30693;&#34892;&#21512;&#19968;&#65292;&#25165;&#37197;&#24471;&#19978;&#25104;&#21151;&#36825;&#20004;&#20010;&#23383;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#23398;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#21450;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#20381;&#28982;&#23649;&#25106;&#23649;&#30772;&#65292;&#38382;&#38382;&#33258;&#24049;&#34892;&#21160;&#19978;&#20570;&#21040;&#22810;&#23569;&#65292;&#31354;&#35848;&#26159;&#26080;&#29992;&#30340;&#65292;&#23398;&#20064;&#21040;&#30340;&#20840;&#37096;&#30693;&#35782;&#37117;&#26159;&#20026;&#20102;&#23454;&#36341;&#32780;&#20934;&#22791;&#30340;&#65292;&#21363;&#20351;&#20320;&#30475;&#20102;&#20877;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#21315;&#31687;&#21448;&#25110;&#32773;&#26159;&#19968;&#19975;&#31687;&#65292;&#34892;&#21160;&#19978;&#32570;&#23569;&#33853;&#23454;&#65292;&#26368;&#21518;&#30340;&#19968;&#20999;&#32456;&#23558;&#20026;&#38646;&#65292;&#22240;&#20026;&#20160;&#20040;&#20063;&#27809;&#20570;&#21040;&#65292;&#20063;&#35768;&#20320;&#36947;&#29702;&#24456;&#33021;&#35762;&#65292;&#20063;&#35768;&#20320;&#25026;&#24471;&#24322;&#24120;&#30340;&#22810;&#65292;&#35831;&#38382;&#26377;&#29992;&#21527;&#65311;&#31354;&#35848;&#27966;&#65292;&#35821;&#35328;&#30340;&#24040;&#20154;&#34892;&#21160;&#30340;&#30702;&#23376;&#65292;&#26377;&#20160;&#20040;&#29992;&#65292;&#36824;&#19981;&#22914;&#19968;&#20123;&#25106;&#21451;&#30475;&#20102;&#19968;&#31687;&#22909;&#25991;&#31456;&#65292;&#20182;&#21453;&#22797;&#22320;&#22797;&#20064;&#65292;&#25340;&#21629;&#22320;&#23454;&#36341;&#65292;&#36825;&#31181;&#25928;&#26524;&#36824;&#26356;&#22823;&#65292;&#36825;&#31181;&#20154;&#20063;&#26356;&#23481;&#26131;&#25104;&#21151;&#12290;&#21435;&#30475;&#30475;&#37027;&#20123;&#25106;&#26029;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#26377;&#21738;&#20010;&#26159;&#25972;&#22825;&#26080;&#25152;&#20107;&#20107;&#30340;&#65292;&#26377;&#21738;&#20010;&#26159;&#25042;&#30340;&#65311;&#20182;&#20204;&#27599;&#22825;&#37117;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#31572;&#30097;&#35299;&#24785;&#65292;&#27599;&#22825;&#37117;&#24819;&#30528;&#24590;&#20040;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#25042;&#24816;&#30340;&#21518;&#26524;&#65292;&#19968;&#25042;&#24517;&#23450;&#23548;&#33268;&#19968;&#20999;&#20840;&#37096;&#23849;&#28291;&#12290;&#20182;&#20204;&#24517;&#23450;&#27599;&#22825;&#37117;&#23567;&#24515;&#35686;&#24789;&#65292;&#20182;&#20204;&#30693;&#36947;&#19968;&#25042;&#23601;&#23481;&#26131;&#23548;&#33268;&#26080;&#32842;&#65292;&#19968;&#26080;&#32842;&#23601;&#20250;&#36973;&#21463;&#24515;&#39764;&#30340;&#29467;&#28872;&#24578;&#24703;&#20197;&#21450;&#29006;&#29100;&#65292;&#25042;&#23601;&#26159;&#26080;&#32842;&#30340;&#20808;&#23548;&#12290;&#25105;&#30456;&#20449;&#27599;&#20301;&#25106;&#21451;&#24456;&#22810;&#26102;&#20505;&#30772;&#25106;&#37117;&#26159;&#22312;&#26080;&#32842;&#30340;&#24773;&#20917;&#19979;&#21457;&#29983;&#30340;&#65292;&#22240;&#20026;&#20154;&#19968;&#26080;&#32842;&#23601;&#20250;&#26412;&#33021;&#22320;&#24819;&#25214;&#21050;&#28608;&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#65292;&#21152;&#19978;&#28508;&#24847;&#35782;&#30340;&#24515;&#30270;&#22238;&#36335;&#65292;&#23601;&#20250;&#39318;&#20808;&#24819;&#21040;&#33394;&#24773;&#21644;&#37034;&#28139;&#30340;&#24555;&#24863;&#65292;&#20110;&#26159;&#20250;&#30127;&#29378;&#22320;&#25214;&#28139;&#31229;&#30340;&#19996;&#35199;&#21050;&#28608;&#65292;&#26368;&#21518;&#24517;&#23450;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#19968;&#25042;&#21363;&#23849;&#28291;&#65292;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#25226;&#26102;&#38388;&#23433;&#25490;&#22909;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#22810;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#19981;&#35201;&#25042;&#65292;&#22909;&#22909;&#20805;&#23454;&#33258;&#24049;&#65292;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#19982;&#26080;&#32842;&#65292;&#26085;&#35838;&#22909;&#22909;&#33853;&#23454;&#65292;&#33258;&#24049;&#32473;&#33258;&#24049;&#35268;&#23450;&#19968;&#20123;&#27599;&#26085;&#24517;&#20570;&#30340;&#26085;&#35838;&#65292;&#36825;&#26679;&#23601;&#33021;&#26368;&#22823;&#31243;&#24230;&#19978;&#36991;&#20813;&#26080;&#32842;&#12290;&#24517;&#39035;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#22362;&#20915;&#32780;&#26524;&#26029;&#22320;&#38647;&#21385;&#39118;&#34892;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#22320;&#32473;&#25105;&#34892;&#21160;&#36215;&#26469;&#65292;&#23398;&#20064;&#27491;&#33021;&#37327;&#30340;&#25991;&#31456;&#65292;&#25340;&#21629;&#22320;&#34892;&#21892;&#65292;&#23613;&#33258;&#24049;&#20840;&#37096;&#33021;&#21147;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;&#20877;&#19981;&#25106;&#23601;&#24223;&#20102;&#65292;&#29983;&#21629;&#26080;&#24120;&#65292;&#26102;&#38388;&#30701;&#26242;&#32780;&#23453;&#36149;&#65292;&#21738;&#26377;&#37027;&#20040;&#22810;&#31934;&#21147;&#32473;&#20320;&#28010;&#36153;&#65292;&#19981;&#35201;&#36319;&#25105;&#25199;&#20320;&#30340;&#20160;&#20040;&#20154;&#29983;&#29702;&#24819;&#65292;&#26410;&#26469;&#35268;&#21010;&#65292;&#37034;&#28139;&#26159;&#20320;&#20154;&#29983;&#20035;&#33267;&#29983;&#21629;&#30340;&#19968;&#22823;&#23041;&#32961;&#65292;&#19981;&#25106;&#21017;&#24223;&#65292;&#37034;&#28139;&#20260;&#32958;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#33041;&#21147;&#27809;&#20102;&#65292;&#31934;&#21147;&#27809;&#20102;&#65292;&#20581;&#24247;&#27809;&#20102;&#65292;&#20320;&#25343;&#20160;&#20040;&#21435;&#25340;&#20320;&#30340;&#20154;&#29983;&#20107;&#19994;&#65292;&#36225;&#24180;&#36731;&#36824;&#19981;&#33267;&#20110;&#26377;&#22826;&#22810;&#36951;&#25022;&#21644;&#30149;&#30171;&#65292;&#36214;&#32039;&#25106;&#20102;&#21543;&#65292;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#21040;&#20320;&#30340;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#27491;&#33021;&#37327;&#30340;&#20107;&#19978;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65292;&#20840;&#21147;&#26029;&#38500;&#37034;&#28139;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#25991;&#21270;&#12289;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#20174;&#24515;&#19978;&#25913;&#65292;&#23454;&#36341;&#24182;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#21069;&#36827;&#30340;&#26041;&#21521;&#26159;&#33258;&#24049;&#36873;&#30340;&#65292;&#33050;&#19979;&#30340;&#36335;&#26159;&#33258;&#24049;&#36208;&#30340;&#65292;&#27809;&#20154;&#33021;&#24110;&#20320;&#65292;&#21069;&#36744;&#32473;&#20320;&#25351;&#36335;&#65292;&#24590;&#20040;&#36208;&#19979;&#21435;&#23436;&#20840;&#22312;&#20110;&#20320;&#20010;&#20154;&#30340;&#36873;&#25321;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#20320;&#30340;&#21162;&#21147;&#21644;&#39046;&#24735;&#33021;&#21147;&#65292;&#36824;&#26377;&#26159;&#21542;&#22362;&#25345;&#21040;&#24213;&#30340;&#20915;&#24515;&#19982;&#25191;&#34892;&#21147;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
