<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#20174;&#24403;&#19979;&#30340;&#21147;&#37327;&#27762;&#21462;&#25106;&#33394;&#30340;&#21147;&#37327;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#24403;&#19979;&#30340;&#21147;&#37327;&#27762;&#21462;&#25106;&#33394;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#65311;&#26377;&#30340;&#20154;&#35828;&#26159;&#24536;&#35760;&#25106;&#33394;&#65292;&#36825;&#31867;&#35266;&#28857;&#24456;&#23481;&#26131;&#35753;&#20154;&#25918;&#26494;&#23398;&#20064;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#23454;&#19981;&#21487;&#21462;&#12290;&#26377;&#30340;&#20154;&#35828;&#26159;&#19981;&#25106;&#32780;&#25106;&#65292;&#20859;&#25104;&#26032;&#20064;&#24815;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#36825;&#31867;&#26041;&#27861;&#33021;&#35753;&#20154;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#24573;&#35270;&#20102;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#19981;&#26159;&#26368;&#39640;&#22659;&#30028;&#12290;&#26377;&#30340;&#20154;&#35828;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26159;&#20462;&#31119;&#30340;&#22659;&#30028;&#65292;&#36824;&#19981;&#26159;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#26377;&#30340;&#20154;&#20250;&#35828;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#21363;&#20351;&#36890;&#36807;&#33258;&#24049;&#30340;&#22859;&#26007;&#24403;&#19978;&#20102;&#20159;&#19975;&#23500;&#32705;&#65292;&#20303;&#35946;&#23429;&#24320;&#35946;&#36710;&#23094;&#32654;&#22971;&#65292;&#20869;&#24515;&#36824;&#26159;&#38544;&#38544;&#26377;&#26576;&#31181;&#19981;&#28385;&#36275;&#65292;&#19981;&#23569;&#23500;&#20154;&#27963;&#24471;&#20063;&#24456;&#33510;&#65292;&#26377;&#30340;&#20063;&#24471;&#19978;&#20102;&#28966;&#34385;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#25233;&#37057;&#30151;&#65292;&#36824;&#26377;&#36339;&#27004;&#33258;&#26432;&#30340;&#12290;&#37027;&#21040;&#24213;&#20160;&#20040;&#26159;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#21644;&#20462;&#36947;&#30452;&#25509;&#25509;&#36712;&#30340;&#65292;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#26377;&#20004;&#23618;&#65292;&#31532;&#19968;&#23618;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#27963;&#20986;&#22307;&#36132;&#30340;&#25945;&#35826;&#65307;&#31532;&#20108;&#23618;&#65292;&#35748;&#35782;&#30495;&#25105;&#65288;The true self&#65289;&#65292;&#27963;&#20986;&#30495;&#25105;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#27599;&#20301;&#21069;&#36744;&#23545;&#26368;&#39640;&#22659;&#30028;&#30340;&#29702;&#35299;&#26377;&#25152;&#19981;&#21516;&#65292;&#22312;&#25105;&#36825;&#37324;&#65292;&#33021;&#22815;&#36798;&#21040;&#30495;&#25105;&#30340;&#23618;&#38754;&#25165;&#31639;&#26159;&#26368;&#39640;&#22659;&#30028;&#65292;&#22312;&#30495;&#25105;&#20197;&#19979;&#30340;&#23618;&#38754;&#37117;&#19981;&#33021;&#31639;&#26368;&#39640;&#22659;&#30028;&#12290;&#20462;&#34892;&#26377;&#21477;&#21517;&#35328;&#65306;&#8220;&#19981;&#35782;&#26412;&#24515;&#65292;&#23398;&#27861;&#26080;&#30410;&#12290;&#8221;&#26412;&#24515;&#21363;&#30495;&#25105;&#65292;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#23398;&#26469;&#23398;&#21435;&#36824;&#22312;&#22806;&#22260;&#65292;&#26680;&#24515;&#27809;&#26377;&#30495;&#27491;&#30340;&#35748;&#35782;&#21644;&#25484;&#25569;&#12290;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20854;&#23454;&#25581;&#31034;&#30340;&#23601;&#26159;&#20320;&#30340;&#26412;&#24515;&#65292;&#35753;&#20320;&#35748;&#35782;&#33258;&#24049;&#30340;&#30495;&#27491;&#36523;&#20221;&#65292;&#19981;&#26159;&#36523;&#20307;&#65292;&#20063;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#20174;&#35748;&#35782;&#30495;&#25105;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#30830;&#24847;&#20041;&#38750;&#20961;&#65292;&#27492;&#20070;&#20026;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#31532;&#19968;&#21517;&#65292;&#34987;&#32763;&#35793;&#25104;30&#22810;&#31181;&#25991;&#23383;&#65292;&#30021;&#38144;&#20840;&#29699; &#65292;&#34987;&#35465;&#20026;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#24515;&#28789;&#21551;&#36842;&#20043;&#20070;&#12290;&#19968;&#26412;&#28789;&#24615;&#30340;&#20070;&#31821;&#33021;&#22914;&#27492;&#30021;&#38144;&#23454;&#23646;&#32597;&#35265;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#23601;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#27809;&#26377;&#26126;&#26174;&#30340;&#23447;&#25945;&#20542;&#21521;&#65292;&#20294;&#21364;&#35828;&#30528;&#23447;&#25945;&#26368;&#39640;&#30340;&#30495;&#29702;&#65292;&#32780;&#19988;&#25176;&#21033;&#26377;&#24515;&#29702;&#23398;&#30340;&#32972;&#26223;&#65292;&#36825;&#28857;&#20063;&#23481;&#26131;&#35753;&#20154;&#25509;&#21463;&#65292;&#26368;&#20855;&#25103;&#21095;&#24615;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#25176;&#21033;29&#23681;&#26102;&#32477;&#26395;&#21040;&#26497;&#28857;&#65292;&#35273;&#24471;&#30171;&#19981;&#27442;&#29983;&#65292;&#20135;&#29983;&#20102;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#20294;&#23601;&#22312;&#24443;&#24213;&#32477;&#26395;&#20043;&#26102;&#65292;&#20182;&#33719;&#24471;&#20102;&#39039;&#24735;&#12290;&#36825;&#20010;&#25925;&#20107;&#24773;&#33410;&#23545;&#20110;&#24456;&#22810;&#20154;&#32780;&#35328;&#39047;&#21463;&#28608;&#21169;&#65292;&#22240;&#20026;&#29616;&#20195;&#24456;&#22810;&#20154;&#30340;&#30830;&#22788;&#20110;&#31867;&#20284;&#30340;&#24515;&#29702;&#22256;&#22659;&#65292;&#24456;&#22810;&#20154;&#20063;&#26366;&#26377;&#36807;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#30475;&#21040;&#25176;&#21033;&#30340;&#32463;&#21382;&#24456;&#23481;&#26131;&#20135;&#29983;&#20849;&#40483;&#65292;&#24456;&#22810;&#25233;&#37057;&#30151;&#24739;&#32773;&#36890;&#36807;&#23398;&#20064;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36208;&#20986;&#20102;&#24515;&#29702;&#30340;&#22256;&#22659;&#65292;&#33719;&#24471;&#20102;&#26032;&#29983;&#65292;&#36825;&#26412;&#20070;&#30340;&#30830;&#24110;&#21040;&#20102;&#24456;&#22810;&#20154;&#65292;&#27492;&#20070;&#28145;&#32773;&#24471;&#20854;&#28145;&#65292;&#27973;&#32773;&#24471;&#20854;&#27973;&#65292;&#24320;&#21367;&#26377;&#30410;&#12290;&#26377;&#30340;&#32593;&#31449;&#25226;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#21015;&#20026;&#24515;&#29702;&#23398;&#20070;&#31821;&#65292;&#20063;&#26159;&#26377;&#19968;&#23450;&#36947;&#29702;&#30340;&#65292;&#20294;&#20174;&#26681;&#26412;&#26469;&#35762;&#65292;&#36825;&#26159;&#19968;&#26412;&#28789;&#20462;&#30340;&#20070;&#31821;&#65292;&#20854;&#20869;&#28085;&#20043;&#28145;&#21051;&#36828;&#36229;&#20219;&#20309;&#24515;&#29702;&#23398;&#30340;&#20070;&#31821;&#12290;</p>
<p></p>
<p>&#36164;&#28145;&#25106;&#21451;&#8220;&#38738;&#29572;&#33485;&#8221;&#21644;&#8220;&#35878;&#20026;&#24072;&#8221;&#37117;&#25552;&#21040;&#20102;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#20182;&#20204;&#24050;&#32463;&#22312;&#36825;&#26041;&#38754;&#26377;&#30456;&#24403;&#28145;&#30340;&#39046;&#24735;&#20102;&#65292;&#26377;&#36825;&#31181;&#39046;&#24735;&#30340;&#20154;&#65292;&#22312;&#24191;&#22823;&#25106;&#21451;&#20013;&#23646;&#20110;&#36739;&#23569;&#30340;&#37027;&#19968;&#31867;&#65292;&#20301;&#20110;&#25106;&#33394;&#37329;&#23383;&#22612;&#30340;&#39030;&#31471;&#65292;&#36825;&#31867;&#26497;&#20855;&#24735;&#24615;&#30340;&#25106;&#21451;&#65292;&#23601;&#26159;&#25106;&#33394;&#22823;&#29677;&#32423;&#30340;&#23574;&#23376;&#29983;&#12290;&#20063;&#35768;&#20320;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20960;&#30334;&#31687;&#29978;&#33267;&#19978;&#21315;&#31687;&#65292;&#20294;&#30495;&#27491;&#25552;&#21450;&#36825;&#22359;&#20869;&#23481;&#30340;&#20960;&#20046;&#24456;&#23569;&#65292;&#32780;&#36825;&#22359;&#20869;&#23481;&#23601;&#26159;&#20462;&#34892;&#29579;&#20896;&#19978;&#30340;&#34013;&#23453;&#30707;&#65292;&#26159;&#26368;&#20855;&#20998;&#37327;&#12289;&#26368;&#26377;&#20215;&#20540;&#30340;&#19968;&#37096;&#20998;&#20869;&#23481;&#12290;&#24456;&#22810;&#25106;&#21451;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;90&#23395;&#26377;&#20102;&#39039;&#24735;&#65292;&#25105;&#37027;&#26102;&#20063;&#26159;&#20889;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#20102;&#24456;&#22810;&#22823;&#24503;&#24320;&#31034;&#20197;&#21450;&#24456;&#22810;&#28789;&#24615;&#20070;&#31821;&#20043;&#21518;&#25165;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#65292;&#22312;&#31532;90&#23395;&#35848;&#20102;&#36825;&#22359;&#20869;&#23481;&#65292;&#22312;&#31532;99&#23395;&#21448;&#21152;&#28145;&#35848;&#20102;&#19968;&#19979;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#32473;&#20102;&#21453;&#39304;&#65292;&#20182;&#20204;&#23545;&#36825;&#22359;&#20869;&#23481;&#36824;&#26159;&#24456;&#24863;&#20852;&#36259;&#30340;&#65292;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#21551;&#21457;&#12290;&#36825;&#27425;&#31532;128&#23395;&#27491;&#22909;&#32467;&#21512;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#25226;&#36825;&#22359;&#20869;&#23481;&#20877;&#35848;&#19968;&#19979;&#65292;&#24076;&#26395;&#33021;&#22815;&#24102;&#32473;&#22823;&#23478;&#19968;&#20123;&#26032;&#30340;&#20307;&#20250;&#12290;&#25176;&#21033;&#35828;&#36807;&#65306;&#8220;&#20174;&#26412;&#36136;&#19978;&#26469;&#35828;&#65292;&#28789;&#20462;&#21482;&#26377;&#19968;&#31181;&#65292;&#20294;&#26159;&#23427;&#20063;&#35768;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#24418;&#24335;&#26469;&#34920;&#36798;&#12290;&#8221;&#30495;&#29702;&#21482;&#26377;&#19968;&#31181;&#65292;&#20851;&#20110;&#30495;&#25105;&#30340;&#30495;&#29702;&#34987;&#25171;&#36896;&#25104;&#20102;&#35768;&#22810;&#19981;&#21516;&#30340;&#38053;&#21273;&#65292;&#23601;&#31561;&#30528;&#26377;&#32536;&#20154;&#26469;&#21457;&#29616;&#23427;&#12290;&#25105;&#26368;&#21021;&#30340;&#39046;&#24735;&#26469;&#33258;&#20110;&#26681;&#26412;&#19978;&#24072;&#20803;&#38899;&#32769;&#20154;&#30340;&#30452;&#25351;&#65292;&#27491;&#26159;&#30001;&#20110;&#20803;&#38899;&#32769;&#20154;&#30340;&#24904;&#24754;&#21152;&#25345;&#25105;&#25165;&#33021;&#29702;&#35299;&#20854;&#20182;&#20219;&#20309;&#20851;&#20110;&#30495;&#25105;&#30340;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#19968;&#36890;&#30334;&#36890;&#65292;&#27704;&#36828;&#39030;&#31036;&#21644;&#24863;&#24681;&#26681;&#26412;&#19978;&#24072;&#20803;&#38899;&#32769;&#20154;&#65281;&#33021;&#22815;&#24072;&#20174;&#20803;&#38899;&#32769;&#20154;&#65292;&#32477;&#23545;&#26159;&#22823;&#22240;&#32536;&#65292;&#22823;&#31119;&#25253;&#65292;&#30495;&#30340;&#22826;&#24184;&#36816;&#20102;&#65292;&#20803;&#38899;&#32769;&#20154;&#26159;&#22914;&#20113;&#20013;&#40644;&#23665;&#33324;&#30340;&#30917;&#31028;&#23384;&#22312;&#65292;&#21448;&#24179;&#26131;&#36817;&#20154;&#12289;&#20146;&#20999;&#21644;&#34108;&#22914;&#37051;&#23478;&#32769;&#29239;&#29239;&#65292;&#22823;&#23478;&#22914;&#26524;&#26377;&#26426;&#20250;&#24212;&#35813;&#22909;&#22909;&#30740;&#35835;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#22823;&#25163;&#31508;&#22823;&#27668;&#39748;&#30340;&#22823;&#23447;&#24072;&#65292;&#33021;&#22815;&#37027;&#26679;&#30452;&#25509;&#35828;&#27861;&#65292;&#19968;&#28857;&#20063;&#19981;&#25296;&#24367;&#25273;&#35282;&#65292;&#30495;&#30340;&#26159;&#22826;&#32597;&#35265;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#19968;&#20123;&#27010;&#24565;&#20808;&#24324;&#28165;&#26970;&#65292;&#36825;&#20123;&#27010;&#24565;&#24324;&#28165;&#26970;&#20102;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#26412;&#20070;&#65292;&#21542;&#21017;&#36830;&#22522;&#26412;&#27010;&#24565;&#37117;&#24456;&#27169;&#31946;&#65292;&#32943;&#23450;&#26080;&#27861;&#27491;&#30830;&#29702;&#35299;&#12290;</p>
<p></p>
<p>1.&#24605;&#32500;/&#24565;&#22836;/&#24515;&#26234;/&#22836;&#33041;/&#22823;&#33041;&#65288;Mind&#65289;</p>
<p>2.&#32431;&#24847;&#35782;&#65288;Pure consciousness&#65289;</p>
<p>3.&#32431;&#31929;&#30340;&#35273;&#30693;&#65288;Pure awareness&#65289;</p>
<p>4.&#26412;&#20307;&#25110;&#23384;&#22312;&#65288;Being&#65289;</p>
<p>5.&#37027;&#26080;&#38480;&#21644;&#27704;&#24658;&#30340;&#30495;&#25105;&#65288;The true Self&#65289;</p>
<p>6.&#23567;&#25105;&#65288;Ego&#65289;</p>
<p></p>
<p>&#23567;&#25105;&#65288;Ego&#65289;&#31561;&#21516;&#20110;Mind&#65288;&#24605;&#32500;&#65289;&#65292;1&#12289;6&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#65292;2&#12289;3&#12289;4&#12289;5&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#65292;&#32431;&#24847;&#35782;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#26159;&#26412;&#20307;&#65292;&#23601;&#26159;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#23601;&#26159;&#30495;&#25105;&#65281;</p>
<p></p>
<p>Mind&#30340;&#32763;&#35793;&#22522;&#26412;&#26377;&#36825;&#20116;&#31181;&#65292;&#20854;&#20013;&#21069;&#22235;&#31181;&#32763;&#35793;&#37117;&#27604;&#36739;&#24120;&#35265;&#65292;&#32763;&#25104;&#8220;&#22823;&#33041;&#8221;&#36739;&#23569;&#35265;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#32440;&#36136;&#20070;&#26159;&#25226;Mind&#32763;&#25104;&#8220;&#22823;&#33041;&#8221;&#30340;&#65292;&#36825;&#28857;&#19981;&#26159;&#24456;&#20934;&#30830;&#65292;&#20294;&#20063;&#36824;&#21487;&#20197;&#12290;Mind&#26368;&#24120;&#35265;&#30340;&#32763;&#35793;&#26159;&#8220;&#22836;&#33041;&#8221;&#65292;&#20854;&#27425;&#26159;&#8220;&#24605;&#32500;&#8221;&#12289;&#8220;&#24515;&#26234;&#8221;&#65292;&#20294;&#37117;&#25351;&#21521;&#21516;&#19968;&#20010;&#26681;&#26412;&#24847;&#24605;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#24565;&#22836;&#65288;thought&#65289;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#23567;&#25105;&#30001;&#24605;&#32500;&#27963;&#21160;&#32452;&#25104;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#36827;&#34892;&#24605;&#32771;&#23427;&#25165;&#33021;&#23384;&#27963;&#12290;&#8216;&#23567;&#25105;&#8217;&#36825;&#20010;&#35789;&#23545;&#19981;&#21516;&#30340;&#20154;&#26469;&#35828;&#26377;&#19981;&#21516;&#30340;&#21547;&#20041;&#65292;&#20294;&#26159;&#22312;&#36825;&#37324;&#65292;&#25105;&#25152;&#25351;&#30340;&#26159;&#34394;&#20551;&#30340;&#33258;&#25105;&#65292;&#23427;&#26159;&#25105;&#20204;&#26080;&#24847;&#35782;&#22320;&#35748;&#21516;&#20110;&#24605;&#32500;&#32780;&#20135;&#29983;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#20961;&#22827;&#25226;&#24605;&#32500;&#35748;&#20316;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#24605;&#32500;&#24403;&#20013;&#26377;&#19968;&#31181;&#24565;&#22836;&#26368;&#36156;&#65281;&#37027;&#23601;&#26159;&#8220;&#25105;&#24565;&#8221;&#65292;&#8220;&#25105;&#24565;&#8221;&#26159;&#26368;&#36156;&#30340;&#20882;&#20805;&#65281;&#20160;&#20040;&#26159;&#8220;&#25105;&#24565;&#8221;&#65311;&#8220;&#25105;&#24565;&#8221;&#23601;&#26159;&#25105;&#23383;&#25171;&#22836;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#8220;&#25105;&#35201;&#21917;&#27700;&#8221;&#12289;&#8220;&#25105;&#35201;&#30561;&#35273;&#8221;&#12289;&#8220;&#25105;&#35201;&#20986;&#21435;&#29609;&#8221;&#65292;&#25105;&#35201;&#24590;&#20040;&#24590;&#20040;&#26679;&#65292;&#8220;&#25105;&#24565;&#8221;&#20250;&#20135;&#29983;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#35753;&#20154;&#25226;&#8220;&#25105;&#24565;&#8221;&#24403;&#20570;&#33258;&#24049;&#12290;&#32780;&#20320;&#30495;&#23454;&#30340;&#36523;&#20221;&#19981;&#26159;&#8220;&#25105;&#24565;&#8221;&#65292;&#32780;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#22823;&#23478;&#21487;&#20197;&#24403;&#19979;&#35797;&#39564;&#19979;&#65292;&#20320;&#20027;&#21160;&#36215;&#20010;&#8220;&#25105;&#24565;&#8221;&#65292;&#28982;&#21518;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#19981;&#35748;&#21516;&#23427;&#65292;&#19981;&#36319;&#38543;&#23427;&#65292;&#36825;&#26102;&#20505;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#8220;&#25105;&#24565;&#8221;&#19981;&#26159;&#20320;&#65292;&#20320;&#26159;&#37027;&#20010;&#35266;&#23519;&#32773;&#65292;&#37027;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#12290;</p>
<p></p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#30001;&#35748;&#35782;&#36156;&#21040;&#25171;&#20498;&#36156;&#12289;&#28165;&#38500;&#36156;&#65292;&#26368;&#21518;&#36156;&#20063;&#24402;&#39034;&#20102;&#65292;&#23601;&#26159;&#25152;&#35828;&#30340;&#8216;&#20840;&#22916;&#24402;&#30495;&#8217;&#12290;&#22312;&#36825;&#20010;&#36156;&#24403;&#23478;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#33618;&#21776;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#23427;&#26159;&#36156;&#22043;&#65292;&#36156;&#24403;&#23478;&#65292;&#19981;&#21487;&#33021;&#20986;&#22909;&#20027;&#24847;&#12290;&#24212;&#30693;&#36825;&#20010;&#24515;&#26159;&#36156;&#65292;&#36156;&#32473;&#20320;&#20986;&#19981;&#20102;&#22909;&#20027;&#24847;&#12290;&#36825;&#20010;&#26159;&#36156;&#21568;&#65281;&#37027;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#30001;&#20110;&#35748;&#36156;&#65292;&#37027;&#20154;&#20462;&#34892;&#23601;&#26159;&#29038;&#27801;&#20570;&#39277;&#12290;&#33258;&#32988;&#32773;&#65292;&#23601;&#26159;&#32988;&#36807;&#20102;&#36825;&#20010;&#36156;&#12290;&#25152;&#20197;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8216;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8217;&#20320;&#29616;&#22312;&#21681;&#20204;&#36825;&#20010;&#24403;&#23478;&#20316;&#20027;&#30340;&#26159;&#22916;&#24515;&#12290;&#20320;&#35748;&#36156;&#20316;&#23376;&#65292;&#22823;&#23478;&#37117;&#26159;&#22312;&#22916;&#24515;&#29992;&#20107;&#12290;&#22312;&#20026;&#36156;&#20570;&#22900;&#23138;&#65292;&#25152;&#20197;&#36825;&#21487;&#26159;&#21487;&#24604;&#21487;&#24751;&#32773;&#12290;&#23601;&#26159;&#22312;&#36825;&#65292;&#25105;&#20204;&#33258;&#20010;&#30340;&#36825;&#20010;&#22937;&#26126;&#30495;&#24515;&#65292;&#23601;&#22909;&#20687;&#22312;&#36816;&#21160;&#20013;&#38752;&#36793;&#31449;&#20102;&#12290;&#20182;&#20063;&#27809;&#26377;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#38752;&#36793;&#31449;&#65292;&#27809;&#26377;&#21457;&#35328;&#26435;&#21568;&#65281;&#36825;&#21457;&#21495;&#26045;&#20196;&#30340;&#26159;&#20320;&#30340;&#25932;&#20154;&#12290;&#20320;&#19981;&#30693;&#36947;&#65292;&#36825;&#20010;&#36156;&#65292;&#36825;&#20010;&#24378;&#30423;&#65292;&#36825;&#20010;&#25932;&#20154;&#65292;&#20320;&#19981;&#30693;&#36947;&#65292;&#20182;&#27491;&#26159;&#20320;&#33258;&#24049;&#22916;&#24515;&#65292;&#25152;&#20197;&#21681;&#20204;&#21487;&#24604;&#12290;&#23601;&#36855;&#65292;&#36855;&#22312;&#27492;&#22788;&#12290;&#35748;&#36156;&#20316;&#23376;&#65292;&#30456;&#20449;&#22916;&#24515;&#65292;&#25343;&#36156;&#24403;&#20799;&#23376;&#65292;&#26368;&#21518;&#32477;&#23545;&#19981;&#33021;&#25104;&#23601;&#12290;&#20320;&#35748;&#36156;&#20026;&#23376;&#21568;&#65292;&#20320;&#20197;&#20026;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#21738;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65292;&#37027;&#26159;&#36156;&#21568;&#65292;&#37027;&#26159;&#23475;&#20320;&#30340;&#36156;&#21568;&#65281;&#8221;</p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#36825;&#27573;&#35805;&#35848;&#24471;&#22826;&#22909;&#20102;&#65292;&#22826;&#24691;&#20999;&#20102;&#65292;&#22826;&#19968;&#38024;&#35265;&#34880;&#65292;&#20063;&#22826;&#21040;&#20301;&#20102;&#65292;&#30495;&#30340;&#35848;&#21040;&#20102;&#20851;&#38190;&#22788;&#65292;&#35848;&#21040;&#20102;&#39592;&#23376;&#37324;&#12290;&#20004;&#20301;&#22312;&#23478;&#22823;&#24503;&#65292;&#19968;&#21335;&#19968;&#21271;&#65292;&#19978;&#28023;&#20803;&#38899;&#32769;&#20154;&#21644;&#21271;&#20140;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65292;&#36825;&#20004;&#20301;&#22312;&#23478;&#22823;&#24503;&#30495;&#30340;&#35753;&#25105;&#20116;&#20307;&#25237;&#22320;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#30495;&#30340;&#26159;&#22826;&#24904;&#24754;&#65292;&#22826;&#20255;&#22823;&#20102;&#12290;&#24471;&#36935;&#24681;&#24072;&#65292;&#26080;&#19978;&#31119;&#25253;&#65281;</p>
<p></p>
<p>&#40657;&#23458;&#24093;&#22269;&#26368;&#32463;&#20856;&#30340;&#21488;&#35789;&#65306;That you are a slave&#65292;Neo.Like everyone else you were born into bondage.Born into a prison that you cannot smell or taste or touch.A prison for your mind.&#65288;&#23612;&#22885;&#65292;&#20320;&#26159;&#19968;&#20010;&#22900;&#38582;&#12290;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#20320;&#29983;&#26469;&#23601;&#34987;&#22900;&#24441;&#12290;&#20320;&#29983;&#19979;&#26469;&#23601;&#26159;&#30417;&#29425;&#65292;&#20320;&#38395;&#19981;&#21040;&#12289;&#23581;&#19981;&#21040;&#12289;&#25720;&#19981;&#21040;&#30340;&#30417;&#29425;&#65292;&#20320;&#22836;&#33041;&#30340;&#30417;&#29425;&#12290;&#65289;&#36825;&#37324;&#30340;mind&#32763;&#20316;&#22836;&#33041;&#65292;&#25351;&#30340;&#23601;&#26159;&#24605;&#32500;&#12289;&#24565;&#22836;&#12289;&#24515;&#26234;&#12290;&#32780;&#22836;&#33041;&#26412;&#36523;&#20063;&#26159;&#19968;&#20010;&#22810;&#20041;&#35789;&#65292;&#26377;&#26102;&#25351;&#24565;&#22836;&#65292;&#26377;&#26102;&#25351;&#20004;&#32819;&#20043;&#38388;&#30340;&#31354;&#38388;&#65292;&#26377;&#26102;&#20063;&#25351;&#24605;&#32771;&#33021;&#21147;&#12289;&#33041;&#31563;&#12289;&#22836;&#32490;&#31561;&#65292;&#35201;&#30475;&#20855;&#20307;&#35821;&#22659;&#26469;&#21028;&#26029;&#12290;</p>
<p></p>
<p>Mind&#26082;&#26159;&#24037;&#20855;&#21448;&#26159;&#30417;&#29425;&#65292;&#37027;&#20123;&#22823;&#24503;&#20063;&#35201;&#36215;&#24565;&#22836;&#20570;&#20107;&#65292;&#20294;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#24565;&#22836;&#19981;&#20250;&#26463;&#32538;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#32780;&#35328;&#65292;&#24565;&#22836;&#26159;&#24037;&#20855;&#12290;&#32780;&#20961;&#22827;&#21017;&#25226;&#24565;&#22836;&#24403;&#20570;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#23601;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#22256;&#25200;&#21644;&#26463;&#32538;&#65292;&#36825;&#23601;&#26159;&#22823;&#24503;&#35828;&#30340;&#8220;&#20316;&#33575;&#33258;&#32538;&#8221;&#65292;&#22823;&#23478;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#33041;&#20013;&#30340;&#24565;&#22836;&#21899;&#21899;&#19981;&#20241;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#19968;&#20250;&#24819;&#21040;&#36825;&#65292;&#19968;&#20250;&#24819;&#21040;&#37027;&#65292;&#20960;&#20046;&#19968;&#21051;&#19981;&#20572;&#65292;&#19978;&#20010;&#21397;&#25152;&#65292;&#21047;&#20010;&#29273;&#65292;&#37117;&#34987;&#24565;&#22836;&#29282;&#29282;&#21344;&#25454;&#30528;&#65292;&#36825;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#21453;&#32780;&#35748;&#36156;&#20316;&#23376;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;</p>
<p></p>
<p>&#23567;&#25105;&#19982;&#24515;&#39764;&#30340;&#21306;&#21035;&#65292;&#23567;&#25105;&#30340;&#21547;&#20041;&#26356;&#24191;&#65292;&#27867;&#25351;&#25152;&#26377;&#24565;&#22836;&#65292;&#24515;&#39764;&#21017;&#25351;&#30340;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#24565;&#22836;&#30340;&#30830;&#24378;&#22823;&#65292;&#32780;&#36127;&#38754;&#24565;&#22836;&#21017;&#26174;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#29305;&#21035;&#26159;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#24847;&#28139;&#31561;&#65292;&#20250;&#24102;&#26469;&#38750;&#24120;&#24378;&#28872;&#30340;&#20869;&#24515;&#24863;&#21463;&#12290;&#24565;&#22836;&#34429;&#28982;&#36825;&#20040;&#24378;&#22823;&#65292;&#20294;&#20320;&#33021;&#35828;&#28165;&#24565;&#22836;&#26159;&#20160;&#20040;&#19996;&#35199;&#21527;&#65311;&#22823;&#23478;&#21487;&#20197;&#38382;&#19979;&#33258;&#24049;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#24050;&#32463;&#36215;&#36807;&#26080;&#25968;&#20010;&#24565;&#22836;&#20102;&#65292;&#20294;&#20320;&#20174;&#26469;&#27809;&#24324;&#28165;&#24565;&#22836;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#24565;&#22836;&#29978;&#33267;&#35848;&#19981;&#19978;&#26159;&#19968;&#20010;&#19996;&#35199;&#65292;&#23427;&#26159;&#33041;&#28023;&#20013;&#19968;&#31181;&#24456;&#39128;&#24573;&#30340;&#24863;&#35273;&#65292;&#19968;&#20250;&#20986;&#29616;&#20102;&#65292;&#19968;&#20250;&#21448;&#28040;&#22833;&#20102;&#65292;&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;&#12290;&#20154;&#27963;&#30528;&#38656;&#35201;&#36215;&#24565;&#21435;&#20570;&#20107;&#65292;&#35828;&#35805;&#12289;&#35835;&#20070;&#12289;&#20080;&#19996;&#35199;&#37117;&#38656;&#35201;&#36215;&#24565;&#22836;&#65292;&#30475;&#30475;&#37027;&#20123;&#39640;&#27004;&#22823;&#21414;&#65292;&#30475;&#30475;&#37027;&#20123;&#39640;&#31471;&#30340;&#31185;&#25216;&#20135;&#21697;&#65292;&#30475;&#30475;&#25163;&#20013;&#30340;&#25163;&#26426;&#65292;&#30475;&#30475;&#31070;&#33311;&#19971;&#21495;&#39134;&#33337;&#65292;&#30475;&#30475;&#37027;&#20123;&#27773;&#36710;&#12289;&#39640;&#38081;&#65292;&#26159;&#20160;&#20040;&#36896;&#20986;&#26469;&#30340;&#65311;&#20854;&#23454;&#26368;&#21021;&#37117;&#26159;&#28304;&#33258;&#24565;&#22836;&#65292;&#24037;&#31243;&#24072;&#12289;&#35774;&#35745;&#24072;&#22312;&#37027;&#36215;&#24565;&#22836;&#65292;&#22312;&#37027;&#35774;&#35745;&#65292;&#28982;&#21518;&#26368;&#21518;&#30001;&#24037;&#20154;&#21435;&#24314;&#36896;&#65292;&#24314;&#36896;&#26102;&#20063;&#35201;&#36215;&#24565;&#22836;&#65292;&#38656;&#35201;&#20811;&#26381;&#24456;&#22810;&#22256;&#38590;&#12290;&#24565;&#22836;&#30495;&#30340;&#26159;&#38750;&#24120;&#24378;&#22823;&#65292;&#23427;&#30340;&#33021;&#21147;&#20284;&#20046;&#26159;&#26080;&#38480;&#30340;&#65292;&#23427;&#21487;&#20197;&#26500;&#24605;&#20986;&#26080;&#38480;&#31181;&#19996;&#35199;&#65292;&#26080;&#38480;&#31181;&#32452;&#21512;&#65292;&#20294;&#36824;&#26377;&#19968;&#31181;&#19996;&#35199;&#27604;&#24565;&#22836;&#36824;&#35201;&#21385;&#23475;&#65292;&#36824;&#35201;&#24378;&#22823;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#8212;&#8212;&#35273;&#23519;&#21147;&#65281;&#20063;&#23601;&#26159;&#35266;&#23519;&#21147;&#12289;&#35266;&#29031;&#21147;&#65292;&#36825;&#26159;&#26469;&#33258;&#30495;&#25105;&#30340;&#21147;&#37327;&#12290;&#35273;&#23519;&#21147;&#21487;&#20197;&#28040;&#28781;&#24565;&#22836;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#30475;&#36807;&#26446;&#19990;&#30707;VS&#38463;&#27861;&#29399;&#30340;&#28023;&#25253;&#65292;&#36824;&#26377;&#26607;&#27905;VS&#38463;&#27861;&#29399;&#21319;&#32423;&#29256;&#30340;&#28023;&#25253;&#65292;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#22352;&#22312;&#23545;&#38754;&#65292;&#20013;&#38388;&#19968;&#20010;&#26827;&#30424;&#65292;&#20174;&#26356;&#39640;&#30340;&#20462;&#36947;&#23618;&#27425;&#26469;&#35762;&#65292;&#22352;&#22312;&#25105;&#20204;&#23545;&#38754;&#30340;&#23601;&#26159;Mind system &#65288;&#24515;&#26234;&#31995;&#32479;&#65289;&#65292;&#36825;&#20010;&#31995;&#32479;&#38750;&#24120;&#24378;&#22823;&#65292;&#35828;&#22352;&#22312;&#23545;&#38754;&#19981;&#22826;&#20934;&#30830;&#65292;&#22240;&#20026;&#23427;&#23601;&#22312;&#25105;&#20204;&#30340;&#33041;&#28023;&#37324;&#65292;&#35828;&#22352;&#22312;&#23545;&#38754;&#21482;&#26159;&#19968;&#31181;&#24418;&#23481;&#12290;&#25105;&#20204;&#26368;&#32456;&#37117;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#19968;&#20250;&#23601;&#20250;&#20135;&#29983;&#22937;&#19981;&#21487;&#35328;&#30340;&#24863;&#21463;&#65292;&#34429;&#28982;&#21018;&#24320;&#22987;&#26377;&#28857;&#26080;&#32842;&#21644;&#24179;&#28129;&#65292;&#20294;&#38543;&#30528;&#23433;&#20303;&#30340;&#31243;&#24230;&#21152;&#28145;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#20102;&#12290;Mind system &#26159;&#23545;&#30495;&#25105;&#30340;&#19968;&#31181;&#38480;&#21046;&#12289;&#36974;&#34109;&#21644;&#21387;&#21046;&#65292;&#25105;&#20204;&#35201;&#25112;&#32988;&#36825;&#20010;&#24515;&#26234;&#31995;&#32479;&#65292;&#20570;&#22238;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#20182;&#24050;&#32463;&#22522;&#26412;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#20294;&#20854;&#20182;&#22916;&#24565;&#23618;&#20986;&#19981;&#31351;&#20063;&#20196;&#20182;&#24863;&#21040;&#28902;&#24700;&#65292;&#24515;&#39764;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#65292;&#20854;&#20182;&#30340;&#22916;&#24565;&#20063;&#23481;&#26131;&#38477;&#20239;&#65292;&#38477;&#20239;&#30340;&#21407;&#29702;&#26159;&#30456;&#36890;&#30340;&#65292;&#26368;&#32456;&#20320;&#20250;&#21457;&#29616;&#65292;&#25152;&#26377;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#24694;&#24565;&#36824;&#26159;&#21892;&#24565;&#37117;&#35201;&#26029;&#38500;&#65292;&#36825;&#26679;&#25165;&#33021;&#22865;&#20837;&#30495;&#25105;&#65292;&#23601;&#20687;&#20845;&#31062;&#24935;&#33021;&#22823;&#24072;&#35828;&#30340;&#8220;&#19981;&#24605;&#21892;&#12289;&#19981;&#24605;&#24694;&#8221;&#65292;&#21160;&#24565;&#21363;&#20054;&#65292;&#20030;&#24515;&#21363;&#38169;&#12290;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#24565;&#22836;&#20570;&#20107;&#65292;&#20294;&#19981;&#35201;&#34987;&#24565;&#22836;&#26463;&#32538;&#20303;&#65292;&#20570;&#23436;&#20107;&#23601;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#24320;&#22987;&#20998;&#20139;&#31934;&#21326;&#31508;&#35760;&#65292;&#38468;&#19978;&#25105;&#30340;&#35299;&#26512;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;</p>
<p></p>
<p>1.&#21518;&#26469;&#65292;&#24120;&#24120;&#26377;&#20154;&#36208;&#36807;&#26469;&#23545;&#25105;&#35828;&#65306;&#8220;&#25105;&#35201;&#20320;&#25152;&#25317;&#26377;&#30340;&#19996;&#35199;&#65292;&#20320;&#33021;&#25226;&#23427;&#32473;&#25105;&#21527;&#65311;&#25110;&#32773;&#21578;&#35785;&#25105;&#24590;&#20040;&#24471;&#21040;&#23427;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#20320;&#24050;&#32463;&#26377;&#20102;&#65292;&#21482;&#26159;&#20320;&#24863;&#35273;&#19981;&#21040;&#23427;&#30340;&#23384;&#22312;&#32780;&#24050;&#65292;&#22240;&#20026;&#20320;&#30340;&#24605;&#32500;&#20135;&#29983;&#20102;&#22826;&#22810;&#30340;&#22122;&#22768;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#25105;&#26412;&#26469;&#23601;&#23384;&#22312;&#65292;&#19981;&#38656;&#35201;&#21035;&#20154;&#32473;&#20320;&#65292;&#21482;&#38656;&#35201;&#21035;&#20154;&#21578;&#35785;&#20320;&#65292;&#25351;&#31034;&#32473;&#20320;&#65292;&#32780;&#20320;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#26469;&#25215;&#24403;&#65292;&#23601;&#20687;&#25176;&#21033;&#35828;&#30340;&#65292;&#22240;&#20026;&#24605;&#32500;&#20135;&#29983;&#20102;&#22826;&#22810;&#30340;&#22122;&#22768;&#65292;&#25152;&#20197;&#24863;&#21463;&#19981;&#21040;&#37027;&#20010;&#8220;&#23425;&#38745;&#30340;&#8221;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#65292;&#26377;&#20010;&#20062;&#19984;&#22312;&#36335;&#36793;&#22352;&#20102;30&#22810;&#24180;&#12290;&#19968;&#22825;&#65292;&#19968;&#20301;&#38476;&#29983;&#20154;&#32463;&#36807;&#12290;&#36825;&#20010;&#20062;&#19984;&#26426;&#26800;&#22320;&#20030;&#36215;&#20182;&#30340;&#26087;&#26834;&#29699;&#24125;&#65292;&#21891;&#21891;&#22320;&#35828;&#65306;&#8220;&#32473;&#28857;&#20799;&#21543;&#12290;&#8221;&#38476;&#29983;&#20154;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#21487;&#20197;&#32473;&#20320;&#12290;&#8221;&#28982;&#21518;&#20182;&#38382;&#65306;&#8220;&#20320;&#22352;&#30528;&#30340;&#26159;&#20160;&#20040;&#65311;&#8221;&#20062;&#19984;&#22238;&#31572;&#35828;&#65306;&#8220;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#21482;&#26159;&#19968;&#20010;&#26087;&#31665;&#23376;&#32780;&#24050;&#65292;&#33258;&#20174;&#25105;&#26377;&#35760;&#24518;&#20197;&#26469;&#65292;&#25105;&#23601;&#19968;&#30452;&#22352;&#22312;&#23427;&#19978;&#38754;&#12290;&#8221;&#38476;&#29983;&#20154;&#38382;&#65306;&#8220;&#20320;&#26366;&#32463;&#25171;&#24320;&#36807;&#31665;&#23376;&#21527;&#65311;&#8221;&#8220;&#27809;&#26377;&#12290;&#8221;&#20062;&#19984;&#35828;&#65292;&#8220;&#26377;&#20160;&#20040;&#29992;&#65311;&#37324;&#38754;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#8221;&#38476;&#29983;&#20154;&#22362;&#25345;&#65306;&#8220;&#25171;&#24320;&#31665;&#23376;&#30475;&#19968;&#30475;&#12290;&#8221;&#20062;&#19984;&#36825;&#25165;&#35797;&#30528;&#25171;&#24320;&#31665;&#23376;&#12290;&#36825;&#26102;&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65292;&#20062;&#19984;&#20805;&#28385;&#20102;&#24778;&#22855;&#19982;&#29378;&#21916;&#65306;&#31665;&#23376;&#37324;&#35013;&#28385;&#20102;&#37329;&#23376;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#25925;&#20107;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37324;&#30340;&#65292;&#24456;&#26377;&#21517;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#31867;&#20284;&#30340;&#25925;&#20107;&#26377;&#19981;&#23569;&#65292;&#24635;&#20043;&#23601;&#26159;&#21578;&#35785;&#20320;&#65292;&#20320;&#24050;&#32463;&#25317;&#26377;&#20102;&#23453;&#34255;&#65292;&#37027;&#20010;&#23453;&#34255;&#23601;&#26159;&#30495;&#25105;&#65292;&#20851;&#38190;&#23601;&#26159;&#35748;&#20986;&#23427;&#12290;</p>
<p></p>
<p>2.&#20320;&#23558;&#20250;&#20102;&#35299;&#21040;&#22914;&#20309;&#20174;&#24605;&#32500;&#30340;&#26551;&#38145;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#36827;&#20837;&#19968;&#20010;&#24320;&#24735;&#30340;&#24847;&#35782;&#29366;&#24577;&#65292;&#24182;&#29702;&#35299;&#22914;&#20309;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#32500;&#25345;&#36825;&#31181;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20320;&#26159;&#8220;&#37027;&#20010;&#24605;&#32771;&#32773;&#21518;&#38754;&#30340;&#30693;&#26195;&#32773;&#8221;&#65292;&#20320;&#30475;&#35265;&#24565;&#22836;&#65292;&#20320;&#30693;&#26195;&#24565;&#22836;&#65292;&#20320;&#35273;&#23519;&#24565;&#22836;&#65292;&#20294;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24605;&#32500;&#26159;&#26551;&#38145;&#65292;&#35273;&#23519;&#33021;&#20999;&#24320;&#36825;&#20010;&#26551;&#38145;&#65292;&#24443;&#24213;&#37322;&#25918;&#20320;&#65292;&#35753;&#20320;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;</p>
<p></p>
<p>3.&#20320;&#19981;&#31561;&#20110;&#20320;&#30340;&#22823;&#33041;&#65288;YOU ARE NOT YOUR MIND&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20013;&#25391;&#32843;&#21457;&#32873;&#30340;&#19968;&#21477;&#35805;&#65292;&#21487;&#35859;&#29422;&#23376;&#21564;&#65292;&#21796;&#37266;&#32676;&#36855;&#65292;mind&#32763;&#20316;&#22823;&#33041;&#19981;&#22826;&#20934;&#30830;&#65292;&#20294;&#20063;&#36824;&#34892;&#65292;&#32763;&#20316;&#22836;&#33041;&#26356;&#22909;&#19968;&#20123;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#26368;&#20026;&#20851;&#38190;&#30340;&#19968;&#27493;&#26159;&#65306;&#20174;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#20013;&#25670;&#33073;&#20986;&#26469;&#12290;&#8221;&#36825;&#26465;&#19981;&#26159;&#24456;&#23481;&#26131;&#20570;&#21040;&#30340;&#65292;&#22240;&#20026;&#19968;&#33324;&#20154;&#37117;&#22312;&#35748;&#21516;&#24605;&#32500;&#20026;&#33258;&#24049;&#65292;&#37027;&#20010;&#35748;&#21516;&#30456;&#24403;&#22362;&#22266;&#65292;&#24456;&#22810;&#20154;&#21363;&#20351;&#24403;&#38754;&#21548;&#21040;&#20102;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20063;&#24456;&#38590;&#36716;&#21464;&#36807;&#26469;&#65292;&#23601;&#26159;&#22240;&#20026;&#37027;&#20010;&#35748;&#21516;&#22826;&#22362;&#22266;&#65292;&#22826;&#39037;&#22266;&#20102;&#65292;&#26377;&#30340;&#20154;&#19968;&#36744;&#23376;&#37117;&#36716;&#19981;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#35748;&#21516;&#24605;&#32771;&#65292;&#23601;&#26159;&#35828;&#65292;&#20320;&#20174;&#24605;&#32771;&#30340;&#20869;&#23481;&#21644;&#27963;&#21160;&#20013;&#33719;&#21462;&#33258;&#25105;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#35748;&#20026;&#65292;&#22914;&#26524;&#20320;&#20572;&#27490;&#24605;&#32500;&#27963;&#21160;&#65292;&#20320;&#23558;&#19981;&#22797;&#23384;&#22312;&#12290;&#8221;&#24403;&#20320;&#20572;&#27490;&#24605;&#32500;&#27963;&#21160;&#20102;&#65292;&#20854;&#23454;&#20320;&#36824;&#26159;&#23384;&#22312;&#65292;&#32780;&#19988;&#36825;&#31181;&#23384;&#22312;&#26356;&#21152;&#32431;&#31929;&#12290;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#23601;&#33021;&#20174;&#38169;&#35823;&#30340;&#35748;&#21516;&#20013;&#25670;&#33073;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#21482;&#26377;&#20572;&#27490;&#24605;&#32500;&#35748;&#21516;&#65292;&#20320;&#30340;&#24605;&#32500;&#25165;&#20250;&#20007;&#22833;&#23427;&#30340;&#21147;&#37327;&#65292;&#26412;&#20307;&#25165;&#20250;&#20197;&#20320;&#21407;&#26469;&#30340;&#26412;&#24615;&#26174;&#38706;&#20986;&#26469;&#12290;&#8221;&#24403;&#20320;&#19981;&#20877;&#35748;&#21516;&#24605;&#32500;&#20102;&#65292;&#24605;&#32500;&#30340;&#21147;&#37327;&#23601;&#20250;&#20943;&#24369;&#24456;&#22810;&#65292;&#36825;&#20010;&#25105;&#26159;&#28145;&#26377;&#20307;&#20250;&#30340;&#65292;&#19981;&#20877;&#35748;&#21516;&#23427;&#65292;&#32780;&#26159;&#35266;&#23519;&#23427;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#20320;&#36234;&#26159;&#35748;&#21516;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#20320;&#23601;&#36234;&#24863;&#21040;&#30171;&#33510;&#12290;&#25110;&#32773;&#21487;&#20197;&#36825;&#26679;&#35828;&#65306;&#20320;&#36234;&#26159;&#25509;&#21463;&#24403;&#19979;&#65292;&#20320;&#21463;&#30340;&#33510;&#23601;&#36234;&#23569;&#65292;&#20063;&#36234;&#33021;&#20174;&#23567;&#25105;&#24605;&#32500;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#8221;&#35748;&#21516;&#24605;&#32500;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#22833;&#35843;&#65292;&#32943;&#23450;&#20250;&#24863;&#21463;&#21040;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#35748;&#28165;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#65292;&#36825;&#28857;&#22826;&#20851;&#38190;&#20102;&#65292;&#36825;&#20010;&#20851;&#38190;&#28857;&#22914;&#26524;&#33021;&#35748;&#28165;&#65292;&#37027;&#20010;&#26368;&#22362;&#22266;&#30340;&#38169;&#35823;&#35748;&#21516;&#23601;&#34987;&#25171;&#30772;&#20102;&#65292;&#19968;&#20010;&#20840;&#26032;&#30340;&#20320;&#23601;&#35806;&#29983;&#20102;&#12290;</p>
<p></p>
<p>4.&#26412;&#20307;&#26159;&#36229;&#36234;&#37027;&#20123;&#21463;&#38480;&#20110;&#29983;&#27515;&#30340;&#21508;&#31181;&#29983;&#21629;&#24418;&#24335;&#32780;&#27704;&#22312;&#30340;&#8220;&#33267;&#19968;&#29983;&#21629;&#8221;&#65288;One Life&#65289;&#12290;&#20316;&#20026;&#26080;&#24418;&#30340;&#12289;&#19981;&#28781;&#30340;&#26412;&#36136;&#65292;&#26412;&#20307;&#19981;&#20165;&#36229;&#36234;&#20102;&#25152;&#26377;&#29983;&#21629;&#24418;&#24335;&#65292;&#26356;&#28145;&#28145;&#22320;&#26681;&#26893;&#20110;&#27599;&#31181;&#29983;&#21629;&#24418;&#24335;&#20043;&#20013;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20316;&#20026;&#20320;&#26368;&#28145;&#30340;&#33258;&#25105;&#21644;&#30495;&#23454;&#30340;&#26412;&#36136;&#65292;&#20320;&#21487;&#20197;&#22312;&#27599;&#20010;&#24403;&#19979;&#25509;&#35302;&#21040;&#23427;&#12290;&#21035;&#35797;&#30528;&#21435;&#25484;&#25569;&#23427;&#30340;&#21547;&#20041;&#65292;&#21035;&#35797;&#30528;&#21435;&#29702;&#35299;&#23427;&#12290;&#21482;&#26377;&#24403;&#20320;&#30340;&#24605;&#32500;&#22788;&#20110;&#38745;&#27490;&#26102;&#65292;&#20320;&#25165;&#20250;&#39046;&#20250;&#23427;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;&#24403;&#20320;&#30340;&#24605;&#32500;&#22788;&#20110;&#38745;&#27490;&#26102;&#65292;&#24403;&#20320;&#30340;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#22312;&#24403;&#19979;&#26102;&#21051;&#26102;&#65292;&#20320;&#23601;&#20250;&#24863;&#35273;&#21040;&#26412;&#20307;&#65292;&#20294;&#26159;&#20174;&#24515;&#26234;&#19978;&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#29702;&#35299;&#23427;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#20307;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20174;&#24515;&#26234;&#19978;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#65292;&#36825;&#31181;&#29366;&#24577;&#21482;&#33021;&#20307;&#39564;&#65292;&#20320;&#35835;&#21040;&#36825;&#27573;&#25991;&#23383;&#65292;&#24403;&#19979;&#23601;&#21487;&#20197;&#20307;&#39564;&#37027;&#31181;&#32431;&#31929;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#35797;&#30528;&#29992;&#24565;&#22836;&#29702;&#35299;&#23427;&#65292;&#23601;&#20559;&#31163;&#20102;&#23427;&#12290;</p>
<p></p>
<p>5.&#35748;&#21516;&#20110;&#20320;&#30340;&#24605;&#32500;&#65292;&#23427;&#20351;&#20154;&#20204;&#36827;&#34892;&#24378;&#36843;&#24615;&#30340;&#24605;&#32771;&#12290;&#19981;&#33021;&#20572;&#27490;&#24605;&#32771;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#28902;&#24700;&#65292;&#30001;&#20110;&#20960;&#20046;&#27599;&#19968;&#20010;&#20154;&#37117;&#36973;&#21463;&#30528;&#27492;&#31181;&#30171;&#33510;&#65292;&#32780;&#25105;&#20204;&#21448;&#26080;&#27861;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#36825;&#23601;&#25104;&#20102;&#19968;&#20214;&#24456;&#27491;&#24120;&#30340;&#20107;&#24773;&#12290;&#36825;&#31181;&#19981;&#20572;&#30340;&#24605;&#32500;&#27963;&#21160;&#20351;&#20320;&#26080;&#27861;&#36798;&#21040;&#20869;&#24515;&#30340;&#23425;&#38745;&#29366;&#24577;&#12290;&#21516;&#26102;&#65292;&#23427;&#21019;&#36896;&#20102;&#19968;&#20010;&#34394;&#20551;&#30340;&#33258;&#25105;&#65292;&#19981;&#26029;&#25237;&#23556;&#20986;&#24656;&#24807;&#21644;&#33510;&#38590;&#30340;&#38452;&#24433;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21490;&#19978;&#26368;&#31967;&#31957;&#30340;&#35748;&#21516;&#65306;&#35748;&#21516;&#24605;&#32500;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#19981;&#33021;&#20572;&#27490;&#24605;&#32771;&#30340;&#30830;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#28902;&#24700;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#31181;&#30171;&#33510;&#65292;&#21899;&#21899;&#19981;&#20241;&#30340;&#22836;&#33041;&#65292;&#28151;&#20081;&#30340;&#22836;&#33041;&#65292;&#32993;&#24605;&#20081;&#24819;&#30340;&#22836;&#33041;&#65292;&#35753;&#20154;&#36523;&#19981;&#30001;&#24049;&#65292;&#22914;&#26524;&#34987;&#36127;&#38754;&#24565;&#22836;&#25805;&#25511;&#65292;&#37027;&#26356;&#21152;&#21487;&#24597;&#12290;</p>
<p></p>
<p>6.&#24605;&#32500;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#31181;&#30142;&#30149;&#12290;&#24403;&#20107;&#24773;&#22833;&#21435;&#24179;&#34913;&#26102;&#65292;&#36825;&#31181;&#30142;&#30149;&#23601;&#20250;&#21457;&#29983;&#12290;&#27880;&#24847;&#65306;&#22914;&#26524;&#24605;&#32500;&#34987;&#27491;&#30830;&#21033;&#29992;&#30340;&#35805;&#65292;&#23427;&#23558;&#26159;&#19968;&#20010;&#36229;&#24378;&#30340;&#24037;&#20855;&#65307;&#20294;&#22914;&#26524;&#21033;&#29992;&#19981;&#24403;&#65292;&#23427;&#30340;&#21361;&#23475;&#21017;&#30456;&#24403;&#22823;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#19981;&#26159;&#20320;&#21033;&#29992;&#24605;&#32500;&#30340;&#26041;&#24335;&#19981;&#23545;&#8212;&#22522;&#26412;&#19978;&#20320;&#26681;&#26412;&#27809;&#26377;&#21033;&#29992;&#23427;&#65292;&#32780;&#26159;&#23427;&#22312;&#21033;&#29992;&#20320;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#30149;&#24577;&#12290;&#20320;&#35748;&#20026;&#20320;&#23601;&#26159;&#20320;&#30340;&#24605;&#32500;&#12289;&#20320;&#30340;&#22823;&#33041;&#65292;&#20854;&#23454;&#36825;&#21482;&#26159;&#31181;&#24187;&#35273;&#65292;&#36825;&#20010;&#24037;&#20855;&#24050;&#28982;&#25511;&#21046;&#20102;&#20320;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35828;&#20102;&#24605;&#32500;&#30340;&#20004;&#38754;&#24615;&#65292;&#19968;&#38754;&#26159;&#24037;&#20855;&#65292;&#21478;&#22806;&#19968;&#38754;&#23601;&#26159;&#30142;&#30149;&#12289;&#30417;&#29425;&#12289;&#26463;&#32538;&#12289;&#22900;&#24441;&#65292;&#23601;&#20687;&#19968;&#21305;&#37326;&#39532;&#65292;&#22312;&#39535;&#26381;&#21069;&#65292;&#23427;&#20250;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#19981;&#21463;&#20320;&#25511;&#21046;&#65292;&#20063;&#20687;&#19968;&#21482;&#30127;&#29492;&#19978;&#36479;&#19979;&#36339;&#65292;&#19981;&#21548;&#20320;&#25351;&#25381;&#65292;&#21482;&#26377;&#39535;&#26381;&#21518;&#65292;&#25165;&#33021;&#27491;&#30830;&#21033;&#29992;&#23427;&#12290;</p>
<p></p>
<p>7.&#35753;&#25105;&#36825;&#26679;&#38382;&#20320;&#21543;&#65306;&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#24819;&#20174;&#24605;&#32500;&#20013;&#35299;&#25918;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#20570;&#21040;&#21527;&#65311;&#20320;&#25214;&#21040;&#20102;&#20572;&#27490;&#24605;&#32771;&#30340;&#37027;&#20010;&#25353;&#38062;&#21527;&#65311;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36215;&#24565;&#35841;&#37117;&#20250;&#65292;&#20294;&#20572;&#27490;&#23601;&#24456;&#38590;&#20102;&#65292;&#23601;&#20687;&#24320;&#36710;&#19968;&#26679;&#65292;&#24819;&#24320;&#23601;&#24320;&#65292;&#24819;&#20572;&#23601;&#20572;&#65292;&#24819;&#24038;&#36716;&#24367;&#23601;&#24038;&#36716;&#24367;&#65292;&#24819;&#21049;&#36710;&#23601;&#21049;&#36710;&#65292;&#19968;&#20999;&#21548;&#20320;&#25351;&#25381;&#65292;&#20320;&#35201;&#39532;&#19978;&#20572;&#19979;&#26469;&#65292;&#23601;&#39532;&#19978;&#20572;&#19979;&#26469;&#12290;&#20294;&#23545;&#20110;&#24565;&#22836;&#65292;&#20320;&#21364;&#27809;&#26377;&#36825;&#20010;&#25484;&#25511;&#21147;&#65292;&#24448;&#24448;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#19968;&#20250;&#19996;&#65292;&#19968;&#20250;&#35199;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#35201;&#24471;&#21040;&#36825;&#20010;&#20027;&#23472;&#21147;&#65292;&#23601;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#20462;&#24515;&#27700;&#24179;&#12290;</p>
<p></p>
<p>8.&#20174;&#24605;&#32500;&#20013;&#35299;&#25918;&#20986;&#26469;&#30340;&#24320;&#22987;&#23601;&#26159;&#35748;&#35782;&#21040;&#20320;&#19981;&#26159;&#19968;&#20010;&#24605;&#32771;&#38382;&#39064;&#30340;&#23454;&#20307;&#8212;&#24605;&#32771;&#32773;&#65292;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#33021;&#20351;&#20320;&#24456;&#22909;&#22320;&#35266;&#23519;&#36825;&#20010;&#24605;&#32771;&#32773;&#12290;&#22312;&#20320;&#35266;&#23519;&#36825;&#20010;&#24605;&#32771;&#32773;&#26102;&#65292;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#24847;&#35782;&#23601;&#34987;&#28608;&#27963;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#36807;&#35201;&#8220;&#35266;&#23519;&#24605;&#32771;&#32773;&#8221;&#65292;&#8220;&#20542;&#21548;&#20320;&#33041;&#34955;&#20013;&#30340;&#22768;&#38899;&#24182;&#20316;&#20026;&#19968;&#20010;&#35266;&#23519;&#32773;&#30340;&#20020;&#22312;&#12290;&#8221;&#25104;&#20026;&#24605;&#32500;&#30340;&#35266;&#23519;&#32773;&#65292;&#20063;&#23601;&#26159;&#35201;&#23398;&#20250;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#30475;&#24565;&#22836;&#20102;&#65292;&#20320;&#23601;&#19981;&#26159;&#24565;&#22836;&#20102;&#65292;&#20320;&#21644;&#24565;&#22836;&#20043;&#38388;&#25289;&#24320;&#20102;&#19968;&#20010;&#36317;&#31163;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#24565;&#27969;&#20043;&#20013;&#12290;&#24605;&#32771;&#32773;&#20195;&#34920;&#24565;&#22836;&#65292;&#32780;&#35266;&#23519;&#32773;&#19981;&#26159;&#25351;&#35266;&#23519;&#30340;&#20154;&#65292;&#32780;&#26159;&#35266;&#23519;&#36825;&#20010;&#34892;&#20026;&#26412;&#36523;&#12290;</p>
<p></p>
<p>9.&#24403;&#19968;&#31181;&#24605;&#32500;&#27490;&#24687;&#26102;&#65292;&#20320;&#20250;&#22312;&#33258;&#24049;&#30340;&#24515;&#26234;&#27969;&#20013;&#20307;&#39564;&#21040;&#19968;&#31181;&#24605;&#32500;&#30340;&#20013;&#26029;&#8212;&#24605;&#32500;&#31354;&#30333;&#12290;&#39318;&#20808;&#65292;&#36825;&#31181;&#31354;&#30333;&#26159;&#30701;&#26242;&#30340;&#65292;&#25110;&#35768;&#20165;&#20960;&#31186;&#38047;&#65292;&#20294;&#26159;&#28176;&#28176;&#22320;&#23427;&#20204;&#20250;&#21464;&#24471;&#38271;&#20037;&#20123;&#12290;&#24403;&#36825;&#31181;&#31354;&#30333;&#20986;&#29616;&#26102;&#65292;&#20320;&#22312;&#20869;&#24515;&#20250;&#24863;&#35273;&#21040;&#19968;&#31181;&#38745;&#27490;&#21644;&#23425;&#38745;&#30340;&#29366;&#24577;&#12290;&#20110;&#26159;&#20320;&#24320;&#22987;&#24863;&#35273;&#21040;&#19982;&#26412;&#20307;&#21512;&#20108;&#20026;&#19968;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#36890;&#24120;&#36825;&#31181;&#29366;&#24577;&#21463;&#21040;&#24605;&#32500;&#30340;&#33945;&#34109;&#32780;&#27169;&#31946;&#65292;&#22810;&#21152;&#32451;&#20064;&#20043;&#21518;&#65292;&#20320;&#30340;&#36825;&#31181;&#24179;&#21644;&#19982;&#23425;&#38745;&#30340;&#24863;&#35273;&#20250;&#21152;&#28145;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#31181;&#28145;&#24230;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#20320;&#21516;&#26679;&#20250;&#24863;&#35273;&#21040;&#19968;&#31181;&#26469;&#33258;&#20320;&#20869;&#24515;&#28145;&#22788;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24403;&#24605;&#32500;&#20572;&#27490;&#65292;&#26412;&#20307;&#23601;&#26174;&#29616;&#20102;&#65292;&#24403;&#24605;&#32500;&#27963;&#36291;&#65292;&#26412;&#20307;&#23601;&#34987;&#36974;&#34109;&#20102;&#12290;&#23398;&#20250;&#23433;&#20303;&#20110;&#26412;&#20307;&#65292;&#21482;&#26377;&#22312;&#24517;&#35201;&#30340;&#26102;&#20505;&#25165;&#20351;&#29992;&#24605;&#32500;&#65292;&#36890;&#36807;&#35273;&#23519;&#23601;&#21487;&#20197;&#36827;&#20837;&#26412;&#20307;&#65292;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#23433;&#20303;&#33021;&#21147;&#20250;&#36880;&#28176;&#21152;&#24378;&#65292;&#21018;&#24320;&#22987;&#24565;&#22836;&#20250;&#19968;&#27425;&#27425;&#25226;&#20320;&#25289;&#31163;&#26412;&#20307;&#65292;&#21040;&#21518;&#26469;&#35273;&#23519;&#21147;&#21464;&#24378;&#21518;&#65292;&#23601;&#24930;&#24930;&#31283;&#22266;&#20102;&#65292;&#34987;&#25289;&#31163;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#24456;&#22810;&#65292;&#20320;&#30340;&#23433;&#20303;&#20063;&#20250;&#21464;&#24471;&#28145;&#36995;&#12289;&#28145;&#21402;&#65292;&#37027;&#31181;&#28145;&#24230;&#26159;&#26080;&#27490;&#22659;&#30340;&#65292;&#36234;&#28145;&#36234;&#22937;&#12290;</p>
<p></p>
<p>10.&#22312;&#36825;&#31181;&#31354;&#30333;&#20013;&#65292;&#20320;&#39640;&#24230;&#35686;&#24789;&#65292;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#20294;&#26159;&#20320;&#27809;&#26377;&#22312;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#31354;&#30333;&#24517;&#39035;&#26159;&#26377;&#35273;&#30693;&#30340;&#65292;&#19981;&#26159;&#26127;&#36855;&#30340;&#65292;&#32780;&#19988;&#26159;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#29366;&#24577;&#65292;&#24605;&#32771;&#19981;&#35265;&#20102;&#65292;&#20294;&#20320;&#36824;&#23384;&#22312;&#65292;&#32431;&#31929;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>11.&#38543;&#30528;&#20320;&#36827;&#19968;&#27493;&#28145;&#20837;&#36825;&#31181;&#8220;&#26080;&#24565;&#8221;&#30340;&#29366;&#24577;&#65288;&#19996;&#26041;&#20154;&#30340;&#35828;&#27861;&#65289;&#65292;&#20320;&#20250;&#35748;&#35782;&#21040;&#19968;&#31181;&#32431;&#24847;&#35782;&#29366;&#24577;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20320;&#20250;&#22914;&#27492;&#21916;&#24742;&#22320;&#24863;&#21463;&#20320;&#30340;&#20020;&#22312;&#65306;&#25152;&#26377;&#30340;&#24605;&#32500;&#12289;&#24773;&#32490;&#12289;&#36523;&#20307;&#20197;&#21450;&#25972;&#20010;&#22806;&#37096;&#19990;&#30028;&#65292;&#22312;&#19982;&#20320;&#30340;&#26412;&#20307;&#27604;&#36739;&#20043;&#19979;&#65292;&#37117;&#19981;&#37027;&#20040;&#37325;&#35201;&#20102;&#12290;&#28982;&#32780;&#36825;&#19981;&#26159;&#19968;&#31181;&#33258;&#25105;&#65288;selfish&#65289;&#30340;&#29366;&#24577;&#65292;&#32780;&#26159;&#19968;&#31181;&#26080;&#25105;&#65288;selfless&#65289;&#30340;&#29366;&#24577;&#12290;&#23427;&#36229;&#36234;&#20102;&#20320;&#21407;&#20808;&#35748;&#30693;&#30340;&#33258;&#24049;&#65288;yourself&#65289;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#21548;&#35265;&#8220;&#26080;&#25105;&#8221;&#36825;&#20010;&#35789;&#65292;&#24515;&#37324;&#30495;&#30340;&#26377;&#28857;&#23475;&#24597;&#65292;&#24403;&#26102;&#24515;&#24819;&#65306;&#27809;&#26377;&#25105;&#20102;&#65292;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#21644;&#24656;&#24598;&#21834;&#65281;&#21518;&#26469;&#25165;&#30693;&#36947;&#26080;&#25105;&#26041;&#26174;&#30495;&#25105;&#65292;&#26080;&#25105;&#30340;&#25105;&#65292;&#26159;&#23567;&#25105;&#65292;&#20551;&#25105;&#65292;&#19981;&#26159;&#30495;&#25105;&#12290;&#37027;&#20010;&#23567;&#25105;&#26159;&#22312;&#24565;&#22836;&#20043;&#20013;&#65292;&#24403;&#22788;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#23601;&#25670;&#33073;&#20102;&#37027;&#20010;&#23567;&#25105;&#65292;&#20174;&#32780;&#36827;&#20837;&#20102;&#19968;&#31181;&#32431;&#24847;&#35782;&#30340;&#29366;&#24577;&#12290;&#25176;&#21033;&#65306;&#8220;&#26080;&#24565;&#26159;&#26377;&#24847;&#35782;&#20294;&#27809;&#26377;&#24605;&#32500;&#12290;&#8221;&#23601;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#36825;&#26159;&#26368;&#26631;&#20934;&#30340;&#23450;&#20041;&#12290;</p>
<p></p>
<p>12.&#27599;&#27425;&#65292;&#24403;&#20320;&#22312;&#24605;&#32500;&#20013;&#21019;&#36896;&#31354;&#30333;&#26102;&#65292;&#20320;&#30340;&#24847;&#35782;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#27599;&#27425;&#20320;&#36825;&#26679;&#20570;&#65292;&#23433;&#20303;&#20110;&#37027;&#20010;&#31354;&#30333;&#65292;&#23433;&#20303;&#20110;&#37027;&#20010;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#20320;&#30340;&#24847;&#35782;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#65292;&#26356;&#26126;&#20142;&#65292;&#37027;&#31181;&#24378;&#24230;&#26159;&#21487;&#20197;&#19981;&#26029;&#21152;&#24378;&#30340;&#12290;</p>
<p></p>
<p>13.&#36229;&#36234;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#30340;&#22823;&#33041;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#12290;&#23427;&#26159;&#34987;&#29992;&#26469;&#22788;&#29702;&#29305;&#27530;&#20219;&#21153;&#30340;&#65292;&#24403;&#36825;&#20010;&#20219;&#21153;&#23436;&#25104;&#26102;&#65292;&#20320;&#23601;&#35753;&#23427;&#22788;&#20110;&#20241;&#27490;&#29366;&#24577;&#12290;&#22240;&#27492;&#21487;&#20197;&#35828;&#65292;&#20154;&#20204;80%~90%&#30340;&#24605;&#32500;&#19981;&#20165;&#26159;&#37325;&#22797;&#30340;&#65292;&#32780;&#19988;&#26159;&#26080;&#29992;&#30340;&#65292;&#29978;&#33267;&#30001;&#20110;&#24605;&#32500;&#30340;&#36816;&#20316;&#38556;&#30861;&#21644;&#28040;&#26497;&#30340;&#26412;&#36136;&#65292;&#22823;&#37096;&#20998;&#24605;&#32500;&#37117;&#26159;&#26377;&#23475;&#30340;&#12290;&#22914;&#26524;&#20320;&#35266;&#23519;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#36825;&#26159;&#30495;&#30340;&#65292;&#36825;&#36824;&#23548;&#33268;&#20102;&#20320;&#29983;&#21629;&#33021;&#37327;&#30340;&#20005;&#37325;&#25439;&#32791;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24605;&#32500;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#22312;&#26377;&#24517;&#35201;&#30340;&#26102;&#20505;&#25165;&#29992;&#23427;&#65292;&#29992;&#23436;&#20102;&#23601;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#20687;&#25163;&#26426;&#29992;&#23436;&#20102;&#23601;&#35753;&#20854;&#40657;&#23631;&#12290;&#22914;&#26524;&#24565;&#22836;&#24694;&#20166;&#20940;&#20027;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#35753;&#20320;&#38519;&#20837;&#32993;&#24605;&#20081;&#24819;&#65292;&#23601;&#20250;&#23548;&#33268;&#24456;&#22823;&#30340;&#30171;&#33510;&#12290;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#30340;&#24605;&#32500;&#26159;&#26080;&#24847;&#20041;&#12289;&#26080;&#29992;&#30340;&#65292;&#23601;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26679;&#20063;&#20250;&#23548;&#33268;&#33021;&#37327;&#25439;&#32791;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#20811;&#26381;&#27809;&#24517;&#35201;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#23398;&#20250;&#20445;&#23384;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>14.&#25152;&#26377;&#30495;&#27491;&#30340;&#33402;&#26415;&#23478;&#65292;&#19981;&#31649;&#20182;&#20204;&#26159;&#21542;&#30693;&#36947;&#65292;&#37117;&#26159;&#22312;&#26080;&#24565;&#30340;&#12289;&#20869;&#22312;&#23425;&#38745;&#30340;&#29366;&#24577;&#19979;&#36827;&#34892;&#21019;&#20316;&#12290;&#21363;&#20351;&#26368;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#37117;&#22768;&#31216;&#20182;&#20204;&#30340;&#21019;&#36896;&#24615;&#31361;&#30772;&#26469;&#33258;&#20110;&#26080;&#24565;&#29366;&#24577;&#12290;&#23545;&#32654;&#22269;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#65288;&#21253;&#25324;&#29233;&#22240;&#26031;&#22374;&#22312;&#20869;&#65289;&#30340;&#35843;&#26597;&#20196;&#20154;&#21507;&#24778;&#65292;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#8220;&#22312;&#37027;&#20010;&#30701;&#26242;&#30340;&#12289;&#20915;&#23450;&#24615;&#30340;&#21019;&#36896;&#26412;&#36523;&#30340;&#36807;&#31243;&#20013;&#65292;&#24605;&#32500;&#21482;&#36215;&#21040;&#20102;&#23567;&#37096;&#20998;&#30340;&#20316;&#29992;&#8221;&#12290;&#25152;&#20197;&#25105;&#21487;&#20197;&#35828;&#65292;&#32477;&#22823;&#37096;&#20998;&#20154;&#19981;&#20855;&#26377;&#21019;&#36896;&#24615;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#20351;&#29992;&#24605;&#32500;&#65292;&#32780;&#26159;&#20182;&#20204;&#19981;&#25026;&#24471;&#22914;&#20309;&#20572;&#27490;&#24605;&#32500;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35805;&#30340;&#21518;&#20004;&#21477;&#19968;&#38024;&#35265;&#34880;&#65292;&#19981;&#26159;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#20351;&#29992;&#24605;&#32500;&#65292;&#32780;&#26159;&#19981;&#25026;&#24471;&#22914;&#20309;&#20572;&#27490;&#24605;&#32500;&#65292;&#34987;&#24605;&#32500;&#30340;&#37326;&#39532;&#24102;&#36305;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#36825;&#26159;&#19968;&#31181;&#22900;&#24441;&#21644;&#26463;&#32538;&#12290;&#20462;&#24515;&#23601;&#26159;&#35201;&#20027;&#23472;&#20869;&#24515;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#23398;&#20250;&#20572;&#27490;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#35813;&#29992;&#26102;&#23601;&#29992;&#65292;&#35813;&#20572;&#26102;&#23601;&#20572;&#65292;&#33258;&#24049;&#35201;&#26377;&#32477;&#23545;&#30340;&#20027;&#23472;&#26435;&#65281;&#30495;&#27491;&#30340;&#33402;&#26415;&#23478;&#21644;&#31185;&#23398;&#23478;&#37117;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;&#23433;&#20303;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26080;&#24565;&#30340;&#29366;&#24577;&#26159;&#28789;&#24863;&#29190;&#21457;&#20043;&#28304;&#27849;&#65292;&#23433;&#20303;&#19968;&#23567;&#20250;&#65292;&#28789;&#24863;&#33258;&#21160;&#23601;&#28044;&#29616;&#20102;&#12290;</p>
<p></p>
<p>15.&#22312;&#20320;&#30340;&#24847;&#35782;&#20043;&#20809;&#19979;&#65292;&#36825;&#31181;&#26080;&#24847;&#35782;&#30340;&#27169;&#24335;&#24456;&#24555;&#23601;&#20250;&#25237;&#38477;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#20854;&#23454;&#35762;&#30340;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20063;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#30340;&#26368;&#21518;&#22235;&#20010;&#23383;&#65306;&#35273;&#20043;&#21363;&#26080;&#12290;&#20445;&#25345;&#35273;&#23519;&#65292;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#24456;&#24555;&#23601;&#20250;&#25237;&#38477;&#65292;&#20851;&#38190;&#26159;&#35201;&#21457;&#23637;&#35273;&#23519;&#21147;&#30340;&#24378;&#24230;&#65292;&#28608;&#20809;&#21487;&#20197;&#23556;&#31359;&#29289;&#20307;&#65292;&#32780;&#25163;&#30005;&#31570;&#21364;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#28608;&#20809;&#26377;&#24378;&#24230;&#65292;&#24378;&#24230;&#20855;&#22791;&#20102;&#65292;&#33258;&#28982;&#23601;&#33021;&#20570;&#21040;&#12290;</p>
<p></p>
<p>16.&#30495;&#27491;&#30340;&#21147;&#37327;&#26159;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#32780;&#27492;&#21051;&#20320;&#23601;&#24050;&#32463;&#25317;&#26377;&#20102;&#23427;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#27491;&#30340;&#21147;&#37327;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#35266;&#29031;&#21147;&#65292;&#36825;&#31181;&#21147;&#37327;&#21487;&#20197;&#20999;&#26029;&#24565;&#22836;&#36896;&#25104;&#30340;&#26463;&#32538;&#65292;&#27599;&#20010;&#20154;&#37117;&#25317;&#26377;&#36825;&#20010;&#21147;&#37327;&#65292;&#36825;&#26159;&#27604;&#24565;&#22836;&#26356;&#20026;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#35201;&#23398;&#20250;&#24378;&#21270;&#36825;&#20010;&#21147;&#37327;&#12290;</p>
<p></p>
<p>17.&#20219;&#20309;&#26102;&#20505;&#65292;&#24403;&#20320;&#26377;&#33021;&#21147;&#35266;&#23519;&#20320;&#30340;&#24605;&#32500;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#20877;&#33853;&#20837;&#23427;&#30340;&#38519;&#38449;&#65292;&#36825;&#26102;&#65292;&#21478;&#22806;&#19968;&#20010;&#19981;&#23646;&#20110;&#24605;&#32500;&#30340;&#19996;&#35199;&#23601;&#26469;&#20020;&#20102;&#65306;&#35266;&#23519;&#32773;&#30340;&#20020;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#8220;&#26356;&#20026;&#26377;&#21147;&#37327;&#30340;&#19996;&#35199;&#8221;&#8212;&#8212;&#23425;&#38745;&#30340;&#35266;&#23519;&#32773;&#12290;&#35266;&#23519;&#24605;&#32500;&#65292;&#19981;&#38519;&#20837;&#24565;&#27969;&#65292;&#35266;&#24515;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#26368;&#32456;&#26497;&#30340;&#21151;&#22827;&#65292;&#20462;&#24515;&#20174;&#23398;&#20250;&#35266;&#24515;&#24320;&#22987;&#12290;</p>
<p></p>
<p>18.&#36890;&#36807;&#32451;&#20064;&#65292;&#20320;&#33258;&#25105;&#35266;&#23519;&#30340;&#33021;&#21147;&#20197;&#21450;&#30417;&#25511;&#20320;&#20869;&#22312;&#29366;&#24577;&#30340;&#21147;&#37327;&#23558;&#20250;&#24471;&#21040;&#21152;&#24378;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19978;&#27425;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26368;&#36817;&#23545;&#26029;&#24565;&#19978;&#20102;&#19968;&#20010;&#21488;&#38454;&#65292;&#23545;&#24565;&#22836;&#26377;&#20102;&#26356;&#39640;&#30340;&#25935;&#24863;&#12290;&#8221;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#32451;&#20064;&#65292;&#20182;&#30340;&#35273;&#23519;&#21147;&#21464;&#24378;&#20102;&#65292;&#24320;&#22987;&#20986;&#25935;&#24863;&#20102;&#65292;&#36825;&#23601;&#26159;&#32451;&#20064;&#24102;&#26469;&#30340;&#36827;&#27493;&#12290;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#33487;&#28851;&#28155;&#33021;&#22815;&#22312;2018&#24180;&#29190;&#21457;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#30340;&#35757;&#32451;&#24378;&#24230;&#21644;&#35757;&#32451;&#36136;&#37327;&#19978;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#21488;&#38454;&#65292;&#27604;&#20197;&#24448;&#21152;&#24378;&#20102;&#35768;&#22810;&#65292;&#24182;&#19988;&#24456;&#27880;&#37325;&#35757;&#32451;&#21518;&#30340;&#24674;&#22797;&#65292;&#24674;&#22797;&#22909;&#25165;&#33021;&#25179;&#24471;&#20303;&#39640;&#24378;&#24230;&#30340;&#35757;&#32451;&#36127;&#33655;&#12290;&#22269;&#23478;&#38431;&#30340;&#35757;&#32451;&#38750;&#24120;&#31185;&#23398;&#12289;&#19987;&#19994;&#21644;&#31995;&#32479;&#65292;&#22312;&#36825;&#31181;&#35757;&#32451;&#20307;&#31995;&#19979;&#20986;&#30340;&#20154;&#25165;&#65292;&#24517;&#23450;&#20855;&#22791;&#24456;&#24378;&#30340;&#23454;&#21147;&#12290;</p>
<p></p>
<p>19.&#20320;&#30340;&#27880;&#24847;&#21147;&#19968;&#26086;&#25918;&#26494;&#65292;&#24605;&#32500;&#23601;&#20250;&#36225;&#34394;&#32780;&#20837;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20056;&#34394;&#32780;&#20837;&#65292;&#36825;&#20010;&#34394;&#23601;&#26159;&#27880;&#24847;&#21147;&#28067;&#25955;&#20102;&#65292;&#20998;&#24515;&#20102;&#65292;&#36208;&#31070;&#20102;&#65292;&#27880;&#24847;&#21147;&#19968;&#24369;&#65292;&#24565;&#22836;&#23601;&#36827;&#26469;&#20102;&#65292;&#23601;&#20687;&#38376;&#21355;&#20445;&#23433;&#25171;&#30604;&#30561;&#20102;&#65292;&#23567;&#20599;&#24378;&#30423;&#23601;&#36827;&#21435;&#20102;&#12290;&#25105;&#22312;&#23454;&#25112;&#20013;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#27880;&#24847;&#21147;&#31245;&#24494;&#19968;&#26494;&#25032;&#65292;&#20063;&#23601;&#38646;&#28857;&#20960;&#31186;&#65292;&#19968;&#19979;&#23601;&#20999;&#25442;&#21040;&#20102;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#65292;&#25152;&#20197;&#35201;&#27714;&#24456;&#39640;&#30340;&#35686;&#24789;&#24615;&#65292;&#36824;&#26377;&#23601;&#26159;&#21453;&#24212;&#35201;&#24555;&#65292;&#35273;&#23519;&#35201;&#24555;&#65292;&#23454;&#25112;&#20013;&#24930;&#19968;&#28857;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#20986;&#21435;&#32769;&#36828;&#12290;</p>
<p></p>
<p>20.&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#35266;&#23519;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#20250;&#25226;&#24847;&#35782;&#20174;&#20320;&#30340;&#24605;&#32500;&#24418;&#24335;&#20013;&#25764;&#31163;&#12290;&#32467;&#26524;&#65292;&#35266;&#23519;&#32773;&#8212;&#8212;&#36229;&#36234;&#24418;&#24335;&#30340;&#32431;&#24847;&#35782;&#8212;&#8212;&#21464;&#24471;&#26356;&#20026;&#24378;&#22823;&#65292;&#32780;&#24605;&#32500;&#30340;&#24418;&#24335;&#32467;&#26500;&#21017;&#21464;&#24369;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35805;&#24456;&#22909;&#65292;&#35828;&#21040;&#24213;&#36824;&#26159;&#35201;&#35266;&#23519;&#65292;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#19981;&#35201;&#26080;&#24847;&#35782;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#24456;&#22810;&#20154;&#36305;&#20102;&#19968;&#22823;&#27573;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#36825;&#26102;&#24050;&#32463;&#26377;&#28857;&#36831;&#20102;&#65292;&#24320;&#22987;&#27442;&#28779;&#20013;&#28903;&#65292;&#26377;&#29006;&#29100;&#24863;&#20102;&#12290;&#20320;&#36234;&#33021;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#36234;&#33021;&#25670;&#33073;&#37027;&#31181;&#36319;&#24565;&#36305;&#30340;&#27169;&#24335;&#65292;&#23601;&#36234;&#26377;&#20027;&#23472;&#26435;&#12290;&#35266;&#23519;&#32773;&#36234;&#24378;&#22823;&#65292;&#37027;&#20010;&#26080;&#24847;&#35782;&#30340;&#24605;&#32500;&#27169;&#24335;&#23601;&#20250;&#36234;&#24369;&#65292;&#25152;&#20197;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p>21.&#20320;&#24517;&#39035;&#36973;&#21463;&#19968;&#23450;&#28145;&#24230;&#30340;&#30171;&#33510;&#25110;&#25439;&#22833;&#25165;&#20250;&#34987;&#28789;&#24615;&#19990;&#30028;&#21560;&#24341;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30171;&#33510;&#34429;&#28982;&#38590;&#21463;&#65292;&#20294;&#20063;&#26159;&#36716;&#21464;&#21644;&#25552;&#21319;&#30340;&#22865;&#26426;&#65292;&#27785;&#36855;&#20110;&#27442;&#26395;&#26159;&#27963;&#22312;&#8220;&#40481;&#31914;&#23618;&#8221;&#65292;&#32780;&#28789;&#24615;&#30340;&#19990;&#30028;&#21017;&#26159;&#20805;&#28385;&#20809;&#36745;&#21644;&#36745;&#29004;&#65292;&#20570;&#22238;&#26368;&#32431;&#20928;&#26368;&#32431;&#31929;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#27599;&#20010;&#20154;&#20869;&#22312;&#30340;&#31070;&#24615;&#65292;&#35201;&#27963;&#20986;&#23427;&#12290;&#19981;&#35201;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#37027;&#26679;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>22.&#24403;&#20320;&#25913;&#21464;&#20102;&#65292;&#20320;&#30340;&#25972;&#20010;&#19990;&#30028;&#23601;&#25913;&#21464;&#20102;&#65292;&#22240;&#20026;&#19990;&#30028;&#21482;&#26159;&#20320;&#20869;&#22312;&#30340;&#21453;&#26144;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22806;&#22312;&#30340;&#19990;&#30028;&#26159;&#19968;&#20010;&#20840;&#24687;&#25237;&#24433;&#65292;&#19968;&#24352;&#20840;&#24687;&#22270;&#65292;&#26681;&#28304;&#23601;&#26159;&#20320;&#30340;&#20869;&#22312;&#12290;&#20320;&#21487;&#20197;&#20180;&#32454;&#20307;&#20250;&#19979;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#24102;&#26469;&#30340;&#22806;&#22312;&#25913;&#21464;&#65292;&#35760;&#20303;&#37027;&#20010;&#24494;&#22937;&#30340;&#36807;&#31243;&#65292;&#24403;&#20320;&#26029;&#24694;&#20462;&#21892;&#65292;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#36825;&#26102;&#20505;&#20320;&#30340;&#20154;&#29983;&#22659;&#36935;&#23601;&#20250;&#22823;&#20026;&#25913;&#21464;&#12290;&#24052;&#22799;&#35828;&#36807;&#65306;&#8220;&#20320;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19968;&#20999;&#20307;&#39564;&#65292;&#37117;&#26159;&#20320;&#30340;&#25237;&#23556;&#65292;&#37117;&#26159;&#20320;&#30340;&#20449;&#24565;&#31995;&#32479;&#12289;&#24773;&#32490;&#12289;&#24605;&#32500;&#27169;&#24335;&#12289;&#34892;&#20026;&#26041;&#24335;&#30340;&#25237;&#23556;&#65292;&#37117;&#28304;&#20110;&#20320;&#20869;&#22312;&#25152;&#21019;&#24314;&#30340;&#25391;&#39057;&#12290;&#29289;&#29702;&#29616;&#23454;&#23601;&#26159;&#22914;&#27492;&#31934;&#30830;&#30340;&#20840;&#24687;&#26500;&#26550;&#65292;&#20320;&#23384;&#22312;&#20110;&#21738;&#20010;&#25391;&#39057;&#65292;&#20320;&#36873;&#25321;&#21738;&#20010;&#25391;&#21160;&#29366;&#24577;&#65292;&#20320;&#23601;&#20250;&#36827;&#20837;&#21738;&#20010;&#23454;&#30456;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
