<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#26029;&#24565;&#23454;&#25112;&#30340;&#22235;&#31181;&#24773;&#20917;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#30340;&#22235;&#31181;&#24773;&#20917;</p>
<p></p>
<p>&#23454;&#25112;&#26102;&#26377;&#22235;&#31181;&#24773;&#20917;&#65292;&#31532;&#19968;&#31181;&#65292;&#36215;&#20102;&#24565;&#22836;&#65292;&#39532;&#19978;&#23601;&#21435;&#30475;&#40644;&#65292;&#27809;&#26377;&#20219;&#20309;&#25269;&#25239;&#65292;&#36825;&#26159;&#26368;&#33756;&#40479;&#30340;&#34920;&#29616;&#65307;&#31532;&#20108;&#31181;&#34920;&#29616;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20250;&#21435;&#25269;&#25239;&#65292;&#20294;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#26080;&#27861;&#26025;&#26029;&#65292;&#31245;&#24494;&#25379;&#25166;&#19968;&#19979;&#21448;&#34987;&#24515;&#39764;&#25343;&#19979;&#65292;&#36824;&#26159;&#30772;&#25106;&#65307;&#31532;&#19977;&#31181;&#65292;&#26377;&#26102;&#21487;&#20197;&#26025;&#26029;&#65292;&#26377;&#26102;&#20570;&#19981;&#21040;&#65292;&#26029;&#24565;&#27700;&#24179;&#24573;&#19978;&#24573;&#19979;&#65292;&#19981;&#31283;&#23450;&#65292;&#36825;&#31867;&#20154;&#20063;&#23481;&#26131;&#20877;&#27425;&#30772;&#25106;&#65307;&#31532;&#22235;&#31181;&#65292;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#32988;&#36127;&#27809;&#26377;&#24748;&#24565;&#65292;&#36825;&#31867;&#39640;&#25163;&#25165;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#20992;&#23458;&#65292;&#20855;&#22791;&#36229;&#19968;&#27969;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#23545;&#29031;&#19968;&#19979;&#33258;&#24049;&#22788;&#20110;&#21738;&#31181;&#24773;&#20917;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#28145;&#20837;&#39046;&#24735;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#65281;&#21040;&#26102;&#23601;&#33021;&#20570;&#21040;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65281;</p>
<p></p>
<p>&#12304;&#36133;&#20102;&#20877;&#25171;&#12305;</p>
<p></p>
<p>&#24904;&#33311;&#27861;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;</p>
<p></p>
<p>&#32043;&#26575;&#23562;&#32773;&#65306;&#8220;&#22810;&#36133;&#32489;&#65292;&#36133;&#24840;&#22810;&#65292;&#25112;&#24840;&#21147;&#65292;&#33258;&#26159;&#25954;&#25112;&#32780;&#25340;&#27515;&#65292;&#20104;&#22987;&#32988;&#12290;&#8221;</p>
<p></p>
<p>&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#22823;&#24503;&#19981;&#30031;&#22833;&#36133;&#65292;&#23649;&#36133;&#23649;&#25112;&#65292;&#36234;&#25112;&#36234;&#21191;&#65281;&#19981;&#26029;&#22521;&#20859;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#21518;&#24517;&#28982;&#33719;&#24471;&#32988;&#21033;&#65281;&#23601;&#20687;&#19968;&#20010;&#38383;&#20851;&#28216;&#25103;&#65292;&#19981;&#26029;&#22833;&#36133;&#65292;&#19981;&#26029;&#25171;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#23398;&#20064;&#39640;&#25163;&#25805;&#20316;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#26368;&#21518;&#25104;&#21151;&#38383;&#20851;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#65292;&#19981;&#22240;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#27668;&#39297;&#65292;&#21453;&#32780;&#20250;&#32473;&#33258;&#24049;&#40723;&#21170;&#65292;&#21578;&#35785;&#33258;&#24049;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#26029;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#28982;&#23646;&#20110;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#12304;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#12305;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#30340;&#19968;&#27425;&#26029;&#24565;&#23454;&#25112;&#65292;&#24515;&#39764;&#19977;&#24133;&#22270;&#20687;&#25509;&#36830;&#19978;&#26469;&#65292;&#25105;&#19977;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#19968;&#35760;&#27604;&#19968;&#35760;&#29408;&#65292;&#19977;&#35760;&#35273;&#23519;&#23601;&#20687;&#19968;&#22871;&#32452;&#21512;&#37325;&#25331;&#65292;&#19968;&#35760;&#19978;&#21246;&#25331;&#65292;&#19968;&#35760;&#21491;&#25670;&#25331;&#65292;&#19968;&#35760;&#21518;&#25163;&#30452;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#24178;&#36276;&#19979;&#20102;&#65292;&#19981;&#25954;&#36827;&#25915;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#36234;&#26029;&#24565;&#22836;&#36234;&#22810;&#65292;&#22240;&#20026;&#20182;&#32570;&#23569;&#23041;&#24913;&#21147;&#65292;&#26377;&#23041;&#24913;&#21147;&#65292;&#23601;&#20687;&#26377;&#20102;&#22823;&#26432;&#22120;&#19968;&#26679;&#65292;&#25932;&#20154;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22240;&#20026;&#25932;&#20154;&#30693;&#36947;&#65292;&#21482;&#35201;&#25954;&#36827;&#25915;&#65292;&#24517;&#28982;&#34987;&#28040;&#28781;&#65281;&#20182;&#20204;&#24597;&#20102;&#65281;&#25105;&#20204;&#35201;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36234;&#26469;&#36234;&#29312;&#21033;&#65292;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#21040;&#26102;&#23601;&#33021;&#26029;&#20986;&#23041;&#24913;&#21147;&#65281;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#27178;&#20992;&#31435;&#39532;&#65281;&#21807;&#25105;&#25106;&#33394;&#22823;&#23558;&#65281;&#27491;&#25152;&#35859;&#65306;&#19975;&#21315;&#37034;&#24565;&#26432;&#22868;&#26469;&#65292;&#19968;&#22768;&#26029;&#21917;&#30342;&#40785;&#31881;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#65292;&#23601;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#22362;&#20915;&#27516;&#28781;&#23427;&#65281;&#24565;&#22836;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#29408;&#65292;&#35201;&#24555;&#65292;&#24517;&#39035;&#39640;&#24230;&#19987;&#19994;&#65292;&#26029;&#24565;&#38656;&#35201;&#19968;&#32929;&#28856;&#21147;&#65292;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#28856;&#21147;&#26377;&#22810;&#24555;&#65311;&#26497;&#20855;&#29190;&#21457;&#21147;&#30340;&#19968;&#19979;&#12290;&#23454;&#25112;&#23601;&#22312;&#30504;&#30524;&#38388;&#65292;&#30524;&#31070;&#19968;&#20955;&#65292;&#24515;&#20013;&#19968;&#35273;&#65292;&#37034;&#24565;&#30636;&#38388;&#28784;&#39134;&#28895;&#28781;&#65281;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#39118;&#33539;&#65292;&#31186;&#26432;&#37034;&#24565;&#65292;&#32477;&#19981;&#21547;&#31946;&#65292;&#20851;&#38190;&#26102;&#21051;&#65292;&#32477;&#23545;&#24378;&#30828;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#20197;&#33891;&#23384;&#29790;&#28856;&#30857;&#22561;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#26469;&#25106;&#65292;&#25343;&#20986;&#32477;&#26432;&#30340;&#27668;&#21183;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;</p>
<p></p>
<p>&#35201;&#26377;&#25239;&#25112;&#32769;&#20853;&#30340;&#38126;&#38126;&#38081;&#39592;&#12289;&#28009;&#28982;&#27491;&#27668;&#65292;&#35475;&#19982;&#37034;&#28139;&#19981;&#20849;&#25140;&#22825;&#65292;&#35475;&#19982;&#24515;&#39764;&#34880;&#25112;&#21040;&#24213;&#65281;&#25106;&#20986;&#23425;&#27515;&#19981;&#23624;&#12289;&#35270;&#27515;&#22914;&#24402;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;</p>
<p></p>
<p>&#35768;&#19990;&#21451;&#23558;&#20891;&#35828;&#36807;&#65306;&#8220;&#38754;&#23545;&#24378;&#25932;&#65292;&#39318;&#20808;&#19981;&#33021;&#22312;&#31934;&#31070;&#19978;&#34987;&#20854;&#21523;&#20498;&#12290;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#12290;&#19968;&#25235;&#20303;&#25112;&#26426;&#65292;&#23601;&#29408;&#29408;&#25970;&#20182;&#19968;&#19979;&#65292;&#29467;&#25171;&#21892;&#25171;&#65292;&#25171;&#21017;&#24517;&#32988;&#65292;&#36825;&#23601;&#26377;&#21487;&#33021;&#25226;&#25932;&#20154;&#25171;&#29066;&#12290;&#20197;&#21518;&#20877;&#20132;&#25163;&#65292;&#25932;&#23601;&#20250;&#38395;&#39118;&#20007;&#32966;&#65292;&#19981;&#25112;&#33258;&#24623;&#12290;&#19990;&#19978;&#27809;&#26377;&#25171;&#19981;&#24471;&#30340;&#20853;&#65292;&#21482;&#26377;&#25171;&#19981;&#24471;&#30340;&#23448;&#12290;&#20960;&#27425;&#30828;&#20183;&#19968;&#25171;&#65292;&#22763;&#27668;&#12289;&#32966;&#37327;&#12289;&#20316;&#39118;&#12289;&#32463;&#39564;&#20840;&#26377;&#20102;&#12290;&#21453;&#20043;&#65292;&#20320;&#36234;&#36991;&#20182;&#65292;&#20182;&#36234;&#29462;&#29378;&#12290;&#22914;&#26524;&#25105;&#20204;&#39030;&#19981;&#20303;&#65292;&#19981;&#25954;&#25171;&#65292;&#19981;&#25954;&#25340;&#65292;&#36935;&#25932;&#32469;&#30528;&#36208;&#65292;&#19981;&#35201;&#20960;&#22238;&#65292;&#26412;&#26469;&#30828;&#30340;&#37096;&#38431;&#23601;&#20250;&#21464;&#36719;&#65292;&#29978;&#33267;&#24456;&#38271;&#26102;&#38388;&#32531;&#19981;&#36807;&#21170;&#26469;&#12290;&#8221;</p>
<p></p>
<p>&#22909;&#19968;&#20010;&#8220;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#8221;&#65281;&#24515;&#39764;&#24378;&#65292;&#25105;&#20204;&#27604;&#24515;&#39764;&#26356;&#24378;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#23427;&#65281;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#20570;&#25106;&#33394;&#30340;&#35946;&#27668;&#29467;&#23558;&#65281;&#65281;&#65281;&#30495;&#27491;&#30340;&#25106;&#32773;&#24212;&#35813;&#20855;&#22791;&#20004;&#26041;&#38754;&#30340;&#29305;&#36136;&#65292;&#19968;&#26041;&#38754;&#32431;&#20928;&#32654;&#22909;&#12289;&#28201;&#26580;&#25958;&#21402;&#65292;&#36825;&#26159;&#26580;&#30340;&#21147;&#37327;&#65307;&#21478;&#19968;&#38754;&#21017;&#26159;&#21018;&#30340;&#21147;&#37327;&#65292;&#38754;&#23545;&#24515;&#39764;&#25954;&#20110;&#20142;&#21073;&#65292;&#25954;&#25171;&#25954;&#25340;&#65292;&#29992;&#26368;&#24378;&#30828;&#30340;&#23454;&#25112;&#34920;&#29616;&#21119;&#26432;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>1.&#22810;&#23569;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#25351;&#21521;&#36825;&#20010;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#26497;&#20855;&#23041;&#21147;&#65292;&#26159;&#22788;&#29702;&#24565;&#22836;&#30340;&#37329;&#21475;&#35776;&#65281;&#65281;&#65281;</p>
<p></p>
<p>2.&#24403;&#20320;&#23398;&#20064;&#21644;&#29702;&#35299;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#28982;&#21518;&#21220;&#21152;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20174;&#21021;&#23398;&#20045;&#32451;&#21040;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12290;</p>
<p></p>
<p>3.&#26029;&#24565;&#22914;&#26524;&#26202;&#20102;&#65292;&#24847;&#28139;&#23601;&#24320;&#22987;&#36827;&#20837;&#21508;&#31181;&#40844;&#40842;&#30340;&#24773;&#33410;&#20102;&#65292;&#20687;&#23567;&#30005;&#24433;&#19968;&#26679;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#12290;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#29408;&#65281;&#19981;&#33021;&#26202;&#65281;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>4.&#19981;&#35201;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65281;</p>
<p></p>
<p>5.&#24515;&#39764;&#24815;&#24120;&#30340;&#24578;&#24703;&#23601;&#26159;&#65306;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#12289;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#30340;&#8221;&#12289;&#8220;&#25106;&#36825;&#20040;&#20037;&#20102;&#65292;&#20063;&#35813;&#25918;&#26494;&#25918;&#26494;&#20102;&#8221;&#12289;&#8220;&#21482;&#26159;&#36825;&#19968;&#27425;&#32780;&#24050;&#65292;&#19979;&#27425;&#20877;&#25106;&#8221;&#65292;&#20854;&#20182;&#21508;&#31181;&#24578;&#24703;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#26377;&#26102;&#24456;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#35782;&#30772;&#24578;&#24703;&#65292;&#19981;&#35201;&#19978;&#24403;&#12290;</p>
<p></p>
<p>6.&#22270;&#29255;&#34989;&#33041;&#20063;&#26159;&#30456;&#24403;&#24555;&#30340;&#65292;&#19968;&#19981;&#30041;&#31070;&#65292;&#20320;&#23601;&#36319;&#20102;&#65292;&#20320;&#23601;&#34987;&#24102;&#36305;&#20102;&#65292;&#28982;&#21518;&#19968;&#24103;&#19968;&#24103;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#65292;&#20320;&#24320;&#22987;&#24847;&#28139;&#20102;&#12290;</p>
<p></p>
<p>7.&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#35201;&#26029;&#24565;&#65292;&#35201;&#25511;&#21046;&#24565;&#22836;&#65292;&#22914;&#20309;&#25552;&#21319;&#26029;&#24565;&#27700;&#24179;&#26159;&#19968;&#20010;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>8.&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#20462;&#65292;&#23545;&#22659;&#26102;&#35201;&#26684;&#22806;&#35686;&#24789;&#65281;</p>
<p></p>
<p>9.&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8221;&#21018;&#24320;&#22987;&#26029;&#21147;&#34180;&#24369;&#65292;&#32463;&#36807;&#32451;&#20064;&#21644;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#26029;&#21147;&#23601;&#20250;&#36880;&#27493;&#22686;&#38271;&#12290;</p>
<p></p>
<p>10.&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#32456;&#24402;&#37117;&#26159;&#35201;&#26029;&#24565;&#30340;&#65292;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
