<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#23545;&#22659;&#23454;&#25112;&#30340;&#31934;&#39635;&#35201;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23545;&#22659;&#23454;&#25112;&#30340;&#31934;&#39635;&#35201;&#28857;</p>
<p></p>
<p>&#25106;&#33394;&#25112;&#22330;&#39318;&#26465;&#32426;&#24459;&#65306;&#36991;&#24320;&#33394;&#24377;&#65281;&#38500;&#20102;&#35266;&#24515;&#26029;&#24565;&#20197;&#22806;&#65292;&#26377;&#24847;&#35782;&#22320;&#36991;&#24320;&#22806;&#30028;&#30340;&#25830;&#36793;&#35825;&#24785;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#27605;&#31455;&#25105;&#20204;&#20043;&#21069;&#30475;&#40644;&#25784;&#31649;&#32047;&#31215;&#20102;&#19981;&#23569;&#30340;&#37034;&#28139;&#20064;&#27668;&#65292;&#38754;&#23545;&#35825;&#24785;&#20869;&#23481;&#38590;&#20813;&#20445;&#35777;&#19981;&#21160;&#24515;&#65292;&#25152;&#20197;&#22312;&#35270;&#32447;&#31649;&#29702;&#36825;&#26041;&#38754;&#65292;&#27599;&#20010;&#25106;&#32773;&#37117;&#35201;&#20005;&#26684;&#33853;&#23454;&#21040;&#20301;&#65292;&#19981;&#33021;&#25265;&#26377;&#20219;&#20309;&#19968;&#19997;&#20389;&#24184;&#24515;&#29702;&#65292;&#21542;&#21017;&#23601;&#20250;&#27814;&#20026;&#8220;&#19977;&#30127;&#27169;&#24335;&#8221;&#65306;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36807;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37034;&#24565;&#19978;&#33041;&#27809;&#21450;&#26102;&#25830;&#38500;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#32467;&#26524;&#23601;&#27814;&#20026;&#20102;&#32437;&#27442;&#31165;&#20861;&#65292;&#30127;&#29378;&#22320;&#25214;&#40644;&#21644;&#30475;&#40644;&#65292;&#26126;&#30693;&#36825;&#26679;&#19981;&#23545;&#65292;&#21487;&#26159;&#19968;&#26086;&#24320;&#22987;&#20102;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#22312;&#20869;&#24515;&#30340;&#25379;&#25166;&#20013;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#20180;&#32454;&#22238;&#39038;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#30475;&#40644;&#30340;&#23548;&#28779;&#32034;&#37117;&#26159;&#8212;&#8212;&#8220;&#25830;&#36793;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32593;&#32476;&#25830;&#36793;&#12305;</p>
<p></p>
<p>&#32593;&#32476;&#19978;&#30340;&#25830;&#36793;&#20449;&#24687;&#38750;&#24120;&#22810;&#65292;&#38450;&#19981;&#32988;&#38450;&#65292;&#21482;&#35201;&#20320;&#19978;&#32593;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#20960;&#20046;&#37117;&#20250;&#36935;&#21040;&#21508;&#24335;&#21508;&#26679;&#30340;&#35825;&#24785;&#20869;&#23481;&#65306;&#22270;&#29255;&#12289;&#35270;&#39057;&#12289;&#26032;&#38395;&#12289;&#25991;&#23383;&#31561;&#31561;&#12290;&#21487;&#20197;&#35828;&#65292;&#32593;&#32476;&#19978;&#22788;&#22788;&#26159;&#40644;&#38647;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#36393;&#21040;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#30772;&#25106;&#26159;&#22240;&#20026;&#26080;&#32842;&#36538;&#22312;&#24202;&#19978;&#20081;&#21047;&#25163;&#26426;&#65292;&#32467;&#26524;&#36973;&#36935;&#20102;&#25830;&#36793;&#32780;&#36880;&#27493;&#27814;&#20026;&#25628;&#40644;&#30475;&#40644;&#30772;&#25106;&#65307;&#26377;&#30340;&#25106;&#21451;&#26159;&#22312;&#32593;&#36141;&#26102;&#65292;&#22240;&#20026;&#30475;&#21040;&#35825;&#24785;&#30340;&#21830;&#21697;&#22270;&#29255;&#32780;&#30772;&#25106;&#65307;&#26377;&#30340;&#26159;&#22312;&#27983;&#35272;&#26032;&#38395;&#26102;&#65292;&#30475;&#21040;&#35825;&#24785;&#30340;&#26631;&#39064;&#31105;&#19981;&#20303;&#28857;&#20102;&#36827;&#21435;&#65292;&#32467;&#26524;&#30475;&#20102;&#25830;&#36793;&#22270;&#25110;&#25630;&#31505;&#30340;&#25830;&#36793;&#35270;&#39057;&#32780;&#30772;&#25106;&#65307;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#25171;&#32593;&#28216;&#65292;&#28216;&#25103;&#37324;&#20063;&#21547;&#26377;&#25830;&#36793;&#35825;&#24785;&#20869;&#23481;&#65292;&#23481;&#26131;&#21246;&#36215;&#27442;&#26395;&#24341;&#21457;&#30772;&#25106;&#65288;&#27785;&#36855;&#32593;&#28216;&#28010;&#36153;&#26102;&#38388;&#19988;&#28040;&#32791;&#31934;&#21147;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#26368;&#22909;&#25226;&#32593;&#32476;&#28216;&#25103;&#32473;&#25106;&#20102;&#65289;&#65307;&#26377;&#30340;&#25106;&#21451;&#26159;&#22312;&#19978;&#32593;&#26597;&#25214;&#36164;&#26009;&#26102;&#65292;&#32593;&#39029;&#31383;&#21475;&#31361;&#28982;&#36454;&#20986;&#19968;&#26465;&#25830;&#36793;&#20449;&#24687;&#65292;&#30447;&#30528;&#30475;&#20102;&#20004;&#30524;&#30636;&#38388;&#37034;&#24565;&#32439;&#39134;&#8230;&#8230;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#19978;&#32593;&#26102;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#65292;&#38543;&#26102;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#24377;&#20986;&#30340;&#25830;&#36793;&#20869;&#23481;&#65292;&#20999;&#24524;&#19981;&#21487;&#28857;&#20987;&#65281;&#36805;&#36895;&#26524;&#26029;&#22320;&#36991;&#24320;&#65281;&#32451;&#23601;&#8220;&#36991;&#8221;&#23383;&#35776;&#65281;</p>
<p></p>
<p>&#12304;&#34903;&#36947;&#25830;&#36793;&#12305;</p>
<p></p>
<p>&#20986;&#38376;&#22312;&#22806;&#65292;&#36891;&#34903;&#26102;&#12289;&#36208;&#22312;&#36335;&#19978;&#26102;&#65292;&#38590;&#20813;&#32463;&#24120;&#20250;&#30896;&#21040;&#19968;&#20123;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#24615;&#65292;&#27880;&#24847;&#19981;&#35201;&#30447;&#30528;&#30475;&#65292;&#35270;&#32447;&#21035;&#32858;&#28966;&#19978;&#21435;&#65292;&#30446;&#20809;&#21487;&#20197;&#25955;&#35270;&#65292;&#26368;&#22909;&#30452;&#25509;&#36991;&#24320;&#12290;</p>
<p></p>
<p>&#37096;&#20998;&#26377;&#24651;X&#30294;&#30340;&#25106;&#21451;&#23588;&#20854;&#35201;&#25552;&#39640;&#35686;&#24789;&#20102;&#65292;&#22914;&#26524;&#36825;&#31867;&#25830;&#36793;&#23545;&#20320;&#21560;&#24341;&#21147;&#24456;&#22823;&#30340;&#35805;&#65292;&#21315;&#19975;&#21035;&#30475;&#31532;&#20108;&#30524;&#65281;&#31435;&#21051;&#25226;&#35270;&#32447;&#25386;&#24320;&#65281;&#21542;&#21017;&#20869;&#24515;&#26497;&#26131;&#34850;&#34850;&#27442;&#21160;&#19981;&#23433;&#23450;&#65292;&#25630;&#19981;&#22909;&#20320;&#22238;&#21435;&#20043;&#21518;&#21448;&#24320;&#22987;&#30127;&#29378;&#30772;&#25106;&#20102;&#12290;&#20854;&#27425;&#65292;&#23601;&#26159;&#35201;&#30417;&#35270;&#20869;&#24515;&#30340;&#37034;&#24565;&#65292;&#21450;&#26102;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#21035;&#36319;&#38543;&#24378;&#21270;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#25226;&#35686;&#35273;&#24615;&#25552;&#36215;&#26469;&#65292;&#24930;&#24930;&#22320;&#37027;&#32929;&#20914;&#21160;&#20250;&#21464;&#28129;&#28040;&#25955;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#34429;&#35828;&#26159;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#20063;&#21035;&#22826;&#32039;&#24352;&#20102;&#65292;&#36807;&#20110;&#31070;&#32463;&#20846;&#20846;&#30340;&#21453;&#32780;&#26174;&#24471;&#19981;&#33258;&#28982;&#65292;&#21035;&#20154;&#30475;&#21040;&#20320;&#20063;&#20250;&#35273;&#24471;&#24618;&#24322;&#65292;&#27491;&#24120;&#30340;&#20986;&#38376;&#20197;&#21450;&#31038;&#20132;&#27963;&#21160;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#21482;&#35201;&#20445;&#25345;&#20869;&#24515;&#20809;&#26126;&#30922;&#33853;&#12289;&#22374;&#22374;&#33633;&#33633;&#12290;</p>
<p></p>
<p>&#12304;&#23567;&#24515;&#22909;&#22855;&#24515;&#12305;</p>
<p></p>
<p>&#22909;&#22855;&#24515;&#26159;&#22909;&#30340;&#65292;&#25317;&#26377;&#22909;&#22855;&#24515;&#21487;&#20197;&#28608;&#21457;&#25105;&#20204;&#30340;&#25506;&#32034;&#31934;&#31070;&#65292;&#23398;&#21040;&#26356;&#22810;&#30340;&#30693;&#35782;&#65292;&#20294;&#22914;&#26524;&#25918;&#22312;&#30475;&#40644;&#36825;&#26041;&#38754;&#65292;&#37027;&#23558;&#20250;&#26159;&#20010;&#23450;&#26102;&#28856;&#24377;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#26087;&#30340;&#40644;&#29255;&#24456;&#24555;&#23601;&#20250;&#21388;&#20518;&#65292;&#20294;&#26159;&#38754;&#23545;&#26032;&#22855;&#30340;&#40644;&#27602;&#23601;&#27627;&#26080;&#20813;&#30123;&#21147;&#20102;&#65292;&#20877;&#21152;&#19978;&#29616;&#22312;&#25163;&#26426;&#30005;&#33041;&#25628;&#40644;&#30495;&#26159;&#22826;&#23481;&#26131;&#65292;&#28857;&#28857;&#40736;&#26631;&#12289;&#21160;&#21160;&#25163;&#25351;&#22836;&#65292;&#19968;&#22534;&#26032;&#22855;&#30340;&#39064;&#26448;&#38543;&#21363;&#26144;&#20837;&#30524;&#24088;&#65292;&#26607;&#31435;&#33437;&#25928;&#24212;&#20381;&#27492;&#32780;&#36816;&#20316;&#65306;&#8220;&#23567;&#30333;&#40736;&#8221;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#26032;&#22855;&#30340;&#21050;&#28608;&#65292;&#32467;&#26524;&#25226;&#33258;&#24049;&#24324;&#24471;&#31934;&#30130;&#21147;&#31469;&#12290;&#8220;&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#38500;&#27515;&#26041;&#20241;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#22312;&#24515;&#39764;&#30340;&#25805;&#32437;&#19979;&#65292;&#30495;&#30340;&#26159;&#30130;&#20110;&#22868;&#21629;&#65292;&#19981;&#25487;&#31354;&#35475;&#19981;&#32610;&#20241;&#65292;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#24819;&#20877;&#26469;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;&#8230;&#8230;&#20805;&#28385;&#30528;&#36138;&#23146;&#30340;&#27442;&#26395;&#65292;&#25972;&#20010;&#20154;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#26368;&#21518;&#32456;&#20110;&#23436;&#25104;&#20102;&#20219;&#21153;&#65292;&#30130;&#24811;&#22320;&#30251;&#36719;&#22312;&#24202;&#19978;&#65292;&#21574;&#21574;&#22320;&#26395;&#30528;&#22825;&#33457;&#26495;&#65292;&#20004;&#21482;&#30524;&#30555;&#31354;&#27934;&#32780;&#26080;&#31070;&#65292;&#24724;&#24847;&#19982;&#22833;&#33853;&#39039;&#26102;&#28044;&#19978;&#24515;&#22836;&#65292;&#21487;&#24754;&#21487;&#21497;&#65292;&#36825;&#23601;&#26159;&#25784;&#32773;&#33618;&#21776;&#30340;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#31532;&#20108;&#30524;&#30528;&#39764;&#12305;</p>
<p></p>
<p>&#36935;&#21040;&#25830;&#36793;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#24819;&#20180;&#32454;&#30475;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#20010;&#24819;&#27861;&#24456;&#21361;&#38505;&#65292;&#24456;&#22810;&#26102;&#20505;&#24448;&#24448;&#37117;&#26159;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#30623;&#19978;&#31532;&#20108;&#30524;&#65292;&#24403;&#21363;&#23601;&#20250;&#34987;&#21560;&#24341;&#20303;&#12290;&#25106;&#33394;&#21069;&#36744;&#20204;&#37117;&#26159;&#36991;&#20043;&#29369;&#24656;&#19981;&#21450;&#65292;&#20320;&#21453;&#20498;&#33258;&#24049;&#25758;&#20102;&#19978;&#21435;&#65292;&#39134;&#34558;&#25169;&#28779;&#65292;&#23682;&#19981;&#24341;&#28779;&#28954;&#36523;&#65311;</p>
<p></p>
<p>&#36973;&#36898;&#25830;&#36793;&#21153;&#24517;&#36214;&#32039;&#36991;&#24320;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#30475;&#19978;&#31532;&#20108;&#30524;&#65292;&#26377;&#31532;&#20108;&#30524;&#65292;&#24456;&#24555;&#23601;&#20250;&#8220;&#30528;&#39764;&#8221;&#12290;&#39764;&#26159;&#20160;&#20040;&#65292;&#23601;&#26159;&#37034;&#24565;&#12289;&#27442;&#26395;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#25026;&#24471;&#36991;&#24320;&#8220;&#33394;&#24377;&#8221;&#65292;&#35201;&#24819;&#19981;&#38453;&#20129;&#65292;&#23601;&#24471;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#30340;&#38081;&#30340;&#32426;&#24459;&#8212;&#8212;&#36991;&#24320;&#25830;&#36793;&#65281;</p>
<p></p>
<p>&#12304;&#36991;&#24320;&#65281;&#12305;</p>
<p></p>
<p>&#8220;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#8221;&#12290;&#30475;&#21040;&#25830;&#36793;&#65292;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#26159;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#20010;&#24212;&#35813;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#19968;&#27627;&#29369;&#35947;&#36138;&#24651;&#65292;&#33457;&#31661;&#20837;&#39635;&#20260;&#20154;&#28145;&#21834;&#65281;&#20005;&#26684;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#23545;&#22659;&#23454;&#25112;&#35201;&#26377;&#21147;&#37327;&#65292;&#21035;&#34987;&#35825;&#24785;&#24102;&#30528;&#36208;&#12290;</p>
<p></p>
<p>&#12304;&#25955;&#35270;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#25830;&#36793;&#35825;&#24785;&#26102;&#65292;&#20445;&#25345;&#25955;&#35270;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#25226;&#30446;&#20809;&#21457;&#25955;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#35270;&#32447;&#20998;&#25955;&#24320;&#26469;&#65292;&#30475;&#19981;&#28165;&#26970;&#20415;&#19981;&#26131;&#24341;&#36215;&#37034;&#24565;&#12290;&#25955;&#35270;&#36825;&#20010;&#25216;&#24039;&#24456;&#22909;&#65292;&#22823;&#23478;&#21487;&#20197;&#29087;&#32451;&#24182;&#36816;&#29992;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#20005;&#25511;&#24847;&#28139;&#12305;</p>
<p></p>
<p>&#23545;&#22659;&#19981;&#20165;&#35201;&#36991;&#24320;&#22806;&#39764;&#65292;&#32780;&#19988;&#35201;&#28781;&#38500;&#20869;&#39764;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#38543;&#22659;&#36801;&#65292;&#39640;&#24230;&#24635;&#32467;&#22235;&#23383;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65281;&#38500;&#20102;&#36991;&#24320;&#22806;&#30028;&#30340;&#25830;&#36793;&#35825;&#24785;&#20043;&#22806;&#65292;&#21516;&#26102;&#36824;&#35201;&#8220;&#20005;&#25511;&#24847;&#28139;&#8221;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21450;&#26102;&#35273;&#23519;&#26432;&#32477;&#37034;&#24565;&#65292;&#19975;&#19975;&#19981;&#21487;&#25918;&#20219;&#33258;&#24049;&#24847;&#28139;&#65281;&#27605;&#31455;&#24847;&#28139;&#20063;&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#33021;&#37327;&#19981;&#30693;&#19981;&#35273;&#38388;&#34987;&#28040;&#30952;&#32791;&#25439;&#65292;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#12290;</p>
<p></p>
<p>&#12304;&#26025;&#26029;&#22238;&#24518;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#23545;&#22659;&#21518;&#65292;&#19968;&#33324;&#26368;&#36817;&#30475;&#36807;&#30340;&#25110;&#32773;&#20197;&#24448;&#35760;&#24518;&#20013;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#22330;&#26223;&#65292;&#26102;&#19981;&#26102;&#22320;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#25200;&#20081;&#20320;&#65292;&#36825;&#20063;&#24471;&#25552;&#38450;&#65281;&#24403;&#22238;&#24518;&#30011;&#38754;&#31388;&#19978;&#22836;&#26102;&#65292;&#21363;&#21051;&#22686;&#24378;&#35686;&#22791;&#65292;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#36807;&#26469;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#31435;&#22320;&#26025;&#26432;&#65292;&#30142;&#36895;&#20999;&#25481;&#37034;&#24565;&#65281;&#22362;&#20915;&#26524;&#26029;&#65292;&#24378;&#24717;&#21018;&#30828;&#65281;&#24432;&#26174;&#20384;&#23458;&#39118;&#33539;&#65281;&#25163;&#25345;&#37329;&#21018;&#21073;&#65292;&#27178;&#25195;&#20869;&#24515;&#25112;&#22330;&#65281;</p>
<p></p>
<p>&#12304;&#25552;&#21069;&#39044;&#35686;&#12305;</p>
<p></p>
<p>&#8220;&#25552;&#21069;&#39044;&#35686;&#8221;&#65292;&#20063;&#23601;&#26159;&#39044;&#20808;&#21152;&#24378;&#25106;&#22791;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#22312;&#20160;&#20040;&#26102;&#20505;&#20160;&#20040;&#22320;&#26041;&#24456;&#21487;&#33021;&#20250;&#36973;&#36935;&#25830;&#36793;&#65292;&#25152;&#20197;&#20320;&#35201;&#25552;&#21069;&#25171;&#22909;&#8220;&#39044;&#38450;&#38024;&#8221;&#65292;&#26377;&#25152;&#38450;&#22791;&#65292;&#25165;&#19981;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;&#27604;&#22914;&#20320;&#22312;&#19978;&#32593;&#25628;&#32034;&#36164;&#26009;&#26102;&#65292;&#24212;&#35813;&#25226;&#8220;&#35686;&#25106;&#28783;&#20809;&#8221;&#30340;&#20142;&#24230;&#35843;&#21040;&#26368;&#22823;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#39029;&#38754;&#31361;&#28982;&#23601;&#20250;&#24377;&#20986;&#19968;&#24352;&#19981;&#33391;&#22270;&#29255;&#65292;&#25152;&#20197;&#35201;&#8220;&#25552;&#21069;&#39044;&#35686;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#35782;&#21035;&#24578;&#24703;&#12305;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#30334;&#33324;&#22871;&#36335;&#21644;&#21508;&#31181;&#38452;&#35851;&#35809;&#35745;&#65292;&#32780;&#19988;&#19987;&#38376;&#38024;&#23545;&#20320;&#30340;&#24369;&#28857;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#36719;&#32907;&#22312;&#21738;&#20799;&#65292;&#21482;&#35201;&#20320;&#35273;&#24735;&#19978;&#23384;&#22312;&#28431;&#27934;&#65292;&#37027;&#20040;&#26497;&#26377;&#21487;&#33021;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p></p>
<p>&#27604;&#22914;&#35828;&#65292;&#20010;&#21035;&#25106;&#21451;&#26159;&#25171;&#30528;&#20462;&#20064;&#19981;&#20928;&#35266;&#30340;&#24140;&#23376;&#21435;&#30475;&#25830;&#36793;&#65292;&#20294;&#26377;&#20123;&#19981;&#20928;&#35266;&#22270;&#29255;&#22788;&#29702;&#24471;&#19981;&#22826;&#21040;&#20301;&#65292;&#30475;&#20102;&#21453;&#32780;&#23481;&#26131;&#21319;&#36215;&#37034;&#24565;&#65292;&#37096;&#20998;&#25106;&#21451;&#23601;&#26159;&#20511;&#30528;&#8220;&#20462;&#20064;&#19981;&#20928;&#35266;&#8221;&#20043;&#21517;&#65292;&#21464;&#30456;&#38544;&#26214;&#22320;&#21435;&#30475;&#25830;&#36793;&#65292;&#22909;&#19968;&#20010;&#8220;&#20896;&#20885;&#22530;&#30343;&#8221;&#30340;&#29702;&#30001;&#65292;&#21487;&#35265;&#24515;&#39764;&#30340;&#24578;&#24703;&#22871;&#36335;&#34255;&#24471;&#24456;&#28145;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#30495;&#24819;&#35201;&#20462;&#19981;&#20928;&#35266;&#30340;&#35805;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#30475;&#22826;&#22810;&#30340;&#22270;&#29255;&#65292;&#36873;&#20960;&#24352;&#27604;&#36739;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#20316;&#20026;&#35266;&#24819;&#23601;&#22815;&#20102;&#65292;&#28982;&#21518;&#20063;&#30740;&#35835;&#20123;&#22823;&#24503;&#30340;&#30456;&#20851;&#24320;&#31034;&#12290;&#20851;&#38190;&#36824;&#26159;&#24179;&#26102;&#22810;&#29071;&#20064;&#65292;&#37034;&#24565;&#19968;&#20882;&#20986;&#26469;&#65292;&#21450;&#26102;&#36827;&#34892;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#20030;&#25253;&#32593;&#31449;&#36825;&#26041;&#38754;&#65292;&#33258;&#24049;&#21487;&#24471;&#23567;&#24515;&#20102;&#65292;&#20030;&#25253;&#21487;&#20197;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#28857;&#36827;&#21435;&#30475;&#26159;&#21542;&#23553;&#20102;&#65292;&#22240;&#20026;&#19968;&#26086;&#25171;&#24320;&#37027;&#32593;&#39029;&#65292;&#25195;&#20004;&#30524;&#20043;&#21518;&#65292;&#20877;&#21152;&#19978;&#24515;&#39764;&#30340;&#24578;&#24703;&#8220;&#37324;&#24212;&#22806;&#21512;&#8221;&#65292;&#33258;&#24049;&#24456;&#21487;&#33021;&#23601;&#20250;&#36319;&#30528;&#30475;&#36215;&#40644;&#26469;&#12290;&#32467;&#26524;&#20030;&#25253;&#19981;&#25104;&#65292;&#33258;&#24049;&#21453;&#20498;&#26685;&#20102;&#36827;&#21435;&#12290;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21319;&#32423;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#33258;&#25105;&#32422;&#26463;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#23459;&#20256;&#65306;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#36305;&#21040;&#40644;&#32676;&#21435;&#23459;&#20256;&#25106;&#33394;&#65292;&#23454;&#22312;&#19981;&#24314;&#35758;&#65292;&#22240;&#20026;&#37027;&#37324;&#30340;&#20154;&#24448;&#24448;&#26356;&#25191;&#36855;&#19981;&#24735;&#65292;&#20917;&#19988;&#24324;&#19981;&#22909;&#33258;&#24049;&#21453;&#32780;&#23481;&#26131;&#36300;&#36827;&#21435;&#65281;&#20877;&#32773;&#65292;&#21435;&#8220;&#37325;&#28798;&#21306;&#8221;&#23459;&#20256;&#36825;&#20010;&#24565;&#22836;&#26497;&#21487;&#33021;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#21407;&#26469;&#20320;&#24515;&#20013;&#26089;&#24050;&#26377;&#20102;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#37034;&#24565;&#65292;&#20197;&#21435;&#40644;&#32676;&#23459;&#20256;&#25106;&#33394;&#20026;&#25176;&#36766;&#65307;&#25110;&#35768;&#19968;&#24320;&#22987;&#20320;&#20063;&#26159;&#26412;&#30528;&#21149;&#20154;&#20986;&#25784;&#22353;&#30340;&#22909;&#24819;&#27861;&#65292;&#28982;&#32780;&#21518;&#38754;&#21149;&#30528;&#21149;&#30528;&#31361;&#28982;&#36215;&#20102;&#36138;&#24651;&#65292;&#22909;&#22855;&#28857;&#24320;&#20102;&#40644;&#33394;&#35270;&#39057;&#26469;&#30475;&#65292;&#24840;&#21457;&#19981;&#21487;&#25910;&#25342;&#8230;&#8230;</p>
<p></p>
<p>&#23545;&#20184;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36895;&#21363;&#20351;&#29992;&#8220;&#22235;&#23383;&#22937;&#25307;&#8221;&#8212;&#8212;&#19981;&#29702;&#19981;&#30572;&#12290;&#20219;&#20182;&#21313;&#21464;&#20116;&#21270;&#65292;&#36825;&#36793;&#21482;&#26159;&#19981;&#29702;&#19981;&#30572;&#65292;&#23433;&#22914;&#30928;&#30707;&#12290;&#21738;&#24597;&#24515;&#39764;&#22871;&#36335;&#20877;&#28145;&#65292;&#20294;&#21482;&#35201;&#33021;&#30475;&#31359;&#23427;&#65292;&#35782;&#21035;&#23427;&#65292;&#19981;&#35748;&#21516;&#23427;&#65292;&#23427;&#20063;&#23601;&#26080;&#35745;&#21487;&#26045;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#23454;&#25112;&#32463;&#39564;&#12305;</p>
<p></p>
<p>&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#65292;&#33258;&#24049;&#21487;&#20197;&#20570;&#20010;&#23454;&#25112;&#32463;&#39564;&#24635;&#32467;&#65292;&#20889;&#20889;&#24515;&#24471;&#20307;&#20250;&#65292;&#21453;&#30465;&#30475;&#30475;&#33258;&#24049;&#26377;&#21738;&#20123;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#22909;&#65311;&#21738;&#20010;&#22320;&#26041;&#20173;&#38656;&#35201;&#25913;&#36827;&#65311;&#27599;&#19968;&#27425;&#37117;&#36825;&#26679;&#20005;&#23494;&#22320;&#25171;&#30952;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#32454;&#33410;&#65292;&#25345;&#32493;&#25552;&#21319;&#21644;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#26411;&#35821;&#12305;</p>
<p></p>
<p>&#35802;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#27178;&#27969;&#30340;&#31038;&#20250;&#65292;&#25918;&#32437;&#39118;&#27668;&#24357;&#28459;&#65292;&#29983;&#27963;&#20013;&#22788;&#22788;&#20805;&#28385;&#30528;&#32771;&#39564;&#65292;&#36523;&#20026;21&#19990;&#32426;&#30340;&#25106;&#32773;&#65292;&#35201;&#24819;&#25106;&#24471;&#38271;&#20037;&#19988;&#31283;&#23450;&#65292;&#19981;&#26159;&#38752;&#36816;&#27668;&#65292;&#33258;&#24049;&#24517;&#39035;&#24471;&#26377;&#30456;&#23545;&#24212;&#30340;&#23454;&#21147;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#33021;&#31435;&#24471;&#20303;&#12290;&#8221;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#28779;&#20013;&#29983;&#33714;&#65292;&#32463;&#24471;&#36215;&#23454;&#25112;&#30340;&#26816;&#39564;&#65292;&#28872;&#28779;&#25165;&#33021;&#20986;&#22909;&#38050;&#65281;&#25112;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
