<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#24773;&#21830;&#27604;&#26234;&#21830;&#26356;&#37325;&#35201;&#65292;&#24773;&#21830;&#65288;Emotional Quotient&#65289;&#36890;&#24120;&#26159;&#25351;&#24773;&#32490;&#21830;&#25968;&#65292;&#31616;&#31216;EQ&#65292;&#20027;&#35201;&#26159;&#25351;&#20154;&#22312;&#24773;&#32490;&#12289;&#24847;&#24535;&#12289;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#21697;&#36136;&#65292;&#24635;&#30340;&#26469;&#35762;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24773;&#21830;&#24182;&#26080;&#26126;&#26174;&#30340;&#20808;&#22825;&#24046;&#21035;&#65292;&#26356;&#22810;&#19982;&#21518;&#22825;&#30340;&#22521;&#20859;&#24687;&#24687;&#30456;&#20851;&#12290;&#25552;&#39640;&#24773;&#21830;&#26159;&#25552;&#39640;&#25511;&#21046;&#24773;&#32490;&#30340;&#33021;&#21147;&#65292;&#20174;&#32780;&#22686;&#24378;&#33258;&#25105;&#31649;&#29702;&#12289;&#29702;&#35299;&#20182;&#20154;&#21450;&#19982;&#20182;&#20154;&#30456;&#22788;&#30340;&#33021;&#21147;&#12290;&#21704;&#20315;&#26684;&#35328;&#65306;&#19968;&#20010;&#20154;&#22312;&#31038;&#20250;&#19978;&#26368;&#21518;&#21344;&#25454;&#20160;&#20040;&#22320;&#20301;&#65292;&#32477;&#22823;&#37096;&#20998;&#21462;&#20915;&#20110;&#38750;&#26234;&#21147;&#22240;&#32032;&#12290;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#20182;&#20204;&#30340;&#26234;&#21830;&#30495;&#30340;&#19981;&#39640;&#65292;&#29978;&#33267;&#26377;&#30340;&#21482;&#26377;&#21021;&#20013;&#25991;&#21270;&#65292;&#20294;&#20182;&#20204;&#30340;&#24773;&#21830;&#22855;&#39640;&#65292;&#24456;&#20250;&#20570;&#20154;&#65292;&#24456;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20123;&#26234;&#21830;&#39640;&#30340;&#20154;&#25165;&#21453;&#32780;&#25104;&#20102;&#20182;&#20204;&#30340;&#25163;&#19979;&#21592;&#24037;&#12290;&#21333;&#26377;&#26234;&#21830;&#32780;&#32570;&#20047;&#24773;&#21830;&#30340;&#20154;&#65292;&#24448;&#24448;&#19981;&#33021;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#26080;&#27861;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#19981;&#20165;&#20260;&#23475;&#33258;&#24049;&#65292;&#20063;&#20250;&#25226;&#19981;&#33391;&#24773;&#32490;&#21457;&#27844;&#32473;&#21035;&#20154;&#65292;&#25226;&#21035;&#20154;&#24403;&#20986;&#27668;&#31570;&#65292;&#36825;&#26679;&#23601;&#20250;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#65292;&#19981;&#24471;&#20154;&#24515;&#12290;&#24773;&#32490;&#31649;&#29702;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#12289;&#24037;&#20316;&#26377;&#30528;&#37325;&#22823;&#24847;&#20041;&#65292;&#19981;&#33391;&#24773;&#32490;&#30340;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#24773;&#32490;&#30772;&#25106;&#30340;&#29616;&#35937;&#65292;&#27604;&#22914;&#32771;&#35797;&#22833;&#36133;&#12289;&#24651;&#29233;&#22833;&#36133;&#12289;&#25214;&#24037;&#20316;&#22833;&#36133;&#12289;&#34987;&#32769;&#26495;&#39554;&#12289;&#34987;&#32769;&#24072;&#39554;&#12289;&#34987;&#23478;&#20154;&#39554;&#12289;&#29983;&#27963;&#20013;&#36935;&#35265;&#21508;&#31181;&#25387;&#25240;&#31561;&#31561;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35201;&#23398;&#20250;&#30475;&#24320;&#25918;&#19979;&#65292;&#23545;&#20110;&#21035;&#20154;&#30340;&#38169;&#35823;&#20063;&#35201;&#23398;&#20250;&#23485;&#23481;&#21644;&#21407;&#35845;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#22199;&#30528;&#35828;&#35201;&#25253;&#20167;&#65292;&#20182;&#26377;&#36825;&#31181;&#24515;&#24577;&#23601;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#25106;&#33394;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#24616;&#22825;&#23588;&#20154;&#65292;&#19981;&#29983;&#27668;&#65292;&#30693;&#36275;&#24120;&#20048;&#20859;&#21916;&#27668;&#65292;&#25026;&#24471;&#23485;&#24661;&#21035;&#20154;&#65292;&#36825;&#26679;&#24515;&#24577;&#24179;&#31283;&#20102;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#24515;&#24577;&#19981;&#31283;&#65292;&#36127;&#38754;&#24515;&#24577;&#24456;&#37325;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#36935;&#35265;&#25387;&#25240;&#21644;&#36870;&#22659;&#33021;&#22815;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#33016;&#24320;&#38420;&#65292;&#36825;&#28857;&#26159;&#25104;&#21151;&#25106;&#32773;&#24517;&#22791;&#30340;&#24515;&#29702;&#32032;&#36136;&#12290;&#26377;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36935;&#21040;&#19981;&#39034;&#30340;&#20107;&#24773;&#23601;&#20250;&#33258;&#21160;&#20986;&#29616;&#25784;&#31649;&#30340;&#24819;&#27861;&#12290;&#8221;&#29983;&#27963;&#20013;&#32943;&#23450;&#20250;&#26377;&#21508;&#31181;&#25387;&#25240;&#21644;&#19981;&#39034;&#65292;&#25105;&#20204;&#35201;&#22374;&#28982;&#38754;&#23545;&#65292;&#21191;&#20110;&#20811;&#26381;&#65292;&#19981;&#33021;&#25343;&#25784;&#31649;&#26469;&#21457;&#27844;&#25110;&#32773;&#36867;&#36991;&#65292;&#24456;&#22810;&#20154;&#25784;&#31649;&#37117;&#26159;&#22312;&#36867;&#36991;&#29616;&#23454;&#65292;&#19981;&#24819;&#21435;&#38754;&#23545;&#29616;&#23454;&#12290;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#20063;&#25552;&#21450;&#20102;&#29378;&#27426;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#36935;&#35265;&#29305;&#21035;&#39640;&#20852;&#30340;&#20107;&#24773;&#65292;&#23601;&#25343;&#25784;&#31649;&#26469;&#24198;&#31069;&#20102;&#65292;&#36825;&#20063;&#35201;&#20540;&#24471;&#35686;&#24789;&#65292;&#29378;&#27426;&#23481;&#26131;&#28363;&#29983;&#25918;&#32437;&#30340;&#24515;&#29702;&#12290;&#24773;&#21830;&#39640;&#30340;&#20154;&#20250;&#28608;&#21169;&#33258;&#24049;&#65292;&#20063;&#20250;&#28608;&#21169;&#21035;&#20154;&#65292;&#22312;&#36973;&#36935;&#25387;&#25240;&#12289;&#38519;&#20837;&#20302;&#28526;&#30340;&#26102;&#20505;&#65292;&#20182;&#20250;&#25552;&#37266;&#33258;&#24049;&#35201;&#21191;&#20110;&#38754;&#23545;&#65292;&#30456;&#20449;&#22256;&#38590;&#21644;&#25387;&#25240;&#21482;&#26159;&#26242;&#26102;&#30340;&#32771;&#39564;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#19968;&#30452;&#20026;&#24773;&#32490;&#30772;&#25106;&#32780;&#28902;&#24700;&#65292;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#19981;&#31649;&#26159;&#35841;&#65292;&#32943;&#23450;&#20250;&#26377;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#26368;&#36817;&#19968;&#30452;&#22312;&#25361;&#25112;&#38590;&#24230;&#24456;&#39640;&#30340;&#20107;&#24773;&#65292;&#23548;&#33268;&#24773;&#32490;&#36215;&#20239;&#24456;&#22823;&#12290;&#20294;&#23601;&#31639;&#25105;&#22312;&#24773;&#32490;&#20986;&#29616;&#27874;&#21160;&#30340;&#21021;&#26399;&#23601;&#31435;&#21051;&#36716;&#21270;&#65292;&#21487;&#26159;&#25105;&#36824;&#26159;&#24517;&#39035;&#35201;&#21435;&#24819;&#65292;&#21435;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21568;&#65292;&#25105;&#36824;&#26159;&#20250;&#24773;&#32490;&#27874;&#21160;&#21568;&#65292;&#26368;&#21518;&#36824;&#26159;&#29031;&#26679;&#30772;&#25106;&#65292;&#32780;&#19988;&#24456;&#22810;&#22823;&#20107;&#20063;&#19981;&#21487;&#33021;&#35828;&#24320;&#24515;&#23601;&#31435;&#21051;&#24320;&#24515;&#21568;&#65292;&#25105;&#26377;&#20570;&#24773;&#32490;&#31649;&#29702;&#30340;&#31508;&#35760;&#65292;&#20294;&#35273;&#24471;&#36824;&#26159;&#31163;&#25484;&#25569;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25361;&#25112;&#39640;&#38590;&#24230;&#30340;&#20107;&#24773;&#65292;&#24456;&#21487;&#33021;&#20250;&#26377;&#23649;&#27425;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#20063;&#35768;&#35201;&#22833;&#36133;&#24456;&#22810;&#27425;&#25165;&#33021;&#25104;&#21151;&#19968;&#27425;&#12290;&#20851;&#38190;&#36824;&#26159;&#24773;&#32490;&#35843;&#25972;&#33021;&#21147;&#65292;&#35201;&#30693;&#36947;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#24456;&#22810;&#21457;&#26126;&#30340;&#20135;&#21697;&#22312;&#25209;&#37327;&#29983;&#20135;&#21069;&#37117;&#32463;&#21382;&#36807;&#22810;&#27425;&#30340;&#22833;&#36133;&#65292;&#24037;&#31243;&#24072;&#19968;&#30452;&#22312;&#19981;&#26029;&#23436;&#21892;&#21644;&#25913;&#36827;&#65292;&#26368;&#21518;&#20986;&#26469;&#30340;&#29256;&#26412;&#23601;&#26159;&#27604;&#36739;&#25104;&#21151;&#30340;&#19968;&#20010;&#29256;&#26412;&#12290;&#19978;&#27425;&#30475;&#30005;&#35270;&#65292;&#35828;&#30740;&#21046;&#30340;&#26032;&#19968;&#20195;&#21160;&#36710;&#35201;&#36798;&#21040;&#26576;&#20010;&#39640;&#26631;&#20934;&#65292;&#32467;&#26524;&#23454;&#39564;&#22833;&#36133;&#20102;&#65292;&#24037;&#31243;&#24072;&#39532;&#19978;&#30740;&#31350;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#30475;&#24471;&#20986;&#20182;&#20204;&#33080;&#19978;&#19981;&#22823;&#39640;&#20852;&#65292;&#27605;&#31455;&#22833;&#36133;&#20102;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#22312;&#32487;&#32493;&#23436;&#21892;&#21644;&#25913;&#36827;&#65292;&#36825;&#26679;&#26368;&#21518;&#25104;&#21151;&#30340;&#21916;&#24742;&#20063;&#26159;&#26684;&#22806;&#25391;&#22859;&#30340;&#12290;&#25361;&#25112;&#38590;&#24230;&#39640;&#30340;&#65292;&#26368;&#21518;&#25104;&#21151;&#26102;&#25104;&#23601;&#24863;&#20063;&#24456;&#22823;&#65292;&#20294;&#20063;&#35201;&#38754;&#23545;&#23481;&#26131;&#22833;&#36133;&#30340;&#23616;&#38754;&#65292;&#19968;&#24320;&#22987;&#33258;&#24049;&#23601;&#35201;&#25670;&#27491;&#24515;&#24577;&#65292;&#23601;&#31639;&#22833;&#36133;&#20063;&#35201;&#22374;&#28982;&#38754;&#23545;&#65292;&#19981;&#35201;&#26377;&#22826;&#22823;&#30340;&#24773;&#32490;&#27874;&#21160;&#65292;&#26356;&#19981;&#33021;&#25226;&#19981;&#33391;&#24773;&#32490;&#29992;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#35843;&#25972;&#24773;&#32490;&#19981;&#19968;&#23450;&#35201;&#31435;&#21051;&#24320;&#24515;&#65292;&#20851;&#38190;&#26159;&#22374;&#28982;&#65292;&#33258;&#24049;&#33021;&#22815;&#25509;&#21463;&#22833;&#36133;&#21644;&#25387;&#25240;&#65292;&#33021;&#22815;&#20197;&#19968;&#20010;&#27604;&#36739;&#29702;&#24615;&#30340;&#24577;&#24230;&#26469;&#38754;&#23545;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#27492;&#21051;&#22312;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#21516;&#26102;&#65292;&#24515;&#24773;&#26159;&#26497;&#20854;&#22797;&#26434;&#30340;&#65292;&#25106;&#20102;&#19971;&#20010;&#26376;&#65292;&#23601;&#36825;&#26679;&#23459;&#21578;&#22833;&#36133;&#65292;&#36825;&#27573;&#26102;&#38388;&#24773;&#32490;&#19978;&#30340;&#19981;&#31283;&#23450;&#65292;&#20174;&#32780;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#30340;&#19981;&#31283;&#65292;&#19968;&#26086;&#25171;&#30772;&#20102;&#37027;&#31181;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20877;&#38590;&#22238;&#24402;&#24179;&#38745;&#65292;&#19968;&#26086;&#36319;&#38543;&#24565;&#22836;&#65292;&#20043;&#21518;&#30340;&#19968;&#20010;&#26376;&#29978;&#33267;&#20960;&#20010;&#26376;&#37117;&#38590;&#20197;&#35843;&#25972;&#36807;&#26469;&#65292;&#21769;&#65281;&#30772;&#25106;&#21518;&#20170;&#22825;&#19968;&#22825;&#24773;&#32490;&#37117;&#24456;&#20302;&#33853;&#65292;&#33041;&#23376;&#20877;&#27425;&#22788;&#20110;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#20013;&#65292;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#24456;&#21518;&#24724;&#24456;&#21518;&#24724;&#65292;&#36824;&#26159;&#33258;&#36523;&#33853;&#23454;&#19981;&#21040;&#20301;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25165;&#23548;&#33268;&#29616;&#22312;&#30340;&#23616;&#38754;&#65292;&#22312;&#27492;&#22857;&#21149;&#37027;&#20123;&#25106;&#20102;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#27599;&#22825;&#37117;&#26159;&#22312;&#36208;&#38050;&#19997;&#65292;&#19968;&#26086;&#26494;&#25032;&#23601;&#20250;&#22368;&#20837;&#19975;&#19976;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#25991;&#23383;&#21487;&#35859;&#21457;&#33258;&#32954;&#33105;&#65292;&#26159;&#23454;&#25112;&#21518;&#30340;&#28145;&#21051;&#24863;&#24735;&#12290;&#25106;&#20102;&#19971;&#20010;&#26376;&#19981;&#23481;&#26131;&#65292;&#19968;&#26086;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#20154;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#22240;&#20026;&#38543;&#26102;&#20250;&#20986;&#29616;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#31283;&#20303;&#24773;&#32490;&#12289;&#31283;&#20303;&#24515;&#24577;&#26159;&#38750;&#24120;&#37325;&#35201;&#21644;&#20851;&#38190;&#30340;&#12290;&#27604;&#22914;&#36816;&#21160;&#21592;&#26377;&#26102;&#24773;&#32490;&#36807;&#20110;&#28608;&#21160;&#23548;&#33268;&#21457;&#25381;&#22833;&#24120;&#65292;&#25945;&#32451;&#20250;&#39532;&#19978;&#25552;&#37266;&#20182;&#35843;&#25972;&#24773;&#32490;&#65292;&#19981;&#35201;&#28608;&#21160;&#65292;&#25918;&#24179;&#24515;&#24577;&#12290;&#22260;&#26827;&#20013;&#25552;&#21040;&#20102;&#8220;&#24179;&#24120;&#24515;&#8221;&#65292;&#23545;&#20110;&#32988;&#36127;&#24471;&#22833;&#30340;&#28129;&#28982;&#12290;&#21476;&#21147;&#65306;&#8220;&#24179;&#24120;&#24515;&#21487;&#33021;&#22823;&#23478;&#20250;&#20197;&#20026;&#26159;&#28040;&#26497;&#30340;&#24577;&#24230;&#12290;&#20294;&#25105;&#35748;&#20026;&#24688;&#24688;&#30456;&#21453;&#65292;&#24179;&#24120;&#24515;&#26159;&#19968;&#31181;&#38750;&#24120;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#23427;&#26159;&#35753;&#25105;&#20204;&#21435;&#25511;&#21046;&#20869;&#24515;&#38750;&#24120;&#21151;&#21033;&#28014;&#36481;&#30340;&#24515;&#24577;&#65292;&#35753;&#25105;&#20204;&#20197;&#24179;&#21644;&#30340;&#24515;&#24577;&#21435;&#38754;&#20020;&#21363;&#23558;&#21040;&#26469;&#30340;&#20107;&#29289;&#21644;&#23616;&#38754;&#12290;&#8221;&#21476;&#21147;&#35828;&#24471;&#24456;&#22909;&#65292;&#24515;&#24577;&#24179;&#31283;&#20102;&#25165;&#33021;&#21457;&#25381;&#20986;&#26368;&#20339;&#30340;&#27700;&#24179;&#12290;&#24515;&#24577;&#19968;&#28014;&#36481;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#36825;&#26679;&#20869;&#24515;&#21160;&#33633;&#20102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#23545;&#33258;&#24049;&#19981;&#21033;&#30340;&#23616;&#38754;&#12290;&#22659;&#38543;&#24515;&#36716;&#65292;&#24515;&#24577;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#32463;&#20856;&#21517;&#21477;&#65306;&#8220;&#23456;&#36785;&#19981;&#24778;&#65292;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#26395;&#22825;&#19978;&#20113;&#21367;&#20113;&#33298;&#12290;&#8221;&#8220;&#39118;&#26469;&#30095;&#31481;&#65292;&#39118;&#36807;&#32780;&#31481;&#19981;&#30041;&#22768;&#65307;&#38593;&#28193;&#23506;&#28525;&#65292;&#38593;&#21435;&#32780;&#28525;&#19981;&#30041;&#24433;&#12290;&#25925;&#21531;&#23376;&#20107;&#26469;&#32780;&#24515;&#22987;&#29616;&#65292;&#20107;&#21435;&#32780;&#24515;&#38543;&#31354;&#12290;&#8221;&#26366;&#22269;&#34281;&#65306;&#8220;&#20859;&#24471;&#33016;&#20013;&#19968;&#31181;&#24684;&#38745;&#12290;&#8221;&#21476;&#20154;&#20462;&#20859;&#30495;&#30340;&#24456;&#39640;&#65292;&#20869;&#24515;&#22788;&#20110;&#38750;&#24120;&#31077;&#21644;&#24179;&#38745;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#38750;&#24120;&#39640;&#30340;&#22659;&#30028;&#12290;&#25105;&#20043;&#21069;&#19968;&#30452;&#24378;&#35843;&#24773;&#32490;&#31649;&#29702;&#65292;&#22240;&#20026;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#19981;&#20339;&#65292;&#20174;&#32780;&#24433;&#21709;&#35266;&#24515;&#26029;&#24565;&#65292;&#24433;&#21709;&#35686;&#24789;&#24615;&#65292;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#65292;&#22914;&#26524;&#20320;&#24773;&#32490;&#24456;&#31283;&#23450;&#65292;&#36825;&#26679;&#25106;&#33394;&#29366;&#24577;&#20063;&#20250;&#21464;&#24471;&#24456;&#31283;&#23450;&#12290;&#38463;&#27861;&#29399;&#38663;&#24778;&#20102;&#19990;&#30028;&#65292;&#20004;&#20301;&#19990;&#30028;&#39030;&#23574;&#30340;&#22260;&#26827;&#39640;&#25163;&#38500;&#20102;&#25216;&#26415;&#23618;&#38754;&#20197;&#22806;&#65292;&#20063;&#36755;&#22312;&#20102;&#24773;&#32490;&#30340;&#25511;&#21046;&#19978;&#12290;&#38463;&#27861;&#29399;&#27809;&#26377;&#24773;&#32490;&#65292;&#32780;&#20154;&#31867;&#24773;&#32490;&#27874;&#21160;&#24456;&#22823;&#65292;&#36825;&#20063;&#35768;&#26159;&#20154;&#31867;&#30340;&#19968;&#20010;&#24369;&#28857;&#65292;&#22914;&#26524;&#25026;&#24471;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#35753;&#20869;&#24515;&#24674;&#22797;&#24179;&#31283;&#65292;&#36825;&#26679;&#25165;&#33021;&#21457;&#25381;&#20986;&#33258;&#24049;&#26368;&#20339;&#30340;&#27700;&#24179;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#24773;&#32490;&#30340;&#31283;&#23450;&#19981;&#20165;&#23545;&#20859;&#29983;&#24674;&#22797;&#26377;&#21033;&#65292;&#20063;&#21487;&#20197;&#35753;&#20320;&#22788;&#20110;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
