<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#25106;&#33394;&#38656;&#35201;&#32508;&#21512;&#23545;&#27835;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#38656;&#35201;&#32508;&#21512;&#23545;&#27835;&#65281;</p>
<p></p>
<p>&#23601;&#20687;&#26159;&#25105;&#26366;&#32463;&#30475;&#25106;&#20026;&#33391;&#33647;101&#23395;&#65292;&#20851;&#20110;&#24651;&#30294;&#30340;&#19968;&#27573;&#35805;&#65292;&#8220;&#35831;&#35760;&#20303;&#65292;&#20320;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#24615;&#37096;&#20301;&#25110;&#32773;&#29289;&#21697;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21560;&#24341;&#21147;&#26469;&#33258;&#20110;&#20320;&#30340;&#22916;&#24819;&#65292;&#21560;&#24341;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#25152;&#25509;&#21463;&#30340;&#35266;&#24565;&#12290;&#8221;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#30475;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#26681;&#26412;&#27809;&#24403;&#22238;&#20107;&#65292;&#24403;&#25105;&#21453;&#22797;&#30475;&#20102;&#20960;&#36941;&#21518;&#35273;&#24471;&#19981;&#38169;&#65292;&#23601;&#25688;&#24405;&#19979;&#26469;&#65292;&#27599;&#22825;&#30475;&#19968;&#36941;&#65292;&#19981;&#30693;&#36947;&#30475;&#20102;&#22810;&#23569;&#36941;&#20197;&#21518;&#65292;&#24930;&#24930;&#22320;&#24320;&#22987;&#26126;&#30333;&#20854;&#20013;&#30340;&#24847;&#24605;&#65292;&#24182;&#19988;&#20889;&#20986;&#20102;&#33258;&#24049;&#30340;&#24863;&#24735;&#8220;&#25105;&#19968;&#30475;&#21040;&#33258;&#24049;&#36855;&#24651;&#30340;&#22899;&#24615;&#34915;&#29289;&#25110;&#32773;&#37096;&#20301;&#65292;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;&#24615;&#24863;&#65292;&#28982;&#21518;&#30636;&#38388;&#32654;&#21270;&#20102;&#36825;&#20010;&#22330;&#26223;&#65292;&#21152;&#20837;&#20102;&#33258;&#24049;&#36855;&#24651;&#30340;&#20803;&#32032;&#65292;&#23545;&#20110;&#36825;&#20123;&#22899;&#24615;&#34915;&#29289;&#36215;&#20102;&#20998;&#21035;&#24565;&#65292;&#20854;&#23454;&#25105;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#24182;&#19981;&#24615;&#24863;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#23617;&#37117;&#19981;&#26159;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#19968;&#27425;&#27425;&#24378;&#21270;&#36825;&#31181;&#20542;&#21521;&#65292;&#24378;&#21270;&#20998;&#21035;&#24565;&#65292;&#26368;&#21518;&#23601;&#36234;&#26469;&#36234;&#30196;&#36855;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#36890;&#36807;&#21453;&#22797;&#38405;&#35835;&#31508;&#35760;&#65292;&#24341;&#21457;&#20102;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#26368;&#21518;&#24930;&#24930;&#20811;&#26381;&#20102;&#24651;&#30294;&#65292;&#25105;&#30340;&#31508;&#35760;&#25105;&#24050;&#32463;&#37325;&#22797;&#30475;&#20102;&#20960;&#30334;&#36941;&#20102;&#65292;&#20174;&#19968;&#24320;&#22987;&#27599;&#22825;&#30127;&#29378;&#23398;&#20064;&#20960;&#20010;&#23567;&#26102;&#65292;&#21040;&#29616;&#22312;&#27599;&#22825;&#21482;&#38656;&#35201;&#20108;&#21313;&#20998;&#38047;&#65292;&#23601;&#33021;&#20445;&#25345;&#33391;&#22909;&#25106;&#33394;&#29366;&#24577;&#12290;&#25105;&#35748;&#20026;&#37325;&#22797;&#23398;&#20064;&#26159;&#31361;&#30772;&#35273;&#24735;&#30340;&#20851;&#38190;&#65292;&#37325;&#22797;&#20108;&#23383;&#20063;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#20851;&#38190;&#35789;&#20043;&#19968;&#65292;&#25105;&#20204;&#38656;&#35201;&#37325;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65307;&#25105;&#20204;&#38656;&#35201;&#21315;&#19975;&#27425;&#30340;&#37325;&#22797;&#32451;&#20064;&#21516;&#19968;&#26029;&#24565;&#21475;&#35776;&#65292;&#24378;&#21270;&#26029;&#24565;&#27700;&#24179;&#65307;&#25105;&#20204;&#38656;&#35201;&#26085;&#22797;&#19968;&#26085;&#37325;&#22797;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#24378;&#20581;&#20307;&#39748;&#8230;&#8230;&#25105;&#20204;&#38656;&#35201;&#26085;&#22797;&#19968;&#26085;&#22320;&#37325;&#22797;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#19968;&#24180;365&#22825;&#32477;&#19981;&#20013;&#26029;&#65292;&#25165;&#33021;&#25106;&#33394;&#26377;&#25104;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21453;&#22797;&#26399;&#25106;&#33394;&#24179;&#28129;&#26399;&#19981;&#21487;&#36864;&#21021;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21040;&#20102;&#19968;&#23450;&#26102;&#26399;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#23601;&#24320;&#22987;&#27814;&#20026;&#24179;&#28129;&#65292;&#19968;&#24320;&#22987;&#25106;&#33394;&#25105;&#20204;&#37117;&#24971;&#30528;&#19968;&#32929;&#23376;&#21170;&#65292;&#28909;&#28779;&#26397;&#22825;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#24576;&#30528;&#23425;&#27515;&#19981;&#25784;&#30340;&#20915;&#24515;&#65292;&#20294;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#36882;&#22686;&#65292;&#36825;&#31181;&#28909;&#24773;&#20250;&#28176;&#28176;&#28040;&#36864;&#65292;&#27814;&#20026;&#24179;&#28129;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#22312;&#25106;&#33394;&#19968;&#30334;&#22825;&#24038;&#21491;&#65292;&#20026;&#27492;&#33510;&#24700;&#19981;&#24050;&#65292;&#22240;&#20026;&#30334;&#26085;&#20197;&#21069;&#65292;&#25105;&#28385;&#33108;&#28909;&#24773;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20960;&#20010;&#23567;&#26102;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#34429;&#28982;&#26029;&#21147;&#19981;&#22815;&#65292;&#20294;&#26159;&#36935;&#21040;&#35825;&#24785;&#65292;&#25105;&#25343;&#20986;&#23425;&#27515;&#19981;&#25784;&#30340;&#21170;&#65292;&#25343;&#20986;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#29408;&#21170;&#65292;&#37027;&#31181;&#29366;&#24577;&#35753;&#33258;&#24049;&#24863;&#21160;&#65292;&#20063;&#26080;&#24807;&#20219;&#20309;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#24930;&#24930;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#29366;&#24577;&#19979;&#28369;&#20102;&#65292;&#23588;&#20854;&#26159;&#31361;&#30772;&#20102;&#22235;&#20010;&#26376;&#20197;&#21518;&#65292;&#25105;&#25343;&#19981;&#20986;&#37027;&#31181;&#28909;&#28779;&#26397;&#22825;&#30340;&#24178;&#21170;&#65292;&#38754;&#23545;&#24515;&#39764;&#25105;&#20063;&#22833;&#21435;&#20102;&#37027;&#31181;&#29408;&#21170;&#65292;&#29366;&#24577;&#30340;&#19979;&#28369;&#65292;&#35753;&#25105;&#26377;&#20123;&#25285;&#24551;&#65292;&#25105;&#23475;&#24597;&#22833;&#21435;&#20102;&#37027;&#31181;&#29366;&#24577;&#30340;&#21152;&#25345;&#65292;&#25105;&#20250;&#22833;&#36133;&#65292;&#25105;&#21457;&#24086;&#27714;&#21161;&#22914;&#20309;&#20445;&#25345;&#36825;&#31181;&#28909;&#28779;&#26397;&#22825;&#30340;&#29366;&#24577;&#65292;&#21364;&#27809;&#26377;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#25165;&#26126;&#30333;&#65292;&#20154;&#19981;&#21487;&#33021;&#27704;&#36828;&#20445;&#25345;&#37027;&#31181;&#25171;&#40481;&#34880;&#30340;&#29366;&#24577;&#65292;&#25106;&#33394;&#19968;&#24320;&#22987;&#26159;&#29467;&#28779;&#29038;&#65292;&#21518;&#26469;&#35201;&#24930;&#28779;&#28822;&#12290;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#28909;&#28779;&#26397;&#22825;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32451;&#20064;&#26029;&#24565;&#65292;&#26159;&#29467;&#28779;&#29038;&#30340;&#38454;&#27573;&#65292;&#20294;&#26159;&#21040;&#20102;&#21518;&#38754;&#23601;&#35201;&#29992;&#25991;&#28779;&#24930;&#24930;&#21435;&#28822;&#65292;&#20063;&#23601;&#26159;&#26085;&#22797;&#19968;&#26085;&#22362;&#25345;&#23398;&#20064;&#65292;&#22362;&#25345;&#26029;&#24565;&#65292;&#22362;&#25345;&#21161;&#20154;&#65292;&#24930;&#24930;&#31215;&#32047;&#24037;&#22827;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#26379;&#21451;&#35828;&#27599;&#22825;&#22362;&#25345;&#23436;&#25104;&#25106;&#33394;&#26085;&#35838;&#65292;&#21040;&#20102;&#21518;&#38754;&#65292;&#22362;&#25345;&#24471;&#37117;&#40635;&#26408;&#20102;&#65292;&#19981;&#30693;&#36947;&#20026;&#20102;&#20160;&#20040;&#22362;&#25345;&#65292;&#24863;&#35273;&#19981;&#21040;&#36827;&#27493;&#21644;&#36864;&#27493;&#65292;&#26377;&#20123;&#30130;&#24811;&#65292;&#26377;&#26102;&#20505;&#24819;&#35201;&#25918;&#24323;&#26085;&#35838;&#65292;&#20013;&#26029;&#26085;&#35838;&#65292;&#23545;&#27492;&#25105;&#28145;&#26377;&#20307;&#20250;&#12290;&#22240;&#20026;&#27809;&#26377;&#20102;&#19968;&#24320;&#22987;&#28909;&#28779;&#26397;&#22825;&#30340;&#28608;&#24773;&#65292;&#25152;&#20197;&#27599;&#22825;&#22362;&#25345;&#26085;&#35838;&#23601;&#24402;&#20110;&#20102;&#24179;&#28129;&#65292;&#30475;&#19981;&#21040;&#36827;&#27493;&#65292;&#26377;&#20123;&#26102;&#20505;&#24863;&#35273;&#21040;&#30130;&#24811;&#65292;&#29978;&#33267;&#24819;&#20013;&#26029;&#26085;&#35838;&#65292;&#28982;&#21518;&#36234;&#26159;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#36234;&#26159;&#35201;&#21676;&#20303;&#29273;&#65292;&#22362;&#25345;&#20303;&#12290;&#30475;&#20284;&#27809;&#26377;&#36827;&#27493;&#65292;&#23454;&#38469;&#19978;&#26085;&#22797;&#19968;&#26085;&#22362;&#25345;&#26085;&#35838;&#65292;&#23601;&#26159;&#22312;&#31215;&#32047;&#65292;&#23601;&#27604;&#22914;&#35828;&#25105;&#65292;&#24403;&#25105;&#31361;&#30772;334&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#65292;&#33258;&#24049;&#20667;&#20667;&#22362;&#25345;&#32451;&#20064;&#30340;&#26029;&#24565;&#65292;&#24573;&#28982;&#26377;&#20102;&#24456;&#22823;&#30340;&#36827;&#27493;&#65292;&#24050;&#32463;&#36798;&#21040;&#20102;&#37034;&#24565;&#19968;&#26469;&#65292;&#19968;&#20010;&#35273;&#23519;&#65292;&#37034;&#24565;&#34429;&#28982;&#19981;&#31435;&#21363;&#28040;&#22833;&#65292;&#20294;&#26159;&#32477;&#19981;&#32487;&#32493;&#21457;&#23637;&#12290;</p>
<p></p>
<p>&#37327;&#21464;&#24635;&#20250;&#24341;&#21457;&#36136;&#21464;&#12290;&#36234;&#26159;&#21040;&#20102;&#21518;&#26399;&#36234;&#35201;&#20667;&#20667;&#22320;&#22362;&#25345;&#65292;&#20854;&#23454;&#36825;&#20010;&#26102;&#20505;&#25165;&#26159;&#26368;&#38590;&#24471;&#30340;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#21069;&#36744;&#25106;&#33394;&#20960;&#24180;&#65292;&#23601;&#26159;&#22240;&#20026;&#25032;&#24608;&#20102;&#20013;&#26029;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#21151;&#20111;&#19968;&#31697;&#65292;&#21040;&#20102;&#25106;&#33394;&#24179;&#28129;&#26399;&#65292;&#19968;&#23450;&#19981;&#35201;&#36864;&#21021;&#24515;&#65292;&#20063;&#35768;&#25106;&#33394;&#20960;&#30334;&#22825;&#65292;&#30151;&#29366;&#22909;&#36716;&#22826;&#22810;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#12290;&#19968;&#23450;&#19981;&#35201;&#20013;&#26029;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#19981;&#35201;&#36864;&#32553;&#65292;&#20667;&#20667;&#22320;&#22362;&#25345;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#34581;&#21464;&#65281;</p>
<p></p>
<p>&#27491;&#30830;&#35748;&#35782;&#33258;&#24049;&#35748;&#28165;&#31038;&#24656;&#19982;&#20869;&#21521;&#30340;&#21306;&#21035;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#38519;&#20837;&#31038;&#24656;&#33510;&#24700;&#20013;&#38590;&#20197;&#37322;&#24576;&#65292;&#25106;&#33394;&#21322;&#24180;&#20197;&#21518;&#25105;&#25226;&#31038;&#24656;&#30340;&#24674;&#22797;&#20316;&#20026;&#33258;&#24049;&#37325;&#20013;&#20043;&#37325;&#65292;&#25105;&#28145;&#24863;&#31038;&#24656;&#32473;&#25105;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#24102;&#26469;&#30340;&#21361;&#23475;&#21644;&#38459;&#30861;&#65292;&#19968;&#20010;&#22823;&#32769;&#29239;&#20204;&#19981;&#22909;&#24847;&#24605;&#35828;&#35805;&#65292;&#21150;&#20107;&#21807;&#21807;&#35834;&#35834;&#65292;&#25105;&#35273;&#24471;&#22826;&#20002;&#33080;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#38543;&#30528;&#25106;&#33394;&#20859;&#29983;&#30340;&#22362;&#25345;&#65292;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#65292;&#25105;&#36880;&#28176;&#20811;&#26381;&#20102;&#20197;&#21069;&#24456;&#22810;&#31038;&#24656;&#34920;&#29616;&#65292;&#27604;&#22914;&#65292;&#23545;&#35270;&#38556;&#30861;&#12289;&#23475;&#24597;&#24403;&#20247;&#35828;&#35805;&#12289;&#24635;&#26159;&#24863;&#35273;&#21035;&#20154;&#22312;&#35758;&#35770;&#33258;&#24049;&#24863;&#35273;&#19981;&#33258;&#20449;&#19981;&#30693;&#25152;&#25514;&#12289;&#21644;&#39046;&#23548;&#35828;&#35805;&#30340;&#26102;&#20505;&#23475;&#24597;&#21807;&#21807;&#35834;&#35834;&#31561;&#12290;</p>
<p></p>
<p>&#24403;&#36825;&#20123;&#37117;&#24930;&#24930;&#22909;&#36716;&#29978;&#33267;&#24674;&#22797;&#27491;&#24120;&#20043;&#21518;&#65292;&#25105;&#36824;&#26159;&#21542;&#23450;&#33258;&#24049;&#65292;&#25105;&#25343;&#19981;&#20934;&#33258;&#24049;&#21040;&#24213;&#26377;&#27809;&#26377;&#24443;&#24213;&#24674;&#22797;&#31038;&#24656;&#12290;</p>
<p>&#19968;&#26041;&#38754;&#65292;&#25105;&#21644;&#39046;&#23548;&#35762;&#35805;&#19981;&#20877;&#30031;&#24807;&#65292;&#29978;&#33267;&#33021;&#24320;&#29609;&#31505;&#20102;&#65292;&#24403;&#20247;&#21457;&#35328;&#20063;&#19981;&#20877;&#30031;&#24807;&#65292;&#25353;&#29702;&#35828;&#25105;&#25112;&#32988;&#20102;&#31038;&#24656;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#36824;&#26159;&#22240;&#20026;&#19968;&#20123;&#21407;&#22240;&#32780;&#22256;&#24785;&#65292;&#27604;&#22914;&#25105;&#26377;&#21516;&#20107;&#38750;&#24120;&#38543;&#20415;&#65292;&#26089;&#19978;&#26202;&#26469;&#19978;&#29677;&#65292;&#19979;&#21320;&#21448;&#35828;&#23478;&#20013;&#26377;&#20107;&#26089;&#36208;&#20102;&#65292;&#26126;&#22825;&#21448;&#35201;&#35831;&#20551;&#65292;&#26356;&#26377;&#19968;&#20010;&#20154;&#22240;&#20026;&#21644;&#39046;&#23548;&#20851;&#31995;&#22909;&#65292;&#19978;&#29677;&#30340;&#26102;&#20505;&#25214;&#19981;&#21040;&#20154;&#12290;&#20294;&#26159;&#25105;&#26377;&#26102;&#20505;&#35831;&#20551;&#37117;&#24863;&#35273;&#36807;&#24847;&#19981;&#21435;&#65292;&#25285;&#24515;&#39046;&#23548;&#35828;&#25105;&#65292;&#25110;&#32773;&#24863;&#35273;&#19981;&#33021;&#37027;&#20040;&#38543;&#24847;&#65292;&#27809;&#20107;&#19981;&#35201;&#26089;&#36208;&#26202;&#26469;&#65292;&#35748;&#30495;&#24037;&#20316;&#65292;&#33258;&#24049;&#23545;&#33258;&#24049;&#26377;&#19968;&#31181;&#20005;&#26684;&#30340;&#35201;&#27714;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#36825;&#31181;&#24515;&#24577;&#21040;&#24213;&#26159;&#31038;&#24656;&#65292;&#36824;&#26159;&#22240;&#20026;&#20462;&#20859;&#21644;&#33258;&#25105;&#30340;&#20005;&#26684;&#35201;&#27714;&#65292;&#25105;&#21672;&#35810;&#20102;&#24456;&#22810;&#26379;&#21451;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#37117;&#35828;&#33258;&#24049;&#19981;&#22909;&#24847;&#24605;&#36825;&#26679;&#26089;&#36208;&#26202;&#26469;&#65292;&#36825;&#26159;&#19968;&#31181;&#27515;&#30382;&#36182;&#33080;&#30340;&#34892;&#20026;&#12290;&#27491;&#24120;&#20154;&#37117;&#20570;&#19981;&#20986;&#36825;&#31181;&#34892;&#20026;&#65292;&#22240;&#27492;&#19981;&#33021;&#20316;&#20026;&#34913;&#37327;&#31038;&#24656;&#26631;&#20934;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#25105;&#23601;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#34913;&#37327;&#33258;&#24049;&#26159;&#21542;&#31038;&#24656;&#65292;&#35201;&#25343;&#27491;&#24120;&#20154;&#30340;&#26631;&#20934;&#26469;&#23545;&#27604;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#36229;&#36234;&#27491;&#24120;&#20154;&#30340;&#26631;&#20934;&#26469;&#23545;&#27604;&#65292;&#36825;&#26679;&#21482;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#19968;&#31181;&#21542;&#23450;&#20013;&#65292;&#26641;&#31435;&#19981;&#36215;&#26469;&#33258;&#20449;&#65292;&#20854;&#23454;&#20063;&#35768;&#20320;&#30340;&#31038;&#24656; &#24050;&#32463;&#22909;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#22240;&#20026;&#20320;&#30340;&#26631;&#20934;&#20559;&#31163;&#27491;&#24120;&#36712;&#36947;&#65292;&#32780;&#20135;&#29983;&#38169;&#35273;&#12290;</p>
<p></p>
<p>&#20877;&#27604;&#22914;&#31614;&#35746;&#36141;&#38144;&#21512;&#21516;&#65292;&#22240;&#20026;&#23545;&#26041;&#19994;&#21153;&#21592;&#38750;&#24120;&#28909;&#24773;&#65292;&#19981;&#26029;&#22320;&#36319;&#20320;&#35828;&#8220;&#20320;&#25918;&#24515;&#23601;&#34892;&#65292;&#25105;&#36824;&#20449;&#19981;&#36807;&#65311;&#8221;&#31038;&#24656;&#30340;&#20154;&#21487;&#33021;&#22240;&#27492;&#26377;&#20123;&#19981;&#22909;&#24847;&#24605;&#32454;&#30475;&#21512;&#21516;&#20869;&#23481;&#65292;&#35273;&#24471;&#36807;&#24847;&#19981;&#21435;&#65292;&#20294;&#26159;&#20869;&#21521;&#30340;&#20154;&#34429;&#28982;&#19981;&#25797;&#38271;&#34920;&#36798;&#33258;&#24049;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#21364;&#33021;&#25490;&#38500;&#24178;&#25200;&#65292;&#35748;&#30495;&#22320;&#30475;&#21512;&#21516;&#26465;&#27454;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26085;&#35838;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#20170;&#24180;&#25106;&#33394;&#21543;&#26377;&#19968;&#20010;&#27969;&#34892;&#30340;&#35789;&#65292;&#32508;&#21512;&#23545;&#27835;&#65292;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#38752;&#30340;&#19981;&#26159;&#19968;&#20010;&#26041;&#38754;&#32780;&#26159;&#22810;&#26041;&#38754;&#32508;&#21512;&#21457;&#21147;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25106;&#33394;&#26085;&#35838;&#23601;&#26159;&#32508;&#21512;&#23545;&#27835;&#65281;&#36890;&#36807;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32451;&#20064;&#26029;&#24565;&#65292;&#22362;&#25345;&#36816;&#21160;&#65292;&#34892;&#21892;&#21161;&#20154;&#31561;&#21151;&#35838;&#65292;&#26469;&#36798;&#21040;&#32508;&#21512;&#23545;&#27835;&#30340;&#30446;&#30340;&#12290;&#25105;&#31572;&#30097;&#36807;&#31243;&#20013;&#35265;&#21040;&#24456;&#22810;&#25106;&#33394;&#26377;&#25104;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#22312;&#20171;&#32461;&#33258;&#24049;&#32463;&#39564;&#30340;&#26102;&#20505;&#65292;&#37117;&#35762;&#21040;&#27599;&#22825;&#22362;&#25345;&#25106;&#33394;&#26085;&#35838;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26085;&#35838;&#19981;&#20294;&#33021;&#22815;&#35753;&#20320;&#25106;&#25481;&#37034;&#28139;&#20063;&#33021;&#35753;&#20320;&#20859;&#25104;&#33258;&#24459;&#30340;&#22909;&#20064;&#24815;&#65281;</p>
<p></p>
<p>&#20197;&#19978;&#23601;&#26159;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#20840;&#37096;&#20869;&#23481;&#65292;&#26159;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#20010;&#20154;&#30340;&#24863;&#24735;&#65292;&#25105;&#23450;&#20301;&#26159;&#32473;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#30340;&#25106;&#21451;&#30475;&#30340;&#65292;&#26377;&#30095;&#28431;&#30340;&#22320;&#26041;&#65292;&#35831;&#22823;&#23478;&#25351;&#27491;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
