<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#23454;&#25112;&#30340;&#28145;&#20837;&#20307;&#20250;&#21644;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23454;&#25112;&#30340;&#28145;&#20837;&#20307;&#20250;&#21644;&#32463;&#39564;</p>
<p></p>
<p>&#26681;&#25454;&#25105;&#30340;&#35266;&#23519;&#65292;&#25106;&#33394;&#21543;&#25106;&#21451;&#19968;&#20849;&#20998;&#20026;&#22235;&#31181;&#65292;&#26159;&#29992;&#26029;&#24565;&#26469;&#20998;&#30340;&#65281;</p>
<p>&#31532;&#19968;&#31181;&#65306;&#35273;&#23519;&#21147;&#24378;&#22823;&#65292;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#36825;&#26159;&#26368;&#39030;&#23574;&#30340;&#19968;&#25209;&#65307;</p>
<p>&#31532;&#20108;&#31181;&#65306;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#20315;&#21495;&#65292;&#19981;&#20928;&#35266;&#65292;&#30333;&#39592;&#35266;&#65307;</p>
<p>&#31532;&#19977;&#31181;&#65306;&#26032;&#20154;&#65292;&#21018;&#21018;&#24320;&#22987;&#25106;&#33394;&#65307;</p>
<p>&#31532;&#22235;&#31181;&#65306;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#24046;&#65292;&#29978;&#33267;&#25918;&#24323;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#35273;&#23519;&#21147;&#26159;&#26368;&#24555;&#30340;&#26029;&#24565;&#26041;&#24335;&#65281;&#36825;&#26159;&#19968;&#31181;&#8220;&#21521;&#20869;&#30475;&#8221;&#30340;&#26029;&#24565;&#65292;&#25152;&#35859;&#35273;&#20043;&#21363;&#26080;&#65281;&#29992;&#8220;&#21521;&#20869;&#30475;&#8221;&#21435;&#28040;&#28781;&#24565;&#22836;&#65281;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#65281;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#21482;&#26159;&#36733;&#20307;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#26412;&#20307;&#65281;&#21315;&#19975;&#35760;&#20303;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#20063;&#19981;&#26159;&#20320;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;</p>
<p></p>
<p>&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#20315;&#21495;&#65292;&#19981;&#20928;&#35266;&#65292;&#30333;&#39592;&#35266;&#65292;&#24605;&#32500;&#23545;&#27835;&#26159;&#21487;&#20197;&#26029;&#24565;&#30340;&#65292;&#19981;&#36807;&#26159;&#23646;&#20110;&#29992;&#24565;&#22836;&#25171;&#36133;&#24565;&#22836;&#12290;&#24403;&#37034;&#24565;&#20986;&#29616;&#30340;&#26102;&#20505;&#29992;&#26029;&#24565;&#21475;&#35776;&#21435;&#25171;&#36133;&#37034;&#24565;&#65292;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#22312;&#22521;&#20859;&#35273;&#23519;&#21147;&#65292;&#21482;&#19981;&#36807;&#24403;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#29992;&#26029;&#24565;&#21475;&#35776;&#21435;&#28040;&#28781;&#24565;&#22836;&#65292;&#32780;&#26159;&#29992;&#35273;&#23519;&#21147;&#21435;&#28040;&#28781;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#29992;&#21521;&#20869;&#30475;&#30340;&#21147;&#37327;&#21435;&#28040;&#28781;&#24565;&#22836;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#21018;&#24320;&#22987;&#26159;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26159;&#21021;&#32423;&#38454;&#27573;&#65292;&#31561;&#21040;&#35273;&#23519;&#21147;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#65292;&#23601;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#12290;&#37034;&#24565;&#22270;&#20687;&#20837;&#20405;&#26102;&#65292;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#21040;&#20102;&#39640;&#32423;&#38454;&#27573;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#65292;&#21040;&#26102;&#23601;&#19981;&#29992;&#24565;&#21475;&#35776;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#26159;&#29992;&#26469;&#23545;&#27835;&#33258;&#24049;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#19981;&#26159;&#29992;&#26469;&#27495;&#35270;&#22899;&#24615;&#30340;&#12290;&#25105;&#20204;&#24456;&#22810;&#25106;&#21451;&#35828;&#26159;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#37324;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#22899;&#33394;&#35828;&#30333;&#20102;&#20854;&#23454;&#20063;&#23601;&#26159;&#19968;&#23618;&#30382;&#65292;&#30382;&#19979;&#37117;&#26159;&#19968;&#22534;&#34880;&#32905;&#39592;&#22836;&#22120;&#23448;&#65292;&#21738;&#26377;&#20160;&#20040;&#32654;&#19985;&#20043;&#20998;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65281;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#20063;&#26159;&#38656;&#35201;&#32451;&#20064;&#26469;&#20351;&#29992;&#30340;&#12290;</p>
<p></p>
<p>&#24565;&#20315;&#21495;&#20063;&#26159;&#26029;&#24565;&#30340;&#19968;&#31181;&#65292;&#19981;&#36807;&#21482;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#26080;&#35770;&#21738;&#31181;&#26029;&#24565;&#37117;&#26159;&#38656;&#35201;&#22823;&#37327;&#30340;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#29087;&#33021;&#29983;&#24039;&#30340;&#22659;&#30028;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#26029;&#24565;&#29992;&#30340;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#36824;&#26377;&#23601;&#26159;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#20197;&#21069;&#25105;&#26029;&#24565;&#29992;&#30340;&#20063;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#24403;&#24565;&#22836;&#19968;&#36215;&#26469;&#31435;&#39532;&#23601;&#26029;&#25481;&#12290;&#35760;&#24471;&#20197;&#21069;&#26377;&#19968;&#22825;&#25105;&#30561;&#21320;&#35273;&#36215;&#24202;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#65292;&#24847;&#35782;&#19981;&#22826;&#28165;&#37266;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#24565;&#22836;&#20882;&#20102;&#20986;&#26469;&#65292;&#19968;&#19979;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#20102;&#20197;&#21518;&#25105;&#24456;&#28902;&#36481;&#65292;&#24515;&#24773;&#38750;&#24120;&#38590;&#36807;&#65292;&#32463;&#36807;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25105;&#30340;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#21448;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#24565;&#22836;&#21448;&#36215;&#26469;&#20102;&#12290;&#22240;&#20026;&#25105;&#20197;&#21069;&#26029;&#24565;&#37117;&#26159;&#29992;&#26029;&#24565;&#21475;&#35776;&#30340;&#65292;&#20294;&#26159;&#36825;&#27425;&#19981;&#19968;&#26679;&#65292;&#21487;&#33021;&#26159;&#25105;&#24515;&#24773;&#19981;&#22909;&#30340;&#32536;&#25925;&#65292;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#25105;&#26159;&#21521;&#24565;&#22836;&#30634;&#20102;&#19968;&#30524;&#65292;&#27515;&#27515;&#22320;&#30475;&#30528;&#24565;&#22836;&#65292;&#32467;&#26524;&#24565;&#22836;&#23621;&#28982;&#28040;&#22833;&#20102;&#65292;&#27599;&#27425;&#24403;&#24565;&#22836;&#36215;&#26469;&#65292;&#25105;&#23601;&#36825;&#26679;&#30634;&#30524;&#65292;&#30475;&#30528;&#24565;&#22836;&#65281;&#24403;&#26102;&#25105;&#36824;&#19981;&#30693;&#36947;&#36825;&#23601;&#26159;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#31532;&#20108;&#22825;&#30452;&#21040;&#25105;&#22312;&#25106;&#20026;&#33391;&#33647;&#21548;&#21040;&#36825;&#26679;&#30340;&#19968;&#21477;&#35805;&#65306;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#21482;&#26159;&#36733;&#20307;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#26412;&#20307;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#20063;&#19981;&#26159;&#20320;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#30636;&#38388;&#65292;&#31435;&#39532;&#29992;&#35273;&#23519;&#21435;&#28040;&#28781;&#24565;&#22836;&#65281;&#30475;&#21040;&#21363;&#28040;&#28781;&#65281;&#36825;&#20010;&#30475;&#26159;&#8220;&#21521;&#20869;&#30475;&#8221;&#30340;&#21147;&#37327;&#65292;&#19981;&#26159;&#21521;&#22806;&#30475;&#65281;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#25105;&#21018;&#23398;&#20250;&#35273;&#23519;&#30340;&#31532;&#20108;&#22825;&#65292;&#24515;&#39764;&#23545;&#25105;&#21457;&#36215;&#20102;&#38750;&#24120;&#24378;&#22823;&#30340;&#36827;&#25915;&#65292;&#19968;&#22825;&#20043;&#20869;&#25105;&#22823;&#27010;&#25171;&#36133;&#20102;&#19978;&#30334;&#20010;&#24565;&#22836;&#65292;&#25105;&#20174;&#26469;&#23601;&#27809;&#26377;&#35265;&#36807;&#36825;&#20040;&#30127;&#29378;&#30340;&#24515;&#39764;&#65281;&#24515;&#39764;&#21457;&#30127;&#20102;&#65292;&#25105;&#20063;&#21457;&#30127;&#20102;&#19968;&#26679;&#65292;&#19981;&#36807;&#25105;&#26159;&#30127;&#29378;&#22320;&#29992;&#35273;&#23519;&#26029;&#24565;&#22836;&#32780;&#24050;&#65281;&#29616;&#22312;&#25105;&#27599;&#22825;&#36824;&#22312;&#24378;&#21270;&#35273;&#23519;&#65292;&#36825;&#23601;&#26159;&#25105;&#22312;&#30772;&#25106;&#24403;&#20013;&#26080;&#24847;&#23398;&#20250;&#20102;&#35273;&#23519;&#65292;&#30772;&#25106;&#30495;&#30340;&#33021;&#21453;&#26144;&#24456;&#22810;&#38382;&#39064;&#12290;&#35273;&#23519;&#30340;&#21147;&#37327;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20294;&#20320;&#33021;&#19981;&#33021;&#35273;&#24735;&#21040;&#23601;&#30475;&#20320;&#33258;&#24049;&#20102;&#65292;&#24403;&#20320;&#24735;&#21040;&#20102;&#65292;&#20320;&#23601;&#33021;&#21644;&#20854;&#20182;&#25106;&#21451;&#25289;&#24320;&#21313;&#19975;&#20843;&#21315;&#37324;&#30340;&#36317;&#31163;&#65292;&#24046;&#36317;&#23601;&#26159;&#36825;&#20040;&#22823;&#65281;</p>
<p></p>
<p>&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#25165;&#34892;&#65292;&#19981;&#28982;&#26029;&#26202;&#20102;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#23567;&#28779;&#26143;&#21040;&#26102;&#20505;&#21464;&#25104;&#22823;&#28779;&#65292;&#23601;&#20250;&#19981;&#24471;&#19981;&#30772;&#65281;&#36825;&#37324;&#20998;&#20139;&#19968;&#20010;&#26041;&#27861;&#65292;&#24403;&#20320;&#24565;&#22836;&#26029;&#26202;&#20102;&#27442;&#26395;&#36215;&#26469;&#20102;&#19981;&#24471;&#19981;&#30772;&#30340;&#26102;&#20505;&#65292;&#36214;&#32039;&#25410;&#20303;&#22068;&#24052;&#40763;&#23376;&#35753;&#33258;&#24049;&#19981;&#33021;&#21628;&#21560;&#65292;&#22823;&#33041;&#23601;&#20250;&#24418;&#25104;&#19968;&#29255;&#31354;&#30333;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#36825;&#26159;&#34987;&#21160;&#36827;&#20837;&#32431;&#31929;&#35273;&#30693;&#30340;&#26041;&#27861;&#65292;&#36825;&#20010;&#26041;&#27861;&#26377;&#28857;&#26497;&#31471;&#65292;&#21644;&#25105;&#23567;&#26102;&#20505;&#28346;&#27700;&#30340;&#26102;&#20505;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#38750;&#24120;&#30340;&#30456;&#20284;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26032;&#20154;&#21482;&#26377;&#22823;&#37327;&#23398;&#20064;&#21069;&#36744;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#25106;&#33394;&#30340;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65281;&#25512;&#33616;&#19968;&#20010;&#25106;&#33394;&#36719;&#20214;&#65306;&#25106;&#33394;&#20840;&#20070;&#65292;&#23588;&#20854;&#26159;&#37324;&#38754;&#30340;&#25106;&#20026;&#33391;&#33647;&#21644;&#25106;&#32773;&#24405;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#22823;&#37327;&#22320;&#23398;&#20064;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#27833;&#23376;&#65292;&#35831;&#19981;&#35201;&#25918;&#24323;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#20197;&#21069;&#25106;&#33394;&#30340;&#29366;&#24577;&#21644;&#20449;&#24515;&#32473;&#25214;&#22238;&#26469;&#65281;&#31471;&#27491;&#33258;&#24049;&#30340;&#24577;&#24230;&#65281;&#19981;&#35201;&#30772;&#32592;&#23376;&#30772;&#25684;&#65281;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>1.&#25105;&#20204;&#33041;&#28023;&#20013;&#20250;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#25105;&#20204;&#21487;&#20197;&#35266;&#23519;&#36825;&#20123;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#36827;&#21435;&#65292;&#19968;&#26086;&#20320;&#35748;&#21516;&#20102;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#36827;&#21435;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#34987;&#24565;&#22836;&#24102;&#36208;&#12290;</p>
<p></p>
<p>2.&#8220;&#30475;&#27425;&#40644;&#21543;&#65281;&#8221;&#36825;&#20010;&#24565;&#22836;&#26126;&#26174;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#26377;&#35782;&#21035;&#65292;&#20063;&#27809;&#26377;&#26029;&#38500;&#65292;&#20182;&#21548;&#20449;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p>3.&#26029;&#24565;&#20174;&#26576;&#31181;&#31243;&#24230;&#26469;&#35762;&#65292;&#20063;&#26159;&#19968;&#31181;&#25216;&#27861;&#65292;&#39640;&#25163;&#24050;&#32463;&#36798;&#21040;&#28216;&#20995;&#26377;&#20313;&#30340;&#31243;&#24230;&#20102;&#65292;&#24590;&#20040;&#36798;&#21040;&#30340;&#65311;&#19968;&#20010;&#23383;&#65292;&#32451;&#65281;</p>
<p></p>
<p>4.&#36164;&#28145;&#30340;&#25106;&#33394;&#39640;&#25163;&#24050;&#32463;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#36825;&#31181;&#35809;&#35745;&#20102;&#65292;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#36319;&#65292;&#20182;&#20204;&#21482;&#26159;&#20919;&#30524;&#35266;&#23519;&#65292;&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#20570;&#8220;&#27491;&#30830;&#30340;&#20107;&#8221;&#65281;</p>
<p></p>
<p>5.&#24904;&#33311;&#27861;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#20315;&#27861;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#36947;&#29702;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21644;&#24515;&#39764;&#20316;&#25112;&#65292;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#36825;&#26679;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>6.&#33756;&#40479;&#38754;&#23545;&#24515;&#39764;&#65292;&#19981;&#22570;&#19968;&#20987;&#65292;&#32780;&#39640;&#25163;&#30504;&#30524;&#38388;&#32467;&#26463;&#25112;&#26007;&#65281;&#32477;&#19981;&#38519;&#20837;&#25302;&#27795;&#12289;&#29369;&#35947;&#19981;&#20915;&#21644;&#36138;&#24651;&#65292;&#24555;&#20992;&#26025;&#24565;&#65292;&#27809;&#26377;&#20219;&#20309;&#25302;&#27877;&#24102;&#27700;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#24432;&#26174;&#25106;&#33394;&#20992;&#23458;&#30340;&#29579;&#32773;&#39118;&#33539;&#12290;</p>
<p></p>
<p>7.&#36814;&#25509;&#24515;&#39764;&#30340;&#26159;&#20320;&#30340;&#21033;&#20995;&#65281;&#32780;&#19981;&#26159;&#20320;&#30340;&#33181;&#30422;&#21644;&#22900;&#39068;&#65281;&#65281;&#65281;</p>
<p></p>
<p>8.&#21151;&#22312;&#24179;&#26102;&#65292;&#23454;&#25112;&#21482;&#26159;&#19968;&#30636;&#38388;&#65292;&#24179;&#26102;&#22823;&#37327;&#30340;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#30636;&#12290;</p>
<p></p>
<p>9.&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#65306;&#8220;&#24565;&#19968;&#26469;&#65292;&#23601;&#35273;&#32780;&#21270;&#20043;&#12290;&#8221;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#34987;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>10.&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;&#35828;&#30340;&#36824;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#36825;&#20040;&#24178;&#20928;&#21033;&#33853;&#65292;&#19968;&#35273;&#65292;&#21363;&#32988;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
