<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#25106;&#33394;&#25331;&#29579;&#8212;&#8212;&#26029;&#24565;&#32452;&#21512;&#25331;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#25331;&#29579;&#8212;&#8212;&#26029;&#24565;&#32452;&#21512;&#25331;</p>
<p></p>
<p>&#19981;&#30693;&#36947;&#22823;&#23478;&#26377;&#27809;&#26377;&#36825;&#26679;&#19968;&#31181;&#23454;&#25112;&#24863;&#21463;&#12290;&#29305;&#21035;&#26159;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#26102;&#20505;&#65292;&#22312;&#37034;&#24565;&#19978;&#26469;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#35273;&#23519;&#21040;&#23427;&#20102;&#65292;&#25105;&#31435;&#39532;&#35266;&#24515;&#26029;&#24565;&#25226;&#37034;&#24565;&#26029;&#38500;&#20102;&#65292;&#25105;&#35266;&#23519;&#33258;&#24049;&#25105;&#30340;&#30830;&#26159;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#26377;&#19968;&#31181;&#24819;&#35201;&#30772;&#25106;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#20869;&#24515;&#26377;&#19968;&#32929;&#34850;&#34850;&#27442;&#21160;&#30340;&#27442;&#26395;&#12290;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#31216;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12289;&#36825;&#31181;&#27442;&#26395;&#20026;&#8220;&#22823;&#33041;&#20869;&#31070;&#32463;&#36882;&#36136;&#8221;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#22810;&#24052;&#33018;&#12290;&#25105;&#29616;&#22312;&#32473;&#22823;&#23478;&#35762;&#35762;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#22240;&#20026;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#26412;&#26469;&#23601;&#24456;&#24378;&#28872;&#65292;&#22312;&#36825;&#20010;&#26102;&#26399;&#22810;&#24052;&#33018;&#20998;&#27852;&#20250;&#27604;&#24179;&#26102;&#22810;&#24456;&#22810;&#12290;&#25152;&#20197;&#24403;&#20320;&#30340;&#31532;&#19968;&#20010;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#37034;&#24565;&#30340;&#20986;&#29616;&#20250;&#36896;&#25104;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#12290;&#22914;&#26524;&#26159;&#22312;&#24179;&#26102;&#30340;&#35805;&#65292;&#37034;&#24565;&#20986;&#29616;&#21482;&#20250;&#36896;&#25104;&#23569;&#37327;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#25152;&#20197;&#27809;&#26377;&#37027;&#31181;&#29006;&#29100;&#24863;&#65292;&#27809;&#26377;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#21448;&#20250;&#36827;&#19968;&#27493;&#28857;&#29123;&#20320;&#30340;&#37034;&#24565;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#21518;&#21448;&#20250;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#23601;&#26159;&#36825;&#26679;&#26080;&#38480;&#22320;&#24490;&#29615;&#19979;&#21435;&#30452;&#21040;&#22810;&#24052;&#33018;&#30340;&#37327;&#36798;&#21040;&#19968;&#20010;&#36136;&#21464;&#65292;&#20320;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#25972;&#20010;&#20154;&#37117;&#34987;&#24515;&#39764;&#25511;&#21046;&#20102;&#65292;&#23436;&#20840;&#30340;&#36523;&#19981;&#30001;&#24049;&#65292;&#30127;&#29378;&#22320;&#25214;&#40644;&#30475;&#40644;&#28982;&#21518;&#30772;&#25106;&#12290;&#25152;&#20197;&#29616;&#22312;&#25105;&#20204;&#35201;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65306;&#24403;&#31532;&#19968;&#20010;&#37034;&#24565;&#20135;&#29983;&#20102;&#65292;&#25105;&#20204;&#26029;&#25481;&#23427;&#20043;&#21518;&#65292;&#30001;&#23427;&#24102;&#26469;&#30340;&#22810;&#24052;&#33018;&#65292;&#20063;&#23601;&#26159;&#24494;&#22937;&#24863;&#35273;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#37027;&#31181;&#27442;&#26395;&#65292;&#25105;&#20204;&#35201;&#24590;&#20040;&#21435;&#29926;&#35299;&#23427;&#65292;&#19981;&#35753;&#22810;&#24052;&#33018;&#28857;&#29123;&#19979;&#19968;&#20010;&#37034;&#24565;&#65311;</p>
<p></p>
<p>&#26681;&#25454;&#25105;&#30340;&#23454;&#25112;&#32463;&#39564;&#21644;&#20307;&#20250;&#65292;&#25105;&#30340;&#22238;&#31572;&#26159;&#21482;&#35201;&#20915;&#24515;&#22815;&#22362;&#20915;&#65292;&#31435;&#22330;&#22815;&#22362;&#23450;&#65292;&#20869;&#24515;&#23601;&#20250;&#29983;&#20986;&#19968;&#32929;&#20869;&#22312;&#30340;&#27668;&#21183;&#65292;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#25226;&#24494;&#22937;&#30340;&#24863;&#35273;&#28781;&#25481;&#65292;&#36825;&#26679;&#22810;&#24052;&#33018;&#23601;&#34987;&#28781;&#25481;&#20102;&#65292;&#19981;&#20250;&#20135;&#29983;&#19979;&#19968;&#20010;&#37034;&#24565;&#65292;&#20174;&#32780;&#23433;&#20840;&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#23601;&#20687;&#24403;&#24180;&#24352;&#39134;&#22312;&#26725;&#22836;&#22823;&#21917;&#65306;&#8220;&#35841;&#25954;&#19982;&#25105;&#19968;&#25112;&#65311;&#8221;&#37027;&#32929;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#30452;&#25509;&#25226;&#21313;&#19975;&#26361;&#20891;&#21523;&#36864;&#12290;&#25105;&#20204;&#20063;&#35201;&#22312;&#20869;&#24515;&#22823;&#21917;&#19968;&#22768;&#65292;&#25343;&#20986;&#36825;&#31181;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#26469;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#21644;&#27442;&#26395;&#23601;&#20250;&#34987;&#25105;&#20204;&#21523;&#36864;&#12290;&#25152;&#20197;&#25105;&#20204;&#30340;&#38382;&#39064;&#21448;&#21464;&#25104;&#20102;&#22914;&#20309;&#24378;&#21270;&#20915;&#24515;&#65292;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#37034;&#24565;&#30127;&#29378;&#36827;&#25915;&#24578;&#24703;&#26102;&#22362;&#23450;&#33258;&#24049;&#30340;&#31435;&#22330;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#32473;&#20986;&#20102;&#19968;&#20010;&#21150;&#27861;&#8220;&#24605;&#32500;&#23545;&#27835;&#8221;&#65292;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#26469;&#24378;&#21270;&#33258;&#24049;&#30340;&#20915;&#24515;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#31435;&#22330;&#65292;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#29123;&#36215;&#37027;&#32929;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#19968;&#20030;&#20987;&#28291;&#24494;&#22937;&#24863;&#35273;&#12290;&#20877;&#37197;&#21512;&#8220;&#19981;&#20928;&#35266;&#8221;&#30772;&#38500;&#36138;&#24651;&#24515;&#65292;&#25928;&#26524;&#38750;&#24120;&#22909;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#23601;&#24341;&#20986;&#20102;&#26412;&#25991;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#65306;&#30952;&#28860;&#20320;&#30340;&#26029;&#24565;&#32452;&#21512;&#25331;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#32452;&#21512;&#25331;&#26159;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#25552;&#20986;&#26469;&#30340;&#65292;&#38750;&#24120;&#20043;&#22909;&#12290;&#25105;&#31532;&#19968;&#27425;&#30475;&#20102;&#20043;&#21518;&#23601;&#22823;&#26377;&#24863;&#24735;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#32452;&#21512;&#25331;&#20998;&#22235;&#31181;</p>
<p>1.&#35273;-&#35273;-&#35273;-&#35273;</p>
<p>&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#30452;&#20445;&#25345;&#35273;&#23519;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#12290;&#20294;&#26159;&#22240;&#20026;&#30772;&#25106;&#39640;&#23792;&#26399;&#24448;&#24448;&#24102;&#26377;&#24494;&#22937;&#30340;&#24863;&#35273;&#21644;&#27442;&#26395;&#65292;&#32780;&#28040;&#28781;&#36825;&#31181;&#24863;&#35273;&#21644;&#27442;&#26395;&#38656;&#35201;&#24378;&#22823;&#30340;&#20915;&#24515;&#65292;&#22362;&#23450;&#30340;&#31435;&#22330;&#21644;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#25152;&#20197;&#23601;&#26377;&#20102;&#31532;&#20108;&#20010;&#32452;&#21512;&#25331;&#12290;</p>
<p></p>
<p>2.&#35273;&#8212;&#8212;&#24605;&#32500;&#23545;&#27835;&#24041;&#22266;&#20915;&#24515;</p>
<p>&#36825;&#20010;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#22312;&#20445;&#25345;&#35266;&#24515;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#65292;&#36827;&#34892;&#24605;&#32500;&#23545;&#27835;&#65292;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#26469;&#24378;&#21270;&#33258;&#24049;&#30340;&#20915;&#24515;&#12289;&#31435;&#22330;&#65292;&#22312;&#20869;&#24515;&#21319;&#36215;&#24517;&#32988;&#30340;&#27668;&#21183;&#12290;&#22312;&#26029;&#24565;&#26102;&#65292;&#20915;&#24515;&#12289;&#31435;&#22330;&#21644;&#27668;&#21183;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#29369;&#35947;&#19981;&#20915;&#65292;&#24403;&#26029;&#19981;&#26029;&#21453;&#21463;&#20854;&#23475;&#65292;&#20854;&#23454;&#20915;&#24515;&#19981;&#20165;&#20165;&#21487;&#20197;&#26029;&#24565;&#65292;&#21482;&#35201;&#20915;&#24515;&#22815;&#22823;&#12289;&#22815;&#24378;&#65292;&#36824;&#21487;&#20197;&#29992;&#26469;&#26029;&#38500;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>3.&#35273;&#8212;&#8212;&#19981;&#20928;&#35266;&#23545;&#27835;&#30772;&#38500;&#36138;&#24651;</p>
<p>&#24515;&#39764;&#20250;&#36890;&#36807;&#22270;&#29255;&#30340;&#26041;&#24335;&#65292;&#35753;&#20320;&#38750;&#24120;&#36138;&#24651;&#12289;&#36855;&#24651;&#65292;&#29305;&#21035;&#26159;&#20197;&#24448;&#38750;&#24120;&#36855;&#24651;&#30340;&#22270;&#29255;&#65292;&#25110;&#32773;&#26159;&#24651;&#30294;&#24515;&#29702;&#65292;&#37117;&#21487;&#20197;&#29992;&#19981;&#20928;&#35266;&#26469;&#30772;&#38500;&#36138;&#24651;&#65292;&#25171;&#30772;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>4.&#35273;&#8212;&#8212;&#24605;&#32500;&#23545;&#27835;&#24041;&#22266;&#20915;&#24515;&#8212;&#8212;&#19981;&#20928;&#35266;&#30772;&#38500;&#36138;&#24651;</p>
<p>&#25105;&#31216;&#36825;&#25307;&#20026;&#26080;&#25932;&#30340;&#32477;&#25307;&#65292;&#19981;&#35770;&#24515;&#39764;&#22914;&#20309;&#36827;&#25915;&#65292;&#20808;&#35273;&#23519;&#20445;&#25345;&#20869;&#24515;&#28165;&#38745;&#65292;&#20877;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#24041;&#22266;&#20915;&#24515;&#65292;&#20877;&#29992;&#19981;&#20928;&#35266;&#30772;&#38500;&#36138;&#24651;&#65292;&#20415;&#21487;&#30772;&#38500;&#19968;&#20999;&#37034;&#24565;&#20197;&#21450;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#24515;&#39764;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#12290;&#24179;&#26102;&#21487;&#33021;&#23601;&#26159;&#19968;&#20010;&#24578;&#24703;&#65292;&#25110;&#26159;&#19968;&#20010;&#22270;&#20687;&#65292;&#32780;&#22312;&#36825;&#20010;&#26102;&#20505;&#26159;&#21508;&#31181;&#25307;&#25968;&#19968;&#36215;&#25918;&#65292;&#24515;&#39764;&#20250;&#24578;&#24703;&#20320;&#65292;&#20250;&#29992;&#20197;&#24448;&#37034;&#28139;&#22238;&#24518;&#30340;&#30011;&#38754;&#65292;&#29305;&#21035;&#26159;&#36855;&#24651;&#30340;&#22270;&#20687;&#21344;&#25454;&#20320;&#30340;&#22823;&#33041;&#65292;&#36824;&#20250;&#29992;&#24494;&#22937;&#30340;&#24863;&#35273;&#26469;&#35753;&#20320;&#20869;&#24515;&#38750;&#24120;&#29369;&#35947;&#38750;&#24120;&#29006;&#29100;&#65292;&#35753;&#20320;&#31435;&#22330;&#24456;&#19981;&#22362;&#23450;&#65292;&#35753;&#20320;&#30772;&#25106;&#12290;&#24515;&#39764;&#30340;&#24578;&#24703;&#20250;&#21160;&#25671;&#20320;&#30340;&#20915;&#24515;&#65292;&#35753;&#20320;&#31435;&#22330;&#21464;&#24471;&#19981;&#22362;&#23450;&#20174;&#32780;&#24863;&#35273;&#26029;&#24565;&#21147;&#19981;&#20174;&#24515;&#65292;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#21152;&#24378;&#24041;&#22266;&#20915;&#24515;&#65292;&#31435;&#22330;&#26356;&#21152;&#22362;&#23450;&#65292;&#23601;&#19981;&#20250;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20915;&#24515;&#22823;&#65292;&#31435;&#22330;&#22362;&#23450;&#65292;&#20869;&#22312;&#26377;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#20415;&#21487;&#20197;&#28040;&#28781;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#29006;&#29100;&#30340;&#24863;&#35273;&#12290;&#29992;&#19981;&#20928;&#35266;&#21487;&#20197;&#30772;&#38500;&#36138;&#24651;&#24515;&#65292;&#25152;&#20197;&#25105;&#31216;&#36825;&#22871;&#32452;&#21512;&#25331;&#20026;&#26080;&#25932;&#25307;&#24335;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#22266;&#28982;&#26377;&#29992;&#65292;&#20294;&#26159;&#21069;&#25552;&#26159;&#20320;&#30340;&#35266;&#24515;&#26029;&#24565;&#12289;&#24605;&#32500;&#23545;&#27835;&#12289;&#19981;&#20928;&#35266;&#27700;&#24179;&#35201;&#38750;&#24120;&#30340;&#39640;&#65292;&#38750;&#24120;&#30340;&#32431;&#29087;&#12290;</p>
<p></p>
<p>&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#30340;&#37027;&#31687;&#25991;&#31456;&#65292;&#25105;&#19968;&#35835;&#20415;&#38750;&#24120;&#22320;&#26377;&#24863;&#35273;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#36825;&#22871;&#32452;&#21512;&#25331;&#65292;&#30452;&#25509;&#20026;&#25105;&#30340;&#26029;&#24565;&#23454;&#25112;&#25351;&#20986;&#20102;&#19968;&#26465;&#26126;&#36335;&#65292;&#37027;&#23601;&#26159;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12289;&#24605;&#32500;&#23545;&#27835;&#21644;&#19981;&#20928;&#35266;&#12290;&#25152;&#20197;&#25165;&#26377;&#20102;&#20170;&#22825;&#36825;&#31687;&#25991;&#31456;&#65292;&#36825;&#31687;&#25991;&#31456;&#32467;&#21512;&#20102;&#25105;&#30340;&#20010;&#20154;&#23454;&#25112;&#20307;&#20250;&#65292;&#22914;&#26524;&#22823;&#23478;&#24863;&#20852;&#36259;&#21487;&#20197;&#38405;&#35835;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#30340;&#37027;&#31687;&#25991;&#31456;&#65292;&#25991;&#31456;&#21517;&#23383;&#21483;&#20570;&#12298;&#35273;&#12299;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
