<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#25106;&#33394;&#33021;&#37327;&#31649;&#29702;&#65292;&#20570;&#26368;&#22909;&#30340;&#33258;&#24049;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#33021;&#37327;&#31649;&#29702;&#65292;&#20570;&#26368;&#22909;&#30340;&#33258;&#24049;</p>
<p></p>
<p>&#20154;&#20307;&#23601;&#26159;&#19968;&#20010;&#33021;&#37327;&#20307;&#65292;&#20063;&#26159;&#19968;&#20010;&#33021;&#37327;&#31995;&#32479;&#65292;&#19968;&#20999;&#29983;&#21629;&#27963;&#21160;&#37117;&#38656;&#35201;&#33021;&#37327;&#30340;&#25903;&#25745;&#65292;&#22833;&#21435;&#33021;&#37327;&#65292;&#29983;&#21629;&#23601;&#20250;&#28176;&#28176;&#26543;&#33806;&#65292;&#33021;&#37327;&#39281;&#28385;&#65292;&#29983;&#21629;&#20010;&#20307;&#23601;&#33021;&#20197;&#26368;&#22909;&#30340;&#36523;&#24515;&#29366;&#24577;&#36814;&#25509;&#27599;&#19968;&#22825;&#12290;&#29616;&#20195;&#31038;&#20250;&#65292;&#26377;&#24456;&#22810;&#26041;&#24335;&#20250;&#32791;&#25439;&#25105;&#20204;&#30340;&#33021;&#37327;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#22788;&#20110;&#20302;&#33021;&#37327;&#30340;&#27700;&#24179;&#65292;&#27604;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#32437;&#27442;&#12289;&#26292;&#39278;&#26292;&#39135;&#12289;&#24773;&#32490;&#19981;&#20339;&#12289;&#29983;&#30149;&#31561;&#12290;&#25105;&#20204;&#30340;&#36523;&#20307;&#37117;&#26377;&#19968;&#20010;&#8220;&#33021;&#37327;&#24635;&#20540;&#8221;&#65292;&#36825;&#20010;&#24635;&#20540;&#26159;&#28014;&#21160;&#30340;&#65292;&#27599;&#22825;&#12289;&#27599;&#26376;&#12289;&#27599;&#24180;&#30340;&#33021;&#37327;&#27700;&#24179;&#37117;&#22312;&#28014;&#21160;&#20043;&#20013;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#35753;&#33021;&#37327;&#27700;&#24179;&#23613;&#37327;&#22788;&#20110;&#39640;&#20540;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#19968;&#20010;&#20307;&#20250;&#65292;&#23601;&#26159;&#19968;&#22825;&#24403;&#20013;&#20250;&#26377;&#26576;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#30340;&#29366;&#24577;&#24456;&#22909;&#65292;&#37027;&#27573;&#26102;&#38388;&#23601;&#26159;&#20320;&#33258;&#36523;&#33021;&#37327;&#22312;&#19968;&#22825;&#24403;&#20013;&#25152;&#22788;&#30340;&#23792;&#20540;&#26102;&#27573;&#12290;&#32780;&#36807;&#20102;&#37027;&#27573;&#26102;&#38388;&#65292;&#33021;&#37327;&#23601;&#20250;&#36208;&#20302;&#65292;&#24456;&#22810;&#25928;&#29575;&#20154;&#22763;&#23601;&#20250;&#25235;&#20303;&#37027;&#20010;&#26102;&#27573;&#25340;&#21629;&#24037;&#20316;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#27573;&#26159;&#19968;&#22825;&#24403;&#20013;&#33021;&#37327;&#26368;&#39640;&#30340;&#26102;&#27573;&#65292;&#19981;&#31649;&#26159;&#24037;&#20316;&#36824;&#26159;&#23398;&#20064;&#65292;&#37117;&#24456;&#23481;&#26131;&#36798;&#21040;&#39640;&#25928;&#29575;&#12290;&#25105;&#20204;&#20063;&#24212;&#35813;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#27599;&#22825;&#30340;&#33021;&#37327;&#21464;&#21270;&#65292;&#21738;&#20010;&#26102;&#27573;&#65292;&#20320;&#30340;&#33021;&#37327;&#26368;&#20339;&#65292;&#21738;&#20010;&#26102;&#27573;&#65292;&#20320;&#30340;&#33021;&#37327;&#26368;&#24046;&#65292;&#20320;&#37117;&#24212;&#35813;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#35268;&#21010;&#21644;&#23433;&#25490;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#24403;&#33021;&#37327;&#22788;&#20110;&#39640;&#20540;&#26102;&#65292;&#23601;&#20687;&#20511;&#19996;&#39118;&#19968;&#26679;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#24456;&#23481;&#26131;&#31361;&#30772;&#19968;&#20123;&#38556;&#30861;&#24615;&#30340;&#38590;&#39064;&#65292;&#24403;&#33021;&#37327;&#22788;&#20110;&#20302;&#20540;&#26102;&#65292;&#20063;&#35768;&#20320;&#24456;&#21162;&#21147;&#65292;&#28982;&#32780;&#21364;&#25910;&#25928;&#29978;&#24494;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#38045;&#20102;&#65292;&#27809;&#26377;&#21183;&#22914;&#30772;&#31481;&#30340;&#24863;&#35273;&#12290;&#26681;&#25454;&#25105;&#33258;&#24049;&#30340;&#24863;&#35273;&#65292;&#25105;&#33021;&#37327;&#26368;&#22909;&#30340;&#26102;&#27573;&#26159;&#22312;&#19978;&#21320;&#65292;&#32463;&#36807;&#19968;&#22812;&#30340;&#20241;&#24687; &#65292;&#33021;&#37327;&#24674;&#22797;&#24471;&#27604;&#36739;&#22909;&#65292;&#22312;&#19978;&#21320;&#36798;&#21040;&#23792;&#20540;&#21518;&#65292;&#23601;&#24320;&#22987;&#36208;&#20302;&#65292;&#28982;&#21518;&#22312;&#19979;&#21320;&#21448;&#20250;&#36798;&#21040;&#19968;&#20010;&#23792;&#20540;&#65292;&#33021;&#37327;&#26159;&#27874;&#24418;&#36208;&#21183;&#65292;&#21040;&#26202;&#19978;&#21448;&#20250;&#26377;&#19968;&#20010;&#23567;&#39640;&#23792;&#65292;&#36825;&#26159;&#25105;&#30340;&#33258;&#25105;&#24863;&#35273;&#65292;&#25105;&#26368;&#22909;&#30340;&#23792;&#20540;&#26159;&#22312;&#26089;&#26216;&#65292;&#37027;&#26102;&#20914;&#21170;&#26368;&#36275;&#65292;&#20043;&#21518;&#30340;&#20004;&#20010;&#23792;&#20540;&#24050;&#32463;&#26377;&#25152;&#24369;&#21270;&#12290;&#24403;&#28982;&#27599;&#20010;&#20154;&#30340;&#24773;&#20917;&#21487;&#33021;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#26377;&#20123;&#20154;&#30561;&#24471;&#27604;&#36739;&#26202;&#65292;&#26202;&#19978;&#29305;&#21035;&#26377;&#31934;&#31070;&#65292;&#26089;&#19978;&#36215;&#26469;&#21453;&#32780;&#27604;&#36739;&#32047;&#65292;&#36825;&#21644;&#27599;&#20010;&#20154;&#30340;&#29983;&#29289;&#38047;&#12289;&#39278;&#39135;&#20064;&#24815;&#12289;&#36816;&#21160;&#20064;&#24815;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#39278;&#39135;&#25105;&#20204;&#21487;&#20197;&#34917;&#20805;&#33021;&#37327;&#65292;&#36890;&#36807;&#30561;&#30496;&#25105;&#20204;&#21487;&#20197;&#24674;&#22797;&#33021;&#37327;&#65292;&#36890;&#36807;&#36866;&#37327;&#30340;&#38203;&#28860;&#25105;&#20204;&#21487;&#20197;&#25552;&#21319;&#21644;&#28608;&#27963;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#22914;&#20309;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#30340;&#30830;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#24456;&#22810;&#20154;&#28389;&#25784;&#28389;&#27844;&#65292;&#23601;&#26159;&#22312;&#31967;&#36427;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#8212;&#8212;&#32958;&#31934;&#65281;&#20013;&#21307;&#65306;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#12290;&#32958;&#31934;&#23601;&#26159;&#36523;&#20307;&#30340;&#26680;&#33021;&#65292;&#20004;&#20010;&#32958;&#23601;&#20687;&#26680;&#30005;&#31449;&#65292;&#20004;&#20010;&#30590;&#20024;&#65288;&#21448;&#31216;&#22806;&#32958;&#65289;&#23601;&#20687;&#26680;&#21453;&#24212;&#22534;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#65292;&#25165;&#33021;&#25317;&#26377;&#26680;&#21160;&#21147;&#12290;&#24403;&#32958;&#31934;&#20111;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#36523;&#24515;&#37117;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#12290;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65306;&#20320;&#30340;&#33021;&#37327;&#20540;&#19979;&#26469;&#20102;&#65281;&#24403;&#33021;&#37327;&#20540;&#19979;&#38477;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#20250;&#20986;&#29616;&#21508;&#31181;&#30151;&#29366;&#21453;&#24212;&#12290;&#23601;&#20687;&#19968;&#37096;&#36710;&#19981;&#26029;&#25240;&#26087;&#21644;&#30952;&#25439;&#65292;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#29978;&#33267;&#35201;&#36827;&#34892;&#22823;&#20462;&#12290;&#24403;&#25163;&#28139;&#30340;&#27425;&#25968;&#26085;&#31215;&#26376;&#32047;&#65292;&#26368;&#21518;&#24517;&#28982;&#23548;&#33268;&#36523;&#24515;&#30340;&#23849;&#28291;&#65292;&#25163;&#28139;&#32791;&#27844;&#30340;&#23601;&#26159;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65281;&#25105;&#30475;&#20102;&#38750;&#24120;&#22810;&#30340;&#20260;&#31934;&#26696;&#20363;&#65292;&#21040;&#29616;&#22312;&#26377;&#20960;&#19975;&#26465;&#20102;&#65292;&#20854;&#20013;&#19981;&#23569;&#20154;&#30340;&#30151;&#29366;&#37117;&#26159;&#31361;&#28982;&#29190;&#21457;&#30340;&#65292;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#24449;&#20806;&#65292;&#23601;&#20687;&#26576;&#20214;&#29289;&#21697;&#31361;&#28982;&#26029;&#35010;&#19968;&#26679;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#30127;&#29378;&#30340;&#25918;&#32437;&#21518;&#65292;&#36523;&#20307;&#31361;&#28982;&#23601;&#19981;&#34892;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#38750;&#24120;&#24656;&#24598;&#38750;&#24120;&#21487;&#24597;&#65281;</p>
<p></p>
<p>&#22312;&#30127;&#29378;&#25163;&#28139;&#21518;&#65292;&#33021;&#37327;&#20540;&#23601;&#20250;&#29467;&#28982;&#19979;&#38477;&#65292;&#23601;&#20687;&#32929;&#31080;&#25351;&#25968;&#26292;&#36300;&#65292;&#20027;&#35201;&#30340;&#34920;&#29616;&#23601;&#26159;&#21464;&#24471;&#33806;&#38753;&#19981;&#25391;&#65292;&#21452;&#30524;&#26080;&#31070;&#19988;&#26263;&#28129;&#65292;&#26377;&#19968;&#31181;&#30529;&#19981;&#24320;&#30340;&#24863;&#35273;&#65292;&#27668;&#33394;&#20063;&#20250;&#21464;&#24046;&#65292;&#28982;&#21518;&#23601;&#26159;&#33136;&#33181;&#37240;&#36719;&#65292;&#26377;&#27668;&#26080;&#21147;&#65292;&#36824;&#20250;&#20986;&#29616;&#23615;&#39057;&#33145;&#30171;&#12289;&#22836;&#26197;&#22836;&#30171;&#31561;&#30151;&#29366;&#34920;&#29616;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#33021;&#37327;&#28431;&#22833;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#33021;&#37327;&#36208;&#28431;&#65292;&#36523;&#24515;&#30340;&#29366;&#24577;&#39532;&#19978;&#23601;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#65292;&#22914;&#26524;&#20320;&#30340;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#21487;&#33021;&#26242;&#26102;&#24863;&#35273;&#19981;&#21040;&#65292;&#28982;&#32780;&#32463;&#36807;&#20960;&#24180;&#30340;&#32791;&#25439;&#21518;&#65292;&#20320;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#36825;&#31181;&#19981;&#33391;&#30340;&#24863;&#35273;&#24456;&#24555;&#20250;&#38477;&#20020;&#21040;&#25784;&#32773;&#36523;&#19978;&#65292;&#36523;&#20307;&#24213;&#23376;&#34180;&#30340;&#20154;&#26681;&#26412;&#23601;&#20260;&#19981;&#36215;&#65292;&#30151;&#29366;&#20986;&#26469;&#20063;&#20250;&#26356;&#24555;&#26356;&#26126;&#26174;&#12290;&#22312;&#20462;&#34892;&#26041;&#38754;&#65292;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#25226;&#31934;&#28082;&#31216;&#20043;&#20026;&#8220;&#26126;&#28857;&#8221;&#65292;&#25105;&#35273;&#24471;&#36825;&#31181;&#35828;&#27861;&#24456;&#24688;&#24403;&#65292;&#20808;&#19981;&#35770;&#20854;&#20869;&#22312;&#30340;&#21547;&#20041;&#65292;&#25105;&#23601;&#33258;&#24049;&#30340;&#29702;&#35299;&#21644;&#22823;&#23478;&#35848;&#19968;&#19979;&#12290;&#22914;&#26524;&#20320;&#20180;&#32454;&#35266;&#23519;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#37034;&#28139;&#30340;&#20154;&#28431;&#31934;&#21518;&#65292;&#20182;&#23601;&#20250;&#21464;&#28784;&#21464;&#26263;&#65292;&#19978;&#23395;&#25105;&#20063;&#25171;&#36807;&#8220;&#28784;&#20154;&#8221;&#30340;&#27604;&#21947;&#65292;&#24456;&#22810;&#25106;&#21451;&#23545;&#8220;&#28784;&#20154;&#8221;&#30340;&#27604;&#21947;&#27604;&#36739;&#35748;&#21487;&#65292;&#37034;&#28139;&#21518;&#25972;&#20010;&#20154;&#30340;&#33394;&#35843;&#30340;&#30830;&#26159;&#21464;&#28784;&#21464;&#26263;&#20102;&#65292;&#28431;&#22833;&#20102;&#8220;&#26126;&#28857;&#8221;&#65292;&#25972;&#20010;&#20142;&#24230;&#23601;&#19979;&#38477;&#20102;&#65292;&#33021;&#37327;&#36234;&#39640;&#65292;&#20142;&#24230;&#23601;&#36234;&#39640;&#65292;&#22823;&#23478;&#30475;&#30475;&#23401;&#23376;&#65292;&#23601;&#20250;&#24863;&#35273;&#20182;&#20204;&#26377;&#19968;&#31181;&#26126;&#20142;&#30340;&#29305;&#36136;&#65292;&#30524;&#30555;&#26126;&#20142;&#26377;&#31070;&#65292;&#27668;&#33394;&#26126;&#28070;&#20809;&#27905;&#65292;&#24403;&#33021;&#37327;&#19979;&#38477;&#21518;&#65292;&#23601;&#20250;&#21464;&#28784;&#21464;&#26263;&#65292;&#23601;&#20687;&#25163;&#30005;&#31570;&#19968;&#26679;&#65292;&#30005;&#27744;&#36275;&#26102;&#26126;&#20142;&#65292;&#30005;&#27744;&#19981;&#34892;&#26102;&#23601;&#20250;&#21464;&#26263;&#12290;</p>
<p></p>
<p>&#31934;&#33021;&#26159;&#35201;&#24930;&#24930;&#20859;&#22238;&#26469;&#30340;&#65292;&#31934;&#33021;&#19981;&#21516;&#20110;&#19968;&#33324;&#39135;&#29289;&#30340;&#33021;&#37327;&#65292;&#31934;&#33021;&#26159;&#21487;&#20197;&#36896;&#20154;&#30340;&#65281;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;&#20854;&#20182;&#20160;&#20040;&#33021;&#37327;&#65292;&#19981;&#31649;&#22914;&#20309;&#24378;&#22823;&#65292;&#37117;&#26080;&#27861;&#36896;&#20154;&#65292;&#32780;&#31934;&#33021;&#21487;&#20197;&#65281;&#36825;&#26159;&#19968;&#31181;&#19981;&#21487;&#36731;&#27844;&#30340;&#33021;&#37327;&#65292;&#20025;&#30000;&#20859;&#23601;&#38271;&#21629;&#23453;&#65292;&#19975;&#20004;&#40644;&#37329;&#19981;&#20104;&#20154;&#65281;&#31934;&#30410;&#21017;&#23551;&#65292;&#31934;&#31469;&#21017;&#22829;&#12290;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#34987;&#21476;&#20195;&#20859;&#29983;&#23478;&#31216;&#20026;&#20154;&#36523;&#19977;&#23453;&#65292;&#30001;&#20110;&#31934;&#26159;&#27668;&#12289;&#31070;&#20135;&#29983;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#31934;&#26159;&#29983;&#21629;&#30340;&#26680;&#24515;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#12298;&#21809;&#36947;&#30495;&#35328;&#12299;&#26352;&#65306;&#20154;&#33021;&#23436;&#20854;&#31934;&#32780;&#31070;&#33258;&#26106;&#12290;&#20154;&#33021;&#20445;&#20840;&#20854;&#31934;&#65292;&#21017;&#33021;&#39034;&#24212;&#22825;&#22320;&#65292;&#36523;&#20581;&#31070;&#26106;&#65292;&#27668;&#20805;&#23551;&#27704;&#12290;&#22914;&#26524;&#20320;&#28389;&#25784;&#28389;&#27844;&#65292;&#23601;&#31561;&#20110;&#25226;&#29983;&#21629;&#26368;&#26680;&#24515;&#30340;&#33021;&#37327;&#32473;&#32791;&#27844;&#25481;&#20102;&#65292;&#20320;&#25442;&#26469;&#30340;&#21482;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#31561;&#20110;&#26159;&#22312;&#25343;&#38075;&#30707;&#25442;&#31958;&#21507;&#65292;&#23454;&#22312;&#26159;&#38750;&#24120;&#26080;&#30693;&#21644;&#24858;&#30196;&#12290;&#32958;&#31934;&#65292;&#36825;&#26159;&#19968;&#31181;&#21487;&#20197;&#36896;&#20154;&#30340;&#33021;&#37327;&#65292;&#21364;&#34987;&#24456;&#22810;&#20154;&#24403;&#22403;&#22334;&#19968;&#26679;&#23556;&#25481;&#65292;&#30495;&#26159;&#21487;&#24754;&#21487;&#21497;&#65281;&#22914;&#26524;&#33021;&#23558;&#36825;&#32929;&#33021;&#37327;&#20869;&#21270;&#19981;&#27844;&#65292;&#20154;&#23601;&#21487;&#20197;&#20445;&#25345;&#38738;&#26149;&#27963;&#21147;&#65292;&#20116;&#33039;&#20063;&#20250;&#21464;&#24471;&#28363;&#28070;&#32780;&#23433;&#21644;&#65292;&#32819;&#32874;&#30446;&#26126;&#65292;&#31070;&#37319;&#38750;&#20961;&#12290;</p>
<p></p>
<p>&#35201;&#24819;&#35753;&#33258;&#24049;&#30340;&#33021;&#37327;&#24471;&#21040;&#31649;&#29702;&#21644;&#24674;&#22797;&#65292;&#20154;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#25163;&#28139;&#32791;&#31934;&#26159;&#19968;&#31181;&#20195;&#20215;&#24808;&#37325;&#30340;&#24858;&#30196;&#34892;&#20026;&#65292;&#26080;&#24322;&#20110;&#33258;&#27531;&#65292;&#21807;&#26377;&#22914;&#27492;&#65292;&#20182;&#20204;&#25165;&#21487;&#33021;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#12290;&#36807;&#21435;&#20182;&#20204;&#24635;&#20197;&#20026;&#25163;&#28139;&#26159;&#33707;&#22823;&#30340;&#20139;&#21463;&#65292;&#24403;&#28145;&#21051;&#35748;&#35782;&#21361;&#23475;&#21518;&#65292;&#20182;&#20204;&#23601;&#20250;&#30693;&#36947;&#25163;&#28139;&#30340;&#26412;&#36136;&#20026;&#33510;&#65292;&#24403;&#20182;&#20204;&#35748;&#35782;&#21040;&#36825;&#28857;&#21518;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#20174;&#19968;&#20010;&#26356;&#39640;&#30340;&#35282;&#24230;&#26469;&#23457;&#35270;&#37027;&#20123;&#26080;&#30693;&#30340;&#25784;&#27665;&#65292;&#20854;&#23454;&#37027;&#20123;&#25784;&#27665;&#30495;&#30340;&#24456;&#20667;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#36824;&#35273;&#24471;&#22825;&#32463;&#22320;&#20041;&#65292;&#19968;&#27493;&#27493;&#25226;&#33258;&#24049;&#25512;&#21521;&#28779;&#22353;&#32780;&#27985;&#28982;&#19981;&#30693;&#12290;&#24403;&#20320;&#30495;&#27491;&#30475;&#28165;&#20102;&#30495;&#30456;&#65292;&#20320;&#23545;&#25163;&#28139;&#23601;&#20250;&#24443;&#24213;&#20007;&#22833;&#20852;&#36259;&#65292;&#23601;&#20687;&#20320;&#21507;&#30528;&#19968;&#22359;&#32905;&#65292;&#35273;&#24471;&#24456;&#40092;&#32654;&#65292;&#36825;&#26102;&#20505;&#26377;&#20154;&#21578;&#35785;&#20320;&#37324;&#38754;&#26377;&#27602;&#65292;&#20320;&#20316;&#20309;&#24863;&#24819;&#65311;&#20272;&#35745;&#39532;&#19978;&#23601;&#35201;&#21520;&#20102;&#12290;&#30693;&#36947;&#30495;&#30456;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#21147;&#37327;&#65292;&#25163;&#28139;&#24182;&#19981;&#26159;&#20139;&#21463;&#65292;&#25163;&#28139;&#26159;&#22312;&#21093;&#22842;&#20320;&#30340;&#33021;&#37327;&#65292;&#25163;&#28139;&#30340;&#20154;&#24182;&#19981;&#26159;&#20139;&#21463;&#32773;&#65292;&#21453;&#32780;&#26159;&#21463;&#23475;&#32773;&#21644;&#21463;&#21093;&#21066;&#30340;&#20154;&#65292;&#22240;&#20026;&#24858;&#30196;&#65292;&#20182;&#20204;&#30475;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
