<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#19968;&#28783;&#29123;&#21315;&#28783;&#8212;&#8212;&#25106;&#33394;&#26159;&#22312;&#25327;&#25937;&#33258;&#20182;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#28783;&#29123;&#21315;&#28783;&#8212;&#8212;&#25106;&#33394;&#26159;&#22312;&#25327;&#25937;&#33258;&#20182;</p>
<p></p>
<p>&#25106;&#33394;&#21363;&#26159;&#25106;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#36523;&#20307;&#22446;&#20102;&#65292;&#23478;&#24237;&#21644;&#20107;&#19994;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#20063;&#20250;&#36830;&#32047;&#33258;&#24049;&#30340;&#23478;&#20154;&#65292;&#37034;&#28139;&#30340;&#27668;&#22330;&#20250;&#23545;&#23478;&#20154;&#20135;&#29983;&#24456;&#19981;&#21033;&#30340;&#24433;&#21709;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65292;&#37034;&#28139;&#26159;&#22788;&#22312;&#19968;&#31181;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#24456;&#22810;&#20154;&#19968;&#30452;&#22312;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25226;&#24515;&#39764;&#21890;&#20859;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36830;&#20182;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#20182;&#24515;&#20013;&#20303;&#30528;&#19968;&#20010;&#21487;&#24597;&#30340;&#24618;&#20861;&#12290;&#25106;&#33394;&#23601;&#26159;&#22312;&#25327;&#25937;&#33258;&#20182;&#65292;&#24403;&#20320;&#25106;&#33394;&#20102;&#65292;&#24403;&#20320;&#30340;&#27491;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#36825;&#31181;&#32431;&#27491;&#30340;&#27668;&#22330;&#21644;&#30913;&#22330;&#24102;&#32473;&#21608;&#22260;&#20154;&#65292;&#20182;&#20204;&#20063;&#20250;&#21463;&#21040;&#22909;&#30340;&#24433;&#21709;&#65292;&#22914;&#26524;&#20320;&#33021;&#21457;&#24515;&#23459;&#20256;&#25106;&#33394;&#21644;&#24110;&#21161;&#26032;&#20154;&#65292;&#37027;&#23601;&#21487;&#20197;&#31215;&#32047;&#21040;&#26356;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#12290;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#12290;&#25163;&#28139;&#23601;&#26159;&#22312;&#31215;&#19981;&#21892;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#23558;&#20146;&#23581;&#33510;&#26524;&#65292;&#36867;&#19981;&#25481;&#30340;&#65281;&#24456;&#22810;&#25784;&#27665;&#37117;&#24515;&#23384;&#20389;&#24184;&#65292;&#20197;&#20026;&#37027;&#20123;&#20260;&#31934;&#30340;&#30151;&#29366;&#19981;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#32467;&#26524;&#21040;&#26368;&#21518;&#30151;&#29366;&#32473;&#20102;&#20182;&#20204;&#19968;&#35760;&#21709;&#20142;&#30340;&#32819;&#20809;&#65292;&#30151;&#29366;&#29408;&#29408;&#22320;&#25945;&#35757;&#20182;&#20204;&#65306;&#31934;&#23569;&#21017;&#30149;&#65281;&#22825;&#36947;&#22909;&#36824;&#65281;&#21035;&#25630;&#36866;&#24230;&#65281;&#35841;&#25630;&#36866;&#24230;&#65292;&#36866;&#24230;&#25630;&#20320;&#65281;&#25630;&#36827;&#21307;&#38498;&#65281;&#20154;&#36130;&#20004;&#31354;&#65281;&#29983;&#19981;&#22914;&#27515;&#65281;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#20102;&#65292;&#24403;&#20182;&#30495;&#27491;&#35273;&#37266;&#20102;&#65292;&#20182;&#23601;&#20250;&#20135;&#29983;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65292;&#23601;&#26159;&#24076;&#26395;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;&#65292;&#23601;&#20687;&#19968;&#30415;&#28783;&#29123;&#21315;&#28783;&#19968;&#26679;&#12290;&#24456;&#22810;&#25106;&#21451;&#19981;&#20165;&#33258;&#24049;&#22312;&#25106;&#33394;&#65292;&#20182;&#20204;&#20063;&#24110;&#21161;&#20102;&#26080;&#25968;&#30340;&#20154;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#40664;&#40664;&#20184;&#20986;&#65292;&#20182;&#20204;&#30495;&#27491;&#22312;&#21147;&#34892;&#26080;&#31169;&#22857;&#29486;&#65292;&#20182;&#20204;&#30495;&#27491;&#22312;&#25327;&#25937;&#33258;&#20182;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#23601;&#24212;&#35813;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#21487;&#20197;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#20063;&#21487;&#20197;&#23459;&#20256;&#25106;&#33394;&#65292;&#25152;&#35859;&#24230;&#20154;&#21363;&#24230;&#24049;&#12290;&#22914;&#26524;&#33258;&#24049;&#25106;&#38500;&#20102;&#65292;&#23601;&#19981;&#31649;&#21035;&#20154;&#20102;&#65292;&#36825;&#26679;&#38590;&#20813;&#36807;&#20110;&#29421;&#38552;&#65292;&#22914;&#26524;&#33021;&#22815;&#21457;&#24515;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#35753;&#25106;&#33394;&#25104;&#26524;&#26356;&#31283;&#22266;&#65292;&#20063;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#20855;&#27491;&#33021;&#37327;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311;&#25105;&#21578;&#35785;&#33258;&#24049;&#65306;&#23613;&#21147;&#24110;&#21161;&#19979;&#19968;&#20301;&#25106;&#21451;&#65292;&#20043;&#21069;&#19981;&#31649;&#24110;&#21161;&#20102;&#22810;&#23569;&#25106;&#21451;&#65292;&#37117;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#12290;&#25105;&#24076;&#26395;&#33258;&#24049;&#20570;&#19968;&#20010;&#40664;&#40664;&#22857;&#29486;&#30340;&#21033;&#20182;&#34892;&#32773;&#65292;&#24076;&#26395;&#24110;&#21161;&#21040;&#26356;&#22810;&#30340;&#20154;&#12290;&#20154;&#19981;&#33021;&#33258;&#31169;&#22320;&#27963;&#30528;&#65292;&#33258;&#31169;&#22320;&#27963;&#30528;&#20854;&#23454;&#30456;&#24403;&#30171;&#33510;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#36890;&#24448;&#22307;&#36132;&#30340;&#24517;&#32463;&#20043;&#36335;</p>
<p></p>
<p>&#22307;&#20154;&#29233;&#31934;&#37325;&#26045;&#65292;&#21017;&#39635;&#28385;&#39592;&#22362;&#12290;&#22307;&#20154;&#20063;&#26377;&#32467;&#23130;&#29983;&#23376;&#30340;&#65292;&#20294;&#22307;&#20154;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#19981;&#33021;&#29359;&#37034;&#28139;&#65292;&#36825;&#26159;&#24213;&#32447;&#65292;&#26159;&#19981;&#21487;&#35302;&#29359;&#30340;&#39640;&#21387;&#32447;&#12290;&#26366;&#22269;&#34281;&#34987;&#31216;&#20026;&#20013;&#22269;&#31038;&#20250;&#8220;&#20004;&#20010;&#21322;&#22307;&#20154;&#8221;&#20013;&#30340;&#21322;&#20010;&#65292;&#20004;&#20010;&#26159;&#23380;&#23376;&#21644;&#29579;&#38451;&#26126;&#65292;&#23380;&#23376;&#25552;&#20513;&#25106;&#33394;&#65292;&#29579;&#38451;&#26126;&#25552;&#20513;&#8220;&#24565;&#24565;&#21435;&#20154;&#27442;&#65292;&#23384;&#22825;&#29702;&#12290;&#8221;&#26366;&#22269;&#34281;&#22312;&#25106;&#33394;&#26041;&#38754;&#20063;&#19979;&#20102;&#24456;&#22823;&#30340;&#33510;&#21151;&#65292;&#24403;&#20854;&#8220;&#20154;&#27442;&#27178;&#28861;&#65292;&#19981;&#22797;&#33021;&#21046;&#8221;&#26102;&#65292;&#36930;&#39554;&#33258;&#24049;&#8220;&#30495;&#31165;&#20861;&#30691;&#65281;&#8221;&#26377;&#30340;&#25991;&#31456;&#35828;&#26366;&#22269;&#34281;&#19977;&#21313;&#23681;&#20197;&#21069;&#26159;&#24248;&#20154;&#65292;&#21518;&#26469;&#20182;&#36890;&#36807;&#25106;&#33394;&#20462;&#24503;&#12289;&#23398;&#20064;&#22307;&#36132;&#65292;&#26368;&#32456;&#23436;&#25104;&#20102;&#33073;&#32974;&#25442;&#39592;&#33324;&#30340;&#34581;&#21464;&#65292;&#23601;&#20687;&#40100;&#40060;&#36234;&#36807;&#20102;&#40857;&#38376;&#12290;&#32769;&#23376;&#20063;&#26159;&#20013;&#22269;&#30340;&#22307;&#20154;&#65292;&#32769;&#23376;&#20027;&#24352;&#26080;&#27442;&#65292;&#23380;&#23376;&#23545;&#32769;&#23376;&#30340;&#35780;&#20215;&#30456;&#24403;&#39640;&#65292;&#25226;&#32769;&#23376;&#27604;&#20316;&#8220;&#28216;&#40857;&#8221;&#12290;&#21476;&#22307;&#20808;&#36132;&#30340;&#34920;&#36848;&#26041;&#24335;&#30053;&#26377;&#19981;&#21516;&#65292;&#20294;&#37117;&#26159;&#20026;&#20102;&#21578;&#35819;&#21518;&#20154;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#35201;&#29359;&#37034;&#28139;&#65292;&#21363;&#20351;&#23130;&#21518;&#27491;&#28139;&#20063;&#35201;&#27880;&#24847;&#20445;&#25345;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#20154;&#26080;&#25106;&#19981;&#31435;&#65292;&#25106;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#29369;&#22826;&#20154;&#26234;&#21830;&#39640;&#65292;&#33719;&#24471;&#20102;&#24456;&#22810;&#35834;&#36125;&#23572;&#22870;&#65292;&#29369;&#22826;&#20154;&#26377;&#25705;&#35199;&#21313;&#35819;&#65292;&#36824;&#24517;&#39035;&#24682;&#23432;&#12298;&#22612;&#26408;&#24503;&#12299;&#25152;&#21015;&#30340;613&#26465;&#25106;&#24459;&#65292;&#36825;&#20123;&#25106;&#24459;&#20013;&#65292;&#26377;&#35757;&#25106;248&#26465;&#12289;&#31105;&#25106;365&#26465;&#65292;&#20869;&#23481;&#35206;&#30422;&#27599;&#26085;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#20854;&#20013;&#23545;&#20110;&#24615;&#34892;&#20026;&#30340;&#25106;&#24459;&#26356;&#26159;&#38750;&#24120;&#35814;&#32454;&#12290;&#29369;&#22826;&#20154;&#30340;&#26234;&#21830;&#22914;&#27492;&#20043;&#39640;&#65292;&#21644;&#20182;&#20204;&#30340;&#25106;&#24459;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#29305;&#21035;&#26159;&#24615;&#34892;&#20026;&#26041;&#38754;&#23588;&#20854;&#21453;&#23545;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#37034;&#28139;&#25439;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#36133;&#22351;&#19968;&#20010;&#20154;&#30340;&#36947;&#24503;&#21697;&#36136;&#65292;&#26368;&#21518;&#36824;&#20250;&#25703;&#27531;&#33041;&#21147;&#65292;&#35753;&#20154;&#21464;&#31528;&#12290;&#19968;&#20010;&#32437;&#27442;&#30340;&#27665;&#26063;&#65292;&#20854;&#25972;&#20307;&#26234;&#21830;&#32943;&#23450;&#20250;&#21576;&#19979;&#28369;&#36235;&#21183;&#65292;&#36825;&#31181;&#24694;&#26524;&#26159;&#32047;&#31215;&#24615;&#30340;&#65292;&#36807;&#20010;&#22909;&#20960;&#20195;&#20154;&#65292;&#23601;&#20250;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#20197;&#21069;&#37117;&#26159;&#27985;&#27985;&#22121;&#22121;&#22320;&#30606;&#25784;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;&#37034;&#28139;&#65292;&#27809;&#26377;&#19968;&#19969;&#28857;&#30340;&#27010;&#24565;&#65292;&#21344;&#25454;&#20182;&#20204;&#33041;&#23376;&#30340;&#23601;&#26159;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65292;&#24403;&#36523;&#20307;&#30495;&#27491;&#22446;&#25481;&#20102;&#65292;&#20182;&#20204;&#25165;&#37266;&#24735;&#36807;&#26469;&#12290;&#33021;&#22815;&#36935;&#21040;&#22307;&#36132;&#30340;&#23453;&#36149;&#24320;&#31034;&#65292;&#30495;&#30340;&#24456;&#26377;&#31119;&#25253;&#12290;&#25105;&#20204;&#23558;&#26469;&#19981;&#19968;&#23450;&#33021;&#22815;&#25104;&#20026;&#22307;&#36132;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#22307;&#36132;&#65292;&#36890;&#36807;&#23398;&#20064;&#22307;&#36132;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#24515;&#28789;&#21697;&#36136;&#65292;&#35753;&#33258;&#24049;&#27963;&#24471;&#26356;&#26377;&#20215;&#20540;&#12289;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
