<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#36828;&#31163;&#40644;&#28304;&#21644;&#20445;&#25345;&#35686;&#24789;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36828;&#31163;&#40644;&#28304;&#21644;&#20445;&#25345;&#35686;&#24789;</p>
<p></p>
<p></p>
<p>&#12304;&#36828;&#31163;&#40644;&#28304;&#12305;</p>
<p></p>
<p>&#12308;&#26696;&#20363;&#12309;</p>
<p>&#25106;&#20102;200&#22825;&#65292;&#20005;&#26684;&#26469;&#35828;&#26159;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#36807;&#31243;&#65306;8&#21495;&#26202;&#19978;&#24573;&#28982;&#24819;&#36215;&#20197;&#21069;&#26366;&#20809;&#39038;&#30340;&#19968;&#20010;&#40644;&#32593;&#65292;&#24819;&#30475;&#30475;&#23553;&#20102;&#27809;&#26377;&#65292;&#25171;&#31639;&#22914;&#26524;&#36824;&#27809;&#26377;&#23553;&#23601;&#20030;&#25253;&#12290;&#32467;&#26524;&#28857;&#36827;&#21435;&#20102;&#65292;&#21448;&#22312;&#24819;&#30475;&#30475;&#27809;&#20160;&#20040;&#30340;&#65292;&#21453;&#27491;&#25106;&#20102;&#21322;&#24180;&#20102;&#12290;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24403;&#26202;&#19968;&#30452;&#30475;&#29255;&#21040;&#20940;&#26216;2&#65306;30&#65292;9&#21495;&#21448;&#30475;&#20102;&#19968;&#22825; &#12290;&#21518;&#26469;&#25171;&#31639;&#26202;&#19978;&#20877;&#30475;&#19979;&#23601;&#21024;&#20102;&#65292;&#36824;&#22909;&#33258;&#24049;&#22312;&#21507;&#26202;&#39277;&#30340;&#26102;&#20505;&#24819;&#36215;&#20877;&#30772;&#25106;&#23601;&#21487;&#33021;&#24471;&#31958;&#23615;&#30149;&#12289;&#32958;&#34928;&#12289;&#23615;&#27602;&#30151;&#12290;&#31435;&#39532;&#24778;&#37266;&#65292;&#21152;&#24555;&#36895;&#24230;&#21507;&#23436;&#39277;&#65292;&#25226;&#35745;&#31639;&#26426;&#19978;&#27491;&#22312;&#19979;&#36733;&#30340;H&#29255;&#20013;&#26029;&#24182;&#19988;&#20840;&#37096;&#21024;&#38500;&#12290;&#22312;&#36825;&#26399;&#38388;&#27809;&#26377;&#25163;&#28139;&#65292;&#20294;&#20005;&#26684;&#26469;&#35828;&#31639;&#30772;&#25106;&#20102;&#12290;&#24819;&#24819;&#36817;&#20960;&#20010;&#26376;&#19968;&#30452;&#22312;&#21149;&#20154;&#25106;&#40644;&#29255;&#21644;&#25163;&#28139;&#65292;&#27809;&#24819;&#21040;&#33258;&#24049;&#21453;&#32780;&#30475;H&#20102;&#65292;&#30495;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65281;&#24819;&#21040;&#36825;&#21322;&#24180;&#26469;&#33258;&#24049;&#20449;&#35475;&#26086;&#26086;&#22320;&#35201;&#21147;&#25106;&#37034;&#28139;&#65292;&#30495;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65281;&#30495;&#30340;&#26159;&#19968;&#26086;&#25481;&#36827;&#38519;&#38449;&#65292;&#23601;&#34987;&#24515;&#39764;&#32465;&#26550;&#20102;&#12290;&#21018;&#24320;&#22987;&#21482;&#26159;&#24819;&#30475;&#19968;&#23567;&#27573;&#65292;&#30475;&#23436;&#19968;&#23567;&#27573;&#21448;&#24819;&#20877;&#30475;&#20250;&#65292;&#30452;&#21040;&#30475;&#23436;&#19968;&#37096;&#65292;&#21448;&#24525;&#19981;&#20303;&#30475;&#21478;&#22806;&#19968;&#37096;&#65292;&#30452;&#21040;&#36523;&#20307;&#24863;&#35273;&#19981;&#36866;&#20102;&#36824;&#20572;&#19981;&#19979;&#26469;&#12290;&#24863;&#35273;&#22823;&#33041;&#23601;&#20687;&#22833;&#25511;&#20102;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#24324;&#21040;&#31934;&#30130;&#21147;&#23613;&#25165;&#32610;&#25163;&#12290;&#36825;&#20010;&#26102;&#20505;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#30340;&#20754;&#37322;&#36947;&#24605;&#24819;&#37117;&#25243;&#21040;&#33041;&#21518;&#20102;&#12290;&#36824;&#22909;&#20013;&#36884;&#21507;&#39277;&#30340;&#26102;&#20505;&#24778;&#37266;&#36807;&#26469;&#65292;&#36825;&#20063;&#24402;&#21151;&#20110;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;&#65292;&#25105;&#35760;&#24471;&#37324;&#38754;&#26377;&#23615;&#27602;&#30151;&#30340;&#26696;&#20363;&#65292;&#19981;&#28982;&#21487;&#33021;&#20170;&#22825;&#36824;&#22312;&#30475;&#12290;&#30495;&#30340;&#26159;&#22826;&#21487;&#24597;&#20102;&#65281;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#20851;&#20110;&#20030;&#25253;&#40644;&#33394;&#32593;&#31449;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#24517;&#35201;&#25552;&#19968;&#19979;&#65292;&#26377;&#22909;&#20123;&#25106;&#21451;&#23601;&#22240;&#20026;&#20030;&#25253;&#30340;&#38382;&#39064;&#32780;&#30772;&#25106;&#12290;&#19968;&#24320;&#22987;&#26412;&#26469;&#26159;&#24819;&#30528;&#20030;&#25253;&#23553;&#25481;&#36825;&#20010;&#23475;&#20154;&#30340;&#32593;&#22336;&#65292;&#32467;&#26524;&#27809;&#25104;&#21151;&#33258;&#24049;&#21364;&#21453;&#20498;&#38519;&#36827;&#21435;&#20102;&#12290;&#22312;&#20030;&#25253;&#40644;&#32593;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20445;&#25345;&#35880;&#24910;&#65292;&#19981;&#31649;&#26377;&#27809;&#26377;&#20030;&#25253;&#25104;&#21151;&#65292;&#37117;&#19981;&#35201;&#28857;&#36827;&#21435;&#65292;&#37027;&#20010;&#24819;&#27861;&#26497;&#21487;&#33021;&#26469;&#33258;&#24515;&#39764;&#65292;&#30452;&#25509;&#22312;&#20030;&#25253;&#30340;&#23448;&#32593;&#26597;&#30475;&#23601;&#34892;&#20102;&#65292;&#21315;&#19975;&#21035;&#20877;&#28857;&#24320;&#37027;&#20010;&#40644;&#32593;&#38142;&#25509;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#21435;&#40644;&#32676;&#23459;&#20256;&#25106;&#33394;&#65292;&#36825;&#20063;&#26377;&#28857;&#20882;&#38505;&#65292;&#22909;&#20284;&#8220;&#27877;&#33769;&#33832;&#36807;&#27827;&#8221;&#65292;&#33258;&#36523;&#37117;&#38590;&#20445;&#65281;&#35848;&#20309;&#25937;&#20154;&#65311;&#65311;&#22914;&#26524;&#33258;&#24049;&#23450;&#21147;&#19981;&#22815;&#30340;&#35805;&#24456;&#21487;&#33021;&#20250;&#34987;&#25289;&#19979;&#27700;&#12290;&#35828;&#23454;&#35805;&#65292;&#30495;&#30340;&#19981;&#24314;&#35758;&#22823;&#23478;&#21435;&#8220;&#37325;&#28798;&#21306;&#8221;&#23459;&#20256;&#25106;&#33394;&#65292;&#22826;&#21361;&#38505;&#65281;&#25106;&#33394;&#20043;&#21518;&#65292;&#26368;&#22909;&#24443;&#24443;&#24213;&#24213;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#35201;&#25509;&#35302;&#20219;&#20309;&#19981;&#33391;&#20449;&#24687;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20445;&#25345;&#35686;&#24789;&#12305;</p>
<p></p>
<p>&#24403;&#20320;&#25106;&#33394;&#21021;&#26377;&#23567;&#25104;&#30340;&#26102;&#20505;&#21035;&#24471;&#24847;&#24536;&#24418;&#65292;&#20381;&#28982;&#35201;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#24536;&#35760;&#24515;&#39764;&#30340;&#23384;&#22312;&#12290;&#24515;&#39764;&#36824;&#26159;&#20250;&#21453;&#25169;&#65292;&#20320;&#20197;&#20026;&#23427;&#27515;&#36879;&#20102;&#65292;&#24403;&#20320;&#36716;&#36523;&#31163;&#24320;&#65292;&#23427;&#31361;&#28982;&#20250;&#36339;&#36215;&#26469;&#29408;&#21676;&#20320;&#19968;&#21475;&#65292;&#37325;&#26032;&#25226;&#20320;&#25302;&#20837;&#30772;&#25106;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#20320;&#19981;&#30693;&#36947;&#24515;&#39764;&#20309;&#26102;&#20250;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#20837;&#20405;&#12290;&#24515;&#39764;&#24448;&#24448;&#20250;&#20808;&#36530;&#36215;&#26469;&#19968;&#38453;&#23376;&#65292;&#20808;&#36864;&#19968;&#27493;&#65292;&#19981;&#25171;&#20320;&#20102;&#65292;&#35753;&#20320;&#33258;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#36825;&#26102;&#20505;&#65292;&#24515;&#39764;&#35265;&#35686;&#25106;&#26494;&#25032;&#65292;&#28982;&#21518;&#22823;&#20030;&#36827;&#25915;&#12290;&#24515;&#39764;&#24456;&#20250;&#25361;&#26102;&#38388;&#65292;&#32780;&#19988;&#19987;&#25915;&#20320;&#30340;&#24369;&#28857;&#65292;&#24403;&#20320;&#24515;&#24577;&#19981;&#31283;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#19979;&#25163;&#20102;&#12290;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#22914;&#26524;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#30772;&#25106;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#22871;&#36335;&#24456;&#28145;&#65292;&#20320;&#24517;&#39035;&#24456;&#23567;&#24515;&#65281;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25105;&#20204;&#35201;&#25026;&#24471;&#35782;&#21035;&#20986;&#21738;&#20123;&#24565;&#22836;&#26159;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#23545;&#20110;&#27492;&#31867;&#24565;&#22836;&#35201;&#37325;&#28857;&#8220;&#29031;&#39038;&#8221;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#33041;&#20013;&#20250;&#38378;&#36807;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#65292;&#23427;&#20204;&#20225;&#22270;&#24102;&#36208;&#20320;&#65292;&#35753;&#20320;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;&#20320;&#24517;&#39035;&#24443;&#24213;&#29087;&#24713;&#24515;&#39764;&#65292;&#32780;&#19988;&#19981;&#33021;&#29359;&#38169;&#65292;&#28982;&#21518;&#35201;&#20445;&#25345;&#24378;&#22823;&#30340;&#20919;&#38745;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#36825;&#20010;&#22823;BOSS&#24050;&#32463;&#20462;&#28860;&#21040;&#24456;&#39640;&#30340;&#31243;&#24230;&#20102;&#65292;&#35201;&#25171;&#36133;&#23427;&#65292;&#19981;&#20165;&#38656;&#35201;&#19968;&#23450;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#20063;&#38656;&#35201;&#24378;&#22823;&#32780;&#23436;&#21892;&#30340;&#32508;&#21512;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#25106;&#21451;&#65292;&#21152;&#27833;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
