<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#21482;&#25106;&#19981;&#20859;&#38590;&#24674;&#22797;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21482;&#25106;&#19981;&#20859;&#38590;&#24674;&#22797;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21482;&#30693;&#36947;&#25106;&#33394;&#65292;&#19981;&#25026;&#24471;&#20859;&#29983;&#24674;&#22797;&#65292;&#20854;&#23454;&#36825;&#26159;&#24456;&#21487;&#24754;&#30340;&#65292;&#20809;&#25106;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#20260;&#36523;&#20307;&#30340;&#26041;&#24335;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#12289;&#21507;&#20919;&#39278;&#12289;&#19981;&#27880;&#24847;&#20445;&#20859;&#36523;&#20307;&#12289;&#21560;&#28895;&#21917;&#37202;&#12289;&#39278;&#39135;&#19981;&#35268;&#24459;&#12289;&#19981;&#36816;&#21160;&#12289;&#20037;&#35270;&#20037;&#31449;&#31561;&#31561;&#65292;&#22826;&#22810;&#20102;&#65281;&#36523;&#20307;&#24819;&#35201;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#37027;&#26159;&#24517;&#39035;&#24471;&#35753;&#33258;&#24049;&#25026;&#24471;&#26356;&#22810;&#65292;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#36991;&#20813;&#23548;&#33268;&#20260;&#36523;&#20307;&#30340;&#34892;&#20026;&#65292;&#24517;&#39035;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#22320;&#36816;&#21160;&#20859;&#29983;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#20250;&#38750;&#24120;&#29702;&#24819;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#26159;&#25106;&#33394;&#20102;&#65292;&#21487;&#36523;&#20307;&#21364;&#20986;&#29616;&#20102;&#21152;&#37325;&#30340;&#24773;&#20917;&#65292;&#20182;&#23601;&#35748;&#20026;&#25106;&#33394;&#19981;&#22909;&#65292;&#19981;&#25106;&#36824;&#22909;&#19968;&#25106;&#26356;&#24046;&#30340;&#65292;&#20110;&#26159;&#21448;&#25481;&#36827;&#37034;&#28139;&#25784;&#22353;&#12290;&#21018;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#26159;&#30151;&#29366;&#30340;&#21152;&#37325;&#65292;&#25110;&#32773;&#20986;&#29616;&#26032;&#30340;&#30151;&#29366;&#65292;&#20854;&#23454;&#19981;&#29992;&#25285;&#24515;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20445;&#20859;&#65292;&#24456;&#24555;&#23601;&#20250;&#36807;&#21435;&#30340;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#65292;&#24674;&#22797;&#36824;&#26159;&#19981;&#29702;&#24819;&#65292;&#36825;&#31867;&#25106;&#21451;&#23601;&#26159;&#19981;&#25026;&#24471;&#20445;&#20859;&#20043;&#36947;&#65292;&#36824;&#22312;&#20570;&#20260;&#32958;&#27668;&#30340;&#34892;&#20026;&#65292;&#36523;&#20307;&#24590;&#20040;&#33021;&#24674;&#22797;&#21602;&#65311;&#38382;&#38382;&#33258;&#24049;&#24674;&#22797;&#19981;&#29702;&#24819;&#26159;&#21542;&#26377;&#20197;&#19979;&#20960;&#31181;&#24773;&#20917;&#65306;</p>
<p>1.&#26159;&#21542;&#36824;&#22312;&#29100;&#22812;&#20037;&#22352;</p>
<p>2.&#26159;&#21542;&#26377;&#21560;&#28895;&#21917;&#37202;</p>
<p>3.&#26159;&#21542;&#36824;&#22312;&#24847;&#28139;</p>
<p>4.&#26159;&#21542;&#26377;&#36816;&#21160;</p>
<p>5.&#26159;&#21542;&#26377;&#32463;&#24120;&#22823;&#27735;</p>
<p>6.&#26159;&#21542;&#32463;&#24120;&#21561;&#31354;&#35843;&#21507;&#20919;&#39278;</p>
<p>7.&#20316;&#24687;&#39278;&#39135;&#26159;&#21542;&#35268;&#24459;</p>
<p>8.&#20320;&#26159;&#21542;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;</p>
<p>9.&#20320;&#26159;&#21542;&#33021;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;</p>
<p>10.&#26159;&#21542;&#36824;&#26377;&#30772;&#25106;&#31561;&#31561;</p>
<p></p>
<p>&#36825;&#37324;&#26368;&#20851;&#38190;&#30340;&#20960;&#26465;&#23601;&#26159;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#36951;&#31934;&#12289;&#24847;&#28139;&#38382;&#39064;&#65292;&#36825;&#20960;&#20010;&#30495;&#26159;&#25106;&#33394;&#21518;&#30340;&#22235;&#22823;&#25318;&#36335;&#34382;&#65292;&#37117;&#26159;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#36825;&#20123;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#65292;&#26082;&#28982;&#30693;&#36947;&#20102;&#20260;&#32958;&#27668;&#30340;&#26041;&#24335;&#19981;&#24212;&#35813;&#20570;&#65292;&#37027;&#23601;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#65292;&#26377;&#20123;&#25106;&#21451;&#26159;&#19978;&#29677;&#26063;&#65292;&#24212;&#37228;&#38656;&#35201;&#21560;&#28895;&#21917;&#37202;&#65292;&#36824;&#26377;&#30340;&#35201;&#19978;&#22812;&#29677;&#65292;&#23545;&#20110;&#26377;&#24212;&#37228;&#30340;&#25106;&#21451;&#24212;&#35813;&#23613;&#37327;&#23569;&#21917;&#37202;&#65292;&#28895;&#23601;&#19981;&#35201;&#21560;&#20102;&#65292;&#35201;&#20005;&#26684;&#25511;&#21046;&#33258;&#24049;&#12290;&#23545;&#20110;&#19978;&#22812;&#29677;&#30340;&#25106;&#21451;&#23601;&#27604;&#36739;&#40635;&#28902;&#20102;&#65292;&#32463;&#24120;&#19978;&#22812;&#29677;&#65292;&#29100;&#22812;&#26159;&#38750;&#24120;&#20260;&#36523;&#20307;&#30340;&#65292;&#21482;&#33021;&#33258;&#24049;&#22810;&#27880;&#24847;&#35843;&#25972;&#21644;&#20445;&#20859;&#20102;&#65292;&#22810;&#21917;&#27700;&#65292;&#22810;&#21507;&#27700;&#26524;&#65292;&#33829;&#20859;&#27880;&#24847;&#36319;&#19978;&#12290;&#20851;&#20110;&#22914;&#20309;&#20859;&#29983;&#24674;&#22797;&#65292;&#25105;&#32473;&#22823;&#23478;&#38416;&#36848;&#19968;&#19979;&#65306;</p>
<p></p>
<p>&#36523;&#20307;&#35201;&#24819;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#23601;&#24517;&#39035;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#29100;&#22812;&#20037;&#22352;&#12289;&#20037;&#35270;&#31561;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#65292;&#36824;&#26377;&#29983;&#27963;&#20013;&#19981;&#33391;&#20064;&#24815;&#20063;&#35201;&#36991;&#20813;&#65292;&#22914;&#21560;&#28895;&#12289;&#21917;&#37202;&#31561;&#65292;&#22810;&#30475;&#30475;&#21517;&#23478;&#35762;&#24231;&#65292;&#33258;&#24049;&#20063;&#35201;&#22810;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65292;&#26126;&#30333;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#37327;&#36816;&#21160;&#65292;&#20999;&#35760;&#19981;&#21487;&#22823;&#27735;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65292;&#24494;&#27735;&#21363;&#21487;&#12290;&#36816;&#21160;&#26368;&#22909;&#20197;&#26377;&#27687;&#36816;&#21160;&#20026;&#20339;&#65292;&#22914;&#25955;&#27493;&#12289;&#24555;&#36208;&#12289;&#24930;&#36305;&#12289;&#29228;&#23665;&#12289;&#33258;&#34892;&#36710;&#31561;&#31561;&#26377;&#24456;&#22810;&#65292;&#33258;&#24049;&#36873;&#25321;&#19968;&#20004;&#20010;&#22362;&#25345;&#32451;&#20064;&#65292;&#26085;&#20037;&#24517;&#35265;&#25928;&#26524;&#65292;&#35760;&#20303;&#65292;&#36816;&#21160;&#26159;&#30007;&#20154;&#30340;&#31532;&#19968;&#21270;&#22918;&#21697;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#36824;&#21487;&#20197;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#22914;&#20843;&#27573;&#38182;&#12289;&#25171;&#22352;&#12289;&#22826;&#26497;&#25331;&#12289;&#31449;&#26729;&#12289;&#38081;&#26495;&#26725;&#12289;&#22266;&#32958;&#21151;&#31561;&#31561;&#65292;&#36873;&#25321;&#19968;&#21040;&#20004;&#20010;&#65292;&#20877;&#37197;&#21512;&#26377;&#27687;&#36816;&#21160;&#23601;&#26497;&#20339;&#20102;&#12290;&#36523;&#20307;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#21487;&#20197;&#20570;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#22914;&#20208;&#21351;&#36215;&#22352;&#12289;&#20463;&#21351;&#25745;&#12289;&#20030;&#21713;&#38083;&#31561;&#31561;&#65292;&#33258;&#24049;&#36873;&#25321;&#65292;&#20999;&#35760;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#36866;&#21512;&#33258;&#24049;&#24378;&#24230;&#21363;&#21487;&#12290;&#36523;&#20307;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#20505;&#23601;&#24212;&#35813;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#20197;&#25171;&#22352;&#12289;&#31449;&#26729;&#12289;&#25955;&#27493;&#20026;&#20339;&#12290;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#12290;&#26377;&#20005;&#37325;&#30151;&#29366;&#30340;&#25106;&#21451;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#19981;&#26159;&#35828;&#25106;&#33394;&#21253;&#27835;&#30334;&#30149;&#65292;&#37027;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#26377;&#30149;&#23601;&#35201;&#27835;&#65292;&#26356;&#35201;&#20859;&#65292;&#19981;&#35201;&#25302;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#24739;&#32773;&#65292;&#36825;&#26679;&#25165;&#33021;&#37197;&#21512;&#21307;&#29983;&#30340;&#27835;&#30103;&#12290;&#20851;&#20110;&#39135;&#30103;&#26041;&#38754;&#26368;&#22909;&#20197;&#20116;&#35895;&#26434;&#31918;&#20026;&#20027;&#65292;&#31909;&#30103;&#26368;&#20339;&#65292;&#31909;&#21644;&#20116;&#35895;&#26434;&#31918;&#23545;&#20110;&#20154;&#20307;&#21560;&#25910;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#25105;&#33258;&#24049;&#25512;&#33616;&#30340;&#31909;&#30103;&#26159;&#65306;&#23665;&#33647;&#31909;&#12289;&#32418;&#26531;&#31909;&#12289;&#33457;&#29983;&#31909;&#12289;&#29577;&#31859;&#31909;&#12289;&#20843;&#23453;&#31909;&#12289;&#20116;&#35895;&#20859;&#29983;&#31909;&#12289;&#34191;&#31859;&#31909;&#12289;&#40657;&#35910;&#31909;&#31561;&#31561;&#26377;&#24456;&#22810;&#65292;&#26681;&#25454;&#33258;&#24049;&#20307;&#36136;&#26469;&#22362;&#25345;&#39135;&#29992;&#65292;&#21487;&#24471;&#33391;&#22909;&#30340;&#30103;&#25928;&#12290;&#25105;&#20010;&#20154;&#21602;&#65292;&#23601;&#26159;&#26377;&#26102;&#29577;&#31859;&#12289;&#32418;&#26531;&#12289;&#33457;&#29983;&#19968;&#36215;&#29038;&#31909;&#65292;&#21619;&#36947;&#19981;&#38169;&#65292;&#33829;&#20859;&#20063;&#19981;&#38169;&#65292;&#21508;&#20301;&#20063;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#12290;&#20005;&#37325;&#30151;&#29366;&#30340;&#25106;&#21451;&#31215;&#26497;&#27835;&#30103;&#65292;&#37197;&#21512;&#20859;&#29983;&#20043;&#36947;&#65292;&#36991;&#20813;&#29983;&#27963;&#20013;&#19981;&#33391;&#20064;&#24815;&#65292;&#22522;&#26412;&#23601;&#36825;&#26679;&#12290;&#20260;&#24471;&#36731;&#30340;&#65292;&#23569;&#21017;&#19968;&#20004;&#20010;&#26376;&#24674;&#22797;&#65292;&#22810;&#21017;&#21322;&#24180;&#24674;&#22797;&#65292;&#20260;&#24471;&#37325;&#30340;&#65292;&#23569;&#21017;&#21322;&#24180;&#65292;&#22810;&#21017;&#19968;&#20004;&#24180;&#24674;&#22797;&#65292;&#23601;&#30475;&#20320;&#24590;&#20040;&#20570;&#20102;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#35828;&#35828;&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#21543;&#65292;&#20197;&#21069;&#37027;&#20123;&#22256;&#25200;&#25105;&#22810;&#24180;&#12289;&#29983;&#19981;&#22914;&#27515;&#30340;&#30151;&#29366;&#22522;&#26412;&#20840;&#37096;&#19981;&#33647;&#32780;&#24840;&#65292;&#25105;&#26366;&#32463;&#20063;&#30475;&#36807;&#24456;&#22810;&#21307;&#29983;&#65292;&#24403;&#21021;&#25105;&#36824;&#21435;&#30475;&#21069;&#21015;&#33146;&#28814;&#21644;&#39057;&#36951;&#38382;&#39064;&#65292;&#30475;&#20102;&#20010;&#30007;&#31185;&#65292;&#26368;&#21518;&#36824;&#34987;&#30007;&#31185;&#21307;&#29983;&#27927;&#33041;&#65292;&#32473;&#25105;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#35828;&#20160;&#20040;&#25105;&#29616;&#22312;&#21313;&#20960;&#23681;&#30340;&#24180;&#32426;&#27491;&#26159;&#24615;&#27442;&#26106;&#30427;&#30340;&#26102;&#26399;&#65292;&#36866;&#24403;&#22320;&#21457;&#27844;&#19968;&#19979;&#27809;&#20107;&#30340;&#65292;&#32467;&#26524;&#21602;&#65292;&#36523;&#24515;&#20465;&#24223;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#25105;&#20063;&#30475;&#20102;&#24456;&#22810;&#20013;&#21307;&#65292;&#21507;&#20102;&#38750;&#24120;&#22810;&#30340;&#20013;&#33647;&#65292;&#21487;&#37117;&#26159;&#25928;&#26524;&#29978;&#24494;&#65292;&#27809;&#20160;&#20040;&#22826;&#22823;&#25928;&#26524;&#65292;&#20027;&#35201;&#26159;&#34917;&#33647;&#19968;&#21507;&#19979;&#21435;&#27442;&#26395;&#23601;&#20250;&#27963;&#36291;&#65292;&#21448;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#65292;&#32467;&#26524;&#26159;&#34394;&#19981;&#21463;&#34917;&#65292;&#36234;&#34917;&#36234;&#34394;&#12290;&#26368;&#21518;&#21069;&#21015;&#33146;&#28814;&#22256;&#25200;&#25105;&#20004;&#19977;&#24180;&#37117;&#27809;&#22909;&#65292;&#19968;&#30452;&#23615;&#39057;&#23615;&#24613;&#65292;&#20005;&#37325;&#26102;&#30333;&#22825;&#20108;&#19977;&#21313;&#27425;&#21397;&#25152;&#65292;&#26202;&#19978;&#26368;&#23569;&#20845;&#27425;&#12290;&#32780;&#19988;&#25106;&#20102;&#22235;&#20116;&#20010;&#26376;&#30340;&#26102;&#20505;&#39057;&#36951;&#21152;&#37325;&#65292;&#21448;&#21435;&#21307;&#38498;&#65292;&#36825;&#27425;&#36935;&#21040;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#36164;&#28145;&#32769;&#20013;&#21307;&#65292;&#32473;&#25105;&#35762;&#37034;&#28139;&#21361;&#23475;&#65292;&#32473;&#25105;&#28748;&#36755;&#27491;&#33021;&#37327;&#30693;&#35782;&#65292;&#21483;&#25105;&#24443;&#24213;&#25106;&#38500;sy&#24694;&#20064; &#65292;&#19981;&#28982;&#30495;&#30340;&#24223;&#20102;&#65292;&#36824;&#32473;&#25105;&#24320;&#20102;&#19968;&#20123;&#33647;&#65292;&#21507;&#20102;&#20043;&#21518;&#65292;&#21152;&#19978;&#22266;&#32958;&#21151;&#21644;&#30561;&#23039;&#21513;&#31077;&#21351;&#65292;&#39057;&#36951;&#38382;&#39064;&#20063;&#24471;&#21040;&#20102;&#35299;&#20915;&#12290;&#29616;&#22312;&#30340;&#25105;&#27599;&#22825;&#36807;&#24471;&#24456;&#20805;&#23454;&#24456;&#24555;&#20048; &#65292;&#20877;&#20063;&#27809;&#26377;&#20197;&#21069;&#37027;&#31181;&#26551;&#38145;&#21644;&#26463;&#32538;&#65292;&#25105;&#33258;&#30001;&#20102;&#65292;&#31934;&#27668;&#31070;&#20063;&#22238;&#26469;&#20102;&#65292;&#33080;&#33394;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#25954;&#36319;&#20154;&#27807;&#36890;&#20102;&#65292;&#19981;&#20877;&#23475;&#24597;&#20102;&#65292;&#31038;&#24656;&#24050;&#19981;&#30693;&#25152;&#36394;&#65292;&#29616;&#22312;&#19981;&#20250;&#31561;&#21035;&#20154;&#26469;&#25214;&#25105;&#32842;&#22825;&#35828;&#35805;&#65292;&#32780;&#26159;&#25105;&#20027;&#21160;&#21435;&#36814;&#21512;&#65292;&#35843;&#33410;&#20919;&#22330;&#30340;&#23616;&#38754;&#65292;&#35828;&#35805;&#27969;&#21033;&#65292;&#19981;&#20250;&#20687;&#20197;&#21069;&#37027;&#26679;&#26377;&#35805;&#19981;&#25954;&#35828;&#65292;&#25110;&#32773;&#33041;&#23376;&#37324;&#24819;&#30340;&#21644;&#35828;&#30340;&#19981;&#19968;&#26679;&#12290;&#21507;&#24471;&#22909;&#65292;&#30561;&#24471;&#22909;&#65292;&#20877;&#20063;&#19981;&#22833;&#30496;&#65292;&#20877;&#20063;&#19981;&#20250;&#20687;&#20043;&#21069;&#37027;&#26679;&#23481;&#26131;&#24778;&#37266;&#65292;&#28040;&#21270;&#31995;&#32479;&#19968;&#20999;&#27491;&#24120;&#65292;&#22256;&#25200;&#25105;&#22810;&#24180;&#30340;&#40763;&#28814;&#21644;&#21069;&#21015;&#33146;&#28814;&#19981;&#33647;&#32780;&#24840;&#65292;&#35760;&#24518;&#21147;&#20063;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#20320;&#30475;&#65292;&#25105;&#37117;&#26377;&#33041;&#21147;&#20889;&#36825;&#20123;&#25991;&#31456;&#20102;&#65292;&#20805;&#20998;&#35828;&#26126;&#25105;&#26159;&#19981;&#33647;&#32780;&#24840;&#65292;&#27809;&#21507;&#20219;&#20309;&#33647;&#12290;&#30446;&#21069;&#20063;&#23398;&#20250;&#20102;&#33406;&#28792;&#65292;&#21482;&#35201;&#40763;&#23376;&#19981;&#36890;&#27668;&#30340;&#26102;&#20505;&#65292;&#33406;&#28792;&#21512;&#35895;&#31348;&#21644;&#36275;&#19977;&#37324;&#23601;&#36890;&#27668;&#20102;&#65292;&#33406;&#28792;&#23545;&#27835;&#40763;&#28814;&#30495;&#26377;&#38750;&#24120;&#22909;&#30340;&#30103;&#25928;&#65292;&#26377;&#40763;&#28814;&#22256;&#25200;&#30340;&#25106;&#21451;&#21487;&#20197;&#35797;&#35797;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#35753;&#25105;&#25214;&#22238;&#20102;&#25105;&#26366;&#32463;&#20002;&#22833;&#30340;&#32654;&#22909;&#21644;&#32431;&#20928;&#65292;&#22312;&#26410;&#26469;&#30340;&#26085;&#23376;&#24212;&#35813;&#26356;&#21152;&#31934;&#36827;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#20877;&#35265;&#21543;&#65281;&#25105;&#36319;&#20320;&#24443;&#24213;&#20915;&#35010;&#65292;&#37027;&#20010;&#36855;&#22833;&#22312;&#40657;&#26263;&#25784;&#22353;&#30340;&#23401;&#23376;&#22238;&#26469;&#20102;&#12290;&#22238;&#24402;&#32431;&#20928;&#21518;&#25165;&#21457;&#29616;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#30340;&#21487;&#36149;&#65292;&#37027;&#20040;&#30340;&#35753;&#20154;&#24320;&#24515;&#12289;&#24555;&#20048;&#65281;&#38451;&#20809;&#24320;&#26391;&#65292;&#33258;&#20449;&#31215;&#26497;&#12290;&#20197;&#21518;&#30340;&#26085;&#23376;&#23450;&#23558;&#31934;&#28145;&#30952;&#30778;&#26029;&#24565;&#38050;&#20992;&#65292;&#25340;&#27515;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#22768;&#25668;&#24515;&#21709;&#65292;&#28139;&#39764;&#32925;&#38663;&#35010;&#65281;&#25106;&#33394;&#27515;&#25112;&#20853;&#65292;&#35475;&#27515;&#25112;&#37034;&#28139;&#65281;&#25106;&#20986;&#19968;&#29255;&#22825;&#65292;&#34013;&#33394;&#22825;&#31354;&#65292;&#28165;&#28552;&#27827;&#27969;&#65292;&#32511;&#27700;&#38738;&#23665;&#65292;&#36825;&#19968;&#20999;&#22810;&#20040;&#30340;&#32654;&#22937;&#65281;&#23401;&#23376;&#19981;&#35201;&#36855;&#33579;&#65292;&#19981;&#35201;&#32477;&#26395;&#65292;&#21069;&#36744;&#19968;&#30452;&#22312;&#65292;&#23601;&#22312;&#21069;&#38754;&#34013;&#33394;&#22825;&#31354;&#19979;&#31561;&#20320;&#65292;&#22238;&#22836;&#21543;&#65292;&#22238;&#24402;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#25441;&#36215;&#20320;&#30340;&#26029;&#24565;&#20043;&#20995;&#65292;&#24178;&#27515;&#28139;&#39764;&#65292;&#26432;&#21040;&#28165;&#20928;&#65292;&#21270;&#27442;&#24402;&#28165;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
