<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#25191;&#34892;&#21147;&#24378;&#30340;&#19968;&#20123;&#34920;&#29616;&#21644;&#29305;&#24449;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25191;&#34892;&#21147;&#24378;&#30340;&#19968;&#20123;&#34920;&#29616;&#21644;&#29305;&#24449;</p>
<p></p>
<p>&#19968;&#65292;&#20855;&#26377;&#24456;&#39640;&#30340;&#33258;&#35273;&#24615;&#65292;&#33258;&#21160;&#33258;&#21457;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#19968;&#31687;&#37117;&#19981;&#24819;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#21364;&#28212;&#26395;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26497;&#24230;&#28212;&#26395;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#23436;&#20840;&#33258;&#21160;&#33258;&#21457;&#65292;&#26377;&#30528;&#24456;&#39640;&#30340;&#33258;&#35273;&#24615;&#65292;&#20320;&#35273;&#24471;&#21738;&#31181;&#20154;&#20250;&#25106;&#33394;&#25104;&#21151;&#65311;&#19981;&#35328;&#33258;&#26126;&#65281;&#36807;&#21435;&#24403;&#23398;&#29983;&#20826;&#26102;&#32769;&#24072;&#20063;&#21453;&#22797;&#24378;&#35843;&#23398;&#20064;&#35201;&#26377;&#33258;&#35273;&#24615;&#65292;&#35201;&#22914;&#39269;&#20284;&#28212;&#22320;&#21560;&#25910;&#30693;&#35782;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#32769;&#24072;&#30340;&#24378;&#35843;&#26159;&#24456;&#23545;&#30340;&#65292;&#24403;&#20320;&#33258;&#35273;&#21435;&#20570;&#19968;&#20214;&#20107;&#65292;&#24448;&#24448;&#33021;&#24863;&#21463;&#21040;&#20854;&#20013;&#30340;&#20048;&#36259;&#65292;&#20063;&#20250;&#28909;&#29233;&#19978;&#23427;&#12290;&#24403;&#20320;&#30340;&#33258;&#35273;&#24615;&#24456;&#24378;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#20063;&#20250;&#21464;&#24471;&#24456;&#24378;&#65292;&#33258;&#35273;&#26159;&#31215;&#26497;&#20027;&#21160;&#30340;&#65292;&#19981;&#33258;&#35273;&#23601;&#30456;&#24403;&#34987;&#21160;&#65292;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#26159;&#38590;&#20197;&#25104;&#21151;&#30340;&#65292;&#24515;&#28014;&#27668;&#36481;&#30340;&#20154;&#20063;&#19981;&#20250;&#25104;&#21151;&#65292;&#23398;&#20064;&#24212;&#35813;&#35201;&#31215;&#26497;&#20027;&#21160;&#65292;&#33258;&#21160;&#33258;&#21457;&#65292;&#35201;&#28212;&#26395;&#23398;&#20064;&#65292;&#24403;&#20320;&#36843;&#19981;&#21450;&#24453;&#24819;&#23398;&#20064;&#26102;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#33258;&#28982;&#20250;&#21464;&#24378;&#65292;&#24403;&#20320;&#21388;&#20518;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#24212;&#35813;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#35273;&#24735;&#20063;&#20250;&#19981;&#26029;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#27880;&#37325;&#32454;&#33410;&#65292;&#21892;&#20110;&#20998;&#26512;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;</p>
<p></p>
<p>&#25191;&#34892;&#21147;&#24378;&#30340;&#20154;&#19968;&#23450;&#24456;&#27880;&#37325;&#32454;&#33410;&#65292;&#20182;&#20043;&#25152;&#20197;&#24378;&#21644;&#20182;&#19981;&#26029;&#20248;&#21270;&#19982;&#23436;&#21892;&#26377;&#20851;&#65292;&#20154;&#19981;&#26159;&#19968;&#29983;&#19979;&#26469;&#23601;&#26377;&#24456;&#24378;&#30340;&#25191;&#34892;&#21147;&#65292;&#32780;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#65292;&#36890;&#36807;&#23398;&#20064;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;&#26469;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#25552;&#21319;&#33258;&#24049;&#12290;&#25106;&#33394;&#26041;&#38754;&#35748;&#35782;&#26159;&#22522;&#30784;&#65292;&#24577;&#24230;&#26159;&#26681;&#26412;&#65292;&#34892;&#21160;&#26159;&#20851;&#38190;&#65281;&#26368;&#21518;&#36824;&#26159;&#35201;&#30475;&#25191;&#34892;&#21147;&#65281;&#39318;&#20808;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32416;&#27491;&#33258;&#24049;&#30340;&#35748;&#35782;&#65292;&#23545;&#22914;&#20309;&#25106;&#33394;&#26377;&#19968;&#20010;&#22823;&#20307;&#30340;&#35748;&#35782;&#65292;&#36807;&#21435;&#30340;&#24605;&#24819;&#35823;&#21306;&#37117;&#35201;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#20854;&#27425;&#35201;&#35748;&#35782;&#21040;&#24577;&#24230;&#26159;&#26681;&#26412;&#65292;&#26377;&#19968;&#20010;&#22909;&#30340;&#23398;&#20064;&#24577;&#24230;&#21644;&#19968;&#20010;&#19981;&#21487;&#21160;&#25671;&#30340;&#25106;&#33394;&#31435;&#22330;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#20010;&#20154;&#20063;&#35768;&#20250;&#30772;&#25106;&#24456;&#22810;&#27425;&#65292;&#20294;&#21482;&#35201;&#31435;&#22330;&#21644;&#24577;&#24230;&#19981;&#21464;&#65292;&#36824;&#26159;&#26377;&#26395;&#19996;&#23665;&#20877;&#36215;&#32780;&#26368;&#32456;&#25106;&#25481;&#65292;&#23601;&#24597;&#25106;&#33394;&#31435;&#22330;&#20986;&#29616;&#21160;&#25671;&#65292;&#19968;&#26086;&#21160;&#25671;&#23601;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#32780;&#19988;&#21160;&#25671;&#30340;&#20154;&#20043;&#21518;&#20877;&#24819;&#25106;&#33394;&#65292;&#20250;&#24456;&#38590;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20182;&#20250;&#19968;&#30452;&#22312;&#24618;&#22280;&#20013;&#24472;&#24458;&#25379;&#25166;&#65292;&#19981;&#26029;&#22320;&#30772;&#25106;&#12290;&#26368;&#36817;&#21448;&#30475;&#21040;&#26377;&#25106;&#21451;&#21457;&#24086;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#36824;&#26159;&#30772;&#25106;&#65292;&#36825;&#31867;&#25106;&#21451;&#23601;&#26159;&#23454;&#25112;&#22826;&#24046;&#20102;&#65292;&#26029;&#24565;&#25191;&#34892;&#19981;&#21147;&#65292;&#36824;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#20809;&#25026;&#36947;&#29702;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#23454;&#25112;&#26159;&#25340;&#21050;&#20992;&#65292;&#19981;&#26159;&#35762;&#36947;&#29702;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#26159;&#35201;&#30495;&#20992;&#30495;&#26538;&#30340;&#65292;&#19981;&#26159;&#21452;&#26041;&#22352;&#22312;&#37027;&#37324;&#35762;&#36947;&#29702;&#65292;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#19968;&#35302;&#21363;&#28291;&#65292;&#37027;&#36824;&#26159;&#19981;&#34892;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#25226;&#25026;&#36947;&#29702;&#21644;&#25106;&#33394;&#25104;&#21151;&#21010;&#31561;&#21495;&#65292;&#36825;&#20854;&#23454;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#25026;&#36947;&#29702;&#26368;&#32456;&#36824;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#26029;&#24565;&#65292;&#20809;&#25026;&#36947;&#29702;&#33073;&#31163;&#23454;&#25112;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#37325;&#35270;&#26029;&#24565;&#30340;&#20462;&#28860;&#65292;&#22240;&#20026;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>&#19977;&#65292;&#23545;&#23398;&#20064;&#25237;&#20837;&#24230;&#39640;&#65292;&#24735;&#24615;&#36739;&#22909;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#26377;&#24658;&#24515;</p>
<p></p>
<p>&#25105;&#20102;&#35299;&#36807;&#24456;&#22810;&#20255;&#20154;&#65292;&#20182;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#28909;&#29233;&#23398;&#20064;&#65292;&#23545;&#23398;&#20064;&#30340;&#25237;&#20837;&#26497;&#39640;&#65292;&#27611;&#20027;&#24109;&#24120;&#35828;:&#8220;&#25105;&#19968;&#29983;&#26368;&#22823;&#30340;&#29233;&#22909;&#26159;&#35835;&#20070;&#12290;&#8221;&#22312;&#20182;&#21435;&#19990;&#21069;7&#23567;&#26102;&#65292;&#20182;&#20173;&#22312;&#30475;&#20070;&#65292;&#20070;&#25151;&#30340;&#34255;&#20070;&#36798;1&#19975;&#20313;&#31181;&#65292;&#36817;10&#19975;&#20876;&#12290;&#26377;&#19968;&#24352;&#29031;&#29255;&#65292;&#27611;&#20027;&#24109;&#22312;&#24202;&#19978;&#30475;&#20070;&#65292;&#24202;&#19978;&#37117;&#22534;&#28385;&#20102;&#20070;&#65292;&#21487;&#35265;&#20182;&#23545;&#23398;&#20064;&#30340;&#25237;&#20837;&#31243;&#24230;&#20043;&#39640;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#65292;&#20182;&#24635;&#26159;&#25380;&#20986;&#26102;&#38388;&#26469;&#35835;&#20070;&#65292;&#20182;&#30340;&#20303;&#25152;&#37324;&#65292;&#24202;&#19978;&#12289;&#21150;&#20844;&#26700;&#19978;&#12289;&#20241;&#24687;&#38388;&#37324;&#65292;&#29978;&#33267;&#21355;&#29983;&#38388;&#37324;&#37117;&#25918;&#30528;&#20070;&#65292;&#19968;&#26377;&#31354;&#38386;&#20182;&#23601;&#30475;&#20070;&#12290;&#27599;&#24403;&#27785;&#28024;&#22312;&#20070;&#20013;&#30340;&#26102;&#20505;&#65292;&#27611;&#20027;&#24109;&#23601;&#24536;&#20102;&#21507;&#39277;&#65292;&#24037;&#20316;&#20154;&#21592;&#20652;&#20419;&#20182;&#65292;&#20182;&#24635;&#26159;&#31505;&#30528;&#35828;&#65306;&#8220;&#36824;&#26377;&#19968;&#28857;&#65292;&#30475;&#23436;&#20877;&#21507;&#12290;&#8221;&#22312;&#28216;&#27891;&#19979;&#27700;&#20043;&#21069;&#28909;&#36523;&#30340;&#20960;&#20998;&#38047;&#37324;&#65292;&#26377;&#26102;&#20182;&#36824;&#35201;&#30475;&#20960;&#21477;&#21517;&#20154;&#30340;&#35799;&#35789;&#12290;&#28216;&#27891;&#19978;&#26469;&#21518;&#65292;&#39038;&#19981;&#19978;&#20241;&#24687;&#65292;&#23601;&#21448;&#25447;&#36215;&#20102;&#20070;&#26412;&#65292;&#36830;&#19978;&#21397;&#25152;&#30340;&#20960;&#20998;&#38047;&#26102;&#38388;&#65292;&#20182;&#20063;&#20174;&#19981;&#28010;&#36153;&#25481;&#12290;&#20174;&#34892;&#20891;&#25171;&#20183;&#21040;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#21435;&#22806;&#22320;&#20986;&#24046;&#65292;&#27611;&#20027;&#24109;&#37117;&#24102;&#30528;&#19968;&#22823;&#22534;&#20070;&#12290;&#36884;&#20013;&#21015;&#36710;&#38663;&#33633;&#39072;&#31800;&#65292;&#20182;&#20840;&#28982;&#19981;&#39038;&#65292;&#38405;&#35835;&#19981;&#36749;&#12290;&#21040;&#20102;&#22806;&#22320;&#65292;&#21516;&#22312;&#21271;&#20140;&#19968;&#26679;&#65292;&#24202;&#19978;&#12289;&#21150;&#20844;&#26700;&#19978;&#12289;&#33590;&#20960;&#19978;&#12289;&#39277;&#26700;&#19978;&#37117;&#25670;&#25918;&#30528;&#20070;&#65292;&#19968;&#26377;&#31354;&#38386;&#23601;&#30475;&#36215;&#26469;&#12290;&#26377;&#19968;&#24180;&#22799;&#22825;&#65292;&#20182;&#20986;&#24046;&#21040;&#27494;&#27721;&#12290;&#22312;&#22823;&#8220;&#28779;&#28809;&#8221;&#37324;&#65292;&#20182;&#27599;&#22825;&#26202;&#19978;&#22362;&#25345;&#30475;&#20070;&#65292;&#27735;&#27700;&#19981;&#26029;&#22320;&#39034;&#30528;&#33080;&#39050;&#24448;&#19979;&#28108;&#12290;&#20182;&#39118;&#36259;&#22320;&#23545;&#24037;&#20316;&#20154;&#21592;&#35828;&#65306;&#8220;&#35835;&#20070;&#23398;&#20064;&#20063;&#35201;&#20184;&#20986;&#19968;&#23450;&#30340;&#20195;&#20215;&#65292;&#27969;&#19979;&#27735;&#27700;&#65292;&#25165;&#33021;&#23398;&#21040;&#30693;&#35782;&#65281;&#8221;&#27611;&#20027;&#24109;&#26202;&#24180;&#34429;&#37325;&#30149;&#22312;&#36523;&#65292;&#20173;&#19981;&#24536;&#38405;&#35835;&#12290;&#19968;&#27425;&#65292;&#20182;&#21457;&#28903;&#21040;39&#24230;&#22810;&#65292;&#21307;&#29983;&#19981;&#20934;&#20182;&#30475;&#20070;&#12290;&#20182;&#38590;&#36807;&#22320;&#35828;&#65306;&#8220;&#25105;&#19968;&#36744;&#23376;&#29233;&#35835;&#20070;&#65292;&#29616;&#22312;&#20320;&#20204;&#19981;&#35753;&#25105;&#30475;&#20070;&#65292;&#21483;&#25105;&#36538;&#22312;&#36825;&#37324;&#65292;&#25972;&#22825;&#23601;&#26159;&#21507;&#39277;&#12289;&#30561;&#35273;&#65292;&#20320;&#20204;&#30693;&#36947;&#25105;&#26159;&#22810;&#20040;&#30340;&#38590;&#21463;&#21834;&#65281;&#8221;&#24037;&#20316;&#20154;&#21592;&#19981;&#24471;&#24050;&#65292;&#21482;&#22909;&#25226;&#25343;&#36208;&#30340;&#20070;&#21448;&#25918;&#22312;&#20182;&#36523;&#36793;&#65292;&#20182;&#36825;&#25165;&#39640;&#20852;&#22320;&#31505;&#20102;&#12290;1975&#24180;&#65292;&#20182;&#30340;&#30524;&#30555;&#20570;&#25163;&#26415;&#21518;&#65292;&#35270;&#21147;&#26377;&#25152;&#24674;&#22797;&#65292;&#21448;&#24320;&#22987;&#20102;&#22823;&#37327;&#38405;&#35835;&#65292;&#26377;&#26102;&#31455;&#28982;&#19968;&#22825;&#35835;&#19978;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#36538;&#22312;&#24202;&#19978;&#37327;&#34880;&#21387;&#26102;&#20173;&#25163;&#19981;&#37322;&#21367;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#20063;&#29305;&#21035;&#29233;&#35835;&#20070;&#65292;&#20182;&#21442;&#21152;&#20250;&#35797;&#19981;&#20013;&#65292;&#36820;&#23478;&#36884;&#20013;&#65292;&#21040;&#20102;&#21335;&#20140;&#30340;&#26102;&#20505;&#65292;&#36335;&#36153;&#33457;&#23436;&#20102;&#65292;&#20110;&#26159;&#20182;&#23601;&#21435;&#25308;&#20250;&#19968;&#20301;&#20570;&#23448;&#30340;&#32769;&#20065;&#65292;&#32769;&#20065;&#24456;&#36175;&#35782;&#20182;&#65292;&#23601;&#20511;&#32473;&#20182;100&#20004;&#38134;&#23376;&#65292;100&#20004;&#38134;&#23376;&#22312;&#24403;&#26102;&#26469;&#35828;&#21487;&#26159;&#20010;&#22823;&#25968;&#30446;&#65292;&#20182;&#20080;&#20102;&#19968;&#22871;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#24102;&#22238;&#23478;&#65292;&#20182;&#30340;&#29239;&#29239;&#21644;&#29238;&#20146;&#19981;&#20294;&#27809;&#26377;&#36131;&#22791;&#20182;&#65292;&#21453;&#32780;&#32473;&#20182;&#24456;&#22823;&#30340;&#40723;&#21169;&#12290;</p>
<p></p>
<p>&#21407;&#25991;&#65306;&#19993;&#30003;&#24180;&#36141;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#65292;&#22823;&#20154;&#26352;&#65306;&#8220;&#23572;&#20511;&#38065;&#20080;&#20070;&#65292;&#21566;&#19981;&#24814;&#26497;&#21147;&#20026;&#23572;&#24357;&#32541;&#65292;&#23572;&#33021;&#22280;&#28857;&#19968;&#36941;&#65292;&#21017;&#19981;&#36127;&#25105;&#30691;&#12290;&#8221;&#21987;&#21518;&#27599;&#26085;&#22280;&#28857;&#21313;&#39029;&#65292;&#38388;&#26029;&#19981;&#23389;&#12290;</p>
<p></p>
<p>&#32763;&#35793;&#65306;&#25105;&#22312;&#19993;&#30003;&#24180;&#36141;&#32622;&#20102;&#19968;&#22871;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#65292;&#23478;&#29238;&#23545;&#25105;&#35757;&#35819;&#36947;&#65306;&#8220;&#20320;&#20026;&#20102;&#20080;&#20070;&#32780;&#21521;&#21035;&#20154;&#20511;&#38065;&#65292;&#25105;&#19981;&#24796;&#19968;&#20999;&#22320;&#26367;&#20320;&#36180;&#34917;&#36824;&#36134;&#65292;&#20320;&#33509;&#26159;&#33021;&#22815;&#20180;&#20180;&#32454;&#32454;&#22320;&#22280;&#28857;&#38405;&#35835;&#19968;&#36941;&#65292;&#25165;&#31639;&#19981;&#36764;&#36127;&#25105;&#30340;&#19968;&#30058;&#33510;&#24515;&#21834;&#12290;&#8221;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#27599;&#22825;&#37117;&#20180;&#32454;&#35835;&#19978;&#21313;&#39029;&#65292;&#22914;&#26524;&#31245;&#26377;&#38388;&#26029;&#65292;&#23601;&#26159;&#23545;&#29238;&#27597;&#19981;&#23389;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#20182;&#23601;&#8220;&#20405;&#26216;&#36215;&#35835;&#65292;&#20013;&#22812;&#32780;&#20241;&#65292;&#27867;&#35272;&#30334;&#23478;&#65292;&#36275;&#19981;&#20986;&#24237;&#25143;&#32773;&#20960;&#19968;&#24180;&#12290;&#8221; &#31532;&#20108;&#24180;&#65292;&#20182;&#36212;&#20140;&#36214;&#32771;&#65292;&#21462;&#24471;&#36827;&#22763;&#36164;&#26684;&#12290;&#26366;&#22269;&#34281;&#8220;&#26085;&#20197;&#35835;&#20070;&#20026;&#19994;&#8221;&#65292;&#35835;&#20070;&#21482;&#20026;&#36827;&#24503;&#20462;&#19994;&#65292;&#20854;&#23388;&#23388;&#19981;&#20518;&#12289;&#21051;&#33510;&#35835;&#20070;&#30340;&#31934;&#31070;&#65292;&#20026;&#20182;&#20181;&#36884;&#30340;&#30021;&#36890;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#26366;&#22269;&#34281;&#35828;&#65292;&#35835;&#20070;&#39035;&#31435;&#24535;&#26377;&#24658;&#65292;&#8220;&#30422;&#30495;&#33021;&#35835;&#20070;&#32773;&#65292;&#33391;&#20134;&#36149;&#20046;&#24378;&#26377;&#21147;&#20063;&#8221;&#65292;&#20182;&#32473;&#33258;&#24049;&#35268;&#23450;&#65292;&#27599;&#26085;&#29992;&#26999;&#20070;&#20889;&#26085;&#35760;&#65292;&#27599;&#26085;&#35835;&#21490;&#20070;&#21313;&#39029;&#65292;&#27599;&#26085;&#35760;&#33590;&#20313;&#20598;&#35848;&#19968;&#21017;&#65292;&#36825;&#19977;&#20214;&#20107;&#26410;&#26366;&#20013;&#26029;&#12290;&#22312;&#20182;&#26202;&#24180;&#30524;&#21147;&#24456;&#24046;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#35835;&#26460;&#20305;&#30340;&#12298;&#36890;&#20856;&#12299;&#65292;&#27599;&#22825;&#35835;&#20004;&#21367;&#65292;&#34180;&#30340;&#35835;&#19977;&#21367;&#65292;&#20854;&#21220;&#22859;&#21487;&#35265;&#19968;&#26001;&#12290;&#26366;&#22269;&#34281;&#35835;&#20070;&#26377;&#19968;&#22871;&#23398;&#38382;&#12290;&#35692;&#22914;&#65292;&#35835;&#20070;&#35201;&#8220;&#19968;&#21477;&#19981;&#36890;&#65292;&#19981;&#30475;&#19979;&#21477;&#12290;&#20170;&#26085;&#19981;&#36890;&#65292;&#26126;&#26085;&#20877;&#35835;&#12290;&#20170;&#24180;&#19981;&#36890;&#26126;&#24180;&#20877;&#35835;&#12290;&#8221;&#21448;&#35692;&#22914;&#65292;&#8220;&#35835;&#20070;&#19981;&#20108;&#65292;&#19968;&#20070;&#19981;&#28857;&#23436;&#65292;&#26029;&#19981;&#30475;&#20182;&#20070;&#12290;&#8221;</p>
<p></p>
<p>&#20255;&#20154;&#26377;&#30528;&#33391;&#22909;&#30340;&#35835;&#20070;&#20064;&#24815;&#65292;&#29978;&#33267;&#26377;&#28857;&#21980;&#20070;&#22914;&#21629;&#30340;&#24863;&#35273;&#65292;&#24456;&#21892;&#20110;&#21033;&#29992;&#38646;&#30862;&#26102;&#38388;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#25265;&#24616;&#33258;&#24049;&#24537;&#65292;&#27809;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#23454;&#36825;&#21482;&#26159;&#20511;&#21475;&#65292;&#20877;&#24537;&#20063;&#21487;&#20197;&#25380;&#20986;&#26102;&#38388;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#27604;&#36739;&#20250;&#21033;&#29992;&#21508;&#31181;&#38646;&#30862;&#26102;&#38388;&#26469;&#23398;&#20064;&#65292;&#27604;&#22914;&#25955;&#27493;&#26102;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#20010;5&#20998;&#38047;&#30340;&#31354;&#38386;&#25343;&#20986;&#25163;&#26426;&#30475;&#25106;&#33394;&#31508;&#35760;&#65292;&#31508;&#35760;&#26377;&#20004;&#20221;&#65292;&#19968;&#20221;&#30005;&#33041;txt&#29256;&#65292;&#19968;&#20221;&#25163;&#35760;&#65292;5&#20998;&#38047;&#23601;&#21487;&#20197;&#30475;&#20960;&#21313;&#26465;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#26159;&#36814;&#26469;&#39039;&#24735;&#30340;&#20851;&#38190;&#65292;&#24456;&#22810;&#20154;&#26159;&#22312;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#35760;&#23436;&#31508;&#35760;&#20174;&#26469;&#19981;&#22797;&#20064;&#65292;&#36825;&#26679;&#30041;&#22312;&#33041;&#23376;&#37324;&#30340;&#21360;&#35937;&#20854;&#23454;&#24456;&#27973;&#34180;&#65292;&#29978;&#33267;&#35760;&#23436;&#31508;&#35760;&#20160;&#20040;&#37117;&#24536;&#35760;&#20102;&#65292;&#25106;&#33394;&#31508;&#35760;&#35201;&#19981;&#21388;&#20854;&#28902;&#22320;&#22797;&#20064;&#65292;&#20851;&#38190;&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;&#22914;&#26524;&#20013;&#20102;&#20013;&#26029;&#39764;&#65292;&#25106;&#33394;&#29366;&#24577;&#23601;&#20250;&#19968;&#33853;&#21315;&#19976;&#65292;&#22362;&#25345;&#23398;&#20064;&#21487;&#20197;&#24456;&#22909;&#22320;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#28909;&#29233;&#23398;&#20064;&#65292;&#28909;&#29233;&#20570;&#31508;&#35760;&#65292;&#20182;&#20204;&#33021;&#20174;&#23398;&#20064;&#20013;&#33719;&#24471;&#24456;&#22823;&#30340;&#20048;&#36259;&#65292;&#27599;&#19968;&#27425;&#37261;&#37264;&#28748;&#39030;&#30340;&#39039;&#24735;&#37117;&#26159;&#19968;&#27425;&#33707;&#22823;&#30340;&#25391;&#22859;&#12290;&#25105;&#20204;&#35201;&#20840;&#36523;&#24515;&#25237;&#20837;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#24403;&#20013;&#21435;&#65292;&#26377;&#30340;&#20154;&#21487;&#20197;&#30475;&#40644;&#19968;&#19979;&#21320;&#65292;&#37027;&#31181;&#21170;&#22836;&#25343;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#26469;&#23601;&#22909;&#20102;&#65292;&#35201;&#26377;&#21313;&#36275;&#30340;&#20914;&#21170;&#25171;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#22914;&#39269;&#20284;&#28212;&#22320;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#35201;&#22362;&#20915;&#25191;&#34892;&#23398;&#20064;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;&#25105;&#20043;&#21069;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25237;&#20837;&#30456;&#24403;&#39640;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#25972;&#22825;&#37117;&#22312;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#33258;&#24049;&#26377;&#25106;&#33394;&#24515;&#24471;&#21644;&#24863;&#24735;&#20063;&#39532;&#19978;&#20889;&#19979;&#26469;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26102;&#65292;&#33258;&#24049;&#30340;&#28789;&#24863;&#23601;&#24320;&#22987;&#28044;&#29616;&#20102;&#65292;&#39039;&#24735;&#20063;&#25509;&#20108;&#36830;&#19977;&#22320;&#20986;&#29616;&#65292;&#35273;&#24735;&#24456;&#24555;&#23601;&#19978;&#21435;&#20102;&#12290;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26102;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#65292;&#37027;&#23601;&#26159;&#24402;&#32435;&#31867;&#20284;&#30340;&#31508;&#35760;&#65292;&#27604;&#22914;&#25226;&#26029;&#24565;&#30340;&#20869;&#23481;&#20840;&#37096;&#24402;&#32435;&#22312;&#19968;&#36215;&#65292;&#24403;&#31867;&#20284;&#30340;&#20869;&#23481;&#24402;&#32435;&#38598;&#20013;&#22312;&#19968;&#36215;&#20102;&#65292;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#31361;&#28982;&#30475;&#26126;&#30333;&#30340;&#24863;&#35273;&#65292;&#24403;&#23427;&#20204;&#38646;&#30862;&#22320;&#20998;&#25955;&#24320;&#65292;&#23601;&#19981;&#22826;&#23481;&#26131;&#20135;&#29983;&#37027;&#31181;&#24863;&#35273;&#65292;&#25105;&#26159;&#24456;&#27880;&#37325;&#24402;&#32435;&#31508;&#35760;&#30340;&#65292;&#25105;&#36824;&#20250;&#22312;&#31508;&#35760;&#20013;&#36873;&#31508;&#35760;&#65292;&#20248;&#20013;&#36873;&#20248;&#65292;&#23545;&#32473;&#25105;&#24863;&#35302;&#24456;&#28145;&#30340;&#31508;&#35760;&#20877;&#36827;&#34892;&#30528;&#37325;&#30340;&#22797;&#20064;&#12290;</p>
<p></p>
<p>&#20687;&#26366;&#22269;&#34281;&#37117;&#26159;&#26377;&#26085;&#35838;&#30340;&#65292;&#26368;&#26377;&#21517;&#30340;&#23601;&#26159;&#26366;&#22269;&#34281;&#30340;&#26085;&#35838;&#21313;&#20108;&#26465;&#65292;&#30495;&#30340;&#24456;&#26377;&#20462;&#20026;&#65292;&#32456;&#36523;&#22362;&#25345;&#65292;&#19981;&#26366;&#20013;&#26029;&#65292;&#21487;&#20197;&#35828;&#26159;&#22362;&#25345;&#21040;&#27515;&#65281;&#26366;&#22269;&#34281;&#19968;&#29983;&#21220;&#22859;&#22909;&#23398;&#65292;&#20197;&#8220;&#21220;&#8221;&#12289;&#8220;&#24658;&#8221;&#20004;&#23383;&#28608;&#21169;&#33258;&#24049;&#65292;&#25945;&#32946;&#23376;&#20356;&#12290;&#35859;&#8220;&#30334;&#31181;&#24330;&#30149;&#30342;&#20174;&#25042;&#29983;&#65292;&#25042;&#21017;&#20107;&#20107;&#26494;&#24347;&#12290;&#8221;&#21046;&#23450;&#35745;&#21010;&#21644;&#26085;&#35838;&#26377;&#21161;&#20110;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#65292;&#27599;&#22825;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#19981;&#20013;&#26029;&#65292;&#23398;&#20064;&#23601;&#24597;&#20013;&#26029;&#65292;&#19968;&#20013;&#26029;&#65292;&#29366;&#24577;&#23601;&#25214;&#19981;&#21040;&#20102;&#65292;&#32780;&#27599;&#19968;&#27425;&#22362;&#25345;&#23601;&#26159;&#22312;&#24041;&#22266;&#21644;&#24378;&#21270;&#37027;&#20010;&#22909;&#29366;&#24577;&#12290;&#26085;&#35838;&#24456;&#37325;&#35201;&#65292;&#20294;&#19981;&#23452;&#36807;&#22810;&#65292;&#36807;&#22810;&#33258;&#24049;&#20250;&#22826;&#32047;&#65292;&#21040;&#26102;&#23481;&#26131;&#36215;&#36864;&#24515;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#23601;&#21521;&#25105;&#21453;&#39304;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#30340;&#38382;&#39064;&#23601;&#26159;&#36138;&#22810;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#29359;&#20102;&#36825;&#20010;&#27611;&#30149;&#65292;&#25152;&#35859;&#8220;&#36138;&#22810;&#22204;&#19981;&#28866;&#8221;&#65292;&#21518;&#26469;&#25105;&#31934;&#31616;&#20102;&#26085;&#35838;&#65292;&#29616;&#22312;&#21487;&#20197;&#20445;&#35777;&#27599;&#22825;&#37117;&#33021;&#23436;&#25104;&#12290;&#25105;&#29616;&#22312;&#30340;&#26085;&#35838;&#23601;&#26159;&#27599;&#22825;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#36824;&#26377;&#24565;&#20315;&#12289;&#24565;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#65292;&#22240;&#20026;&#25105;&#20462;&#30340;&#26159;&#20928;&#22303;&#23447;&#65292;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#65292;&#24212;&#35813;&#22362;&#25345;&#20102;&#26377;&#19971;&#24180;&#22810;&#20102;&#65292;&#25105;&#27599;&#22825;&#20063;&#20250;&#38745;&#22352;&#29255;&#21051;&#65292;&#20445;&#25345;&#24685;&#25964;&#65292;&#26089;&#36215;&#65292;&#36825;&#21644;&#26366;&#22269;&#34281;&#19968;&#26679;&#12290;&#25105;&#27599;&#22825;&#20063;&#22312;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24813;&#24871;&#24515;&#31561;&#65292;&#27599;&#22825;&#36824;&#20250;&#25277;&#31354;&#20570;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#65292;&#36824;&#26377;&#26469;&#25106;&#33394;&#21543;&#31572;&#30097;&#31561;&#65292;&#36825;&#20123;&#26159;&#25105;&#22823;&#33268;&#30340;&#26085;&#35838;&#65292;&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#20851;&#38190;&#33021;&#20445;&#36136;&#20445;&#37327;&#22320;&#23436;&#25104;&#12290;&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#21069;&#36744;&#28145;&#30693;&#31215;&#32047;&#30340;&#37325;&#35201;&#24615;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#33258;&#28982;&#20250;&#26377;&#19968;&#36830;&#20018;&#30340;&#39039;&#24735;&#65292;&#35273;&#24735;&#21644;&#22659;&#30028;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#25265;&#24616;&#33258;&#24049;&#24590;&#20040;&#32769;&#26159;&#22833;&#36133;&#65292;&#26080;&#27861;&#21462;&#24471;&#31361;&#30772;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#23398;&#20064;&#24773;&#20917;&#23601;&#30693;&#36947;&#20102;&#65292;&#32570;&#23569;&#31215;&#32047;&#65292;&#19977;&#20998;&#38047;&#28909;&#24773;&#65292;&#21040;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#20063;&#19981;&#25026;&#24471;&#35843;&#25972;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#23525;&#23525;&#65292;&#27809;&#26377;&#20914;&#21170;&#65292;&#19981;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#21363;&#20351;&#20570;&#20102;&#20063;&#19981;&#22797;&#20064;&#12290;&#26377;&#30340;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#35797;&#20102;&#24456;&#22810;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#36824;&#26159;&#39532;&#19978;&#30772;&#25106;&#65292;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#27809;&#26377;&#26681;&#26412;&#30340;&#25552;&#21319;&#65292;&#36824;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26029;&#24565;&#19981;&#21147;&#65281;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26377;&#20102;&#35273;&#24735;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#21464;&#24378;&#20102;&#65292;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#33021;&#26356;&#31934;&#32454;&#12289;&#26356;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#19968;&#27493;&#25552;&#39640;&#35273;&#24735;&#65292;&#20004;&#32773;&#26159;&#20114;&#30456;&#20419;&#36827;&#30340;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#26377;&#38887;&#24615;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#19981;&#20250;&#22240;&#20026;&#19968;&#26102;&#30340;&#22833;&#36133;&#32780;&#24754;&#35266;&#22833;&#26395;</p>
<p></p>
<p>&#38887;&#24615;&#26159;&#25351;&#20855;&#22791;&#25387;&#25240;&#24525;&#32784;&#21147;&#12289;&#21387;&#21147;&#25215;&#21463;&#21147;&#12289;&#33258;&#25105;&#25511;&#21046;&#21644;&#24847;&#24535;&#21147;&#31561;&#65292;&#19968;&#33324;&#25351;&#39037;&#24378;&#25345;&#20037;&#30340;&#31934;&#31070;&#65292;&#22362;&#38887;&#19981;&#25300;&#30340;&#24847;&#24535;&#65292;&#38754;&#23545;&#22833;&#36133;&#20063;&#33021;&#21450;&#26102;&#35843;&#25972;&#36807;&#26469;&#65292;&#32780;&#19981;&#20250;&#30772;&#32592;&#30772;&#25684;&#65292;&#25026;&#24471;&#28608;&#21169;&#33258;&#24049;&#12290;&#25106;&#33394;&#20043;&#21518;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#20851;&#38190;&#35201;&#26377;&#38887;&#24615;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#35201;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#23427;&#20320;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#26377;&#38887;&#24615;&#30340;&#20154;&#33021;&#22312;&#33392;&#33510;&#30340;&#12289;&#19981;&#21033;&#30340;&#24773;&#20917;&#19979;&#65292;&#20811;&#26381;&#22806;&#37096;&#21644;&#33258;&#36523;&#30340;&#22256;&#38590;&#65292;&#22362;&#25345;&#23436;&#25104;&#20219;&#21153;&#65292;&#20182;&#20204;&#30340;&#25191;&#34892;&#21147;&#38750;&#24120;&#24378;&#65292;&#32780;&#19988;&#24456;&#31283;&#23450;&#65292;&#21363;&#20351;&#21463;&#21040;&#22806;&#30028;&#24178;&#25200;&#20063;&#33021;&#22362;&#23450;&#22320;&#25191;&#34892;&#20219;&#21153;&#65292;&#22312;&#27604;&#36739;&#22823;&#30340;&#21387;&#21147;&#19979;&#20063;&#33021;&#19981;&#24613;&#19981;&#36481;&#65292;&#24515;&#29702;&#32032;&#36136;&#30456;&#24403;&#22909;&#12290;&#20855;&#26377;&#38887;&#24615;&#23601;&#33021;&#22815;&#32463;&#21463;&#20303;&#25387;&#25240;&#30340;&#32771;&#39564;&#65292;&#20915;&#24515;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#21807;&#26377;&#38887;&#24615;&#25165;&#33021;&#35753;&#20320;&#19981;&#26029;&#21521;&#30446;&#26631;&#21069;&#36827;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#20687;&#19968;&#39063;&#23376;&#24377;&#19968;&#26679;&#25758;&#21521;&#30446;&#26631;&#65292;&#22362;&#23450;&#26080;&#27604;&#12290;&#19981;&#31649;&#38754;&#23545;&#20160;&#20040;&#26679;&#30340;&#25361;&#25112;&#65292;&#21482;&#35201;&#24515;&#29702;&#36275;&#22815;&#22362;&#38887;&#65292;&#23601;&#33021;&#36731;&#26494;&#38754;&#23545;&#19968;&#20999;&#25361;&#25112;&#65292;&#19981;&#26029;&#22320;&#38752;&#36817;&#33258;&#24049;&#30340;&#26790;&#24819;&#21644;&#30446;&#26631;&#12290;&#38887;&#24615;&#34920;&#29616;&#20026;&#19968;&#31181;&#22362;&#24378;&#30340;&#24847;&#24535;&#65292;&#19968;&#31181;&#20048;&#35266;&#30340;&#24515;&#24577;&#65292;&#19968;&#31181;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#19968;&#31181;&#23545;&#30446;&#26631;&#30340;&#22362;&#25345;&#65292;&#19981;&#31649;&#22256;&#38590;&#26377;&#22810;&#22823;&#65292;&#37117;&#33021;&#35843;&#25972;&#22909;&#24515;&#24577;&#36731;&#26494;&#38754;&#23545;&#65292;&#25106;&#33394;&#38656;&#35201;&#36229;&#24378;&#30340;&#38887;&#24615;&#65292;&#38050;&#38081;&#33324;&#30340;&#24847;&#24535;&#21147;&#65292;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#21482;&#26377;&#30495;&#27491;&#30340;&#30828;&#27721;&#25165;&#33021;&#25106;&#21040;&#26368;&#21518;&#65281;&#25106;&#21040;&#27515;&#65281;</p>
<p></p>
<p>&#20116;&#65292;&#24378;&#28872;&#30340;&#25106;&#33394;&#21160;&#26426;</p>
<p></p>
<p>&#20320;&#23545;&#25106;&#33394;&#25104;&#21151;&#30340;&#28212;&#26395;&#31243;&#24230;&#26377;&#22810;&#23569;&#65311;&#24378;&#36824;&#26159;&#36229;&#24378;&#65292;&#36824;&#26159;&#24378;&#21040;&#29190;&#28856;&#65311;&#25233;&#25110;&#26159;&#21487;&#26377;&#21487;&#26080;&#65292;&#29978;&#33267;&#26159;&#27809;&#20852;&#36259;&#12290;&#25454;&#25105;&#30340;&#30740;&#31350;&#36824;&#26377;&#22823;&#37327;&#30340;&#21453;&#39304;&#65292;&#30495;&#27491;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#21160;&#26426;&#37117;&#26159;&#26497;&#20854;&#24378;&#28872;&#30340;&#65292;&#20182;&#20204;&#22312;&#36870;&#22659;&#20013;&#29190;&#21457;&#20986;&#20102;&#24378;&#22823;&#30340;&#28212;&#26395;&#34581;&#21464;&#30340;&#33258;&#25105;&#25937;&#36174;&#30340;&#21147;&#37327;&#65281;&#27809;&#26377;&#24378;&#28872;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#23601;&#27809;&#26377;&#36229;&#24378;&#30340;&#25191;&#34892;&#21147;&#65281;&#30495;&#27491;&#28212;&#26395;&#25104;&#21151;&#30340;&#20154;&#20250;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#20687;&#25235;&#20303;&#20102;&#26368;&#21518;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#65292;&#23601;&#20687;&#20960;&#22825;&#27809;&#21507;&#39277;&#30340;&#20154;&#30475;&#21040;&#39277;&#33756;&#23601;&#25340;&#21629;&#24448;&#22068;&#37324;&#36865;&#12290;&#25105;&#37027;&#26102;&#31508;&#33455;&#29992;&#23436;&#19968;&#26681;&#21448;&#19968;&#26681;&#65292;&#31508;&#35760;&#35760;&#20102;&#19968;&#26412;&#21448;&#19968;&#26412;&#65292;&#19981;&#26029;&#22797;&#20064;&#31508;&#35760;&#65292;&#24635;&#32467;&#31508;&#35760;&#65292;&#22312;&#19968;&#27425;&#27425;&#39039;&#24735;&#21518;&#35273;&#24735;&#29467;&#22686;&#65292;&#37027;&#31181;&#21191;&#29467;&#31934;&#36827;&#30340;&#21183;&#22836;&#23601;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#19968;&#26679;&#65292;&#24515;&#20013;&#19975;&#39532;&#22868;&#33150;&#65292;&#21508;&#31181;&#28789;&#24863;&#19981;&#26029;&#28044;&#29616;&#65292;&#37027;&#31181;&#37219;&#30021;&#28107;&#28435;&#30340;&#30021;&#24555;&#24863;&#21807;&#26377;&#20146;&#21382;&#32773;&#26041;&#33021;&#26126;&#30333;&#12290;&#22312;&#22362;&#25345;&#23398;&#20064;&#20013;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#22312;&#19981;&#26029;&#19978;&#21319;&#65292;&#36825;&#26159;&#24456;&#22855;&#22937;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#20043;&#21069;&#19968;&#30452;&#27809;&#25630;&#25026;&#30340;&#36947;&#29702;&#65292;&#29616;&#22312;&#31361;&#28982;&#23601;&#24324;&#25026;&#20102;&#65292;&#23601;&#20687;&#19968;&#24231;&#23665;&#34987;&#25171;&#31359;&#19968;&#26679;&#65292;&#20043;&#21069;&#19981;&#26126;&#30333;&#21069;&#36744;&#20026;&#20309;&#35201;&#37027;&#26679;&#35828;&#65292;&#21518;&#26469;&#32463;&#36807;&#33258;&#24049;&#21453;&#22797;&#23398;&#20064;&#65292;&#28145;&#20837;&#24605;&#32771;&#65292;&#20197;&#21450;&#32467;&#21512;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#23601;&#39039;&#24735;&#20102;&#21069;&#36744;&#30340;&#28145;&#24847;&#65281;&#24735;&#36947;&#20043;&#20048;&#32477;&#38750;&#37034;&#28139;&#24555;&#24863;&#25152;&#33021;&#27604;&#25311;&#65292;&#39039;&#24735;&#20043;&#26102;&#24448;&#24448;&#21916;&#24742;&#29190;&#26842;&#65292;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#27426;&#20048;&#65292;&#37027;&#31181;&#25163;&#33310;&#36275;&#36424;&#30340;&#24773;&#32490;&#65292;&#23601;&#20687;&#21457;&#29616;&#19968;&#24231;&#37329;&#30719;&#19968;&#26679;&#65292;&#27604;&#20013;&#22823;&#22870;&#36824;&#39640;&#20852;&#65292;&#20320;&#20869;&#24515;&#28145;&#28145;&#26126;&#30333;&#65292;&#36825;&#20010;&#39046;&#24735;&#30340;&#20215;&#20540;&#26159;&#19981;&#21487;&#20272;&#37327;&#30340;&#65281;&#20869;&#24515;&#20250;&#36880;&#28176;&#29983;&#20986;&#19968;&#31181;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#12290;&#21069;&#36744;&#20851;&#38190;&#30340;&#35805;&#65292;&#27599;&#21477;&#32972;&#21518;&#37117;&#26159;&#19968;&#29255;&#27754;&#27915;&#22823;&#28023;&#65292;&#27599;&#21477;&#19979;&#38754;&#37117;&#26159;&#19968;&#24231;&#37329;&#30719;&#65292;&#27599;&#21477;&#37117;&#26159;&#25104;&#30334;&#19978;&#21315;&#27425;&#23454;&#25112;&#30340;&#28145;&#21051;&#20307;&#20250;&#19982;&#39640;&#24230;&#24635;&#32467;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#21453;&#22797;&#28145;&#20837;&#22320;&#30740;&#35835;&#65292;&#19968;&#36941;&#36941;&#21435;&#39046;&#20250;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
