<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#30340;&#22235;&#20010;&#35823;&#21306;&#20197;&#21450;&#28548;&#28165;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#30340;&#22235;&#20010;&#35823;&#21306;&#20197;&#21450;&#28548;&#28165;</p>
<p></p>
<p>&#35823;&#21306;&#19968;&#65306;&#26029;&#24565;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#35748;&#20026;&#65306;&#26029;&#24565;&#24182;&#19981;&#33021;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#38382;&#39064;&#65292;&#24517;&#39035;&#35201;&#36890;&#36807;&#27599;&#22825;&#19981;&#26029;&#34892;&#21892;&#31215;&#32047;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#22312;&#20043;&#21069;&#30340;&#25991;&#31456;&#37324;&#65292;&#25105;&#35762;&#21040;&#36807;&#34892;&#21892;&#21644;&#20462;&#24515;&#21516;&#20026;&#25106;&#33394;&#26681;&#26412;&#65292;&#34892;&#21892;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65292;&#22312;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#37324;&#20315;&#38464;&#35762;&#21040;&#25106;&#33394;&#30340;&#38382;&#39064;&#65292;&#20315;&#35328;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#65292;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#8221;&#20315;&#38464;&#20026;&#20160;&#20040;&#19981;&#35828;&#34892;&#21892;&#65292;&#19981;&#35828;&#20462;&#36523;&#65292;&#20559;&#20559;&#35201;&#35828;&#8220;&#26029;&#24515;&#8221;&#65281;&#20197;&#20315;&#30340;&#26234;&#24935;&#65292;&#32943;&#23450;&#20250;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#38382;&#39064;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65281;&#35831;&#22823;&#23478;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65292;&#20160;&#20040;&#26159;&#26412;&#65311;&#26412;&#26159;&#24515;&#65281;&#35201;&#27835;&#26412;&#65292;&#23601;&#35201;&#35266;&#24515;&#26029;&#24565;&#65281;&#30495;&#27491;&#27835;&#26412;&#30340;&#26159;&#26029;&#24565;&#65281;&#24517;&#39035;&#25235;&#20303;&#36825;&#19968;&#26680;&#24515;&#65292;&#21542;&#21017;&#23601;&#20250;&#36208;&#20837;&#35823;&#21306;&#12290;&#24403;&#28982;&#65292;&#34892;&#21892;&#21644;&#20462;&#36523;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#20851;&#38190;&#36824;&#26159;&#26029;&#24515;&#65281;&#21542;&#21017;&#20570;&#24471;&#20877;&#22810;&#65292;&#37034;&#24565;&#19968;&#19978;&#22836;&#65292;&#39532;&#19978;&#23601;&#20250;&#22446;&#25481;&#12290;&#19981;&#26159;&#35828;&#34892;&#21892;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#21518;&#65292;&#37034;&#24565;&#23601;&#27809;&#20102;&#65292;&#28139;&#27442;&#31181;&#23376;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36824;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30340;&#32763;&#31181;&#23376;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#22836;&#30340;&#65292;&#21040;&#26102;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#26159;&#24456;&#22909;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#26029;&#24694;&#65292;&#26029;&#24694;&#20462;&#21892;&#26159;&#20004;&#26041;&#38754;&#65292;&#19981;&#21487;&#20559;&#20110;&#19968;&#26041;&#65292;&#26029;&#24847;&#24694;&#23588;&#20026;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#26368;&#19978;&#30340;&#31435;&#26029;&#8221;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#20513;&#30340;&#27861;&#38376;&#65292;&#26159;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#26159;&#21487;&#20197;&#20174;&#26681;&#26412;&#19978;&#21270;&#35299;&#28139;&#27442;&#24515;&#30340;&#12290;&#26377;&#20123;&#25106;&#21451;&#21018;&#24320;&#22987;&#27700;&#24179;&#20302;&#65292;&#25152;&#20197;&#26080;&#27861;&#20570;&#21040;&#65292;&#36825;&#19981;&#33021;&#24618;&#26029;&#24565;&#21475;&#35776;&#65292;&#36890;&#36807;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#21152;&#19978;&#33258;&#24049;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#20108;&#65306;&#24536;&#25481;&#25106;&#33394;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#25106;&#28895;&#65292;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#21487;&#20197;&#20002;&#25481;&#21487;&#20197;&#24536;&#35760;&#65292;&#32780;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#23427;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#21364;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#25152;&#20197;&#35828;&#24536;&#35760;&#25106;&#33394;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#33258;&#27450;&#27450;&#20154;&#65292;&#26159;&#23545;&#25106;&#33394;&#21407;&#29702;&#35748;&#35782;&#19981;&#28165;&#12290;&#35760;&#24471;&#22909;&#20960;&#24180;&#21069;&#26377;&#20123;&#20154;&#23601;&#35828;&#35201;&#24536;&#35760;&#25106;&#33394;&#65292;&#32467;&#26524;&#22522;&#26412;&#37117;&#30772;&#25106;&#20102;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20320;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#30452;&#24806;&#35760;&#30528;&#20320;&#21602;&#65281;&#24403;&#20320;&#24536;&#35760;&#25106;&#33394;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#26102;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#65281;&#22914;&#26524;&#24536;&#35760;&#25106;&#33394;&#21487;&#20197;&#25104;&#21151;&#65292;&#37027;&#20063;&#19981;&#38656;&#35201;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#37027;&#20123;&#23398;&#29983;&#20826;&#22312;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#21069;&#65292;&#22522;&#26412;&#37117;&#24537;&#20110;&#23398;&#19994;&#65292;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#19968;&#21040;&#21608;&#26411;&#25110;&#32773;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#22914;&#26524;&#32570;&#23569;&#26029;&#21147;&#65292;&#23601;&#20250;&#27814;&#38519;&#12290;&#25152;&#20197;&#35828;&#65292;&#24536;&#35760;&#25106;&#33394;&#19981;&#21487;&#21462;&#65292;&#20063;&#34892;&#19981;&#36890;&#12290;&#24536;&#35760;&#25106;&#33394;&#23601;&#20687;&#25171;&#20183;&#26102;&#24536;&#35760;&#25932;&#20154;&#19968;&#26679;&#65292;&#23436;&#20840;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#26679;&#33021;&#19981;&#25112;&#36133;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#35823;&#21306;&#19977;&#65306;&#20559;&#31163;&#20462;&#24515;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#24819;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#22312;&#30495;&#27491;&#23398;&#20250;&#20462;&#24515;&#20043;&#21069;&#65292;&#22522;&#26412;&#37117;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#30340;&#65292;&#35760;&#24471;&#25105;&#22823;&#23398;&#26102;&#25106;&#33394;&#65292;&#37027;&#26102;&#27809;&#26377;&#23398;&#20250;&#20462;&#24515;&#65292;&#23601;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19987;&#27880;&#20110;&#23398;&#19994;&#65292;&#34429;&#28982;&#20063;&#33021;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#26368;&#32456;&#36824;&#26159;&#29420;&#22788;&#26102;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#19981;&#30693;&#26029;&#38500;&#65292;&#21453;&#32780;&#21548;&#20449;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#37027;&#26102;&#30772;&#25106;&#30340;&#25945;&#35757;&#24456;&#24808;&#30171;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#20250;&#20462;&#24515;&#12290;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#65292;&#23646;&#20110;&#27604;&#36739;&#21021;&#32423;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26159;&#19981;&#25026;&#20462;&#24515;&#20043;&#21069;&#30340;&#25106;&#33394;&#23581;&#35797;&#65292;&#24517;&#28982;&#20250;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#22235;&#65306;&#35266;&#24515;&#26029;&#24565;&#21482;&#26377;&#19978;&#26681;&#25165;&#33021;&#25484;&#25569;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#24456;&#26126;&#26174;&#30340;&#35823;&#23548;&#65292;&#25105;&#33258;&#35748;&#19981;&#26159;&#19978;&#26681;&#65292;&#20294;&#25105;&#20063;&#25484;&#25569;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#37117;&#25484;&#25569;&#20102;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#35266;&#24515;&#26029;&#24565;&#27604;&#23398;&#24320;&#36710;&#35201;&#23481;&#26131;&#65292;&#20851;&#38190;&#26159;&#27491;&#30830;&#29702;&#35299;&#21644;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#31649;&#26159;&#23398;&#36710;&#36824;&#26159;&#23398;&#19968;&#38376;&#20048;&#22120;&#65292;&#37117;&#38656;&#35201;&#32463;&#24120;&#32451;&#20064;&#65292;&#25165;&#33021;&#29087;&#33021;&#29983;&#24039;&#12289;&#29087;&#26497;&#33258;&#31070;&#65292;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#12290;&#35266;&#24515;&#26029;&#24565;&#26368;&#26222;&#36866;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#20219;&#20309;&#27861;&#38376;&#37117;&#31163;&#19981;&#24320;&#35266;&#24515;&#12290;</p>
<p></p>
<p>&#12298;&#22823;&#20056;&#26412;&#29983;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#19977;&#30028;&#20043;&#20013;&#20197;&#24515;&#20026;&#20027;&#65292;&#33021;&#35266;&#24515;&#32773;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#20462;&#34892;&#30340;&#22823;&#24635;&#25345;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#22823;&#24503;&#22810;&#26377;&#24320;&#31034;&#65292;&#24182;&#19981;&#26159;&#26576;&#20123;&#23621;&#24515;&#19981;&#33391;&#20043;&#20154;&#25152;&#33021;&#35787;&#27585;&#30340;&#12290;&#35266;&#24515;&#26029;&#24565;&#19981;&#26159;&#27835;&#26631;&#30340;&#26041;&#27861;&#65292;&#23427;&#26159;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#26159;&#26368;&#27835;&#26412;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#23436;&#20840;&#21487;&#20197;&#21270;&#35299;&#28139;&#27442;&#24515;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20113;&#65306;&#8220;&#36807;&#30001;&#24515;&#36896;&#65292;&#20134;&#30001;&#24515;&#25913;&#65292;&#22914;&#26025;&#27602;&#26641;&#65292;&#30452;&#26029;&#20854;&#26681;&#65292;&#22874;&#24517;&#26525;&#26525;&#32780;&#20240;&#65292;&#21494;&#21494;&#32780;&#25688;&#21705;&#65311;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#20174;&#24515;&#19978;&#23545;&#27835;&#65292;&#26159;&#26368;&#27835;&#26412;&#30340;&#26041;&#27861;&#12290;&#21018;&#24320;&#22987;&#26029;&#19981;&#25481;&#65292;&#25110;&#32773;&#36234;&#26029;&#36234;&#22810;&#65292;&#37027;&#26159;&#22240;&#20026;&#26029;&#21147;&#24046;&#65292;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#33258;&#28982;&#28176;&#20837;&#20339;&#22659;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#26029;&#36234;&#24555;&#65292;&#36234;&#26029;&#36234;&#24378;&#12290;&#22825;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#26159;&#24517;&#39035;&#30340;&#65292;&#23601;&#20687;&#22885;&#36816;&#20896;&#20891;&#22825;&#22825;&#35757;&#32451;&#19968;&#26679;&#65292;&#25110;&#32773;&#23398;&#29983;&#20826;&#22825;&#22825;&#23398;&#20064;&#19968;&#26679;&#65292;&#35201;&#21462;&#24471;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#21162;&#21147;&#20184;&#20986;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#25552;&#21040;&#20102;&#36817;&#20004;&#24180;&#25106;&#33394;&#30028;&#20986;&#29616;&#30340;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#21051;&#24847;&#36140;&#20302;&#65292;&#21478;&#22806;&#23601;&#26159;&#36807;&#20110;&#25260;&#39640;&#8220;&#20805;&#23454;&#29983;&#27963;&#8221;&#12289;&#8220;&#34892;&#21892;&#31215;&#24503;&#8221;&#31561;&#30340;&#20316;&#29992;&#12290;&#20182;&#35828;&#24471;&#25402;&#26377;&#36947;&#29702;&#65292;&#26377;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#32943;&#23450;&#30693;&#36947;&#37027;&#31867;&#25991;&#31456;&#23384;&#22312;&#35823;&#23548;&#65292;&#25106;&#33394;&#30028;&#26159;&#26377;&#19968;&#20123;&#36208;&#20559;&#30340;&#25991;&#31456;&#65292;&#26576;&#20123;&#23621;&#24515;&#19981;&#33391;&#20043;&#20154;&#20063;&#22312;&#25925;&#24847;&#36140;&#20302;&#21644;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#29992;&#21387;&#24565;&#22833;&#36133;&#30340;&#26696;&#20363;&#21453;&#23545;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#20204;&#24212;&#35813;&#36828;&#31163;&#37027;&#31867;&#25991;&#31456;&#65292;&#22362;&#23450;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#20449;&#24515;&#12290;&#19968;&#20010;&#20154;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#21482;&#35201;&#20449;&#24515;&#21644;&#31435;&#22330;&#19981;&#21160;&#25671;&#65292;&#20381;&#28982;&#36824;&#26377;&#26395;&#23835;&#36215;&#65292;&#22914;&#26524;&#20449;&#24515;&#21644;&#31435;&#22330;&#21160;&#25671;&#20102;&#65292;&#37027;&#23601;&#38590;&#21150;&#20102;&#65292;&#25152;&#20197;&#36828;&#31163;&#35787;&#27585;&#25991;&#31456;&#12289;&#22362;&#23450;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65292;&#25106;&#33394;&#25104;&#21151;&#26159;&#30041;&#32473;&#20449;&#24515;&#21644;&#31435;&#22330;&#29305;&#21035;&#22362;&#23450;&#20043;&#20154;&#30340;&#12290;&#22914;&#26524;&#21548;&#20449;&#35787;&#27585;&#30340;&#25991;&#31456;&#65292;&#19981;&#20165;&#33258;&#24049;&#20250;&#21463;&#21040;&#35823;&#23548;&#65292;&#20007;&#22833;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#20449;&#24515;&#65292;&#29978;&#33267;&#36824;&#20250;&#28145;&#38519;&#35787;&#27585;&#35837;&#35876;&#20043;&#28145;&#22353;&#65292;&#35802;&#21487;&#24754;&#30691;&#65281;&#25105;&#19981;&#24895;&#30475;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#21578;&#35819;&#22823;&#23478;&#19968;&#23450;&#35201;&#36828;&#31163;&#36140;&#20302;&#21644;&#35787;&#27585;&#30340;&#25991;&#31456;&#65292;&#20197;&#20813;&#34987;&#24102;&#21040;&#27807;&#37324;&#65292;&#37027;&#26679;&#19979;&#22330;&#23601;&#24808;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../053/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
