<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#25106;&#32773;&#30340;&#26368;&#39640;&#29702;&#24819;&#8212;&#8212;&#20197;&#20928;&#22303;&#20026;&#24402;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#32773;&#30340;&#26368;&#39640;&#29702;&#24819;&#8212;&#8212;&#20197;&#20928;&#22303;&#20026;&#24402;&#65281;</p>
<p></p>
<p>&#36825;&#37096;&#20998;&#20869;&#23481;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#21363;&#20351;&#19981;&#20449;&#20315;&#20063;&#26159;&#21487;&#20197;&#30475;&#30475;&#30340;&#12290;&#21543;&#37324;&#26377;&#19981;&#23569;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#65292;&#36824;&#26159;&#23398;&#29983;&#20826;&#65292;&#21487;&#33021;&#20182;&#20204;&#20462;&#25345;&#30340;&#26426;&#32536;&#36824;&#27809;&#25104;&#29087;&#65292;&#19981;&#36807;&#21487;&#20197;&#20808;&#20570;&#19968;&#19979;&#20102;&#35299;&#65292;&#23558;&#26469;&#22914;&#26524;&#26426;&#32536;&#25104;&#29087;&#20102;&#65292;&#23601;&#21487;&#20197;&#20462;&#25345;&#20102;&#65292;&#25105;&#21482;&#26159;&#20570;&#19968;&#19979;&#25512;&#33616;&#21644;&#20171;&#32461;&#12290;&#36825;&#37096;&#20998;&#20869;&#23481;&#26159;&#26497;&#37325;&#35201;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#35748;&#30495;&#30475;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#20960;&#20046;&#27599;&#19968;&#20010;&#25106;&#21451;&#37117;&#20250;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12289;&#22307;&#36132;&#25945;&#32946;&#65292;&#22240;&#20026;&#20960;&#20046;&#27599;&#19968;&#20301;&#25104;&#21151;&#25106;&#38500;&#30340;&#20154;&#37117;&#26377;&#22312;&#23398;&#20064;&#21644;&#25512;&#33616;&#22307;&#36132;&#25945;&#32946;&#65292;&#22307;&#36132;&#25945;&#32946;&#30340;&#30830;&#21487;&#20197;&#32473;&#25105;&#20204;&#24102;&#26469;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#21487;&#20197;&#23398;&#21040;&#24456;&#39640;&#30340;&#26234;&#24935;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#20154;&#29983;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#32780;&#20462;&#34892;&#26368;&#39640;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#20026;&#31038;&#20250;&#12289;&#22269;&#23478;&#20570;&#20986;&#33258;&#24049;&#30340;&#36129;&#29486;&#65292;&#36825;&#23545;&#19981;&#23545;&#65311;&#21487;&#20197;&#35828;&#23545;&#65292;&#20294;&#19981;&#26159;&#26368;&#39640;&#30340;&#30446;&#30340;&#65292;&#26368;&#39640;&#30340;&#30446;&#30340;&#26159;&#8212;&#8212;&#20102;&#29983;&#27515;&#12289;&#20986;&#36718;&#22238;&#12290;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#20102;&#29983;&#27515;&#12289;&#36229;&#36234;&#36718;&#22238;&#26159;&#25106;&#32773;&#26368;&#39640;&#30340;&#29702;&#24819;&#21644;&#30446;&#26631;&#65292;&#32780;&#20928;&#22303;&#27861;&#38376;&#25552;&#20379;&#20102;&#36825;&#31181;&#21487;&#33021;&#12290;&#39318;&#20808;&#25105;&#20204;&#35201;&#20102;&#35299;&#20845;&#36947;&#36718;&#22238;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#22823;&#36275;&#30707;&#21051;&#20845;&#36947;&#36718;&#22238;&#22270;&#65292;&#37027;&#20010;&#30707;&#21051;&#30495;&#30340;&#38663;&#25788;&#21040;&#25105;&#20102;&#65292;&#24403;&#25152;&#26377;&#30340;&#25197;&#26354;&#21644;&#35823;&#35299;&#20840;&#37096;&#28040;&#25955;&#21518;&#65292;&#30452;&#38754;&#37027;&#20010;&#21476;&#32769;&#30340;&#30495;&#30456;&#65292;&#20869;&#24515;&#21482;&#21097;&#19979;&#20102;&#28145;&#28145;&#30340;&#38663;&#25788;&#65281;&#21476;&#22307;&#20808;&#36132;&#22312;&#21521;&#25105;&#20204;&#20256;&#36882;&#24590;&#26679;&#30340;&#20449;&#24687;&#65311;&#20247;&#29983;&#36718;&#22238;&#20110;&#29983;&#27515;&#28023;&#20013;&#65292;&#26080;&#22987;&#33267;&#20170;&#65292;&#22836;&#20986;&#22836;&#27809;&#65292;&#36718;&#22238;&#20845;&#36947;&#65292;&#20102;&#26080;&#20986;&#26399;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#20845;&#36947;&#37324;&#36716;&#26469;&#36716;&#21435;&#65292;&#19968;&#30452;&#20986;&#19981;&#21435;&#65281;&#22914;&#26524;&#25105;&#20204;&#26377;&#23487;&#21629;&#36890;&#65292;&#30693;&#36947;&#36807;&#21435;&#19990;&#22312;&#20845;&#36947;&#37324;&#36716;&#26469;&#36716;&#21435;&#65292;&#21507;&#20102;&#37027;&#20040;&#22810;&#33510;&#65292;&#36824;&#26159;&#20986;&#19981;&#21435;&#65292;&#37027;&#35813;&#22810;&#24754;&#21696;&#21834;&#65281;&#20845;&#36947;&#23601;&#20687;&#19968;&#24231;&#22823;&#30417;&#29425;&#65292;&#26377;&#20845;&#20010;&#29282;&#25151;&#65292;&#20845;&#31181;&#24453;&#36935;&#65292;&#20855;&#20307;&#27599;&#20010;&#20154;&#30340;&#24453;&#36935;&#21448;&#26377;&#25152;&#19981;&#21516;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#31119;&#25253;&#21644;&#19994;&#21147;&#26159;&#19981;&#21516;&#30340;&#65292;&#22823;&#24503;&#31216;&#20845;&#36947;&#20026;&#8220;&#29983;&#27515;&#29282;&#29425;&#8221;&#65281;&#30495;&#27491;&#26377;&#26368;&#39640;&#35273;&#24735;&#30340;&#20154;&#65292;&#32943;&#23450;&#24819;&#20986;&#21435;&#65281;&#36825;&#26159;&#21476;&#26469;&#22810;&#23569;&#20462;&#34892;&#20154;&#30340;&#26368;&#32456;&#30446;&#26631;&#65292;&#23601;&#26159;&#20462;&#20986;&#21435;&#65281;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#21487;&#33021;&#30475;&#36807;&#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;&#65292;&#20182;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#22312;&#22681;&#19978;&#25366;&#20102;&#19968;&#20010;&#27934;&#65292;&#20986;&#21435;&#20102;&#65281;&#39318;&#20808;&#20182;&#22312;&#30417;&#29425;&#37324;&#24819;&#20986;&#21435;&#65292;&#26377;&#36825;&#20010;&#20986;&#31163;&#24515;&#65292;&#20854;&#27425;&#23601;&#26159;&#24819;&#21150;&#27861;&#20986;&#21435;&#65292;&#25105;&#20204;&#22312;&#20845;&#36947;&#36718;&#22238;&#37324;&#20063;&#31867;&#20284;&#65292;&#20063;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#26368;&#39640;&#35273;&#24735;&#32773;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#35201;&#20986;&#21435;&#65292;&#25152;&#20197;&#25165;&#20462;&#34892;&#12290;&#19968;&#33324;&#30340;&#20154;&#19981;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#29978;&#33267;&#20250;&#35273;&#24471;&#22312;&#36825;&#37324;&#29983;&#27963;&#24456;&#22909;&#65292;&#20294;&#36825;&#31181;&#22909;&#26159;&#26242;&#26102;&#30340;&#65292;&#26080;&#24120;&#30340;&#65292;&#36831;&#26089;&#20250;&#32463;&#21382;&#30171;&#33510;&#65292;&#36718;&#22238;&#36335;&#38505;&#65292;&#21361;&#26426;&#22235;&#20239;&#12290;&#21363;&#20351;&#20877;&#26377;&#38065;&#65292;&#27515;&#30340;&#26102;&#20505;&#19968;&#20998;&#20063;&#24102;&#19981;&#36208;&#65292;&#25152;&#36896;&#30340;&#21892;&#24694;&#19994;&#21364;&#24102;&#36208;&#20102;&#12290;&#22823;&#23478;&#21487;&#33021;&#21548;&#36807;&#19977;&#19990;&#24616;&#65292;&#31532;&#19968;&#19990;&#20462;&#31119;&#65292;&#31532;&#20108;&#19990;&#20139;&#31119;&#65292;&#19968;&#20139;&#31119;&#23601;&#36855;&#24785;&#20102;&#65292;&#20139;&#31119;&#30340;&#26102;&#20505;&#24536;&#35760;&#20462;&#31119;&#65292;&#36896;&#32618;&#19994;&#65292;&#31119;&#20139;&#23613;&#20102;&#65292;&#31532;&#19977;&#19990;&#23601;&#36827;&#19977;&#24694;&#36947;&#12290;&#31119;&#25253;&#22823;&#65292;&#36896;&#19994;&#22823;&#65292;&#31119;&#28385;&#31096;&#29983;&#65292;&#20506;&#31119;&#36896;&#19994;&#65292;&#24456;&#21361;&#38505;&#12290;</p>
<p></p>
<p>&#33509;&#20170;&#29983;&#23578;&#26377;&#20462;&#25345;&#65292;&#26469;&#29983;&#23450;&#26377;&#19990;&#31119;&#21487;&#20139;&#65292;&#20294;&#19968;&#20139;&#31119;&#65292;&#24517;&#23450;&#35201;&#36896;&#24694;&#19994;&#65292;&#26082;&#36896;&#24694;&#19994;&#65292;&#21017;&#21518;&#26469;&#20043;&#33510;&#25253;&#65292;&#19981;&#24525;&#35328;&#35828;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#29983;&#35199;&#26041;&#65292;&#21363;&#20102;&#29983;&#33073;&#27515;&#65292;&#36229;&#20961;&#20837;&#22307;&#65307;&#27714;&#26469;&#29983;&#65292;&#21017;&#22240;&#31119;&#36896;&#19994;&#65292;&#22240;&#19994;&#22549;&#33853;&#19977;&#24694;&#36947;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#8220;&#24403;&#24180;&#65292;&#25105;&#30340;&#20808;&#24072;&#22799;&#33714;&#23621;&#32769;&#24072;&#65292;&#21548;&#21040;&#20928;&#22303;&#27861;&#38376;&#65292;&#22238;&#26469;&#21518;&#22312;&#23627;&#23376;&#37324;&#23601;&#36825;&#20040;&#20048;&#20102;&#22909;&#20960;&#22825;&#65292;&#22826;&#27426;&#21916;&#20102;&#65281;&#20182;&#35828;&#65306;&#8216;&#36825;&#22238;&#25105;&#21487;&#26377;&#21150;&#27861;&#20986;&#21435;&#20102;&#65281;&#8217;&#38500;&#20102;&#36825;&#20010;&#27861;&#38376;&#65292;&#35201;&#20986;&#36825;&#20845;&#36947;&#65292;&#37027;&#23601;&#22826;&#38590;&#20102;&#65281;&#37027;&#35201;&#26029;&#23613;&#20102;&#35265;&#12289;&#24605;&#24785;&#25165;&#33021;&#20986;&#24471;&#21435;&#12290;&#35201;&#26029;&#35265;&#24785;&#12289;&#24605;&#24785;&#65292;&#19981;&#20809;&#26159;&#25351;&#21681;&#20204;&#20154;&#19990;&#38388;&#30340;&#36138;&#12289;&#30603;&#12289;&#30196;&#12289;&#24930;&#65292;&#36824;&#35201;&#25226;&#27442;&#30028;&#22825;&#30340;&#12289;&#33394;&#30028;&#22825;&#30340;&#12289;&#26080;&#33394;&#30028;&#22825;&#30340;&#36138;&#21972;&#30196;&#24930;&#20840;&#37117;&#21435;&#25481;&#19981;&#21487;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#20986;&#20845;&#36947;&#12290;&#25152;&#20197;&#65292;&#35201;&#20986;&#20845;&#36947;&#26159;&#36825;&#20040;&#38590;&#21584;&#65281;&#22914;&#20170;&#65292;&#21681;&#20204;&#23601;&#26159;&#20973;&#36825;&#19968;&#21477;&#20315;&#21495;&#65292;&#26377;&#20449;&#12289;&#26377;&#24895;&#65292;&#36824;&#19981;&#31649;&#20320;&#24565;&#22810;&#24565;&#23569;&#12289;&#24565;&#22909;&#24565;&#22351;&#65292;&#21482;&#35201;&#20320;&#26377;&#20449;&#26377;&#24895;&#65292;&#23601;&#20915;&#23450;&#21487;&#20197;&#24448;&#29983;&#65281;&#22240;&#27492;&#65292;&#21681;&#20204;&#20986;&#23057;&#23110;&#19990;&#30028;&#24448;&#29983;&#26497;&#20048;&#65292;&#26159;&#20154;&#20154;&#37117;&#26377;&#20221;&#30340;&#65281;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#36319;&#22799;&#32769;&#24072;&#19968;&#26679;&#65292;&#37117;&#27426;&#21916;&#21568;&#65281;&#8221;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#27963;&#30528;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#25105;&#23601;&#22857;&#21149;&#22823;&#23478;&#36824;&#26159;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#36825;&#27604;&#36739;&#26041;&#20415;&#65292;&#20320;&#20204;&#35832;&#20301;&#33021;&#30456;&#20449;&#65292;&#23601;&#29031;&#36825;&#23454;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>&#37027;&#20123;&#20855;&#26377;&#26368;&#39640;&#35273;&#24735;&#30340;&#20462;&#34892;&#20154;&#65292;&#37117;&#26159;&#20026;&#20102;&#20462;&#20986;&#21435;&#65292;&#38752;&#33258;&#21147;&#20462;&#25345;&#24456;&#38590;&#20462;&#20986;&#21435;&#65292;&#32780;&#20462;&#20928;&#22303;&#27861;&#38376;&#21017;&#23481;&#26131;&#24456;&#22810;&#65292;&#22312;&#27492;&#29983;&#24456;&#26377;&#21487;&#33021;&#20462;&#20986;&#21435;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#26159;&#31481;&#23376;&#30340;&#35692;&#21947;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#21807;&#26377;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#20854;&#20313;&#26159;&#31446;&#20986;&#19977;&#30028;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#34411;&#23376;&#38271;&#22312;&#31481;&#23376;&#37324;&#22836;&#20102;&#65292;&#35201;&#20174;&#31481;&#23376;&#37324;&#22836;&#20986;&#26469;&#65292;&#26377;&#20004;&#20010;&#21150;&#27861;&#65306;&#19968;&#20010;&#21150;&#27861;&#65292;&#22312;&#31481;&#23376;&#37324;&#19968;&#33410;&#19968;&#33410;&#22320;&#21676;&#65292;&#21676;&#26469;&#21676;&#21435;&#65292;&#20986;&#21435;&#20102;&#65292;&#36825;&#26159;&#31446;&#20986;&#19977;&#30028;&#65292;&#21676;&#24456;&#22810;&#33410;&#65307;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#27178;&#30528;&#21676;&#65292;&#24403;&#28982;&#36153;&#28857;&#21170;&#65292;&#31481;&#23376;&#30382;&#30828;&#19968;&#28857;&#65292;&#20294;&#23601;&#22312;&#19968;&#20010;&#22320;&#26041;&#38025;&#20303;&#65292;&#21676;&#19968;&#20010;&#31391;&#31423;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#26131;&#34892;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#12299;&#65306;&#8220;&#19968;&#20999;&#27861;&#38376;&#30342;&#39035;&#33258;&#21147;&#20462;&#25345;&#21040;&#19994;&#23613;&#24773;&#31354;&#26102;&#26041;&#21487;&#20102;&#29983;&#27515;&#65292;&#21542;&#21017;&#20219;&#27741;&#21151;&#22827;&#28145;&#12289;&#35265;&#22320;&#39640;&#12289;&#21151;&#24503;&#22823;&#65292;&#20504;&#26377;&#19968;&#19997;&#19968;&#27627;&#28902;&#24700;&#26410;&#23613;&#65292;&#21017;&#20173;&#26087;&#26159;&#36718;&#22238;&#20013;&#20154;&#12290;&#26082;&#22312;&#36718;&#22238;&#20013;&#65292;&#21017;&#20174;&#36855;&#20837;&#24735;&#32773;&#29978;&#23569;&#65292;&#20174;&#36855;&#20837;&#36855;&#32773;&#29978;&#22810;&#65307;&#21448;&#19981;&#30693;&#36824;&#33021;&#36935;&#20315;&#27861;&#21542;&#65292;&#21363;&#36935;&#20315;&#27861;&#65292;&#19981;&#36935;&#20928;&#22303;&#20043;&#27861;&#65292;&#21017;&#20173;&#26087;&#20986;&#33510;&#26080;&#26399;&#12290;&#20183;&#33258;&#21147;&#21017;&#20030;&#19990;&#38590;&#24471;&#19968;&#20108;&#65292;&#20183;&#20315;&#21147;&#21017;&#19975;&#19981;&#28431;&#19968;&#12290;&#20928;&#22303;&#27861;&#38376;&#20197;&#33258;&#24049;&#20043;&#20449;&#24895;&#25345;&#21517;&#24863;&#20315;&#65292;&#20315;&#21017;&#20197;&#35475;&#24895;&#25668;&#21463;&#65292;&#35692;&#22914;&#20056;&#36718;&#28193;&#28023;&#65292;&#38750;&#24049;&#21147;&#20043;&#25152;&#21487;&#27604;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#24448;&#29983;&#35199;&#26041;&#65292;&#22914;&#20986;&#31914;&#22353;&#30417;&#29282;&#65292;&#21040;&#28165;&#20928;&#23433;&#20048;&#36877;&#36965;&#33258;&#22312;&#20043;&#23478;&#20065;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#31119;&#22823;&#21017;&#36896;&#19994;&#22823;&#65292;&#26082;&#36896;&#22823;&#19994;&#65292;&#24517;&#21463;&#22823;&#33510;&#12290;&#33509;&#29983;&#35199;&#26041;&#65292;&#21017;&#27704;&#31163;&#20247;&#33510;&#12289;&#20294;&#21463;&#35832;&#20048;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#21566;&#20154;&#22312;&#29983;&#27515;&#36718;&#22238;&#20013;&#20037;&#32463;&#38271;&#21163;&#65292;&#25152;&#36896;&#24694;&#19994;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;&#33509;&#20183;&#33258;&#24049;&#20462;&#25345;&#20043;&#21147;&#65292;&#27442;&#24471;&#28781;&#23613;&#28902;&#24700;&#24785;&#19994;&#65292;&#20197;&#20102;&#29983;&#33073;&#27515;&#65292;&#20854;&#38590;&#24840;&#20110;&#30331;&#22825;&#12290;&#33509;&#33021;&#20449;&#20315;&#25152;&#35828;&#20043;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26080;&#35770;&#19994;&#21147;&#22823;&#65292;&#19994;&#21147;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#21483;&#8220;&#35841;&#30340;&#38738;&#26149;&#19981;&#36855;&#33579;&#8221;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#26159;&#36855;&#33579;&#22320;&#36807;&#19968;&#29983;&#65292;&#19981;&#30693;&#29983;&#20174;&#20309;&#26469;&#65292;&#27515;&#24448;&#20309;&#21435;&#65292;&#38750;&#24120;&#36855;&#33579;&#22320;&#36807;&#19968;&#29983;&#65292;&#38750;&#24120;&#21487;&#24754;&#30340;&#19968;&#29983;&#12290;&#24403;&#36935;&#35265;&#21892;&#30693;&#35782;&#20102;&#65292;&#24320;&#31034;&#20845;&#36947;&#36718;&#22238;&#30340;&#30495;&#30456;&#65292;&#24182;&#19988;&#21578;&#35785;&#25105;&#20204;&#20462;&#20986;&#21435;&#30340;&#26041;&#27861;&#65292;&#37027;&#30495;&#30340;&#23601;&#20687;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#65281;&#20928;&#22303;&#27861;&#38376;&#23454;&#22312;&#22826;&#23453;&#36149;&#20102;&#65281;&#22826;&#27530;&#32988;&#20102;&#65281;&#33021;&#24471;&#36935;&#20928;&#22303;&#27861;&#38376;&#65292;&#30495;&#30340;&#22826;&#24198;&#24184;&#20102;&#65281;&#22240;&#20026;&#36825;&#20010;&#27861;&#38376;&#21487;&#20197;&#35753;&#25105;&#20204;&#20462;&#20986;&#21435;&#65281;&#25105;&#20204;&#24212;&#35813;&#25235;&#20303;&#27492;&#29983;&#30340;&#26426;&#20250;&#65292;&#36229;&#36234;&#36718;&#22238;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#34987;&#21360;&#20809;&#27861;&#24072;&#31216;&#20026;&#8220;&#21892;&#19990;&#31532;&#19968;&#22855;&#20070;&#8221;&#65292;&#21253;&#25324;&#8220;&#25991;&#26124;&#24093;&#21531;&#38452;&#39576;&#25991;&#24191;&#20041;&#33410;&#24405;&#8221;&#12289;&#8220;&#19975;&#21892;&#20808;&#36164;&#8221;&#12289;&#8220;&#27442;&#28023;&#22238;&#29378;&#8221;&#12289;&#8220;&#35199;&#24402;&#30452;&#25351;&#8221;&#22235;&#37096;&#12290;&#20854;&#20013;&#21253;&#25324;&#34892;&#21892;&#65292;&#20063;&#21253;&#25324;&#25106;&#33394;&#65292;&#26368;&#21518;&#26159;&#20197;&#20928;&#22303;&#20026;&#25351;&#24402;&#65292;&#36825;&#26679;&#23601;&#27604;&#36739;&#22278;&#28385;&#20102;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#20197;&#20928;&#22303;&#20026;&#25351;&#24402;&#65292;&#20063;&#26159;&#21463;&#20102;&#22307;&#36132;&#25945;&#32946;&#30340;&#21551;&#21457;&#65292;&#23601;&#26159;&#20026;&#20102;&#32473;&#20247;&#29983;&#26368;&#22823;&#30340;&#21033;&#30410;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#20170;&#22825;&#25105;&#20063;&#20197;&#27492;&#22857;&#21149;&#65292;&#20320;&#20462;&#20160;&#20040;&#37117;&#22909;&#65292;&#30740;&#31350;&#20160;&#20040;&#37117;&#22909;&#65292;&#20294;&#30495;&#30340;&#35201;&#30693;&#36947;&#29983;&#27515;&#21487;&#24597;&#12290;&#20320;&#35201;&#24895;&#24847;&#30495;&#27491;&#35201;&#21435;&#24230;&#20247;&#29983;&#12289;&#35201;&#33258;&#35273;&#35273;&#20182;&#30340;&#35805;&#65292;&#24895;&#24847;&#23613;&#26089;&#23454;&#29616;&#36825;&#20010;&#24895;&#26395;&#30340;&#35805;&#65292;&#20320;&#19981;&#27714;&#29983;&#20928;&#22303;&#26159;&#20026;&#22833;&#22823;&#21033;&#12290;&#8221;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#12290;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;&#8221;&#20462;&#34892;&#23601;&#26159;&#20026;&#20102;&#8212;&#8212;&#20102;&#29983;&#27515;&#12289;&#20986;&#36718;&#22238;&#12290;&#20154;&#36523;&#38590;&#24471;&#65292;&#24471;&#20154;&#36523;&#26159;&#24456;&#38590;&#30340;&#65292;&#27010;&#29575;&#24456;&#23567;&#65292;&#22914;&#26524;&#36825;&#19968;&#29983;&#20462;&#19981;&#20986;&#21435;&#65292;&#20877;&#24819;&#33719;&#24471;&#36825;&#26679;&#30340;&#26426;&#20250;&#65292;&#23601;&#22826;&#38590;&#20102;&#12290;</p>
<p></p>
<p>&#21892;&#23548;&#22823;&#24072;&#30340;&#20552;&#39042;&#65306;&#8220;&#24402;&#21435;&#26469;&#65292;&#39764;&#20065;&#19981;&#21487;&#20572;&#65292;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#65292;&#21040;&#22788;&#26080;&#20313;&#20048;&#65292;&#21807;&#38395;&#24833;&#21497;&#22768;&#65292;&#27605;&#27492;&#24179;&#29983;&#21518;&#65292;&#20837;&#24444;&#28037;&#27075;&#22478;&#12290;&#8221;</p>
<p></p>
<p>&#24403;&#24180;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#20010;&#20552;&#39042;&#26102;&#65292;&#23601;&#34987;&#38663;&#25788;&#21040;&#20102;&#65281;&#36825;&#23601;&#20687;&#22823;&#24754;&#24904;&#29238;&#38463;&#24357;&#38464;&#20315;&#22312;&#21484;&#21796;&#25105;&#20204;&#22238;&#23478;&#65292;&#21892;&#23548;&#22823;&#24072;&#23601;&#26159;&#38463;&#24357;&#38464;&#20315;&#21270;&#36523;&#12290;&#36825;&#20010;&#20552;&#39042;&#30495;&#30340;&#20889;&#24471;&#22826;&#22909;&#20102;&#65292;&#20869;&#24515;&#19968;&#19979;&#23601;&#34987;&#35302;&#21160;&#21040;&#20102;&#65292;&#36825;&#20010;&#20552;&#39042;&#25105;&#32463;&#24120;&#20250;&#24565;&#30340;&#12290;&#8220;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#8221;&#65292;&#36825;&#19968;&#29983;&#24471;&#36935;&#20928;&#22303;&#27861;&#38376;&#65292;&#36718;&#22238;&#27969;&#28010;&#27721;&#32456;&#20110;&#26377;&#26395;&#22238;&#23478;&#20102;&#65292;&#26377;&#26102;&#24565;&#36825;&#20010;&#20552;&#39042;&#26102;&#65292;&#30524;&#27882;&#37117;&#20250;&#27969;&#19979;&#26469;&#65292;&#30495;&#30340;&#28145;&#21463;&#24863;&#21484;&#65292;&#28145;&#21463;&#24863;&#21160;&#12290;&#30475;&#21040;&#38463;&#24357;&#38464;&#20315;&#30340;&#30011;&#20687;&#65292;&#20063;&#24863;&#35273;&#24456;&#20146;&#20999;&#65292;&#24456;&#21916;&#27426;&#65292;&#30340;&#30830;&#26159;&#22823;&#24754;&#24904;&#29238;&#65292;&#38463;&#24357;&#38464;&#20315;&#21644;&#20013;&#22269;&#30340;&#22240;&#32536;&#37027;&#20040;&#28145;&#65292;&#21363;&#20351;&#23567;&#23401;&#23376;&#20063;&#20250;&#24565;&#19978;&#20960;&#21477;&#65292;&#35841;&#30693;&#36947;&#36825;&#37324;&#38754;&#31455;&#28982;&#34255;&#30528;&#20102;&#29983;&#27515;&#30340;&#27861;&#38376;&#21834;&#65281;</p>
<p> </p>
<p>&#20928;&#22303;&#26041;&#38754;&#25105;&#25512;&#33616;&#22823;&#23478;&#21487;&#20197;&#30475;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#12289;&#21892;&#23548;&#22823;&#24072;&#30340;&#20928;&#22303;&#24605;&#24819;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#22823;&#32463;&#35299;&#12289;&#21016;&#32032;&#20113;&#32769;&#24072;&#35762;&#26080;&#37327;&#23551;&#32463;&#65288;&#20849;70&#38598;&#65289;&#12289;&#22823;&#23433;&#27861;&#24072;&#30340;&#24320;&#31034;&#12289;&#29343;&#29275;&#23621;&#22763;&#30340;&#24320;&#31034;&#12290;&#36825;&#37324;&#25552;&#19968;&#19979;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#21475;&#35821;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#27861;&#21619;&#26497;&#27987;&#12289;&#27861;&#30410;&#26497;&#22823;&#12289;&#27861;&#24681;&#26497;&#28145;&#65292;&#38750;&#24120;&#26377;&#20146;&#21644;&#21147;&#65292;&#34619;&#34579;FM&#21644;&#21916;&#39532;&#25289;&#38597;&#19978;&#21487;&#20197;&#25910;&#21548;&#65292;&#25628;&#21517;&#23383;&#23601;&#21487;&#20197;&#25214;&#21040;&#12290;&#24681;&#24072;&#29245;&#26391;&#30340;&#31505;&#22768;&#29369;&#22312;&#32819;&#30036;&#65292;&#35753;&#20154;&#22914;&#27792;&#26149;&#39118;&#65292;&#20869;&#24515;&#24863;&#35273;&#24456;&#27426;&#21916;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#20004;&#26412;&#20070;&#65306;&#12298;&#22823;&#20056;&#26080;&#37327;&#23551;&#32463;&#30333;&#35805;&#35299;&#12299;&#12298;&#20315;&#35828;&#22823;&#20056;&#26080;&#37327;&#23551;&#24196;&#20005;&#28165;&#20928;&#24179;&#31561;&#35273;&#32463;&#35299;&#12299;&#12290;&#22823;&#23478;&#21487;&#20197;&#30475;&#19968;&#19979;&#65292;&#32593;&#19978;&#33021;&#25628;&#21040;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#24180;&#21018;&#24320;&#22987;&#23398;&#20315;&#65292;&#20063;&#19981;&#26159;&#39532;&#19978;&#23601;&#20462;&#20928;&#22303;&#23447;&#65292;&#21018;&#24320;&#22987;&#21548;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#24565;&#26974;&#20005;&#21650;&#65292;&#22823;&#27010;&#26377;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#65292;&#20043;&#21518;&#26426;&#32536;&#25104;&#29087;&#23601;&#24320;&#22987;&#24565;&#20315;&#20102;&#65292;&#25105;&#20063;&#24456;&#21916;&#27426;&#24565;&#20315;&#12290;&#24471;&#36935;&#20928;&#22303;&#27861;&#38376;&#65292;&#30495;&#30340;&#24456;&#27530;&#32988;&#65292;&#26399;&#24453;&#36825;&#19968;&#29983;&#27178;&#20986;&#19977;&#30028;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#20063;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#20063;&#33021;&#20462;&#25345;&#20928;&#22303;&#23447;&#65292;&#19968;&#36215;&#27714;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#25105;&#30340;&#19968;&#20010;&#24895;&#26395;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#20462;&#34892;&#65292;&#38590;&#24230;&#26159;&#24456;&#22823;&#30340;&#65292;&#22240;&#20026;&#36864;&#32536;&#24456;&#22810;&#65292;&#35825;&#24785;&#22826;&#22823;&#65292;&#22823;&#24503;&#35828;&#36807;&#8220;&#36827;&#19968;&#36864;&#20061;&#8221;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#30334;&#25240;&#19981;&#25376;&#20043;&#20449;&#24515;&#65292;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#37324;&#21313;&#20843;&#22823;&#24895;&#65306;&#33267;&#24515;&#20449;&#20048;&#65292;&#21313;&#24565;&#24517;&#29983;&#65281;&#22312;&#29983;&#21629;&#36208;&#21040;&#23613;&#22836;&#26102;&#65292;&#36824;&#26377;&#21313;&#24565;&#24517;&#29983;&#65281;&#65281;&#65281;&#22312;&#20020;&#32456;&#26102;&#65292;&#24212;&#35813;&#25343;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#26469;&#27714;&#29983;&#26497;&#20048;&#65292;&#24179;&#26102;&#23601;&#35201;&#27599;&#22825;&#21457;&#24895;&#65292;&#20855;&#22791;&#20449;&#24895;&#34892;&#19977;&#36164;&#31918;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#20449;&#24895;&#34892;&#19977;&#27861;&#20026;&#23447;&#12290;&#20449;&#65292;&#35859;&#28145;&#20449;&#20381;&#20315;&#35328;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#24517;&#33021;&#36930;&#24895;&#65292;&#26377;&#20449;&#33258;&#65288;&#33258;&#24515;&#26377;&#20315;&#24615;&#65289;&#12289;&#20449;&#20182;&#65288;&#20449;&#38463;&#24357;&#38464;&#20315;&#23454;&#26377;&#65289;&#65292;&#20449;&#22240;&#20449;&#26524;&#31561;&#20041;&#12290;&#24895;&#65292;&#35859;&#21457;&#24895;&#21629;&#32456;&#24448;&#29983;&#20928;&#22303;&#65292;&#33267;&#24444;&#22269;&#24471;&#19981;&#36864;&#36716;&#22238;&#20837;&#27492;&#30028;&#24230;&#21270;&#20247;&#29983;&#12290;&#34892;&#65292;&#20998;&#27491;&#34892;&#19982;&#21161;&#34892;&#12290;&#27491;&#34892;&#25351;&#20462;&#24565;&#20315;&#65292;&#21161;&#34892;&#25351;&#20860;&#20462;&#31036;&#35829;&#20379;&#20859;&#12289;&#20845;&#24230;&#19975;&#34892;&#31561;&#12290;&#8221;&#34261;&#30410;&#22823;&#24072;&#20113;&#65306;&#8220;&#24565;&#20315;&#27861;&#38376;&#21035;&#26080;&#22855;&#29305;&#65292;&#21482;&#26159;&#28145;&#20449;&#12289;&#20999;&#24895;&#12289;&#21147;&#34892;&#20026;&#35201;&#32819;&#12290;&#8221;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#26159;&#20026;&#20102;&#23558;&#26469;&#26356;&#22909;&#22320;&#24230;&#20247;&#29983;&#65292;&#35201;&#26377;&#24230;&#20247;&#29983;&#30340;&#22823;&#24895;&#25165;&#33021;&#30456;&#24212;&#12290;&#26368;&#21518;&#20197;&#24443;&#24735;&#22823;&#24072;&#30340;&#35799;&#21477;&#20316;&#20026;&#32467;&#23614;&#65306;</p>
<p></p>
<p>&#25925;&#20065;&#19968;&#21035;&#20037;&#32463;&#31179;&#65292;&#20999;&#20999;&#24402;&#24515;&#19981;&#26242;&#30041;&#12290;</p>
<p>&#25105;&#24565;&#24357;&#38464;&#20315;&#24565;&#25105;&#65292;&#22825;&#30495;&#29238;&#23376;&#20004;&#30456;&#25237;&#12290;</p>
<p>&#35828;&#30528;&#33714;&#37030;&#20004;&#27882;&#22402;&#65292;&#38414;&#28014;&#33510;&#36259;&#23454;&#22570;&#24754;&#12290;</p>
<p>&#19990;&#38388;&#20986;&#19990;&#24605;&#24799;&#36941;&#65292;&#19981;&#24565;&#24357;&#38464;&#26356;&#24565;&#35841;&#12290;</p>
<p></p>
<p>&#24895;&#29983;&#35199;&#26041;&#20928;&#22303;&#20013;&#65292;</p>
<p>&#20061;&#21697;&#33714;&#33457;&#20026;&#29238;&#27597;&#12290; </p>
<p>&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;</p>
<p>&#19981;&#36864;&#33769;&#33832;&#20026;&#20276;&#20387;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../053/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
