<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#27973;&#35848;&#32451;&#20064;&#20462;&#24515;&#26029;&#24565;&#21518;&#21487;&#33021;&#23384;&#22312;&#30340;&#38382;&#39064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27973;&#35848;&#32451;&#20064;&#20462;&#24515;&#26029;&#24565;&#21518;&#21487;&#33021;&#23384;&#22312;&#30340;&#38382;&#39064;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#37096;&#20998;&#25106;&#21451;&#20498;&#22312;&#20102;&#36148;&#21543;&#30340;&#39318;&#39029;&#25512;&#33616;&#19978;&#65292;&#36825;&#27573;&#26102;&#38388;&#39318;&#39029;&#32463;&#24120;&#25512;&#33616;&#19968;&#20123;&#25830;&#36793;&#35270;&#39057;&#12289;&#22270;&#29255;&#21644;&#25991;&#23383;&#31561;&#31561;&#65292;&#23481;&#26131;&#20351;&#20154;&#36215;&#37034;&#24565;&#65307;&#20063;&#26377;&#19968;&#20123;&#25443;&#20081;&#30340;&#20154;&#22312;&#21543;&#37324;&#21457;&#25830;&#36793;&#22270;&#65292;&#25105;&#20063;&#30475;&#21040;&#37096;&#20998;&#25106;&#21451;&#22240;&#27492;&#30772;&#25106;&#12290;&#22914;&#19981;&#24910;&#30475;&#21040;&#36825;&#20123;&#22270;&#29255;&#35201;&#21450;&#26102;&#36890;&#30693;&#21543;&#21153;&#21024;&#24086;&#65292;&#20849;&#21516;&#32500;&#25252;&#25106;&#33394;&#21543;&#36825;&#19968;&#26041;&#20928;&#22303;&#19981;&#21463;&#27745;&#26579;&#65281;&#20026;&#22823;&#23478;&#25552;&#20379;&#19968;&#20010;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#25106;&#33394;&#20132;&#27969;&#29615;&#22659;&#65292;&#36825;&#20063;&#31163;&#19981;&#24320;&#27599;&#19968;&#20301;&#25106;&#21451;&#30340;&#23432;&#25252;&#21644;&#25903;&#25345;&#12290;&#30475;&#21040;&#37027;&#20123;&#25830;&#36793;&#20449;&#24687;&#65292;&#25105;&#20204;&#35201;&#25026;&#24471;&#21450;&#26102;&#36991;&#24320;&#65292;&#24320;&#21551;&#25955;&#35270;&#65292;&#22362;&#20915;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#37324;&#30340;&#31532;&#20116;&#35268;&#8212;&#8212;&#35270;&#32447;&#31649;&#29702;&#12290;&#34429;&#28982;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#20294;&#26159;&#20063;&#35201;&#37325;&#35270;&#23545;&#22659;&#23454;&#25112;&#65292;&#22312;&#23454;&#25112;&#20013;&#21435;&#33853;&#23454;&#65292;&#22810;&#24635;&#32467;&#21453;&#24605;&#65292;&#20986;&#29616;&#38382;&#39064;&#21450;&#26102;&#35299;&#20915;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25235;&#29282;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#19968;&#20010;&#25106;&#33394;&#35273;&#24735;&#65292;&#19968;&#20010;&#24503;&#34892;&#65292;&#19977;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#21313;&#35268;&#23601;&#26159;&#22522;&#20110;&#19968;&#20010;&#23454;&#25112;&#21644;&#24503;&#34892;&#30340;&#20307;&#31995;&#65292;&#24076;&#26395;&#22823;&#23478;&#35748;&#30495;&#33853;&#23454;&#65292;&#20445;&#25345;&#35878;&#21329;&#35686;&#24789;&#65292;&#21162;&#21147;&#25552;&#39640;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#12289;&#35273;&#24735;&#27700;&#24179;&#21644;&#24503;&#34892;&#12290;&#25105;&#36824;&#24456;&#27973;&#34180;&#65292;&#36824;&#35201;&#19981;&#26029;&#21521;&#22823;&#23478;&#23398;&#20064;&#12290;&#36825;&#27573;&#26102;&#38388;&#20063;&#27880;&#24847;&#21040;&#20010;&#21035;&#25106;&#21451;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21518;&#21463;&#21040;&#37034;&#35265;&#30340;&#24433;&#21709;&#65292;&#25918;&#24323;&#20102;&#26029;&#24565;&#65292;&#36824;&#21149;&#35828;&#20854;&#20182;&#25106;&#21451;&#20063;&#25918;&#24323;&#26029;&#24565;&#32451;&#20064;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#25918;&#24323;&#26029;&#24565;&#65292;&#24517;&#28982;&#22833;&#36133;&#65281;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#25105;&#24863;&#21040;&#21313;&#20998;&#30171;&#24515;&#65292;&#20063;&#28145;&#21051;&#20307;&#20250;&#21040;&#26641;&#31435;&#25106;&#33394;&#12289;&#20462;&#24515;&#26029;&#24565;&#27491;&#30693;&#27491;&#35265;&#20043;&#37325;&#35201;&#24615;&#12290;&#25106;&#33394;&#30028;&#29616;&#22312;&#24050;&#32463;&#20998;&#35010;&#25104;&#20960;&#22359;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#20462;&#22909;&#8220;&#21644;&#25964;&#8221;&#65292;&#22312;&#29421;&#38552;&#33258;&#31169;&#24515;&#12289;&#23241;&#22930;&#24515;&#30340;&#39537;&#20351;&#19979;&#26631;&#27036;&#33258;&#24049;&#26368;&#22909;&#65292;&#33258;&#36190;&#27585;&#20182;&#65281;&#23454;&#19981;&#21487;&#21462;&#65281;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#20204;&#35201;&#23545;&#35266;&#24515;&#26029;&#24565;&#26641;&#31435;&#32477;&#23545;&#30340;&#20449;&#24515;&#65292;&#23545;&#39134;&#32724;&#32769;&#24072;&#35201;&#26377;&#32477;&#23545;&#30340;&#20449;&#24515;&#65281;&#35201;&#20855;&#22791;&#27491;&#30693;&#35265;&#65281;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#37117;&#19981;&#35201;&#21160;&#25671;&#65281;&#22362;&#23450;&#31435;&#22330;&#65292;&#31449;&#31283;&#33050;&#36319;&#65292;&#19981;&#20026;&#37034;&#35265;&#25152;&#21160;&#65281;&#20999;&#35760;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#25105;&#20998;&#20139;&#20102;&#24443;&#24213;&#25106;&#33394;&#19968;&#24180;&#22810;&#26469;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#27973;&#34180;&#20307;&#20250;&#65292;&#24456;&#22810;&#25106;&#21451;&#30475;&#21518;&#26377;&#20102;&#27604;&#36739;&#28145;&#21051;&#30340;&#24863;&#35302;&#21644;&#25910;&#33719;&#65292;&#20063;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#25903;&#25345;&#21644;&#40723;&#21169;&#12290;&#22312;&#36825;&#37324;&#24863;&#24681;&#22823;&#23478;&#30340;&#25903;&#25345;&#65292;&#20063;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#23545;&#25106;&#33394;&#21543;&#21644;&#24191;&#22823;&#25106;&#21451;&#30340;&#25252;&#25345;&#19982;&#26080;&#31169;&#22857;&#29486;&#65281;&#37027;&#31687;&#25991;&#31456;&#22312;&#25105;&#33258;&#24049;&#30475;&#26469;&#20063;&#20165;&#20165;&#26159;&#25226;&#39134;&#32724;&#32769;&#24072;&#25991;&#31456;&#20013;&#30340;&#37096;&#20998;&#37325;&#28857;&#37325;&#26032;&#25361;&#36873;&#20986;&#26469;&#65292;&#37197;&#19978;&#33258;&#24049;&#30340;&#25305;&#35265;&#65292;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#12290;&#20294;&#22823;&#37096;&#20998;&#37325;&#28857;&#36824;&#26159;&#22312;&#32769;&#24072;&#30340;&#25991;&#38598;&#20043;&#20013;&#65292;&#24076;&#26395;&#22823;&#23478;&#37325;&#35270;&#65292;&#19981;&#35201;&#36731;&#35270;&#20043;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#26356;&#26159;&#29983;&#21629;&#30340;&#25972;&#20307;&#25913;&#36896;&#65281;&#30456;&#20449;&#26377;&#24456;&#22810;&#25106;&#21451;&#36890;&#36807;&#25106;&#33394;&#21518;&#65292;&#23398;&#21040;&#23453;&#36149;&#30340;&#20462;&#24515;&#26029;&#24565;&#12289;&#25106;&#33394;&#20859;&#29983;&#21644;&#20026;&#20154;&#22788;&#19990;&#30340;&#30693;&#35782;&#65292;&#29978;&#33267;&#36229;&#36234;&#20102;&#26410;&#27785;&#27814;&#21069;&#30340;&#29983;&#21629;&#20307;&#39564;&#21644;&#24863;&#21463;&#12290;&#25106;&#33394;&#21518;&#37325;&#26032;&#22238;&#24402;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#12289;&#26080;&#22240;&#20043;&#20048;&#65292;&#29983;&#21629;&#30340;&#21916;&#24742;&#12289;&#22278;&#28385;&#21644;&#31070;&#22307;&#65292;&#26159;&#20219;&#20309;&#20107;&#29289;&#26080;&#27861;&#26367;&#20195;&#30340;&#65292;&#36825;&#31181;&#24863;&#21463;&#20250;&#35753;&#25105;&#20204;&#26080;&#27604;&#29645;&#24796;&#12290;&#23427;&#20854;&#23454;&#19968;&#30452;&#22312;&#38506;&#20276;&#30528;&#25105;&#20204;&#65292;&#21482;&#22240;&#20026;&#23458;&#23576;&#22916;&#24565;&#30340;&#36974;&#34109;&#12289;&#27809;&#26377;&#26234;&#24935;&#30340;&#32536;&#25925;&#65292;&#25105;&#20204;&#19968;&#20877;&#38169;&#36807;&#65292;&#25191;&#30528;&#22806;&#22659;&#65292;&#36896;&#19994;&#21463;&#25253;&#65292;&#20174;&#32780;&#36523;&#24515;&#38519;&#20837;&#26497;&#22823;&#30340;&#22256;&#22659;&#20043;&#20013;&#12290;&#20294;&#26377;&#24184;&#36935;&#21040;&#22823;&#21892;&#30693;&#35782;&#25351;&#28857;&#65292;&#20351;&#25105;&#20204;&#32972;&#36855;&#21512;&#35273;&#65292;&#35905;&#24320;&#27491;&#30524;&#65292;&#29369;&#22914;&#24403;&#22836;&#26834;&#21917;&#65292;&#38663;&#37266;&#22823;&#26790;&#65281;&#19968;&#24565;&#26029;&#22788;&#65292;&#20102;&#20102;&#20998;&#26126;&#65292;&#22937;&#26126;&#30495;&#24515;&#65292;&#25918;&#22823;&#20809;&#26126;&#65281;&#24904;&#24754;&#24320;&#31034;&#20462;&#24515;&#27861;&#38376;&#65292;&#27442;&#26377;&#32536;&#20154;&#24735;&#35299;&#23454;&#20462;&#33719;&#24471;&#22823;&#33258;&#22312;&#65281;&#22914;&#20170;&#39134;&#32724;&#32769;&#24072;&#27491;&#22312;&#25226;&#22307;&#36132;&#22823;&#24503;&#20204;&#30340;&#36825;&#20123;&#23453;&#36149;&#25945;&#23548;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24847;&#22312;&#25552;&#39640;&#25105;&#20204;&#30340;&#28789;&#24615;&#21644;&#25391;&#21160;&#39057;&#29575;&#65292;&#22312;&#24443;&#24213;&#25106;&#33394;&#30340;&#21516;&#26102;&#20307;&#39564;&#39640;&#36136;&#37327;&#30340;&#29983;&#27963;&#27169;&#24335;&#65292;&#24490;&#24490;&#21892;&#35825;&#65292;&#29992;&#24515;&#33391;&#33510;&#65281;&#25105;&#20204;&#24212;&#35813;&#21457;&#33258;&#20869;&#24515;&#24863;&#24681;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#33258;&#35273;&#35273;&#20182;&#65292;&#20197;&#25253;&#24072;&#24681;&#65281;&#25105;&#20204;&#22914;&#20170;&#26377;&#32536;&#36935;&#21040;&#35201;&#29983;&#31232;&#26377;&#24515;&#65292;&#38590;&#24471;&#24515;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#29645;&#24796;&#20043;&#65281;&#19981;&#35201;&#24403;&#38754;&#38169;&#36807;&#65281;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#22269;&#20869;&#22806;&#24456;&#22810;&#28789;&#20462;&#20901;&#24819;&#32773;&#19968;&#29983;&#30340;&#30446;&#26631;&#8212;&#8212;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#33719;&#24471;&#20869;&#24515;&#30340;&#21916;&#24742;&#21644;&#23425;&#38745;&#65292;&#36825;&#24050;&#32463;&#24708;&#28982;&#20986;&#29616;&#22312;&#25105;&#20204;&#25106;&#32773;&#30340;&#36523;&#19978;&#20102;&#65281;&#25105;&#20204;&#20026;&#20102;&#26029;&#38500;&#24847;&#28139;&#24578;&#24703;&#65292;&#31934;&#36827;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#21518;&#8220;&#26611;&#26263;&#33457;&#26126;&#8221;&#65292;&#36208;&#19978;&#20102;&#20462;&#24515;&#20043;&#36335;&#65292;&#21738;&#30693;&#36208;&#19978;&#20102;&#22238;&#23478;&#20043;&#36335;&#65281;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#22238;&#23478;&#65292;&#23601;&#26159;&#36890;&#21521;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#65281;&#32780;&#22312;&#36825;&#26465;&#36335;&#19978;&#65292;&#26377;&#26102;&#38590;&#20813;&#30933;&#30933;&#30896;&#30896;&#65292;&#36208;&#20837;&#27495;&#36335;&#32780;&#33258;&#19981;&#30693;&#65292;&#33853;&#20102;&#20010;&#24735;&#21518;&#36855;&#30340;&#19979;&#22330;&#65292;&#21313;&#20998;&#21487;&#24796;&#65281;&#20170;&#22825;&#21644;&#22823;&#23478;&#20998;&#20139;&#22312;&#32451;&#20064;&#20462;&#24515;&#26029;&#24565;&#30340;&#36807;&#31243;&#20013;&#21487;&#33021;&#23384;&#22312;&#30340;&#37096;&#20998;&#38382;&#39064;&#65292;&#37197;&#19978;&#33258;&#24049;&#30340;&#19968;&#20123;&#27973;&#34180;&#35265;&#35299;&#21644;&#20307;&#20250;&#12290;&#26411;&#23398;&#25165;&#30095;&#23398;&#27973;&#65292;&#25991;&#31508;&#31616;&#38475;&#65292;&#24076;&#26395;&#22823;&#23478;&#22810;&#22810;&#21253;&#23481;&#12290;&#19981;&#23545;&#20043;&#22788;&#24863;&#24681;&#22823;&#23478;&#25209;&#35780;&#25351;&#27491;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p> &nbsp; </p>
<p>2019&#24180;&#20013;&#19979;&#26092;&#65292;&#30001;&#20110;&#19981;&#26029;&#32451;&#20064;&#30340;&#32536;&#25925;&#65292;&#25105;&#30340;&#26029;&#24565;&#33021;&#21147;&#26377;&#20102;&#19968;&#28857;&#28857;&#25552;&#39640;&#65292;&#21644;&#19968;&#20123;&#25106;&#21451;&#19968;&#26679;&#65292;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#39034;&#21033;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#27604;&#36739;&#36731;&#26494;&#33258;&#28982;&#12290;&#24403;&#26102;&#19968;&#26377;&#31354;&#25105;&#23601;&#38405;&#35835;&#19968;&#20123;&#28789;&#24615;&#20070;&#31821;&#65292;&#27604;&#22914;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12298;&#26032;&#19990;&#30028;&#8226;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#31561;&#31561;&#65292;&#36825;&#31867;&#20070;&#33021;&#24102;&#26469;&#19968;&#31181;&#23425;&#38745;&#12289;&#31077;&#21644;&#30340;&#21152;&#25345;&#21147;&#65292;&#20351;&#25105;&#22312;&#32039;&#24352;&#24537;&#30860;&#23398;&#20064;&#20043;&#20313;&#65292;&#33719;&#24471;&#20869;&#22312;&#30340;&#24179;&#38745;&#12290;&#25105;&#22825;&#30495;&#22320;&#35748;&#20026;&#36825;&#23601;&#26159;&#20462;&#24515;&#26029;&#24565;&#30340;&#32456;&#28857;&#65292;&#29978;&#33267;&#26377;&#20123;&#27838;&#27838;&#33258;&#21916;&#65292;&#23545;&#37027;&#20123;&#8220;&#22352;&#22312;&#28385;&#35013;&#40644;&#37329;&#31665;&#23376;&#19978;&#30340;&#20062;&#35752;&#32773;&#8221;&#24863;&#21040;&#19981;&#23633;&#19968;&#39038;&#12290;&#36129;&#39640;&#25105;&#24930;&#30340;&#24494;&#22937;&#24863;&#35273;&#24320;&#22987;&#31548;&#32617;&#33258;&#24049;&#65292;&#32780;&#25105;&#21364;&#27809;&#26377;&#20219;&#20309;&#35273;&#23519;&#12290;&#25171;&#24320;&#30005;&#35270;&#65292;&#30475;&#21040;&#25919;&#27835;&#20154;&#29289;&#20105;&#21517;&#22842;&#21033;&#65292;&#30456;&#20114;&#35787;&#27585;&#65292;&#25105;&#24863;&#21040;&#21487;&#31505;&#65307;&#30475;&#21040;&#21035;&#20154;&#26377;&#19968;&#25216;&#20043;&#38271;&#65292;&#24565;&#22836;&#35780;&#35770;&#35828;&#65306;&#8220;&#20182;&#20204;&#36824;&#19981;&#20102;&#35299;&#30495;&#25105;&#65292;&#27809;&#26377;&#20160;&#20040;&#20540;&#24471;&#36190;&#36175;&#30340;&#8221;&#12290;&#25105;&#34429;&#28982;&#24403;&#26102;&#35273;&#23519;&#21040;&#20102;&#36825;&#31867;&#24565;&#22836;&#65292;&#20294;&#30001;&#20110;&#20064;&#27668;&#28145;&#37325;&#65292;&#23613;&#31649;&#26126;&#30693;&#36825;&#26679;&#19981;&#23545;&#65292;&#20294;&#21364;&#26080;&#21147;&#25269;&#25239;&#36825;&#31867;&#33258;&#36190;&#27585;&#20182;&#30340;&#24565;&#22836;&#65292;&#20219;&#20854;&#25670;&#24067;&#12290;&#34429;&#28982;&#26377;&#26102;&#20505;&#20063;&#20572;&#19979;&#26469;&#28145;&#21051;&#21453;&#24605;&#65292;&#35273;&#24471;&#36825;&#26679;&#19981;&#23545;&#65292;&#19979;&#27425;&#19968;&#23450;&#35201;&#22362;&#20915;&#26029;&#38500;&#12290;&#28982;&#32780;&#65292;&#32771;&#39564;&#36824;&#22312;&#21518;&#38754;&#12290;</p>
<p></p>
<p>&#22312;&#22823;&#23398;&#20013;&#65292;&#30001;&#20110;&#25105;&#19981;&#25797;&#38271;C&#35821;&#35328;&#65292;&#30475;&#21040;&#33293;&#21451;&#32534;&#31243;&#34892;&#20113;&#27969;&#27700;&#65292;10&#36947;&#32534;&#31243;&#39064;&#22312;&#19978;&#26426;&#35838;&#19978;&#23601;&#23436;&#25104;&#20102;&#19968;&#22823;&#21322;&#65292;&#22238;&#21040;&#23487;&#33293;&#24456;&#24555;&#23601;&#35299;&#20915;&#20102;&#65307;&#25105;&#21364;&#19968;&#20010;&#22810;&#23567;&#26102;&#38590;&#20197;&#20889;&#23545;&#19968;&#36947;&#65292;&#23241;&#22930;&#24515;&#27833;&#28982;&#32780;&#29983;&#65307;&#30475;&#21040;&#21035;&#20154;&#30340;&#20570;&#20107;&#26041;&#27861;&#21644;&#25105;&#25152;&#26399;&#24453;&#30340;&#19981;&#19968;&#26679;&#65292;&#21972;&#24680;&#24515;&#22823;&#22686;&#65307;&#24565;&#22836;&#23545;&#20182;&#20154;&#36127;&#38754;&#30340;&#35780;&#21028;&#21899;&#21899;&#19981;&#20241;&#65292;&#25105;&#34429;&#28982;&#35273;&#23519;&#21040;&#65292;&#20294;&#26159;&#21644;&#19978;&#38754;&#19968;&#26679;&#65292;&#26126;&#30693;&#19981;&#23545;&#65292;&#20294;&#26159;&#26080;&#21147;&#25269;&#25239;&#65292;&#25110;&#22810;&#25110;&#23569;&#26377;&#20123;&#35748;&#21516;&#65292;&#38590;&#20197;&#26029;&#38500;&#24178;&#20928;&#12290;&#21363;&#20351;&#26029;&#38500;&#20102;&#31895;&#24565;&#65292;&#37027;&#31181;&#27531;&#30041;&#30340;&#24494;&#22937;&#24863;&#35273;&#36824;&#22312;&#32487;&#32493;&#32473;&#21608;&#22260;&#30340;&#20154;&#36148;&#36127;&#38754;&#30340;&#26631;&#31614;&#65292;&#35753;&#25105;&#21313;&#20998;&#26080;&#22856;&#65281;&#30001;&#20110;&#22823;&#23398;&#23398;&#19994;&#20219;&#21153;&#24456;&#37325;&#65292;&#24378;&#28872;&#30340;&#21387;&#21147;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#30340;&#24773;&#32490;&#31181;&#23376;&#30127;&#29378;&#32763;&#33150;&#65292;&#25105;&#20960;&#20046;&#24555;&#25269;&#25377;&#19981;&#20303;&#65292;&#24863;&#21040;&#21313;&#20998;&#35815;&#24322;&#21644;&#36855;&#33579;&#65292;&#20960;&#20046;&#35201;&#20877;&#27425;&#38519;&#20837;&#20869;&#24515;&#30340;&#22256;&#22659;&#65307;&#25105;&#25340;&#21629;&#26029;&#38500;&#37027;&#20123;&#36127;&#38754;&#24565;&#22836;&#65292;&#28982;&#32780;&#32039;&#38543;&#20854;&#21518;&#30340;&#36127;&#38754;&#24773;&#32490;&#21364;&#31548;&#32617;&#30528;&#25105;&#65292;&#20037;&#20037;&#38590;&#20197;&#28040;&#25955;&#12290;&#20960;&#20046;&#35201;&#33853;&#24471;&#20010;&#24735;&#21518;&#36855;&#30340;&#19979;&#22330;&#65281;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24819;&#36215;&#20102;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#30340;&#22823;&#24503;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;&#65292;&#25105;&#20063;&#35831;&#20102;&#19968;&#22871;&#32769;&#20154;&#30340;&#20070;&#31821;&#12290;&#32769;&#20154;&#30340;&#24320;&#31034;&#30452;&#25351;&#20154;&#24515;&#65281;&#22788;&#22788;&#25351;&#21521;&#30495;&#25105;&#65281;&#20196;&#25105;&#29233;&#19981;&#37322;&#25163;&#65292;&#21463;&#30410;&#21290;&#27973;&#12290;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#25105;&#20063;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#8212;&#8212;&#35823;&#25226;&#35265;&#24615;&#24403;&#20570;&#32456;&#28857;&#65292;&#26029;&#24565;&#25975;&#34893;&#20102;&#20107;&#65292;&#21482;&#24819;&#36214;&#32039;&#26029;&#23436;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#19981;&#24819;&#20570;&#20107;&#65292;&#19981;&#30693;&#36947;&#24735;&#21518;&#26041;&#20026;&#30495;&#20462;&#12290;&#24403;&#26102;&#35905;&#28982;&#24320;&#26391;&#65292;&#25214;&#21040;&#20102;&#26041;&#21521;&#65281;&#25353;&#29031;&#22823;&#24503;&#24320;&#31034;&#33853;&#23454;&#20043;&#21518;&#65292;&#26411;&#23398;&#26377;&#19968;&#20123;&#27973;&#34180;&#20307;&#20250;&#12290;&#32780;&#36825;&#23601;&#26159;&#25105;&#20170;&#22825;&#20934;&#22791;&#21644;&#22823;&#23478;&#20998;&#20139;&#30340;&#35805;&#39064;&#8212;&#8212;&#20851;&#20110;&#35748;&#35782;&#30495;&#25105;&#21518;&#65292;&#24735;&#21518;&#36855;&#38382;&#39064;&#30340;&#27973;&#35848;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#37096;&#20998;&#25106;&#21451;&#20986;&#29616;&#20102;&#21644;&#25105;&#20043;&#21069;&#30456;&#20284;&#30340;&#38382;&#39064;&#65292;&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;&#65306;</p>
<p>&#30446;&#21069;&#25106;&#20102;150&#22825;&#65292;&#20294;&#26159;&#24515;&#20013;&#30340;&#22256;&#24785;&#21644;&#36855;&#33579;&#21364;&#26085;&#30410;&#21152;&#28145;&#12290;&#19978;&#20010;&#23398;&#26399;&#25105;&#34429;&#28982;&#34920;&#38754;&#22909;&#20284;&#27809;&#26377;&#37034;&#28139;&#65292;&#20294;&#26159;&#24847;&#24565;&#20043;&#24694;&#21313;&#20998;&#20005;&#37325;&#12290;&#35265;&#20081;&#36215;&#21972;&#24680;&#24515;&#65292;&#35265;&#33394;&#21017;&#24515;&#37257;&#31070;&#36855;&#65292;&#26029;&#21147;&#39549;&#38045;&#65292;&#24930;&#24930;&#24736;&#24736;&#12290;&#23545;&#19968;&#20123;&#23567;&#20107;&#24635;&#26102;&#24120;&#35760;&#25346;&#20110;&#24515;&#65292;&#37027;&#20123;&#22270;&#20687;&#20687;&#30239;&#30123;&#19968;&#26679;&#30424;&#36382;&#22312;&#33041;&#20013;&#25381;&#20043;&#19981;&#21435;&#12290;&#27442;&#27714;&#21531;&#23376;&#20043;&#21697;&#65292;&#32780;&#19994;&#21147;&#33392;&#28145;&#65292;&#25105;&#24188;&#26102;&#21916;&#35835;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12290;&#32763;&#24471;&#30334;&#36941;&#26377;&#20313;&#65292;&#31455;&#30772;&#21367;&#12290;&#32780;&#24403;&#23545;&#22659;&#20043;&#26102;&#65292;&#24635;&#19981;&#20303;&#22320;&#22312;&#20869;&#24515;&#20013;&#23545;&#20182;&#20154;&#25351;&#25351;&#28857;&#28857;&#65292;&#24635;&#20250;&#35780;&#21028;&#21516;&#23398;&#34892;&#20026;&#30340;&#24858;&#34850;&#32780;&#26469;&#28385;&#36275;&#33258;&#24049;&#34394;&#20266;&#30340;&#36947;&#24503;&#20248;&#36234;&#24863;&#12290;&#31038;&#20132;&#20013;&#24635;&#23545;&#20182;&#20154;&#26159;&#26377;&#25152;&#27442;&#27714;&#25110;&#24656;&#24807;&#30340;&#8230;&#8230;&#24635;&#32780;&#35328;&#20043;&#65292;&#25105;&#33021;&#20999;&#20837;&#37027;&#31867;&#22823;&#26234;&#24935;&#65292;&#20063;&#22312;&#35835;&#39134;&#32724;&#30340;&#24503;&#35757;&#31687;&#26102;&#27882;&#27969;&#28385;&#38754;&#65292;&#32780;&#26234;&#24935;&#24635;&#19981;&#33021;&#22312;&#23545;&#22659;&#26102;&#26174;&#29616;&#65292;&#27880;&#23450;&#21463;&#33510;&#12290;&#29616;&#35810;&#38382;&#39640;&#24503;&#20043;&#22763;&#65292;&#24691;&#27714;&#25351;&#28857;&#36855;&#27941;&#65292;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#21644;&#25105;&#24403;&#26102;&#24456;&#30456;&#20284;&#65292;&#34429;&#28982;&#35748;&#35782;&#20102;&#30495;&#25105;&#65292;&#25026;&#24471;&#22823;&#36947;&#29702;&#12290;&#20294;&#26159;&#30001;&#20110;&#24448;&#26132;&#20064;&#27668;&#28145;&#37325;&#65292;&#23545;&#22659;&#30340;&#26102;&#20505;&#38590;&#20813;&#26080;&#21147;&#65292;&#34987;&#22659;&#30028;&#36716;&#12290;&#30475;&#30528;&#20064;&#27668;&#20405;&#34432;&#33258;&#24049;&#21364;&#26080;&#21147;&#25269;&#25239;&#65292;&#20197;&#20026;&#26126;&#24515;&#35265;&#24615;&#26159;&#32456;&#28857;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#38500;&#20064;&#27668;&#65292;&#29369;&#22914;&#20154;&#22825;&#20132;&#25112;&#65292;&#27492;&#24517;&#30334;&#25112;&#32780;&#21487;&#20811;&#32988;&#65292;&#21407;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#21151;&#12290;&#26126;&#24515;&#32780;&#21518;&#65292;&#26041;&#20855;&#21487;&#20197;&#20132;&#25112;&#20043;&#36164;&#26684;&#65292;&#27492;&#21363;&#36215;&#29992;&#65292;&#30001;&#23567;&#25112;&#32780;&#22823;&#25112;&#65292;&#23567;&#32988;&#32780;&#22823;&#32988;&#65292;&#32780;&#26681;&#26412;&#30772;&#25932;&#65292;&#27704;&#26080;&#21518;&#24739;&#12290;&#8221;&#19968;&#20195;&#22823;&#24503;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#20004;&#20010;&#27604;&#21947;&#65292;&#25105;&#30340;&#21360;&#35937;&#21313;&#20998;&#28145;&#21051;&#65306;&#25105;&#20204;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#29369;&#22914;&#19968;&#20010;&#35013;&#28385;&#22823;&#31914;&#30340;&#26408;&#26742;&#65292;&#26126;&#24515;&#35265;&#24615;&#25165;&#20165;&#20165;&#26159;&#25226;&#26408;&#26742;&#37324;&#30340;&#22823;&#31914;&#20498;&#24178;&#20928;&#12290;&#30001;&#20110;&#27785;&#31215;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#22823;&#31914;&#30340;&#33261;&#27668;&#24050;&#32463;&#28145;&#20837;&#26408;&#26742;&#65292;&#36824;&#35201;&#32463;&#36807;&#19981;&#26029;&#28024;&#27873;&#27927;&#21047;&#65292;&#25165;&#33021;&#20351;&#26408;&#26742;&#24674;&#22797;&#22914;&#21021;&#12290;&#22823;&#31914;&#23601;&#26159;&#25105;&#20204;&#30340;&#20064;&#27668;&#65288;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#12289;&#24773;&#32490;&#65292;&#23545;&#22806;&#30028;&#30340;&#25191;&#30528;&#24515;&#12289;&#21462;&#33293;&#20998;&#21035;&#24515;&#31561;&#31561;&#65289;&#65292;&#37027;&#20010;&#27927;&#21047;&#28024;&#27873;&#30340;&#36807;&#31243;&#23601;&#26159;&#38500;&#20064;&#27668;&#30340;&#36807;&#31243;&#65307;&#21448;&#25105;&#20204;&#21018;&#24320;&#22987;&#26102;&#29369;&#22914;&#21315;&#24180;&#26263;&#23460;&#65292;&#35265;&#24615;&#21518;&#20165;&#20165;&#25171;&#24320;&#20102;&#38376;&#31383;&#65292;&#22806;&#38754;&#30340;&#20809;&#29031;&#36827;&#21435;&#65292;&#37324;&#38754;&#34429;&#28982;&#28165;&#26224;&#21487;&#35265;&#65292;&#28982;&#32780;&#31215;&#28385;&#28784;&#23576;&#65292;&#38665;&#27668;&#19981;&#25955;&#65292;&#36824;&#35201;&#32463;&#36807;&#19981;&#26029;&#36890;&#39118;&#25171;&#25195;&#65292;&#25165;&#33021;&#20351;&#36825;&#38388;&#23627;&#23376;&#21464;&#24471;&#24178;&#20928;&#25972;&#27905;&#12290;&#33509;&#26410;&#24320;&#38376;&#31383;&#65292;&#25171;&#25195;&#26102;&#19968;&#29255;&#28422;&#40657;&#65292;&#38590;&#20813;&#30933;&#30933;&#30896;&#30896;&#65292;&#25910;&#25928;&#29978;&#24494;&#65281;&#25152;&#20197;&#32769;&#20154;&#24320;&#31034;&#65306;&#35201;&#38500;&#36138;&#21972;&#30196;&#65292;&#38750;&#35265;&#24615;&#19981;&#21487;&#65281;&#25152;&#20197;&#65292;&#22312;&#27809;&#36935;&#21040;&#22823;&#21892;&#30693;&#35782;&#24320;&#31034;&#20043;&#21069;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#25226;&#35748;&#35782;&#30495;&#25105;&#24403;&#20570;&#20462;&#24515;&#30340;&#32456;&#28857;&#65292;&#30001;&#20110;&#22810;&#29983;&#32047;&#21163;&#20064;&#27668;&#28145;&#37325;&#65292;&#38590;&#20813;&#23545;&#22659;&#29983;&#24773;&#65292;&#25191;&#30528;&#22806;&#22659;&#65292;&#27969;&#36716;&#29983;&#27515;&#65281;&#25152;&#20197;&#22914;&#26524;&#24735;&#21518;&#19981;&#27880;&#37325;&#23454;&#20462;&#12289;&#19981;&#21220;&#38500;&#20064;&#27668;&#12290;&#20197;&#20026;&#24402;&#23478;&#31283;&#22352;&#65292;&#25972;&#22825;&#25918;&#37326;&#39532;&#65292;&#21644;&#20064;&#27668;&#30456;&#20114;&#32544;&#32469;&#30340;&#35805;&#65292;&#38590;&#20813;&#35201;&#22549;&#20837;&#24735;&#21518;&#36855;&#30340;&#22823;&#22353;&#20013;&#65292;&#23454;&#22312;&#21487;&#24796;&#65281;&#20803;&#38899;&#32769;&#20154;&#21448;&#24320;&#31034;&#65306;&#8220;&#25152;&#20197;&#25105;&#20204;&#35201;&#26102;&#26102;&#29992;&#20107;&#24773;&#32771;&#39564;&#20320;&#65292;&#19981;&#26159;&#29992;&#36825;&#20010;&#35828;&#36947;&#29702;&#32771;&#39564;&#20320;&#65292;&#36947;&#29702;&#35828;&#24471;&#23545;&#27809;&#26377;&#29992;&#22788;&#65292;&#36935;&#21040;&#20107;&#24773;&#65288;&#22659;&#30028;&#65289;&#20320;&#23601;&#27809;&#26377;&#20102;&#65281;&#8221;&#32769;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#25026;&#24471;&#22823;&#36947;&#29702;&#36824;&#19981;&#31639;&#25968;&#65292;&#36824;&#35201;&#22312;&#20107;&#24773;&#19978;&#36879;&#24471;&#36807;&#21435;&#65292;&#20063;&#23601;&#26159;&#32463;&#24471;&#20303;&#22659;&#30028;&#32771;&#39564;&#25165;&#31639;&#25968;&#65281;&#8220;&#24120;&#38382;&#38382;&#33258;&#24049;&#65292;&#39034;&#22659;&#26469;&#20102;&#36824;&#21916;&#27426;&#21527;&#65311;&#36870;&#22659;&#26469;&#20102;&#20320;&#36824;&#25034;&#24700;&#21527;&#65311;&#8221;&#8220;&#39034;&#22659;&#26469;&#19981;&#26159;&#35828;&#25105;&#19981;&#21487;&#20197;&#21704;&#21704;&#31505;&#65292;&#23613;&#31649;&#31505;&#25105;&#19981;&#21160;&#24515;&#65292;&#19981;&#26159;&#31505;&#20063;&#19981;&#33021;&#31505;&#65307;&#36870;&#22659;&#26469;&#65292;&#19968;&#28857;&#19981;&#28902;&#24700;&#65292;&#19981;&#28902;&#24700;&#24182;&#19981;&#26159;&#25105;&#19981;&#21457;&#28779;&#65292;&#21457;&#28779;&#24590;&#20040;&#21457;&#28779;&#65311;&#26159;&#35757;&#26021;&#20320;&#25945;&#32946;&#20320;&#65281;&#19981;&#26159;&#25105;&#20869;&#24515;&#21457;&#28779;&#65292;&#25152;&#20197;&#21483;&#20570;&#8220;&#33769;&#33832;&#24515;&#32928;&#32599;&#21049;&#38754;&#8221;&#12290;&#22079;&#65281;&#19981;&#21487;&#20197;&#36825;&#26679;&#20570;&#65281;&#26174;&#20010;&#38754;&#23380;&#21523;&#19968;&#21523;&#20182;&#12290;&#25105;&#20204;&#33258;&#24049;&#24515;&#27809;&#26377;&#21160;&#12290;&#8221;&#32769;&#20154;&#30340;&#24320;&#31034;&#24456;&#24904;&#24754;&#65281;&#20540;&#24471;&#25105;&#20204;&#32454;&#32454;&#21697;&#21619;&#65281;&#22909;&#22312;&#36825;&#20301;&#25106;&#21451;&#21518;&#26469;&#25214;&#21040;&#20102;&#21407;&#22240;&#65292;&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#20063;&#24076;&#26395;&#20182;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#12304;&#24735;&#21518;&#30495;&#20462;&#12305;</p>
<p></p>
<p>&#29579;&#39591;&#38470;&#19978;&#24072;&#65306;&#8220;&#26126;&#24515;&#20043;&#21518;&#65292;&#25105;&#35265;&#26410;&#33021;&#21363;&#38500;&#20063;&#65292;&#20064;&#27668;&#26410;&#33021;&#21363;&#20928;&#20063;&#65292;&#25105;&#35265;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#26102;&#26102;&#33021;&#36716;&#32780;&#21270;&#20043;&#65292;&#26159;&#30495;&#26126;&#24515;&#32773;&#65307;&#33509;&#36716;&#21270;&#20043;&#21147;&#23567;&#65292;&#27492;&#21478;&#19968;&#38382;&#39064;&#20063;&#12290;&#21482;&#24597;&#19981;&#30693;&#36716;&#12289;&#19981;&#30693;&#21270;&#65292;&#21363;&#19981;&#33021;&#36716;&#12289;&#19981;&#33021;&#21270;&#30691;&#12290;&#21448;&#26377;&#20154;&#20445;&#30041;&#20064;&#27668;&#32780;&#19981;&#21270;&#38500;&#65292;&#20309;&#24322;&#26377;&#36130;&#21247;&#29992;&#65292;&#19982;&#31351;&#20154;&#31561;&#65292;&#28982;&#31350;&#19982;&#26080;&#36130;&#32773;&#19981;&#21516;&#20063;&#65292;&#34429;&#20284;&#32780;&#20173;&#19981;&#20284;&#20063;&#8221;&#12290;&#36825;&#27573;&#24320;&#31034;&#21578;&#35785;&#25105;&#20204;&#65292;&#21363;&#20351;&#26126;&#24515;&#35265;&#24615;&#65292;&#33021;&#22815;&#22865;&#20837;&#30495;&#25105;&#65292;&#20064;&#27668;&#20063;&#24182;&#27809;&#26377;&#20943;&#23569;&#65292;&#32780;&#26159;&#21018;&#21018;&#36208;&#19978;&#20462;&#24515;&#20043;&#36335;&#12290;&#8220;&#25105;&#35265;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#26102;&#26102;&#33021;&#36716;&#32780;&#21270;&#20043;&#65292;&#26159;&#30495;&#26126;&#24515;&#32773;&#8221;&#65292;&#36825;&#21477;&#21578;&#35785;&#25105;&#20204;&#65292;&#24735;&#21518;&#19981;&#26159;&#24402;&#23478;&#31283;&#22352;&#65292;&#23433;&#36920;&#20139;&#31119;&#21435;&#20102;&#65292;&#32780;&#26159;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#25105;&#26102;&#26102;&#38500;&#20064;&#27668;&#65292;&#32463;&#24120;&#25171;&#25195;&#28165;&#27905;&#65292;&#20445;&#25252;&#30495;&#24515;&#65292;&#35201;&#22312;&#22659;&#30028;&#19978;&#19981;&#26029;&#25171;&#30952;&#12290;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#35782;&#24471;&#26412;&#24615;&#21518;&#65292;&#35201;&#21220;&#20110;&#35266;&#29031;&#65292;&#32501;&#23494;&#20445;&#20219;&#65292;&#22806;&#19981;&#38543;&#22659;&#36801;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#19981;&#30528;&#30456;&#19981;&#20303;&#22659;&#65292;&#21382;&#22659;&#32451;&#24515;&#65292;&#28040;&#23613;&#20064;&#27668;&#12290;&#8221;&#20197;&#21069;&#30340;&#31109;&#23447;&#22823;&#24503;&#65292;&#27604;&#22914;&#20845;&#31062;&#24935;&#33021;&#22823;&#24072;&#65292;&#20182;&#24320;&#24735;&#21518;&#36824;&#35201;&#22312;&#29454;&#20154;&#38431;&#20237;&#20043;&#20013;&#30952;&#32451;15&#24180;&#12290;&#25105;&#20204;&#20063;&#35201;&#31215;&#26497;&#20570;&#20107;&#65292;&#22312;&#22659;&#30028;&#20043;&#20013;&#38203;&#28860;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#24076;&#26395;&#37027;&#20123;&#36127;&#38754;&#24565;&#22836;&#24773;&#32490;&#36214;&#32039;&#36208;&#24320;&#65292;&#19981;&#35201;&#25171;&#25200;&#33258;&#24049;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#36825;&#26679;&#20165;&#20165;&#21482;&#26159;&#25226;&#20064;&#27668;&#21387;&#19979;&#21435;&#25110;&#32773;&#22238;&#36991;&#25481;&#65292;&#29369;&#22914;&#25932;&#20891;&#26242;&#26102;&#36864;&#22478;&#65292;&#20173;&#22312;&#22478;&#38376;&#22806;&#34382;&#35270;&#30472;&#30472;&#65292;&#19981;&#31350;&#31455;&#20063;&#65307;&#35201;&#20040;&#23601;&#26159;&#23433;&#23432;&#38745;&#22659;&#65292;&#25191;&#30528;&#23433;&#20303;&#30495;&#25105;&#65292;&#19981;&#24895;&#24847;&#20570;&#20107;&#65292;&#19981;&#25215;&#25285;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#21388;&#28902;&#22806;&#22659;&#65307;&#35201;&#20040;&#23601;&#26159;&#36731;&#35270;&#35266;&#24515;&#26029;&#24565;&#65292;&#24863;&#21040;&#24179;&#28129;&#26080;&#22855;&#12290;&#35273;&#24471;&#22806;&#30028;&#26377;&#27861;&#21487;&#20462;&#65292;&#26377;&#36947;&#21487;&#35777;&#65292;&#21916;&#29233;&#29572;&#22937;&#28145;&#22885;&#65292;&#30475;&#19981;&#36215;&#20462;&#24515;&#30340;&#24179;&#28129;&#26420;&#23454;&#65292;&#22240;&#27492;&#19981;&#31215;&#26497;&#26029;&#24565;&#20445;&#25252;&#30495;&#24515;&#65292;&#21453;&#32780;&#25191;&#30528;&#22806;&#22659;&#65292;&#35748;&#20026;&#26377;&#25152;&#27714;&#32780;&#36855;&#24785;&#26412;&#24515;&#65307;&#26356;&#26377;&#29378;&#22916;&#33258;&#22823;&#12289;&#30446;&#20013;&#26080;&#20154;&#65292;&#33258;&#36190;&#27585;&#20182;&#31561;&#12290;&#36825;&#20123;&#38382;&#39064;&#22312;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21518;&#23481;&#26131;&#20986;&#29616;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#35273;&#23519;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25252;&#30495;&#24515;&#65292;&#21220;&#38500;&#20064;&#27668;&#65281;</p>
<p></p>
<p>&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#30340;&#24456;&#22909;&#65306;&#8220;&#22362;&#25345;&#19968;&#35328;&#19968;&#34892;&#37117;&#22312;&#20320;&#30340;&#35273;&#23519;&#20043;&#20869;&#8221;&#12290;&#35201;&#24320;&#21551;&#20869;&#22312;&#30340;&#35273;&#23519;&#20043;&#30524;&#65292;&#35201;&#21220;&#38500;&#20064;&#27668;&#65292;&#19981;&#35201;&#22238;&#36991;&#23427;&#65292;&#21387;&#21046;&#23427;&#65292;&#32780;&#35201;&#25226;&#23427;&#21270;&#38500;&#65281;&#23601;&#20687;&#26029;&#24565;&#23454;&#25112;&#26102;&#20505;&#65292;&#23545;&#22899;&#33394;&#30340;&#36138;&#24515;&#22823;&#36215;&#65292;&#25105;&#20204;&#24212;&#35813;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#65281;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#26679;&#23454;&#25112;&#25928;&#26524;&#26356;&#22909;&#65292;&#36825;&#26679;&#21487;&#20197;&#22823;&#22823;&#25387;&#36133;&#24515;&#39764;&#30340;&#22179;&#24352;&#27668;&#28976;&#65281;&#65288;&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#65292;&#25106;&#33394;&#26041;&#38754;&#25351;&#30452;&#25509;&#25110;&#32773;&#38388;&#25509;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;&#32780;&#25105;&#20204;&#36825;&#37324;&#23601;&#26159;&#25351;&#36138;&#21972;&#30196;&#24930;&#30097;&#31561;&#31561;&#20064;&#27668;&#31181;&#23376;&#65281;&#36825;&#27573;&#26102;&#38388;&#36935;&#21040;&#36138;&#24515;&#36215;&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#26159;&#36825;&#26679;&#22788;&#29702;&#65292;&#36138;&#24515;&#20943;&#23569;&#20102;&#24456;&#22810;&#65281;&#20294;&#26159;&#36824;&#26159;&#35201;&#35686;&#24789;&#65292;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65281;&#36825;&#20010;&#26041;&#27861;&#20063;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#35797;&#19968;&#19979;&#12290;&#65289;</p>
<p></p>
<p>&#21448;&#27604;&#22914;&#25105;&#20204;&#22312;&#20570;&#20107;&#26102;&#65292;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#32780;&#24515;&#29983;&#21972;&#24680;&#24515;&#65292;&#25191;&#30528;&#24515;&#65292;&#33258;&#31169;&#33258;&#21033;&#24515;&#65292;&#36129;&#39640;&#25105;&#24930;&#24515;&#65292;&#37117;&#35201;&#30452;&#38754;&#23427;&#65292;&#25226;&#23427;&#22362;&#20915;&#26029;&#38500;&#65292;&#32477;&#19981;&#22993;&#24687;&#65281;&#65288;&#33509;&#36935;&#21040;&#33258;&#24049;&#30340;&#26029;&#21147;&#21644;&#35273;&#23519;&#21147;&#19981;&#24378;&#26102;&#65292;&#23481;&#26131;&#21644;&#20064;&#27668;&#32416;&#32544;&#24456;&#38271;&#26102;&#38388;&#65292;&#36825;&#20010;&#26102;&#20505;&#24314;&#35758;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#21363;&#20351;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#35797;&#19968;&#19979;&#65292;&#26974;&#20005;&#21650;&#24515;&#22312;&#28040;&#38500;&#31181;&#23376;&#26041;&#38754;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#21147;&#37327;&#65292;&#32593;&#19978;&#21487;&#20197;&#25214;&#21040;&#20803;&#38899;&#32769;&#20154;&#30340;&#29256;&#26412;&#65289;&#12290;&#22312;&#31572;&#30097;&#26102;&#65292;&#33509;&#20182;&#20154;&#21644;&#33258;&#24049;&#30340;&#24847;&#35265;&#19981;&#21516;&#65307;&#21448;&#25110;&#30475;&#21040;&#20182;&#20154;&#26080;&#29702;&#35787;&#27585;&#35837;&#35876;&#26102;&#65292;&#23548;&#33268;&#33258;&#24049;&#21972;&#24680;&#24515;&#36215;&#65307;&#25105;&#20204;&#36825;&#26102;&#35201;&#30452;&#38754;&#21972;&#24680;&#24515;&#65292;&#35266;&#23519;&#23427;&#65292;&#19981;&#35201;&#35748;&#21516;&#23427;&#30340;&#24578;&#24703;&#65292;&#26029;&#38500;&#23427;&#23545;&#25105;&#20204;&#30340;&#32416;&#32544;&#65292;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#65281;&#20877;&#24863;&#24681;&#36935;&#21040;&#20102;&#36825;&#20010;&#22659;&#30028;&#65292;&#25226;&#33258;&#24049;&#30340;&#20064;&#27668;&#31181;&#23376;&#24341;&#20986;&#26469;&#20351;&#25105;&#20204;&#25439;&#20043;&#21448;&#25439;&#65281;&#29579;&#39591;&#38470;&#19978;&#24072;&#65306;&#8220;&#21151;&#22827;&#36234;&#28145;&#65292;&#20064;&#27668;&#21457;&#21160;&#20134;&#24555;&#65292;&#20294;&#21435;&#20134;&#29978;&#24555;&#12290;&#21457;&#21160;&#26102;&#65292;&#36739;&#24179;&#26085;&#20026;&#22823;&#65292;&#20294;&#19968;&#27425;&#23567;&#19968;&#27425;&#12289;&#30701;&#19968;&#27425;&#65292;&#19981;&#22797;&#22686;&#38271;&#20063;&#65281;&#8221;&#22312;&#25105;&#30340;&#20307;&#20250;&#20013;&#65292;&#25105;&#35273;&#24471;&#24656;&#24807;&#24863;&#12289;&#21972;&#24680;&#24515;&#21644;&#33258;&#36131;&#24863;&#26159;&#26368;&#23481;&#26131;&#35748;&#21516;&#30340;&#24773;&#32490;&#65292;&#23427;&#35013;&#20316;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#21644;&#25105;&#20204;&#36148;&#24471;&#24456;&#36817;&#65292;&#20197;&#33267;&#20110;&#24456;&#38590;&#21644;&#23427;&#25289;&#24320;&#36317;&#31163;&#24182;&#26029;&#20102;&#23427;&#12290;&#36825;&#23601;&#35828;&#26126;&#20102;&#35266;&#24515;&#26029;&#24565;&#36825;&#19968;&#27861;&#38376;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#21448;&#26377;&#26080;&#37327;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#20999;&#33707;&#24471;&#23569;&#20026;&#36275;&#65292;&#39556;&#20658;&#33258;&#28385;&#65281;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#26159;&#20197;&#24735;&#21518;&#65292;&#24120;&#39035;&#35273;&#23519;&#65292;&#19981;&#21487;&#29609;&#24573;&#65292;&#22916;&#24565;&#24573;&#36215;&#65292;&#25110;&#19968;&#20955;&#35273;&#65292;&#25110;&#25552;&#20315;&#24565;&#65292;&#20197;&#33267;&#26080;&#20026;&#65292;&#26041;&#22987;&#31350;&#31455;&#12290;&#25925;&#39039;&#24735;&#28176;&#20462;&#20043;&#20041;&#65292;&#22914;&#36710;&#20108;&#36718;&#19981;&#21487;&#32570;&#19968;&#20063;&#12290;&#8221;&#32769;&#20154;&#30340;&#24320;&#31034;&#21578;&#35785;&#25105;&#20204;&#65292;&#24735;&#21518;&#26041;&#20026;&#30495;&#20462;&#65292; &#8220;&#19981;&#21487;&#29609;&#24573;&#8221;&#12290;&#36824;&#35201;&#36880;&#27493;&#19978;&#21319;&#65292;&#19981;&#21487;&#25032;&#24608;&#12290;</p>
<p></p>
<p>&#12304;&#24503;&#34892;&#21644;&#20462;&#24515;&#30456;&#36741;&#30456;&#25104;&#12305;</p>
<p></p>
<p>&#22312;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#38598;&#20013;&#65292;&#24456;&#22810;&#27425;&#24378;&#35843;&#20102;&#24503;&#34892;&#30340;&#37325;&#35201;&#24615;&#65281;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#22312;133&#23395;&#12298;&#25106;&#33394;&#24503;&#35757;&#31687;&#12299;&#20013;&#65292;&#32769;&#24072;&#20026;&#25105;&#20204;&#24635;&#32467;&#20102;256&#20010;&#23383;&#30340;&#25106;&#33394;&#24503;&#35757;&#65292;&#23545;&#20110;&#20462;&#24515;&#21644;&#24443;&#24213;&#25106;&#33394;&#21313;&#20998;&#37325;&#35201;&#12290;&#20063;&#24314;&#35758;&#22823;&#23478;&#21453;&#22797;&#38405;&#35835;133&#23395;&#12290;&#19968;&#20123;&#25106;&#21451;&#25106;&#21040;&#21518;&#38754;&#65292;&#21253;&#25324;&#25105;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#39556;&#20658;&#24863;&#20250;&#24930;&#24930;&#31548;&#32617;&#25105;&#20204;&#65292;&#35273;&#24471;&#33258;&#24049;&#25106;&#24471;&#24456;&#31283;&#65292;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#20551;&#22914;&#25105;&#20204;&#32570;&#23569;&#35273;&#23519;&#65292;&#27809;&#26377;&#35782;&#21035;&#24182;&#22362;&#20915;&#26029;&#38500;&#65292;&#23601;&#21487;&#33021;&#24930;&#24930;&#38519;&#20837;&#28014;&#36481;&#20043;&#20013;&#65292;&#25110;&#23545;&#25106;&#33394;&#26032;&#20154;&#25552;&#20986;&#30340;&#38382;&#39064;&#19981;&#23633;&#19968;&#39038;&#65307;&#25110;&#36129;&#39640;&#25105;&#24930;&#65292;&#19981;&#24819;&#20570;&#20107;&#65292;&#26356;&#19981;&#24819;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#31561;&#12290;&#36825;&#31181;&#26102;&#20505;&#65292;&#20551;&#22914;&#36935;&#21040;&#22806;&#30028;&#19968;&#20010;&#21050;&#28608;&#65292;&#23548;&#33268;&#25105;&#20204;&#21972;&#24680;&#24515;&#36215;&#65307;&#25110;&#38519;&#20837;&#26080;&#32842;&#65292;&#20302;&#35895;&#12290;&#20877;&#36935;&#21040;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36138;&#24515;&#22823;&#36215;&#65292;&#23601;&#24456;&#21487;&#33021;&#23545;&#22659;&#29983;&#36855;&#65292;&#26368;&#21518;&#19981;&#24471;&#19981;&#30772;&#65292;&#21518;&#24724;&#19975;&#20998;&#12290;&#36825;&#23601;&#26159;&#24503;&#34892;&#27809;&#20570;&#21040;&#20301;&#65292;&#23548;&#33268;&#25106;&#33394;&#25106;&#19981;&#31283;&#12290;&#25152;&#20197;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#38271;&#26102;&#38388;&#34987;&#36127;&#33021;&#37327;&#29071;&#38518;&#30340;&#32536;&#25925;&#65292;&#30456;&#20449;&#26377;&#37096;&#20998;&#25106;&#21451;&#21644;&#25105;&#24320;&#22987;&#19968;&#26679;&#65292;&#21453;&#24863;&#21149;&#21892;&#20462;&#24503;&#30340;&#25991;&#31456;&#12290;&#34429;&#28982;&#25106;&#33394;&#22825;&#25968;&#21487;&#35266;&#65292;&#20294;&#26159;&#24503;&#34892;&#36319;&#19981;&#19978;&#12290;&#24515;&#33016;&#29421;&#38552;&#65292;&#21972;&#24680;&#24515;&#12289;&#33258;&#31169;&#33258;&#21033;&#65292;&#36127;&#33021;&#37327;&#20381;&#26087;&#24456;&#37325;&#12290;&#36825;&#26679;&#23601;&#24456;&#21487;&#33021;&#22312;&#23558;&#26469;&#33707;&#21517;&#20854;&#22937;&#21457;&#29983;&#30772;&#25106;&#65292;&#19968;&#30772;&#25106;&#21518;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#24616;&#24616;&#20182;&#65292;&#23601;&#24456;&#21487;&#33021;&#19968;&#36470;&#19981;&#25391;&#12290;</p>
<p></p>
<p>&#29579;&#39591;&#38470;&#19978;&#24072;&#35828;&#36807;&#65306;&#8220;&#35770;&#35821;&#20035;&#25105;&#20462;&#35777;&#21518;&#26368;&#23454;&#29992;&#20043;&#20070;&#8221;&#12290;&#20803;&#38899;&#32769;&#20154;&#22312;&#24320;&#31034;&#20013;&#20063;&#25552;&#21040;&#36807;&#20462;&#24515;&#30340;&#20154;&#19981;&#21487;&#31163;&#24323;&#20754;&#23398;&#65292;&#36824;&#35201;&#23398;&#20250;&#20026;&#20154;&#22788;&#19990;&#65292;&#24682;&#23432;&#20262;&#24120;&#12290;&#25152;&#20197;&#25105;&#20204;&#20999;&#33707;&#25191;&#30528;&#29572;&#22937;&#39640;&#28145;&#22659;&#30028;&#65292;&#30475;&#19981;&#36215;&#24503;&#35757;&#30340;&#24179;&#28129;&#26420;&#23454;&#12290;&#24179;&#24120;&#24515;&#26159;&#36947;&#65292;&#24179;&#28129;&#20043;&#20013;&#25165;&#26377;&#33267;&#21619;&#65292;&#20063;&#20999;&#33707;&#35273;&#24471;&#20462;&#24515;&#24179;&#28129;&#19981;&#22855;&#22937;&#65292;&#32780;&#24515;&#24448;&#22806;&#27714;&#65292;&#32972;&#31163;&#30495;&#24515;&#12290;&#25105;&#30475;&#21040;&#37096;&#20998;&#25106;&#21451;&#32451;&#20064;&#26029;&#24565;&#26159;&#24102;&#30528;&#28902;&#36481;&#12289;&#29157;&#22916;&#24515;&#21435;&#32451;&#20064;&#65292;&#24613;&#20110;&#27714;&#25104;&#65307;&#30475;&#26029;&#24565;&#29702;&#35770;&#20063;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#24456;&#28014;&#36481;&#65292;&#38745;&#19981;&#19979;&#24515;&#34394;&#24515;&#23398;&#20064;&#12289;&#29702;&#35299;&#12290;&#23548;&#33268;&#32451;&#20064;&#19981;&#24471;&#27861;&#65292;&#25387;&#36133;&#36830;&#36830;&#65292;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#65281;&#36825;&#26679;&#32451;&#20064;&#19979;&#21435;&#24456;&#38590;&#26377;&#25104;&#25928;&#65292;&#25105;&#20204;&#35201;&#37325;&#35270;&#20462;&#20064;&#35878;&#24503;&#65292;&#23398;&#20250;&#35878;&#21329;&#35880;&#24910;&#65292;&#24120;&#21457;&#24813;&#24871;&#24515;&#65292;&#39134;&#32724;&#32769;&#24072;&#20063;&#24378;&#35843;&#36807;&#24456;&#22810;&#27425;&#12290;&#20854;&#27425;&#24685;&#25964;&#24515;&#20063;&#21313;&#20998;&#37325;&#35201;&#65281;&#25152;&#35859;&#8220;&#19968;&#20998;&#24685;&#25964;&#24471;&#19968;&#20998;&#21033;&#30410;&#65292;&#21313;&#20998;&#24685;&#25964;&#24471;&#21313;&#20998;&#21033;&#30410;&#8221;&#12290;&#21033;&#30410;&#35201;&#20174;&#24685;&#25964;&#20043;&#20013;&#27714;&#65281;&#32451;&#20064;&#36807;&#31243;&#20013;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#26377;&#25152;&#27714;&#65292;&#19968;&#20999;&#25918;&#19979;&#65292;&#19968;&#21477;&#21475;&#35776;&#24515;&#24565;&#32819;&#38395;&#65281;&#19968;&#23383;&#19968;&#23383;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#24515;&#31995;&#20110;&#19968;&#21477;&#21475;&#35776;&#65292;&#34987;&#24565;&#22836;&#24102;&#36305;&#25289;&#22238;&#26469;&#21363;&#21487;&#65292;&#19981;&#24517;&#24863;&#21040;&#25387;&#36133;&#12290;&#27599;&#27425;&#25289;&#22238;&#26469;&#37117;&#26159;&#22312;&#35273;&#23519;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#20250;&#21464;&#24378;&#12290;&#32451;&#20064;&#23436;&#65292;&#22312;&#29983;&#27963;&#20013;&#35201;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#24565;&#22836;&#26469;&#20102;&#19981;&#29702;&#19981;&#38543;&#19981;&#21387;&#65292;&#19981;&#35201;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#21162;&#21147;&#25552;&#39640;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#22810;&#30475;&#21892;&#20070;&#65292;&#24182;&#33853;&#23454;&#22312;&#29983;&#27963;&#20043;&#20013;&#65292;&#20570;&#25165;&#26159;&#24471;&#21040;&#12290;</p>
<p></p>
<p>&#23398;&#20250;&#20462;&#24515;&#21518;&#65292;&#35201;&#31215;&#26497;&#23545;&#27835;&#33258;&#24049;&#30340;&#20064;&#27668;&#65292;&#26029;&#38500;&#19968;&#20999;&#37034;&#24565;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#65292;&#21457;&#22823;&#24895;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#21644;&#20449;&#24515;&#65281;&#36825;&#26679;&#24503;&#34892;&#23601;&#20250;&#24930;&#24930;&#22686;&#38271;&#65307;&#22810;&#30475;&#24503;&#35757;&#25991;&#31456;&#65292;&#24182;&#19988;&#21162;&#21147;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#21435;&#65292;&#36825;&#26679;&#25105;&#20204;&#20462;&#24515;&#26102;&#36935;&#21040;&#37034;&#24565;&#8212;&#8212;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#36129;&#39640;&#25105;&#24930;&#24515;&#31561;&#31561;&#37117;&#20250;&#21450;&#26102;&#21457;&#29616;&#24182;&#24863;&#21040;&#24813;&#24871;&#65281;&#20462;&#24503;&#21518;&#26126;&#30333;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#20570;&#21040;&#35878;&#21329;&#35880;&#24910;&#65292;&#31934;&#36827;&#29992;&#21151;&#12290;&#22914;&#20309;&#29992;&#21151;&#65311;&#23601;&#26159;&#22312;&#20570;&#20107;&#20043;&#20013;&#30952;&#32451;&#65292;&#21220;&#38500;&#33258;&#24049;&#30340;&#20064;&#27668;&#65292;&#25226;&#33258;&#24049;&#30340;&#36138;&#21972;&#30196;&#25439;&#20043;&#21448;&#25439;&#65307;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22362;&#25345;&#30952;&#36825;&#25226;&#20992;&#65281;&#25226;&#36825;&#25226;&#20992;&#30952;&#24555;&#30952;&#38155;&#21033;&#65281;&#24515;&#39764;&#20882;&#22836;&#23601;&#35753;&#23427;&#23581;&#23581;&#20992;&#21619;&#65281;&#19968;&#35273;&#65292;&#36138;&#24515;&#21270;&#20026;&#40785;&#31881;&#65281;&#36825;&#26102;&#25105;&#20204;&#23601;&#26126;&#30333;&#36825;&#36138;&#24515;&#26159;&#20551;&#30340;&#65281;&#22899;&#33394;&#19968;&#28857;&#37117;&#19981;&#36855;&#20154;&#65292;&#32780;&#26159;&#24565;&#22836;&#21644;&#24494;&#22937;&#24863;&#35273;&#21046;&#36896;&#20102;&#36855;&#20154;&#30340;&#24863;&#35273;&#65292;&#23601;&#19981;&#20877;&#34987;&#23427;&#39575;&#20102;&#65281;&#23545;&#22659;&#36138;&#24515;&#36215;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#27627;&#19981;&#30041;&#24773;&#65281;&#24494;&#22937;&#24863;&#35273;&#23548;&#33268;&#29369;&#35947;&#65292;&#20225;&#22270;&#38459;&#27490;&#25105;&#20204;&#26029;&#36138;&#24515;&#65292;&#25105;&#20204;&#29408;&#29408;&#30447;&#30528;&#23427;&#65292;&#20445;&#25345;&#26368;&#22823;&#31243;&#24230;&#30340;&#35266;&#24515;&#21147;&#24230;&#21644;&#35686;&#24789;&#65281;&#22362;&#20915;&#19981;&#35748;&#21516;&#65292;&#19981;&#29702;&#20250;&#65292;&#23601;&#26159;&#35266;&#65281;&#20110;&#26159;&#24494;&#22937;&#24863;&#35273;&#28176;&#28176;&#28040;&#25955;&#65292;&#20869;&#24515;&#20877;&#27425;&#24674;&#22797;&#24179;&#38745;&#65281;&#36825;&#23601;&#26159;&#19968;&#27425;&#25104;&#21151;&#30340;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65281;&#25105;&#20204;&#25106;&#32773;&#20877;&#27425;&#23432;&#25252;&#20102;&#33258;&#24049;&#30340;&#25345;&#25106;&#20928;&#22303;&#19981;&#21463;&#20405;&#29359;&#65281;</p>
<p></p>
<p>&#20462;&#24515;&#21644;&#20462;&#24503;&#30456;&#36741;&#30456;&#25104;&#65292;&#20551;&#22914;&#21482;&#20462;&#24515;&#19981;&#20462;&#24503;&#65292;&#23601;&#20250;&#20986;&#29616;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#24773;&#20917;&#8212;&#8212;&#34987;&#36138;&#21972;&#30196;&#24930;&#30097;&#25903;&#37197;&#32780;&#26080;&#33021;&#20026;&#21147;&#65292;&#33853;&#24471;&#20010;&#24735;&#21518;&#36855;&#30340;&#19979;&#22330;&#12290;&#20462;&#24503;&#19981;&#20462;&#24515;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#34429;&#28982;&#26377;&#26102;&#23454;&#25112;&#33021;&#24179;&#23433;&#24230;&#36807;&#65292;&#20294;&#26159;&#24456;&#21507;&#21147;&#65292;&#20960;&#20046;&#26159;&#38752;&#29702;&#26234;&#25112;&#32988;&#37034;&#24565;&#12290;&#20165;&#20165;&#20381;&#38752;&#34892;&#21892;&#31215;&#24503;&#12289;&#22806;&#22312;&#20462;&#36523;&#30340;&#25106;&#33394;&#26159;&#19981;&#31350;&#31455;&#30340;&#65292;&#26368;&#21518;&#24635;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#12290;&#25152;&#20197;&#25106;&#33394;&#21313;&#35268;&#26159;&#19968;&#20010;&#23454;&#25112;&#21644;&#24503;&#34892;&#30456;&#32467;&#21512;&#30340;&#20307;&#31995;&#65292;&#36825;&#20010;&#20307;&#31995;&#21313;&#20998;&#21040;&#20301;&#65292;&#19968;&#38024;&#35265;&#34880;&#65281;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#25104;&#21151;&#25351;&#26085;&#21487;&#24453;&#65281;&#33258;&#24049;&#35201;&#20855;&#22791;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#29616;&#22312;&#25106;&#33394;&#26041;&#38754;&#27495;&#36335;&#20063;&#24456;&#22810;&#65292;&#38656;&#35201;&#22823;&#23478;&#20180;&#32454;&#29956;&#21035;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#25105;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#20043;&#21518;&#21487;&#33021;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#24735;&#21518;&#36855;&#12289;&#20462;&#24515;&#19981;&#20462;&#24503;&#31561;&#12290;&#20027;&#35201;&#23601;&#26159;&#38416;&#36848;&#20102;&#12304;&#24735;&#21518;&#30495;&#20462;&#12305;&#30340;&#38382;&#39064;&#65292;&#35265;&#24615;&#21518;&#19981;&#26159;&#24402;&#23478;&#31283;&#22352;&#65292;&#26356;&#19981;&#26159;&#21040;&#36798;&#32456;&#28857;&#20102;&#65292;&#20462;&#24515;&#20043;&#36335;&#25165;&#21018;&#21018;&#24320;&#22987;&#12290;&#25105;&#20204;&#36824;&#35201;&#20381;&#29031;&#22823;&#24503;&#24320;&#31034;&#65292;&#21220;&#38500;&#20064;&#27668;&#65292;&#29060;&#28781;&#36138;&#21972;&#30196;&#65292;&#21220;&#20462;&#25106;&#23450;&#24935;&#65281;&#36890;&#36807;&#26029;&#24565;&#20445;&#25252;&#30495;&#24515;&#65292;&#20351;&#20854;&#19981;&#21463;&#27745;&#26579;&#65292;&#27493;&#27493;&#19978;&#36827;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65307;&#37325;&#35270;&#20462;&#24503;&#65292;&#35201;&#24847;&#35782;&#21040;&#20462;&#24515;&#21644;&#20462;&#24503;&#20108;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#19981;&#21487;&#20559;&#24223;&#65281;&#26368;&#21518;&#24076;&#26395;&#22823;&#23478;&#35201;&#23545;&#39134;&#32724;&#32769;&#24072;&#12289;&#23545;&#35266;&#24515;&#26029;&#24565;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#65281;&#19981;&#35201;&#34987;&#22806;&#30028;&#30340;&#37034;&#30693;&#37034;&#35265;&#25152;&#24433;&#21709;&#65281;&#25106;&#33394;&#21543;&#36825;&#19968;&#26041;&#20928;&#22303;&#38656;&#35201;&#27599;&#19968;&#20301;&#25106;&#21451;&#30340;&#25252;&#25345;&#65292;&#20063;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#29645;&#24796;&#36825;&#20010;&#24179;&#21488;&#12290;&#20063;&#24863;&#24681;&#21508;&#20301;&#21069;&#36744;&#20204;&#30340;&#36763;&#21171;&#20184;&#20986;&#65292;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#23545;&#25105;&#20204;&#30340;&#25252;&#25345;&#65281;&#25105;&#36824;&#24456;&#27973;&#34180;&#65292;&#24456;&#22810;&#37117;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#36824;&#35201;&#34394;&#24515;&#21521;&#22823;&#23478;&#23398;&#20064;&#65292;&#20063;&#26080;&#27604;&#24863;&#24681;&#22823;&#23478;&#25552;&#20986;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#25209;&#35780;&#25351;&#27491;&#65281;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#65292;&#26356;&#26159;&#29983;&#21629;&#30340;&#25972;&#20307;&#25913;&#36896;&#65292;&#25106;&#33394;&#26159;&#19968;&#20214;&#20809;&#33635;&#12289;&#24456;&#37239;&#30340;&#20107;&#65292;&#20063;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65281;&#20445;&#25345;&#35878;&#21329;&#35686;&#24789;&#65292;&#31934;&#36827;&#29992;&#21151;&#65292;&#33050;&#36367;&#23454;&#22320;&#12290;&#20570;&#19968;&#20010;&#27491;&#24049;&#21270;&#20154;&#12289;&#33258;&#35273;&#35273;&#20182;&#30340;&#20154;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
