<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#24536;&#35760;&#25106;&#33394;&#65292;&#23454;&#19981;&#21487;&#21462;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24536;&#35760;&#25106;&#33394;&#65292;&#23454;&#19981;&#21487;&#21462;&#65281;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#35266;&#23519;&#21040;&#20010;&#21035;&#25106;&#21451;&#22312;&#37034;&#35265;&#30340;&#24433;&#21709;&#19979;&#20002;&#22833;&#20102;&#38271;&#36798;&#21322;&#24180;&#30340;&#25106;&#33394;&#38453;&#22320;&#65292;&#37319;&#21462;&#20102;&#24536;&#35760;&#25106;&#33394;&#12289;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#30340;&#38169;&#35823;&#20570;&#27861;&#65292;&#36208;&#20102;&#24456;&#22810;&#24367;&#36335;&#65292;&#21507;&#20102;&#24456;&#22810;&#20111;&#65281;&#20182;&#20063;&#28145;&#21051;&#25511;&#35785;&#37034;&#35265;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#65281;&#19981;&#23569;&#25106;&#21451;&#37117;&#34987;&#37034;&#35265;&#25152;&#35823;&#23548;&#65292;&#25918;&#24323;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#36208;&#20837;&#27495;&#36884;&#65292;&#25105;&#24863;&#21040;&#21313;&#20998;&#24754;&#21696;&#65281;&#26411;&#23398;&#23454;&#22312;&#19981;&#24525;&#24515;&#20877;&#30475;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#32487;&#32493;&#21457;&#29983;&#19979;&#21435;&#65281;&#19981;&#24796;&#20197;&#24049;&#20043;&#27973;&#38475;&#25991;&#31508;&#65292;&#22312;&#36825;&#20010;&#29305;&#27530;&#30340;&#26102;&#26399;&#65292;&#23545;&#26576;&#20123;&#38382;&#39064;&#23637;&#24320;&#25506;&#35752;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#26377;&#30410;&#30340;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#22823;&#24503;&#26366;&#32463;&#24320;&#31034;&#36807;&#65306;&#8220;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#8221;&#12290;&#26080;&#35770;&#26159;&#25106;&#33394;&#36824;&#26159;&#20462;&#34892;&#65292;&#35265;&#22320;&#27491;&#21457;&#25381;&#30528;&#20915;&#23450;&#24615;&#20316;&#29992;&#12290;&#27491;&#30693;&#35265;&#29369;&#22914;&#22320;&#22522;&#65292;&#22320;&#22522;&#19981;&#29282;&#65292;&#25106;&#20043;&#38590;&#31283;&#65281;&#12298;&#24658;&#27827;&#22823;&#25163;&#21360;&#12299;&#20113;&#65306;&#8220;&#35265;&#12289;&#23450;&#12289;&#34892;&#65292;&#19968;&#20999;&#34892;&#25345;&#30342;&#25668;&#20110;&#24515;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#35265;&#12289;&#23450;&#12289;&#34892;&#19977;&#35201;&#32032;&#26159;&#22823;&#25163;&#21360;&#30340;&#19977;&#20010;&#31192;&#35776;&#65292;&#20063;&#26159;&#19968;&#20999;&#27861;&#38376;&#30340;&#20462;&#25345;&#27861;&#35201;&#12290;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#21602;&#65311;&#22240;&#20026;&#20462;&#34892;&#31532;&#19968;&#35201;&#30693;&#35265;&#27491;&#12290;&#8221;&#35265;&#22320;&#19981;&#27491;&#65292;&#38590;&#20813;&#35201;&#36208;&#27495;&#36335;&#65281;</p>
<p></p>
<p>&#22914;&#20170;&#30001;&#20110;&#22823;&#23478;&#30340;&#24191;&#27867;&#23459;&#20256;&#21644;&#37034;&#28139;&#21361;&#23475;&#30340;&#36880;&#28176;&#26222;&#21450;&#65292;&#25106;&#33394;&#27491;&#22312;&#36880;&#28176;&#25104;&#20026;&#20154;&#20204;&#30340;&#20849;&#35782;&#21644;&#29702;&#24565;&#65292;&#21442;&#19982;&#25106;&#33394;&#30340;&#20154;&#25968;&#27491;&#19981;&#26029;&#22686;&#21152;&#65292;&#25106;&#33394;&#21543;540&#19975;&#20851;&#27880;&#23601;&#26159;&#24456;&#22909;&#30340;&#35777;&#26126;&#12290;&#38500;&#20102;&#36825;&#20123;&#65292;&#36824;&#26377;&#20687;&#25105;&#20197;&#21069;&#19968;&#26679;&#65292;&#20165;&#20165;&#35266;&#26395;&#32780;&#19981;&#20851;&#27880;&#30340;&#20154;&#21448;&#26377;&#22810;&#23569;&#21602;&#65311;&#36825;&#30340;&#30830;&#20196;&#20154;&#24863;&#21040;&#27427;&#24944;&#12290;&#27605;&#31455;&#25509;&#35302;&#21040;&#25106;&#33394;&#29702;&#24565;&#65292;&#20063;&#20026;&#20182;&#20204;&#22475;&#19979;&#20102;&#19968;&#39063;&#25913;&#21464;&#21629;&#36816;&#30340;&#31181;&#23376;&#65281;&#20063;&#24863;&#24681;&#40664;&#40664;&#23459;&#20256;&#12289;&#26080;&#31169;&#22857;&#29486;&#30340;&#21069;&#36744;&#20204;&#65281;&#28982;&#32780;&#65292;&#34429;&#28982;&#25509;&#21463;&#25106;&#33394;&#35266;&#24565;&#65292;&#24182;&#35748;&#35782;&#21040;&#37034;&#28139;&#21361;&#23475;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#26159;&#33021;&#25484;&#25569;&#27491;&#30693;&#27491;&#35265;&#12289;&#31435;&#22330;&#22362;&#23450;&#12289;&#33050;&#21518;&#36319;&#19981;&#38543;&#30528;&#21035;&#20154;&#36716;&#30340;&#20154;&#21448;&#26377;&#22810;&#23569;&#21602;&#65311;&#25106;&#33394;&#21644;&#20462;&#34892;&#19968;&#26679;&#65292;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#27495;&#36335;&#24456;&#22810;&#65281;&#26411;&#23398;&#28145;&#24863;&#27491;&#30693;&#35265;&#20043;&#37325;&#35201;&#24615;&#65292;&#20170;&#32467;&#21512;&#33258;&#36523;&#30340;&#27973;&#34180;&#20307;&#20250;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21516;&#25506;&#35752;&#20851;&#20110;&#25106;&#33394;&#20013;&#30340;&#38382;&#39064;&#8212;&#8212;&#23545;&#20110;&#24536;&#35760;&#25106;&#33394;&#30340;&#25506;&#35752;&#65292;&#24182;&#23545;&#20854;&#23637;&#24320;&#35752;&#35770;&#12289;&#25552;&#20986;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#36825;&#31687;&#25991;&#31456;&#24314;&#31435;&#22312;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#21313;&#35268;&#20043;&#19978;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#25106;&#33394;&#30340;&#24635;&#32434;&#39046;&#12289;&#25106;&#33394;&#25104;&#21151;&#30340;&#25351;&#21335;&#65281;&#26497;&#20855;&#20998;&#37327;&#65292;&#33267;&#20851;&#37325;&#35201;&#65281;&#23454;&#25112;&#24503;&#34892;&#65292;&#28085;&#30422;&#23436;&#20840;&#65281;&#25105;&#22914;&#20170;&#24443;&#24213;&#25106;&#33394;520&#22825;&#65292;&#25105;&#28145;&#30693;&#36825;&#21644;&#25105;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#26159;&#20998;&#19981;&#24320;&#30340;&#65281;&#20165;&#20165;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#23601;&#35753;&#25105;&#21463;&#30410;&#26080;&#31351;&#65281;&#20854;&#20182;&#20960;&#35268;&#30340;&#21152;&#25345;&#21147;&#20063;&#19981;&#21487;&#24605;&#35758;&#65281;&#26377;&#19968;&#35828;&#19968;&#65292;&#19981;&#22686;&#19981;&#20943;&#65281;&#25105;&#36824;&#24456;&#27973;&#34180;&#65292;&#36825;&#25165;&#20165;&#20165;&#26159;&#20010;&#24320;&#31471;&#65292;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#12289;&#39556;&#20658;&#33258;&#28385;&#65281;&#24076;&#26395;&#22823;&#23478;&#35201;&#23545;&#39134;&#32724;&#32769;&#24072;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#65292;&#23545;&#25106;&#33394;&#21313;&#35268;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#65281;&#27491;&#27861;&#38590;&#36935;&#65281;&#19988;&#34892;&#19988;&#29645;&#24796;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p>&#23545;&#20110;&#20197;&#22806;&#22312;&#20462;&#36523;&#12289;&#34892;&#21892;&#31215;&#24503;&#21644;&#24536;&#25481;&#25106;&#33394;&#31561;&#20026;&#25106;&#33394;&#26680;&#24515;&#30340;&#25506;&#35752;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#21453;&#23545;&#22806;&#22312;&#20462;&#36523;&#12289;&#34892;&#21892;&#31215;&#24503;&#12290;&#37096;&#20998;&#25106;&#21451;&#21644;&#25105;&#20197;&#21069;&#19968;&#26679;&#65292;&#22788;&#20110;&#37034;&#28139;&#25918;&#32437;&#30340;&#29366;&#24577;&#26102;&#65292;&#19968;&#24180;&#21040;&#22836;&#20570;&#19981;&#20986;&#20960;&#20214;&#22909;&#20107;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#24515;&#33016;&#29421;&#38552;&#12290;&#33021;&#23389;&#25964;&#29238;&#27597;&#12289;&#20365;&#22857;&#24072;&#38271;&#65307;&#31215;&#23567;&#21892;&#12289;&#20570;&#22909;&#20107;&#65307;&#23398;&#20250;&#20805;&#23454;&#29983;&#27963;&#12289;&#31215;&#26497;&#22859;&#26007;&#20154;&#29983;&#31561;&#24050;&#32463;&#26159;&#24456;&#22823;&#30340;&#25913;&#21464;&#20102;&#65292;&#23478;&#20154;&#20063;&#20250;&#22240;&#27492;&#24863;&#21040;&#27427;&#24944;&#65292;&#36825;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#12290;&#28982;&#32780;&#65292;&#26411;&#23398;&#21364;&#27880;&#24847;&#21040;&#19968;&#37096;&#20998;&#25106;&#21451;&#65292;&#20165;&#20165;&#20572;&#30041;&#22312;&#36825;&#20010;&#23618;&#38754;&#65292;&#35823;&#25226;&#20854;&#20316;&#20026;&#25106;&#33394;&#30340;&#26680;&#24515;&#65306;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#36890;&#36807;&#22823;&#21147;&#34892;&#21892;&#21644;&#20462;&#36523;&#12289;&#23398;&#20250;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#26469;&#25106;&#33394;&#65292;&#29978;&#33267;&#35748;&#20026;&#36890;&#36807;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#35270;&#39057;&#35762;&#24231;&#65292;&#23601;&#33021;&#22815;&#24443;&#24213;&#26029;&#38500;&#28139;&#26681;&#65292;&#20174;&#32780;&#27491;&#24565;&#38271;&#23384;&#65292;&#36798;&#21040;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#12290;&#26356;&#26377;&#37096;&#20998;&#25106;&#21451;&#65292;&#21463;&#21040;&#26576;&#20123;&#37034;&#35265;&#30340;&#24433;&#21709;&#65292;&#25226;&#25106;&#33394;&#30475;&#20316;&#19968;&#20010;&#21253;&#34993;&#65292;&#35748;&#20026;&#24536;&#25481;&#25106;&#33394;&#12289;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#12290;&#36825;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;&#22823;&#24503;&#24320;&#31034;&#36807;&#65292;&#28139;&#27442;&#31181;&#23376;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;&#23601;&#34255;&#22312;&#25105;&#20204;&#30340;&#38463;&#36182;&#32822;&#35782;&#37324;&#12290;&#19981;&#32463;&#36807;&#22810;&#27425;&#32763;&#21160;&#65292;&#26159;&#38500;&#19981;&#24178;&#20928;&#30340;&#65281;&#26377;&#30340;&#32769;&#20462;&#34892;&#24565;&#20315;&#21313;&#20960;&#24180;&#65292;&#36824;&#26159;&#20250;&#32463;&#21382;&#32763;&#31181;&#23376;&#65292;&#36825;&#26159;&#38656;&#35201;&#38271;&#20037;&#23545;&#27835;&#30340;&#65292;&#38500;&#20064;&#27668;&#26159;&#19968;&#20010;&#38271;&#20037;&#30340;&#36807;&#31243;&#12290;&#33021;&#23436;&#20840;&#26029;&#26681;&#26159;&#22307;&#20154;&#30340;&#22659;&#30028;&#65292;&#20316;&#20026;&#34180;&#22320;&#20961;&#22827;&#65292;&#33021;&#20570;&#21040;&#38477;&#20239;&#23601;&#24456;&#19981;&#38169;&#20102;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20307;&#20250;&#65306;&#30772;&#25106;&#23601;&#26159;&#19968;&#24565;&#20043;&#24046;&#65281;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65281;&#21069;&#19968;&#31186;&#24565;&#22836;&#19978;&#26469;&#65292;&#21518;&#19968;&#31186;&#27809;&#21450;&#26102;&#26029;&#38500;&#65292;&#20110;&#26159;&#23601;&#27814;&#38519;&#20102;&#12290;&#25105;&#19981;&#21453;&#23545;&#34892;&#21892;&#31215;&#24503;&#12289;&#30475;&#20256;&#32479;&#25991;&#21270;&#35762;&#24231;&#65292;&#20570;&#36825;&#20123;&#20107;&#33021;&#24471;&#21040;&#27491;&#33021;&#37327;&#30340;&#21152;&#25345;&#65292;&#20063;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#33258;&#24049;&#20063;&#20250;&#24863;&#21040;&#24320;&#24515;&#21644;&#21916;&#24742;&#12290;&#20294;&#20854;&#19981;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65281;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#12289;&#21161;&#21147;&#65281;&#22240;&#20026;&#37034;&#24565;&#23601;&#22312;&#25105;&#20204;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#21482;&#35201;&#28139;&#26681;&#26410;&#38500;&#65292;&#37034;&#24565;&#23601;&#36824;&#20250;&#20877;&#27425;&#34989;&#33041;&#65281;&#23601;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#65281;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#25481;&#20197;&#36731;&#24515;&#25918;&#26494;&#35686;&#24789;&#65281;&#24515;&#39764;&#36824;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#23427;&#36824;&#24806;&#35760;&#30528;&#20320;&#65281;&#65288;&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#21644;&#24578;&#24703;&#65292;&#30452;&#25509;&#25110;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#20316;&#29572;&#22937;&#24819;&#65281;&#26356;&#19981;&#35201;&#35823;&#35299;&#20854;&#21547;&#20041;&#65281;&#65289;</p>
<p></p>
<p>&#22312;&#26576;&#19968;&#20010;&#38454;&#27573;&#65292;&#33258;&#24049;&#21487;&#33021;&#22788;&#20110;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36890;&#36807;&#34892;&#21892;&#31215;&#24503;&#21644;&#22806;&#22312;&#20462;&#36523;&#65292;&#25106;&#24471;&#27604;&#36739;&#36731;&#26494;&#65292;&#20294;&#22914;&#26524;&#35748;&#20026;&#20250;&#19968;&#30452;&#36825;&#26679;&#36731;&#26494;&#65292;&#37027;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#65281;&#30495;&#27491;&#30340;&#32771;&#39564;&#36824;&#22312;&#21518;&#22836;&#65281;&#20462;&#36523;&#22659;&#30028;&#24456;&#39640;&#30340;&#26366;&#22269;&#34281;&#65292;&#20063;&#22240;&#20026;&#19968;&#27425;&#20462;&#24515;&#27809;&#26377;&#20570;&#22909;&#65292;&#32780;&#8220;&#20154;&#27442;&#27178;&#28861;&#65292;&#19981;&#22797;&#33021;&#21046;&#12290;&#8221;&#36930;&#39554;&#33258;&#24049;&#8220;&#30495;&#31165;&#20861;&#30691;&#65281;&#8221; &#21487;&#35265;&#20462;&#36523;&#21151;&#22827;&#20877;&#22909;&#30340;&#20154;&#20063;&#21487;&#33021;&#22240;&#20026;&#19968;&#27425;&#20462;&#24515;&#19981;&#21040;&#20301;&#32780;&#26685;&#36319;&#22836;&#65281;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#36807;&#21435;&#26159;&#65292;&#29616;&#22312;&#26159;&#65292;&#26410;&#26469;&#20063;&#26159;&#65281;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#26377;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#33258;&#26029;&#38452;&#65292;&#20315;&#35859;&#20043;&#26352;&#65306;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#65307;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8221;&#20315;&#38464;&#26159;&#22823;&#35273;&#24735;&#32773;&#12289;&#22823;&#26234;&#24935;&#32773;&#12289;&#19981;&#35827;&#35821;&#32773;&#65281;&#24320;&#31034;&#19968;&#38024;&#35265;&#34880;&#65281;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#8221;&#8220;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#8221;&#65292;&#21578;&#35785;&#25105;&#20204;&#35201;&#8220;&#26029;&#24515;&#8221;&#65292;&#23601;&#26159;&#26029;&#24565;&#65281;&#25105;&#20204;&#33509;&#25353;&#29031;&#20315;&#38464;&#30340;&#24320;&#31034;&#20570;&#65292;&#23601;&#19981;&#20250;&#36208;&#20559;&#65292;&#23601;&#26159;&#36208;&#27491;&#36335;&#65281;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#20307;&#31995;&#21644;&#22823;&#24503;&#30340;&#24320;&#31034;&#19968;&#33033;&#30456;&#25215;&#65281;&#37117;&#26159;&#27491;&#30693;&#27491;&#35265;&#65281;&#33509;&#20165;&#20973;&#20961;&#22827;&#30693;&#35265;&#32780;&#35748;&#20026;&#26029;&#24565;&#19981;&#22909;&#65292;&#31163;&#24323;&#26029;&#24565;&#65307;&#24515;&#23384;&#33258;&#31169;&#23241;&#22930;&#65292;&#26029;&#31456;&#21462;&#20041;&#65292;&#35823;&#35299;&#30495;&#23454;&#20043;&#20041;&#65292;&#25918;&#20986;&#37034;&#35265;&#35823;&#23548;&#20182;&#20154;&#65307;&#33258;&#36190;&#27585;&#20182;&#65292;&#26631;&#27036;&#33258;&#24049;&#26368;&#22909;&#12290;&#23682;&#19981;&#26159;&#20316;&#33575;&#33258;&#32538;&#65292;&#31096;&#23475;&#20182;&#20154;&#21527;&#65311;&#65281;&#26576;&#20123;&#25991;&#31456;&#20805;&#28385;&#36127;&#33021;&#37327;&#12289;&#20559;&#35265;&#21644;&#35787;&#27585;&#65292;&#36825;&#38590;&#36947;&#19981;&#26159;&#21644;&#33258;&#24049;&#25152;&#22823;&#21147;&#25552;&#20513;&#30340;&#34892;&#21892;&#31215;&#24503;&#12289;&#22806;&#22312;&#20462;&#36523;&#32972;&#36947;&#32780;&#39536;&#12289;&#33258;&#25171;&#32819;&#20809;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20462;&#36523;&#21487;&#20197;&#35828;&#24471;&#39640;&#22823;&#19978;&#65292;&#20294;&#33073;&#31163;&#20462;&#24515;&#36825;&#20010;&#26681;&#26412;&#65292;&#37027;&#23601;&#26159;&#20551;&#22823;&#31354;&#65281;&#8221;&#20182;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65281;&#24536;&#35760;&#25106;&#33394;&#23601;&#26159;&#19978;&#25112;&#22330;&#24536;&#35760;&#25932;&#20154;&#8212;&#8212;&#37034;&#24565;&#65307;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#26159;&#22312;&#25112;&#22330;&#19978;&#20002;&#24323;&#33258;&#24049;&#30340;&#27494;&#22120;&#8212;&#8212;&#35273;&#23519;&#20043;&#20809;&#65307;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#26159;&#19981;&#24102;&#31918;&#33609;&#21644;&#20316;&#25112;&#25351;&#21335;&#8212;&#8212;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#65281;&#25105;&#33258;&#24049;&#23601;&#26377;&#28145;&#21051;&#30340;&#20307;&#20250;&#65306;&#22312;&#25106;&#33394;&#30340;&#26576;&#19968;&#20010;&#38454;&#27573;&#65292;&#37034;&#24565;&#26497;&#23569;&#12289;&#31435;&#22330;&#22362;&#23450;&#19981;&#21160;&#25671;&#65307;&#27491;&#27668;&#36739;&#24378;&#65292;&#33258;&#24863;&#31283;&#23450;&#65292;&#20197;&#20026;&#19981;&#20250;&#20877;&#30772;&#25106;&#65281;&#35841;&#30693;&#36825;&#27573;&#31283;&#23450;&#26399;&#19968;&#36807;&#65292;&#32593;&#19978;&#25110;&#29983;&#27963;&#20013;&#19981;&#24910;&#30475;&#21040;&#25830;&#36793;&#65292;&#25110;&#32773;&#37034;&#24565;&#34989;&#33041;&#65292;&#28145;&#21402;&#30340;&#37034;&#28139;&#20064;&#27668;&#31181;&#23376;&#20415;&#32763;&#28378;&#19981;&#24687;&#65281;&#24494;&#22937;&#30340;&#22909;&#22855;&#24515;&#22841;&#26434;&#30528;&#36138;&#24651;&#24863;&#24109;&#21367;&#32780;&#26469;&#65292;&#21482;&#35201;&#31245;&#24494;&#29369;&#35947;&#65292;&#39532;&#19978;&#23601;&#20250;&#34987;&#21508;&#31181;&#24494;&#22937;&#24863;&#35273;&#12289;&#24565;&#22836;&#32544;&#20303;&#65292;&#30772;&#25106;&#36817;&#22914;&#21675;&#23610;&#65281;&#21313;&#20998;&#21361;&#38505;&#65281;&#20551;&#22914;&#25105;&#24536;&#35760;&#25106;&#33394;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;&#21644;&#21453;&#39304;</p>
<p>&#26696;&#20363;1&#65306;&#20043;&#21069;&#25105;&#23601;&#26080;&#24847;&#35835;&#20102;&#20960;&#31687;&#24536;&#25481;&#25106;&#33394;&#30340;&#25991;&#31456;&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#27809;&#26377;&#25226;&#25569;&#22909;&#20462;&#24515;&#19982;&#20462;&#36523;&#30340;&#20027;&#27425;&#20851;&#31995;&#65292;&#24184;&#22909;&#25105;&#21450;&#26102;&#35782;&#21035;&#27809;&#26377;&#34987;&#24102;&#20559;&#12290;</p>
<p>&#26696;&#20363;2&#65306;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#30340;&#26085;&#23376;&#20063;&#21322;&#20010;&#22810;&#26376;&#20102;&#65292;&#31163;&#24320;&#25106;&#33394;&#21543;&#30340;&#26085;&#23376;&#20063;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#32456;&#31350;&#36824;&#26159;&#30772;&#20102;&#12290;</p>
<p>&#26696;&#20363;3&#65306;&#24403;&#21021;&#30475;&#20102;&#26576;&#24179;&#21488;&#30340;&#25991;&#31456;&#65292;&#35762;&#24565;&#20315;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#24565;&#12290;&#20174;&#27492;&#25105;&#25106;&#33394;&#23601;&#27809;&#26377;&#36229;&#36807;30&#22825;&#12290;&#24565;&#20315;&#20063;&#26159;&#20026;&#20102;&#26029;&#24565;&#65292;&#24565;&#20315;&#36824;&#35201;&#34892;&#21892;&#65292;&#25345;&#25106;&#25165;&#26377;&#29992;&#65292;&#25105;&#30693;&#36947;&#24471;&#22826;&#26202;&#65292;&#30475;&#20102;&#21322;&#24180;&#26576;&#24179;&#21488;&#30340;&#25991;&#31456;&#65292;&#32829;&#35823;&#20102;&#21322;&#24180;&#12290;</p>
<p>&#26696;&#20363;4&#65306;&#26412;&#20154;&#20146;&#33258;&#23454;&#36341;&#36807;&#24536;&#35760;&#25106;&#33394;&#65292;&#21018;&#24320;&#22987;&#30340;&#30830;&#36731;&#26494;&#20102;&#65292;&#19981;&#29992;&#24819;&#26029;&#24565;&#20102;&#65292;&#25226;&#37325;&#24515;&#25918;&#22312;&#20102;&#20462;&#36523;&#26041;&#38754;&#65292;&#21518;&#26469;&#21457;&#29616;&#24536;&#35760;&#25106;&#33394;&#21518;&#65292;&#28139;&#24565;&#36824;&#26159;&#20250;&#26469;&#65292;&#36824;&#26159;&#24517;&#39035;&#35201;&#26029;&#65292;&#26029;&#19981;&#20102;&#23601;&#30772;&#65292;&#22826;&#29616;&#23454;&#20102;&#65281;&#24536;&#35760;&#25106;&#33394;&#30340;&#22909;&#22788;&#23601;&#26159;&#19968;&#19979;&#36731;&#26494;&#20102;&#65292;&#32780;&#24536;&#35760;&#25106;&#33394;&#30340;&#24330;&#31471;&#23601;&#26159;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#23481;&#26131;&#20250;&#30772;&#12290;&#21476;&#24503;&#35762;&#24910;&#29420;&#65292;&#35762;&#29420;&#22352;&#38450;&#24515;&#65292;&#26159;&#35201;&#35686;&#24789;&#30340;&#65292;&#36825;&#26159;&#23454;&#25112;&#65281;</p>
<p>&#26696;&#20363;5&#65306;&#20877;&#20063;&#19981;&#30456;&#20449;&#24536;&#35760;&#25106;&#33394;&#20102;&#65292;&#26576;&#24179;&#21488;&#36824;&#22312;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#23601;&#36825;&#26679;&#27809;&#20102;&#65292;&#30127;&#29378;&#30772;&#25106;&#65292;&#21769;&#65281;&#22914;&#26524;&#19968;&#24515;&#19987;&#27880;&#25106;&#33394;&#21543;&#30340;&#25945;&#35826;&#19981;&#21435;&#21548;&#22806;&#20154;&#35884;&#35770;&#30340;&#35805;&#23601;&#22909;&#20102;&#65292;&#20272;&#35745;&#29616;&#22312;&#23601;&#26377;&#19977;&#30334;&#22810;&#22825;&#20102;&#65292;&#27668;&#29022;&#25105;&#20063;&#12290;&#24076;&#26395;&#22823;&#23478;&#20197;&#21518;&#19968;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;&#36319;&#30528;&#22823;&#38431;&#36208;&#65292;&#21035;&#20877;&#21548;&#37027;&#20123;&#35823;&#23548;&#30340;&#35328;&#35770;&#20102;&#12290;&#25105;&#19968;&#24320;&#22987;&#20005;&#26684;&#25191;&#34892;&#25106;&#33394;&#21313;&#35268;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#28982;&#21518;&#19968;&#20123;&#25106;&#21451;&#21457;&#20102;&#26576;&#24179;&#21488;&#30340;&#25106;&#27861;&#65292;&#25105;&#23601;&#25918;&#24323;&#20102;&#25106;&#33394;&#21313;&#35268;&#65292;&#27809;&#24819;&#21040;&#36825;&#37034;&#24565;&#19968;&#20010;&#27604;&#19968;&#20010;&#29467;&#65292;&#30452;&#25509;&#30772;&#19978;&#20960;&#21313;&#27425;&#65292;&#25106;&#33394;&#25104;&#26524;&#27585;&#20110;&#19968;&#26086;&#65292;&#19968;&#22812;&#22238;&#21040;&#35299;&#25918;&#21069;&#21834;&#65281;</p>
<p>&#26696;&#20363;6&#65306;&#19978;&#27425;&#25106;&#33394;300&#22810;&#22825;&#65292;&#21644;&#19968;&#20010;&#32593;&#21451;&#32842;&#65292;&#20182;&#35828;&#24212;&#35813;&#25226;&#25106;&#33394;&#24536;&#25481;&#65292;&#25105;&#20063;&#35748;&#21516;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#31532;&#20108;&#22825;&#26202;&#19978;&#23601;&#30772;&#20102;&#12290;&#21508;&#20301;&#65292;&#19981;&#35201;&#26377;&#24536;&#35760;&#25106;&#33394;&#30340;&#24819;&#27861;&#65292;&#36825;&#19968;&#23450;&#26159;&#38169;&#35823;&#30340;&#65281;&#26029;&#24565;&#35686;&#24789;&#26159;&#27704;&#36828;&#30340;&#20027;&#39064;&#65292;&#20197;&#25105;&#36807;&#26469;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#21578;&#35819;&#22823;&#23478;&#12290;</p>
<p>&#26696;&#20363;7&#65306;&#35848;&#19968;&#19979;&#24536;&#35760;&#25106;&#33394;&#27861;&#12290;&#36825;&#20010;&#25106;&#33394;&#26041;&#27861;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#29992;&#36807;&#65292;&#25110;&#32773;&#22312;&#21543;&#37324;&#30475;&#21040;&#20154;&#20998;&#20139;&#36807;&#65292;&#23601;&#26159;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#65292;&#24536;&#35760;&#33394;&#24773;&#65292;&#36825;&#20010;&#26041;&#27861;&#21040;&#24213;&#34892;&#19981;&#34892;&#21602;&#65311;&#25105;&#35828;&#19968;&#19979;&#23545;&#36825;&#20010;&#26041;&#27861;&#30340;&#30475;&#27861;&#12290;&#39318;&#20808;&#36825;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#20320;&#20877;&#24537;&#20877;&#32047;&#32943;&#23450;&#26159;&#20250;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#24456;&#38271;&#26102;&#38388;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24515;&#39764;&#20986;&#26469;&#30340;&#26102;&#20505;&#23601;&#20250;&#38750;&#24120;&#22823;&#12290;&#20998;&#20139;&#19968;&#19979;&#25105;&#20197;&#21069;&#29992;&#36825;&#20010;&#26041;&#27861;&#25106;&#33394;&#12290;&#25105;&#26159;16&#23681;&#21040;&#30340;&#21271;&#20140;&#65292;&#30001;&#20110;&#31532;&#19968;&#27425;&#20986;&#30465;&#65292;&#19968;&#20010;&#20154;&#26469;&#21040;&#21271;&#20140;&#65292;&#26159;&#22312;&#39277;&#24215;&#37324;&#24037;&#20316;&#30340;&#65292;&#27599;&#22825;&#23601;&#26159;&#19978;&#29677;&#65292;&#19979;&#29677;&#20102;&#24456;&#32047;&#23601;&#30561;&#35273;&#65292;&#29983;&#27963;&#30830;&#23454;&#24456;&#20805;&#23454;&#65292;&#30001;&#20110;&#26159;&#38598;&#20307;&#23487;&#33293;&#65292;&#25152;&#20197;&#20063;&#27809;&#26377;&#21150;&#27861;&#30475;&#40644;&#65292;&#23601;&#36825;&#26679;&#21069;&#20004;&#20010;&#26376;&#24456;&#22909;&#65292;&#30830;&#23454;&#24536;&#35760;SY&#36825;&#26041;&#38754;&#30340;&#20107;&#24773;&#20102;&#65292;&#20294;&#26159;&#19981;&#21487;&#33021;&#27599;&#22825;&#37117;&#24456;&#24537;&#37117;&#24456;&#32047;&#65292;&#23601;&#22312;&#19968;&#22825;&#20241;&#24687;&#30340;&#26102;&#20505;&#65292;&#23487;&#33293;&#37324;&#20063;&#27809;&#20154;&#65292;&#23601;&#31361;&#28982;&#20135;&#29983;&#20102;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#30475;&#40644;&#24565;&#22836;&#65292;&#37027;&#31181;&#24863;&#35273;&#23436;&#20840;&#21387;&#19981;&#20303;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#30127;&#29378;&#30772;&#25106;&#65292;&#20013;&#38388;&#20063;&#25214;&#36807;&#24536;&#35760;&#33394;&#24773;&#30340;&#24863;&#35273;&#65292;&#20294;&#23436;&#20840;&#19981;&#34892;&#12290;&#25152;&#20197;&#35828;&#21035;&#29992;&#36825;&#31181;&#26041;&#27861;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#24471;&#23398;&#20064;&#65292;&#21482;&#26377;&#38752;&#30528;&#22810;&#23398;&#20064;&#12289;&#20462;&#24515;&#25165;&#21487;&#20197;&#25106;&#38500;&#12290;</p>
<p>&#26696;&#20363;8&#65306;&#24536;&#35760;&#25106;&#33394;&#35753;&#25105;&#25918;&#26494;&#20102;&#23545;&#24565;&#22836;&#30340;&#31649;&#29702;&#65292;&#32467;&#26524;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#20805;&#23454;&#29983;&#27963;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#26368;&#20851;&#38190;&#26368;&#26222;&#36866;&#26368;&#23481;&#26131;&#25805;&#20316;&#30340;&#36824;&#26159;&#32451;&#20064;&#26029;&#24565;&#65281;</p>
<p>&#26696;&#20363;9&#65306;&#20043;&#21069;&#26377;&#20010;&#24072;&#20804;&#21521;&#25105;&#20171;&#32461;&#24536;&#35760;&#25106;&#33394;&#65292;&#32467;&#26524;&#30772;&#20102;&#20960;&#21313;&#27425;&#65292;&#30772;&#21040;&#26368;&#21518;&#37117;&#40635;&#26408;&#20102;&#65292;&#25105;&#30495;&#30340;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#37034;&#24565;&#20882;&#20986;&#26469;&#65292;&#24590;&#20040;&#21150;&#65311;&#19968;&#27425;&#27425;&#30772;&#21834;&#65281;&#24517;&#39035;&#35201;&#20570;&#22909;&#26029;&#24565;&#21834;&#65281;&#20462;&#36523;&#21487;&#20197;&#35828;&#24471;&#39640;&#22823;&#19978;&#65292;&#20294;&#33073;&#31163;&#20462;&#24515;&#36825;&#20010;&#26681;&#26412;&#65292;&#37027;&#23601;&#26159;&#20551;&#22823;&#31354;&#65281;</p>
<p>&#26696;&#20363;10&#65306;&#25105;&#25106;&#20102;&#20004;&#24180;&#22810;&#20102;&#65292;&#36825;&#21487;&#26159;&#25105;&#31532;&#19968;&#27425;&#30772;&#25106;&#65292;&#19968;&#30772;&#36824;&#23601;&#20004;&#27425;&#65292;&#21769;&#65281;&#24847;&#28139;&#30340;&#24565;&#22836;&#30495;&#30340;&#24456;&#22810;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#23601;&#20250;&#26377;&#24847;&#28139;&#65292;&#24847;&#28139;&#19968;&#19978;&#30270;&#23601;&#19981;&#21463;&#25511;&#21046;&#20027;&#21160;&#22320;&#21435;&#25628;&#40644;&#65292;&#25105;&#23601;&#26159;&#30475;&#20102;&#24536;&#35760;&#25106;&#33394;&#30340;&#25991;&#31456;&#65292;&#25918;&#24323;&#20102;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#21453;&#39304;1&#65306;&#26576;&#24179;&#21488;&#30340;&#25152;&#35859;&#30340;&#24536;&#35760;&#25106;&#33394;&#30340;&#26041;&#27861;&#21482;&#36866;&#29992;&#20110;&#19978;&#30270;&#31243;&#24230;&#36739;&#36731;&#32773;&#12290;&#25105;&#26152;&#22825;&#20063;&#33707;&#21517;&#20854;&#22937;&#30475;&#21040;&#36825;&#20010;&#65292;&#28982;&#21518;&#31435;&#22330;&#21160;&#25671;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#21453;&#39304;2&#65306;&#24536;&#35760;&#25106;&#33394;&#30340;&#26041;&#27861;&#30495;&#30340;&#26159;&#33258;&#30456;&#30683;&#30462;&#65281;</p>
<p>&#21453;&#39304;3&#65306;&#20182;&#20204;&#24573;&#30053;&#20102;&#37034;&#24565;&#26159;&#20250;&#33258;&#21160;&#26469;&#30340;&#65292;&#20320;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#21487;&#24515;&#39764;&#21487;&#19981;&#20250;&#24536;&#35760;&#20320;&#12290;&#37034;&#24565;&#19968;&#26469;&#65292;&#20320;&#19981;&#26029;&#24565;&#24590;&#20040;&#34892;&#65311;</p>
<p>&#21453;&#39304;4&#65306;&#24536;&#35760;&#25106;&#33394;&#23601;&#36319;&#25513;&#32819;&#30423;&#38083;&#19968;&#26679;&#65292;&#20320;&#24536;&#35760;&#24515;&#39764;&#20102;&#65292;&#20294;&#24515;&#39764;&#20250;&#24536;&#35760;&#20320;&#65311;&#36234;&#24819;&#36234;&#35273;&#24471;&#21487;&#31505;&#65292;&#33258;&#27450;&#27450;&#20154;&#32610;&#20102;&#65281;</p>
<p>&#21453;&#39304;5&#65306;&#19981;&#38169;&#65292;&#24536;&#35760;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#21482;&#26377;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#26029;&#35686;&#31034;&#33258;&#24049;&#25165;&#34892;&#65292;&#22914;&#26524;&#24536;&#35760;&#26377;&#29992;&#30340;&#35805;&#65292;&#24403;&#21021;&#20063;&#19981;&#20250;&#22549;&#20837;&#36825;&#26465;&#36335;&#65281;</p>
<p>&#21453;&#39304;6&#65306;&#35828;&#24471;&#24456;&#22909;&#65292;&#24536;&#35760;&#25106;&#33394;&#26377;&#28857;&#33258;&#27450;&#27450;&#20154;&#30340;&#24863;&#35273;&#65292;&#20843;&#35782;&#30000;&#30340;&#31181;&#23376;&#21644;&#29983;&#29702;&#21453;&#24212;&#36824;&#22312;&#65292;&#23601;&#19981;&#21487;&#33021;&#38752;&#24573;&#35270;&#33021;&#20570;&#21040;&#25106;&#33394;&#12290;&#25105;&#26366;&#32463;&#20063;&#30456;&#20449;&#36807;&#24536;&#35760;&#25106;&#33394;&#65292;&#26080;&#19968;&#19981;&#26159;&#19968;&#21608;&#24517;&#30772;&#12290;</p>
<p>&#21453;&#39304;7&#65306;&#27491;&#30693;&#27491;&#35265;&#12290;&#20462;&#24515;&#20026;&#26412;&#65292;&#22240;&#20026;&#24565;&#22836;&#20915;&#23450;&#34892;&#20026;&#12290;&#20462;&#36523;&#20026;&#36741;&#65292;&#21363;&#20351;&#29983;&#27963;&#20877;&#20805;&#23454;&#65292;&#24635;&#26377;&#37034;&#24565;&#19978;&#22836;&#30340;&#26102;&#20505;&#65292;&#26029;&#19981;&#25481;&#24565;&#22836;&#23601;&#24517;&#28982;&#30772;&#25106;&#12290;</p>
<p>&#21453;&#39304;8&#65306;&#24456;&#26089;&#20043;&#21069;&#25105;&#23601;&#24847;&#35782;&#21040;&#20102;&#24536;&#35760;&#25106;&#33394;&#36825;&#20010;&#35266;&#28857;&#26377;&#38382;&#39064;&#65292;&#33394;&#26159;&#19981;&#21487;&#33021;&#24536;&#25481;&#30340;&#65292;&#25105;&#20204;&#33021;&#20570;&#30340;&#21482;&#33021;&#26159;&#25511;&#21046;&#65292;&#25152;&#20197;&#25106;&#33394;&#24517;&#39035;&#20462;&#24515;&#65292;&#20462;&#30340;&#23601;&#26159;&#24565;&#22836;&#21644;&#27442;&#26395;&#12290;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#26356;&#21152;&#19981;&#21487;&#33021;&#24536;&#35760;&#33394;&#65292;&#22240;&#20026;&#28385;&#22823;&#34903;&#37117;&#26159;&#35825;&#24785;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#26411;&#23398;&#23545;&#20197;&#19978;&#30340;&#26696;&#20363;&#21644;&#21453;&#39304;&#20570;&#19968;&#19979;&#24635;&#32467;&#65306;</p>
<p></p>
<p>1.&#20197;&#20462;&#24515;&#26029;&#24565;&#20026;&#20027;&#65292;&#22806;&#22312;&#20462;&#36523;&#20026;&#36741;&#65292;&#19981;&#33021;&#26412;&#26411;&#20498;&#32622;&#65292;&#33293;&#26412;&#36880;&#26411;&#12290;</p>
<p>2.&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#21487;&#24536;&#35760;&#25106;&#33394;&#65292;&#21542;&#21017;&#35273;&#24735;&#32456;&#31350;&#27809;&#26377;&#25552;&#39640;&#65292;&#32456;&#31350;&#36824;&#26159;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#12290;</p>
<p>3.&#24565;&#20315;&#21644;&#24565;&#21475;&#35776;&#19968;&#26679;&#65292;&#35201;&#29992;&#20110;&#26029;&#24565;&#65292;&#36798;&#21040;&#19968;&#24565;&#26367;&#20195;&#19975;&#24565;&#30340;&#25928;&#26524;&#65292;&#26025;&#26029;&#24565;&#22836;&#30456;&#32493;&#65292;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p>4.&#24536;&#35760;&#25106;&#33394;&#65292;&#26242;&#26102;&#24863;&#21040;&#36731;&#26494;&#65292;&#29369;&#22914;&#25670;&#33073;&#19968;&#20010;&#21253;&#34993;&#65292;&#28982;&#32780;&#23548;&#33268;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#21644;&#26029;&#24565;&#23454;&#21147;&#22987;&#32456;&#27809;&#26377;&#19997;&#27627;&#25552;&#21319;&#65292;&#21363;&#20351;&#36935;&#21040;&#22659;&#30028;&#32771;&#39564;&#33021;&#22362;&#25345;&#19968;&#26102;&#65292;&#20294;&#26159;&#19981;&#31350;&#31455;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65281;</p>
<p>5.&#25106;&#33394;&#21518;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#38450;&#24847;&#22914;&#22478;&#65281;</p>
<p></p>
<p>&#24536;&#35760;&#25106;&#33394;&#65292;&#23454;&#19981;&#21487;&#21462;&#65281;&#33073;&#31163;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65292;&#27442;&#36890;&#36807;&#22806;&#22312;&#20462;&#36523;&#12289;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#26469;&#25106;&#33394;&#24517;&#30772;&#26080;&#30097;&#65281;&#26411;&#23398;&#23454;&#22312;&#19981;&#24525;&#24515;&#30475;&#21040;&#22823;&#23478;&#22549;&#20837;&#27492;&#35823;&#21306;&#22823;&#22353;&#20043;&#20013;&#65281;&#22312;&#36825;&#20010;&#29305;&#27530;&#30340;&#26102;&#26399;&#65292;&#26641;&#31435;&#25106;&#33394;&#20462;&#24515;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65281;&#22823;&#23478;&#24819;&#19968;&#24819;&#33258;&#24049;&#31532;&#19968;&#27425;&#25163;&#28139;&#21069;&#65292;&#37027;&#20010;&#26102;&#20505;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#37027;&#20010;&#26102;&#20505;&#19981;&#27491;&#26159;&#65306;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#24565;&#65292;&#24536;&#35760;&#25106;&#33394;&#21527;&#65311;&#20063;&#22312;&#20462;&#36523;&#12289;&#38203;&#28860;&#12289;&#23398;&#20064;&#12289;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#20294;&#26159;&#36824;&#26159;&#29031;&#26679;&#25163;&#28139;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#21040;&#20102;&#19968;&#23450;&#24180;&#32426;&#23601;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65292;&#19981;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#21453;&#32780;&#21548;&#20449;&#37034;&#24565;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#24517;&#23450;&#30772;&#25106;&#12290;&#25152;&#20197;&#22806;&#22312;&#30340;&#20462;&#36523;&#24182;&#19981;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20197;&#20462;&#36523;&#20026;&#26680;&#24515;&#65292;&#26412;&#26411;&#20498;&#32622;&#65281;&#19981;&#31350;&#31455;&#65292;&#19981;&#27835;&#26412;&#65281;&#26412;&#26159;&#24515;&#65292;&#35201;&#27835;&#26412;&#65292;&#23601;&#35201;&#25026;&#24471;&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#25106;&#38500;&#12290;&#20462;&#36523;&#26159;&#24456;&#37325;&#35201;&#65292;&#20294;&#20462;&#24515;&#25165;&#26159;&#26368;&#20851;&#38190;&#12289;&#26368;&#26681;&#26412;&#30340;&#26680;&#24515;&#65292;&#20027;&#27425;&#20851;&#31995;&#19968;&#23450;&#35201;&#20998;&#26126;&#12289;&#27491;&#30830;&#12290;</p>
<p></p>
<p>&#38468;&#21360;&#20809;&#22823;&#24072;&#24320;&#31034;&#65306;</p>
<p></p>
<p>1.&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#23427;&#28040;&#28781;&#12290;&#8221;</p>
<p></p>
<p>2.&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#25152;&#35328;&#26684;&#29289;&#32773;&#65292;&#26684;&#65292;&#22914;&#26684;&#26007;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;&#29289;&#65292;&#21363;&#28902;&#24700;&#22916;&#24819;&#65292;&#20134;&#21363;&#20439;&#25152;&#35859;&#20154;&#27442;&#20063;&#12290;&#19982;&#28902;&#24700;&#22916;&#24819;&#20043;&#20154;&#27442;&#25112;&#65292;&#24517;&#20855;&#19968;&#30058;&#21018;&#20915;&#19981;&#24623;&#20043;&#24535;&#65292;&#26041;&#26377;&#23454;&#25928;&#12290;&#21542;&#21017;&#24515;&#38543;&#29289;&#36716;&#65292;&#20309;&#33021;&#26684;&#29289;&#12290;&#8221;</p>
<p></p>
<p>3.&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#27741;&#29616;&#33021;&#24120;&#20197;&#22914;&#26469;&#19975;&#24503;&#27946;&#21517;&#26497;&#21147;&#25269;&#25239;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#33258;&#28165;&#20928;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#21360;&#20809;&#22823;&#24072;&#30340;&#24320;&#31034;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#30693;&#65292;&#24517;&#39035;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#30495;&#30340;&#26159;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65281;&#24536;&#35760;&#25106;&#33394;&#65292;&#23454;&#19981;&#21487;&#21462;&#65281;&#35753;&#20154;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#23398;&#20064;&#65292;&#19981;&#26029;&#24565;&#65292;&#30127;&#29378;&#30772;&#25106;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#20381;&#22823;&#24503;&#30340;&#27491;&#30693;&#35265;&#65292;&#20570;&#22909;&#20462;&#24515;&#26029;&#24565;&#12290;&#26576;&#24179;&#21488;&#30340;&#35823;&#23548;&#24847;&#21619;&#21313;&#20998;&#20005;&#37325;&#65292;&#20182;&#20204;&#25152;&#35859;&#30340;&#35266;&#24515;&#26029;&#24565;&#30340;&#22833;&#36133;&#26696;&#20363;&#65292;&#23436;&#20840;&#26159;&#26080;&#31293;&#20043;&#35848;&#65281;&#37027;&#26681;&#26412;&#19981;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#30475;&#23601;&#26159;&#23436;&#20840;&#27809;&#26377;&#35748;&#30495;&#30475;&#36807;&#26029;&#24565;&#29702;&#35770;&#65292;&#30450;&#20462;&#30606;&#32451;&#65292;&#23436;&#20840;&#26354;&#35299;&#20102;&#35266;&#24515;&#26029;&#24565;&#30340;&#30495;&#23454;&#20043;&#20041;&#12290;&#29992;&#36208;&#20559;&#30340;&#26497;&#31471;&#26696;&#20363;&#26469;&#21453;&#23545;&#35266;&#24515;&#26029;&#24565;&#65292;&#23436;&#20840;&#26159;&#35823;&#23548;&#12290;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#20445;&#25345;&#35686;&#24789;&#20063;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#35753;&#20320;&#33073;&#31163;&#29983;&#27963;&#65292;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#65292;&#33258;&#24049;&#29702;&#35299;&#20559;&#20102;&#65292;&#24590;&#33021;&#24618;&#22312;&#21069;&#36744;&#22836;&#19978;&#65311;&#20854;&#23454;&#26576;&#24179;&#21488;&#20043;&#21069;&#20063;&#20889;&#36807;&#35266;&#24515;&#26029;&#24565;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#26680;&#24515;&#65292;&#36825;&#26159;&#22810;&#23569;&#22823;&#24503;&#37117;&#22312;&#19968;&#33268;&#24378;&#35843;&#30340;&#65292;&#20026;&#20102;&#20105;&#31532;&#19968;&#32780;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#25630;&#24471;&#33258;&#30456;&#30683;&#30462;&#65292;&#38590;&#22278;&#20854;&#35828;&#65292;&#23682;&#19981;&#26159;&#31505;&#35805;&#65311;&#20182;&#20204;&#30340;&#35823;&#23548;&#35328;&#35770;&#21482;&#33021;&#36855;&#24785;&#26080;&#30693;&#30340;&#25106;&#21451;&#65292;&#23545;&#20110;&#20855;&#22791;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#65292;&#37027;&#26159;&#26080;&#27861;&#21160;&#25671;&#30340;&#12290;</p>
<p></p>
<p>&#32508;&#19978;&#25152;&#36848;&#65292;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#24565;&#65292;&#24536;&#35760;&#25106;&#33394;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#37034;&#30693;&#37034;&#35265;&#65281;&#23436;&#20840;&#26159;&#35823;&#23548;&#30340;&#35266;&#28857;&#65281;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#30475;&#20102;&#27492;&#31867;&#27498;&#29702;&#37034;&#35828;&#32780;&#30127;&#29378;&#30772;&#25106;&#65292;&#28145;&#24863;&#30171;&#24515;&#65292;&#29978;&#33267;&#26576;&#20123;&#26080;&#30693;&#30340;&#20154;&#20063;&#36319;&#30528;&#19968;&#36215;&#35787;&#27585;&#65292;&#25630;&#24471;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#36825;&#19981;&#26159;&#36208;&#21521;&#20809;&#26126;&#65292;&#36825;&#26159;&#36208;&#21521;&#40657;&#26263;&#65281;&#19968;&#30450;&#24341;&#20247;&#30450;&#65292;&#30456;&#29301;&#20837;&#28779;&#22353;&#65281;&#36825;&#19981;&#26159;&#26085;&#34892;&#19968;&#21892;&#65292;&#36825;&#26159;&#36896;&#20316;&#24694;&#19994;&#65292;&#20805;&#28385;&#25150;&#27668;&#21644;&#36127;&#33021;&#37327;&#65281;&#26377;&#25106;&#21451;&#21453;&#39304;&#24456;&#22810;&#35787;&#27585;&#30340;&#20154;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#20854;&#23454;&#33258;&#24049;&#24819;&#24819;&#23601;&#30693;&#36947;&#20102;&#65292;&#36127;&#33021;&#37327;&#37027;&#20040;&#37325;&#65292;&#21972;&#24515;&#22823;&#36215;&#65292;&#27668;&#34880;&#32010;&#20081;&#65292;&#20869;&#24515;&#22833;&#34913;&#65292;&#33021;&#19981;&#30772;&#25106;&#21527;&#65311;&#34987;&#21035;&#20154;&#21033;&#29992;&#65292;&#24403;&#26538;&#20351;&#65292;&#36824;&#19981;&#37266;&#24735;&#21527;&#65311;&#21453;&#25106;&#24050;&#32463;&#28183;&#36879;&#36827;&#26576;&#24179;&#21488;&#20102;&#65292;&#20882;&#20805;&#25106;&#21451;&#22312;&#37027;&#25361;&#25320;&#12289;&#35823;&#23548;&#21644;&#35787;&#27585;&#65292;&#38590;&#36947;&#36824;&#27809;&#23519;&#35273;&#21527;&#65311;&#19968;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;&#65292;&#19981;&#35201;&#19978;&#24403;&#21834;&#65281;&#21542;&#21017;&#28145;&#38519;&#36127;&#33021;&#37327;&#35787;&#27585;&#20043;&#28145;&#22353;&#65292;&#23558;&#26469;&#19979;&#22330;&#24517;&#23450;&#20932;&#24808;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#20154;&#36523;&#38590;&#24471;&#65292;&#27491;&#27861;&#26356;&#38590;&#36935;&#65281;&#39134;&#32724;&#32769;&#24072;&#26159;&#22823;&#21892;&#30693;&#35782;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#32477;&#23545;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#23682;&#26159;&#26576;&#20123;&#27498;&#29702;&#37034;&#35828;&#21487;&#20197;&#27745;&#34065;&#35787;&#27585;&#30340;&#65281;&#25105;&#20204;&#36935;&#21040;&#24212;&#29983;&#31232;&#26377;&#38590;&#24471;&#24515;&#65292;&#26356;&#24212;&#35813;&#35878;&#25964;&#23398;&#20064;&#65292;&#25105;&#20204;&#24212;&#35813;&#28145;&#21051;&#21453;&#24605;&#12289;&#20180;&#32454;&#29956;&#21035;&#65292;&#32780;&#19981;&#26159;&#20154;&#20113;&#20134;&#20113;&#65292;&#38519;&#20837;&#37034;&#35265;&#35823;&#21306;&#32780;&#33258;&#19981;&#30693;&#65281;&#33258;&#24049;&#35201;&#26377;&#27491;&#35265;&#65292;&#19981;&#35201;&#34987;&#19968;&#20123;&#34920;&#38754;&#19978;&#22836;&#22836;&#26159;&#36947;&#30340;&#25991;&#31456;&#35823;&#23548;&#27450;&#39575;&#65281;&#26126;&#30524;&#30340;&#25106;&#21451;&#19968;&#30475;&#23601;&#21457;&#29616;&#20102;&#31471;&#20522;&#65281;&#22362;&#20915;&#19981;&#20250;&#21160;&#25671;&#65281;&#22312;&#33258;&#31169;&#33258;&#21033;&#12289;&#29421;&#38552;&#23241;&#22930;&#24515;&#39537;&#20351;&#19979;&#25152;&#20889;&#20986;&#30340;&#25991;&#31456;&#21482;&#20250;&#25104;&#20026;&#35823;&#23548;&#22823;&#20247;&#12289;&#28151;&#28102;&#35270;&#21548;&#30340;&#27602;&#33647;&#65292;&#32780;&#19981;&#26159;&#21033;&#30410;&#20247;&#29983;&#30340;&#29976;&#38706;&#65281;&#25105;&#20204;&#35201;&#24515;&#23384;&#27491;&#35265;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#32780;&#19981;&#26159;&#24515;&#26377;&#25152;&#27714;&#12289;&#20107;&#20107;&#27442;&#20105;&#31532;&#19968;&#65281;&#20105;&#24515;&#19968;&#36215;&#65292;&#35787;&#27585;&#38543;&#20043;&#65281;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#27809;&#24517;&#35201;&#20105;&#39640;&#19979;&#65281;&#23545;&#20110;&#19981;&#21516;&#30340;&#25106;&#33394;&#26041;&#27861;&#24212;&#35813;&#30456;&#20114;&#36190;&#21497;&#12289;&#21462;&#38271;&#34917;&#30701;&#65292;&#32780;&#19981;&#26159;&#35837;&#35876;&#35787;&#27585;&#65292;&#24324;&#24471;&#19981;&#20165;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#32780;&#19988;&#36824;&#23475;&#20102;&#19968;&#22823;&#25209;&#25106;&#21451;&#23545;&#27491;&#27861;&#22833;&#21435;&#20449;&#24515;&#12289;&#36208;&#20837;&#35823;&#21306;&#65292;&#20869;&#24515;&#20805;&#28385;&#30097;&#24785;&#21644;&#36127;&#33021;&#37327;&#65281;&#32473;&#26576;&#20123;&#21453;&#25106;&#20998;&#23376;&#20197;&#21487;&#20056;&#20043;&#26426;&#65281;&#25106;&#33394;&#26412;&#20026;&#20102;&#36208;&#21521;&#20809;&#26126;&#65292;&#32780;&#23241;&#22930;&#12289;&#35787;&#27585;&#12289;&#35837;&#35876;&#65292;&#21364;&#35753;&#33258;&#24049;&#36208;&#21521;&#40657;&#26263;&#65281;&#23682;&#19981;&#21696;&#21705;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
