<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#27973;&#35848;&#35878;&#21329;&#24515;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#26041;&#38754;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27973;&#35848;&#35878;&#21329;&#24515;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#26041;&#38754;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#23558;&#21644;&#22823;&#23478;&#20849;&#21516;&#25506;&#35752;&#19968;&#19979;&#35878;&#21329;&#24515;&#23545;&#20110;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#20204;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#21516;&#26102;&#65292;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#22320;&#22522;&#19981;&#29282;&#65292;&#25106;&#20043;&#38590;&#31283;&#65281;&#32780;&#35878;&#21329;&#24515;&#21448;&#26159;&#24503;&#34892;&#30340;&#22522;&#30784;&#65292;&#19968;&#20010;&#30495;&#27491;&#33021;&#22815;&#35878;&#19979;&#12289;&#20570;&#21040;&#24685;&#25964;&#31036;&#24453;&#30340;&#20154;&#19968;&#23450;&#20855;&#26377;&#24503;&#34892;&#65281;&#23380;&#23376;&#20113;&#65306;&#8220;&#35878;&#32773;&#65292;&#24503;&#20043;&#26564;&#20063;&#12290;&#8221;&#8220;&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#8221;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#20658;&#32773;&#20247;&#24694;&#20043;&#39745;&#12290;&#8221;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8221;&#21476;&#24503;&#21521;&#25105;&#20204;&#20256;&#36882;&#30340;&#20449;&#24687;&#26159;&#22823;&#26234;&#24935;&#30340;&#32467;&#26230;&#65292;&#25105;&#20204;&#35201;&#36981;&#20174;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#12290;&#35878;&#21329;&#24515;&#26159;&#39640;&#25391;&#21160;&#39057;&#29575;&#30340;&#24515;&#24577;&#65292;&#32780;&#39556;&#20658;&#24515;&#21017;&#24688;&#24688;&#30456;&#21453;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#12290;&#24403;&#28982;&#36825;&#37324;&#30340;&#35878;&#21329;&#19981;&#26159;&#20570;&#20316;&#25110;&#32773;&#34394;&#20551;&#30340;&#35878;&#34394;&#65292;&#32780;&#26159;&#21457;&#33258;&#20869;&#24515;&#12289;&#30495;&#27491;&#24895;&#24847;&#25918;&#20302;&#33258;&#24049;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#24515;&#24577;&#30340;&#33258;&#28982;&#27969;&#38706;&#12290;&#30495;&#27491;&#25226;&#33258;&#24049;&#25918;&#21040;&#26368;&#20302;&#20301;&#65292;&#29976;&#20570;&#22823;&#22320;&#22303;&#65292;&#24895;&#19968;&#20999;&#20247;&#29983;&#36229;&#36807;&#33258;&#24049;&#65292;&#26080;&#31169;&#20026;&#20247;&#29983;&#26381;&#21153;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#35878;&#34394;&#26159;&#30495;&#25105;&#30340;&#19968;&#31181;&#21697;&#36136;&#65292;&#32780;&#39556;&#20658;&#21017;&#26159;&#22312;&#24378;&#21270;&#23567;&#25105;&#65288;ego&#65289;&#12290;&#8221;&#23433;&#20303;&#30495;&#25105;&#23601;&#33021;&#20307;&#20250;&#21040;&#20805;&#28385;&#21916;&#24742;&#12289;&#21644;&#24179;&#21644;&#29233;&#30340;&#29366;&#24577;&#65292;&#33021;&#21253;&#23481;&#19975;&#29289;&#65292;&#25509;&#32435;&#24403;&#19979;&#21457;&#29983;&#30340;&#19968;&#20999;&#12290;&#36825;&#31181;&#29366;&#24577;&#21644;&#23431;&#23449;&#33033;&#25615;&#30340;&#36339;&#21160;&#19968;&#33268;&#65292;&#21644;&#33258;&#28982;&#35268;&#24459;&#19968;&#33268;&#12290;&#19968;&#20999;&#20247;&#29983;&#26080;&#19981;&#24076;&#26395;&#31163;&#33510;&#24471;&#20048;&#65292;&#20854;&#23454;&#23601;&#26159;&#23545;&#22238;&#24402;&#30495;&#25105;&#30340;&#28212;&#26395;&#65292;&#36825;&#26159;&#19968;&#31181;&#26412;&#33021;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#65292;&#29978;&#33267;&#36830;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#12290;&#28212;&#26395;&#22238;&#24402;&#37027;&#20010;&#28304;&#22836;&#12289;&#23433;&#20303;&#20110;&#37027;&#20010;&#19968;&#24565;&#19981;&#29983;&#30340;&#32431;&#24847;&#35782;&#29366;&#24577;&#65288;Pure Consciousness&#65289;&#65292;&#23601;&#26159;&#20020;&#22312;&#29366;&#24577;&#65288;Presence&#65289;&#12290;&#25105;&#20204;&#20250;&#24863;&#21040;&#26469;&#33258;&#20869;&#24515;&#26368;&#28145;&#23618;&#22788;&#30340;&#21916;&#24742;&#12289;&#23425;&#38745;&#21644;&#22278;&#28385;&#20043;&#24863;&#12290;&#22812;&#30585;&#26143;&#31354;&#65292;&#25918;&#19979;&#24515;&#20013;&#19968;&#20999;&#30340;&#25239;&#25298;&#21644;&#25269;&#35302;&#65292;&#25918;&#26494;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20445;&#25345;&#19968;&#31181;&#21253;&#23481;&#24320;&#25918;&#30340;&#29366;&#24577;&#65292;&#21521;&#23431;&#23449;&#25950;&#24320;&#24576;&#25265;&#65292;&#23436;&#20840;&#25509;&#32435;&#24403;&#19979;&#30340;&#19968;&#20999;&#65292;&#33251;&#26381;&#20110;&#24403;&#19979;&#26102;&#21051;&#12290;&#38543;&#30528;&#24847;&#35782;&#21521;&#21608;&#22260;&#19981;&#26029;&#25193;&#25955;&#21644;&#34067;&#24310;&#65292;&#25105;&#20204;&#33021;&#20307;&#20250;&#21040;&#22467;&#20811;&#21704;&#29305;&#8226;&#25176;&#21033;&#25152;&#35828;&#30340;&#33267;&#19968;&#29983;&#21629;&#65288;One Life&#65289;&#65292;&#36825;&#20010;&#8220;&#19968;&#8221;&#65292;&#36825;&#31181;&#36229;&#36234;&#19968;&#20999;&#23545;&#31435;&#20107;&#29289;&#30340;&#32477;&#23545;&#23384;&#22312;&#65281;&#21644;&#21608;&#22260;&#20107;&#29289;&#21512;&#19968;&#20043;&#24863;&#12290;&#39134;&#32724;&#32769;&#24072;&#20063;&#35828;&#36807;&#65306;&#8220;&#26412;&#20307;&#25171;&#24320;&#21518;&#65292;&#25972;&#20010;&#23431;&#23449;&#37117;&#26159;&#20320;&#12290;&#8221;&#24403;&#25105;&#20204;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#12289;&#23433;&#20303;&#30495;&#25105;&#30340;&#27425;&#25968;&#36234;&#26469;&#36234;&#22810;&#65292;&#23433;&#20303;&#30340;&#23618;&#27425;&#36234;&#26469;&#36234;&#28145;&#21518;&#65292;&#36825;&#31181;&#24863;&#35273;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#21448;&#24930;&#24930;&#36235;&#20110;&#24179;&#28129;&#65292;&#29369;&#22914;&#25105;&#20204;&#22788;&#20110;&#31354;&#27668;&#20043;&#20013;&#20294;&#19981;&#35273;&#24471;&#31354;&#27668;&#30340;&#23384;&#22312;&#19968;&#26679;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20026;&#20247;&#29983;&#26381;&#21153;&#12289;&#23545;&#21608;&#22260;&#20154;&#20107;&#29289;&#32473;&#20104;&#29233;&#21644;&#21916;&#24742;&#26159;&#25105;&#20204;&#30340;&#26412;&#33021;&#65292;&#36825;&#26159;&#26080;&#26465;&#20214;&#30340;&#20184;&#20986;&#65292;&#30495;&#27491;&#20570;&#21040;&#26080;&#31169;&#21033;&#20182;&#12289;&#35878;&#21329;&#33258;&#29287;&#12290;</p>
<p></p>
<p>&#36825;&#22312;&#24515;&#26234;&#65288;Mind&#65289;&#29702;&#35299;&#36215;&#26469;&#65292;&#25918;&#20302;&#33258;&#24049;&#12289;&#35878;&#36874;&#24685;&#25964;&#24847;&#21619;&#30528;&#33258;&#25105;&#24863;&#30340;&#32553;&#20943;&#65292;&#22312;&#24515;&#26234;&#30340;&#31639;&#35745;&#20013;&#65292;&#26368;&#28145;&#23618;&#30340;&#30446;&#30340;&#36824;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20551;&#22914;&#20184;&#20986;&#21644;&#25910;&#33719;&#19981;&#25104;&#27491;&#27604;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#33021;&#20250;&#20135;&#29983;&#36864;&#24515;&#12289;&#25034;&#24700;&#29978;&#33267;&#21518;&#24724;&#12290;&#27888;&#25096;&#23572;&#35828;&#36807;&#65306;&#8220;&#24403;&#25105;&#20204;&#26159;&#22823;&#20026;&#35878;&#21329;&#30340;&#26102;&#20505;&#65292;&#20415;&#26159;&#25105;&#20204;&#26368;&#36817;&#20110;&#20255;&#22823;&#30340;&#26102;&#20505;&#12290;&#8221;&#25105;&#20204;&#20063;&#20307;&#20250;&#21040;&#25176;&#21033;&#25152;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#33021;&#24863;&#35273;&#21040;&#36825;&#31181;&#32852;&#31995;&#65292;&#20320;&#23601;&#20250;&#26377;&#19968;&#31181;&#19982;&#33258;&#24049;&#20197;&#21450;&#19982;&#20320;&#21608;&#22260;&#30340;&#19990;&#30028;&#30456;&#20998;&#31163;&#30340;&#24187;&#35937;&#12290;&#20320;&#20250;&#26377;&#24847;&#35782;&#25110;&#26080;&#24847;&#35782;&#22320;&#24863;&#21040;&#33258;&#24049;&#23601;&#20687;&#19968;&#20010;&#23396;&#31435;&#30340;&#30862;&#29255;&#12290;&#28982;&#21518;&#65292;&#20320;&#20869;&#22806;&#37096;&#30340;&#24656;&#24807;&#12289;&#20914;&#31361;&#21644;&#30683;&#30462;&#20063;&#38543;&#20043;&#20135;&#29983;&#12290;&#8221;&#30001;&#20110;&#24863;&#21040;&#33258;&#24049;&#19982;&#21608;&#22260;&#20154;&#20107;&#29289;&#30456;&#20998;&#31163;&#65292;&#25105;&#20204;&#23601;&#20250;&#26377;&#26465;&#20214;&#22320;&#21521;&#22806;&#32034;&#21462;&#12289;&#21521;&#22806;&#25237;&#23556;&#65292;&#19981;&#24895;&#24847;&#20026;&#20182;&#20154;&#26080;&#31169;&#20184;&#20986;&#12290;&#24515;&#21521;&#22806;&#27714;&#65292;&#24076;&#26395;&#26377;&#25152;&#24471;&#65292;&#26368;&#21518;&#27880;&#23450;&#23548;&#33268;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#35782;&#21035;&#20986;&#65306;&#36825;&#20010;&#21644;&#21608;&#22260;&#20154;&#20107;&#29289;&#30456;&#20998;&#31163;&#30340;&#24863;&#35273;&#65292;&#25110;&#32773;&#26576;&#31181;&#38544;&#38544;&#32422;&#32422;&#30340;&#23396;&#29420;&#24863;&#21644;&#19981;&#28385;&#36275;&#24863;&#65292;&#26159;&#24565;&#22836;&#21644;&#24494;&#22937;&#24863;&#35273;&#21046;&#36896;&#20986;&#26469;&#30340;&#19968;&#31181;&#24187;&#35937;&#12290;&#25105;&#20204;&#24320;&#22987;&#20572;&#27490;&#21046;&#36896;&#19981;&#24517;&#35201;&#30340;&#40635;&#28902;&#65307;&#25105;&#20204;&#24320;&#22987;&#36880;&#28176;&#20943;&#23569;&#23545;&#22806;&#30028;&#30340;&#32034;&#21462;&#65292;&#19981;&#38656;&#35201;&#22806;&#22312;&#20107;&#29289;&#22686;&#21152;&#25105;&#20204;&#30340;&#22278;&#28385;&#20043;&#24863;&#65307;&#20063;&#19981;&#20250;&#24739;&#24471;&#24739;&#22833;&#65292;&#23475;&#24597;&#33258;&#24049;&#30340;&#33258;&#25105;&#24863;&#32553;&#20943;&#12289;&#21463;&#21040;&#23041;&#32961;&#65307;&#25105;&#20204;&#19981;&#38656;&#35201;&#20381;&#36182;&#31215;&#26497;&#30340;&#24773;&#32490;&#20351;&#25105;&#20204;&#24863;&#21040;&#26377;&#21160;&#21147;&#21644;&#24076;&#26395;&#65292;&#20294;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#21160;&#21147;&#21364;&#28304;&#28304;&#19981;&#26029;&#12289;&#19981;&#20250;&#20572;&#27490;&#65292;&#23433;&#20303;&#24403;&#19979;&#20351;&#25105;&#20204;&#24863;&#21040;&#26080;&#27604;&#28385;&#36275;&#65292;&#19981;&#24076;&#27714;&#22312;&#37027;&#20010;&#34394;&#26080;&#32549;&#32520;&#30340;&#8220;&#26410;&#26469;&#8221;&#24471;&#21040;&#35299;&#33073;&#12289;&#21464;&#24471;&#26356;&#22909;&#65292;&#25110;&#22312;&#8220;&#36807;&#21435;&#8221;&#20013;&#23547;&#27714;&#33258;&#24049;&#30340;&#36523;&#20221;&#35748;&#21516;&#65307;&#25105;&#20204;&#24320;&#22987;&#26080;&#31169;&#20026;&#20182;&#20154;&#26381;&#21153;&#12289;&#35878;&#25964;&#24179;&#21644;&#65292;&#37325;&#33719;&#26080;&#22240;&#20043;&#20048;&#65281;&#27861;&#29579;&#22914;&#24847;&#23453;&#26187;&#32654;&#24429;&#25514;&#22312;&#22278;&#23490;&#21069;&#65292;&#23545;&#24351;&#23376;&#20204;&#30041;&#19979;&#20102;&#20843;&#23383;&#29645;&#36149;&#25945;&#35328;&#65306;&#8220;&#33707;&#33293;&#24049;&#36947;&#65292;&#21247;&#25200;&#20182;&#24515;&#12290;&#8221;&#36825;&#30475;&#20284;&#24179;&#28129;&#26420;&#23454;&#30340;&#24320;&#31034;&#65292;&#21364;&#26159;&#27861;&#29579;&#22823;&#26234;&#24935;&#12289;&#22823;&#24754;&#24515;&#12289;&#22823;&#24895;&#30340;&#27987;&#32553;&#65281;&#20540;&#24471;&#25105;&#20204;&#32454;&#32454;&#21697;&#21619;&#21644;&#33853;&#23454;&#65292;&#27599;&#35835;&#19968;&#27425;&#21448;&#26377;&#19981;&#19968;&#26679;&#30340;&#24863;&#21463;&#12290;&#26377;&#20154;&#35828;&#65306;&#8220;&#27861;&#29579;&#34429;&#28982;&#23562;&#36149;&#65292;&#21364;&#27809;&#26377;&#39640;&#39640;&#22312;&#19978;&#30340;&#35328;&#34892;&#65292;&#20182;&#24179;&#21644;&#35878;&#36874;&#30340;&#29366;&#24577;&#20351;&#27599;&#20010;&#36208;&#36817;&#20182;&#30340;&#20154;&#37117;&#33021;&#24863;&#21463;&#21040;&#24555;&#20048;&#12289;&#28201;&#26262;&#12290;&#8221;&#27861;&#29579;&#35878;&#36874;&#21644;&#34108;&#65292;&#22823;&#24754;&#24515;&#20999;&#65292;&#24344;&#25196;&#27491;&#27861;&#65292;&#24191;&#21033;&#26377;&#24773;&#12290;&#27861;&#29579;&#24320;&#31034;&#65306;&#8220;&#20154;&#22914;&#26524;&#24576;&#26377;&#21972;&#24515;&#65292;&#21017;&#22987;&#32456;&#24471;&#19981;&#21040;&#33258;&#22312;&#65292;&#36830;&#19968;&#20010;&#24555;&#20048;&#30340;&#26426;&#20250;&#20063;&#27809;&#26377;&#65292;&#21035;&#20154;&#26356;&#19981;&#20250;&#24685;&#25964;&#33258;&#24049;&#12290;&#8221;&#8220;&#33021;&#25226;&#25105;&#20204;&#25172;&#21040;&#24456;&#20302;&#36145;&#22320;&#27493;&#30340;&#65292;&#21483;&#20658;&#24930;&#39764;&#12290;&#8221;&#20658;&#24930;&#38556;&#34109;&#20102;&#30495;&#25105;&#65292;&#21482;&#20250;&#20351;&#23567;&#25105;&#30340;&#22806;&#22771;&#26356;&#21152;&#22362;&#30828;&#65292;&#20351;&#33258;&#24049;&#21644;&#21608;&#22260;&#20154;&#20107;&#29289;&#30340;&#20998;&#31163;&#24863;&#26356;&#24378;&#28872;&#65292;&#34429;&#28982;&#34920;&#38754;&#19978;&#26174;&#24471;&#27627;&#19981;&#22312;&#20046;&#65292;&#20294;&#26159;&#20869;&#24515;&#28145;&#22788;&#23545;&#33258;&#25105;&#24863;&#32553;&#20943;&#30340;&#24656;&#24807;&#26159;&#26080;&#27861;&#25513;&#30422;&#30340;&#12290;</p>
<p></p>
<p>&#36129;&#39640;&#25105;&#24930;&#12289;&#30475;&#19981;&#36215;&#20182;&#20154;&#65292;&#24517;&#23450;&#24515;&#24577;&#28014;&#36481;&#65292;&#20351;&#20182;&#20154;&#21453;&#24863;&#25110;&#25964;&#32780;&#36828;&#20043;&#65292;&#19981;&#24471;&#20154;&#24515;&#65307;&#32780;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#8221;&#35878;&#21329;&#35880;&#24910;&#12289;&#24685;&#25964;&#24453;&#20154;&#12289;&#21220;&#21171;&#21191;&#25954;&#12289;&#26080;&#31169;&#21033;&#20182;&#30340;&#20154;&#33021;&#33719;&#24471;&#20154;&#24515;&#65292;&#24471;&#21040;&#20182;&#20154;&#30340;&#22909;&#24863;&#65292;&#33719;&#24471;&#21035;&#20154;&#30340;&#23562;&#37325;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#27743;&#28023;&#20043;&#25152;&#20197;&#33021;&#20026;&#30334;&#35895;&#29579;&#32773;&#65292;&#20197;&#20854;&#21892;&#19979;&#20043;&#65292;&#25925;&#33021;&#20026;&#30334;&#35895;&#29579;&#12290;&#8221; &#20301;&#24840;&#39640;&#65292;&#24515;&#24840;&#35878;&#19979;&#12290;&#24456;&#22810;&#33879;&#21517;&#30340;CEO&#65292;&#27604;&#22914;&#39532;&#20113;&#12290;&#22312;&#20182;&#30340;&#20256;&#35760;&#37324;&#65292;&#31532;&#19968;&#31456;&#23601;&#26159;&#12298;&#20570;&#20107;&#20808;&#20570;&#20154;&#12299;&#12290;&#39532;&#20113;&#29305;&#21035;&#25552;&#21040;&#20102;&#35878;&#34394;&#30340;&#37325;&#35201;&#24615;&#65292;&#25918;&#20302;&#33258;&#24049;&#65292;&#19981;&#25226;&#33258;&#24049;&#24403;&#20316;&#19968;&#22238;&#20107;&#65307;&#21363;&#20351;&#33258;&#24049;&#21517;&#39640;&#21151;&#22823;&#65292;&#20063;&#35201;&#35878;&#21644;&#31036;&#35753;&#65307;&#26377;&#19968;&#39063;&#24179;&#24120;&#24515;&#65292;&#19981;&#35753;&#33258;&#24049;&#39128;&#39128;&#28982;&#65307;&#21363;&#20415;&#22312;&#39640;&#20301;&#65292;&#21364;&#19981;&#39640;&#39640;&#22312;&#19978;&#65307;&#33509;&#20320;&#24577;&#24230;&#35878;&#21644;&#65292;&#21453;&#32780;&#20250;&#21463;&#21040;&#21035;&#20154;&#30340;&#23562;&#37325;&#21644;&#21916;&#27426;&#12290;&#36825;&#20123;&#24179;&#28129;&#26420;&#23454;&#30340;&#35821;&#35328;&#20540;&#24471;&#25105;&#20204;&#32454;&#32454;&#21697;&#35835;&#65292;&#39532;&#20113;&#33021;&#26377;&#22914;&#20170;&#20030;&#19990;&#30633;&#30446;&#30340;&#25104;&#23601;&#65292;&#21644;&#20182;&#28145;&#21402;&#30340;&#24503;&#34892;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;&#8221;&#33258;&#24049;&#35201;&#20855;&#22791;&#19968;&#23450;&#30340;&#24503;&#34892;&#65292;&#20301;&#23376;&#25165;&#22352;&#24471;&#29282;&#12289;&#22352;&#24471;&#31283;&#12290;&#25106;&#33394;&#21644;&#20462;&#24515;&#20063;&#26159;&#19968;&#26679;&#65292;&#20551;&#22914;&#20809;&#25106;&#33394;&#20462;&#24515;&#32780;&#19981;&#20462;&#24503;&#65292;&#21363;&#20351;&#30446;&#21069;&#25106;&#33394;&#22825;&#25968;&#21487;&#35266;&#65292;&#20294;&#36127;&#33021;&#37327;&#21644;&#25150;&#27668;&#20381;&#26087;&#24456;&#37325;&#12290;&#36129;&#39640;&#25105;&#24930;&#12289;&#21972;&#24680;&#24515;&#12289;&#33258;&#31169;&#23241;&#22930;&#24515;&#31561;&#20064;&#27668;&#27809;&#26377;&#24471;&#21040;&#21450;&#26102;&#23545;&#27835;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#21017;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65307;&#20462;&#24515;&#26029;&#24565;&#27700;&#24179;&#20063;&#20250;&#27490;&#27493;&#19981;&#21069;&#12289;&#29978;&#33267;&#20986;&#29616;&#19979;&#38477;&#30340;&#36235;&#21183;&#12290;&#26368;&#21518;&#24456;&#21487;&#33021;&#22549;&#20837;&#24735;&#21518;&#36855;&#30340;&#22823;&#22353;&#20013;&#65292;&#23454;&#23646;&#21487;&#24754;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;&#65306;</p>
<p>&#26696;&#20363;1&#65306;&#25105;&#25106;&#33394;&#20063;&#26377;&#19968;&#23450;&#22825;&#25968;&#20102;&#65292;&#23545;&#35266;&#24515;&#26029;&#24565;&#20063;&#26377;&#20123;&#24515;&#24471;&#12290;&#20294;&#25105;&#20197;&#20026;&#26029;&#24565;&#24050;&#32463;&#36235;&#20110;&#22278;&#28385;&#20102;&#65292;&#25152;&#20197;&#19981;&#27714;&#36827;&#27493;&#12290;&#36129;&#39640;&#25105;&#24930;&#12289;&#23241;&#22930;&#24515;&#12289;&#30603;&#24680;&#24515;&#19968;&#28857;&#19981;&#23569;&#12290;&#30495;&#20687;&#20803;&#38899;&#32769;&#20154;&#25152;&#21015;&#20030;&#30340;&#37027;&#20010;&#33261;&#31914;&#26742;&#30340;&#27604;&#21947;&#65292;&#31914;&#27602;&#24050;&#32463;&#28024;&#27873;&#22312;&#24515;&#28789;&#36825;&#22359;&#21407;&#26408;&#19978;&#24456;&#20037;&#20102;&#12290;&#23545;&#20110;&#20986;&#29616;&#30340;&#24565;&#22836;&#65292;&#25105;&#20197;&#20026;&#21482;&#35201;&#19981;&#26159;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#23601;&#19981;&#38656;&#35201;&#26029;&#12290;&#25152;&#20197;&#65292;&#22312;&#26152;&#22825;&#26202;&#19978;&#65292;&#25106;&#33394;&#21543;&#37324;&#20986;&#29616;&#30340;&#24191;&#21578;&#25830;&#36793;&#22270;&#37117;&#33021;&#22312;&#25105;&#24515;&#37324;&#22475;&#19979;&#31181;&#23376;&#65292;&#21560;&#24341;&#25105;&#30340;&#27880;&#24847;&#21147;&#12290;&#25105;&#24403;&#26102;&#24819;&#65306;&#36825;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;&#25105;&#37117;&#25106;&#20102;&#37027;&#20040;&#20037;&#20102;&#65292;&#24590;&#20040;&#36824;&#20250;&#20986;&#29616;&#36825;&#31181;&#29366;&#20917;&#12290;&#35273;&#24471;&#24456;&#19981;&#21487;&#24605;&#35758;&#12290;&#36824;&#26377;&#65292;&#25105;&#24179;&#26102;&#20063;&#22312;&#31572;&#30097;&#24110;&#21161;&#25106;&#21451;&#65292;&#20294;&#29983;&#20986;&#20102;&#36129;&#39640;&#25105;&#24930;&#30340;&#24819;&#27861;&#65292;&#23545;&#20110;&#19968;&#20123;&#31934;&#21697;&#24086;&#33258;&#24049;&#24050;&#32463;&#19981;&#24895;&#24847;&#30475;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#23384;&#22312;&#30340;&#38382;&#39064;&#25105;&#20063;&#20986;&#29616;&#36807;&#65292;&#22909;&#22312;&#20182;&#21518;&#26469;&#25214;&#21040;&#20102;&#38382;&#39064;&#30340;&#21407;&#22240;&#65292;&#20063;&#24076;&#26395;&#20182;&#36234;&#26469;&#36234;&#22909;&#12290;&#25105;&#20063;&#32463;&#21382;&#36807;&#36129;&#39640;&#25105;&#24930;&#12289;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#31561;&#20064;&#27668;&#30340;&#22810;&#27425;&#25915;&#20987;&#12290;&#21363;&#20351;&#26029;&#24565;&#26377;&#25152;&#25104;&#23601;&#65292;&#35748;&#35782;&#30495;&#25105;&#65292;&#33258;&#24049;&#30340;&#20064;&#27668;&#20063;&#27809;&#26377;&#20943;&#23569;&#20998;&#27627;&#65292;&#36824;&#35201;&#21220;&#38500;&#20064;&#27668;&#65292;&#22521;&#20859;&#21644;&#25552;&#39640;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#29060;&#28781;&#36138;&#21972;&#30196;&#65292;&#21220;&#20462;&#25106;&#23450;&#24935;&#65281;&#23398;&#20250;&#26029;&#24565;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#31449;&#22312;&#19968;&#20010;&#26356;&#39640;&#30340;&#23618;&#38754;&#21435;&#23545;&#27835;&#33258;&#24049;&#30340;&#20064;&#27668;&#65292;&#36825;&#20010;&#38454;&#27573;&#20999;&#33707;&#38169;&#36807;&#12290;&#20551;&#22914;&#39556;&#20658;&#33258;&#28385;&#65292;&#20197;&#20026;&#21151;&#22827;&#21040;&#23478;&#65292;&#21644;&#20064;&#27668;&#28151;&#36857;&#12289;&#25918;&#37326;&#39532;&#65292;&#19981;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#19968;&#26333;&#21313;&#23506;&#65292;&#24517;&#28982;&#22823;&#24847;&#22833;&#33606;&#24030;&#65281;&#24471;&#19981;&#20607;&#22833;&#65281;&#36824;&#26377;&#21487;&#33021;&#22549;&#20837;&#24735;&#21518;&#36855;&#20013;&#65292;&#25105;&#20204;&#35201;&#35686;&#24789;&#21834;&#65281;&#29579;&#39591;&#38470;&#23621;&#22763;&#65306;&#8220;&#26126;&#24515;&#20043;&#21518;&#65292;&#25105;&#35265;&#26410;&#33021;&#21363;&#38500;&#20063;&#65292;&#20064;&#27668;&#26410;&#33021;&#21363;&#20928;&#20063;&#12290;&#25105;&#35265;&#20064;&#27668;&#26102;&#26102;&#26469;&#65292;&#26102;&#26102;&#33021;&#36716;&#32780;&#21270;&#20043;&#65292;&#26159;&#30495;&#26126;&#24515;&#32773;&#12290;&#8221;&#8220;&#21151;&#22827;&#20999;&#20999;&#21387;&#21046;&#19981;&#24471;&#65292;&#22914;&#36138;&#21972;&#20043;&#26681;&#65292;&#24517;&#25300;&#38500;&#20043;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#20462;&#36947;&#20154;&#33258;&#36190;&#27585;&#20182;&#65292;&#25233;&#20154;&#33258;&#22823;&#65292;&#20026;&#26368;&#21487;&#32827;&#31505;&#20043;&#20107;&#65292;&#24910;&#21247;&#20026;&#35782;&#32773;&#25152;&#35749;&#12290;&#8221;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#38656;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#21487;&#31435;&#24471;&#20303;&#65292;&#26041;&#33021;&#38745;&#20134;&#23450;&#65292;&#21160;&#20134;&#23450;&#12290;&#8221;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#20026;&#23398;&#26085;&#30410;&#65292;&#20026;&#36947;&#26085;&#25439;&#12290;&#25439;&#20043;&#21448;&#25439;&#65292;&#20197;&#33267;&#20110;&#26080;&#20026;&#12290;&#8221;&#25105;&#20204;&#35201;&#22312;&#20107;&#24773;&#19978;&#30952;&#32451;&#65292;&#32501;&#23494;&#20445;&#20219;&#65292;&#22362;&#20915;&#38130;&#38500;&#36825;&#20123;&#36127;&#38754;&#24515;&#24577;&#65292;&#25226;&#33258;&#24049;&#30340;&#20064;&#27668;&#25439;&#20043;&#21448;&#25439;&#65281;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;&#21457;&#22823;&#24895;&#65292;&#22810;&#23398;&#20064;&#24503;&#35757;&#25991;&#31456;&#65292;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#21435;&#65307;&#20063;&#35201;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12289;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#65281;&#20462;&#24515;&#21644;&#20462;&#24503;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#65281;&#36129;&#39640;&#25105;&#24930;&#19968;&#23450;&#35201;&#22362;&#20915;&#23545;&#27835;&#65292;&#19968;&#26086;&#34987;&#25105;&#24930;&#25511;&#21046;&#65292;&#24517;&#23450;&#24515;&#24577;&#28014;&#36481;&#65292;&#25918;&#26494;&#35686;&#24789;&#12290;&#30475;&#21040;&#27604;&#33258;&#24049;&#24378;&#30340;&#20154;&#24515;&#29983;&#23241;&#22930;&#12289;&#21972;&#24680;&#12289;&#24656;&#24807;&#65307;&#36935;&#21040;&#19981;&#22914;&#33258;&#24049;&#30340;&#20154;&#24515;&#29983;&#39556;&#24930;&#12289;&#36731;&#34065;&#12289;&#19981;&#23633;&#19968;&#39038;&#12290;&#33258;&#24049;&#30340;&#24515;&#30456;&#32493;&#22240;&#27492;&#34987;&#20005;&#37325;&#27745;&#26579;&#65292;&#36825;&#26679;&#19979;&#21435;&#24517;&#36133;&#26080;&#30097;&#65281;&#23398;&#20250;&#26029;&#24565;&#21518;&#65292;&#25105;&#20204;&#35201;&#26029;&#38500;&#19968;&#20999;&#37034;&#24565;&#65292;&#19981;&#20165;&#20165;&#26159;&#28139;&#27442;&#24565;&#22836;&#65292;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#12289;&#24773;&#32490;&#20063;&#35201;&#22362;&#20915;&#23545;&#27835;&#65288;&#33509;&#20165;&#20973;&#33258;&#24049;&#30340;&#21147;&#37327;&#38590;&#20197;&#21270;&#38500;&#65292;&#24314;&#35758;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#20197;&#24685;&#25964;&#24515;&#25345;&#21650;&#65292;&#24515;&#24565;&#32819;&#38395;&#65292;&#21363;&#21487;&#28040;&#28781;&#20064;&#27668;&#31181;&#23376;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#35797;&#19968;&#19979;&#65292;&#21487;&#20197;&#22312;&#32593;&#19978;&#23398;&#20064;&#20803;&#38899;&#32769;&#20154;&#30340;&#29256;&#26412;&#65289;&#65292;&#35201;&#25226;&#23545;&#27835;&#30340;&#33539;&#22260;&#25193;&#22823;&#65292;&#20445;&#25345;&#35878;&#21329;&#35880;&#24910;&#65292;&#31934;&#36827;&#29992;&#21151;&#65281;</p>
<p></p>
<p>&#38468;&#22823;&#24503;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#25152;&#20197;&#25105;&#20204;&#22312;&#35265;&#36947;&#21518;&#35201;&#32501;&#23494;&#20445;&#20219;&#65292;&#21220;&#38500;&#25191;&#30528;&#30340;&#26087;&#20064;&#65292;&#36825;&#21483;&#20462;&#36947;&#12290;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#20570;&#21602;&#65292;&#22240;&#20026;&#35265;&#36947;&#20197;&#21518;&#65292;&#21482;&#19981;&#36807;&#35748;&#35782;&#20102;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#36824;&#26377;&#26080;&#22987;&#25191;&#30528;&#30340;&#20064;&#27668;&#27809;&#28040;&#20809;&#65292;&#36825;&#20064;&#27668;&#26159;&#20174;&#26080;&#22987;&#26103;&#21163;&#20197;&#26469;&#65292;&#30528;&#30456;&#30528;&#24815;&#20102;&#65292;&#31215;&#32047;&#36215;&#26469;&#65292;&#19968;&#19979;&#23376;&#21483;&#20320;&#19968;&#28857;&#19981;&#31896;&#30528;&#12289;&#28165;&#20928;&#26080;&#20026;&#19981;&#22823;&#21487;&#33021;&#12290;&#27604;&#22914;&#19968;&#38388;&#40657;&#25151;&#38388;&#23553;&#38381;&#20102;&#22909;&#22810;&#24180;&#65292;&#19968;&#26086;&#31383;&#38376;&#25171;&#24320;&#25110;&#32773;&#30005;&#28783;&#24320;&#20142;&#20102;&#65292;&#40657;&#26263;&#21462;&#28040;&#20102;&#65292;&#25151;&#38388;&#37324;&#34429;&#26377;&#20102;&#20809;&#26126;&#65292;&#20294;&#23553;&#38381;&#24180;&#20037;&#65292;&#38665;&#33261;&#20043;&#27668;&#19968;&#19979;&#23376;&#19981;&#33021;&#22815;&#28040;&#38500;&#65292;&#36824;&#24517;&#39035;&#32463;&#36807;&#38271;&#20037;&#30340;&#36890;&#39118;&#12289;&#25171;&#25195;&#12289;&#27927;&#21047;&#65292;&#25165;&#33021;&#25226;&#22810;&#24180;&#31215;&#19979;&#30340;&#38665;&#33261;&#20043;&#27668;&#28176;&#28176;&#28040;&#20809;&#65307;&#21448;&#27604;&#22914;&#19968;&#20010;&#33261;&#31914;&#26742;&#65292;&#35013;&#20102;&#22909;&#22810;&#24180;&#22823;&#31914;&#65292;&#19968;&#19979;&#23376;&#25226;&#31914;&#20498;&#20809;&#20043;&#21518;&#65292;&#33261;&#27668;&#36824;&#26159;&#19981;&#33021;&#28040;&#28781;&#65292;&#22240;&#20026;&#33261;&#27668;&#28145;&#20837;&#26408;&#37324;&#65292;&#19981;&#33021;&#39532;&#19978;&#28040;&#38500;&#12290;&#36824;&#35201;&#32463;&#36807;&#38271;&#36828;&#22320;&#28024;&#12289;&#27873;&#12289;&#27927;&#12289;&#21047;&#65292;&#24930;&#24930;&#22320;&#25165;&#21487;&#20197;&#25226;&#33261;&#27668;&#28040;&#23613;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#25105;&#20204;&#32437;&#28982;&#19968;&#19979;&#23376;&#35265;&#21040;&#26412;&#26469;&#38754;&#30446;&#65292;&#35748;&#24471;&#33258;&#23478;&#30495;&#24515;&#65292;&#20063;&#30693;&#36947;&#19968;&#20999;&#19996;&#35199;&#26080;&#37327;&#29616;&#35937;&#37117;&#26159;&#30001;&#25105;&#20204;&#30340;&#30495;&#24515;&#25152;&#26174;&#29616;&#30340;&#65292;&#20294;&#26159;&#35201;&#19968;&#19979;&#23376;&#25226;&#20064;&#27668;&#28040;&#20809;&#65292;&#22312;&#22659;&#30028;&#37324;&#38754;&#19997;&#27627;&#26080;&#31896;&#65292;&#20840;&#19981;&#21160;&#25671;&#65292;&#36824;&#24456;&#38590;&#20570;&#21040;&#12290;&#25152;&#20197;&#24320;&#24735;&#20043;&#21518;&#65292;&#21482;&#26159;&#35265;&#36947;&#20301;&#65292;&#36824;&#35201;&#32463;&#36807;&#20462;&#36947;&#20301;&#65292;&#22312;&#22659;&#19978;&#36763;&#21220;&#22320;&#38203;&#28860;&#29992;&#21151;&#65292;&#25226;&#33258;&#24049;&#30528;&#30456;&#31896;&#22659;&#30340;&#20064;&#27668;&#23436;&#20840;&#28040;&#20809;&#65292;&#25165;&#21487;&#20197;&#35777;&#25104;&#20315;&#26524;&#12290;&#8221;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#25105;&#19978;&#27425;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#23601;&#26159;&#36133;&#22312;&#32570;&#23569;&#24503;&#34892;&#19978;&#12290;&#24403;&#26102;&#23601;&#26159;&#35273;&#24471;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#23545;&#24456;&#22810;&#26032;&#20154;&#25552;&#20986;&#30340;&#38382;&#39064;&#26377;&#20123;&#19981;&#23633;&#19968;&#39038;&#65292;&#29978;&#33267;&#23545;&#20110;&#26576;&#20123;&#25551;&#20889;&#38706;&#39592;&#30340;&#38382;&#39064;&#36824;&#20250;&#24863;&#21040;&#24700;&#24594;&#25110;&#32773;&#27785;&#36855;&#65292;&#32467;&#26524;&#19968;&#20010;&#21050;&#28608;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25106;&#33394;&#21322;&#24180;&#30772;&#25106;&#24456;&#21487;&#24796;&#12290;&#36825;&#20004;&#20010;&#26696;&#20363;&#20013;&#30340;&#25106;&#21451;&#23384;&#22312;&#20849;&#21516;&#30340;&#38382;&#39064;&#12290;&#36129;&#39640;&#25105;&#24930;&#12289;&#27809;&#26377;&#20445;&#25345;&#35878;&#21329;&#35686;&#24789;&#12290;&#19978;&#19968;&#20301;&#25106;&#21451;&#22240;&#27492;&#23384;&#22312;&#30772;&#25106;&#30340;&#39118;&#38505;&#65307;&#36825;&#20301;&#25106;&#21451;&#21364;&#19981;&#24910;&#30772;&#25106;&#20102;&#12290;&#36825;&#20004;&#20010;&#26696;&#20363;&#20063;&#21453;&#26144;&#20102;&#24503;&#34892;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#36807;&#31243;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#24471;&#36234;&#20037;&#65292;&#25105;&#36234;&#26159;&#24515;&#29983;&#39556;&#24930;&#65292;&#19981;&#23633;&#20110;&#24110;&#21161;&#21035;&#20154;&#20102;&#12290;&#26377;&#19968;&#22825;&#31361;&#28982;&#21463;&#21040;&#21050;&#28608;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#8221;&#24503;&#34892;&#29369;&#22914;&#22320;&#22522;&#12290;&#24320;&#22987;&#30422;&#25151;&#23376;&#30340;&#26102;&#20505;&#22320;&#22522;&#30340;&#37325;&#35201;&#24615;&#21487;&#33021;&#27809;&#26377;&#37027;&#20040;&#26126;&#26174;&#65292;&#36234;&#24448;&#39640;&#22788;&#30422;&#65292;&#22320;&#22522;&#23601;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65281;&#25105;&#20204;&#25106;&#33394;&#25106;&#21040;&#21518;&#38754;&#23601;&#26159;&#25340;&#24503;&#34892;&#65292;&#27442;&#36827;&#20837;&#26356;&#39640;&#12289;&#26356;&#31283;&#23450;&#30340;&#23618;&#27425;&#65292;&#35201;&#36890;&#36807;&#20462;&#24515;&#21644;&#20462;&#24503;&#65281;&#35273;&#24471;&#33258;&#24049;&#25106;&#24471;&#24456;&#31283;&#12289;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#36825;&#31181;&#24494;&#22937;&#24863;&#35273;&#35201;&#24341;&#36215;&#25105;&#20204;&#30340;&#35686;&#35273;&#65281;&#22312;&#25106;&#33394;&#30340;&#26576;&#19968;&#20010;&#38454;&#27573;&#20013;&#65292;&#33258;&#24049;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#37034;&#24565;&#26497;&#23569;&#12289;&#31435;&#22330;&#22362;&#23450;&#65292;&#30340;&#30830;&#20250;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#24456;&#31283;&#23450;&#20102;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#19978;&#32593;&#19981;&#24910;&#30475;&#21040;&#19968;&#24133;&#25830;&#36793;&#22270;&#26102;&#65292;&#24403;&#26102;&#34429;&#28982;&#21450;&#26102;&#36716;&#31227;&#35270;&#32447;&#65292;&#20294;&#20173;&#28982;&#33021;&#22815;&#24863;&#21463;&#21040;&#19968;&#32929;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#20225;&#22270;&#25197;&#36716;&#25105;&#30340;&#35270;&#32447;&#65281;&#39039;&#26102;&#65292;&#28145;&#21402;&#30340;&#28139;&#27442;&#20064;&#27668;&#30636;&#38388;&#32763;&#28378;&#19981;&#24687;&#12289;&#27442;&#24565;&#27178;&#39134;&#12289;&#36138;&#24515;&#22823;&#36215;&#65281;&#20551;&#22914;&#25105;&#27809;&#26377;&#26029;&#24565;&#21644;&#21450;&#26102;&#23545;&#27835;&#36138;&#24515;&#30340;&#35805;&#65292;&#24456;&#21487;&#33021;&#35201;&#30772;&#25106;&#65281;&#36825;&#20123;&#32463;&#21382;&#20063;&#35753;&#25105;&#26126;&#30333;&#25106;&#33394;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#20999;&#35760;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65281;&#20986;&#29616;&#36825;&#31867;&#35273;&#24471;&#33258;&#24049;&#24456;&#31283;&#23450;&#12289;&#19981;&#20250;&#20877;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#23545;&#27835;&#65292;&#21453;&#32780;&#35748;&#21516;&#30340;&#35805;&#65292;&#20250;&#23548;&#33268;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#65292;&#25110;&#30475;&#21040;&#25830;&#36793;&#19981;&#20197;&#20026;&#24847;&#65292;&#21453;&#32780;&#35273;&#24471;&#23545;&#33258;&#24049;&#24433;&#21709;&#19981;&#22823;&#65307;&#25110;&#36129;&#39640;&#25105;&#24930;&#65292;&#36731;&#35270;&#20182;&#20154;&#12289;&#33258;&#36190;&#27585;&#20182;&#31561;&#12290;&#36825;&#26679;&#19979;&#21435;&#31163;&#30772;&#25106;&#23601;&#19981;&#36828;&#20102;&#65281;&#25152;&#20197;&#65292;&#20551;&#22914;&#25105;&#20204;&#21548;&#20449;&#20102;&#19968;&#20123;&#20851;&#20110;&#24536;&#35760;&#25106;&#33394;&#12289;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#30340;&#35823;&#23548;&#35328;&#35770;&#65292;&#23548;&#33268;&#25918;&#26494;&#35686;&#24789;&#65292;&#23436;&#20840;&#26080;&#35270;&#20843;&#35782;&#30000;&#37324;&#28145;&#21402;&#30340;&#28139;&#27442;&#20064;&#27668;&#31181;&#23376;&#65288;&#21363;&#21542;&#23450;&#24515;&#39764;&#8212;&#8212;&#30452;&#25509;&#25110;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#30340;&#37034;&#24565;&#30340;&#23384;&#22312;&#65289;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#21644;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#22987;&#32456;&#27809;&#26377;&#19997;&#27627;&#25552;&#21319;&#12290;&#38754;&#23545;&#37034;&#24565;&#30340;&#20405;&#34989;&#26102;&#27809;&#26377;&#20219;&#20309;&#36824;&#25163;&#20043;&#21147;&#65292;&#21482;&#33021;&#38752;&#24525;&#12289;&#38752;&#29702;&#26234;&#25269;&#25239;&#37034;&#24565;&#65292;&#21363;&#20351;&#25104;&#21151;&#19968;&#26102;&#65292;&#22312;&#25106;&#33394;&#30340;&#25112;&#22330;&#19978;&#32456;&#31350;&#20250;&#36973;&#36935;&#24808;&#36133;&#30340;&#23616;&#38754;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#25235;&#20303;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65281;&#25830;&#20142;&#30524;&#30555;&#65292;&#19981;&#35201;&#30456;&#20449;&#26576;&#20123;&#35787;&#27585;&#35823;&#23548;&#30340;&#35884;&#35770;&#65281;&#34892;&#21892;&#31215;&#24503;&#24456;&#22909;&#65292;&#20294;&#19981;&#33021;&#25226;&#20854;&#20316;&#20026;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#22806;&#22312;&#20462;&#36523;&#31561;&#21482;&#33021;&#20316;&#20026;&#21161;&#21147;&#12289;&#36741;&#21161;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#36824;&#26159;&#35201;&#22260;&#32469;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#23637;&#24320;&#12290;&#25105;&#35266;&#23519;&#21040;&#20010;&#21035;&#22823;&#21147;&#25552;&#20513;&#34892;&#21892;&#12289;&#25226;&#20854;&#20316;&#20026;&#26680;&#24515;&#30340;&#25106;&#21451;&#20960;&#21313;&#22825;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#12290;&#25105;&#20204;&#35201;&#27835;&#26412;&#65292;&#26412;&#23601;&#26159;&#24515;&#12289;&#26159;&#24565;&#22836;&#12290;&#35201;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#37325;&#35270;&#65281;&#20854;&#27425;&#65292;&#24403;&#25105;&#20204;&#19981;&#24910;&#30475;&#21040;&#25830;&#36793;&#22270;&#29255;&#25110;&#32773;&#35835;&#21040;&#19968;&#20123;&#38706;&#39592;&#30340;&#25991;&#23383;&#26102;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#36991;&#24320;&#25110;&#20572;&#27490;&#24448;&#19979;&#30475;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#20570;&#22909;&#23545;&#22659;&#23454;&#25112;&#65281;&#35760;&#24471;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#25552;&#21040;&#65306;&#25106;&#33394;&#35201;&#27880;&#37325;&#32454;&#33410;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#27809;&#26377;&#37027;&#20040;&#22810;&#24863;&#24735;&#65292;&#25106;&#21040;&#21518;&#38754;&#24930;&#24930;&#29702;&#35299;&#20102;&#32769;&#24072;&#30340;&#30495;&#23454;&#20043;&#20041;&#65292;&#19968;&#20010;&#32454;&#33410;&#27809;&#26377;&#22788;&#29702;&#22909;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#25106;&#33394;&#22823;&#21414;&#36720;&#28982;&#22349;&#22604;&#65281;&#25105;&#20204;&#35201;&#27880;&#37325;&#32454;&#33410;&#12289;&#27880;&#37325;&#31215;&#32047;&#65292;&#8220;&#20026;&#23398;&#26085;&#30410;&#65292;&#20026;&#36947;&#26085;&#25439;&#8221;&#65292;&#36825;&#26679;&#25165;&#33021;&#23618;&#23618;&#19978;&#21319;&#65292;&#19981;&#26029;&#36827;&#27493;&#65281;</p>
<p></p>
<p>&#25105;&#35266;&#23519;&#36807;&#24456;&#22810;&#22823;&#24503;&#65292;&#27604;&#22914;&#20803;&#38899;&#32769;&#20154;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12289;&#27861;&#29579;&#22914;&#24847;&#23453;&#12289;&#29343;&#29275;&#23621;&#22763;&#31561;&#12290;&#20182;&#20204;&#30340;&#19968;&#35328;&#19968;&#34892;&#12289;&#20030;&#25163;&#25237;&#36275;&#20043;&#38388;&#26080;&#19981;&#26159;&#24904;&#24754;&#21644;&#34108;&#12289;&#24179;&#26131;&#36817;&#20154;&#65292;&#27809;&#26377;&#19997;&#27627;&#30340;&#36129;&#39640;&#25105;&#24930;&#12289;&#39640;&#39640;&#22312;&#19978;&#30340;&#24863;&#35273;&#65292;&#26159;&#37027;&#20040;&#30340;&#20146;&#20999;&#21487;&#25964;&#65307;&#26080;&#35770;&#35775;&#23458;&#22320;&#20301;&#39640;&#36149;&#19982;&#21542;&#65292;&#37117;&#19968;&#35270;&#21516;&#20161;&#12289;&#24179;&#31561;&#30475;&#24453;&#65307;&#25945;&#23548;&#30452;&#25351;&#20154;&#24515;&#65292;&#20196;&#20154;&#22914;&#27792;&#26149;&#39118;&#12290;&#25105;&#20204;&#35201;&#22810;&#21521;&#22823;&#24503;&#21644;&#22823;&#21892;&#30693;&#35782;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#39640;&#21644;&#23436;&#21892;&#33258;&#24049;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#12290;&#20551;&#22914;&#25105;&#20204;&#23384;&#22312;&#36129;&#39640;&#25105;&#24930;&#65292;&#30475;&#22823;&#24503;&#24320;&#31034;&#25110;&#32773;&#25106;&#33394;&#25991;&#31456;&#23601;&#24456;&#38590;&#22865;&#20837;&#65292;&#28014;&#36481;&#19981;&#23433;&#65292;&#33258;&#24049;&#20063;&#19981;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#21033;&#30410;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#25105;&#26366;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#22312;&#36129;&#39640;&#25105;&#24930;&#30340;&#24433;&#21709;&#19979;&#65292;&#35273;&#24471;&#33258;&#24049;&#26029;&#24565;&#26377;&#25152;&#25104;&#23601;&#65292;&#20687;&#26696;&#20363;1&#20013;&#37027;&#20301;&#25106;&#21451;&#19968;&#26679;&#65292;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#36235;&#20110;&#22278;&#28385;&#20102;&#12290;&#30475;&#20851;&#20110;&#30452;&#25351;&#30495;&#25105;&#12289;&#20462;&#24515;&#26029;&#24565;&#30340;&#24320;&#31034;&#26102;&#65292;&#24863;&#35273;&#21619;&#21516;&#22204;&#34593;&#12289;&#24179;&#28129;&#26080;&#22855;&#65292;&#35273;&#24471;&#27809;&#26377;&#20160;&#20040;&#31232;&#22855;&#30340;&#65288;&#26377;&#29572;&#22937;&#24515;&#12289;&#21462;&#33293;&#20998;&#21035;&#24515;&#22312;&#65292;&#23454;&#19981;&#21487;&#21462;&#65281;&#65289;&#12290;&#20110;&#26159;&#26029;&#24565;&#25975;&#34893;&#20102;&#20107;&#65292;&#25191;&#30528;&#31896;&#30528;&#22806;&#22659;&#65292;&#24046;&#28857;&#25918;&#24323;&#20102;&#35266;&#24515;&#26029;&#24565;&#65307;&#28902;&#24700;&#20064;&#27668;&#32763;&#28378;&#65292;&#23545;&#27835;&#19981;&#21147;&#65292;&#20960;&#20046;&#35201;&#22549;&#20837;&#24735;&#21518;&#36855;&#65281;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#65292;&#24403;&#26102;&#20063;&#26159;&#21313;&#20998;&#21361;&#38505;&#12289;&#24858;&#30196;&#33267;&#26497;&#65281;&#24076;&#26395;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#65292;&#19981;&#35201;&#29359;&#20687;&#25105;&#36825;&#26679;&#30340;&#20005;&#37325;&#38169;&#35823;&#65281;&#21518;&#26469;&#38745;&#19979;&#24515;&#35748;&#30495;&#23398;&#20064;&#20102;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#25165;&#26126;&#30333;&#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#21448;&#26377;&#26080;&#37327;&#25552;&#21319;&#31354;&#38388;&#12290;&#30340;&#30830;&#22914;&#27492;&#65292;&#27599;&#27425;&#22238;&#36807;&#22836;&#23545;&#27604;&#19968;&#19979;&#20960;&#20010;&#26376;&#21069;&#21644;&#29616;&#22312;&#30340;&#29366;&#24577;&#65292;&#36827;&#27493;&#21644;&#21464;&#21270;&#24456;&#24494;&#22937;&#65292;&#19968;&#28857;&#19968;&#28857;&#22312;&#36827;&#27493;&#12290;&#26366;&#32463;&#26029;&#24565;&#23548;&#33268;&#22836;&#30171;&#65292;&#37027;&#26159;&#22240;&#20026;&#36807;&#20110;&#32039;&#24352;&#12289;&#27880;&#24847;&#21147;&#36807;&#20110;&#38598;&#20013;&#22836;&#37096;&#25152;&#33268;&#65292;&#21482;&#35201;&#25918;&#26494;&#19968;&#20123;&#23601;&#27809;&#38382;&#39064;&#20102;&#12290;&#26029;&#24565;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#25918;&#26494;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#25105;&#29616;&#22312;&#26029;&#24565;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#26366;&#32463;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#25552;&#21040;&#65306;&#26029;&#24565;&#32451;&#21040;&#21518;&#38754;&#24930;&#24930;&#23601;&#26159;&#33258;&#21160;&#21270;&#12290;&#24403;&#26102;&#19981;&#29702;&#35299;&#65292;&#29616;&#22312;&#24930;&#24930;&#20307;&#20250;&#21040;&#32769;&#24072;&#30340;&#24847;&#24605;&#12290;&#30001;&#20110;&#20859;&#25104;&#20102;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#38271;&#26399;&#22788;&#20110;&#35266;&#29031;&#29366;&#24577;&#65292;&#32780;&#19981;&#35273;&#24471;&#21051;&#24847;&#20102;&#65292;&#32780;&#26159;&#26412;&#24212;&#22914;&#27492;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#33258;&#28982;&#23601;&#26029;&#25481;&#12290;&#19968;&#20301;&#25106;&#21451;&#30041;&#35328;&#65306;&#8220;&#26029;&#24565;&#35273;&#23519;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#38750;&#24120;&#33298;&#26381;&#30340;&#36807;&#31243;&#12290;&#8221;&#22362;&#25345;&#32451;&#20064;&#65292;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#19968;&#35273;&#21363;&#26029;&#65292;&#21313;&#20998;&#36731;&#26494;&#65292;&#19968;&#28857;&#37117;&#19981;&#21387;&#25233;&#12290;&#25353;&#29031;&#27491;&#30830;&#30340;&#32451;&#20064;&#26041;&#27861;&#65292;&#19968;&#27493;&#19968;&#27493;&#22362;&#25345;&#32451;&#20064;&#65292;&#23450;&#26377;&#25104;&#25928;&#65281;&#26576;&#20123;&#26029;&#24565;&#36208;&#20559;&#30340;&#26497;&#31471;&#22833;&#36133;&#26696;&#20363;&#65292;&#23436;&#20840;&#27498;&#26354;&#20102;&#26029;&#24565;&#30340;&#30495;&#23454;&#20043;&#20041;&#65292;&#36825;&#26159;&#27809;&#26377;&#35748;&#30495;&#30740;&#35835;&#25110;&#35823;&#35299;&#26029;&#24565;&#29702;&#35770;&#21644;&#22823;&#24503;&#24320;&#31034;&#20043;&#25925;&#65292;&#25353;&#29031;&#33258;&#24049;&#30340;&#35823;&#35299;&#30450;&#20462;&#30606;&#32451;&#25152;&#33268;&#65281;&#26576;&#24179;&#21488;&#33258;&#24049;&#20063;&#20889;&#36807;&#20851;&#20110;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#22914;&#20170;&#21364;&#25630;&#24471;&#33258;&#30456;&#30683;&#30462;&#12289;&#28431;&#27934;&#30334;&#20986;&#65292;&#26126;&#30524;&#25106;&#21451;&#19968;&#30524;&#23601;&#35782;&#30772;&#20102;&#65281;</p>
<p></p>
<p>&#19968;&#20998;&#24685;&#25964;&#24471;&#19968;&#20998;&#21033;&#30410;&#65292;&#21313;&#20998;&#24685;&#25964;&#24471;&#21313;&#20998;&#21033;&#30410;&#65292;&#21033;&#30410;&#35201;&#20174;&#24685;&#25964;&#20013;&#27714;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30495;&#21033;&#30410;&#65292;&#21807;&#24685;&#25964;&#33267;&#35802;&#32773;&#65292;&#33021;&#24471;&#20854;&#20840;&#12290;&#20854;&#20313;&#21017;&#38543;&#20854;&#35802;&#20043;&#22823;&#23567;&#65292;&#32780;&#21508;&#26377;&#22823;&#23567;&#30410;&#32819;&#12290;&#33509;&#21482;&#38138;&#24352;&#34394;&#21326;&#65292;&#20197;&#22270;&#24742;&#20154;&#32819;&#30446;&#65292;&#21017;&#25110;&#21448;&#26377;&#20149;&#28174;&#20043;&#32618;&#12290;&#8221;&#36129;&#39640;&#25105;&#24930;&#26159;&#25106;&#33394;&#21644;&#20462;&#24515;&#36335;&#19978;&#30340;&#25318;&#36335;&#34382;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#21487;&#20197;&#25226;&#33258;&#24049;&#31215;&#25874;&#19979;&#26469;&#30340;&#25104;&#26524;&#27585;&#20110;&#19968;&#26086;&#65281;&#21069;&#27573;&#26102;&#38388;&#25105;&#20063;&#36973;&#36935;&#20102;&#25105;&#24930;&#30340;&#34989;&#20987;&#65292;&#22312;&#31572;&#30097;&#36807;&#31243;&#20013;&#65292;&#20986;&#29616;&#20102;&#36731;&#35270;&#25106;&#21451;&#30340;&#32454;&#24494;&#24565;&#22836;&#21644;&#24773;&#32490;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#32544;&#32469;&#33258;&#24049;&#65292;&#20225;&#22270;&#38459;&#27490;&#25105;&#23545;&#27835;&#20658;&#24930;&#20064;&#27668;&#12290;&#26368;&#21518;&#25105;&#36890;&#36807;&#26029;&#24565;&#12289;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#21644;&#21457;&#35878;&#21329;&#24515;&#21270;&#35299;&#20102;&#36825;&#19968;&#27425;&#21361;&#26426;&#65292;&#25105;&#20063;&#20570;&#20986;&#20102;&#24527;&#24724;&#21644;&#21453;&#24605;&#65292;&#28145;&#20999;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#21313;&#20998;&#24813;&#24871;&#12290;&#20658;&#24930;&#23601;&#26159;&#25226;&#33258;&#24049;&#25260;&#21040;&#39640;&#22788;&#65292;&#26368;&#21518;&#29408;&#29408;&#22320;&#25684;&#19979;&#26469;&#65281;&#32780;&#35878;&#21329;&#24515;&#21017;&#26159;&#23556;&#21521;&#20658;&#24930;&#30340;&#19968;&#25903;&#37329;&#21018;&#21033;&#31661;&#65292;&#21487;&#20197;&#31881;&#30862;&#39556;&#20658;&#30340;&#22478;&#22681;&#65281;&#25105;&#20204;&#35201;&#22362;&#20915;&#23545;&#27835;&#39556;&#24930;&#24515;&#65292;&#25226;&#23427;&#25439;&#20043;&#21448;&#25439;&#65292;&#19981;&#35753;&#23427;&#36215;&#21183;&#12290;&#36129;&#39640;&#25105;&#24930;&#30340;&#24494;&#22937;&#24863;&#35273;&#19968;&#20986;&#29616;&#65292;&#25105;&#20204;&#23601;&#35201;&#23545;&#23427;&#31934;&#20934;&#25171;&#20987;&#65281;&#24179;&#26102;&#22810;&#21457;&#35878;&#21329;&#24515;&#12289;&#24813;&#24871;&#24515;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#8220;&#39128;&#36215;&#26469;&#8221;&#65307;&#26029;&#24565;&#23545;&#27835;&#20063;&#35201;&#24555;&#12289;&#29408;&#12289;&#20934;&#12289;&#20005;&#12289;&#31283;&#65281;&#30636;&#38388;&#25226;&#23427;&#20987;&#36864;&#65292;&#20351;&#25105;&#20204;&#30340;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#24179;&#38745;&#12289;&#35878;&#21329;&#21644;&#35686;&#35273;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#31895;&#27973;&#22320;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#20851;&#20110;&#35878;&#21329;&#24515;&#22312;&#25106;&#33394;&#21644;&#20462;&#24515;&#26041;&#38754;&#30340;&#21152;&#25345;&#21147;&#19982;&#37325;&#35201;&#24615;&#65292;&#20889;&#36825;&#31687;&#25991;&#31456;&#25105;&#20063;&#24456;&#24813;&#24871;&#65292;&#26377;&#26102;&#20505;&#25105;&#22312;&#36825;&#26041;&#38754;&#20570;&#24471;&#20063;&#19981;&#21040;&#20301;&#12289;&#36824;&#21313;&#20998;&#27973;&#34180;&#12290;&#20063;&#24076;&#26395;&#20511;&#36825;&#31687;&#25991;&#31456;&#21644;&#22823;&#23478;&#20849;&#21193;&#65292;&#36825;&#20063;&#26159;&#23545;&#25105;&#33258;&#24049;&#30340;&#25552;&#37266;&#21644;&#38829;&#31574;&#65281;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#21162;&#21147;&#29992;&#21151;&#65281;&#26368;&#21518;&#24076;&#26395;&#22823;&#23478;&#35201;&#23545;&#39134;&#32724;&#32769;&#24072;&#12289;&#25106;&#33394;&#21313;&#35268;&#12289;&#35266;&#24515;&#26029;&#24565;&#26377;&#19981;&#36864;&#36716;&#30340;&#20449;&#24515;&#65292;&#19981;&#35201;&#30456;&#20449;&#22806;&#30028;&#30340;&#35837;&#35876;&#21644;&#35787;&#27585;&#30340;&#35328;&#35770;&#65281;&#20154;&#36523;&#38590;&#24471;&#65292;&#27491;&#27861;&#26356;&#38590;&#36935;&#65292;&#19988;&#34892;&#19988;&#29645;&#24796;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
