<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#26368;&#30828;&#26680;&#25106;&#33394;&#8212;&#8212;&#24378;&#21270;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26368;&#30828;&#26680;&#25106;&#33394;&#8212;&#8212;&#24378;&#21270;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#29616;&#22312;&#26159;&#30123;&#24773;&#26399;&#38388;&#65292;&#20063;&#26159;&#21457;&#29983;&#29420;&#22788;&#30772;&#25106;&#30340;&#39640;&#23792;&#26399;&#12290;&#30001;&#20110;&#20986;&#38376;&#27425;&#25968;&#30340;&#20943;&#23569;&#65292;&#22686;&#21152;&#20102;&#25105;&#20204;&#30340;&#29420;&#22788;&#26102;&#38388;&#65292;&#25105;&#20063;&#35266;&#23519;&#21040;&#37096;&#20998;&#25106;&#21451;&#22240;&#27492;&#30772;&#25106;&#12290;&#29420;&#22788;&#26102;&#32570;&#23569;&#20182;&#20154;&#30340;&#30417;&#30563;&#65292;&#20026;&#25918;&#32437;&#25552;&#20379;&#20102;&#28508;&#22312;&#30340;&#26465;&#20214;&#12290;&#24448;&#24448;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#36973;&#36935;&#24515;&#39764;&#30340;&#25915;&#20987;&#12290;&#26377;&#30340;&#26102;&#20505;&#21487;&#33021;&#26159;&#20197;&#24494;&#22937;&#24863;&#35273;&#12289;&#22270;&#20687;&#24605;&#32500;&#31561;&#26041;&#24335;&#20986;&#29616;&#65307;&#26377;&#26102;&#20505;&#20197;&#24578;&#24703;&#24418;&#24335;&#20986;&#29616;&#65306;&#22914;&#30772;&#25106;&#27809;&#20107;&#12289;&#26368;&#21518;&#19968;&#27425;&#31561;&#24578;&#24703;&#24565;&#22836;&#65292;&#20225;&#22270;&#21160;&#25671;&#25105;&#20204;&#30340;&#31435;&#22330;&#12290;&#25105;&#20204;&#35201;&#24555;&#36895;&#35782;&#21035;&#20986;&#36825;&#20123;&#24565;&#22836;&#65292;&#19981;&#21548;&#20449;&#12289;&#19981;&#21160;&#25671;&#65292;&#24182;&#36805;&#36895;&#28040;&#28781;&#65292;&#19981;&#21644;&#24515;&#39764;&#35848;&#26465;&#20214;&#12290;&#26029;&#24565;&#35201;&#22815;&#24555;&#65281;&#36895;&#25112;&#36895;&#20915;&#65292;&#19981;&#33021;&#29369;&#29369;&#35947;&#35947;&#12289;&#25302;&#27877;&#24102;&#27700;&#12290;&#24403;&#24819;&#30475;&#40644;&#12289;&#24819;&#23547;&#27714;&#21050;&#28608;&#65292;&#22909;&#22855;&#24515;&#12289;&#36138;&#24515;&#31561;&#32454;&#24494;&#24565;&#22836;&#24773;&#32490;&#28014;&#29616;&#26102;&#65292;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#23519;&#35273;&#24182;&#22362;&#20915;&#26029;&#38500;&#65292;&#27627;&#19981;&#22993;&#24687;&#65281;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#65281;&#21542;&#21017;&#65292;&#38543;&#30528;&#37034;&#24565;&#24930;&#24930;&#36215;&#21183;&#65292;&#26029;&#37034;&#24565;&#30340;&#38590;&#24230;&#23601;&#20250;&#22686;&#21152;&#24456;&#22810;&#12290;&#20551;&#22914;&#20381;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#12289;&#22806;&#22312;&#20462;&#36523;&#31561;&#34892;&#20026;&#26469;&#25106;&#33394;&#30340;&#35805;&#65292;&#21487;&#33021;&#19968;&#27425;&#20004;&#27425;&#36824;&#33021;&#22815;&#24230;&#36807;&#12290;&#24403;&#36935;&#21040;&#29467;&#28872;&#30340;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#24819;&#36716;&#31227;&#27880;&#24847;&#21147;&#20063;&#36716;&#31227;&#19981;&#24320;&#12290;&#22823;&#23478;&#37117;&#26377;&#20307;&#20250;&#65292;&#37034;&#24565;&#19968;&#30452;&#32416;&#32544;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#20320;&#24819;&#24536;&#35760;&#23427;&#65292;&#20294;&#23427;&#19981;&#20250;&#25918;&#36807;&#20320;&#65281;&#22914;&#26524;&#36825;&#20010;&#26102;&#20505;&#19981;&#20855;&#22791;&#37329;&#21018;&#26029;&#21147;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#36825;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#22235;&#35268;&#25152;&#24378;&#35843;&#30340;&#65292;&#25105;&#20204;&#35201;&#20005;&#26684;&#33853;&#23454;&#65281;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#12290;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#26159;&#19968;&#31181;&#28085;&#20859;&#65307;&#33021;&#22815;&#20570;&#22909;&#24910;&#29420;&#65292;&#20063;&#26159;&#20855;&#26377;&#24503;&#34892;&#30340;&#34920;&#29616;&#12290;&#21363;&#20351;&#27809;&#26377;&#20182;&#20154;&#30340;&#30417;&#30563;&#65292;&#25105;&#20204;&#20063;&#35201;&#20570;&#21040;&#34920;&#37324;&#19968;&#33268;&#65292;&#26263;&#22320;&#37324;&#19981;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#24773;&#65292;&#25152;&#35859; &#8220;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#8221;&#12290;&#24910;&#29420;&#30340;&#26680;&#24515;&#23601;&#26159;&#8220;&#24910;&#24515;&#8221;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#29992;&#21151;&#12290;&#24565;&#22836;&#19968;&#36215;&#65292;&#25105;&#20204;&#19968;&#20955;&#35273;&#65292;&#22916;&#24565;&#24403;&#19979;&#28040;&#34701;&#12290;&#36523;&#24515;&#36866;&#24403;&#25918;&#26494;&#30340;&#21516;&#26102;&#65292;&#27880;&#24847;&#21147;&#20063;&#39640;&#24230;&#38598;&#20013;&#65307;&#21448;&#24494;&#24494;&#35686;&#35273;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35753;&#23427;&#28040;&#28781;&#12290;&#26029;&#24565;&#26102;&#37027;&#29312;&#21033;&#22362;&#20915;&#30340;&#30524;&#31070;&#12289;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#29369;&#22914;&#38075;&#30707;&#33324;&#30828;&#24717;&#30340;&#35273;&#23519;&#21147;&#65292;&#20351;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#12289;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65281;&#22240;&#27492;&#65292;&#25105;&#20204;&#20063;&#33021;&#33719;&#24471;&#24515;&#28789;&#30340;&#19968;&#20221;&#33258;&#30001;&#12289;&#21916;&#24742;&#21644;&#23425;&#38745;&#65292;&#36825;&#26469;&#33258;&#20110;&#38477;&#20239;&#22916;&#24565;&#12289;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65307;&#26469;&#33258;&#20110;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12289;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65307;&#26469;&#33258;&#20110;&#20020;&#22312;&#65292;&#19982;&#24403;&#19979;&#26102;&#21051;&#20849;&#33310;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#21453;&#32780;&#20250;&#20139;&#21463;&#29420;&#22788;&#26102;&#21051;&#65292;&#22240;&#20026;&#24050;&#32463;&#20855;&#26377;&#38477;&#20239;&#24515;&#39764;&#12289;&#20027;&#23472;&#20869;&#24515;&#30340;&#25226;&#25569;&#65292;&#19968;&#32929;&#21147;&#37327;&#22312;&#20869;&#24515;&#19981;&#26029;&#22686;&#38271;&#8212;&#8212;&#36825;&#26159;&#26469;&#33258;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;&#12290;&#27492;&#21051;&#65292;&#25105;&#20204;&#33258;&#28982;&#33021;&#22815;&#20570;&#22909;&#24910;&#29420;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#27491;&#22788;&#20110;&#26149;&#22799;&#20132;&#25509;&#20043;&#38469;&#65292;&#38543;&#30528;&#27668;&#28201;&#21319;&#39640;&#12289;&#26085;&#29031;&#26102;&#38388;&#24310;&#38271;&#31561;&#22240;&#32032;&#65292;&#25105;&#20204;&#30340;&#24515;&#29702;&#21644;&#29983;&#29702;&#37117;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#28902;&#36481;&#19981;&#23433;&#12289;&#25233;&#37057;&#28040;&#27785;&#12289;&#26131;&#24594;&#31561;&#24773;&#32490;&#34920;&#29616;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#12290;&#19968;&#20301;&#25106;&#21451;&#20063;&#21453;&#39304;&#65306;&#8220;&#26368;&#36817;&#33258;&#24049;&#30340;&#24773;&#32490;&#19978;&#19979;&#27874;&#21160;&#24471;&#21385;&#23475;&#65292;&#24863;&#35273;&#27442;&#24565;&#20063;&#26377;&#36215;&#20239;&#12290;&#8221;&#36825;&#27573;&#26102;&#38388;&#25105;&#20063;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#32763;&#31181;&#23376;&#65306;&#28139;&#27442;&#24515;&#12289;&#21972;&#24680;&#24515;&#12289;&#36129;&#39640;&#25105;&#24930;&#12289;&#26080;&#21147;&#21644;&#28902;&#36481;&#31561;&#65292;&#19968;&#33324;&#30340;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#65307;&#26377;&#26102;&#32763;&#21160;&#24471;&#27604;&#36739;&#29467;&#28872;&#65292;&#25105;&#20063;&#20250;&#21450;&#26102;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#12289;&#24565;&#20315;&#21495;&#12289;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#36741;&#21161;&#35273;&#23519;&#26469;&#28040;&#28781;&#37034;&#24565;&#12290;&#25105;&#20204;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#65288;&#25512;&#33616;&#39134;&#32724;&#32769;&#24072;&#32463;&#39564;&#31532;116&#23395;&#65289;&#65292;&#21892;&#20110;&#35843;&#25972;&#33258;&#24049;&#30340;&#29366;&#24577;&#65292;&#20351;&#33258;&#24049;&#36866;&#24212;&#36825;&#20010;&#23395;&#33410;&#65292;&#24179;&#31283;&#24230;&#36807;&#36825;&#20010;&#26102;&#26399;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#23558;&#32467;&#21512;&#33258;&#36523;&#30340;&#27973;&#34180;&#35265;&#35299;&#21644;&#20307;&#20250;&#65292;&#20808;&#19982;&#22823;&#23478;&#20998;&#20139;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#20462;&#24515;&#26041;&#38754;&#30340;&#19968;&#20123;&#20869;&#23481;&#12290;&#20877;&#20171;&#32461;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#12289;&#26377;&#25928;&#23545;&#27835;&#20064;&#27668;&#30340;&#22823;&#26432;&#22120;&#8212;&#8212;&#26029;&#24565;&#32452;&#21512;&#25331;&#12290;&#33021;&#22815;&#29992;&#22909;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#30495;&#26159;&#25152;&#21521;&#25259;&#38753;&#65292;&#20351;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#12290;&#38500;&#20064;&#27668;&#12289;&#36973;&#36935;&#32763;&#31181;&#23376;&#26102;&#20063;&#33021;&#22815;&#20174;&#23481;&#19981;&#36843;&#12289;&#28216;&#20995;&#26377;&#20313;&#12290;&#29992;&#22909;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#19981;&#26029;&#24378;&#21270;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;&#65292;&#20351;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#36234;&#26469;&#36234;&#31283;&#23450;&#65292;&#21487;&#35859;&#26159;&#8220;&#26368;&#30828;&#26680;&#25106;&#33394;&#8221;&#65281;</p>
<p></p>
<p>&#12304;&#27973;&#35848;&#20462;&#24515;&#12305;</p>
<p>&#20462;&#24515;&#65292;&#21363;&#35266;&#24515;&#26029;&#24565;&#65292;&#21363;&#23398;&#20250;&#35266;&#29031;&#12289;&#22788;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#38477;&#20239;&#33258;&#24515;&#65292;&#20570;&#24605;&#32500;&#30340;&#20027;&#20154;&#12290;&#20462;&#24515;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#12289;&#26368;&#20851;&#38190;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#35266;&#23519;&#20219;&#20309;&#19968;&#20010;&#25106;&#33394;&#20307;&#31995;&#65292;&#21482;&#35201;&#20854;&#33073;&#31163;&#20462;&#24515;&#65292;&#23601;&#24517;&#28982;&#23548;&#33268;&#22833;&#36133;&#12290;&#20462;&#20064;&#20219;&#20309;&#19968;&#20010;&#27861;&#38376;&#20063;&#19981;&#33021;&#31163;&#24320;&#35266;&#24515;&#12290;&#22823;&#24503;&#24320;&#31034;&#36807;&#65292;&#25105;&#20204;&#35201;&#22312;&#34892;&#20303;&#22352;&#21351;&#12289;&#31359;&#34915;&#21507;&#39277;&#65292;&#20035;&#33267;&#26102;&#26102;&#21051;&#21051;&#37117;&#35201;&#8220;&#20955;&#35273;&#8221;&#65292;&#21363;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#22916;&#24565;&#65292;&#20445;&#25252;&#33258;&#24049;&#30340;&#30495;&#24515;&#12290;&#33073;&#31163;&#35266;&#24515;&#26469;&#20570;&#21151;&#22827;&#65292;&#23601;&#22914;&#21516;&#33976;&#30722;&#20316;&#39277;&#65292;&#27704;&#36828;&#19981;&#33021;&#25104;&#23601;&#65292;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#21487;&#35265;&#19968;&#26001;&#12290;&#23398;&#20250;&#20462;&#24515;&#65292;&#33021;&#22815;&#26029;&#38500;&#19968;&#20999;&#24565;&#22836;&#24773;&#32490;&#65292;&#22916;&#24515;&#28781;&#32780;&#30495;&#24515;&#26174;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#34987;&#22916;&#24565;&#36974;&#34109;&#65292;&#30495;&#25105;&#21463;&#21040;&#24515;&#26234;&#31995;&#32479;&#65288;Mind System&#65289;&#8212;&#8212;&#20063;&#23601;&#26159;&#24605;&#32500;&#30340;&#8220;&#21387;&#21046;&#8221;&#65292;&#26080;&#27861;&#23436;&#20840;&#26174;&#29616;&#20986;&#26469;&#12290;&#20294;&#25105;&#20204;&#29616;&#22312;&#33021;&#30475;&#25991;&#31456;&#12289;&#33021;&#35828;&#35805;&#12289;&#33021;&#36208;&#36335;&#26080;&#19981;&#26159;&#30495;&#24515;&#30340;&#22937;&#29992;&#65292;&#26080;&#19981;&#25581;&#31034;&#30495;&#24515;&#30340;&#23384;&#22312;&#12290;&#20063;&#23601;&#26159;&#22823;&#24503;&#25152;&#24320;&#31034;&#30340;&#65306;&#20961;&#22827;&#24536;&#20854;&#26412;&#26469;&#24050;&#20037;&#30691;&#65281;&#25105;&#20204;&#20961;&#22827;&#8220;&#35748;&#36156;&#20316;&#23376;&#8221;&#65292;&#35748;&#22916;&#24565;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#22916;&#24565;&#36305;&#21364;&#27809;&#26377;&#35273;&#23519;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#39318;&#20808;&#23601;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#30772;&#38500;&#22916;&#24819;&#30340;&#26463;&#32538;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65307;&#35748;&#35782;&#30495;&#25105;&#21518;&#65292;&#20877;&#21220;&#38500;&#20064;&#27668;&#65292;&#19981;&#26029;&#25171;&#30952;&#65292;&#23618;&#23618;&#19978;&#36827;&#12290;&#36890;&#36807;&#23454;&#20462;&#65292;&#33021;&#22815;&#35748;&#35782;&#12289;&#23433;&#20303;&#30495;&#25105;&#65292;&#24403;&#19979;&#22823;&#23478;&#23601;&#21487;&#20197;&#20307;&#39564;&#36825;&#20010;&#29366;&#24577;&#65306;&#19968;&#20999;&#25918;&#19979;&#65292;&#24515;&#26080;&#25346;&#30861;&#65292;&#36523;&#20307;&#36866;&#24403;&#25918;&#26494;&#65292;&#21448;&#24494;&#24494;&#35686;&#35273;&#12290;&#19981;&#20027;&#21160;&#36215;&#24565;&#65292;&#20063;&#19981;&#21387;&#24565;&#65292;&#19981;&#35780;&#21028;&#21608;&#22260;&#20107;&#29289;&#65292;&#27880;&#24847;&#21147;&#31995;&#20110;&#19968;&#22788;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26080;&#24565;&#29366;&#24577;&#21482;&#33021;&#32500;&#25345;&#20960;&#31186;&#65292;&#24456;&#24555;&#21448;&#34987;&#22916;&#24565;&#36974;&#30422;&#20102;&#12290;&#24403;&#35273;&#23519;&#21147;&#24378;&#21518;&#65292;&#19968;&#35273;&#21363;&#21487;&#23433;&#20303;&#20110;&#36825;&#20010;&#29366;&#24577;&#65292;&#21313;&#20998;&#36731;&#26494;&#33258;&#28982;&#12290;&#29087;&#32451;&#20043;&#21518;&#65292;&#25105;&#20204;&#28145;&#28145;&#25166;&#26681;&#20110;&#36825;&#20010;&#29366;&#24577;&#20043;&#20013;&#12290;&#19982;&#26412;&#20307;&#21512;&#19968;&#65292;&#25105;&#20204;&#33021;&#33719;&#24471;&#24515;&#28789;&#30340;&#23425;&#38745;&#21644;&#21916;&#24742;&#12289;&#29983;&#21629;&#30340;&#22278;&#28385;&#21644;&#31070;&#22307;&#12290;&#23433;&#20303;&#30495;&#25105;&#19981;&#26159;&#26576;&#20010;&#20154;&#30340;&#29305;&#26435;&#65292;&#32780;&#26159;&#25152;&#26377;&#20247;&#29983;&#30340;&#26435;&#21033;&#65292;&#22240;&#20026;&#19968;&#20999;&#20247;&#29983;&#26412;&#20855;&#22937;&#26126;&#24515;&#20307;&#12290;&#21069;&#24565;&#24050;&#26029;&#12289;&#21518;&#24565;&#26410;&#29983;&#26102;&#65292;&#25105;&#20204;&#33021;&#22815;&#20307;&#35748;&#20004;&#24565;&#20043;&#38388;&#8212;&#8212;&#36825;&#20010;&#32431;&#31929;&#30340;&#24847;&#35782;&#23601;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#36825;&#20010;&#21457;&#29616;&#24778;&#22825;&#21160;&#22320;&#12289;&#21315;&#37329;&#19981;&#25442;&#65281;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#25105;&#20204;&#20063;&#35201;&#27880;&#37325;&#23454;&#20462;&#65292;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#19981;&#33021;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#38454;&#27573;&#12290;&#31354;&#35848;&#29702;&#35770;&#19981;&#34892;&#65292;&#24517;&#39035;&#27880;&#37325;&#23454;&#20462;&#65281;&#20551;&#22914;&#20165;&#20973;&#29702;&#35299;&#32780;&#24471;&#65292;&#19981;&#27880;&#37325;&#32451;&#20064;&#12290;&#34429;&#28982;&#33021;&#25226;&#20462;&#24515;&#30340;&#36947;&#29702;&#12289;&#26029;&#24565;&#29702;&#35770;&#35762;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#20294;&#35828;&#24471;&#21040;&#21364;&#20570;&#19981;&#21040;&#12290;&#36215;&#39072;&#20498;&#29378;&#24935;&#65292;&#25972;&#22825;&#20658;&#24930;&#33258;&#22823;&#65292;&#33258;&#36190;&#27585;&#20182;&#12290;&#22659;&#30028;&#19968;&#26469;&#20063;&#27809;&#26377;&#22810;&#23569;&#23450;&#21147;&#65292;&#36824;&#26159;&#34987;&#22659;&#30028;&#36716;&#65292;&#19981;&#24471;&#30495;&#23454;&#21463;&#29992;&#12290;&#24403;&#28982;&#29702;&#35770;&#20063;&#21313;&#20998;&#37325;&#35201;&#65292;&#25105;&#20204;&#35748;&#30495;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#12289;&#26029;&#24565;&#29702;&#35770;&#65292;&#26641;&#31435;&#20462;&#24515;&#30340;&#27491;&#30693;&#27491;&#35265;&#21518;&#65292;&#25165;&#19981;&#33267;&#20110;&#30450;&#20462;&#30606;&#32451;&#65292;&#36208;&#20837;&#35823;&#21306;&#32780;&#19981;&#33258;&#30693;&#12290;&#29087;&#24713;&#29702;&#35770;&#65292;&#30528;&#25163;&#32451;&#20064;&#12290;&#23454;&#20462;&#20043;&#21518;&#37325;&#26032;&#22238;&#21040;&#20462;&#24515;&#24320;&#31034;&#12289;&#26029;&#24565;&#29702;&#35770;&#19978;&#65292;&#23601;&#33021;&#22815;&#21152;&#28145;&#25105;&#20204;&#30340;&#29702;&#35299;&#31243;&#24230;&#12290;&#33258;&#24049;&#20063;&#33021;&#20030;&#19968;&#21453;&#19977;&#65292;&#34701;&#20250;&#36143;&#36890;&#65292;&#20139;&#21463;&#39039;&#24735;&#30340;&#21916;&#24742;&#12290;&#24403;&#35748;&#35782;&#30495;&#25105;&#21518;&#65292;&#19979;&#19968;&#27493;&#30340;&#34892;&#21160;&#8212;&#8212;&#38500;&#20064;&#27668;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#35266;&#24515;&#26029;&#24565;&#26159;&#26681;&#26412;&#65292;&#20064;&#27668;&#21457;&#21160;&#20043;&#26102;&#65292;&#30495;&#25105;&#23481;&#26131;&#34987;&#20854;&#36974;&#34109;&#21387;&#21046;&#12290;&#25925;&#21153;&#24517;&#21507;&#36879;&#26029;&#24565;&#25216;&#26415;&#65292;&#23398;&#20250;&#20462;&#24515;&#23545;&#27835;&#65292;&#20445;&#25252;&#30495;&#24515;&#65292;&#25165;&#31639;&#20250;&#29992;&#21151;&#12290;&#26126;&#24515;&#35265;&#24615;&#19981;&#26159;&#32456;&#26497;&#65292;&#32780;&#26159;&#21018;&#21018;&#36215;&#27493;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#30340;&#35265;&#35299;&#24456;&#21040;&#20301;&#65292;&#39318;&#20808;&#25226;&#25569;&#20303;&#26681;&#26412;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#26412;&#24615;&#12290;&#35265;&#24615;&#21518;&#30528;&#25163;&#38500;&#20064;&#27668;&#8212;&#8212;&#36138;&#21972;&#30196;&#24930;&#30097;&#12289;&#23241;&#22930;&#29421;&#38552;&#24515;&#12289;&#33258;&#31169;&#33258;&#21033;&#24515;&#12289;&#21517;&#21033;&#24515;&#12289;&#21533;&#21868;&#24515;&#65292;&#25191;&#33879;&#12289;&#30528;&#30456;&#20064;&#27668;&#31561;&#12290;&#20882;&#22836;&#21363;&#26029;&#12289;&#35273;&#32780;&#21270;&#20043;&#65292;&#27627;&#19981;&#30041;&#24773;&#65281;&#35748;&#35782;&#21040;&#24735;&#21518;&#30495;&#20462;&#30340;&#36947;&#29702;&#65292;&#25165;&#19981;&#33267;&#20110;&#34987;&#20064;&#27668;&#26463;&#32538;&#32780;&#19981;&#30693;&#25152;&#25514;&#12290;&#20462;&#24515;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#19982;&#21315;&#21315;&#19975;&#19975;&#30340;&#22916;&#24819;&#25191;&#30528;&#12289;&#28902;&#24700;&#22916;&#20064;&#20316;&#26007;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65281;&#29579;&#39591;&#38470;&#19978;&#24072;&#65306;&#8220;&#65288;&#38500;&#20064;&#27668;&#65289;&#25152;&#35859;&#20154;&#22825;&#20132;&#25112;&#65292;&#27492;&#24517;&#30334;&#25112;&#32780;&#21487;&#20811;&#32988;&#65292;&#21407;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#21151;&#12290;&#26126;&#24515;&#32780;&#21518;&#65292;&#26041;&#20855;&#21487;&#20197;&#20132;&#25112;&#20043;&#36164;&#26684;&#65292;&#27492;&#21363;&#21551;&#29992;&#12290;&#30001;&#23567;&#25112;&#32780;&#22823;&#25112;&#65292;&#23567;&#32988;&#32780;&#22823;&#32988;&#65292;&#32780;&#26681;&#26412;&#30772;&#25932;&#65292;&#27704;&#26080;&#21518;&#24739;&#32819;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#22823;&#26432;&#22120;&#8212;&#8212;&#26029;&#24565;&#32452;&#21512;&#25331;&#12305;</p>
<p>&#20174;&#21069;&#36744;&#20204;&#25106;&#33394;&#25104;&#21151;&#30340;&#32463;&#39564;&#20013;&#65292;&#25105;&#20204;&#26126;&#30333;&#25106;&#33394;&#20013;&#24212;&#35813;&#25235;&#20303;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#36825;&#26159;&#23432;&#25252;&#25345;&#25106;&#20928;&#22303;&#12289;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#12290;&#23454;&#25112;&#12289;&#35273;&#24735;&#21644;&#24503;&#34892;&#65292;&#32570;&#19968;&#19981;&#21487;&#65281;&#23454;&#25112;&#24378;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#26080;&#35770;&#23398;&#20064;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#22823;&#24503;&#24320;&#31034;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65281;&#32780;&#26029;&#24565;&#23454;&#25112;&#22312;&#20854;&#20013;&#30340;&#20998;&#37327;&#24456;&#37325;&#65306;&#37034;&#24565;&#20837;&#20405;&#26102;&#38656;&#35201;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#65307;&#23545;&#22659;&#23454;&#25112;&#26102;&#20063;&#24448;&#24448;&#23481;&#26131;&#34987;&#24515;&#39764;&#20599;&#34989;&#12289;&#36973;&#36935;&#32763;&#31181;&#23376;&#31561;&#31361;&#21457;&#29616;&#35937;&#12290;&#27604;&#22914;&#23613;&#31649;&#21450;&#26102;&#36991;&#24320;&#65292;&#20294;&#28139;&#27442;&#24515;&#12289;&#26080;&#32842;&#28902;&#36481;&#24863;&#31561;&#20064;&#27668;&#31181;&#23376;&#32763;&#21160;&#65292;&#36138;&#24515;&#22823;&#36215;&#12289;&#34850;&#34850;&#27442;&#21160;&#26102;&#65292;&#36824;&#26159;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#26029;&#24565;&#21644;&#23545;&#27835;&#20064;&#27668;&#30340;&#23454;&#21147;&#65281;&#19981;&#26029;&#24565;&#65292;&#19981;&#22362;&#20915;&#23545;&#27835;&#65292;&#24517;&#30772;&#65281;&#22240;&#27492;&#65292;&#22914;&#20309;&#33021;&#22815;&#20915;&#32988;&#23454;&#25112;&#65292;&#20063;&#26159;&#22823;&#23478;&#38656;&#35201;&#32771;&#34385;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;&#29616;&#22312;&#65292;&#25105;&#23558;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#20010;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#12289;&#26377;&#25928;&#23545;&#27835;&#20064;&#27668;&#30340;&#22823;&#26432;&#22120;&#8212;&#8212;&#26029;&#24565;&#32452;&#21512;&#25331;&#12290;&#25152;&#35859;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#30001;&#35273;&#23519;&#26029;&#24565;&#12289;&#24605;&#32500;&#23545;&#27835;&#21644;&#24565;&#20315;&#25345;&#21650;&#19977;&#37096;&#20998;&#32452;&#21512;&#32780;&#25104;&#12290;&#36825;&#19977;&#26495;&#26023;&#36275;&#20197;&#20987;&#28291;&#24515;&#39764;&#65281;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p>&#35273;&#23519;&#26029;&#24565;&#65292;&#21363;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#23519;&#35273;&#24182;&#29408;&#26029;&#65281;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24565;&#20116;&#23383;&#35776;&#65306;&#24555;&#12289;&#29408;&#12289;&#20934;&#12289;&#20005;&#12289;&#31283;&#12290;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#26356;&#24555;&#65281;&#19981;&#33021;&#24736;&#24736;&#21705;&#21705;&#65292;&#25302;&#27877;&#24102;&#27700;&#65281;&#35273;&#23519;&#19968;&#23450;&#35201;&#24555;&#65281;&#21807;&#24555;&#33021;&#22312;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12289;&#28781;&#37034;&#24565;&#20110;&#33804;&#33469;&#65281;&#20854;&#27425;&#35201;&#29408;&#65292;&#35848;&#21040;&#29408;&#65292;&#35201;&#29408;&#22312;&#26029;&#21147;&#19978;&#65292;&#19981;&#26159;&#35753;&#20320;&#29408;&#29408;&#21387;&#24565;&#12289;&#24378;&#21387;&#24515;&#39764;&#12290;&#26029;&#24565;&#37027;&#19968;&#19979;&#35201;&#24378;&#30828;&#65292;&#26029;&#24565;&#21147;&#36947;&#35201;&#29408;&#12289;&#20005;&#65281;&#36825;&#26159;&#19968;&#32929;&#20869;&#21170;&#65292;&#26469;&#33258;&#20110;&#19981;&#26029;&#32451;&#20064;&#65292;&#19981;&#26029;&#24378;&#21270;&#65281;&#24515;&#39764;&#20063;&#22240;&#27492;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#34987;&#24378;&#22823;&#30340;&#27668;&#22330;&#38663;&#24913;&#20303;&#20102;&#65281;&#30693;&#36947;&#23545;&#25163;&#19981;&#26159;&#22909;&#24825;&#30340;&#65281;&#36827;&#25915;&#39057;&#29575;&#20250;&#19979;&#38477;&#24456;&#22810;&#65307;&#20551;&#22914;&#20320;&#26029;&#24565;&#36719;&#24369;&#65292;&#36138;&#24651;&#29369;&#35947;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25235;&#21040;&#25226;&#26564;&#65292;&#19987;&#25361;&#24369;&#28857;&#19979;&#25163;&#12290;&#24456;&#23481;&#26131;&#34987;&#23601;&#37034;&#24565;&#25915;&#30772;&#65292;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#65292;&#21313;&#20998;&#21487;&#24796;&#65281;&#20551;&#22914;&#26242;&#26102;&#20570;&#19981;&#21040;&#19968;&#35273;&#21363;&#31354;&#65292;&#37034;&#24565;&#36215;&#21183;&#30636;&#38388;&#35201;&#36805;&#36895;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#21270;&#65292;&#19968;&#23450;&#35201;&#24555;&#65281;&#21807;&#24555;&#19981;&#30772;&#65281;&#35201;&#26524;&#26029;&#22362;&#20915;&#65281;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#36731;&#26494;&#12289;&#26029;&#21147;&#20063;&#36234;&#26469;&#36234;&#29408;&#65281;&#25104;&#23601;&#37329;&#21018;&#26029;&#21147;&#65281;&#20992;&#21619;&#36234;&#26469;&#36234;&#27987;&#21402;&#65292;&#33021;&#30636;&#38388;&#25226;&#24515;&#39764;&#21270;&#20026;&#40785;&#31881;&#65281;&#25105;&#20204;&#35201;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#21147;&#65292;&#32451;&#20986;&#38075;&#30707;&#33324;&#30340;&#35273;&#23519;&#21147;&#65281;</p>
<p></p>
<p>&#20351;&#29992;&#24605;&#32500;&#23545;&#27835;&#65292;&#38477;&#20302;&#33258;&#24049;&#23545;&#37034;&#28139;&#30340;&#36138;&#24651;&#65292;&#20351;&#26029;&#24565;&#23545;&#27835;&#26356;&#22362;&#20915;&#12289;&#26356;&#26524;&#26029;&#65281;&#39134;&#32724;&#32769;&#24072;&#31934;&#24515;&#24635;&#32467;&#36807;&#8220;&#36716;&#36138;&#20845;&#24605;&#32500;&#8221;&#65292;&#21363;&#65306;1.&#37034;&#28139;&#30340;&#25253;&#24212;&#65306;&#24605;&#32500;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#26524;&#25253;&#23588;&#20026;&#24808;&#28872;&#31561;&#12290;&#20363;&#22914;&#24605;&#32500;&#65306;&#25105;&#32487;&#32493;&#36825;&#26679;&#25918;&#32437;&#19979;&#21435;&#65292;&#31561;&#24453;&#33258;&#24049;&#30340;&#24517;&#23558;&#26159;&#30151;&#29366;&#32544;&#36523;&#12289;&#30171;&#33510;&#19975;&#20998;&#12289;&#29983;&#19981;&#22914;&#27515;&#30340;&#25253;&#24212;&#65292;&#20197;&#27492;&#26469;&#35686;&#37266;&#33258;&#24049;&#65307;2.&#19981;&#20928;&#35266;&#65306;&#30475;&#30772;&#22899;&#33394;&#36825;&#23618;&#34180;&#30382;&#65292;&#26126;&#30333;&#20154;&#20307;&#20869;&#37096;&#31181;&#31181;&#27745;&#31229;&#19981;&#20928;&#30340;&#20107;&#23454;&#30495;&#30456;&#65292;&#36798;&#21040;&#28040;&#38500;&#36138;&#24515;&#30340;&#25928;&#26524;&#12290;&#20462;&#20064;&#30340;&#26102;&#20505;&#20351;&#29992;&#25991;&#23383;&#35266;&#24819;&#21363;&#21487;&#65292;&#19981;&#35201;&#21435;&#30475;&#24694;&#24515;&#22270;&#29255;&#12290;&#19981;&#20928;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#25105;&#20204;&#30340;&#36138;&#24651;&#65292;&#36716;&#21464;&#35266;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65307;3.&#27809;&#24847;&#24605;&#65306;&#24819;&#24819;&#23556;&#21518;&#23601;&#26159;&#31354;&#34394;&#12289;&#21518;&#24724;&#12289;&#27809;&#24847;&#24605;&#12290;&#20026;&#20102;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#23548;&#33268;&#36523;&#24515;&#21463;&#21040;&#25703;&#27531;&#65307;&#23398;&#19994;&#12289;&#20107;&#19994;&#19981;&#39034;&#21033;&#65292;&#20154;&#29983;&#20063;&#22788;&#22788;&#30896;&#22721;&#12290;&#36825;&#26159;&#19968;&#31508;&#24040;&#20111;&#30340;&#29983;&#24847;&#65292;&#22810;&#27809;&#24847;&#24605;&#65292;&#19981;&#20540;&#24471;&#20570;&#12290;4.&#21531;&#23376;&#24819;&#65306;&#21531;&#23376;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#20809;&#26126;&#27491;&#22823;&#65292;&#24212;&#35813;&#26377;&#25152;&#20316;&#20026;&#65292;&#25954;&#20110;&#25285;&#24403;&#65281;&#27491;&#24049;&#21270;&#20154;&#12289;&#33258;&#35273;&#35273;&#20182;&#65281;&#19981;&#29359;&#37034;&#28139;&#65292;&#19981;&#20570;&#40844;&#40842;&#20043;&#20107;&#65292;&#19981;&#24403;&#26080;&#32827;&#23567;&#20154;&#12290;&#29359;&#37034;&#28139;&#24871;&#23545;&#22825;&#22320;&#12289;&#29238;&#27597;&#12289;&#24072;&#38271;&#12289;&#26379;&#21451;&#65292;&#20035;&#26368;&#21487;&#32827;&#20043;&#20107;&#65281;&#21531;&#23376;&#24212;&#24403;&#22362;&#20915;&#25106;&#37034;&#28139;&#65281;5.&#20316;&#20146;&#24819;&#65306;&#35265;&#21040;&#24322;&#24615;&#29369;&#22914;&#20146;&#20154;&#65292;&#32769;&#32773;&#20570;&#27597;&#24819;&#65292;&#38271;&#32773;&#20570;&#22986;&#24819;&#65292;&#23569;&#32773;&#20570;&#22969;&#24819;&#65292;&#24188;&#32773;&#20570;&#22899;&#24819;&#12290;&#24120;&#24685;&#25964;&#31036;&#24453;&#65292;&#24682;&#23432;&#20262;&#24120;&#65292;&#27442;&#24565;&#33258;&#28982;&#24687;&#28781;&#65307;6.&#24904;&#24754;&#35266;&#65306;&#28145;&#24863;&#20247;&#29983;&#33510;&#38590;&#65292;&#24754;&#24751;&#20247;&#29983;&#65292;&#24076;&#26395;&#19968;&#20999;&#20247;&#29983;&#33073;&#31163;&#33510;&#28023;&#65292;&#33719;&#24471;&#31350;&#31455;&#30340;&#23433;&#20048;&#12290;&#25105;&#20204;&#24590;&#33021;&#24525;&#24515;&#23545;&#20247;&#29983;&#36215;&#37034;&#24565;&#21602;&#65311;&#19988;&#19968;&#20999;&#20247;&#29983;&#26412;&#20855;&#22278;&#26126;&#22937;&#24515;&#65292;&#26356;&#24212;&#24403;&#23562;&#37325;&#19968;&#20999;&#20247;&#29983;&#12290;&#24120;&#24120;&#36825;&#26679;&#24605;&#32500;&#65292;&#36138;&#24515;&#23601;&#20250;&#20943;&#23569;&#24456;&#22810;&#12290;&#26029;&#24565;&#20063;&#26356;&#21152;&#22362;&#20915;&#26377;&#21147;&#65292;&#19981;&#29369;&#35947;&#36138;&#24651;&#65292;&#19981;&#25302;&#27877;&#24102;&#27700;&#12290;</p>
<p></p>
<p>&#23545;&#27835;&#20064;&#27668;&#26102;&#65292;&#20363;&#22914;&#25105;&#24930;&#20064;&#27668;&#65292;&#25105;&#20204;&#24212;&#24403;&#22810;&#24605;&#32500;&#39556;&#20658;&#30340;&#21361;&#23475;&#65292;&#35878;&#34394;&#30340;&#22909;&#22788;&#65292;&#21457;&#33258;&#20869;&#24515;&#35878;&#21329;&#12290;&#26080;&#35770;&#33258;&#24049;&#30340;&#20462;&#24515;&#21644;&#25106;&#33394;&#21462;&#24471;&#22810;&#22823;&#30340;&#36827;&#27493;&#12289;&#26377;&#22810;&#39640;&#30340;&#35273;&#24735;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#36824;&#24456;&#27973;&#34180;&#12289;&#24456;&#22810;&#20570;&#24471;&#37117;&#19981;&#36275;&#65292;&#21313;&#20998;&#20302;&#21155;&#65292;&#27809;&#26377;&#20160;&#20040;&#20540;&#24471;&#39556;&#20658;&#30340;&#12290;&#20658;&#24930;&#24515;&#19968;&#29983;&#36215;&#65292;&#26356;&#21152;&#35273;&#24471;&#33258;&#24049;&#27973;&#34180;&#65292;&#24813;&#24871;&#24515;&#22823;&#36215;&#65292;&#25105;&#24930;&#20064;&#27668;&#20063;&#23601;&#24403;&#19979;&#28040;&#34701;&#20102;&#12290;&#27861;&#29579;&#22914;&#24847;&#23453;&#24320;&#31034;&#65306;&#8220;&#22914;&#26524;&#22312;&#33258;&#30456;&#32493;&#24403;&#20013;&#26377;&#31245;&#35768;&#21151;&#24503;&#26102;&#65292;&#23601;&#29983;&#36215;&#20658;&#24930;&#20043;&#24515;&#65292;&#21017;&#30456;&#32493;&#20013;&#26377;&#39640;&#27604;&#39035;&#24357;&#12289;&#28145;&#22914;&#22823;&#28023;&#33324;&#30340;&#36138;&#21972;&#30196;&#31561;&#36807;&#22833;&#65292;&#37027;&#33258;&#24049;&#20026;&#20160;&#20040;&#19981;&#29983;&#24813;&#24871;&#20043;&#24515;&#21602;&#65311;&#8221;&#36825;&#26159;&#25105;&#24930;&#20064;&#27668;&#65292;&#23545;&#27835;&#20854;&#20182;&#20064;&#27668;&#20197;&#27492;&#31867;&#25512;&#12290;&#22810;&#24605;&#32500;&#20854;&#21361;&#23475;&#65292;&#22810;&#21457;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12289;&#31934;&#36827;&#24515;&#12289;&#24863;&#24681;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#22810;&#21457;&#22823;&#24895;&#65292;&#19981;&#26029;&#22362;&#22266;&#33258;&#24049;&#30340;&#20449;&#24515;&#21644;&#31435;&#22330;&#12290;&#24605;&#32500;&#23545;&#27835;&#21313;&#20998;&#37325;&#35201;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#36731;&#35270;&#20043;&#65281;</p>
<p></p>
<p>&#24565;&#20315;&#25345;&#21650;&#34429;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#20294;&#25105;&#36824;&#26159;&#21521;&#22823;&#23478;&#20570;&#19968;&#20010;&#20171;&#32461;&#12290;&#24565;&#20315;&#25345;&#21650;&#26377;&#20315;&#33769;&#33832;&#30340;&#21152;&#25345;&#65292;&#23588;&#20854;&#24403;&#20843;&#35782;&#31181;&#23376;&#32763;&#21160;&#65306;&#28902;&#36481;&#12289;&#25233;&#37057;&#12289;&#26080;&#21147;&#12289;&#28139;&#27442;&#24515;&#12289;&#21972;&#24680;&#24515;&#31561;&#31181;&#23376;&#32763;&#21160;&#12289;&#24525;&#26080;&#21487;&#24525;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#36890;&#36807;&#24565;&#20315;&#25345;&#21650;&#65292;&#20415;&#33021;&#24456;&#22823;&#31243;&#24230;&#19978;&#32531;&#35299;&#31181;&#23376;&#32763;&#21160;&#24102;&#26469;&#30340;&#19981;&#36866;&#20043;&#24863;&#12290;&#25105;&#26497;&#21147;&#25512;&#33616;&#20803;&#38899;&#32769;&#20154;&#29256;&#30340;&#26974;&#20005;&#21650;&#24515;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#33021;&#26377;&#25928;&#22320;&#28040;&#28781;&#31181;&#23376;&#12289;&#33021;&#20351;&#33258;&#24049;&#30340;&#20869;&#24515;&#21464;&#24471;&#28165;&#20928;&#12289;&#33258;&#22312;&#12290;&#36825;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#27599;&#22825;&#37117;&#22362;&#25345;&#24565;&#35829;&#26974;&#20005;&#21650;&#24515;&#65292;&#27442;&#24565;&#20943;&#23569;&#20102;&#24456;&#22810;&#65292;&#23545;&#27835;&#20064;&#27668;&#12289;&#36973;&#36935;&#32763;&#31181;&#23376;&#26102;&#20063;&#22810;&#20102;&#19968;&#20998;&#25226;&#25569;&#12290;&#20197;&#24685;&#25964;&#24515;&#25345;&#21650;&#12289;&#24515;&#24565;&#32819;&#38395;&#65292;&#25345;&#35829;&#20960;&#36941;&#19979;&#26469;&#65292;&#32763;&#31181;&#23376;&#24341;&#36215;&#30340;&#19981;&#36866;&#24863;&#23601;&#21270;&#35299;&#20102;&#24456;&#22810;&#65292;&#26368;&#21518;&#30340;&#19968;&#20123;&#28216;&#20853;&#25955;&#23558;&#65292;&#36890;&#36807;&#35273;&#23519;&#37117;&#33021;&#21270;&#38500;&#24178;&#20928;&#12290;</p>
<p></p>
<p>&#38468;&#20803;&#38899;&#32769;&#20154;&#20851;&#20110;&#26974;&#20005;&#21650;&#24515;&#30340;&#24320;&#31034;&#65306;</p>
<p>&#38382;&#65306;&#31181;&#23376;&#32763;&#33150;&#22914;&#20309;&#35843;&#20239;&#65311;&#31572;&#65306;&#20462;&#23398;&#20315;&#27861;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#21151;&#22827;&#27809;&#26377;&#21040;&#24443;&#24213;&#30340;&#26102;&#20505;&#65292;&#20250;&#26377;&#21453;&#22797;&#65292;&#23601;&#26159;&#36825;&#26679;&#19968;&#28010;&#19968;&#28010;&#30340;&#12290;&#35201;&#30563;&#20419;&#33258;&#24049;&#19981;&#35201;&#36319;&#31181;&#23376;&#32763;&#21160;&#30340;&#22916;&#24565;&#36305;&#12290;&#25152;&#20197;&#36807;&#21435;&#30340;&#22823;&#31109;&#24072;&#37117;&#24565;&#26974;&#20005;&#21650;&#24515;&#65292;&#29992;&#26974;&#20005;&#21650;&#24515;&#35843;&#20239;&#36825;&#20010;&#31181;&#23376;&#12290;&#26368;&#22351;&#30340;&#31181;&#23376;&#23601;&#26159;&#28139;&#27442;&#24515;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#29983;&#27515;&#26681;&#26412;&#65292;&#36825;&#20010;&#26681;&#26412;&#26029;&#20102;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22788;&#20110;&#26149;&#23395;&#65292;&#32763;&#31181;&#23376;&#29616;&#35937;&#24456;&#39057;&#32321;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#31867;&#20284;&#30340;&#21453;&#39304;&#12290;&#25105;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#35201;&#32463;&#21382;&#22823;&#22823;&#23567;&#23567;&#30340;&#32763;&#31181;&#23376;&#29616;&#35937;&#12290;&#20294;&#20351;&#29992;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#37117;&#33021;&#39034;&#21033;&#24230;&#36807;&#12290;&#21152;&#25345;&#26974;&#20005;&#21650;&#24515;&#65292;&#20063;&#20351;&#25105;&#30340;&#25106;&#33394;&#21644;&#20462;&#24515;&#29366;&#24577;&#21464;&#24471;&#27604;&#36739;&#31283;&#23450;&#12290;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#23398;&#20064;&#25345;&#35829;&#12290;&#19979;&#38754;&#65292;&#25105;&#23558;&#32467;&#21512;&#33258;&#36523;&#27973;&#34180;&#20307;&#20250;&#65292;&#20171;&#32461;&#26029;&#24565;&#32452;&#21512;&#25331;&#30340;&#23454;&#25112;&#29992;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#32452;&#21512;&#25331;&#23454;&#25112;&#29992;&#27861;&#20030;&#20363;&#12305;</p>
<p>&#20197;&#28139;&#27442;&#20064;&#27668;&#20026;&#20363;&#65292;&#37492;&#20110;&#28139;&#27442;&#24565;&#22836;&#33509;&#22312;&#30701;&#26102;&#38388;&#20869;&#27809;&#26377;&#34987;&#26029;&#38500;&#30340;&#35805;&#65292;&#23601;&#21487;&#33021;&#20250;&#23548;&#33268;&#36523;&#20307;&#19981;&#36866;&#65292;&#20986;&#29616;&#26263;&#28431;&#30340;&#24863;&#35273;&#12290;&#25152;&#20197;&#20197;&#35273;&#23519;&#20026;&#20808;&#65292;&#20551;&#22914;&#28139;&#24565;&#27604;&#36739;&#24494;&#24369;&#26102;&#65292;&#36890;&#36807;&#35273;&#23519;&#21363;&#21487;&#38477;&#20239;&#65307;&#20551;&#22914;&#37034;&#24565;&#36739;&#29467;&#28872;&#26102;&#65292;&#25105;&#20204;&#23601;&#35201;&#20351;&#29992;&#32452;&#21512;&#25331;&#65306;&#20808;&#36890;&#36807;&#35273;&#23519;&#65292;&#24555;&#36895;&#29408;&#26029;&#22270;&#20687;&#24605;&#32500;&#31561;&#23481;&#26131;&#23548;&#33268;&#26263;&#28431;&#30340;&#24565;&#22836;&#65292;&#24182;&#20005;&#26684;&#23545;&#27835;&#36138;&#24515;&#65281;&#26029;&#23436;&#36825;&#19968;&#27874;&#21518;&#65292;&#24494;&#22937;&#24863;&#35273;&#28014;&#29616;&#65292;&#37034;&#24565;&#20173;&#28982;&#34850;&#34850;&#27442;&#21160;&#65292;&#36825;&#26102;&#24555;&#36895;&#36827;&#34892;&#24605;&#32500;&#23545;&#27835;&#65292;&#22914;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#37034;&#28139;&#21361;&#23475;&#31561;&#65292;&#22362;&#22266;&#31435;&#22330;&#65292;&#21066;&#24369;&#22312;&#35273;&#23519;&#21518;&#21487;&#33021;&#36824;&#27531;&#30041;&#30340;&#36138;&#24651;&#24863;&#65307;&#27492;&#21051;&#33509;&#37034;&#24565;&#20882;&#20986;&#26102;&#65292;&#20960;&#35760;&#35273;&#23519;&#19979;&#21435;&#65292;&#24403;&#19979;&#20351;&#23427;&#28040;&#28781;&#12290;&#33509;&#24515;&#39764;&#20173;&#28982;&#32039;&#25235;&#19981;&#25918;&#65292;&#36824;&#22312;&#20197;&#24494;&#22937;&#24863;&#35273;&#32544;&#32469;&#25105;&#20204;&#30340;&#26102;&#20505;&#65292;&#23601;&#24685;&#25964;&#24515;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#25110;&#24565;&#20315;&#21495;&#65292;&#30452;&#21040;&#32454;&#24494;&#24863;&#35273;&#28040;&#28781;&#20026;&#27490;&#12290;&#30001;&#20110;&#24515;&#39764;&#36825;&#20960;&#27874;&#25915;&#21183;&#27809;&#26377;&#24471;&#36894;&#65292;&#24494;&#22937;&#24863;&#35273;&#28040;&#25955;&#21518;&#65292;&#21363;&#20351;&#37034;&#24565;&#20877;&#19978;&#26469;&#65292;&#19968;&#33324;&#20063;&#20250;&#21464;&#24471;&#36739;&#24369;&#12290;&#20877;&#20351;&#29992;&#20960;&#22871;&#32452;&#21512;&#25331;&#23601;&#23481;&#26131;&#20811;&#26381;&#12290;&#36830;&#25307;&#24456;&#28789;&#27963;&#65292;&#21487;&#20197;&#36718;&#25442;&#20351;&#29992;&#65292;&#27809;&#26377;&#22266;&#23450;&#30340;&#22871;&#36335;&#21644;&#25307;&#24335;&#65292;&#22823;&#23478;&#29087;&#33021;&#29983;&#24039;&#65292;&#33258;&#28982;&#23601;&#33021;&#24471;&#24515;&#24212;&#25163;&#12290;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#21487;&#20197;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#24565;&#20315;&#21495;&#12290;&#23545;&#27835;&#32763;&#31181;&#23376;&#30340;&#26102;&#20505;&#20063;&#21487;&#20197;&#20351;&#29992;&#35273;&#23519;+&#26974;&#20005;&#21650;&#24515;&#65307;&#35273;&#23519;+&#24605;&#32500;&#23545;&#27835;&#65292;&#25110;&#32773;&#19977;&#25331;&#40784;&#21457;&#65292;&#24448;&#24448;&#24456;&#24555;&#23601;&#33021;&#28040;&#38500;&#19981;&#36866;&#24863;&#65292;&#20351;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#28165;&#20928;&#12290;</p>
<p></p>
<p>&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#32463;&#21382;&#20102;&#19968;&#27425;&#28608;&#28872;&#30340;&#23454;&#25112;&#65306;&#19968;&#22825;&#19978;&#21320;&#65292;&#24456;&#24494;&#22937;&#30340;&#36138;&#24651;&#24863;&#35273;&#32763;&#21160;&#65292;&#20598;&#23572;&#20276;&#38543;&#30528;&#22270;&#20687;&#24605;&#32500;&#65292;&#34987;&#25105;&#21450;&#26102;&#26029;&#38500;&#12290;&#20294;&#36807;&#20102;&#19968;&#20250;&#65292;&#36825;&#31181;&#32454;&#24494;&#24863;&#35273;&#21448;&#28176;&#28176;&#28014;&#29616;&#65292;&#26377;&#28857;&#31867;&#20284;&#20110;&#25112;&#21069;&#25361;&#34885;&#12289;&#21149;&#38477;&#30340;&#24847;&#21619;&#65292;&#20063;&#34987;&#25105;&#22362;&#20915;&#26029;&#38500;&#12290;&#36825;&#31181;&#24773;&#24418;&#19978;&#21320;&#20986;&#29616;&#20102;&#22909;&#20960;&#27425;&#65292;&#24341;&#36215;&#20102;&#25105;&#30340;&#35686;&#35273;&#65307;&#21320;&#20241;&#21018;&#21018;&#37266;&#26469;&#12289;&#24847;&#35782;&#19981;&#26159;&#23436;&#20840;&#28165;&#37266;&#26102;&#65292;&#20960;&#24133;&#37034;&#28139;&#22270;&#20687;&#31361;&#28982;&#34989;&#33041;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36739;&#24378;&#30340;&#26080;&#32842;&#28902;&#36481;&#24863;&#22841;&#26434;&#30528;&#24494;&#22937;&#30340;&#36138;&#24515;&#12290;&#21363;&#36138;&#24515;&#20197;&#20854;&#20182;&#24773;&#32490;&#31181;&#23376;&#20316;&#20026;&#25513;&#25252;&#65292;&#21457;&#36215;&#28608;&#28872;&#30340;&#36827;&#25915;&#12290;&#25105;&#36890;&#36807;&#35273;&#23519;&#29408;&#26029;&#65292;&#25226;&#22270;&#20687;&#26029;&#38500;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#21066;&#24369;&#20102;&#36138;&#24515;&#65307;&#25105;&#23545;&#20934;&#36138;&#24565;&#65292;&#21448;&#26159;&#20960;&#35760;&#29408;&#26029;&#65307;&#27492;&#26102;&#28902;&#36481;&#26080;&#32842;&#24863;&#24320;&#22987;&#34067;&#24310;&#65292;&#25105;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#20960;&#36941;&#65292;&#36825;&#31181;&#19981;&#36866;&#24863;&#24471;&#20197;&#32531;&#35299;&#24456;&#22810;&#65307;&#27492;&#26102;&#19968;&#31181;&#35273;&#24471;&#33258;&#24049;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#12289;&#26263;&#31034;&#24515;&#39764;&#24456;&#24378;&#22823;&#30340;&#24494;&#22937;&#24863;&#35273;&#28014;&#29616;&#65292;&#36825;&#26159;&#24515;&#39764;&#21313;&#20998;&#38452;&#38505;&#30340;&#36827;&#25915;&#12290;&#20551;&#22914;&#25442;&#20316;&#20197;&#21069;&#65292;&#25105;&#32943;&#23450;&#35748;&#21516;&#36825;&#31181;&#24863;&#35273;&#65292;&#28982;&#21518;&#25918;&#24323;&#25269;&#25239;&#12290;&#36825;&#19968;&#27425;&#65292;&#25105;&#30452;&#25509;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#20238;&#20457;&#65292;&#21448;&#26159;&#20960;&#35760;&#29408;&#29408;&#30340;&#35273;&#23519;&#65292;&#30452;&#25509;&#30772;&#38500;&#36825;&#31181;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#28040;&#25955;&#21518;&#65292;&#24515;&#39764;&#23601;&#21464;&#25104;&#20102;&#32440;&#32769;&#34382;&#12290;&#20026;&#20102;&#20445;&#38505;&#36215;&#35265;&#65292;&#25105;&#21448;&#20351;&#29992;&#24605;&#32500;&#23545;&#27835;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#24041;&#22266;&#31435;&#22330;&#65292;&#25104;&#21151;&#20987;&#36864;&#36825;&#27425;&#36827;&#25915;&#12290;&#21518;&#26469;&#34429;&#28982;&#24515;&#39764;&#21448;&#21457;&#21160;&#20960;&#27425;&#36827;&#25915;&#65292;&#20294;&#37117;&#27604;&#36739;&#24494;&#24369;&#65292;&#23427;&#30340;&#27668;&#21183;&#24050;&#32463;&#23436;&#20840;&#27809;&#26377;&#20102;&#12290;&#20960;&#22871;&#32452;&#21512;&#25331;&#23601;&#25226;&#23427;&#20987;&#28291;&#20102;&#65292;&#20869;&#24515;&#20063;&#37325;&#26032;&#24674;&#22797;&#24179;&#38745;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#26029;&#24565;&#32452;&#21512;&#25331;&#26159;&#38477;&#20239;&#24515;&#39764;&#12289;&#23545;&#27835;&#20064;&#27668;&#30340;&#19968;&#25226;&#26377;&#21147;&#30340;&#26680;&#27494;&#22120;&#65292;&#29992;&#22909;&#23427;&#23601;&#23436;&#20840;&#33021;&#22815;&#20915;&#32988;&#23454;&#25112;&#65281;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#24076;&#26395;&#22823;&#23478;&#22810;&#32451;&#20064;&#33258;&#24049;&#30340;&#26029;&#24565;&#25331;&#27861;&#65292;&#29992;&#26029;&#24565;&#32452;&#21512;&#25331;&#20987;&#28291;&#24515;&#39764;&#12289;&#21523;&#30772;&#36156;&#32966;&#65281;&#19977;&#35760;&#37325;&#25331;&#19979;&#21435;&#65292;&#24515;&#39764;&#30452;&#25509;&#34987;&#25171;&#25104;&#36538;&#23608;&#65281;&#20174;&#21069;&#22179;&#24352;&#36299;&#25160;&#30340;&#23039;&#24577;&#33633;&#28982;&#26080;&#23384;&#65281;&#19981;&#26029;&#24378;&#21270;&#36825;&#32929;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;&#65281;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#31934;&#36827;&#29992;&#21151;&#65281;&#36825;&#25165;&#26159;&#26368;&#30828;&#26680;&#25106;&#33394;&#65292;&#22815;&#24378;&#30828;&#12289;&#22815;&#26524;&#20915;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
