<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#22799;&#23395;&#25106;&#33394;&#35201;&#28857;&#20998;&#26512;&#8212;&#8212;&#20570;&#22909;&#8220;&#19977;&#22823;&#31649;&#29702;&#8221;&#12289;&#22521;&#20859;&#8220;&#22235;&#22823;&#24847;&#35782;&#8221;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22799;&#23395;&#25106;&#33394;&#35201;&#28857;&#20998;&#26512;&#8212;&#8212;&#20570;&#22909;&#8220;&#19977;&#22823;&#31649;&#29702;&#8221;&#12289;&#22521;&#20859;&#8220;&#22235;&#22823;&#24847;&#35782;&#8221;</p>
<p></p>
<p>&#22914;&#20170;&#27491;&#20540;&#22799;&#23395;&#12290;&#28814;&#28909;&#22810;&#38632;&#12289;&#26085;&#29031;&#26102;&#38388;&#38271;&#12289;&#28287;&#27668;&#37325;&#26159;&#35813;&#23395;&#33410;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#36827;&#20837;&#22799;&#23395;&#21518;&#65292;&#20154;&#30340;&#29983;&#29702;&#19982;&#24515;&#29702;&#29366;&#24577;&#20063;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#12290;&#30001;&#20110;&#27668;&#28201;&#38391;&#28909;&#65292;&#20986;&#27735;&#37327;&#22810;&#65292;&#20154;&#24456;&#23481;&#26131;&#24863;&#21040;&#22256;&#20518;&#20047;&#21147;&#12289;&#28902;&#36481;&#19981;&#23433;&#65292;&#24773;&#32490;&#36215;&#20239;&#36739;&#22823;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#36127;&#38754;&#24515;&#24577;&#65288;&#22914;&#21972;&#24680;&#12289;&#25233;&#37057;&#12289;&#28902;&#36481;&#31561;&#65289;&#12290;&#24403;&#19981;&#33391;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#35201;&#21450;&#26102;&#23545;&#27835;&#65306;&#27604;&#22914;&#21152;&#24378;&#20462;&#24515;&#65288;&#26029;&#38500;&#36127;&#38754;&#24565;&#22836;&#65292;&#22810;&#21457;&#21892;&#24565;&#12289;&#22823;&#24895;&#65289;&#65292;&#21548;&#21548;&#36731;&#38899;&#20048;&#65292;&#21435;&#20844;&#22253;&#25955;&#25955;&#24515;&#31561;&#65292;&#20351;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#21542;&#21017;&#33258;&#24049;&#19968;&#26086;&#34987;&#36127;&#38754;&#24773;&#32490;&#25511;&#21046;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#65307;&#22788;&#20110;&#22799;&#23395;&#65292;&#22806;&#30028;&#30340;&#32771;&#39564;&#20063;&#24456;&#20005;&#23803;&#65292;&#22823;&#34903;&#19978;&#30340;&#35825;&#24785;&#24320;&#22987;&#21464;&#22810;&#65292;&#25105;&#20204;&#20986;&#38376;&#21518;&#36935;&#21040;&#35825;&#24785;&#23545;&#22659;&#30340;&#27425;&#25968;&#22686;&#21152;&#20102;&#65292;&#24456;&#23481;&#26131;&#36973;&#36935;&#23545;&#22659;&#32771;&#39564;&#65292;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#38656;&#35201;&#26497;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;&#26377;&#30340;&#20154;&#31105;&#19981;&#20303;&#35825;&#24785;&#65292;&#22238;&#21040;&#23478;&#23601;&#30127;&#29378;&#30772;&#25106;&#65307;&#21516;&#26102;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#21363;&#23558;&#25918;&#26257;&#20551;&#65292;&#31163;&#24320;&#23398;&#26657;&#36820;&#22238;&#23478;&#37324;&#20043;&#21518;&#65292;&#33258;&#24049;&#30340;&#29420;&#22788;&#26102;&#38388;&#20250;&#22686;&#22810;&#12290;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#20250;&#20986;&#26469;&#25214;&#20320;&#21333;&#25361;&#65292;&#21363;&#29992;&#21508;&#31181;&#24578;&#24703;&#24565;&#12289;&#37034;&#24565;&#31561;&#26469;&#25915;&#20987;&#20320;&#65292;&#20551;&#22914;&#26029;&#19981;&#25481;&#23601;&#20250;&#30772;&#25106;&#65292;&#25106;&#33394;&#25112;&#22330;&#23601;&#26159;&#22914;&#27492;&#27531;&#37239;&#65281;&#22240;&#27492;&#65292;&#25105;&#20204;&#20063;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#38450;&#24847;&#22914;&#22478;&#65307;&#32780;&#24910;&#29420;&#30340;&#20851;&#38190;&#22312;&#20110;&#24910;&#24515;&#65292;&#21363;&#26102;&#21051;&#20445;&#25345;&#35266;&#24515;&#65292;&#30475;&#20303;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#19981;&#36319;&#38543;&#12289;&#19981;&#35748;&#21516;&#65292;&#24182;&#22362;&#20915;&#25226;&#23427;&#26029;&#38500;&#65292;&#23601;&#33021;&#36716;&#21361;&#20026;&#23433;&#12289;&#21270;&#38505;&#20026;&#22839;&#12290;</p>
<p></p>
<p>&#22799;&#23395;&#30340;&#39764;&#32771;&#24456;&#22810;&#65292;&#31245;&#19981;&#27880;&#24847;&#23601;&#20250;&#39532;&#22833;&#21069;&#36420;&#12290;&#25105;&#20204;&#20250;&#32463;&#21382;&#20869;&#12289;&#22806;&#20004;&#23618;&#32771;&#39564;&#65306;&#20869;&#23601;&#26159;&#37034;&#24565;&#12289;&#24578;&#24703;&#24565;&#12289;&#22270;&#20687;&#24605;&#32500;&#12289;&#24494;&#22937;&#24863;&#35273;&#31561;&#65307;&#22806;&#23601;&#26159;&#22806;&#22312;&#35825;&#24785;&#65306;&#22823;&#34903;&#19978;&#12289;&#32593;&#19978;&#38138;&#22825;&#30422;&#22320;&#30340;&#35825;&#24785;&#32771;&#39564;&#12290;&#25105;&#20204;&#22914;&#26524;&#33021;&#22815;&#20570;&#22909;&#36825;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#8212;&#8212;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#21644;&#23545;&#22659;&#20004;&#22823;&#23454;&#25112;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65292;&#23601;&#33021;&#22815;&#20570;&#21040;&#22799;&#23395;&#38646;&#30772;&#65307;&#21542;&#21017;&#65292;&#22914;&#26524;&#19981;&#33021;&#36890;&#36807;&#39764;&#32771;&#65292;&#29378;&#30772;&#19968;&#22799;&#65292;&#36523;&#24515;&#24517;&#28982;&#28145;&#38519;&#22256;&#22659;&#65292;&#33258;&#24049;&#20063;&#20250;&#24863;&#21040;&#30171;&#33510;&#19975;&#20998;&#12289;&#32477;&#26395;&#26080;&#27604;&#12290;&#21319;&#21326;&#21644;&#22549;&#33853;&#30340;&#36873;&#25321;&#26435;&#23601;&#22312;&#33258;&#24049;&#30340;&#25163;&#37324;&#65292;&#25105;&#20204;&#35201;&#25226;&#25569;&#20303;&#36825;&#20010;&#26426;&#20250;&#26469;&#23436;&#25104;&#36870;&#34989;&#12290;&#20247;&#22810;&#39764;&#32771;&#20854;&#23454;&#26159;&#25105;&#20204;&#30340;&#36870;&#22686;&#19978;&#32536;&#65292;&#25105;&#20204;&#35201;&#21033;&#29992;&#39764;&#32771;&#26469;&#26816;&#39564;&#33258;&#24049;&#65292;&#21450;&#26102;&#25214;&#20986;&#38382;&#39064;&#12289;&#24182;&#25552;&#20986;&#20999;&#23454;&#30340;&#35299;&#20915;&#26041;&#26696;&#65288;&#22914;&#65306;&#22312;&#36825;&#27425;&#23454;&#25112;&#20013;&#65292;&#33258;&#24049;&#20986;&#29616;&#20102;&#36138;&#24651;&#12289;&#29369;&#35947;&#30340;&#20005;&#37325;&#38382;&#39064;&#65292;&#19979;&#27425;&#23454;&#25112;&#35201;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65292;&#20351;&#33258;&#24049;&#26029;&#24565;&#26356;&#29408;&#12289;&#26356;&#22362;&#20915;&#19968;&#20123;&#65289;&#65292;&#22312;&#19979;&#19968;&#27425;&#23454;&#25112;&#20013;&#20005;&#26684;&#33853;&#23454;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#33021;&#19981;&#26029;&#22320;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#36716;&#36870;&#32536;&#20026;&#22686;&#19978;&#32536;&#12290;&#23454;&#25112;&#21518;&#65292;&#20063;&#24314;&#35758;&#22823;&#23478;&#21450;&#26102;&#22320;&#23398;&#20064;&#26029;&#24565;&#25991;&#31456;&#12289;&#22797;&#20064;&#31508;&#35760;&#12289;&#20889;&#23454;&#25112;&#24635;&#32467;&#65292;&#27492;&#26102;&#24448;&#24448;&#20250;&#26377;&#26356;&#28145;&#30340;&#20307;&#24735;&#12290;</p>
<p> </p>
<p>&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#26681;&#25454;&#33258;&#24049;&#30340;&#27973;&#34180;&#35265;&#35299;&#19982;&#20307;&#20250;&#65292;&#23545;&#22799;&#23395;&#25106;&#33394;&#30340;&#19968;&#20123;&#35201;&#28857;&#36827;&#34892;&#20998;&#26512;&#65292;&#20027;&#35201;&#24635;&#32467;&#20026;&#65306;&#20570;&#22909;&#8220;&#19977;&#22823;&#31649;&#29702;&#8221;&#12289;&#22521;&#20859;&#8220;&#22235;&#22823;&#24847;&#35782;&#8221;&#12290;</p>
<p></p>
<p></p>
<p>1.&#20570;&#22909;&#19977;&#22823;&#31649;&#29702;</p>
<p></p>
<p>&#12304;&#35270;&#32447;&#31649;&#29702;&#12305;</p>
<p></p>
<p>&#36827;&#20837;&#22799;&#23395;&#65292;&#24456;&#22810;&#22899;&#24615;&#30528;&#35013;&#27604;&#36739;&#26292;&#38706;&#65292;&#24403;&#25105;&#20204;&#36208;&#22312;&#22823;&#34903;&#19978;&#26102;&#65292;&#24456;&#23481;&#26131;&#34987;&#36825;&#31867;&#35825;&#24785;&#34989;&#20987;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#24910;&#30475;&#21040;&#12289;&#21364;&#27809;&#26377;&#21450;&#26102;&#36716;&#31227;&#35270;&#32447;&#30340;&#35805;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#26263;&#28431;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#37034;&#24565;&#12289;&#36138;&#24651;&#12289;&#22909;&#22855;&#24515;&#20063;&#24456;&#23481;&#26131;&#32763;&#36215;&#26469;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#23450;&#30340;&#20462;&#24515;&#23545;&#27835;&#33021;&#21147;&#65292;&#21017;&#24456;&#23481;&#26131;&#26685;&#36319;&#22836;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#28139;&#27442;&#26426;&#20851;&#20840;&#22312;&#30446;&#12290;&#8221;&#30524;&#30555;&#26159;&#25509;&#21463;&#28139;&#27442;&#20449;&#24687;&#26368;&#20027;&#35201;&#30340;&#22120;&#23448;&#65292;&#22240;&#27492;&#65292;&#35270;&#32447;&#31649;&#29702;&#21313;&#20998;&#37325;&#35201;&#65281;&#26080;&#35770;&#26159;&#36208;&#22312;&#22823;&#34903;&#19978;&#65292;&#36824;&#26159;&#19978;&#32593;&#65292;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#19982;&#35270;&#32447;&#31649;&#29702;&#30456;&#23545;&#24212;&#30340;&#65292;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#12290;&#30475;&#21040;&#35825;&#24785;&#37027;&#19968;&#30636;&#38388;&#65292;&#23601;&#35201;&#31435;&#21051;&#36716;&#31227;&#35270;&#32447;&#65292;&#19968;&#23450;&#35201;&#24555;&#65281;&#24863;&#21463;&#21040;&#21069;&#26041;&#21487;&#33021;&#26377;&#35825;&#24785;&#26102;&#65292;&#25105;&#20204;&#23601;&#35201;&#25552;&#39640;&#35686;&#24789;&#12289;&#20570;&#22909;&#23454;&#25112;&#20934;&#22791;&#12290;&#36208;&#22312;&#34903;&#19978;&#24863;&#35273;&#35825;&#24785;&#22810;&#26102;&#65292;&#35270;&#32447;&#21487;&#20197;&#31245;&#24494;&#25260;&#39640;&#12289;&#24448;&#26012;&#19978;&#26041;&#30475;&#65307;&#25171;&#24320;&#32593;&#39029;&#65292;&#22270;&#20687;&#36824;&#27809;&#26377;&#23436;&#20840;&#21152;&#36733;&#20986;&#26469;&#21069;&#65292;&#35270;&#32447;&#19981;&#35201;&#23436;&#20840;&#32858;&#28966;&#22312;&#23631;&#24149;&#19978;&#65292;&#20445;&#25345;&#19968;&#28857;&#25955;&#35270;&#12290;&#21363;&#20351;&#25830;&#36793;&#22270;&#29255;&#31361;&#28982;&#20986;&#29616;&#65292;&#33258;&#24049;&#20063;&#26377;&#19968;&#23450;&#30340;&#20934;&#22791;&#65292;&#19981;&#33267;&#20110;&#25163;&#24537;&#33050;&#20081;&#12290;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#25112;&#20307;&#20250;&#65306;&#36716;&#31227;&#35270;&#32447;&#21482;&#35201;&#26202;&#20102;1&#31186;&#12289;&#29978;&#33267;&#38646;&#28857;&#20960;&#31186;&#65292;&#23601;&#21487;&#33021;&#30475;&#28165;&#35825;&#24785;&#22270;&#20687;&#65288;&#36825;&#20010;&#8220;&#30475;&#28165;&#8221;&#30340;&#36807;&#31243;&#21313;&#20998;&#24494;&#22937;&#65292;&#35201;&#20040;&#26159;&#8220;&#30524;&#36156;&#8221;&#65292;&#24456;&#24555;&#22320;&#20599;&#30596;&#19968;&#30524;&#65307;&#25110;&#22312;&#33258;&#24049;&#36991;&#24320;&#30340;&#19968;&#30636;&#38388;&#65292;&#22270;&#29255;&#36824;&#26159;&#28165;&#26224;&#22320;&#21360;&#22312;&#33258;&#24049;&#30340;&#33041;&#28023;&#20013;&#65292;&#27492;&#26102;&#19968;&#23450;&#35201;&#24555;&#36895;&#26029;&#25481;&#65289;&#65292;&#27492;&#26102;&#36138;&#24651;&#21644;&#22909;&#22855;&#21487;&#33021;&#20250;&#34989;&#20987;&#33258;&#24049;&#65292;&#22914;&#26524;&#23450;&#21147;&#19981;&#36275;&#12289;&#23545;&#27835;&#36138;&#24651;&#19981;&#21147;&#65292;&#33258;&#24049;&#24456;&#24555;&#23601;&#20250;&#22949;&#21327;&#65292;&#20174;&#32780;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#65307;&#25509;&#19979;&#26469;&#19968;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#20063;&#20250;&#36973;&#36935;&#35825;&#24785;&#22238;&#24518;&#30340;&#22810;&#27425;&#34989;&#20987;&#12290;&#25105;&#20204;&#32463;&#21382;&#35825;&#24785;&#23545;&#22659;&#30340;&#32771;&#39564;&#21518;&#65292;&#35201;&#20445;&#25345;&#36275;&#22815;&#35686;&#24789;&#65292;&#35825;&#24785;&#22238;&#24518;&#19968;&#26086;&#28014;&#29616;&#65292;&#21450;&#26102;&#26025;&#26029;&#12290;&#20063;&#21487;&#20197;&#20351;&#29992;&#24605;&#32500;&#23545;&#27835;&#65288;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#37034;&#28139;&#21361;&#23475;&#31561;&#65289;&#65292;&#35273;&#23519;&#26029;&#24565;&#65292;&#25110;&#32773;&#30452;&#25509;&#21621;&#26021;&#8220;&#21624;&#8221;&#12289;&#8220;&#26029;&#8221;&#31561;&#12290;</p>
<p></p>
<p>&#12304;&#24565;&#22836;&#31649;&#29702;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#8220;&#28139;&#27442;&#26426;&#20851;&#20840;&#22312;&#30446;&#8221;&#65292;&#37027;&#20040;&#8220;&#28139;&#24773;&#39072;&#20498;&#24635;&#30001;&#24515;&#8221;&#12290;&#25105;&#20204;&#36890;&#36807;&#36825;&#20004;&#21477;&#24320;&#31034;&#65292;&#26126;&#30333;&#20102;&#35270;&#32447;&#31649;&#29702;&#21644;&#24565;&#22836;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#12290;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20570;&#22916;&#24515;&#30340;&#20027;&#20154;&#65292;&#23601;&#33021;&#36991;&#20813;&#8220;&#28139;&#24773;&#39072;&#20498;&#8221;&#65307;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#23601;&#26377;&#38477;&#20239;&#24515;&#39764;&#30340;&#26426;&#20250;&#65307;&#21542;&#21017;&#65292;&#25918;&#24323;&#26029;&#24565;&#12289;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#32456;&#19968;&#23450;&#20250;&#22240;&#20026;&#26029;&#19981;&#25481;&#37034;&#24565;&#32780;&#30772;&#25106;&#12290;&#27491;&#25152;&#35859;&#8220;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#8221;&#65292;&#20174;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#30340;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#22833;&#36133;&#30340;&#32467;&#23616;&#24050;&#32463;&#34987;&#27880;&#23450;&#20102;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#22799;&#22825;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#21313;&#20998;&#27963;&#36291;&#65292;&#27492;&#26102;&#24456;&#32771;&#39564;&#25105;&#20204;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#12290;&#37034;&#24565;&#19968;&#36215;&#65292;&#25105;&#20204;&#23601;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#21457;&#35273;&#24182;&#22362;&#20915;&#26029;&#25481;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#20174;&#32780;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#12290;&#26089;&#35273;&#23519;&#12289;&#26089;&#26029;&#38500;&#65307;&#19981;&#36138;&#24651;&#12289;&#19981;&#29369;&#35947;&#65307;&#19981;&#35748;&#21516;&#12289;&#19981;&#22949;&#21327;&#26159;&#26029;&#24847;&#28139;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#26029;&#24565;&#26368;&#24524;&#35273;&#23519;&#24930;&#12289;&#25302;&#27877;&#24102;&#27700;&#65292;&#23454;&#25112;&#26102;&#20063;&#23481;&#19981;&#24471;&#19997;&#27627;&#30340;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#21542;&#21017;&#24515;&#39764;&#23558;&#20250;&#25235;&#20303;&#33258;&#24049;&#30340;&#25226;&#26564;&#65292;&#24182;&#21457;&#21160;&#29467;&#28872;&#25915;&#21183;&#65288;&#24578;&#24703;&#12289;&#22270;&#20687;&#24605;&#32500;&#12289;&#24494;&#22937;&#30340;&#36138;&#24651;&#12289;&#22909;&#22855;&#24515;&#31561;&#31561;&#65289;&#65292;&#19981;&#26029;&#22320;&#21160;&#25671;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#12290;&#19968;&#26086;&#21644;&#24515;&#39764;&#25171;&#25345;&#20037;&#25112;&#65292;&#29006;&#29100;&#24863;&#20250;&#24930;&#24930;&#31548;&#32617;&#33258;&#24049;&#65288;&#27492;&#26102;&#65292;&#34429;&#28982;&#33258;&#24049;&#19981;&#24819;&#30772;&#25106;&#65292;&#20294;&#24448;&#24448;&#34987;&#24515;&#39764;&#24578;&#24703;&#24471;&#22352;&#31435;&#19981;&#23433;&#65292;&#24456;&#29006;&#29100;&#12289;&#36827;&#36864;&#20004;&#38590;&#65289;&#65307;&#20877;&#28176;&#28176;&#21457;&#23637;&#19979;&#21435;&#65292;&#23601;&#20250;&#22312;&#30772;&#19982;&#19981;&#30772;&#20043;&#38388;&#32416;&#32467;&#65288;&#27492;&#26102;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#24050;&#32463;&#34987;&#24515;&#39764;&#21160;&#25671;&#65292;&#24456;&#22810;&#20154;&#26368;&#21518;&#37117;&#30772;&#25106;&#20102;&#65289;&#12290;&#21363;&#20351;&#33258;&#24049;&#26368;&#21518;&#24525;&#20303;&#27809;&#30772;&#65292;&#36825;&#20063;&#26159;&#19968;&#27425;&#22833;&#36133;&#30340;&#23454;&#25112;&#65292;&#38656;&#35201;&#22909;&#22909;&#21453;&#24605;&#24635;&#32467;&#12290;&#25105;&#20204;&#32477;&#19981;&#20801;&#35768;&#36825;&#31867;&#24773;&#20917;&#30340;&#21457;&#29983;&#65292;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#28781;&#37034;&#24565;&#20110;&#30636;&#38388;&#65281;</p>
<p></p>
<p>&#21453;&#39304;&#65306;&#25105;&#30340;&#20010;&#20154;&#20307;&#20250;&#26159;&#8212;&#8212;&#26029;&#24565;&#36149;&#22312;&#24555;&#65281;&#25105;&#20197;&#21069;&#34429;&#28982;&#30693;&#36947;&#26029;&#24565;&#65292;&#32780;&#19988;&#33258;&#24049;&#20063;&#32463;&#24120;&#20351;&#29992;&#12289;&#32463;&#24120;&#32451;&#20064;&#65292;&#20294;&#26159;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#30452;&#21040;&#25105;&#24320;&#22987;&#37325;&#35270;&#26029;&#24565;&#30340;&#36895;&#24230;&#12290;&#25105;&#21457;&#29616;&#26029;&#24565;&#36234;&#24555;&#36234;&#22909;&#65292;&#36234;&#24555;&#36234;&#23481;&#26131;&#26029;&#25481;&#65292;&#24555;&#20102;&#20027;&#21160;&#26435;&#23601;&#22312;&#33258;&#24049;&#25163;&#37324;&#20102;&#65281;&#26029;&#24565;&#24555;&#20102;&#23601;&#27809;&#26377;&#20160;&#20040;&#29006;&#29100;&#24863;&#65292;&#26029;&#36215;&#26469;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#22240;&#20026;&#23427;&#36824;&#26159;&#23567;&#28779;&#33495;&#22043;&#65292;&#25105;&#20204;&#19968;&#21561;&#23427;&#23601;&#28781;&#20102;&#65281;&#22914;&#26524;&#26029;&#24565;&#26029;&#26202;&#20102;&#65292;&#20869;&#24515;&#23601;&#20250;&#20135;&#29983;&#29006;&#29100;&#24863;&#65292;&#25110;&#32773;&#20869;&#24515;&#26377;&#20004;&#31181;&#24565;&#22836;&#22312;&#26007;&#20105;&#65288;&#19968;&#31181;&#24819;&#30772;&#25106;&#65292;&#21478;&#19968;&#31181;&#19981;&#24819;&#65289;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#22914;&#26524;&#32463;&#24120;&#36825;&#26679;&#8212;&#8212;&#34429;&#28982;&#29992;&#20102;&#26029;&#24565;&#21475;&#35776;&#20294;&#36824;&#26159;&#30772;&#25106;&#65292;&#26102;&#38388;&#38271;&#20102;&#38590;&#20813;&#23545;&#26029;&#24565;&#20135;&#29983;&#24576;&#30097;&#65292;&#22833;&#21435;&#20449;&#24515;&#12290;&#25152;&#20197;&#25552;&#37266;&#22823;&#23478;&#19968;&#23450;&#35201;&#37325;&#35270;&#26029;&#24565;&#30340;&#36895;&#24230;&#65292;&#23588;&#20854;&#26159;&#25106;&#27833;&#23376;&#65292;&#19968;&#23450;&#35201;&#24555;&#65281;&#24555;&#65281;&#24555;&#65281;</p>
<p></p>
<p>&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#38543;&#26102;&#22909;&#22909;&#30475;&#30528;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#21040;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#39532;&#19978;&#23558;&#23427;&#26029;&#38500;&#12290;&#8221;&#28139;&#27442;&#24515;&#23601;&#26159;&#28902;&#24700;&#20064;&#27668;&#65292;&#26029;&#37034;&#24565;&#26102;&#35201;&#27627;&#19981;&#29369;&#35947;&#12289;&#24555;&#29408;&#22362;&#20915;&#65281;&#26029;&#24565;&#39640;&#25163;&#20204;&#33021;&#22815;&#22312;1&#31186;&#20869;&#35299;&#20915;&#25112;&#26007;&#65292;&#19968;&#35273;&#12289;&#19968;&#30475;&#65292;&#31435;&#21363;&#38477;&#20239;&#24515;&#39764;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#24515;&#39764;&#24456;&#38590;&#25915;&#30772;&#20182;&#20204;&#12290;&#25105;&#20204;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#20570;&#22909;&#24565;&#22836;&#31649;&#29702;&#12289;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p>&#12304;&#24773;&#32490;&#31649;&#29702;&#12305;</p>
<p></p>
<p>&#36827;&#20837;&#22799;&#23395;&#21518;&#65292;&#33258;&#24049;&#30340;&#24773;&#32490;&#23481;&#26131;&#21464;&#24471;&#19981;&#31283;&#23450;&#65292;&#24573;&#19978;&#24573;&#19979;&#12290;&#19981;&#33391;&#24773;&#32490;&#26159;&#30772;&#25106;&#30340;&#23548;&#28779;&#32034;&#65292;&#26368;&#36817;&#23601;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#21453;&#39304;&#65292;&#20182;&#20204;&#22240;&#20026;&#24773;&#32490;&#38382;&#39064;&#32780;&#30772;&#25106;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#24773;&#32490;&#30340;&#25511;&#21046;&#19982;&#31649;&#29702;&#26497;&#20854;&#37325;&#35201;&#12290;&#24773;&#32490;&#31649;&#29702;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#19971;&#35268;&#25152;&#24378;&#35843;&#30340;&#65292;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#25105;&#20204;&#30340;&#25106;&#33394;&#29366;&#24577;&#25165;&#20250;&#26356;&#21152;&#31283;&#23450;&#12290;&#21542;&#21017;&#65292;&#19981;&#31283;&#23450;&#30340;&#24773;&#32490;&#23601;&#20687;&#19968;&#39063;&#23450;&#26102;&#28856;&#24377;&#65292;&#21361;&#38505;&#38590;&#38450;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#25106;&#33394;&#20004;&#24180;&#30340;&#25106;&#21451;&#65292;&#20063;&#21487;&#33021;&#22240;&#20026;&#19968;&#27425;&#24773;&#32490;&#31649;&#29702;&#27809;&#20570;&#22909;&#65292;&#32780;&#20986;&#29616;&#30772;&#25106;&#12290;&#36896;&#25104;&#24773;&#32490;&#27874;&#21160;&#30340;&#22240;&#32032;&#36739;&#22810;&#65292;&#29616;&#21015;&#20030;&#19968;&#37096;&#20998;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#23395;&#33410;&#27668;&#20505;&#23545;&#33258;&#36523;&#30340;&#24433;&#21709;&#12290;&#22799;&#22825;&#27668;&#28201;&#39640;&#65292;&#20154;&#24120;&#24120;&#24863;&#21040;&#38391;&#28909;&#38590;&#23433;&#65292;&#32763;&#31181;&#23376;&#30340;&#39057;&#29575;&#20063;&#20250;&#22686;&#21152;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#28902;&#36481;&#12289;&#25233;&#37057;&#20302;&#27785;&#31561;&#36127;&#38754;&#24773;&#32490;&#12290;&#33258;&#24049;&#26377;&#26102;&#20505;&#20063;&#20250;&#20986;&#29616;&#8220;&#26080;&#20107;&#28902;&#24700;&#8221;&#65292;&#33707;&#21517;&#22320;&#24863;&#21040;&#21972;&#24680;&#24868;&#24594;&#12289;&#28040;&#26497;&#27785;&#37057;&#65307;&#25110;&#24863;&#21040;&#20840;&#36523;&#26080;&#21147;&#12289;&#22256;&#20518;&#31561;&#12290;&#20986;&#29616;&#36825;&#20123;&#29366;&#20917;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#31435;&#21363;&#35686;&#35273;&#12289;&#21450;&#26102;&#35843;&#25972;&#65292;&#24182;&#21152;&#24378;&#20462;&#24515;&#12290;&#27604;&#22914;&#28902;&#36481;&#12289;&#21972;&#24680;&#31561;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#65292;&#25105;&#20204;&#35201;&#21450;&#26102;&#35273;&#23519;&#12289;&#35266;&#29031;&#33258;&#24515;&#65292;&#30563;&#20419;&#33258;&#24049;&#19981;&#35201;&#35748;&#21516;&#36825;&#31867;&#24773;&#32490;&#65292;&#24182;&#21450;&#26102;&#21270;&#38500;&#65292;&#20063;&#21487;&#20197;&#22810;&#24565;&#26974;&#20005;&#21650;&#24515;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#20013;&#39640;&#32771;&#32467;&#26463;&#21518;&#65292;&#30001;&#20110;&#31361;&#28982;&#25918;&#26494;&#65292;&#24456;&#22810;&#20154;&#20250;&#20135;&#29983;&#29378;&#27426;&#24773;&#32490;&#65292;&#29978;&#33267;&#20250;&#25226;&#25163;&#28139;&#20316;&#20026;&#24198;&#31069;&#32771;&#35797;&#32467;&#26463;&#30340;&#19968;&#31181;&#26041;&#24335;&#65307;&#20063;&#26377;&#20154;&#22240;&#20026;&#32771;&#35797;&#21457;&#25381;&#22833;&#24120;&#65292;&#32780;&#24863;&#21040;&#28040;&#26497;&#27785;&#38391;&#65307;&#25110;&#22635;&#25253;&#24535;&#24895;&#26102;&#24863;&#21040;&#28902;&#36481;&#12289;&#26377;&#21387;&#21147;&#65292;&#20063;&#20250;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#26469;&#21457;&#27844;&#33258;&#24049;&#30340;&#36127;&#38754;&#24773;&#32490;&#12290;&#32771;&#35797;&#32467;&#26463;&#21518;&#65292;&#33258;&#24049;&#24212;&#35813;&#27880;&#24847;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#20570;&#20107;&#19981;&#20914;&#21160;&#12289;&#19981;&#30450;&#30446;&#65292;&#22810;&#24605;&#32500;&#8220;&#20048;&#26497;&#29983;&#24754;&#8221;&#30340;&#36947;&#29702;&#65292;&#26469;&#23545;&#27835;&#33258;&#24049;&#30340;&#29378;&#27426;&#24773;&#32490;&#65307;&#27809;&#32771;&#22909;&#30340;&#23398;&#29983;&#20826;&#65292;&#20063;&#19981;&#35201;&#22826;&#36807;&#20110;&#20260;&#24515;&#38590;&#36807;&#65292;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#32473;&#33258;&#24049;&#31215;&#26497;&#30340;&#24515;&#29702;&#26263;&#31034;&#65292;&#23398;&#20250;&#30475;&#24320;&#25918;&#19979;&#65292;&#22374;&#28982;&#38754;&#23545;&#32467;&#26524;&#12290;&#24635;&#20043;&#65292;&#22823;&#32771;&#21518;&#35201;&#36991;&#20813;&#8220;&#22823;&#21916;&#22823;&#24754;&#8221;&#65292;&#35201;&#20919;&#38745;&#20570;&#20107;&#65292;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#26356;&#19981;&#33021;&#25226;&#25163;&#28139;&#24403;&#20316;&#24773;&#32490;&#30340;&#23459;&#27844;&#21475;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#36827;&#20837;&#26257;&#20551;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#30001;&#20110;&#23398;&#19994;&#21387;&#21147;&#20943;&#36731;&#12289;&#31354;&#38386;&#26102;&#38388;&#22686;&#22810;&#65292;&#20135;&#29983;&#20102;&#26080;&#32842;&#24773;&#32490;&#12290;&#26080;&#32842;&#24773;&#32490;&#19968;&#20986;&#29616;&#65292;&#30896;&#24039;&#33258;&#24049;&#29420;&#22788;&#26102;&#38388;&#36739;&#38271;&#12289;&#21448;&#32570;&#20047;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#26080;&#32842;&#30772;&#25106;&#12290;&#25105;&#30340;&#27973;&#34180;&#20307;&#20250;&#65306;&#24403;&#33258;&#24049;&#34987;&#26080;&#32842;&#24773;&#32490;&#25511;&#21046;&#26102;&#65292;&#26029;&#24565;&#33021;&#21147;&#20250;&#19979;&#38477;&#24456;&#22810;&#65288;&#22914;&#65306;&#26029;&#24565;&#21464;&#24471;&#39532;&#39532;&#34382;&#34382;&#12289;&#24736;&#24736;&#21705;&#21705;&#65289;&#65292;&#33258;&#24049;&#20063;&#26377;&#23547;&#27714;&#21050;&#28608;&#65292;&#29978;&#33267;&#20986;&#29616;&#24076;&#26395;&#24515;&#39764;&#25915;&#30772;&#33258;&#24049;&#30340;&#24494;&#22937;&#20542;&#21521;&#65292;&#22914;&#26524;&#27492;&#26102;&#32570;&#20047;&#35686;&#24789;&#65292;&#24456;&#23481;&#26131;&#35748;&#21516;&#36825;&#31181;&#24494;&#22937;&#24863;&#35273;&#65292;&#32780;&#21435;&#25214;&#40644;&#30475;&#40644;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#23545;&#27835;&#26080;&#32842;&#24773;&#32490;&#65292;&#26377;&#19968;&#20869;&#19968;&#22806;&#20004;&#31181;&#26041;&#24335;&#65306;&#22806;&#65292;&#21363;&#22823;&#23478;&#29087;&#30693;&#30340;&#8220;&#20805;&#23454;&#29983;&#27963;&#12289;&#22521;&#20859;&#20852;&#36259;&#29233;&#22909;&#8221;&#12290;&#24314;&#35758;&#23398;&#29983;&#20826;&#21033;&#29992;&#20551;&#26399;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#12289;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65307;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#35760;&#31508;&#35760;&#12289;&#22797;&#20064;&#31508;&#35760;&#12289;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#31561;&#65292;&#36825;&#26159;&#20805;&#23454;&#29983;&#27963;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#20063;&#33021;&#22686;&#38271;&#33258;&#24049;&#30340;&#26234;&#24935;&#65292;&#25552;&#39640;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#20869;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20462;&#24515;&#65292;&#30452;&#25509;&#23545;&#27835;&#26080;&#32842;&#24773;&#32490;&#12290;&#25105;&#20204;&#20998;&#26512;&#26080;&#32842;&#24773;&#32490;&#65292;&#23427;&#30340;&#26412;&#36136;&#20854;&#23454;&#26159;&#19968;&#31181;&#24773;&#32490;&#12289;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#22240;&#27492;&#23646;&#20110;&#24565;&#22836;&#24773;&#32490;&#30340;&#19968;&#31867;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#20462;&#24515;&#36827;&#34892;&#23545;&#27835;&#12290;&#26080;&#32842;&#24773;&#32490;&#32763;&#36215;&#26469;&#26102;&#65292;&#24448;&#24448;&#20276;&#38543;&#30528;&#28902;&#36481;&#24863;&#12289;&#19981;&#28385;&#36275;&#20110;&#29616;&#29366;&#65292;&#33258;&#24049;&#20063;&#26377;&#20123;&#22352;&#31435;&#19981;&#23433;&#65292;&#24635;&#24819;&#20570;&#28857;&#20107;&#24773;&#26469;&#28040;&#38500;&#36825;&#31181;&#24863;&#35273;&#12290;&#27492;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#19981;&#35748;&#21516;&#36825;&#31181;&#20542;&#21521;&#65292;&#23601;&#38745;&#38745;&#22320;&#35266;&#24515;&#65292;&#24863;&#21463;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#20445;&#25345;&#26368;&#22823;&#30340;&#35266;&#24515;&#31243;&#24230;&#65292;&#35266;&#29031;&#36825;&#31181;&#8220;&#27809;&#24847;&#24605;&#12289;&#22909;&#26080;&#32842;&#8221;&#30340;&#24863;&#35273;&#12290;&#28176;&#28176;&#22320;&#65292;&#36825;&#31181;&#26080;&#32842;&#12289;&#28902;&#36481;&#24863;&#24320;&#22987;&#34987;&#21066;&#24369;&#65292;&#20877;&#22362;&#25345;&#35266;&#29031;&#19979;&#21435;&#65292;&#19968;&#31181;&#24179;&#28129;&#20294;&#20805;&#28385;&#27963;&#21147;&#12289;&#22278;&#28385;&#30340;&#24863;&#35273;&#23601;&#24320;&#22987;&#28176;&#28176;&#28014;&#29616;&#65288;&#36825;&#23601;&#26159;&#30495;&#25105;&#30340;&#24863;&#35273;&#65289;&#65292;&#20877;&#22362;&#25345;&#35266;&#24515;&#65292;&#30452;&#33267;&#26080;&#32842;&#12289;&#28902;&#36481;&#23436;&#20840;&#28040;&#22833;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#65306;&#21018;&#25165;&#24182;&#27809;&#26377;&#20570;&#20107;&#26469;&#22635;&#20805;&#33258;&#24049;&#65292;&#20165;&#20165;&#36890;&#36807;&#35266;&#24515;&#65292;&#23601;&#28040;&#28781;&#20102;&#36825;&#31181;&#26080;&#32842;&#24863;&#65292;&#36825;&#26159;&#20010;&#19981;&#23567;&#30340;&#21457;&#29616;&#65288;&#30340;&#30830;&#26377;&#36825;&#20040;&#22238;&#20107;&#65292;&#19981;&#26159;&#25105;&#20010;&#20154;&#30340;&#33222;&#24819;&#21644;&#29468;&#27979;&#65292;&#20063;&#30475;&#21040;&#20010;&#21035;&#25106;&#21451;&#25552;&#21040;&#36807;&#36825;&#20010;&#26041;&#27861;&#65289;&#12290;&#24403;&#28982;&#65292;&#36825;&#23545;&#20110;&#19968;&#20123;&#25106;&#21451;&#26469;&#35828;&#65292;&#21363;&#20351;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#26242;&#26102;&#20063;&#20250;&#35273;&#24471;&#22312;&#23454;&#38469;&#20013;&#24456;&#38590;&#20570;&#21040;&#65288;&#22240;&#20026;&#25105;&#20204;&#23545;&#20110;&#26080;&#32842;&#24773;&#32490;&#30340;&#35748;&#21516;&#26681;&#28145;&#33922;&#22266;&#65292;&#37027;&#31181;&#24863;&#35273;&#19968;&#26469;&#65292;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#30495;&#30340;&#24456;&#26080;&#32842;&#65292;&#38656;&#35201;&#25214;&#20107;&#24773;&#26469;&#22635;&#20805;&#33258;&#24049;&#65292;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#21435;&#35266;&#29031;&#23427;&#65289;&#65292;&#20294;&#25105;&#20204;&#20063;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20010;&#24773;&#32490;&#30772;&#25106;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12304;&#25106;&#33394;160&#22825;&#21518;&#30772;&#25106;&#65292;&#22797;&#26434;&#30340;&#24863;&#21463;&#33830;&#32469;&#20840;&#36523;&#65292;&#22312;&#27492;&#31435;&#24086;&#65292;&#37325;&#26032;&#24320;&#22987;&#65281;&#27492;&#27425;&#30772;&#25106;&#22987;&#20110;&#20004;&#22825;&#21069;&#30340;&#29100;&#22812;&#65292;&#22240;&#20026;&#39640;&#32771;&#36807;&#21518;&#31361;&#28982;&#25918;&#26494;&#65292;&#20877;&#21152;&#19978;&#22635;&#25253;&#24535;&#24895;&#26102;&#30340;&#21387;&#21147;&#65292;&#23548;&#33268;&#29100;&#22812;&#21518;&#26089;&#19978;&#20415;&#24320;&#22987;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#20043;&#21518;&#20415;&#26159;&#30475;&#40644;&#12290;&#22987;&#20110;&#25918;&#26494;&#19982;&#21387;&#21147;&#65292;&#32456;&#20110;&#20915;&#24515;&#19981;&#36275;&#12290;&#21448;&#30001;&#20110;&#24456;&#38271;&#26102;&#38388;&#20063;&#27809;&#35748;&#30495;&#23398;&#20064;&#36807;&#25106;&#33394;&#30693;&#35782;&#65292;&#24378;&#24525;&#20102;&#19968;&#20004;&#22825;&#21518;&#36824;&#26159;&#25481;&#36827;&#20102;&#25163;&#28139;&#30340;&#38519;&#38449;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#39640;&#32771;&#32467;&#26463;&#21518;&#24456;&#22810;&#20154;&#37117;&#20250;&#24863;&#21040;&#24456;&#39640;&#20852;&#65292;&#24819;&#22909;&#22909;&#25918;&#26494;&#19968;&#19979;&#65292;&#20294;&#26159;&#19981;&#20037;&#21518;&#25104;&#32489;&#19979;&#26469;&#65292;&#21448;&#35201;&#38754;&#20020;&#22635;&#25253;&#24535;&#24895;&#12289;&#36873;&#25321;&#22823;&#23398;&#19987;&#19994;&#12290;&#22635;&#25253;&#24535;&#24895;&#26159;&#32771;&#35797;&#21518;&#30340;&#37325;&#22836;&#25103;&#65292;&#24456;&#36153;&#33041;&#23376;&#65292;&#23478;&#38271;&#21644;&#32769;&#24072;&#37117;&#27604;&#36739;&#37325;&#35270;&#65292;&#27492;&#26102;&#33258;&#24049;&#20063;&#21487;&#33021;&#21463;&#21040;&#26469;&#33258;&#21508;&#26041;&#38754;&#30340;&#21387;&#21147;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#36127;&#38754;&#24773;&#32490;&#12290;&#22240;&#27492;&#65292;&#36825;&#20301;&#25106;&#21451;&#23601;&#36890;&#36807;&#30475;&#25830;&#36793;&#12289;&#30475;&#40644;&#26469;&#32531;&#35299;&#33258;&#24049;&#21387;&#21147;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#26159;&#30772;&#25106;&#65292;&#22240;&#20026;&#30475;&#40644;&#20250;&#23548;&#33268;&#36523;&#20307;&#26263;&#28431;&#12289;&#30151;&#29366;&#21453;&#22797;&#31561;&#65292;&#23545;&#36523;&#20307;&#21644;&#24515;&#28789;&#30340;&#25439;&#23475;&#37117;&#21313;&#20998;&#20005;&#37325;&#12290;&#30475;&#40644;&#21518;&#27442;&#26395;&#20063;&#20250;&#22686;&#22823;&#24456;&#22810;&#65292;&#24456;&#23481;&#26131;&#24341;&#21457;&#25163;&#28139;&#34892;&#20026;&#65292;&#30475;&#40644;&#19981;&#25784;&#20063;&#23481;&#26131;&#23548;&#33268;&#28814;&#30151;&#12290;&#25152;&#20197;&#25106;&#33394;&#21313;&#35268;&#31532;&#19968;&#35268;&#23601;&#26159;&#12304;&#36828;&#31163;&#40644;&#28304;&#12305;&#65292;&#20854;&#23454;&#20063;&#21253;&#21547;&#35686;&#24789;&#25830;&#36793;&#65292;&#25830;&#36793;&#30340;&#35825;&#24785;&#20063;&#21313;&#20998;&#29467;&#28872;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26377;&#19968;&#20010;&#8220;&#33268;&#21629;&#8221;&#30340;&#28431;&#27934;&#65292;&#21363;&#20013;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#38271;&#26102;&#38388;&#65292;&#36825;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#21644;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#20063;&#26159;&#36825;&#20301;&#25106;&#21451;160&#22825;&#30772;&#25106;&#30340;&#28508;&#22312;&#21407;&#22240;&#12290;&#25105;&#20204;&#20174;&#36825;&#20010;&#26696;&#20363;&#20013;&#33021;&#22815;&#24471;&#21040;&#20960;&#26465;&#21551;&#31034;&#65306;1.&#21152;&#24378;&#24773;&#32490;&#31649;&#29702;&#65292;&#23398;&#20250;&#20811;&#26381;&#36127;&#38754;&#24773;&#32490;&#24456;&#20851;&#38190;&#65307;2.&#36828;&#31163;&#40644;&#28304;&#65292;&#35686;&#24789;&#25830;&#36793;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#36829;&#21453;&#36825;&#26465;&#25106;&#33394;&#32426;&#24459;&#65307;3.&#27599;&#22825;&#24212;&#35813;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#20013;&#26029;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#24456;&#37325;&#35201;&#12290;&#39640;&#19977;&#23398;&#23376;&#21363;&#20351;&#23398;&#20064;&#20877;&#24537;&#30860;&#65292;&#24212;&#35813;&#20063;&#21487;&#20197;&#25277;&#20986;10&#22810;&#20998;&#38047;&#65292;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#31508;&#35760;&#12290;</p>
<p></p>
<p>2.&#22521;&#20859;&#22235;&#22823;&#24847;&#35782;</p>
<p></p>
<p>&#12304;&#23398;&#20064;&#24847;&#35782;&#12305;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#8221;&#25105;&#20204;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#33021;&#23545;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#12289;&#24515;&#39764;&#30340;&#20986;&#25307;&#22871;&#36335;&#12289;&#20859;&#29983;&#24674;&#22797;&#31561;&#26041;&#38754;&#26377;&#22522;&#26412;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65307;&#21448;&#36890;&#36807;&#23398;&#20064;&#30456;&#20851;&#25991;&#31456;&#65292;&#36827;&#32780;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12289;&#27880;&#37325;&#22521;&#20859;&#24503;&#34892;&#31561;&#12290;&#24403;&#33258;&#24049;&#30340;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#36798;&#21040;&#19968;&#23450;&#39640;&#24230;&#26102;&#65292;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#37117;&#20250;&#22833;&#25928;&#65288;&#27604;&#22914;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#8220;&#21482;&#30475;&#19981;&#25784;&#8221;&#31561;&#65289;&#65292;&#33258;&#24049;&#22312;&#23454;&#25112;&#26102;&#20063;&#20250;&#24471;&#21147;&#24456;&#22810;&#65288;&#22914;&#28145;&#21051;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#26029;&#37034;&#24565;&#21448;&#24555;&#21448;&#29408;&#65292;&#19968;&#25913;&#24448;&#26085;&#26029;&#24565;&#29369;&#35947;&#12289;&#36138;&#24651;&#30340;&#20064;&#27668;&#65289;&#12290;&#21542;&#21017;&#65292;&#19981;&#20855;&#22791;&#23398;&#20064;&#24847;&#35782;&#65292;&#19968;&#21619;&#22320;&#24378;&#25106;&#30450;&#25106;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#32456;&#24517;&#28982;&#20250;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#25509;&#35302;&#36807;&#20004;&#20301;&#25106;&#21451;&#12290;&#21018;&#24320;&#22987;&#26102;&#65292;&#20182;&#20204;&#22312;&#25106;&#33394;&#12289;&#20462;&#24515;&#26041;&#38754;&#30340;&#35273;&#24735;&#30456;&#24046;&#19981;&#22823;&#65292;&#22312;&#36523;&#20307;&#30151;&#29366;&#26041;&#38754;&#65292;&#20182;&#20204;&#37117;&#23384;&#22312;&#24378;&#36843;&#24605;&#32500;&#12290;&#20854;&#20013;&#19968;&#20301;&#25106;&#21451;&#20855;&#22791;&#19968;&#23450;&#30340;&#23398;&#20064;&#24847;&#35782;&#65292;&#19968;&#30452;&#22312;&#22362;&#25345;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#12289;&#22823;&#24503;&#24320;&#31034;&#65292;&#20063;&#23613;&#37327;&#33853;&#23454;&#23398;&#21040;&#30340;&#26029;&#24565;&#25216;&#24039;&#12289;&#23454;&#25112;&#29702;&#35770;&#31561;&#65307;&#32780;&#21478;&#19968;&#20301;&#25106;&#21451;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#12289;&#20462;&#24515;&#26041;&#38754;&#30340;&#20869;&#23481;&#19981;&#24863;&#20852;&#36259;&#65292;&#19981;&#24895;&#24847;&#35748;&#30495;&#21435;&#23398;&#12289;&#21435;&#33853;&#23454;&#65292;&#19968;&#30452;&#22788;&#20110;&#24378;&#25106;&#12289;&#30450;&#25106;&#30340;&#29366;&#24577;&#12290;&#20960;&#20010;&#26376;&#19979;&#26469;&#65292;&#21069;&#32773;&#34429;&#28982;&#19981;&#24910;&#30772;&#25106;&#36807;&#20960;&#27425;&#65292;&#20294;&#20182;&#22987;&#32456;&#27809;&#26377;&#25918;&#24323;&#65292;&#19968;&#30452;&#22312;&#21162;&#21147;&#25106;&#33394;&#20462;&#24515;&#65292;&#20182;&#30446;&#21069;&#30340;&#25106;&#33394;&#29366;&#24577;&#36739;&#31283;&#23450;&#65292;&#20462;&#24515;&#26041;&#38754;&#20063;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#27493;&#65292;&#23545;&#24378;&#36843;&#24565;&#22836;&#30340;&#25511;&#21046;&#33021;&#21147;&#22686;&#24378;&#24456;&#22810;&#65307;&#32780;&#21518;&#32773;&#30340;&#25106;&#33394;&#29366;&#24577;&#19968;&#30452;&#19981;&#31283;&#23450;&#65292;&#35273;&#24735;&#27809;&#26377;&#22826;&#22823;&#25552;&#39640;&#65292;&#36824;&#23384;&#22312;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#65307;&#30001;&#20110;&#19981;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23548;&#33268;&#20182;&#26080;&#27861;&#25511;&#21046;&#24378;&#36843;&#24565;&#22836;&#65292;&#26102;&#24120;&#34987;&#24378;&#36843;&#24605;&#32500;&#22256;&#25200;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#24847;&#35782;&#30456;&#24403;&#20851;&#38190;&#12290;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#26032;&#20154;&#21152;&#20837;&#25106;&#33394;&#21543;&#65292;&#32780;&#37027;&#20123;&#20855;&#22791;&#23398;&#20064;&#24847;&#35782;&#12289;&#25026;&#24471;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#30340;&#26032;&#20154;&#65292;&#22362;&#25345;&#23398;&#20064;&#20960;&#20010;&#26376;&#65292;&#23601;&#33021;&#25226;&#25569;&#20303;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20197;&#33267;&#20110;&#20174;&#26032;&#20154;&#38431;&#20237;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#36234;&#25106;&#36234;&#19987;&#19994;&#65307;&#32780;&#19968;&#20123;&#22788;&#20110;&#24378;&#25106;&#30450;&#25106;&#30340;&#26032;&#20154;&#65292;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#19979;&#26469;&#65292;&#33041;&#28023;&#37324;&#36824;&#23384;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#27809;&#26377;&#24471;&#21040;&#32416;&#27491;&#65292;&#25106;&#33394;&#29366;&#24577;&#20063;&#36739;&#24046;&#65292;&#36824;&#23646;&#20110;&#25106;&#33394;&#38376;&#22806;&#27721;&#30340;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#22799;&#23395;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25105;&#20204;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#32508;&#21512;&#35273;&#24735;&#65292;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65307;&#21516;&#26102;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#33021;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20026;&#22799;&#23395;&#25106;&#33394;&#20445;&#39550;&#25252;&#33322;&#12290;&#24314;&#35758;&#27599;&#22825;&#23433;&#25490;&#23398;&#20064;&#26085;&#35838;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#24773;&#20917;&#65292;&#21512;&#29702;&#20998;&#37197;&#23398;&#20064;&#26102;&#38388;&#65288;&#27604;&#22914;40&#20998;&#38047;&#33267;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#20165;&#20379;&#21442;&#32771;&#65289;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#12304;&#35686;&#24789;&#24847;&#35782;&#12305;</p>
<p></p>
<p>&#22799;&#23395;&#25106;&#33394;&#23454;&#23646;&#19981;&#26131;&#65292;&#20869;&#22806;&#30340;&#25361;&#25112;&#37117;&#24456;&#22810;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65307;&#31245;&#19981;&#27880;&#24847;&#65292;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#19968;&#20301;&#25106;&#33394;755&#22825;&#30340;&#25106;&#21451;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#20182;&#21453;&#24605;&#65306;&#8220;&#39134;&#32724;&#21733;&#35828;&#24471;&#23545;&#65292;&#19981;&#35770;&#20320;&#25106;&#22810;&#23569;&#22825;&#65292;&#21482;&#35201;&#22833;&#21435;&#35686;&#24789;&#24615;&#23601;&#20250;&#30772;&#25106;&#12290;&#25152;&#35859;&#65292;&#39556;&#20853;&#24517;&#36133;&#12290;&#25105;&#20204;&#35201;&#24863;&#35874;&#22833;&#36133;&#65292;&#33509;&#27809;&#26377;&#22833;&#36133;&#25105;&#20204;&#24456;&#38590;&#30495;&#27491;&#35748;&#28165;&#33258;&#24049;&#65292;&#24456;&#38590;&#24471;&#21040;&#22823;&#24133;&#24230;&#30340;&#25552;&#21319;&#12290;&#8221;&#25106;&#33394;&#20004;&#24180;&#22810;&#30772;&#25106;&#24456;&#21487;&#24796;&#65292;&#36825;&#20010;&#26696;&#20363;&#20063;&#35201;&#24341;&#36215;&#25105;&#20204;&#39640;&#24230;&#37325;&#35270;&#12290;&#25105;&#20204;&#35201;&#22521;&#20859;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#20063;&#35201;&#23398;&#20250;&#35878;&#34394;&#12290;&#39556;&#24930;&#24565;&#22836;&#19968;&#36215;&#65292;&#39532;&#19978;&#26029;&#25481;&#65281;&#26080;&#35770;&#33258;&#24049;&#25106;&#22810;&#20037;&#65292;&#20462;&#24515;&#21462;&#24471;&#22810;&#22823;&#36827;&#27493;&#65292;&#37117;&#35201;&#21457;&#33258;&#20869;&#24515;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#20570;&#24471;&#24456;&#19981;&#22815;&#12290;&#25105;&#20204;&#35201;&#23432;&#35878;&#12289;&#23432;&#27973;&#12289;&#23432;&#24858;&#65292;&#19981;&#33021;&#39556;&#20658;&#33258;&#28385;&#65292;&#36129;&#39640;&#25105;&#24930;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#25106;&#20102;300&#22810;&#22825;&#65292;&#21018;&#21018;&#30772;&#25106;&#20102;&#65292;&#24456;&#23475;&#24597;&#25509;&#19979;&#26469;&#20250;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#12290;&#36825;&#19968;&#27573;&#26102;&#38388;&#33258;&#24049;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#65292;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#23548;&#33268;&#30475;&#21040;&#25830;&#36793;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20063;&#26159;&#19968;&#20010;&#22240;&#25918;&#26494;&#35686;&#24789;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#26696;&#20363;&#12290;&#33021;&#22815;&#25106;&#33394;300&#22810;&#22825;&#23454;&#23646;&#19981;&#26131;&#12290;&#22914;&#26524;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#65292;&#25106;&#33394;&#29366;&#24577;&#12289;&#35686;&#24789;&#24615;&#24517;&#28982;&#20250;&#19979;&#38477;&#12290;&#21516;&#29702;&#65292;&#22914;&#26524;&#19968;&#27573;&#26102;&#38388;&#27809;&#26377;&#32463;&#21382;&#36807;&#23454;&#25112;&#32771;&#39564;&#12289;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#65292;&#33258;&#24049;&#20063;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#24403;&#23621;&#23433;&#24605;&#21361;&#65292;&#38656;&#35201;&#24120;&#24120;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#27599;&#22825;&#23433;&#25490;&#23398;&#20064;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#27880;&#37325;&#31215;&#32047;&#12290;&#22799;&#23395;&#30340;&#25361;&#25112;&#30456;&#24403;&#22810;&#65292;&#39764;&#32771;&#30340;&#26469;&#20020;&#20063;&#24448;&#24448;&#20986;&#20854;&#19981;&#24847;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#19968;&#23450;&#30340;&#35686;&#35273;&#24615;&#21644;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#38754;&#23545;&#39764;&#32771;&#24448;&#24448;&#20250;&#25163;&#24537;&#33050;&#20081;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#37096;&#20998;&#25106;&#21451;&#20250;&#35823;&#35299;&#35686;&#24789;&#65292;&#20063;&#23481;&#26131;&#36208;&#26497;&#31471;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#38450;&#27490;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#35686;&#24789;&#30340;&#21547;&#20041;&#12290;&#22240;&#20026;&#25105;&#20204;&#30340;&#35686;&#35273;&#24615;&#21482;&#35201;&#31245;&#24494;&#19979;&#38477;&#19968;&#28857;&#28857;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24320;&#22987;&#32993;&#24605;&#20081;&#24819;&#65292;&#22240;&#27492;&#24517;&#39035;&#35201;&#26102;&#21051;&#30475;&#20303;&#24565;&#22836;&#65292;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#65292;&#30417;&#35270;&#30528;&#20869;&#24515;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#31435;&#21363;&#28040;&#28781;&#12290;&#35686;&#24789;&#65292;&#19981;&#26159;&#36807;&#20110;&#32039;&#24352;&#12290;&#26377;&#30340;&#25106;&#21451;&#38519;&#20837;&#35823;&#21306;&#65292;&#23548;&#33268;&#33258;&#24049;&#32039;&#24352;&#28966;&#34385;&#65292;&#29978;&#33267;&#21897;&#21657;&#21457;&#32039;&#12290;&#20986;&#29616;&#36825;&#31867;&#24773;&#20917;&#65292;&#23601;&#35201;&#26126;&#30333;&#26159;&#33258;&#24049;&#36208;&#20559;&#20102;&#65292;&#35201;&#31435;&#21363;&#35843;&#25972;&#12290;&#35686;&#24789;&#65292;&#26159;&#19968;&#31181;&#24494;&#24494;&#35686;&#35273;&#30340;&#29366;&#24577;&#65292;&#23601;&#22914;&#21516;&#19978;&#36848;&#8220;&#35266;&#29031;&#33258;&#24515;&#12289;&#38450;&#27490;&#34987;&#24565;&#22836;&#24102;&#36305;&#8221;&#30340;&#36807;&#31243;&#65307;&#21516;&#26102;&#65292;&#36523;&#20307;&#21448;&#36866;&#24403;&#25918;&#26494;&#65292;&#19981;&#32039;&#32503;&#20725;&#30828;&#65307;&#24515;&#24179;&#27668;&#21644;&#65292;&#27809;&#26377;&#19997;&#27627;&#30340;&#21387;&#21147;&#12289;&#32039;&#24352;&#24863;&#12290;&#38754;&#23545;&#31361;&#22914;&#20854;&#26469;&#30340;&#21464;&#21270;&#65292;&#22914;&#31361;&#28982;&#20882;&#20986;&#37034;&#24565;&#12289;&#36973;&#36935;&#22806;&#30028;&#35825;&#24785;&#26102;&#65292;&#33258;&#24049;&#33021;&#22815;&#31435;&#21363;&#37319;&#21462;&#25514;&#26045;&#23545;&#27835;&#65292;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#24908;&#19981;&#24537;&#12290;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21518;&#65292;&#33258;&#24049;&#23545;&#20110;&#35686;&#24789;&#30340;&#29702;&#35299;&#20250;&#19978;&#21319;&#19968;&#20010;&#26723;&#27425;&#65292;&#33021;&#22815;&#25226;&#25569;&#20303;&#19968;&#31181;&#24179;&#34913;&#65292;&#21542;&#21017;&#33258;&#24049;&#19968;&#26086;&#36208;&#26497;&#31471;&#65292;&#23601;&#20559;&#31163;&#20102;&#35686;&#24789;&#30340;&#30495;&#23454;&#21547;&#20041;&#12290;</p>
<p></p>
<p>&#12304;&#23454;&#25112;&#24847;&#35782;&#12305;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#40644;&#27602;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#36973;&#36935;&#35825;&#24785;&#30340;&#34989;&#20987;&#12290;&#32593;&#19978;&#38138;&#22825;&#30422;&#22320;&#30340;&#25830;&#36793;&#22270;&#12289;&#40644;&#22270;&#65307;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#36973;&#36935;&#30340;&#35825;&#24785;&#21050;&#28608;&#65307;&#20027;&#21160;&#34989;&#20987;&#33258;&#24049;&#30340;&#37034;&#24565;&#31561;&#65292;&#37117;&#23545;&#25105;&#20204;&#36896;&#25104;&#20102;&#19981;&#23567;&#30340;&#25361;&#25112;&#12290;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#20154;&#22312;&#23454;&#25112;&#20013;&#8220;&#38453;&#20129;&#8221;&#65292;&#20063;&#23601;&#26159;&#30772;&#25106;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65281;&#27604;&#22914;&#19978;&#32593;&#20043;&#21069;&#65292;&#25552;&#37266;&#33258;&#24049;&#35201;&#20570;&#22909;&#23454;&#25112;&#65292;&#19981;&#35201;&#20081;&#28857;&#20081;&#30475;&#65292;&#25552;&#21069;&#20570;&#22909;&#35686;&#24789;&#12290;&#26377;&#30340;&#25106;&#21451;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#20960;&#22825;&#37117;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24847;&#35782;&#23601;&#20250;&#26377;&#25152;&#19979;&#38477;&#12290;&#22914;&#26524;&#25105;&#20204;&#31361;&#28982;&#36973;&#36935;&#39764;&#32771;&#65292;&#21487;&#33021;&#20250;&#21453;&#24212;&#36831;&#38045;&#65292;&#24863;&#21040;&#25514;&#25163;&#19981;&#21450;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24179;&#26102;&#24212;&#35813;&#32463;&#24120;&#25552;&#37266;&#33258;&#24049;&#20843;&#20010;&#23383;&#65306;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;&#65281;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24847;&#35782;&#34429;&#26159;&#20108;&#65292;&#20294;&#20063;&#26159;&#19968;&#12290;&#22799;&#23395;&#30340;&#25106;&#33394;&#38590;&#24230;&#27604;&#24179;&#26102;&#22823;&#24456;&#22810;&#65292;&#38656;&#35201;&#24378;&#22823;&#30340;&#23454;&#25112;&#33021;&#21147;&#21644;&#35686;&#24789;&#24847;&#35782;&#12290;&#22914;&#26524;&#36208;&#8220;&#24536;&#35760;&#25106;&#33394;&#8221;&#12289;&#8220;&#25918;&#24323;&#26029;&#24565;&#8221;&#31561;&#38169;&#35823;&#36335;&#32447;&#65292;&#24517;&#28982;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65281;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#32463;&#24471;&#36215;&#23454;&#36341;&#30340;&#26816;&#39564;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#27491;&#23447;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#21453;&#39304;&#65306;&#37034;&#24565;&#30636;&#38388;&#19978;&#33041;&#65292;&#20955;&#28982;&#19968;&#35273;&#35201;&#27604;&#37034;&#24565;&#26356;&#24555;&#65292;&#32451;&#20064;&#21040;&#38750;&#24120;&#29087;&#32451;&#30340;&#26102;&#20505;&#65292;&#37034;&#24565;&#20877;&#24555;&#20063;&#27604;&#19981;&#36807;&#25105;&#19968;&#35273;&#12290;&#23454;&#25112;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#27599;&#22825;&#37117;&#35201;&#20445;&#25345;&#23454;&#25112;&#32451;&#20064;&#12290;&#19981;&#21160;&#30495;&#20992;&#30495;&#26538;&#12289;&#19981;&#33050;&#36367;&#23454;&#22320;&#21435;&#32451;&#20064;&#30340;&#35805;&#65292;&#36935;&#21040;&#37034;&#24565;&#19978;&#33041;&#23601;&#20250;&#29305;&#21035;&#24908;&#12290;&#25152;&#20197;&#25105;&#30340;&#24314;&#35758;&#26159;&#65306;&#24179;&#26102;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#32451;&#25163;&#65292;&#24517;&#39035;&#30495;&#20992;&#30495;&#26538;&#22320;&#24178;&#65281;&#29702;&#35770;&#19981;&#32467;&#21512;&#23454;&#38469;&#26159;&#27809;&#26377;&#25928;&#26524;&#30340;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#22312;&#21644;&#37034;&#24565;&#25112;&#26007;&#26102;&#65292;&#27700;&#24179;&#22914;&#20309;&#65311;&#22914;&#26524;&#27700;&#24179;&#20302;&#65292;&#37027;&#20040;&#24517;&#36133;&#26080;&#30097;&#65292;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#20063;&#27809;&#29992;&#65307;&#22914;&#26524;&#27700;&#24179;&#39640;&#65292;&#37027;&#20040;&#20320;&#30340;&#23454;&#25112;&#33021;&#21147;&#23558;&#20250;&#38543;&#30528;&#19981;&#26029;&#20915;&#32988;&#23454;&#25112;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#29983;&#24847;&#35782;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#38754;&#20020;&#30528;&#8220;&#22914;&#20309;&#24555;&#36895;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#8221;&#30340;&#38382;&#39064;&#12290;&#25105;&#20063;&#35266;&#23519;&#21040;&#19968;&#20123;&#25106;&#21451;&#65292;&#20182;&#20204;&#20165;&#20165;&#25106;&#33394;&#65292;&#21364;&#19981;&#27880;&#37325;&#20859;&#29983;&#12290;&#25106;&#20102;&#24456;&#20037;&#65292;&#30151;&#29366;&#20063;&#27809;&#26377;&#26126;&#26174;&#20943;&#36731;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#25106;&#33394;&#21644;&#20859;&#29983;&#35201;&#20004;&#25163;&#25235;&#12290;&#24443;&#24213;&#25106;&#33394;&#26159;&#30151;&#29366;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#20294;&#20165;&#20165;&#25106;&#33394;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#36824;&#35201;&#20855;&#22791;&#19968;&#23450;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#27880;&#37325;&#20859;&#29983;&#24674;&#22797;&#12290;&#32780;&#22799;&#23395;&#26159;&#19968;&#24180;&#20013;&#20859;&#29983;&#20445;&#20581;&#26368;&#20851;&#38190;&#30340;&#19968;&#24180;&#65292;&#26377;&#24456;&#22810;&#32454;&#33410;&#37096;&#20998;&#38656;&#35201;&#25105;&#20204;&#27880;&#24847;&#12290;&#19979;&#38754;&#31895;&#30053;&#20998;&#20139;&#19968;&#20123;&#22799;&#23395;&#25106;&#33394;&#30340;&#20859;&#29983;&#35201;&#28857;&#65288;&#20855;&#20307;&#21487;&#20197;&#21442;&#32771;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;92&#23395;&#65306;&#22799;&#23395;&#25106;&#33394;&#20859;&#29983;&#30340;&#20998;&#26512;&#19982;&#23545;&#31574;&#65289;&#12290;</p>
<p></p>
<p>1.&#19968;&#24180;&#22235;&#23395;&#20043;&#20013;&#65292;&#22799;&#23395;&#38451;&#27668;&#26368;&#30427;&#12290;&#32780;&#22312;&#20154;&#20307;&#20869;&#65292;&#24515;&#30340;&#38451;&#27668;&#22312;&#22799;&#23395;&#26368;&#20026;&#26106;&#30427;&#12290;&#20013;&#21307;&#65306;&#8220;&#24515;&#19982;&#22799;&#27668;&#30456;&#36890;&#24212;&#8221;&#65292;&#22799;&#23395;&#20063;&#26159;&#24515;&#33039;&#30149;&#39640;&#21457;&#26399;&#65292;&#25105;&#20204;&#35201;&#20197;&#20859;&#24515;&#20026;&#20027;&#12290;&#24179;&#26102;&#30340;&#39278;&#39135;&#23613;&#37327;&#20445;&#25345;&#28165;&#28129;&#65292;&#36991;&#20813;&#27833;&#33147;&#65292;&#20943;&#23569;&#33636;&#33125;&#30340;&#25668;&#20837;&#37327;&#65292;&#22810;&#21507;&#27700;&#26524;&#34092;&#33756;&#65292;&#26377;&#21033;&#20110;&#20351;&#36523;&#24515;&#22788;&#20110;&#30340;&#36731;&#23433;&#30340;&#29366;&#24577;&#12290;&#20854;&#27425;&#65292;&#35201;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#12289;&#24515;&#29702;&#20581;&#24247;&#65292;&#26102;&#24120;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#20351;&#33258;&#24049;&#22788;&#20110;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#20445;&#25345;&#19968;&#31181;&#24841;&#24742;&#12289;&#20048;&#35266;&#30340;&#24773;&#32490;&#65292;&#35201;&#36991;&#20813;&#22823;&#21916;&#22823;&#24754;&#12289;&#21457;&#24594;&#31561;&#12290;&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#20859;&#20869;&#65292;&#19981;&#21892;&#20859;&#29983;&#32773;&#20859;&#22806;&#12290;&#8221;&#12298;&#21355;&#29983;&#23453;&#37492;&#12299;&#20113;&#65306;&#8220;&#24515;&#20081;&#21017;&#30334;&#30149;&#29983;&#65292;&#24515;&#38745;&#21017;&#19975;&#30149;&#24687;&#12290;&#8221;&#22799;&#23395;&#20859;&#24515;&#65292;&#26159;&#26368;&#19978;&#30340;&#20859;&#29983;&#20043;&#27861;&#12290;</p>
<p></p>
<p>2.&#36827;&#20837;&#22799;&#23395;&#36866;&#24403;&#38477;&#28201;&#21363;&#21487;&#65292;&#19981;&#35201;&#36138;&#20937;&#65292;&#20197;&#35843;&#24515;&#20026;&#19978;&#12290;&#22799;&#23395;&#37239;&#28909;&#38590;&#32784;&#65292;&#24456;&#22810;&#25106;&#21451;&#21916;&#27426;&#21561;&#31354;&#35843;&#12289;&#21561;&#30005;&#39118;&#25159;&#12289;&#21917;&#20912;&#27700;&#12289;&#21507;&#20919;&#39278;&#31561;&#12290;&#32780;&#24456;&#22810;&#20154;&#36138;&#22270;&#19968;&#26102;&#20937;&#24555;&#65292;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12289;&#36523;&#20307;&#29983;&#30149;&#31561;&#19981;&#33391;&#21518;&#26524;&#12290;&#25152;&#35859;&#24515;&#38745;&#33258;&#28982;&#20937;&#65292;&#29157;&#28909;&#26102;&#21152;&#24378;&#35266;&#24515;&#65292;&#21450;&#26102;&#23545;&#27835;&#19981;&#33391;&#24773;&#32490;&#65292;&#20351;&#20869;&#24515;&#20445;&#25345;&#24179;&#38745;&#65292;&#19981;&#35201;&#21051;&#24847;&#21435;&#20851;&#27880;&#36523;&#20307;&#24863;&#21463;&#65292;&#38745;&#38745;&#22320;&#35266;&#29031;&#33258;&#24515;&#65292;&#24930;&#24930;&#23601;&#20250;&#24863;&#21040;&#24812;&#24847;&#19982;&#33298;&#36866;&#12290;&#12298;&#20859;&#29983;&#35770;&#12299;&#65306;&#8220;&#22799;&#23395;&#28814;&#28909;&#65292;&#26356;&#23452;&#35843;&#24687;&#38745;&#24515;&#65292;&#24120;&#22914;&#20912;&#38634;&#22312;&#24515;&#12290;&#8221;&#20854;&#27425;&#65292;&#25105;&#20204;&#24179;&#26102;&#23613;&#37327;&#23569;&#21561;&#31354;&#35843;&#12289;&#23569;&#21507;&#20919;&#39278;&#12290;&#21507;&#20919;&#39278;&#20260;&#38451;&#27668;&#65292;&#20063;&#24433;&#21709;&#33086;&#32963;&#30340;&#28040;&#21270;&#21151;&#33021;&#65292;&#39135;&#29992;&#36807;&#37327;&#20250;&#23548;&#33268;&#32928;&#32963;&#19981;&#36866;&#12289;&#33145;&#30171;&#33145;&#27899;&#12289;&#21589;&#21520;&#31561;&#12290;&#36807;&#22810;&#22320;&#21561;&#31354;&#35843;&#23481;&#26131;&#20986;&#29616;&#22836;&#30171;&#12289;&#22836;&#26197;&#12289;&#33046;&#39048;&#37240;&#30171;&#12289;&#19978;&#32930;&#20047;&#21147;&#31561;&#30151;&#29366;&#65307;&#20063;&#23481;&#26131;&#23548;&#33268;&#19978;&#21628;&#21560;&#36947;&#30142;&#30149;&#65306;&#22914;&#25171;&#21943;&#22159;&#12289;&#21683;&#22013;&#12289;&#27969;&#28053;&#31561;&#12290;</p>
<p></p>
<p>3.&#22799;&#23395;&#36816;&#21160;&#26102;&#35201;&#20005;&#26684;&#25511;&#21046;&#20986;&#27735;&#37327;&#12290;&#20439;&#35805;&#35828;&#65306;&#8220;&#19968;&#22799;&#26080;&#30149;&#19977;&#20998;&#34394;&#8221;&#12290;&#20986;&#24494;&#27735;&#33021;&#22815;&#35843;&#33410;&#20307;&#28201;&#65292;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#23545;&#36523;&#20307;&#26377;&#22909;&#22788;&#65307;&#32780;&#22823;&#27735;&#20260;&#38451;&#65292;&#27969;&#27735;&#36807;&#22810;&#23545;&#36523;&#20307;&#26377;&#24456;&#22810;&#36127;&#38754;&#24433;&#21709;&#12290;&#12298;&#32032;&#38382;&#183;&#35780;&#28909;&#30149;&#35770;&#12299;&#20113;&#65306;&#8220;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#8221;&#22823;&#37327;&#20986;&#27735;&#20250;&#23548;&#33268;&#27668;&#34880;&#19981;&#36275;&#65292;&#24515;&#24760;&#27668;&#30701;&#12289;&#30130;&#20518;&#20047;&#21147;&#12289;&#36523;&#20307;&#34394;&#24369;&#31561;&#38382;&#39064;&#12290;&#26377;&#30340;&#25106;&#21451;&#30333;&#22825;&#28608;&#28872;&#36816;&#21160;&#23548;&#33268;&#22823;&#27735;&#28107;&#28435;&#65292;&#36807;&#21518;&#23601;&#24863;&#21040;&#22256;&#20518;&#21171;&#32047;&#65292;&#29978;&#33267;&#24515;&#33039;&#37096;&#20301;&#24863;&#21040;&#38590;&#21463;&#65292;&#26202;&#19978;&#20063;&#21487;&#33021;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#36816;&#21160;&#26102;&#20197;&#20986;&#24494;&#27735;&#20026;&#20339;&#65292;&#35201;&#20005;&#26684;&#25511;&#21046;&#20986;&#27735;&#37327;&#21644;&#36816;&#21160;&#24378;&#24230;&#65292;&#19981;&#35201;&#25630;&#22826;&#32047;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#24847;&#35782;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#20845;&#35268;&#25152;&#25552;&#21040;&#30340;&#65292;&#38656;&#35201;&#24341;&#36215;&#25105;&#20204;&#30340;&#39640;&#24230;&#37325;&#35270;&#12290;&#27880;&#37325;&#20859;&#29983;&#24847;&#35782;&#30340;&#25552;&#21319;&#65292;&#20570;&#22909;&#20859;&#29983;&#65292;&#33021;&#20351;&#25105;&#20204;&#30340;&#25106;&#33394;&#29366;&#24577;&#21464;&#24471;&#26356;&#21152;&#31283;&#23450;&#65307;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#20063;&#26377;&#21033;&#20110;&#20462;&#24515;&#12289;&#20462;&#34892;&#12290;&#21542;&#21017;&#65292;&#33258;&#24049;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#65292;&#24456;&#22810;&#20107;&#24773;&#24819;&#20570;&#21364;&#26080;&#27861;&#20570;&#12290;&#26377;&#19968;&#21477;&#35805;&#20196;&#25105;&#24863;&#35302;&#24456;&#28145;&#65306;&#8220;&#32905;&#20307;&#24182;&#19981;&#21333;&#26159;&#19968;&#20010;&#22120;&#20855;&#65292;&#23427;&#26159;&#31934;&#31070;&#30340;&#23546;&#23431;&#65292;&#21040;&#24444;&#23736;&#30340;&#26408;&#31567;&#12290;&#8221; &#35760;&#24471;&#26366;&#32463;&#24739;&#30149;&#26102;&#65292;&#25105;&#21313;&#20998;&#27880;&#37325;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20294;&#36523;&#24515;&#23436;&#20840;&#24674;&#22797;&#20581;&#24247;&#21518;&#65292;&#25105;&#23545;&#20110;&#20859;&#29983;&#26041;&#38754;&#26494;&#25032;&#20102;&#24456;&#22810;&#65292;&#21482;&#27880;&#37325;&#20462;&#24515;&#65292;&#19981;&#27880;&#37325;&#20859;&#29983;&#65292;&#26377;&#26102;&#36824;&#20250;&#29100;&#22812;&#20037;&#22352;&#12290;&#22240;&#27492;&#65292;&#22312;&#20889;&#20859;&#29983;&#26041;&#38754;&#30340;&#20869;&#23481;&#26102;&#65292;&#25105;&#24863;&#21040;&#24456;&#24813;&#24871;&#65292;&#36825;&#20063;&#26159;&#23545;&#25105;&#30340;&#25552;&#37266;&#21644;&#38829;&#31574;&#12290;&#24076;&#26395;&#24773;&#20917;&#21644;&#25105;&#31867;&#20284;&#30340;&#25106;&#21451;&#65292;&#20063;&#35201;&#27880;&#37325;&#20859;&#29983;&#65292;&#20999;&#33707;&#36731;&#35270;&#20043;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#22799;&#23395;&#25106;&#33394;&#38590;&#24230;&#24456;&#22823;&#65292;&#21508;&#26041;&#38754;&#30340;&#25361;&#25112;&#30456;&#24403;&#22810;&#65292;&#20294;&#36825;&#20123;&#22256;&#38590;&#24182;&#38750;&#26080;&#27861;&#20811;&#26381;&#12290;&#21482;&#35201;&#25105;&#20204;&#33021;&#22815;&#20570;&#22909;&#8220;&#19977;&#22823;&#31649;&#29702;&#8221;&#65288;&#35270;&#32447;&#31649;&#29702;&#12289;&#24565;&#22836;&#31649;&#29702;&#12289;&#24773;&#32490;&#31649;&#29702;&#65289;&#12289;&#22521;&#20859; &#8220;&#22235;&#22823;&#24847;&#35782;&#8221;&#65288;&#23398;&#20064;&#24847;&#35782;&#12289;&#35686;&#24789;&#24847;&#35782;&#12289;&#23454;&#25112;&#24847;&#35782;&#12289;&#20859;&#29983;&#24847;&#35782;&#65289;&#65292;&#23601;&#33021;&#22815;&#39034;&#21033;&#36890;&#36807;&#22799;&#23395;&#27531;&#37239;&#30340;&#39764;&#32771;&#65292;&#24182;&#33021;&#20351;&#33258;&#24049;&#30340;&#36523;&#24515;&#29366;&#24577;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#20204;&#35201;&#26377;&#20570;&#21040;&#8220;&#22799;&#23395;&#38646;&#30772;&#8221;&#30340;&#20915;&#24515;&#21644;&#33258;&#20449;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#21162;&#21147;&#23454;&#20462;&#65292;&#19981;&#26029;&#24635;&#32467;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
