<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25106;&#33394;&#22909;&#22788;&#31687;&#8212;&#8212;&#31934;&#28385;&#65292;&#27668;&#36275;&#65292;&#31070;&#26106;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#22909;&#22788;&#31687;&#8212;&#8212;&#31934;&#28385;&#65292;&#27668;&#36275;&#65292;&#31070;&#26106;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#25105;&#24050;&#32463;&#24443;&#24213;&#25106;&#33394;1&#24180;&#22810;&#20102;&#65292;&#22238;&#39038;&#36825;&#27573;&#25106;&#33394;&#20462;&#24515;&#30340;&#26085;&#23376;&#65292;&#24863;&#24936;&#19975;&#21315;&#65281;&#24403;&#21021;&#25106;&#33394;&#30340;&#20915;&#24515;&#21644;&#28909;&#24773;&#65292;&#33267;&#20170;&#20173;&#26410;&#36864;&#20943;&#28040;&#22833;&#65307;&#26366;&#32463;&#33258;&#24049;&#27785;&#36855;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#20005;&#37325;&#26524;&#25253;&#65292;&#33267;&#20170;&#20381;&#26087;&#21382;&#21382;&#22312;&#30446;&#65292;&#20063;&#35753;&#25105;&#30340;&#25106;&#33394;&#20915;&#24515;&#24840;&#21152;&#22362;&#23450;&#65292;&#19981;&#20250;&#26377;&#19997;&#27627;&#21160;&#25671;&#12290;</p>
<p></p>
<p>&#22238;&#24819;&#24403;&#21021;&#65292;&#30001;&#20110;&#33258;&#24049;&#30127;&#29378;&#27785;&#36855;&#37034;&#28139;&#65292;&#25109;&#23475;&#33258;&#36523;&#65292;&#26368;&#32456;&#24341;&#29190;&#20102;&#26080;&#37327;&#30171;&#33510;&#65306;&#31070;&#32463;&#30151;&#29190;&#21457;&#21518;&#65292;&#24378;&#36843;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#36718;&#30058;&#20405;&#34989;&#33258;&#24049;&#65292;&#20351;&#25105;&#30171;&#33510;&#19975;&#20998;&#65307;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#24515;&#20013;&#20063;&#26102;&#24120;&#20135;&#29983;&#26497;&#31471;&#12289;&#28040;&#26497;&#30340;&#24819;&#27861;&#65292;&#35753;&#25105;&#24863;&#21040;&#21313;&#20998;&#24656;&#24807;&#65307;&#31038;&#24656;&#20005;&#37325;&#12289;&#27809;&#26377;&#33258;&#20449;&#65292;&#19981;&#25954;&#30475;&#20182;&#20154;&#30340;&#30524;&#30555;&#65307;&#27668;&#22330;&#27745;&#27978;&#12289;&#20840;&#36523;&#25955;&#21457;&#24694;&#33261;&#65292;&#20154;&#38469;&#20851;&#31995;&#26497;&#24046;&#65292;&#27809;&#26377;&#22810;&#23569;&#20154;&#24895;&#24847;&#21644;&#33258;&#24049;&#20132;&#26379;&#21451;&#12290;&#30151;&#29366;&#26368;&#20005;&#37325;&#26102;&#65292;&#25105;&#20960;&#20046;&#27599;&#20998;&#27599;&#31186;&#37117;&#22788;&#22312;&#24656;&#24807;&#21644;&#32477;&#26395;&#20043;&#20013;&#65292;&#36523;&#24515;&#36973;&#21040;&#37325;&#21019;&#65292;&#20154;&#29983;&#20063;&#36827;&#20837;&#20102;&#26497;&#24230;&#28784;&#26263;&#26102;&#21051;&#65292;&#30475;&#19981;&#21040;&#19968;&#19997;&#24076;&#26395;&#12290;&#21518;&#26469;&#65292;&#25105;&#26377;&#24184;&#23398;&#20064;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24182;&#22362;&#25345;&#24443;&#24213;&#25106;&#33394;&#12289;&#20462;&#24515;&#20462;&#21892;&#12290;&#22240;&#27492;&#65292;&#36523;&#20307;&#30151;&#29366;&#20063;&#36880;&#28176;&#20943;&#36731;&#65292;&#30452;&#33267;&#26368;&#32456;&#20840;&#37096;&#28040;&#22833;&#65307;&#25972;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#20063;&#19978;&#21319;&#21040;&#19968;&#20010;&#26032;&#30340;&#39640;&#24230;&#65292;&#24456;&#23569;&#24863;&#21040;&#21171;&#32047;&#12289;&#21160;&#21147;&#28304;&#28304;&#19981;&#26029;&#65292;&#20570;&#20107;&#25928;&#29575;&#20063;&#36739;&#39640;&#65307;&#21516;&#26102;&#65292;&#25105;&#20063;&#28176;&#28176;&#20307;&#20250;&#21040;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#32431;&#31929;&#22823;&#24555;&#20048;&#12289;&#32431;&#20928;&#24863;&#12290;&#23588;&#20854;&#26159;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#21518;&#65292;&#20869;&#24515;&#20063;&#24863;&#21040;&#24456;&#33258;&#30001;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#24443;&#24213;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#20063;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#26080;&#24724;&#30340;&#36873;&#25321;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#23454;&#22312;&#22826;&#22810;&#20102;&#65281;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#65292;&#25105;&#20250;&#20998;&#20139;&#33258;&#24049;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#25152;&#33719;&#24471;&#30340;&#19968;&#20123;&#22909;&#22788;&#65292;&#24076;&#26395;&#32473;&#22823;&#23478;&#22686;&#21152;&#25106;&#33394;&#30340;&#20449;&#24515;&#21644;&#21160;&#21147;&#65292;&#19968;&#36215;&#22362;&#25345;&#24443;&#24213;&#25106;&#33394;&#65292;&#22238;&#24402;&#32431;&#20928;&#65292;&#20139;&#21463;&#39640;&#36136;&#37327;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21518;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65292;&#20139;&#21463;&#26080;&#22240;&#20043;&#20048;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#21407;&#22240;&#65292;&#26159;&#20026;&#20102;&#36523;&#24515;&#20581;&#24247;&#30340;&#24674;&#22797;&#12290;&#25105;&#24403;&#26102;&#20063;&#19981;&#20363;&#22806;&#65292;&#22240;&#20026;&#36523;&#24515;&#36973;&#21463;&#20102;&#37325;&#21019;&#65292;&#36527;&#20307;&#30151;&#29366;&#21644;&#24515;&#29702;&#30142;&#30149;&#37117;&#21313;&#20998;&#20005;&#37325;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#26080;&#27861;&#21435;&#20570;&#65292;&#33258;&#24049;&#30340;&#23398;&#19994;&#12289;&#26085;&#24120;&#29983;&#27963;&#12289;&#20154;&#38469;&#20851;&#31995;&#31561;&#37117;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;&#20063;&#27491;&#26159;&#32463;&#21382;&#20102;&#30151;&#29366;&#30340;&#25240;&#30952;&#65292;&#21644;&#22833;&#21435;&#20581;&#24247;&#21518;&#25509;&#36405;&#32780;&#26469;&#30340;&#25171;&#20987;&#19982;&#25387;&#25240;&#65292;&#25165;&#35753;&#25105;&#26126;&#30333;&#25317;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#26159;&#22810;&#20040;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#25105;&#19979;&#20102;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#26497;&#24230;&#28212;&#26395;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12290;&#22312;&#24403;&#26102;&#30340;&#25105;&#30475;&#26469;&#65292;&#33021;&#22815;&#36807;&#19978;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#37117;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#22882;&#26395;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#22312;&#36523;&#24515;&#30151;&#29366;&#19981;&#26126;&#26174;&#30340;&#26102;&#20505;&#65292;&#20250;&#36873;&#25321;&#27785;&#28346;&#20110;&#37034;&#28139;&#65292;&#20197;&#20026;&#36825;&#20250;&#24102;&#32473;&#33258;&#24049;&#24555;&#20048;&#65292;&#21364;&#27809;&#24819;&#21040;&#26368;&#32456;&#24341;&#29190;&#20102;&#26080;&#37327;&#30340;&#30171;&#33510;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#20204;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#26126;&#24735;&#20102;&#33258;&#24049;&#24739;&#30149;&#30340;&#30495;&#30456;&#65292;&#20063;&#26126;&#30333;&#20102;&#25106;&#33394;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#21069;&#36744;&#20204;&#30340;&#24341;&#23548;&#19979;&#65292;&#25105;&#20204;&#28176;&#28176;&#23398;&#20250;&#20102;&#19987;&#19994;&#25106;&#33394;&#65292;&#22362;&#25345;&#25106;&#38500;&#19968;&#27573;&#26102;&#38388;&#65292;&#36523;&#24515;&#23601;&#20250;&#21457;&#29983;&#24456;&#22810;&#31215;&#26497;&#30340;&#21464;&#21270;&#65306;&#27604;&#22914;&#36523;&#20307;&#30340;&#30151;&#29366;&#20943;&#36731;&#65292;&#29978;&#33267;&#28040;&#22833;&#65307;&#24515;&#24577;&#20063;&#21464;&#24471;&#31215;&#26497;&#20048;&#35266;&#65292;&#24863;&#21040;&#36731;&#23433;&#33258;&#22312;&#65292;&#24615;&#26684;&#20063;&#28176;&#28176;&#27963;&#27900;&#24320;&#26391;&#65292;&#24615;&#26684;&#20063;&#28201;&#39034;&#20102;&#24456;&#22810;&#65292;&#24120;&#26377;&#19968;&#19997;&#21916;&#24742;&#25346;&#22312;&#24515;&#22836;&#65292;&#20139;&#21463;&#8220;&#26080;&#22240;&#20043;&#20048;&#8221;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#22823;&#29245;&#65292;&#36828;&#36828;&#36229;&#36807;&#37034;&#28139;&#30340;&#24555;&#24863;&#12290;&#37034;&#28139;&#30340;&#29245;&#26159;&#20302;&#36259;&#21619;&#30340;&#12289;&#26497;&#24230;&#30701;&#26242;&#30340;&#12289;&#35201;&#20184;&#20986;&#27785;&#37325;&#20195;&#20215;&#30340;&#65307;&#32780;&#25106;&#33394;&#33021;&#22815;&#20351;&#33258;&#24049;&#30340;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#65292;&#24320;&#21457;&#26412;&#20307;&#30340;&#21916;&#24742;&#65292;&#36825;&#31181;&#22823;&#29245;&#21487;&#20197;&#19968;&#30452;&#25345;&#32493;&#19979;&#21435;&#12290;&#21482;&#35201;&#25105;&#20204;&#22362;&#25345;&#20462;&#24515;&#12289;&#20462;&#21892;&#65292;&#25106;&#33394;&#30340;&#32431;&#20928;&#24863;&#23601;&#27704;&#36828;&#19981;&#20250;&#31163;&#24320;&#25105;&#20204;&#65292;&#22240;&#20026;&#23427;&#26159;&#25105;&#20204;&#26412;&#20855;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#19968;&#20010;&#33258;&#29976;&#22549;&#33853;&#30340;&#25784;&#32773;&#27704;&#36828;&#19981;&#30693;&#36947;&#25106;&#33394;&#26377;&#22810;&#29245;&#12290;&#8221;&#27785;&#36855;&#37034;&#28139;&#30340;&#20154;&#21482;&#30693;&#36947;&#25784;&#31649;&#30340;&#23567;&#29245;&#65292;&#23436;&#20840;&#19981;&#30693;&#25106;&#33394;&#21518;&#39134;&#40857;&#22312;&#22825;&#30340;&#22823;&#29245;&#65307;&#25784;&#32773;&#36138;&#24651;&#37027;&#28857;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#32780;&#19981;&#30693;&#36947;&#26029;&#24565;&#26432;&#24565;&#30340;&#24555;&#24863;&#65307;&#25784;&#31649;&#24102;&#26469;&#30340;&#24555;&#24863;&#26159;&#26377;&#20195;&#20215;&#30340;&#12289;&#30701;&#26242;&#30340;&#12289;&#34394;&#26080;&#32549;&#32520;&#30340;&#65307;&#25106;&#33394;&#30340;&#22823;&#29245;&#26159;&#20813;&#36153;&#30340;&#12289;&#25345;&#20037;&#30340;&#12289;&#33021;&#22815;&#20999;&#36523;&#24863;&#21463;&#21040;&#30340;&#65307;&#25784;&#32773;&#26159;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#33258;&#29976;&#22549;&#33853;&#12289;&#24182;&#19981;&#26029;&#22320;&#25381;&#38669;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#26368;&#32456;&#24517;&#23558;&#36523;&#24515;&#20465;&#27585;&#65292;&#28145;&#38519;&#40657;&#26263;&#30340;&#30151;&#29366;&#28145;&#22353;&#65292;&#20146;&#23581;&#33258;&#24049;&#31181;&#19979;&#30340;&#33510;&#26524;&#65307;&#30495;&#27491;&#30340;&#25106;&#32773;&#39640;&#24230;&#33258;&#24459;&#12289;&#22362;&#20915;&#19981;&#29359;&#37034;&#28139;&#65292;&#20182;&#20204;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#20043;&#36947;&#65292;&#24182;&#23398;&#20250;&#20462;&#24515;&#12289;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#65292;&#26368;&#32456;&#33719;&#24471;&#20869;&#24515;&#30340;&#22823;&#35299;&#25918;&#12289;&#22823;&#33258;&#30001;&#65292;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21518;&#31934;&#21147;&#20805;&#27803;&#65292;&#20570;&#20107;&#25928;&#29575;&#25552;&#39640;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#21518;&#65292;&#33021;&#22815;&#24863;&#21463;&#21040;&#20307;&#20869;&#30340;&#33021;&#37327;&#20805;&#30408;&#65292;&#27985;&#36523;&#37117;&#26159;&#21170;&#65292;&#20570;&#36215;&#20107;&#26469;&#20063;&#26159;&#31934;&#21147;&#26106;&#30427;&#12289;&#25928;&#29575;&#24456;&#39640;&#65292;&#21363;&#20351;&#38271;&#26102;&#38388;&#24037;&#20316;&#23398;&#20064;&#65292;&#20063;&#24456;&#23569;&#24863;&#35273;&#21040;&#21171;&#32047;&#12290;&#24456;&#28165;&#26970;&#22320;&#35760;&#24471;&#33258;&#24049;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#36523;&#20307;&#34394;&#24369;&#20047;&#21147;&#65292;&#20307;&#36136;&#24456;&#24046;&#65292;&#36830;&#19978;&#20010;&#27004;&#26799;&#37117;&#26159;&#27668;&#21912;&#21505;&#21505;&#30340;&#65292;&#36305;&#27493;&#26356;&#26159;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#65292;&#36305;&#19968;&#21315;&#31859;&#36523;&#20307;&#37117;&#25215;&#21463;&#19981;&#20102;&#65307;&#24443;&#24213;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#22312;&#36873;&#22823;&#23398;&#20307;&#32946;&#35838;&#30340;&#39033;&#30446;&#26102;&#65292;&#40723;&#36215;&#21191;&#27668;&#36873;&#25321;&#20102;&#24403;&#21021;&#26368;&#23475;&#24597;&#30340;&#38271;&#36305;&#65292;&#25171;&#31639;&#26469;&#25361;&#25112;&#33258;&#24049;&#65292;&#25509;&#19979;&#26469;&#20960;&#20010;&#26376;&#65292;&#25105;&#20960;&#20046;&#22312;&#27599;&#22825;&#26202;&#33258;&#20064;&#32467;&#26463;&#21518;&#37117;&#36827;&#34892;&#36305;&#27493;&#35757;&#32451;&#12290;&#34429;&#28982;&#26399;&#26411;&#32771;&#35797;&#26159;10&#21315;&#31859;&#38271;&#36305;&#65292;&#20294;&#25105;&#20063;&#22362;&#25345;&#36305;&#23436;&#20102;&#12290;&#32771;&#35797;&#32467;&#26463;&#21518;&#65292;&#33258;&#24049;&#31455;&#28982;&#24863;&#21040;&#19981;&#22826;&#21171;&#32047;&#65292;&#35753;&#25105;&#35273;&#24471;&#24456;&#19981;&#21487;&#24605;&#35758;&#12290;&#21518;&#26469;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#36825;&#21644;&#33258;&#24049;&#22362;&#25345;&#24443;&#24213;&#25106;&#33394;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#65292;&#31934;&#21147;&#30340;&#25552;&#21319;&#19981;&#20165;&#20307;&#29616;&#22312;&#36523;&#20307;&#19978;&#65292;&#22836;&#33041;&#19978;&#30340;&#31934;&#21147;&#20063;&#24456;&#26106;&#30427;&#12290;&#23398;&#20064;&#20570;&#39064;&#26102;&#24605;&#36335;&#28165;&#26224;&#65292;&#19987;&#27880;&#24230;&#20063;&#36739;&#39640;&#65292;&#19981;&#23481;&#26131;&#34987;&#22806;&#30028;&#29615;&#22659;&#25152;&#24433;&#21709;&#65307;&#20570;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#27880;&#24847;&#21147;&#20063;&#26159;&#39640;&#24230;&#38598;&#20013;&#30340;&#65292;&#21453;&#24212;&#24555;&#65292;&#25928;&#29575;&#24456;&#39640;&#65288;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21518;&#65292;&#36825;&#20123;&#20307;&#39564;&#20250;&#26356;&#21152;&#28145;&#21051;&#65289;&#12290;&#38543;&#30528;&#20840;&#36523;&#24515;&#25239;&#30130;&#21171;&#12289;&#25239;&#24178;&#25200;&#30340;&#33021;&#21147;&#22823;&#22823;&#25552;&#21319;&#65292;&#33258;&#24049;&#20063;&#33021;&#22815;&#26356;&#22909;&#22320;&#36866;&#24212;&#23398;&#20064;&#21644;&#24037;&#20316;&#12290;&#25106;&#33394;&#21518;&#31934;&#28385;&#12289;&#27668;&#36275;&#12289;&#31070;&#26106;&#65292;&#19982;&#33258;&#24049;&#20043;&#21069;&#30340;&#29366;&#24577;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21518;&#20869;&#24515;&#21464;&#24471;&#26080;&#31169;&#65292;&#20063;&#26356;&#24895;&#24847;&#34892;&#21892;&#12305;</p>
<p></p>
<p>&#27785;&#36855;&#37034;&#28139;&#23601;&#26159;&#19968;&#31181;&#33258;&#31169;&#30340;&#34892;&#20026;&#12290;&#20026;&#20102;&#33719;&#21462;&#24555;&#24863;&#65292;&#26080;&#35270;&#33394;&#24773;&#32473;&#33258;&#24049;&#30340;&#23478;&#24237;&#12289;&#23398;&#19994;&#12289;&#20107;&#19994;&#31561;&#24102;&#26469;&#30340;&#21361;&#23475;&#65292;&#19981;&#39038;&#21450;&#20182;&#20154;&#30340;&#24863;&#21463;&#65307;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#20869;&#24515;&#20063;&#20250;&#28176;&#28176;&#21464;&#24471;&#28784;&#26263;&#12289;&#29421;&#38552;&#65292;&#20250;&#26377;&#24456;&#22810;&#33258;&#31169;&#33258;&#21033;&#30340;&#24819;&#27861;&#65307;&#24515;&#29702;&#22833;&#34913;&#65292;&#25150;&#27668;&#20063;&#24456;&#37325;&#65292;&#19981;&#24895;&#24847;&#21435;&#34892;&#21892;&#31215;&#24503;&#12289;&#26080;&#31169;&#20184;&#20986;&#65292;&#29978;&#33267;&#20250;&#35748;&#20026;&#34892;&#21892;&#19982;&#33258;&#24049;&#26080;&#20851;&#12290;&#25106;&#33394;&#21518;&#65292;&#24403;&#33258;&#24049;&#24674;&#22797;&#32431;&#20928;&#12289;&#24515;&#24577;&#20063;&#24179;&#21644;&#31283;&#23450;&#26102;&#65292;&#23601;&#20250;&#24320;&#22987;&#20027;&#21160;&#34892;&#21892;&#12290;&#25152;&#35859;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;&#65292;&#25105;&#20204;&#39318;&#20808;&#23601;&#35201;&#23398;&#20250;&#23389;&#39034;&#29238;&#27597;&#12289;&#38271;&#36744;&#65292;&#19981;&#35201;&#24825;&#38271;&#36744;&#20204;&#29983;&#27668;&#65292;&#35201;&#24685;&#25964;&#20182;&#20204;&#65292;&#32473;&#20104;&#20182;&#20204;&#36275;&#22815;&#30340;&#23562;&#37325;&#65292;&#22810;&#24110;&#21161;&#23478;&#20154;&#20570;&#20107;&#65292;&#22810;&#21644;&#20182;&#20204;&#27807;&#36890;&#20132;&#27969;&#65292;&#23485;&#38271;&#36744;&#30340;&#24515;&#12290;&#34892;&#21892;&#30340;&#26041;&#24335;&#36824;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#27599;&#22825;&#22312;&#25106;&#33394;&#21543;&#31572;&#30097;&#65292;&#26080;&#31169;&#26381;&#21153;&#22823;&#23478;&#65292;&#24341;&#23548;&#25106;&#33394;&#26032;&#20154;&#27493;&#20837;&#27491;&#36884;&#23601;&#26159;&#34892;&#21892;&#65307;&#20844;&#20132;&#12289;&#22320;&#38081;&#19978;&#20027;&#21160;&#35753;&#24231;&#20063;&#26159;&#34892;&#21892;&#12290;&#26377;&#30340;&#25106;&#21451;&#20063;&#20250;&#21435;&#25918;&#29983;&#12289;&#25424;&#27454;&#12289;&#20570;&#24535;&#24895;&#32773;&#12289;&#24403;&#20041;&#24037;&#65292;&#22312;&#29983;&#27963;&#20013;&#20063;&#20027;&#21160;&#21149;&#20154;&#25106;&#37034;&#28139;&#12289;&#23459;&#20256;&#25106;&#33394;&#29702;&#24565;&#31561;&#65292;&#36825;&#20123;&#37117;&#21313;&#20998;&#22909;&#12290;&#25105;&#20204;&#22362;&#25345;&#34892;&#21892;&#20063;&#33021;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20462;&#24515;&#20063;&#20250;&#21464;&#24471;&#31283;&#23450;&#12290;&#34892;&#21892;&#31215;&#24503;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#20843;&#35268;&#20013;&#25152;&#24378;&#35843;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#21518;&#24212;&#35813;&#22810;&#20570;&#22909;&#20107;&#65292;&#20294;&#19981;&#35201;&#21435;&#36138;&#27714;&#21517;&#38395;&#21033;&#20859;&#12289;&#25191;&#30528;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21518;&#33258;&#20449;&#28385;&#28385;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#25913;&#21892;&#24456;&#22810;&#12305;</p>
<p></p>
<p>&#25105;&#28165;&#26224;&#22320;&#35760;&#24471;&#65292;&#22312;&#33258;&#24049;&#25106;&#33394;&#20043;&#21069;&#65292;&#20154;&#38469;&#20851;&#31995;&#26159;&#19968;&#22242;&#31967;&#65292;&#36523;&#36793;&#30340;&#26379;&#21451;&#24456;&#23569;&#12290;&#22240;&#20026;&#22312;&#37034;&#28139;&#30340;&#38271;&#26399;&#29071;&#38518;&#19979;&#65292;&#25105;&#21464;&#24471;&#33258;&#31169;&#33258;&#21033;&#12289;&#21972;&#24680;&#23241;&#22930;&#24515;&#37325;&#12289;&#20559;&#28608;&#39037;&#22266;&#12289;&#33258;&#21329;&#33258;&#36127;&#65292;&#33258;&#24049;&#20063;&#21916;&#27426;&#29190;&#31895;&#21475;&#12289;&#35828;&#33039;&#35805;&#12289;&#25265;&#24616;&#21035;&#20154;&#65292;&#24515;&#24577;&#20063;&#26102;&#24120;&#22833;&#34913;&#65292;&#30475;&#21040;&#20154;&#23601;&#33707;&#21517;&#19981;&#29245;&#65292;&#20174;&#26469;&#19981;&#23562;&#37325;&#21035;&#20154;&#12290;&#22312;&#37027;&#31181;&#20302;&#21155;&#32942;&#33039;&#30340;&#29366;&#24577;&#19979;&#65292;&#33258;&#24049;&#30340;&#27668;&#22330;&#26497;&#20854;&#27745;&#27978;&#65292;&#20196;&#20154;&#20316;&#21589;&#65292;&#24456;&#22810;&#20154;&#23545;&#25105;&#36991;&#32780;&#36828;&#20043;&#65307;&#25105;&#21644;&#24322;&#24615;&#20132;&#24448;&#36215;&#26469;&#20063;&#26684;&#22806;&#32039;&#24352;&#65292;&#19981;&#25954;&#21644;&#22905;&#20204;&#23545;&#35270;&#65292;&#19968;&#28857;&#37117;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p>&#24443;&#24213;&#25106;&#33394;&#21518;&#65292;&#25105;&#24320;&#22987;&#21457;&#21892;&#24565;&#12289;&#34892;&#21892;&#20107;&#65307;&#21448;&#21162;&#21147;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23545;&#27835;&#36127;&#38754;&#24515;&#24577;&#12289;&#23613;&#21147;&#26029;&#38500;&#24847;&#24694;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#33258;&#24049;&#30340;&#20869;&#24515;&#32456;&#20110;&#21464;&#24471;&#24378;&#22823;&#12289;&#33258;&#20449;&#36215;&#26469;&#65292;&#31038;&#24656;&#20943;&#36731;&#20102;&#24456;&#22810;&#65292;&#20063;&#25954;&#20110;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12289;&#19981;&#20877;&#36530;&#38378;&#65307;&#25105;&#21448;&#23581;&#35797;&#24863;&#24681;&#20182;&#20154;&#12289;&#23562;&#37325;&#21035;&#20154;&#65292;&#20063;&#28176;&#28176;&#33719;&#24471;&#20102;&#32769;&#24072;&#21644;&#21516;&#23398;&#30340;&#23562;&#37325;&#65292;&#24456;&#22810;&#20154;&#20063;&#20027;&#21160;&#19982;&#25105;&#20132;&#24448;&#65292;&#20154;&#38469;&#20851;&#31995;&#24930;&#24930;&#22909;&#20102;&#36215;&#26469;&#12290;&#25105;&#21644;&#24322;&#24615;&#20132;&#24448;&#26102;&#20063;&#20174;&#23481;&#20102;&#24456;&#22810;&#65292;&#19981;&#20250;&#22240;&#20026;&#23384;&#26377;&#35265;&#19981;&#24471;&#20154;&#30340;&#37034;&#24565;&#65292;&#32780;&#24863;&#21040;&#24822;&#24656;&#32039;&#24352;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#21453;&#39304;&#65306;&#25106;&#33394;50&#22810;&#22825;&#20197;&#26469;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#21464;&#21270;&#25402;&#22823;&#30340;&#65292;&#39318;&#20808;&#26159;&#20154;&#38469;&#20851;&#31995;&#21464;&#22909;&#20102;&#12290;&#31038;&#24656;&#20063;&#22909;&#20123;&#20102;&#65292;&#36319;&#22899;&#29983;&#35828;&#35805;&#33021;&#30452;&#35270;&#22905;&#30340;&#30446;&#20809;&#12290;&#36208;&#36215;&#36335;&#26469;&#20063;&#33021;&#25402;&#30452;&#33136;&#26495;&#65292;&#24635;&#32780;&#35328;&#20043;&#32487;&#32493;&#21152;&#27833;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21518;&#24320;&#26234;&#24935;&#65292;&#23481;&#26131;&#34987;&#22307;&#36132;&#25945;&#32946;&#25152;&#21560;&#24341;&#12305;</p>
<p></p>
<p>&#20174;&#23567;&#21040;&#22823;&#65292;&#25105;&#30340;&#24735;&#24615;&#37117;&#24456;&#24046;&#65292;&#23588;&#20854;&#26159;&#27785;&#36855;&#37034;&#28139;&#21644;&#32593;&#28216;&#30340;&#37027;&#20960;&#24180;&#65292;&#25105;&#30340;&#33041;&#23376;&#37324;&#35013;&#28385;&#20102;&#22403;&#22334;&#20449;&#24687;&#65292;&#24515;&#30456;&#32493;&#20063;&#20687;&#19968;&#26465;&#32942;&#33039;&#24694;&#33261;&#30340;&#27827;&#27969;&#12290;&#22312;&#20869;&#24515;&#27745;&#31229;&#24605;&#24819;&#30340;&#36974;&#34109;&#19979;&#65292;&#33258;&#24049;&#26412;&#26469;&#23601;&#21313;&#20998;&#20302;&#21155;&#30340;&#26234;&#24935;&#65292;&#21464;&#24471;&#26356;&#21152;&#27973;&#34180;&#65292;&#29369;&#22914;&#19968;&#30415;&#28034;&#28385;&#40657;&#28422;&#30340;&#28783;&#27873;&#65292;&#26412;&#26469;&#23601;&#27809;&#26377;&#22810;&#23569;&#20142;&#20809;&#20102;&#65292;&#29616;&#22312;&#21448;&#26377;&#24456;&#22810;&#28784;&#23576;&#38468;&#30528;&#22312;&#19978;&#38754;&#65292;&#28783;&#20809;&#21464;&#24471;&#26356;&#21152;&#24494;&#24369;&#12290;&#25105;&#21018;&#24320;&#22987;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26102;&#65292;&#19968;&#35835;&#21040;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#12289;&#22823;&#24503;&#24320;&#31034;&#37096;&#20998;&#23601;&#24863;&#21040;&#26214;&#28073;&#38590;&#25026;&#65292;&#24456;&#38590;&#24324;&#28165;&#26970;&#36825;&#20123;&#25991;&#23383;&#30340;&#30495;&#27491;&#21547;&#20041;&#65292;&#25105;&#35273;&#24471;&#36825;&#20123;&#28145;&#22885;&#30340;&#30693;&#35782;&#19981;&#26159;&#33258;&#24049;&#33021;&#22815;&#25484;&#25569;&#30340;&#65292;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#23398;&#20064;&#19979;&#21435;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#24320;&#22987;&#33021;&#22815;&#30475;&#25026;&#19968;&#23567;&#37096;&#20998;&#65292;&#34429;&#28982;&#25026;&#24471;&#24456;&#27973;&#65292;&#20294;&#36215;&#30721;&#33021;&#22815;&#21021;&#27493;&#22865;&#20837;&#20102;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#65292;&#26080;&#30693;&#30340;&#25105;&#24120;&#24120;&#20197;&#20026;&#22307;&#36132;&#25945;&#32946;&#26159;&#33853;&#21518;&#30340;&#12289;&#23553;&#24314;&#36855;&#20449;&#30340;&#20869;&#23481;&#12290;&#34429;&#28982;&#19981;&#26159;&#22826;&#25490;&#26021;&#65292;&#20294;&#20063;&#19981;&#24895;&#24847;&#21435;&#23398;&#20064;&#12290;&#32780;&#36825;&#27425;&#19981;&#19968;&#26679;&#65292;&#25105;&#21457;&#29616;&#22307;&#36132;&#25945;&#32946;&#25152;&#35762;&#36848;&#30340;&#20869;&#23481;&#24456;&#26377;&#36947;&#29702;&#65292;&#24120;&#24120;&#35828;&#21040;&#33258;&#24049;&#30340;&#24515;&#22350;&#37324;&#21435;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20063;&#24120;&#20351;&#25105;&#30340;&#20869;&#24515;&#20174;&#28966;&#34385;&#28902;&#36481;&#20043;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#24863;&#21040;&#38453;&#38453;&#28165;&#20937;&#12290;&#20110;&#26159;&#65292;&#25105;&#24320;&#22987;&#23545;&#22307;&#36132;&#25945;&#32946;&#20135;&#29983;&#20102;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#22312;&#19994;&#20313;&#26102;&#38388;&#20063;&#20027;&#21160;&#23398;&#20064;&#12290;&#21018;&#24320;&#22987;&#26102;&#65292;&#25105;&#23398;&#20064;&#30340;&#26159;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#20256;&#32479;&#25991;&#21270;&#35762;&#24231;&#65292;&#23398;&#21040;&#24456;&#22810;&#20754;&#23478;&#20026;&#20154;&#22788;&#19990;&#30340;&#36947;&#29702;&#65307;&#21518;&#26469;&#65292;&#25105;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#26102;&#36827;&#20837;&#20102;&#29942;&#39048;&#26399;&#65292;&#24403;&#26102;&#34429;&#28982;&#20063;&#23398;&#20064;&#26029;&#24565;&#29702;&#35770;&#21644;&#28789;&#24615;&#20070;&#31821;&#65292;&#20294;&#24635;&#24863;&#35273;&#36824;&#32570;&#20047;&#36827;&#19968;&#27493;&#30340;&#25552;&#21319;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24819;&#36215;&#20102;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#30340;&#22823;&#24503;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;&#12290;&#22362;&#25345;&#23398;&#20064;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#21518;&#65292;&#25105;&#23545;&#20110;&#20462;&#24515;&#26377;&#20102;&#26356;&#21152;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#65292;&#20063;&#21457;&#29616;&#20315;&#27861;&#23454;&#22312;&#19981;&#31616;&#21333;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#65292;&#25105;&#21644;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#23545;&#20110;&#20315;&#27861;&#23384;&#26377;&#31181;&#31181;&#20559;&#35265;&#19982;&#35823;&#35299;&#65292;&#35748;&#20026;&#20315;&#25945;&#26159;&#36855;&#20449;&#12290;&#20854;&#23454;&#65292;&#20315;&#27861;&#35762;&#36848;&#30340;&#26159;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#29702;&#65292;&#26159;&#26368;&#39640;&#23618;&#38754;&#30340;&#20462;&#24515;&#30693;&#35782;&#65292;&#20855;&#22791;&#26497;&#39640;&#36229;&#30340;&#26234;&#24935;&#65292;&#25152;&#35859;&#30340;&#8220;&#36855;&#20449;&#8221;&#65292;&#26159;&#22240;&#20026;&#19968;&#20123;&#20154;&#25226;&#24494;&#22937;&#39640;&#28145;&#30340;&#20315;&#27861;&#65292;&#38477;&#20302;&#20026;&#27714;&#36130;&#12289;&#27714;&#24179;&#23433;&#12289;&#27714;&#31119;&#25253;&#30340;&#24037;&#20855;&#65292;&#37027;&#20123;&#19981;&#26126;&#30495;&#30456;&#30340;&#20154;&#30475;&#21040;&#36825;&#20123;&#29616;&#35937;&#65292;&#23601;&#25226;&#20315;&#27861;&#26021;&#20026;&#36855;&#20449;&#12290;&#20854;&#23454;&#65292;&#23398;&#20315;&#30340;&#20851;&#38190;&#35201;&#26126;&#29702;&#65292;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#38477;&#20239;&#20869;&#24515;&#30340;&#28902;&#24700;&#65292;&#20351;&#20869;&#24515;&#33719;&#24471;&#23433;&#20048;&#65292;&#22238;&#24402;&#32431;&#20928;&#65292;&#24320;&#21457;&#33258;&#24049;&#26412;&#20855;&#30340;&#23453;&#34255;&#8212;&#8212;&#27963;&#20986;&#30495;&#25105;&#12290;&#24456;&#22810;&#22823;&#31185;&#23398;&#23478;&#37117;&#22312;&#23398;&#20315;&#65292;&#27604;&#22914;&#39321;&#28207;&#29702;&#24037;&#22823;&#23398;&#21069;&#20219;&#26657;&#38271;&#28504;&#23447;&#20809;&#20808;&#29983;&#65292;&#23545;&#20315;&#27861;&#23601;&#26377;&#26497;&#39640;&#30340;&#35780;&#20215;&#12290;&#20754;&#37322;&#36947;&#37117;&#23646;&#20110;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#65292;&#26159;&#26497;&#20854;&#23453;&#36149;&#30340;&#30693;&#35782;&#12290;&#20315;&#27861;&#30340;&#25945;&#29702;&#26368;&#31350;&#31455;&#12289;&#26368;&#22278;&#28385;&#65292;&#26159;&#20854;&#20313;&#20869;&#23481;&#25152;&#26080;&#27861;&#30456;&#27604;&#30340;&#12290;&#20315;&#27861;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#20351;&#25105;&#21463;&#30410;&#21290;&#27973;&#65292;&#25105;&#20063;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#22815;&#23398;&#20064;&#20315;&#27861;&#65292;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#12289;&#38477;&#20239;&#24515;&#39764;&#65292;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21518;&#23398;&#20250;&#20462;&#24515;&#65292;&#27963;&#20986;&#30495;&#25105;&#12305;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21069;&#65292;&#25105;&#19981;&#26126;&#30333;&#20462;&#24515;&#20026;&#20309;&#29289;&#65292;&#20063;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26356;&#19981;&#30693;&#36947;&#36824;&#26377;&#37027;&#20010;&#8220;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#8221;&#30340;&#32431;&#24847;&#35782;&#29366;&#24577;&#30340;&#23384;&#22312;&#65292;&#24635;&#26159;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25340;&#21629;&#21521;&#22806;&#30028;&#36861;&#27714;&#65292;&#22240;&#27492;&#20063;&#23548;&#33268;&#20102;&#24456;&#22810;&#30171;&#33510;&#12290;&#26366;&#32463;&#25105;&#20063;&#19979;&#20915;&#24515;&#25106;&#33394;&#65292;&#20294;&#30001;&#20110;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24515;&#39764;&#21482;&#35201;&#31245;&#24494;&#24578;&#24703;&#25105;&#65292;&#25105;&#23601;&#20250;&#21548;&#20449;&#65307;&#22270;&#20687;&#24605;&#32500;&#34989;&#33041;&#65292;&#25105;&#23601;&#30450;&#30446;&#36319;&#38543;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#20063;&#28176;&#28176;&#27814;&#33853;&#20026;&#25106;&#27833;&#23376;&#65292;&#38590;&#20197;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#24739;&#19978;&#31070;&#32463;&#30151;&#21518;&#65292;&#24378;&#36843;&#24605;&#32500;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#34989;&#20987;&#25105;&#12290;&#36215;&#21021;&#25105;&#19981;&#20250;&#35266;&#24515;&#65292;&#25226;&#24378;&#36843;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#28145;&#38519;&#20869;&#24515;&#22823;&#22823;&#23567;&#23567;&#30340;&#38382;&#39064;&#20043;&#20013;&#26080;&#27861;&#33258;&#25300;&#65292;&#37027;&#20123;&#36127;&#38754;&#26497;&#31471;&#30340;&#24565;&#22836;&#26356;&#35753;&#25105;&#24863;&#21040;&#24656;&#24807;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#24819;&#25511;&#21046;&#24565;&#22836;&#12289;&#22238;&#24402;&#20869;&#24515;&#24179;&#38745;&#30340;&#28212;&#26395;&#24840;&#21457;&#24378;&#28872;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#22312;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#23398;&#21040;&#20102;&#32451;&#20064;&#26029;&#24565;&#30340;&#26041;&#27861;&#65292;&#33258;&#27492;&#25105;&#26681;&#25454;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24565;&#29702;&#35770;&#65292;&#36827;&#34892;&#21051;&#33510;&#32451;&#20064;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#33021;&#22312;&#24378;&#36843;&#24565;&#22836;&#20882;&#20986;&#26102;&#19981;&#36319;&#38543;&#23427;&#65292;&#20063;&#33021;&#22815;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#25481;&#19968;&#20123;&#26222;&#36890;&#24565;&#22836;&#65307;&#20877;&#22362;&#25345;&#32451;&#20064;&#19979;&#21435;&#65292;&#26377;&#30340;&#24378;&#36843;&#24565;&#22836;&#20063;&#33021;&#22815;&#30452;&#25509;&#26025;&#26029;&#12290;&#24378;&#36843;&#24565;&#22836;&#23545;&#25105;&#30340;&#36127;&#38754;&#24433;&#21709;&#22312;&#26085;&#30410;&#20943;&#23569;&#65292;&#20869;&#24515;&#20063;&#19968;&#22825;&#27604;&#19968;&#22825;&#21464;&#24471;&#28165;&#20928;&#12290;&#22362;&#25345;&#24443;&#24213;&#25106;&#33394;&#20462;&#24515;&#22823;&#21322;&#24180;&#21518;&#65292;&#34429;&#28982;&#36824;&#20250;&#26377;&#24378;&#36843;&#24605;&#32500;&#65292;&#20294;&#23545;&#25105;&#30340;&#24433;&#21709;&#24050;&#32463;&#24456;&#23567;&#20102;&#65292;&#36825;&#31867;&#39037;&#22266;&#24565;&#22836;&#27604;&#26222;&#36890;&#24565;&#22836;&#21385;&#23475;&#24471;&#22810;&#65292;&#22240;&#20026;&#25105;&#26029;&#20064;&#24815;&#20102;&#65292;&#22240;&#27492;&#26029;&#26222;&#36890;&#24565;&#22836;&#30340;&#26102;&#20505;&#20063;&#24863;&#21040;&#24456;&#36731;&#26494;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#22825;&#65292;&#25105;&#26029;&#24565;&#26102;&#31361;&#28982;&#20986;&#29616;&#19968;&#31181;&#31354;&#31354;&#30340;&#24863;&#35273;&#65292;&#37027;&#26159;&#19968;&#31181;&#27809;&#26377;&#24565;&#22836;&#30340;&#29366;&#24577;&#12290;&#22312;&#24179;&#26102;&#65292;&#25105;&#30340;&#33041;&#28023;&#37324;&#25110;&#22810;&#25110;&#23569;&#20250;&#26377;&#20123;&#24565;&#22836;&#65292;&#20294;&#36825;&#27425;&#23436;&#20840;&#27809;&#26377;&#20102;&#65292;&#25105;&#24863;&#21040;&#24456;&#19981;&#36866;&#24212;&#12290;&#25105;&#22312;&#24515;&#20013;&#24819;&#25235;&#20303;&#28857;&#19996;&#35199;&#65292;&#22240;&#20026;&#23475;&#24597;&#33258;&#24049;&#33853;&#31354;&#12289;&#23475;&#24597;&#33258;&#24049;&#28040;&#22833;(&#36825;&#23601;&#26159;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#25152;&#23548;&#33268;&#30340;&#65292;&#20854;&#23454;&#28040;&#22833;&#30340;&#26159;&#34987;&#31216;&#20026;&#23567;&#25105;&#30340;&#24515;&#29702;&#32467;&#26500;&#65292;&#26080;&#24565;&#30340;&#30495;&#25105;&#25165;&#20250;&#26174;&#29616;)&#65292;&#20294;&#26159;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#34987;&#25235;&#20303;&#12290;&#26368;&#21518;&#19968;&#31181;&#24494;&#22937;&#30340;&#24656;&#24807;&#24863;&#28044;&#19978;&#24515;&#22836;&#65292;&#36974;&#34109;&#20102;&#36825;&#20010;&#26080;&#24565;&#30340;&#29366;&#24577;&#12290;&#21518;&#26469;&#65292;&#25105;&#36890;&#36807;&#38405;&#35835;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#26126;&#30333;&#20102;&#36825;&#23601;&#26159;&#30495;&#25105;&#65292;&#25105;&#24212;&#35813;&#24403;&#19979;&#25215;&#24403;&#23427;&#65292;&#19981;&#24212;&#35813;&#24863;&#21040;&#23475;&#24597;&#12290;&#20854;&#23454;&#65292;&#25105;&#20204;&#20063;&#24182;&#19981;&#20250;&#33853;&#31354;&#65292;&#24656;&#24807;&#20063;&#26159;&#30001;&#20110;&#38169;&#35823;&#35748;&#21516;&#23548;&#33268;&#30340;&#12290;&#28176;&#28176;&#22320;&#65292;&#24403;&#36825;&#31181;&#26080;&#24565;&#30340;&#29366;&#24577;&#20877;&#20986;&#29616;&#26102;&#65292;&#25105;&#36873;&#25321;&#19981;&#36867;&#36991;&#65292;&#30452;&#25509;&#38754;&#23545;&#23427;&#65292;&#23433;&#20303;&#20110;&#36825;&#20010;&#26080;&#24565;&#30340;&#29366;&#24577;&#12290;&#26377;&#26102;&#25105;&#24863;&#21040;&#36825;&#31181;&#23433;&#20303;&#30340;&#31243;&#24230;&#22312;&#19981;&#26029;&#21152;&#28145;&#65292;&#25105;&#20063;&#20250;&#22240;&#19981;&#36866;&#24212;&#36825;&#31181;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#23425;&#38745;&#19982;&#31354;&#8221;&#65292;&#32780;&#20877;&#27425;&#20174;&#36825;&#20010;&#29366;&#24577;&#20013;&#20986;&#31163;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#36890;&#36807;&#23398;&#20064;&#19968;&#20123;&#28789;&#24615;&#20070;&#31821;&#12289;&#22823;&#24503;&#24320;&#31034;&#65292;&#21152;&#28145;&#20102;&#23545;&#36825;&#20010;&#8220;&#26080;&#24565;&#8221;&#29366;&#24577;&#30340;&#35748;&#35782;&#65292;&#20063;&#19981;&#20877;&#23475;&#24597;&#20102;&#65292;&#26377;&#24847;&#35782;&#22320;&#35753;&#33258;&#24049;&#23433;&#20303;&#20110;&#20854;&#20013;&#65292;&#25105;&#30456;&#20449;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#33258;&#24049;&#20250;&#20064;&#24815;&#36825;&#31181;&#24863;&#35273;&#65292;&#20107;&#23454;&#20063;&#26159;&#22914;&#27492;&#12290;&#28176;&#28176;&#22320;&#65292;&#8220;&#23433;&#20303;&#20110;&#26080;&#24565;&#8221;&#21464;&#25104;&#20102;&#33258;&#24049;&#30340;&#20064;&#24815;&#65292;&#36825;&#20063;&#20351;&#25105;&#25104;&#21151;&#33073;&#31163;&#20102;&#24605;&#32500;&#21046;&#36896;&#30340;&#30417;&#29282;&#65292;&#20063;&#33719;&#24471;&#20102;&#20869;&#24515;&#31354;&#21069;&#30340;&#33258;&#30001;&#19982;&#23425;&#38745;&#12290;&#25105;&#20316;&#20026;&#19968;&#20010;&#22914;&#27492;&#21329;&#21155;&#30340;&#20154;&#65292;&#37117;&#33021;&#36798;&#21040;&#36825;&#20010;&#29366;&#24577;&#12290;&#25105;&#30456;&#20449;&#65292;&#22823;&#23478;&#21482;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#37117;&#33021;&#22815;&#27963;&#20986;&#30495;&#25105;&#12290;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#65306;&#8220;&#20247;&#33510;&#21482;&#30001;&#20110;&#19981;&#35273;&#65292;&#26497;&#20048;&#26080;&#36807;&#20110;&#26126;&#24515;&#12290;&#8221;&#27963;&#20986;&#30495;&#25105;&#65292;&#33021;&#22815;&#33719;&#24471;&#19990;&#38388;&#20107;&#29289;&#26080;&#27861;&#24102;&#26469;&#30340;&#22278;&#28385;&#19982;&#23433;&#20048;&#65292;&#25165;&#33021;&#22815;&#33719;&#24471;&#26368;&#22823;&#30340;&#28385;&#36275;&#12290;</p>
<p></p>
<p>&#20174;&#23567;&#21040;&#22823;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#23398;&#20250;&#20462;&#24515;&#12290;&#30452;&#21040;&#25106;&#33394;&#21518;&#65292;&#25105;&#25165;&#20174;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#37324;&#12289;&#20315;&#27861;&#22823;&#24503;&#24320;&#31034;&#20013;&#65292;&#23398;&#21040;&#20102;&#36825;&#38376;&#26497;&#20854;&#23453;&#36149;&#12289;&#21315;&#37329;&#19981;&#25442;&#30340;&#30693;&#35782;&#12290;&#25105;&#20063;&#30495;&#35802;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#22815;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#27963;&#20986;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#29983;&#21629;&#30340;&#19968;&#27425;&#37325;&#29983;&#65292;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#22909;&#22788;&#26159;&#38750;&#24120;&#22810;&#30340;&#12290;&#20294;&#30001;&#20110;&#26412;&#20154;&#30340;&#20307;&#20250;&#31895;&#21155;&#12289;&#35265;&#35299;&#27973;&#34180;&#65292;&#21448;&#30001;&#20110;&#31687;&#24133;&#25152;&#38480;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#19981;&#33021;&#19968;&#19968;&#35828;&#23613;&#65292;&#20063;&#35831;&#22823;&#23478;&#35265;&#35845;&#12290;&#26368;&#21518;&#20063;&#24076;&#26395;&#19982;&#21508;&#20301;&#20849;&#21193;&#65292;&#19968;&#36215;&#21162;&#21147;&#25106;&#33394;&#20462;&#24515;&#65292;&#27491;&#24049;&#21270;&#20154;&#12289;&#33258;&#35273;&#35273;&#20182;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
