<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#35770;&#23398;&#36710;&#21644;&#26029;&#24565;&#25216;&#27861;&#30340;&#30456;&#20284;&#22788;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35770;&#23398;&#36710;&#21644;&#26029;&#24565;&#25216;&#27861;&#30340;&#30456;&#20284;&#22788;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#22240;&#20026;&#22312;&#25106;&#33394;&#21518;&#65292;&#25105;&#20204;&#20250;&#32463;&#21382;&#26469;&#33258;&#20869;&#22806;&#26080;&#25968;&#27425;&#30340;&#39764;&#32771;&#65292;&#32780;&#24456;&#22810;&#32771;&#39564;&#19982;&#24565;&#22836;&#26377;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#65306;&#27604;&#22914;&#29420;&#22788;&#26102;&#65292;&#24847;&#28139;&#12289;&#24578;&#24703;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#65292;&#20196;&#25105;&#20204;&#38450;&#19981;&#32988;&#38450;&#65307;&#19981;&#24910;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#34429;&#28982;&#21450;&#26102;&#36991;&#24320;&#65292;&#20294;&#22916;&#24565;&#27178;&#39134;&#12289;&#36138;&#24515;&#22823;&#36215;&#12290;&#22914;&#26524;&#25105;&#20204;&#26029;&#19981;&#25481;&#36825;&#20123;&#24565;&#22836;&#65292;&#23601;&#20250;&#30772;&#25106;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#23601;&#26159;&#22914;&#27492;&#27531;&#37239;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#25105;&#32463;&#36807;&#36825;&#20040;&#22810;&#27425;&#22833;&#36133;&#65292;&#25165;&#21457;&#29616;&#22914;&#26524;&#19968;&#20010;&#24565;&#22836;&#27809;&#26029;&#25481;&#65292;&#23601;&#21487;&#33021;&#21069;&#21151;&#23613;&#24323;&#12290;&#8221;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#23649;&#25106;&#23649;&#36133;&#65292;&#28176;&#28176;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#20854;&#20013;&#24456;&#20851;&#38190;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#65306;&#20182;&#20204;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#19981;&#22815;&#24378;&#22823;&#65292;&#36824;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22312;&#23454;&#25112;&#20013;&#24448;&#24448;&#23481;&#26131;&#36133;&#19979;&#38453;&#26469;&#65306;&#27604;&#22914;&#22270;&#20687;&#24605;&#32500;&#24555;&#36895;&#34989;&#33041;&#26102;&#65292;&#30001;&#20110;&#33258;&#24049;&#35782;&#21035;&#33021;&#21147;&#24046;&#65292;&#23548;&#33268;&#36319;&#24565;&#65292;&#22270;&#20687;&#24320;&#22987;&#21464;&#25104;&#23567;&#30005;&#24433;&#65292;&#22312;&#22823;&#33041;&#37324;&#25773;&#25918;&#65307;&#35273;&#23519;&#24930;&#65292;&#21322;&#22825;&#25165;&#24847;&#35782;&#21040;&#25932;&#20154;&#24050;&#32463;&#20837;&#20405;&#20102;&#65307;&#26029;&#24565;&#33021;&#21147;&#20302;&#65292;&#35273;&#23519;&#21040;&#21364;&#26029;&#19981;&#25481;&#65292;&#22240;&#32780;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#32780;&#25105;&#20204;&#32451;&#20064;&#26029;&#24565;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#22312;&#37034;&#24565;&#29983;&#36215;&#37027;&#19968;&#30636;&#38388;&#65292;&#30452;&#25509;&#28040;&#28781;&#23427;&#65281;&#20197;&#26399;&#38477;&#20239;&#24515;&#39764;&#12289;&#20570;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#65292;&#30456;&#24403;&#20110;&#20462;&#28860;&#35273;&#23519;&#20043;&#20995;&#65292;&#23454;&#25112;&#26102;&#25165;&#33021;&#20197;&#21033;&#20995;&#26025;&#26029;&#22916;&#24565;&#12290;&#8221;&#22240;&#27492;&#65292;&#26029;&#24565;&#20316;&#20026;&#19968;&#38376;&#26680;&#24515;&#25216;&#27861;&#12289;&#20851;&#38190;&#25216;&#26415;&#65292;&#38656;&#35201;&#25105;&#20204;&#29087;&#32451;&#25484;&#25569;&#12289;&#36816;&#29992;&#12290;&#32451;&#20064;&#26029;&#24565;&#30340;&#24847;&#20041;&#37325;&#22823;&#65292;&#32780;&#23398;&#36710;&#19982;&#26029;&#24565;&#32451;&#20064;&#30340;&#36807;&#31243;&#21448;&#26377;&#26497;&#39640;&#30340;&#30456;&#20284;&#24230;&#65292;&#25105;&#20204;&#36890;&#36807;&#23545;&#20108;&#32773;&#36827;&#34892;&#27604;&#36739;&#65292;&#21487;&#20197;&#33719;&#24471;&#19968;&#20123;&#26032;&#30340;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#12304;&#29702;&#35770;&#19982;&#23454;&#25805;&#24182;&#37325;&#12305;</p>
<p></p>
<p>&#22312;&#23398;&#36710;&#36807;&#31243;&#20013;&#65292;&#31185;&#30446;&#19968;&#21644;&#31185;&#30446;&#22235;&#23646;&#20110;&#29702;&#35770;&#32771;&#35797;&#65292;&#32771;&#23519;&#36947;&#36335;&#20132;&#36890;&#27861;&#24459;&#27861;&#35268;&#12289;&#23433;&#20840;&#25991;&#26126;&#39550;&#39542;&#31561;&#26041;&#38754;&#30340;&#30693;&#35782;&#65307;&#31185;&#30446;&#20108;&#19982;&#31185;&#30446;&#19977;&#23646;&#20110;&#23454;&#25805;&#26041;&#38754;&#30340;&#32771;&#35797;&#65292;&#32771;&#23519;&#23398;&#21592;&#30340;&#39550;&#39542;&#33021;&#21147;&#12290;&#21363;&#20351;&#33258;&#24049;&#29702;&#35770;&#32771;&#35797;&#28385;&#20998;&#65292;&#36824;&#38656;&#35201;&#36827;&#34892;&#23454;&#38469;&#25805;&#20316;&#30340;&#32451;&#20064;&#65292;&#21542;&#21017;&#23558;&#26080;&#27861;&#19978;&#36335;&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#20165;&#20165;&#37325;&#35270;&#23454;&#38469;&#25805;&#20316;&#65292;&#25226;&#23398;&#20064;&#29702;&#35770;&#29992;&#26469;&#24212;&#20184;&#32771;&#35797;&#12289;&#19981;&#37325;&#35270;&#29702;&#35770;&#65292;&#23558;&#26469;&#19978;&#36335;&#39550;&#39542;&#26102;&#20063;&#23384;&#22312;&#23433;&#20840;&#38544;&#24739;&#65292;&#20363;&#22914;&#65306;&#29702;&#35770;&#30693;&#35782;&#25552;&#21040;&#36807;&#65292;&#36716;&#24613;&#24367;&#26102;&#36710;&#36895;&#19981;&#33021;&#36229;&#36807;30km/h&#65292;&#22914;&#26524;&#39550;&#36710;&#26102;&#24536;&#35760;&#20102;&#36825;&#20010;&#35201;&#28857;&#65292;&#30001;&#20110;&#36716;&#24367;&#26102;&#36710;&#36895;&#36807;&#24555;&#65292;&#23548;&#33268;&#36710;&#36742;&#20391;&#32763;&#65292;&#20174;&#32780;&#37247;&#25104;&#22823;&#31096;&#12290;</p>
<p></p>
<p>&#22312;&#32451;&#20064;&#26029;&#24565;&#26041;&#38754;&#20063;&#26159;&#22914;&#27492;&#65292;&#22914;&#26524;&#33258;&#24049;&#21482;&#23398;&#20064;&#26029;&#24565;&#29702;&#35770;&#65292;&#32780;&#19981;&#27880;&#37325;&#26029;&#24565;&#23454;&#20462;&#65292;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#36824;&#26159;&#20250;&#34987;&#24515;&#39764;&#34384;&#12290;&#26029;&#24565;&#33021;&#21147;&#30340;&#25552;&#21319;&#65292;&#21482;&#33021;&#36890;&#36807;&#22823;&#37327;&#12289;&#21453;&#22797;&#30340;&#32451;&#20064;&#12290;&#26029;&#24565;&#29702;&#35770;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#25351;&#23548;&#32451;&#20064;&#65292;&#32780;&#19981;&#33021;&#20195;&#26367;&#32451;&#20064;&#12290;&#22914;&#26524;&#21482;&#23398;&#19981;&#32451;&#65292;&#23601;&#22914;&#21516;&#21482;&#35835;&#33647;&#26041;&#32780;&#19981;&#26381;&#33647;&#19968;&#26679;&#65292;&#19981;&#24471;&#30495;&#23454;&#21463;&#29992;&#12290;&#37096;&#20998;&#25106;&#21451;&#21482;&#23398;&#26029;&#24565;&#29702;&#35770;&#65292;&#19981;&#21153;&#23454;&#20462;&#12290;&#20182;&#20204;&#36973;&#36935;&#23454;&#25112;&#26102;&#65292;&#37034;&#24565;&#20882;&#20986;&#26102;&#26029;&#19981;&#25481;&#65292;&#26368;&#32456;&#36824;&#26159;&#30772;&#25106;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#22240;&#27492;&#27814;&#33853;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#27833;&#12289;&#36234;&#25106;&#36234;&#24046;&#65292;&#24456;&#38590;&#31361;&#30772;&#37027;&#20010;&#24618;&#22280;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#29702;&#35770;&#22823;&#24072;&#65292;&#30475;&#36807;&#30340;&#25991;&#31456;&#25968;&#19981;&#32988;&#25968;&#65292;&#29978;&#33267;&#33021;&#22815;&#20498;&#32972;&#22914;&#27969;&#12290;&#20294;&#20182;&#20204;&#23601;&#26159;&#19981;&#21435;&#23454;&#20462;&#65292;&#21482;&#26377;&#19968;&#20010;&#31354;&#22836;&#22823;&#24072;&#30340;&#31216;&#21495;&#12290;&#21033;&#30410;&#24403;&#20174;&#24685;&#25964;&#20013;&#27714;&#65281;&#20854;&#23454;&#19981;&#21435;&#23454;&#20462;&#65292;&#23601;&#26159;&#23545;&#20107;&#24773;&#30340;&#19981;&#25964;&#65292;&#20107;&#24773;&#26159;&#19981;&#20250;&#32473;&#20320;&#21033;&#30410;&#30340;&#65281;&#8221;&#25105;&#20204;&#24517;&#39035;&#35201;&#35748;&#30495;&#33853;&#23454;&#12289;&#21162;&#21147;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#33021;&#24403;&#8220;&#31354;&#22836;&#22823;&#24072;&#8221;&#12290;&#21542;&#21017;&#65292;&#33258;&#24049;&#23558;&#26080;&#27861;&#24471;&#21040;&#26029;&#24565;&#25152;&#24102;&#26469;&#30340;&#23454;&#38469;&#21033;&#30410;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#29702;&#35770;&#30340;&#27491;&#30830;&#29702;&#35299;&#20063;&#21313;&#20998;&#37325;&#35201;&#12290;&#26377;&#30340;&#25106;&#21451;&#36824;&#27809;&#25226;&#26029;&#24565;&#29702;&#35770;&#24324;&#28165;&#26970;&#65292;&#23601;&#24320;&#22987;&#32451;&#20064;&#65292;&#36825;&#31867;&#20154;&#20063;&#24456;&#23481;&#26131;&#36208;&#20559;&#65288;&#22914;&#21387;&#24565;&#12289;&#36807;&#24230;&#32039;&#24352;&#12289;&#25239;&#25298;&#12289;&#23475;&#24597;&#65292;&#25226;&#32451;&#20064;&#26029;&#24565;&#21644;&#29983;&#27963;&#21106;&#35010;&#24320;&#26469;&#31561;&#65289;&#12290;&#25152;&#35859;&#8220;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#8221;&#65292;&#29702;&#35770;&#19981;&#29087;&#12289;&#30693;&#35265;&#19981;&#27491;&#23601;&#24320;&#22987;&#32451;&#20064;&#65292;&#20986;&#29616;&#19981;&#33391;&#21518;&#26524;&#20063;&#26159;&#39044;&#26009;&#20043;&#20013;&#30340;&#20107;&#12290;&#30001;&#20110;&#33258;&#24049;&#35823;&#35299;&#20102;&#26029;&#24565;&#30340;&#30495;&#23454;&#21547;&#20041;&#65292;&#22240;&#30450;&#20462;&#30606;&#32451;&#32780;&#23548;&#33268;&#30340;&#31181;&#31181;&#38382;&#39064;&#65292;&#36131;&#20219;&#23454;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#19981;&#22312;&#25552;&#20513;&#35266;&#24515;&#26029;&#24565;&#30340;&#21069;&#36744;&#36523;&#19978;&#12290;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#26368;&#24597;&#29702;&#35770;&#19982;&#23454;&#20462;&#24182;&#37325;&#30340;&#25106;&#32773;&#65292;&#22240;&#20026;&#24515;&#39764;&#24456;&#38590;&#25915;&#30772;&#36825;&#31867;&#20154;&#65292;&#21364;&#21453;&#32780;&#34987;&#20182;&#20204;&#38477;&#20239;&#20303;&#65307;&#24515;&#39764;&#19981;&#20250;&#25226;&#25191;&#29702;&#24223;&#20107;&#65288;&#37325;&#29702;&#35770;&#12289;&#19981;&#27880;&#37325;&#20107;&#20462;&#65289;&#30340;&#20154;&#25918;&#22312;&#30524;&#37324;&#65292;&#22240;&#20026;&#35201;&#25343;&#19979;&#20182;&#20204;&#24456;&#23481;&#26131;&#65292;&#20960;&#24133;&#22270;&#20687;&#12289;&#20960;&#20010;&#24578;&#24703;&#24565;&#23601;&#25630;&#23450;&#20102;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#35748;&#30495;&#23398;&#20064;&#26029;&#24565;&#29702;&#35770;&#65292;&#25226;&#32451;&#20064;&#36807;&#31243;&#12289;&#32451;&#20064;&#25216;&#24039;&#30475;&#25026;&#23398;&#20250;&#65292;&#24182;&#35748;&#28165;&#32451;&#20064;&#20013;&#30340;&#35823;&#21306;&#65307;&#31561;&#21040;&#33258;&#24049;&#26641;&#31435;&#20102;&#20462;&#24515;&#26029;&#24565;&#30340;&#27491;&#30693;&#35265;&#21518;&#65292;&#20877;&#30528;&#25163;&#32451;&#20064;&#65292;&#36825;&#26679;&#23601;&#19981;&#33267;&#20110;&#36208;&#20559;&#12290;&#25214;&#21040;&#32451;&#20064;&#24863;&#35273;&#21518;&#65292;&#26397;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#19979;&#21435;&#65292;&#26368;&#32456;&#30340;&#25104;&#21151;&#32943;&#23450;&#23646;&#20110;&#20320;&#65281;</p>
<p></p>
<p>&#12304;&#29282;&#35760;&#23433;&#20840;&#24847;&#35782;&#19982;&#23433;&#20840;&#25805;&#20316;&#12305;</p>
<p></p>
<p>&#22312;&#23398;&#36710;&#30340;&#36807;&#31243;&#20013;&#65292;&#20851;&#20110;&#23433;&#20840;&#24847;&#35782;&#19982;&#23433;&#20840;&#25805;&#20316;&#30340;&#20869;&#23481;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#26366;&#32463;&#23398;&#20064;&#35686;&#31034;&#26696;&#20363;&#26102;&#65292;&#24403;&#25105;&#30475;&#21040;&#30001;&#20110;&#39550;&#39542;&#21592;&#30340;&#30095;&#24573;&#22823;&#24847;&#12289;&#32570;&#20047;&#23433;&#20840;&#24847;&#35782;&#65288;&#22914;&#36710;&#36742;&#20005;&#37325;&#36229;&#36895;&#12289;&#36229;&#36733;&#65292;&#37202;&#21518;&#39550;&#39542;&#12289;&#30130;&#21171;&#39550;&#39542;&#31561;&#65289;&#32780;&#23548;&#33268;&#30340;&#24808;&#28872;&#32467;&#23616;&#65292;&#24515;&#37324;&#24863;&#21040;&#21313;&#20998;&#27785;&#37325;&#12290;&#37027;&#19968;&#20010;&#20010;&#34880;&#33125;&#12289;&#35302;&#30446;&#24778;&#24515;&#30340;&#26696;&#20363;&#65292;&#21453;&#22797;&#25552;&#37266;&#25105;&#20204;&#35201;&#29282;&#35760;&#23433;&#20840;&#24847;&#35782;&#65292;&#24212;&#24403;&#25991;&#26126;&#39550;&#39542;&#12289;&#36981;&#23432;&#36947;&#36335;&#23433;&#20840;&#27861;&#35268;&#12290;</p>
<p></p>
<p>&#32451;&#20064;&#26029;&#24565;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#35201;&#29282;&#35760;&#35686;&#24789;&#24847;&#35782;&#21644;&#27491;&#30830;&#25805;&#20316;&#12290;&#21069;&#36744;&#20204;&#21453;&#22797;&#24378;&#35843;&#36807;&#26029;&#24565;&#26102;&#30340;&#27491;&#30830;&#25805;&#20316;&#65306;&#19981;&#35201;&#21387;&#24565;&#12289;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65307;&#26029;&#24565;&#26102;&#23545;&#20110;&#20986;&#29616;&#30340;&#24565;&#22836;&#19981;&#35201;&#24863;&#21040;&#32039;&#24352;&#12289;&#23475;&#24597;&#65307;&#36523;&#20307;&#35201;&#36866;&#24403;&#25918;&#26494;&#65292;&#27880;&#24847;&#21147;&#19981;&#35201;&#36807;&#20110;&#38598;&#20013;&#20110;&#22836;&#37096;&#65292;&#36991;&#20813;&#23548;&#33268;&#22836;&#30171;&#65307;&#32451;&#20064;&#26102;&#19981;&#35201;&#24971;&#27668;&#65292;&#33258;&#28982;&#21628;&#21560;&#31561;&#12290;&#21069;&#36744;&#20204;&#25226;&#33258;&#24049;&#32451;&#20064;&#26029;&#24565;&#30340;&#24515;&#24471;&#20307;&#20998;&#20139;&#32473;&#25105;&#20204;&#65292;&#21516;&#26102;&#20063;&#25351;&#20986;&#32451;&#20064;&#26102;&#23384;&#22312;&#30340;&#31181;&#31181;&#19981;&#24403;&#25805;&#20316;&#65292;&#30446;&#30340;&#26159;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#22914;&#27861;&#32451;&#20064;&#12289;&#36991;&#20813;&#36208;&#20837;&#35823;&#21306;&#65292;&#33719;&#24471;&#20462;&#20064;&#35266;&#24515;&#26029;&#24565;&#25152;&#24102;&#26469;&#30340;&#23454;&#38469;&#21033;&#30410;&#12290;&#20294;&#24635;&#26377;&#20154;&#8220;&#26080;&#35270;&#8221;&#21069;&#36744;&#20204;&#30340;&#25552;&#37266;&#65292;&#20381;&#26087;&#20250;&#25226;&#24378;&#21387;&#24565;&#22836;&#24403;&#20316;&#26029;&#24565;&#65292;&#24565;&#22836;&#19968;&#36215;&#23601;&#25340;&#21629;&#21435;&#21387;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#32467;&#26524;&#24324;&#24471;&#33258;&#24049;&#25387;&#36133;&#36830;&#36830;&#12289;&#31070;&#32463;&#20846;&#20846;&#65292;&#29978;&#33267;&#21152;&#37325;&#30151;&#29366;&#65288;&#22914;&#24378;&#36843;&#24605;&#32500;&#65289;&#31561;&#65307;&#20063;&#26377;&#20154;&#21457;&#29616;&#24565;&#22836;&#36215;&#26469;&#21518;&#65292;&#23601;&#24863;&#21040;&#28966;&#34385;&#32039;&#24352;&#12289;&#27985;&#36523;&#19981;&#33258;&#28982;&#12290;&#25105;&#20204;&#35201;&#26126;&#30333;&#65306;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#12290;&#21387;&#24565;&#26159;&#35823;&#21306;&#65292;&#36825;&#20063;&#26159;&#34987;&#24456;&#22810;&#22823;&#24503;&#25152;&#21453;&#23545;&#30340;&#38169;&#35823;&#25805;&#20316;&#65292;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#38543;&#36880;&#12289;&#19981;&#21387;&#21046;&#65292;&#19981;&#26159;&#21387;&#24565;&#12290;&#8221;&#27491;&#30830;&#20570;&#27861;&#26159;&#35273;&#32780;&#21270;&#20043;&#65307;&#26029;&#24565;&#26102;&#20063;&#19981;&#35201;&#36807;&#24230;&#32039;&#24352;&#65292;&#21482;&#38656;&#35201;&#24494;&#24494;&#35686;&#35273;&#65292;&#38450;&#27490;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#23601;&#20687;&#25105;&#20204;&#36807;&#39532;&#36335;&#30475;&#26469;&#24448;&#30340;&#36710;&#36742;&#19968;&#26679;&#12290;&#32451;&#20064;&#26029;&#24565;&#26102;&#30340;&#26368;&#20339;&#24515;&#29702;&#29366;&#24577;&#65292;&#26159;&#24515;&#24179;&#27668;&#21644;&#65307;&#36523;&#20307;&#30340;&#26368;&#20339;&#23039;&#21183;&#65292;&#26159;&#25226;&#33136;&#32972;&#25402;&#30452;&#65292;&#19981;&#24339;&#33136;&#39548;&#32972;&#12290;&#24320;&#36710;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#20869;&#24515;&#24179;&#38745;&#30340;&#21516;&#26102;&#65292;&#21448;&#23545;&#21608;&#22260;&#30340;&#29615;&#22659;&#20445;&#25345;&#24494;&#24494;&#35686;&#35273;&#65292;&#38543;&#26102;&#20934;&#22791;&#36991;&#35753;&#34892;&#20154;&#21644;&#36710;&#36742;&#12290;&#22914;&#26524;&#39550;&#39542;&#26102;&#36807;&#24230;&#32039;&#24352;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#25805;&#20316;&#31209;&#24207;&#28151;&#20081;&#65307;&#22914;&#26524;&#23436;&#20840;&#25918;&#26494;&#65292;&#32570;&#20047;&#35686;&#24789;&#24615;&#65292;&#20063;&#24456;&#23481;&#26131;&#21457;&#29983;&#20132;&#36890;&#20107;&#25925;&#12290;&#20551;&#22914;&#21457;&#29616;&#33258;&#24049;&#26029;&#24565;&#26102;&#24863;&#21040;&#23475;&#24597;&#12289;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#23601;&#35201;&#31435;&#21363;&#35843;&#25972;&#29366;&#24577;&#65292;&#23545;&#24565;&#22836;&#19981;&#35201;&#26377;&#25152;&#26399;&#20864;&#25110;&#25269;&#35302;&#25239;&#25298;&#65292;&#19981;&#24597;&#24565;&#22836;&#21319;&#36215;&#65292;&#21482;&#35201;&#21450;&#26102;&#26029;&#25481;&#23601;&#34892;&#20102;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#21387;&#24565;&#65292;&#39134;&#32724;&#32769;&#24072;&#20570;&#36807;&#19968;&#20010;&#27604;&#21947;&#65306;&#30002;&#30475;&#21040;&#19968;&#20010;&#24377;&#31783;&#31446;&#22312;&#37027;&#37324;&#65292;&#20182;&#24819;&#21435;&#29992;&#33050;&#21387;&#20303;&#24377;&#31783;&#65292;&#32467;&#26524;&#36234;&#21387;&#65292;&#24377;&#31783;&#21453;&#24377;&#36234;&#24378;&#65292;&#20182;&#24863;&#21040;&#24456;&#25387;&#36133;&#65307;&#20057;&#25214;&#26469;&#30005;&#28938;&#24037;&#20855;&#23545;&#20934;&#24377;&#31783;&#65292;&#30452;&#25509;&#23601;&#25226;&#23427;&#29076;&#21270;&#25481;&#20102;&#65281;&#21387;&#24565;&#23601;&#31561;&#20110;&#29992;&#33050;&#21435;&#21387;&#24377;&#31783;&#65292;&#32467;&#26524;&#36234;&#21387;&#36234;&#36215;&#65307;&#32780;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#23601;&#22914;&#21516;&#30005;&#28938;&#24037;&#20855;&#33021;&#22815;&#30636;&#38388;&#29076;&#21270;&#24377;&#31783;&#19968;&#26679;&#65292;&#21487;&#20197;&#31435;&#21363;&#28040;&#28781;&#20882;&#20986;&#30340;&#24565;&#22836;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#20250;&#20986;&#29616;&#35273;&#32780;&#19981;&#26029;&#65292;&#27492;&#26102;&#20197;&#19981;&#36319;&#38543;&#24565;&#22836;&#20026;&#20027;&#65292;&#24565;&#22836;&#36215;&#26469;&#39532;&#19978;&#24565;&#21475;&#35776;&#26469;&#36716;&#65288;&#27880;&#24847;&#21147;&#23436;&#20840;&#25918;&#22312;&#24565;&#21475;&#35776;&#21644;&#21548;&#33258;&#24049;&#24565;&#21475;&#35776;&#30340;&#22768;&#38899;&#19978;&#65292;&#29087;&#32451;&#30340;&#35805;&#21487;&#20197;&#36793;&#24565;&#36793;&#35266;&#24515;&#65292;&#24565;&#22836;&#33258;&#28982;&#23601;&#28040;&#22833;&#20102;&#65289;&#65307;&#32451;&#20064;&#21040;&#21518;&#26399;&#23601;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#31354;&#65292;&#26029;&#24565;&#21464;&#24471;&#26131;&#22914;&#21453;&#25484;&#65292;&#24565;&#22836;&#19968;&#36215;&#12289;&#33258;&#21160;&#33073;&#24320;&#65292;&#27627;&#19981;&#36153;&#21147;&#65292;&#20063;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#8220;&#26029;&#24565;&#33258;&#21160;&#21270;&#8221;&#12290;&#27599;&#20301;&#25106;&#21451;&#25353;&#29031;&#27491;&#30830;&#26041;&#27861;&#21435;&#32451;&#20064;&#65292;&#26368;&#32456;&#37117;&#33021;&#36798;&#21040;&#36825;&#20010;&#29366;&#24577;&#65307;&#22914;&#26524;&#32451;&#20064;&#26029;&#24565;&#26102;&#19981;&#36981;&#23432;&#32451;&#20064;&#30340;&#35201;&#28857;&#65292;&#24517;&#28982;&#20250;&#20986;&#29616;&#19968;&#20123;&#38382;&#39064;&#12289;&#29978;&#33267;&#36208;&#20559;&#12290;</p>
<p></p>
<p>&#35686;&#31034;&#26696;&#20363;&#65306;&#25105;&#21482;&#35201;&#19968;&#21387;&#24565;&#65292;&#24378;&#36843;&#24565;&#22836;&#23601;&#19978;&#26469;&#20102;&#65292;&#25630;&#24471;&#20840;&#36523;&#32039;&#24352;&#65292;&#22240;&#20026;&#23475;&#24597;&#24565;&#22836;&#19978;&#26469;&#65307;&#23454;&#25112;&#26102;&#30475;&#21040;&#35825;&#24785;&#19981;&#30693;&#25152;&#25514;&#65292;&#19968;&#33324;&#20154;&#35265;&#21040;&#25105;&#30340;&#34920;&#29616;&#20250;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#36824;&#20197;&#20026;&#26159;&#31070;&#32463;&#30149;&#65292;&#23604;&#23596;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#20013;&#30340;&#25106;&#21451;&#22240;&#20026;&#23475;&#24597;&#24565;&#22836;&#12289;&#23545;&#24565;&#22836;&#23384;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#25152;&#20197;&#24403;&#24565;&#22836;&#33258;&#21160;&#20882;&#20986;&#26102;&#65292;&#20182;&#23601;&#24819;&#21387;&#20303;&#24565;&#22836;&#12289;&#19981;&#35753;&#23427;&#36215;&#26469;&#65292;&#32467;&#26524;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#19981;&#20294;&#21387;&#19981;&#20303;&#65292;&#21453;&#32780;&#32463;&#21382;&#24565;&#22836;&#26356;&#21152;&#21095;&#28872;&#30340;&#21453;&#25169;&#12290;&#26681;&#25454;&#19968;&#20123;&#25106;&#21451;&#30340;&#21453;&#39304;&#21644;&#26412;&#20154;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#21387;&#24565;&#26159;&#20250;&#23548;&#33268;&#24378;&#36843;&#30151;&#29978;&#33267;&#21152;&#37325;&#24378;&#36843;&#30151;&#30340;&#65292;&#22240;&#27492;&#21387;&#24565;&#26159;&#19968;&#22823;&#35823;&#21306;&#65292;&#20063;&#26159;&#22312;&#26029;&#24565;&#30340;&#25805;&#20316;&#20013;&#65292;&#34987;&#26126;&#20196;&#31105;&#27490;&#30340;&#21361;&#38505;&#25805;&#20316;&#65281;&#39134;&#32724;&#32769;&#24072;&#21453;&#22797;&#24378;&#35843;&#36807;&#8212;&#8212;&#19981;&#35201;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#12289;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#65281;&#22914;&#26524;&#25226;&#21069;&#36744;&#30340;&#25552;&#37266;&#24403;&#20316;&#32819;&#26049;&#39118;&#65292;&#20986;&#29616;&#38382;&#39064;&#21518;&#21448;&#21453;&#36807;&#26469;&#36131;&#24618;&#26029;&#24565;&#19981;&#22909;&#65292;&#36825;&#23601;&#22909;&#27604;&#29992;&#20992;&#20999;&#19996;&#35199;&#20043;&#21069;&#65292;&#19981;&#25226;&#38271;&#36744;&#25152;&#20256;&#25480;&#30340;&#32463;&#39564;&#35760;&#22312;&#24515;&#37324;&#65292;&#32467;&#26524;&#20999;&#21040;&#33258;&#24049;&#30340;&#25163;&#23601;&#36131;&#24618;&#20992;&#19981;&#22909;&#65292;&#36825;&#19981;&#26159;&#24456;&#33618;&#35884;&#21487;&#31505;&#21527;&#65311;&#24320;&#36710;&#20063;&#26159;&#19968;&#26679;&#65292;&#22914;&#26524;&#27491;&#30830;&#25805;&#20316;&#65292;&#36710;&#36742;&#26159;&#25105;&#20204;&#30340;&#20195;&#27493;&#24037;&#20855;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#24456;&#22810;&#38382;&#39064;&#65307;&#22914;&#26524;&#36829;&#21453;&#39550;&#39542;&#23433;&#20840;&#35268;&#23450;&#65292;&#21361;&#38505;&#39550;&#36710;&#65292;&#27492;&#26102;&#36710;&#36742;&#20063;&#20250;&#21464;&#25104;&#21361;&#38505;&#30340;&#26432;&#20154;&#24037;&#20855;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#23454;&#25112;&#26102;&#25163;&#24537;&#33050;&#20081;&#12289;&#19981;&#30693;&#25152;&#25514;&#12290;&#23454;&#25112;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#27785;&#30528;&#20919;&#38745;&#12289;&#19981;&#24908;&#19981;&#24537;&#12289;&#20445;&#25345;&#28165;&#37266;&#65292;&#30475;&#21040;&#35825;&#24785;&#21450;&#26102;&#36991;&#24320;&#12289;&#29282;&#29282;&#30475;&#20303;&#24565;&#22836;&#65307;&#22914;&#26524;&#24863;&#21040;&#32039;&#24352;&#28966;&#34385;&#12289;&#27809;&#26377;&#25226;&#25569;&#65292;&#21453;&#32780;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#22240;&#27492;&#23454;&#25112;&#26102;&#19968;&#23450;&#35201;&#33258;&#20449;&#19968;&#20123;&#65292;&#19981;&#35201;&#24908;&#24352;&#65292;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#30340;&#24515;&#29702;&#26263;&#31034;&#65292;&#36825;&#20250;&#24102;&#26469;&#20986;&#20854;&#19981;&#24847;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#23398;&#36710;&#21644;&#32451;&#20064;&#26029;&#24565;&#19968;&#26679;&#65292;&#37117;&#35201;&#36991;&#20813;&#30450;&#30446;&#25805;&#20316;&#65292;&#35201;&#27491;&#30830;&#29702;&#35299;&#29702;&#35770;&#65292;&#29282;&#35760;&#23433;&#20840;&#25805;&#20316;&#65292;&#36991;&#20813;&#24847;&#22806;&#20107;&#25925;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#29087;&#33021;&#29983;&#24039;&#65292;&#36149;&#22312;&#22362;&#25345;&#32451;&#20064;&#12305;</p>
<p></p>
<p>&#25105;&#21018;&#24320;&#22987;&#23398;&#36710;&#26102;&#65292;&#24320;&#21040;5km/h&#37117;&#20250;&#35273;&#24471;&#36895;&#24230;&#22826;&#24555;&#65292;&#25805;&#20316;&#36215;&#26469;&#20063;&#27604;&#36739;&#24908;&#20081;&#65292;&#24863;&#21040;&#38590;&#20197;&#36866;&#24212;&#65292;&#39550;&#39542;&#26102;&#20063;&#24456;&#23481;&#26131;&#20986;&#24046;&#38169;&#65307;&#22362;&#25345;&#32451;&#20064;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#20063;&#25954;&#25226;&#36710;&#36895;&#36866;&#24403;&#25552;&#39640;&#19968;&#20123;&#65292;&#22312;&#20154;&#23569;&#30340;&#36335;&#27573;&#20063;&#25954;&#24320;&#21040;30-40km/h&#65292;&#25442;&#26723;&#20301;&#30340;&#26102;&#20505;&#20063;&#20174;&#23481;&#12289;&#29087;&#32451;&#20102;&#24456;&#22810;&#65292;&#19968;&#20123;&#32454;&#33410;&#25805;&#20316;&#20063;&#27604;&#20043;&#21069;&#20570;&#24471;&#22909;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#32451;&#20064;&#26029;&#24565;&#20063;&#26159;&#19968;&#20010;&#29087;&#33021;&#29983;&#24039;&#12289;&#24490;&#24207;&#28176;&#36827;&#30340;&#36807;&#31243;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#30001;&#20110;&#26029;&#24565;&#33021;&#21147;&#20302;&#65292;&#33258;&#24049;&#36824;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22312;&#23454;&#25112;&#20013;&#20063;&#38590;&#20813;&#36973;&#36935;&#22833;&#36133;&#12290;&#27492;&#26102;&#25105;&#20204;&#19981;&#35201;&#27668;&#39297;&#65292;&#22362;&#25345;&#32451;&#20064;&#19979;&#21435;&#65292;&#30001;&#24320;&#22987;&#26102;&#24565;&#36215;&#19981;&#35273;&#65292;&#24930;&#24930;&#21464;&#20026;&#24565;&#36215;&#21363;&#35273;&#65307;&#20174;&#24320;&#22987;&#26102;&#24120;&#24120;&#36208;&#31070;&#12289;&#24565;&#22836;&#32439;&#39134;&#65292;&#33258;&#24049;&#24456;&#38590;&#25668;&#20303;&#24565;&#22836;&#65292;&#21040;&#33021;&#22815;&#22312;&#36208;&#31070;&#24565;&#22836;&#20882;&#20986;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#35273;&#23519;&#21040;&#23427;&#12290;&#32463;&#24120;&#32451;&#20064;&#26029;&#24565;&#65292;&#20869;&#24515;&#20063;&#28176;&#28176;&#21464;&#24471;&#28165;&#20928;&#65307;&#32451;&#20064;&#21069;&#26399;&#65292;&#33258;&#24049;&#24448;&#24448;&#20250;&#20986;&#29616;&#8220;&#34429;&#28982;&#33021;&#22815;&#35273;&#23519;&#21040;&#24565;&#22836;&#12289;&#20294;&#26025;&#19981;&#26029;&#23427;&#8221;&#30340;&#24773;&#20917;&#65292;&#38543;&#30528;&#25105;&#20204;&#21051;&#33510;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26368;&#21518;&#23601;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#28781;&#65292;&#37034;&#24565;&#19968;&#20882;&#22836;&#65292;&#23601;&#33021;&#31435;&#21363;&#28040;&#28781;&#25481;&#12290;&#21363;&#20803;&#38899;&#32769;&#20154;&#25152;&#24320;&#31034;&#30340;&#65306;&#8220;&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20415;&#35273;&#31354;&#65281;&#8221;</p>
<p></p>
<p>&#39550;&#39542;&#33021;&#21147;&#30340;&#36827;&#19968;&#27493;&#25552;&#39640;&#20027;&#35201;&#26469;&#33258;&#20110;&#25343;&#21040;&#39550;&#29031;&#21518;&#65292;&#33258;&#24049;&#19978;&#36335;&#22810;&#29087;&#24713;&#12289;&#22810;&#20307;&#20250;&#39550;&#36710;&#25805;&#20316;&#65292;&#32780;&#19981;&#33021;&#20381;&#36182;&#22312;&#39550;&#26657;&#23398;&#36710;&#37027;&#27573;&#26102;&#38388;&#30340;&#32451;&#20064;&#12290;&#27604;&#22914;&#65306;&#23398;&#36710;&#26102;&#36710;&#36895;&#26368;&#22810;&#34987;&#20801;&#35768;&#24320;&#21040;40km/h&#24038;&#21491;&#65292;&#32780;&#19978;&#39640;&#36895;&#30340;&#26368;&#20302;&#36710;&#36895;&#20026;60km/h&#65292;&#24120;&#24120;&#35201;&#24320;&#21040;80km/h&#20197;&#19978;&#65292;&#38656;&#35201;&#23092;&#29087;&#30340;&#39550;&#39542;&#25216;&#33021;&#12290;&#25343;&#21040;&#39550;&#29031;&#21518;&#22914;&#26524;&#19981;&#32463;&#36807;&#24179;&#26102;&#21453;&#22797;&#30340;&#32451;&#20064;&#65292;&#32943;&#23450;&#19981;&#25954;&#24320;&#37027;&#20040;&#24555;&#12290;&#21516;&#29702;&#65292;&#26029;&#24565;&#33021;&#21147;&#12289;&#22788;&#29702;&#32454;&#33410;&#33021;&#21147;&#30340;&#25552;&#21319;&#12289;&#26029;&#24565;&#25216;&#27861;&#30340;&#20248;&#21270;&#31561;&#65292;&#20027;&#35201;&#26469;&#33258;&#20110;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#30952;&#32451;&#12290;&#25152;&#20197;&#25105;&#20204;&#26085;&#35838;&#32467;&#26463;&#21518;&#65292;&#36824;&#35201;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#12290;&#21457;&#29616;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#26102;&#65292;&#36214;&#24555;&#25226;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#20174;&#24565;&#27969;&#20013;&#25277;&#22238;&#26469;&#65292;&#32487;&#32493;&#35266;&#24515;&#65307;&#22914;&#27492;&#19968;&#26469;&#65292;&#25105;&#20204;&#20250;&#23545;&#24565;&#22836;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#24565;&#22836;&#20063;&#24456;&#38590;&#24102;&#36305;&#25105;&#20204;&#65292;&#24930;&#24930;&#22320;&#20063;&#33021;&#22815;&#20915;&#32988;&#23454;&#25112;&#65281;&#27491;&#30830;&#29702;&#35299;+&#21051;&#33510;&#32451;&#20064;+&#19981;&#26029;&#20248;&#21270;&#65292;&#23601;&#33021;&#22815;&#20351;&#26029;&#24565;&#23567;&#30333;&#28176;&#28176;&#34581;&#21464;&#20026;&#26029;&#24565;&#39640;&#25163;&#12290;</p>
<p></p>
<p>&#23398;&#36710;&#21644;&#32451;&#20064;&#26029;&#24565;&#19968;&#26679;&#65292;&#19981;&#33021;&#24515;&#24613;&#65292;&#33021;&#21147;&#30340;&#25552;&#21319;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#30340;&#20107;&#24773;&#65292;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#35748;&#30495;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#20960;&#20010;&#26376;&#65292;&#33021;&#21147;&#23601;&#20250;&#26377;&#27604;&#36739;&#26126;&#26174;&#30340;&#25552;&#39640;&#12290;&#26377;&#26102;&#65292;&#24403;&#25105;&#20204;&#32451;&#20064;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#20250;&#24863;&#35273;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#19981;&#21319;&#21453;&#38477;&#65292;&#27492;&#26102;&#19981;&#35201;&#30528;&#24613;&#65292;&#22823;&#24503;&#24320;&#31034;&#36807;&#65292;&#27492;&#26102;&#27491;&#26159;&#36827;&#27493;&#20043;&#26102;&#65292;&#21482;&#35201;&#25105;&#20204;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#23601;&#20250;&#26377;&#35905;&#28982;&#24320;&#26391;&#20043;&#24863;&#65292;&#35273;&#24471;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#22312;&#19981;&#26029;&#20248;&#21270;&#65288;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#21018;&#24320;&#22987;&#26029;&#24565;&#26102;&#65292;&#36523;&#20307;&#21160;&#20316;&#36739;&#26126;&#26174;&#65292;&#22836;&#37096;&#20250;&#24494;&#24494;&#26179;&#21160;&#31561;&#65292;&#21040;&#21518;&#38754;&#26029;&#24565;&#26102;&#23601;&#26159;&#19968;&#35273;&#65292;&#36523;&#20307;&#27809;&#26377;&#22810;&#20313;&#21160;&#20316;&#65292;&#24178;&#20928;&#21033;&#33853;&#65289;&#65292;&#22788;&#29702;&#32454;&#33410;&#30340;&#33021;&#21147;&#36880;&#28176;&#25552;&#39640;&#65292;&#26029;&#24565;&#20063;&#36234;&#26469;&#36234;&#24471;&#24515;&#24212;&#25163;&#65292;&#36234;&#26469;&#36234;&#29087;&#32451;&#12290;&#27492;&#26102;&#33258;&#24049;&#19981;&#35201;&#24471;&#23569;&#20026;&#36275;&#65292;&#24212;&#20445;&#25345;&#35878;&#21329;&#35686;&#24789;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#22810;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#35753;&#33258;&#24049;&#30340;&#26029;&#24565;&#25216;&#27861;&#26085;&#30410;&#31934;&#36827;&#65292;&#24503;&#34892;&#28085;&#20859;&#26085;&#30410;&#28145;&#21402;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#20116;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;</p>
<p></p>
<p>&#21453;&#39304;1&#65306;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#25105;&#25509;&#35302;&#26029;&#24565;&#20063;&#26377;&#21322;&#24180;&#20102;&#65292;&#20174;&#21018;&#24320;&#22987;&#19968;&#28857;&#19981;&#20250;&#65292;&#21040;&#29616;&#22312;&#30053;&#30693;&#19968;&#20108;&#12290;&#20027;&#35201;&#36824;&#26159;&#36890;&#36807;&#22810;&#23398;&#20064;&#65292;&#22810;&#32451;&#20064;&#65292;&#20063;&#35201;&#30693;&#34892;&#21512;&#19968;&#65281;&#25105;&#21018;&#24320;&#22987;&#32769;&#26159;&#25106;&#33394;&#22833;&#36133;&#65292;&#34429;&#28982;&#30693;&#36947;&#26029;&#24565;&#65292;&#20294;&#26159;&#19981;&#20250;&#29992;&#65292;&#19968;&#30452;&#23649;&#25106;&#23649;&#36133;&#65292;&#22987;&#32456;&#27809;&#26377;&#31361;&#30772;&#24618;&#22280;&#65292;&#20294;&#26159;&#25105;&#19968;&#30452;&#27809;&#26377;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#30452;&#22312;&#22362;&#25345;&#32451;&#20064;&#65292;&#38543;&#30528;&#19981;&#26029;&#22320;&#32451;&#20064;&#26029;&#24565;&#21644;&#23398;&#20064;&#26029;&#24565;&#25991;&#31456;&#65292;&#25105;&#30340;&#26029;&#24565;&#33021;&#21147;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#25105;&#24930;&#24930;&#22320;&#33021;&#22815;&#25112;&#32988;&#24515;&#39764;&#65281;&#25670;&#33073;&#24515;&#39764;&#23545;&#25105;&#30340;&#25511;&#21046;&#65281;&#36825;&#19968;&#20999;&#37117;&#24471;&#30410;&#20110;&#35266;&#24515;&#26029;&#24565;&#65281;&#65281;&#65281;&#25105;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21644;&#23398;&#20064;&#26029;&#24565;&#25991;&#31456;&#65292;&#19968;&#36215;&#25670;&#33073;&#24515;&#39764;&#23545;&#25105;&#20204;&#30340;&#25511;&#21046;&#65292;&#20570;&#19968;&#20010;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#21453;&#39304;2&#65306;&#21018;&#24320;&#22987;&#26377;&#24456;&#22810;&#24565;&#22836;&#65292;&#25105;&#19968;&#23581;&#35797;&#35266;&#24515;&#65292;&#25152;&#26377;&#24565;&#22836;&#37117;&#20572;&#27490;&#20102;&#65292;&#34429;&#28982;&#24565;&#22836;&#19981;&#26159;&#28040;&#22833;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#20063;&#36824;&#26377;&#19968;&#19997;&#27531;&#30041;&#65292;&#20294;&#26159;&#27604;&#20043;&#21069;&#22909;&#24471;&#22810;&#12290;&#23601;&#26159;&#27963;&#22312;&#24403;&#19979;&#65292;&#19981;&#36215;&#24565;&#22836;&#65292;&#23601;&#24863;&#35273;&#24515;&#37324;&#24456;&#24684;&#38745;&#12290;</p>
<p></p>
<p>&#21453;&#39304;3&#65306;&#26368;&#36817;&#25105;&#25214;&#21040;&#20102;&#19968;&#28857;&#24863;&#35273;&#65292;&#23601;&#26159;&#20320;&#21482;&#35201;&#38745;&#19979;&#24515;&#21435;&#8220;&#30475;&#8221;&#12289;&#32780;&#19981;&#26159;&#24597;&#36825;&#20010;&#24565;&#22836;&#65292;&#23545;&#36825;&#20010;&#24565;&#22836;&#27809;&#26377;&#20219;&#20309;&#24863;&#24773;&#65292;&#20320;&#23601;&#20687;&#22806;&#20154;&#19968;&#26679;&#65292;&#30452;&#25509;&#21435;&#8220;&#30475;&#8221;&#23427;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#24565;&#22836;&#33258;&#28982;&#32780;&#28982;&#20250;&#31435;&#21363;&#28040;&#22833;&#65281;&#20063;&#23601;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#25152;&#25552;&#21040;&#30340;&#65306;&#20998;&#28165;&#26970;&#26412;&#25105;&#21644;&#24565;&#22836;&#30340;&#21306;&#21035;&#65292;&#22312;&#20320;&#26029;&#24565;&#25104;&#21151;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#21040;&#19979;&#20010;&#24565;&#22836;&#36215;&#26469;&#30340;&#36825;&#27573;&#26102;&#38388;&#65292;&#23601;&#26159;&#26412;&#25105;&#26174;&#29616;&#30340;&#26102;&#21051;&#65281;&#22909;&#22909;&#20307;&#20250;&#19968;&#19979;&#65292;&#35880;&#35760;&#36825;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#21453;&#39304;4&#65306;&#20320;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#27599;&#22825;&#24565;500&#36941;&#26029;&#24565;&#21475;&#35776;&#65292;&#19968;&#24320;&#22987;&#20182;&#20204;&#35828;&#36825;&#26377;&#22937;&#22788;&#65292;&#25105;&#36824;&#19981;&#20449;&#12290;&#21518;&#26469;&#25105;&#20063;&#24320;&#22987;&#27599;&#22825;&#24565;500&#36941;&#26029;&#24565;&#21475;&#35776;&#65292;&#29616;&#22312;&#25105;&#21457;&#29616;&#26029;&#24565;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#20102;&#12290;</p>
<p></p>
<p>&#21453;&#39304;5&#65306;&#26368;&#36817;&#32451;&#20102;&#19968;&#21608;&#65292;&#21457;&#29616;&#25928;&#26524;&#28176;&#28176;&#36215;&#26469;&#20102;&#65292;&#37034;&#24565;&#20986;&#29616;&#37027;&#19968;&#21051;&#65292;&#25105;&#23601;&#30693;&#36947;&#26159;&#23427;&#65292;&#28982;&#21518;&#33021;&#31435;&#39532;&#26029;&#25481;&#65292;&#19981;&#32473;&#23427;&#19968;&#28857;&#26426;&#20250;&#65292;&#19981;&#36807;&#33258;&#24049;&#20570;&#24471;&#36824;&#19981;&#22815;&#12290;&#26377;&#20154;&#35828;&#26029;&#24565;&#21475;&#35776;&#27809;&#29992;&#65292;&#25105;&#19981;&#21548;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#21069;&#36744;&#20204;&#37117;&#26159;&#36825;&#20040;&#36208;&#36807;&#26469;&#30340;&#65292;&#26159;&#20010;&#30007;&#20154;&#23601;&#24212;&#35813;&#23545;&#33258;&#24049;&#29408;&#65281;&#20026;&#20102;&#25106;&#33394;&#65292;&#25340;&#20102;&#65281;</p>
<p></p>
<p>&#20174;&#36825;&#20960;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#20013;&#65292;&#25105;&#20204;&#20063;&#33021;&#22815;&#30475;&#21040;&#65306;&#21482;&#35201;&#22823;&#23478;&#22362;&#23450;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#20449;&#24515;&#65292;&#22810;&#23398;&#20064;&#26029;&#24565;&#29702;&#35770;&#12289;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#33021;&#24930;&#24930;&#25214;&#23545;&#24863;&#35273;&#12290;&#25214;&#23545;&#24863;&#35273;&#21518;&#65292;&#22362;&#25345;&#32451;&#20064;&#19979;&#21435;&#65292;&#33258;&#28982;&#36827;&#27493;&#31070;&#36895;&#12289;&#29087;&#33021;&#29983;&#24039;&#65292;&#38477;&#20239;&#24515;&#39764;&#25351;&#26085;&#21487;&#24453;&#12290;</p>
<p></p>
<p>&#12304;&#21453;&#22797;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#36890;&#36807;&#32771;&#39564;&#31185;&#30446;&#8212;&#8212;&#36807;&#23454;&#25112;&#20851;&#12305;</p>
<p></p>
<p>&#23398;&#36710;&#30340;&#36807;&#31243;&#20013;&#65292;&#22362;&#25345;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#12289;&#21051;&#33510;&#32451;&#36710;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#36890;&#36807;&#31185;&#30446;&#19968;&#21040;&#31185;&#30446;&#22235;&#30340;&#32771;&#35797;&#65292;&#25343;&#21040;&#39550;&#29031;&#12290;&#26029;&#24565;&#25216;&#27861;&#20063;&#26377;&#32771;&#35797;&#39033;&#30446;&#65292;&#21363;&#65306;&#20250;&#26029;&#24847;&#28139;&#12289;&#26029;&#24578;&#24703;&#24565;&#12289;&#26029;&#22270;&#20687;&#12289;&#26029;&#24494;&#22937;&#24863;&#35273;&#65292;&#23454;&#25112;&#24847;&#35782;&#12289;&#35686;&#24789;&#24847;&#35782;&#36807;&#20851;&#31561;&#12290;&#32451;&#20064;&#26029;&#24565;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#36807;&#23454;&#25112;&#20851;&#12289;&#36890;&#36807;&#39764;&#32771;&#12290;&#23398;&#36710;&#26102;&#65292;&#25105;&#20204;&#26126;&#30333;&#32771;&#35797;&#30340;&#20869;&#23481;&#21518;&#65288;&#22914;&#31185;&#30446;&#20108;&#35201;&#32771;&#20391;&#26041;&#20572;&#36710;&#12289;&#30452;&#35282;&#36716;&#24367;&#12289;&#26354;&#32447;&#34892;&#39542;&#31561;&#65289;&#65292;&#23601;&#23545;&#36825;&#20123;&#39033;&#30446;&#36827;&#34892;&#21453;&#22797;&#32451;&#20064;&#65307;&#32451;&#20064;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#23545;&#23454;&#25112;&#20013;&#21487;&#33021;&#20986;&#29616;&#30340;&#21508;&#31867;&#24565;&#22836;&#65292;&#37117;&#35201;&#26377;&#25152;&#20102;&#35299;&#65292;&#24182;&#23547;&#25214;&#23545;&#27835;&#26041;&#27861;&#65292;&#27604;&#22914;&#65306;&#36973;&#36935;&#22270;&#20687;&#24605;&#32500;&#34989;&#20987;&#26102;&#65292;&#26029;&#24565;&#36895;&#24230;&#35201;&#24555;&#65292;&#24182;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65288;&#24605;&#32500;&#21361;&#23475;&#12289;&#19981;&#20928;&#35266;&#31561;&#65289;&#12289;&#25913;&#21464;&#23039;&#21183;&#65288;&#22352;&#23039;&#21464;&#31449;&#23039;&#65289;&#65307;&#36973;&#36935;&#24578;&#24703;&#24565;&#26102;&#65292;&#26029;&#24565;&#35201;&#22362;&#20915;&#24555;&#29408;&#65292;&#19981;&#33021;&#21548;&#20449;&#35748;&#21516;&#12289;&#22949;&#21327;&#29369;&#35947;&#65292;&#24403;&#19979;&#35201;&#25226;&#23427;&#28040;&#28781;&#25481;&#65281;&#20854;&#27425;&#65292;&#22312;&#23398;&#36710;&#26041;&#38754;&#65292;&#27599;&#22330;&#32771;&#35797;&#37117;&#26377;&#20004;&#27425;&#26426;&#20250;&#65292;&#31532;&#19968;&#27425;&#32771;&#35797;&#19981;&#21450;&#26684;&#65292;&#31532;&#20108;&#27425;&#36824;&#33021;&#34917;&#25937;&#19968;&#19979;&#65307;&#32780;&#25106;&#33394;&#26041;&#38754;&#30340;&#39764;&#32771;&#24456;&#27531;&#37239;&#65292;&#21482;&#26377;&#19968;&#27425;&#26426;&#20250;&#65292;&#32771;&#35797;&#19981;&#21450;&#26684;&#23601;&#26159;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#20004;&#20010;&#23454;&#25112;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#19978;&#23436;&#22812;&#29677;&#21040;&#23478;&#65292;&#20170;&#22825;&#36319;&#26379;&#21451;&#32422;&#20986;&#21435;&#29609;&#24471;&#27604;&#36739;&#24320;&#24515;&#65292;&#28982;&#21518;&#25171;&#31639;&#30561;&#19968;&#35273;&#12290;&#33258;&#24049;&#20063;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#20197;&#20026;&#19981;&#20250;&#30772;&#25106;&#65292;&#32467;&#26524;&#21040;&#23478;&#21047;&#20102;&#20250;&#25163;&#26426;&#65292;&#23436;&#20840;&#22833;&#21435;&#20102;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#27491;&#24863;&#21040;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#24578;&#24703;&#65306;&#8220;&#23601;&#25628;&#19968;&#19979;&#65292;&#19981;&#20250;&#30772;&#65292;&#19979;&#21320;&#36824;&#35201;&#21644;&#26379;&#21451;&#29609;&#65292;&#36825;&#27425;&#19981;&#25784;&#30475;&#30475;&#23601;&#22909;&#65292;&#19981;&#31639;&#30772;&#25106;&#30340;&#8221;&#65292;&#21487;&#27668;&#30340;&#26159;&#25105;&#23621;&#28982;&#31435;&#21051;&#20449;&#20102;&#12290;&#20110;&#26159;&#25171;&#24320;&#27983;&#35272;&#22120;&#25628;&#25830;&#36793;&#20869;&#23481;&#65292;&#26368;&#21518;&#30772;&#25106;&#20102;&#12290;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#25106;&#33394;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#20219;&#20309;&#26102;&#20505;&#12289;&#20219;&#20309;&#29366;&#24577;&#19979;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65281;&#19975;&#19975;&#19981;&#21487;&#30095;&#24573;&#22823;&#24847;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22914;&#26524;&#35273;&#24471;&#33258;&#24049;&#25106;&#33394;&#24050;&#32463;&#25104;&#21151;&#12289;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#37027;&#20320;&#31163;&#30772;&#25106;&#23601;&#19981;&#36828;&#20102;&#12290;&#22240;&#20026;&#36825;&#31867;&#24819;&#27861;&#24456;&#23481;&#26131;&#20351;&#20154;&#25918;&#26494;&#35686;&#24789;&#65292;&#25918;&#26494;&#35686;&#24789;&#30340;&#19979;&#22330;&#23601;&#26159;&#30772;&#25106;&#65281;&#20854;&#27425;&#65292;&#36825;&#20301;&#25106;&#21451;&#22238;&#21040;&#23478;&#21518;&#21047;&#25163;&#26426;&#65292;&#24863;&#21040;&#24456;&#26080;&#32842;&#65292;&#26080;&#32842;&#26102;&#24456;&#23481;&#26131;&#36973;&#36935;&#24515;&#39764;&#24578;&#24703;&#65292;&#33258;&#24049;&#20063;&#26377;&#23547;&#27714;&#21050;&#28608;&#30340;&#24494;&#22937;&#20542;&#21521;&#65292;&#21448;&#32570;&#22833;&#35686;&#24789;&#24847;&#35782;&#65292;&#27492;&#26102;&#24456;&#23481;&#26131;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#32780;&#30772;&#25106;&#12290;&#22240;&#27492;&#65292;&#26080;&#32842;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#12290;&#39764;&#32771;&#30340;&#26469;&#20020;&#24448;&#24448;&#20986;&#20854;&#19981;&#24847;&#65292;&#26377;&#26102;&#30456;&#24403;&#24494;&#22937;&#65292;&#33258;&#24049;&#19981;&#30693;&#19981;&#35273;&#23601;&#38519;&#20837;&#24515;&#39764;&#30340;&#22280;&#22871;&#20102;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#20855;&#22791;&#19968;&#23450;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24847;&#35782;&#12290;&#24403;&#21457;&#29616;&#24515;&#39764;&#24578;&#24703;&#33258;&#24049;&#26102;&#65292;&#35201;&#31435;&#21363;&#25552;&#39640;&#35686;&#24789;&#65292;&#19981;&#33021;&#21548;&#20449;&#65292;&#22362;&#20915;&#26029;&#25481;&#65292;&#19981;&#33021;&#26377;&#19997;&#27627;&#29369;&#35947;&#21644;&#22949;&#21327;&#65281;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#35828;&#19968;&#19979;&#25105;&#21069;&#20960;&#22825;&#30772;&#25106;&#21069;&#24515;&#39764;&#30340;&#24578;&#24703;&#26041;&#24335;&#12290;&#37027;&#22825;&#24046;&#19981;&#22810;&#19979;&#29677;&#26102;&#22312;&#24819;&#65292;&#19979;&#29677;&#21518;&#20080;&#28857;&#36827;&#21475;&#21860;&#37202;&#21917;&#21543;&#65292;&#33298;&#32531;&#19968;&#19979;&#28902;&#38391;&#30340;&#24515;&#24773;&#12290;&#26202;&#39277;&#23601;&#19968;&#36793;&#30475;&#30005;&#24433;&#19968;&#36793;&#21917;&#21860;&#37202;&#65292;&#21917;&#24471;&#22836;&#33041;&#26377;&#28857;&#26197;&#26197;&#30340;&#26102;&#20505;&#65292;&#27442;&#26395;&#23601;&#24930;&#24930;&#26469;&#20102;&#65292;&#24320;&#22987;&#26377;&#24819;&#30772;&#25106;&#30340;&#24565;&#22836;&#20986;&#29616;&#12290;&#36825;&#26102;&#33041;&#20013;&#36824;&#23578;&#23384;&#19968;&#28857;&#27491;&#24120;&#24565;&#22836;&#20986;&#26469;&#21149;&#38459;&#33258;&#24049;&#65306;&#8220;&#19981;&#35201;&#30772;&#25106;&#20102;&#21543;&#65292;&#36825;&#26102;&#36824;&#21487;&#20197;&#24748;&#23830;&#31435;&#39532;&#65292;&#20026;&#33258;&#24049;&#20445;&#23384;&#19968;&#20123;&#31119;&#25253;&#12290;&#8221;&#20294;&#27492;&#26102;&#24515;&#39764;&#24578;&#24703;&#36947;&#65306;&#8220;&#37117;&#25630;&#24471;&#36825;&#20040;&#38590;&#21463;&#20102;&#65292;&#23601;&#31639;&#36825;&#27425;&#19981;&#30772;&#25106;&#65292;&#36807;&#21518;&#20004;&#19977;&#22825;&#20320;&#20063;&#20250;&#30772;&#25106;&#30340;&#65292;&#19981;&#22914;&#23601;&#36825;&#27425;&#30772;&#20102;&#21543;&#65281;&#8221;&#23601;&#36825;&#26679;&#65292;&#30772;&#25106;&#30340;&#24565;&#22836;&#23436;&#20840;&#21344;&#25454;&#20102;&#33041;&#23376;&#65292;&#24320;&#22987;&#24518;&#24565;&#20043;&#21069;&#30475;&#36807;&#30340;&#20960;&#31687;&#40644;&#33394;&#23567;&#35828;&#65292;&#25343;&#36215;&#25163;&#26426;&#23601;&#24320;&#22987;&#25628;&#32034;&#20102;&#65292;&#37027;&#22825;&#23601;&#26159;&#36825;&#26679;&#27814;&#38519;&#32780;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#21917;&#37202;&#21518;&#21487;&#33021;&#23548;&#33268;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#35686;&#24789;&#24615;&#21644;&#25106;&#33394;&#29366;&#24577;&#20250;&#20005;&#37325;&#19979;&#28369;&#65292;&#24456;&#23481;&#26131;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#37202;&#21518;&#20081;&#24615;&#30340;&#21518;&#26524;&#20063;&#30456;&#24403;&#21487;&#24597;&#12290;&#22240;&#27492;&#65292;&#25106;&#33394;&#21518;&#23613;&#37327;&#23569;&#21917;&#37202;&#65292;&#26368;&#22909;&#19981;&#35201;&#21917;&#12290;&#36825;&#20301;&#25106;&#21451;&#21917;&#37202;&#21518;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20986;&#29616;&#20102;&#65292;&#27492;&#26102;&#20182;&#24212;&#35813;&#31435;&#21363;&#35686;&#35273;&#36215;&#26469;&#65292;&#19981;&#21548;&#20449;&#12289;&#19981;&#35748;&#21516;&#65292;&#24182;&#36805;&#36895;&#25226;&#36825;&#20123;&#24578;&#24703;&#24565;&#26029;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#20294;&#20182;&#35748;&#21516;&#20102;&#36825;&#20010;&#33618;&#21776;&#30340;&#24578;&#24703;&#24565;&#65292;&#20110;&#26159;&#21435;&#25628;&#40644;&#33394;&#23567;&#35828;&#65292;&#26368;&#32456;&#23548;&#33268;&#30772;&#25106;&#12290;&#36825;&#20004;&#20010;&#26696;&#20363;&#20063;&#20805;&#20998;&#35828;&#26126;&#20102;&#65306;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#12290;&#37034;&#28139;&#34892;&#20026;&#30340;&#21457;&#29983;&#65292;&#31350;&#20854;&#26681;&#28304;&#65292;&#23601;&#26159;&#26368;&#21021;&#37027;&#20010;&#37034;&#24565;&#23548;&#33268;&#30340;&#12290;&#22240;&#27492;&#25105;&#20204;&#35201;&#20174;&#26681;&#28304;&#22788;&#19979;&#25163;&#65292;&#27442;&#26025;&#27602;&#26641;&#65292;&#20808;&#26029;&#20854;&#26681;&#65281;&#22240;&#27492;&#65292;&#25105;&#20204;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#26102;&#30340;&#36825;&#19968;&#19979;&#65281;&#37034;&#24565;&#20882;&#20986;&#65292;&#26029;&#65281;&#24515;&#39764;&#26469;&#24578;&#24703;&#65292;&#19981;&#35201;&#21644;&#23427;&#36777;&#35770;&#65292;&#31435;&#21363;&#26025;&#25481;&#65281;&#23454;&#25112;&#37027;&#19968;&#19979;&#27668;&#21183;&#35201;&#24378;&#12289;&#20915;&#24515;&#35201;&#22823;&#12289;&#19979;&#25163;&#35201;&#29408;&#65281;&#30524;&#31070;&#22362;&#23450;&#65292;&#20445;&#25345;&#20840;&#28982;&#30340;&#28165;&#37266;&#29366;&#24577;&#65292;&#27704;&#36828;&#21482;&#20570;&#23545;&#30340;&#20107;&#65281;</p>
<p></p>
<p>&#12304;&#23398;&#36710;&#19981;&#26159;&#20026;&#20102;&#36798;&#21040;&#29305;&#25216;&#27700;&#24179;&#65292;&#32451;&#20064;&#26029;&#24565;&#20134;&#22797;&#22914;&#26159;&#12305;</p>
<p></p>
<p>&#30446;&#21069;&#26377;&#20123;&#20154;&#35748;&#20026;&#65292;&#26029;&#24565;&#26159;&#19978;&#26681;&#20154;&#25165;&#33021;&#25484;&#25569;&#30340;&#12290;&#19968;&#20123;&#25106;&#21451;&#35835;&#20102;&#36825;&#20123;&#35823;&#23548;&#24615;&#30340;&#25991;&#31456;&#21518;&#65292;&#23545;&#26029;&#24565;&#20135;&#29983;&#20102;&#24576;&#30097;&#65292;&#24320;&#22987;&#25918;&#24323;&#32451;&#20064;&#65292;&#29978;&#33267;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#12290;&#36825;&#31867;&#25991;&#31456;&#34920;&#38754;&#19978;&#35828;&#24471;&#8220;&#22836;&#22836;&#26159;&#36947;&#8221;&#12289;&#8220;&#26377;&#29702;&#26377;&#25454;&#8221;&#65292;&#20294;&#20063;&#21482;&#33021;&#35823;&#23548;&#37027;&#20123;&#27809;&#26377;&#27491;&#35265;&#12289;&#31435;&#22330;&#19981;&#22362;&#23450;&#12289;&#23545;&#26029;&#24565;&#25216;&#27861;&#35748;&#35782;&#19981;&#28165;&#30340;&#20154;&#65307;&#20855;&#22791;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#26159;&#19981;&#20250;&#19978;&#24403;&#30340;&#65292;&#20449;&#24515;&#19982;&#31435;&#22330;&#26356;&#19981;&#20250;&#26377;&#19997;&#27627;&#21160;&#25671;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#26681;&#22522;&#30456;&#24403;&#38475;&#21155;&#65292;&#24735;&#24615;&#24456;&#24046;&#65292;&#33258;&#35748;&#19979;&#26681;&#20154;&#65292;&#20294;&#25105;&#22914;&#20170;&#20063;&#25484;&#25569;&#20102;&#35266;&#24515;&#26029;&#24565;&#25216;&#27861;&#12290;&#35760;&#24471;&#25105;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#26029;&#24565;&#24863;&#21040;&#24456;&#36153;&#21147;&#65292;&#20063;&#24456;&#38590;&#26029;&#24178;&#20928;&#65292;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#32451;&#20064;&#19979;&#21435;&#65292;&#24182;&#26102;&#21051;&#20445;&#25345;&#35266;&#24515;&#65292;&#24565;&#22836;&#36215;&#26469;&#33021;&#26029;&#23601;&#26029;&#65292;&#26029;&#19981;&#25481;&#23601;&#19981;&#36319;&#38543;&#65292;&#21333;&#32431;&#35266;&#23519;&#23427;&#65307;&#28176;&#28176;&#22320;&#21457;&#29616;&#33258;&#24049;&#33021;&#22815;&#26029;&#25481;&#24456;&#22810;&#24565;&#22836;&#65292;&#20294;&#23545;&#20110;&#24494;&#22937;&#24863;&#35273;&#12289;&#23569;&#25968;&#39037;&#22266;&#24565;&#22836;&#65292;&#26029;&#36215;&#26469;&#36824;&#26159;&#27604;&#36739;&#21507;&#21147;&#65307;&#32487;&#32493;&#32451;&#19979;&#21435;&#65292;&#20043;&#21069;&#33258;&#24049;&#24863;&#21040;&#26840;&#25163;&#12289;&#19981;&#22909;&#23545;&#20184;&#30340;&#24565;&#22836;&#65292;&#20063;&#24930;&#24930;&#33021;&#22815;&#28040;&#28781;&#25481;&#65307;&#22362;&#25345;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#35266;&#24515;&#24050;&#32463;&#25104;&#20026;&#33258;&#24049;&#30340;&#20064;&#24815;&#65292;&#26029;&#24565;&#20063;&#21464;&#25104;&#19968;&#31181;&#33258;&#28982;&#32780;&#28982;&#30340;&#34892;&#20026;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#33258;&#24049;&#30340;&#28902;&#24700;&#20943;&#23569;&#20102;&#24456;&#22810;&#65292;&#20869;&#24515;&#20063;&#36234;&#26469;&#36234;&#28165;&#20928;&#20102;&#65307;&#22312;&#31354;&#38386;&#30340;&#26102;&#20505;&#65292;&#25105;&#32463;&#24120;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24565;&#29702;&#35770;&#65292;&#23588;&#20854;&#26159;&#32769;&#24072;&#20851;&#20110;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#31508;&#35760;&#19982;&#35299;&#26512;&#65292;&#20351;&#25105;&#21463;&#30410;&#21290;&#27973;&#12290;&#25105;&#20063;&#26377;&#24184;&#36208;&#19978;&#20102;&#32451;&#20064;&#26029;&#24565;&#30340;&#27491;&#36884;&#65292;&#26641;&#31435;&#20102;&#20462;&#24515;&#30340;&#27491;&#30693;&#35265;&#65307;&#21518;&#26469;&#65292;&#22312;&#32769;&#24072;&#25991;&#31456;&#30340;&#25512;&#33616;&#19979;&#65292;&#25105;&#21448;&#24320;&#22987;&#23398;&#20064;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#20351;&#25105;&#35905;&#24320;&#27491;&#30524;&#65292;&#20063;&#32416;&#27491;&#20102;&#25105;&#30340;&#19968;&#20123;&#33268;&#21629;&#35823;&#21306;&#12290;&#20043;&#21518;&#65292;&#33258;&#24049;&#23545;&#20110;&#26029;&#24565;&#26377;&#20102;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#19982;&#20307;&#20250;&#12290;&#26641;&#31435;&#27491;&#30830;&#30340;&#30693;&#35265;&#21518;&#65292;&#25105;&#20173;&#28982;&#22362;&#25345;&#32451;&#20064;&#65292;&#26029;&#24565;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#19968;&#35273;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;&#22823;&#23478;&#21482;&#35201;&#27491;&#30830;&#29702;&#35299;&#12289;&#27491;&#30830;&#32451;&#20064;&#65292;&#26368;&#32456;&#37117;&#33021;&#22815;&#36798;&#21040;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#23398;&#36710;&#20063;&#26159;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#26102;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#24456;&#38590;&#23398;&#20250;&#39550;&#36710;&#65292;&#24863;&#35273;&#23398;&#36710;&#22797;&#26434;&#32321;&#29712;&#65292;&#20294;&#25353;&#29031;&#25945;&#32451;&#30340;&#25351;&#23548;&#21644;&#35201;&#27714;&#21435;&#20570;&#65292;&#33258;&#24049;&#20063;&#21162;&#21147;&#12289;&#20805;&#28385;&#28909;&#24773;&#22320;&#21435;&#23398;&#21435;&#32451;&#65292;&#19968;&#27573;&#26102;&#38388;&#19979;&#26469;&#65292;&#23601;&#24930;&#24930;&#29087;&#32451;&#20102;&#12290;&#22914;&#26524;&#23398;&#36710;&#24456;&#38590;&#65292;&#20026;&#20309;&#20844;&#36335;&#19978;&#20250;&#26377;&#22914;&#27492;&#20043;&#22810;&#30340;&#36710;&#36742;&#65311;&#22914;&#26524;&#26029;&#24565;&#26159;&#19978;&#26681;&#20154;&#25165;&#33021;&#25484;&#25569;&#65292;&#20026;&#20309;&#26377;&#37027;&#20040;&#22810;&#25106;&#21451;&#37117;&#33021;&#22815;&#29087;&#32451;&#25484;&#25569;&#26029;&#24565;&#25216;&#27861;&#65311;&#25484;&#25569;&#26029;&#24565;&#25216;&#27861;&#24182;&#19981;&#38590;&#65292;&#25105;&#20204;&#21482;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#26029;&#24565;&#29702;&#35770;&#21435;&#32451;&#20064;&#65292;&#22810;&#19982;&#23398;&#20250;&#26029;&#24565;&#30340;&#25106;&#21451;&#27807;&#36890;&#20132;&#27969;&#65292;&#22810;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#24930;&#24930;&#23601;&#33021;&#25214;&#23545;&#32451;&#20064;&#24863;&#35273;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#26222;&#36890;&#20154;&#32451;&#36710;&#65292;&#19981;&#26159;&#20026;&#20102;&#36798;&#21040;&#29305;&#25216;&#27700;&#24179;&#65292;&#21482;&#35201;&#23398;&#20250;&#22522;&#26412;&#39550;&#39542;&#25805;&#20316;&#65292;&#33021;&#22815;&#19978;&#36335;&#34892;&#39542;&#21363;&#21487;&#65307;&#32451;&#20064;&#26029;&#24565;&#65292;&#20134;&#22797;&#22914;&#26159;&#65292;&#20063;&#19981;&#26159;&#35201;&#20320;&#36798;&#21040;&#31109;&#23447;&#22823;&#24503;&#37027;&#20040;&#39640;&#30340;&#22659;&#30028;&#65292;&#36215;&#30721;&#35201;&#23398;&#20250;&#26029;&#24847;&#28139;&#12290;&#22240;&#20026;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#26029;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65281;&#20928;&#23447;&#22823;&#24503;&#21360;&#20809;&#22823;&#24072;&#20851;&#20110;&#25106;&#33394;&#30340;&#24320;&#31034;&#65306;&#8220;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#30528;&#37325;&#24378;&#35843;&#20102;&#26029;&#24847;&#28139;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#23601;&#26159;&#20174;&#36215;&#24515;&#21160;&#24565;&#22788;&#25130;&#26029;&#37034;&#28139;&#34892;&#20026;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#38468;&#22823;&#24503;&#24320;&#31034;&#31508;&#35760;&#65306;</p>
<p></p>
<p>1.&#35201;&#26102;&#26102;&#35273;&#37266;&#65292;&#26102;&#26102;&#35266;&#29031;&#65292;&#19981;&#35201;&#36319;&#22916;&#24565;&#36305;&#12290;&#36319;&#22916;&#24565;&#36305;&#20102;&#65292;&#30528;&#22312;&#22659;&#30028;&#19978;&#65292;&#37027;&#23601;&#19981;&#34892;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>2.&#35201;&#34892;&#20303;&#22352;&#21351;&#65292;&#26102;&#26102;&#35686;&#24789;&#65292;&#21051;&#21051;&#19981;&#31163;&#35266;&#29031;&#65292;&#26041;&#33021;&#25104;&#23601;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>3.&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>4.&#35201;&#22312;&#8220;&#35266;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#19978;&#29992;&#21151;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>5.&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#8212;&#8212;&#36798;&#25705;&#31062;&#24072;</p>
<p></p>
<p>6.&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8212;&#8212;&#34394;&#20113;&#22823;&#24072;</p>
<p></p>
<p>7.&#19968;&#20030;&#19968;&#21160;&#35266;&#33258;&#24515;&#65292;&#27491;&#24403;&#28902;&#24700;&#21021;&#33804;&#29983;&#65292;&#21361;&#23475;&#33258;&#19982;&#20182;&#20154;&#26102;&#65292;&#24895;&#30142;&#21621;&#26021;&#20196;&#28040;&#38500;&#12290;&#8212;&#8212;&#26391;&#26085;&#22616;&#24052;&#23562;&#32773;</p>
<p></p>
<p>8.&#22312;&#22916;&#24565;&#19978;&#20570;&#21151;&#22827;&#65292;&#23558;&#22916;&#24565;&#26025;&#26029;&#65292;&#19981;&#35753;&#23427;&#30456;&#32493;&#19981;&#20572;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>9.&#21247;&#38543;&#22916;&#24819;&#65292;&#21892;&#35266;&#33258;&#24515;&#12290;&#8212;&#8212;&#39030;&#26524;&#38054;&#21746;&#20161;&#27874;&#20999;</p>
<p></p>
<p>10.&#20462;&#34892;&#23601;&#35201;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>11.&#30495;&#27491;&#30340;&#20462;&#34892;&#27809;&#26377;&#19981;&#35266;&#24515;&#30340;&#65292;&#23545;&#33258;&#24049;&#30340;&#24605;&#24819;&#24565;&#22836;&#26469;&#21435;&#35201;&#28165;&#28165;&#26970;&#26970;&#25165;&#26159;&#20462;&#34892;&#12290;&#8212;&#8212;&#21335;&#24576;&#29822;&#20808;&#29983;</p>
<p></p>
<p>&#12298;&#22823;&#20056;&#26412;&#29983;&#24515;&#22320;&#35266;&#32463;&#12299;&#20113;&#65306;&#8220;&#19977;&#30028;&#20043;&#20013;&#20197;&#24515;&#20026;&#20027;&#65292;&#33021;&#35266;&#24515;&#32773;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221;&#8220;&#27741;&#31561;&#20961;&#22827;&#65292;&#19981;&#35266;&#33258;&#24515;&#65292;&#26159;&#25925;&#28418;&#27969;&#29983;&#27515;&#28023;&#20013;&#12290;&#8221; &#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#26159;&#22522;&#26412;&#21151;&#65292;&#26159;&#20462;&#34892;&#30340;&#26680;&#24515;&#37096;&#20998;&#65292;&#20154;&#20154;&#37117;&#24212;&#35813;&#25484;&#25569;&#65292;&#23398;&#20250;&#26029;&#24565;&#24182;&#38750;&#19978;&#26681;&#20154;&#30340;&#29305;&#26435;&#12290;&#35266;&#24515;&#26029;&#24565;&#25216;&#27861;&#26356;&#26159;&#32463;&#20856;&#21644;&#22823;&#24503;&#25152;&#24378;&#35843;&#12289;&#30528;&#37325;&#24320;&#31034;&#30340;&#65292;&#26356;&#19981;&#23481;&#20219;&#20309;&#20154;&#35787;&#27585;&#65281;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#26029;&#24565;&#29702;&#35770;&#21644;&#22823;&#24503;&#24320;&#31034;&#19968;&#33033;&#30456;&#25215;&#65292;&#32463;&#24471;&#36215;&#23454;&#36341;&#30340;&#26816;&#39564;&#65292;&#26159;&#32477;&#23545;&#30340;&#27491;&#30693;&#27491;&#35265;&#65281;&#25105;&#20204;&#35201;&#31449;&#31283;&#33050;&#36319;&#65292;&#23545;&#39134;&#32724;&#32769;&#24072;&#12289;&#23545;&#26029;&#24565;&#30340;&#20449;&#24515;&#22362;&#23450;&#19981;&#21160;&#25671;&#65292;&#24182;&#36828;&#31163;&#35787;&#27585;&#25991;&#31456;&#65292;&#36991;&#20813;&#33258;&#24049;&#34987;&#35823;&#23548;&#32780;&#20007;&#22833;&#31435;&#22330;&#12289;&#20002;&#22833;&#27491;&#35265;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#31895;&#27973;&#22320;&#35770;&#36848;&#20102;&#23398;&#36710;&#21644;&#26029;&#24565;&#25216;&#27861;&#30340;&#30456;&#20284;&#22788;&#65292;&#20063;&#23545;&#30446;&#21069;&#25106;&#33394;&#30028;&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#30340;&#19968;&#20123;&#35823;&#23548;&#24615;&#35328;&#35770;&#65292;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#22823;&#23478;&#26641;&#31435;&#20462;&#24515;&#26029;&#24565;&#30340;&#27491;&#30693;&#35265;&#65292;&#21152;&#28145;&#22823;&#23478;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../022/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
