<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#25106;&#33394;&#20004;&#24180;&#38646;&#30772;&#35760;&#8212;&#8212;&#20154;&#38388;&#21040;&#22788;&#26377;&#33457;&#39321;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#38646;&#30772;&#35760;&#8212;&#8212;&#20154;&#38388;&#21040;&#22788;&#26377;&#33457;&#39321;&#65281;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#25105;&#24050;&#32463;&#24443;&#24213;&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#20063;&#25104;&#21151;&#20570;&#21040;&#20004;&#24180;&#38646;&#30772;&#65292;&#26399;&#38388;&#27809;&#26377;&#30475;&#36807;&#19968;&#27425;&#40644;&#12289;&#25830;&#36793;&#65292;&#24847;&#28139;&#20063;&#26159;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#32477;&#23545;&#30495;&#23454;&#65292;&#19981;&#25530;&#26434;&#19997;&#27627;&#27700;&#20998;&#12290;&#22312;&#36825;&#23453;&#36149;&#30340;&#20004;&#24180;&#37324;&#65292;&#25105;&#23436;&#25104;&#20102;&#29983;&#21629;&#20013;&#26368;&#24443;&#24213;&#30340;&#34581;&#21464;&#65292;&#24403;&#21021;&#37027;&#20010;&#25106;&#33394;&#30340;&#20915;&#23450;&#65292;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#26080;&#24724;&#30340;&#36873;&#25321;&#65292;&#34429;&#28982;&#24050;&#32463;&#36807;&#20102;&#20004;&#24180;&#65292;&#20294;&#25106;&#33394;&#30340;&#21021;&#24515;&#36824;&#22312;&#12289;&#28909;&#24773;&#19981;&#20943;&#12290;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#25106;&#33394;&#24050;&#32463;&#25104;&#20026;&#20102;&#25105;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#31181;&#39640;&#24230;&#33258;&#24459;&#30340;&#29983;&#27963;&#27169;&#24335;&#65292;&#24688;&#24688;&#26159;&#33258;&#30001;&#12289;&#36731;&#23433;&#12289;&#32654;&#22909;&#12289;&#32431;&#20928;&#30340;&#28304;&#27849;&#12290;&#21516;&#26102;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#33258;&#30001;&#65292;&#20063;&#26469;&#33258;&#20110;&#20027;&#23472;&#20869;&#24515;&#12289;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#26377;&#21477;&#35805;&#22914;&#26159;&#35828;&#65306;&#8220;&#23558;&#26469;&#30340;&#20320;&#65292;&#20250;&#24863;&#35874;&#29616;&#22312;&#21162;&#21147;&#25106;&#33394;&#30340;&#33258;&#24049;&#12290;&#8221;&#30340;&#30830;&#22914;&#27492;&#65292;&#24403;&#20320;&#36890;&#36807;&#25106;&#33394;&#36870;&#34989;&#21518;&#65292;&#20320;&#20250;&#28145;&#28145;&#24863;&#28608;&#24403;&#21021;&#37027;&#20010;&#25106;&#33394;&#30340;&#20915;&#23450;&#65292;&#20320;&#23558;&#20250;&#26126;&#30333;&#33258;&#24049;&#20026;&#25106;&#33394;&#25152;&#20184;&#20986;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20540;&#24471;&#30340;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#35273;&#24471;&#65292;&#25106;&#33394;&#20004;&#24180;&#26159;&#19968;&#20010;&#36739;&#39640;&#30340;&#25104;&#32489;&#65292;&#21487;&#26395;&#32780;&#19981;&#21487;&#21363;&#12290;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#31163;&#19981;&#24320;&#39134;&#32724;&#32769;&#24072;&#21644;&#22307;&#36132;&#25945;&#32946;&#30340;&#24341;&#23548;&#65292;&#25105;&#20063;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#24681;&#22823;&#24503;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#19968;&#36335;&#19978;&#24110;&#21161;&#36807;&#12289;&#40723;&#21169;&#36807;&#25105;&#30340;&#20154;&#12290;&#20854;&#23454;&#22823;&#23478;&#21482;&#35201;&#25226;&#25569;&#20303;&#25106;&#33394;&#26680;&#24515;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#65292;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#20004;&#24180;&#24182;&#19981;&#26159;&#19968;&#20214;&#38590;&#20107;&#12290;&#24456;&#22810;&#36164;&#28145;&#21069;&#36744;&#37117;&#22312;&#33853;&#23454;&#36825;&#20010;&#20307;&#31995;&#65292;&#22240;&#20026;&#20182;&#20204;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#25106;&#33394;&#21313;&#35268;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#25226;&#36825;&#19968;&#28857;&#20889;&#22312;&#21069;&#38754;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#25226;&#25106;&#33394;&#21313;&#35268;&#20805;&#20998;&#22320;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#25226;&#33258;&#24049;&#25106;&#33394;&#20004;&#24180;&#30340;&#34581;&#21464;&#21382;&#31243;&#20570;&#19968;&#27425;&#22238;&#39038;&#65292;&#24182;&#20998;&#20139;&#19968;&#20123;&#27973;&#34180;&#30340;&#32463;&#39564;&#19982;&#24515;&#24471;&#20307;&#20250;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#12304;&#33267;&#26263;&#26102;&#21051;&#65306;&#25105;&#30340;&#37034;&#28139;&#21490;&#20197;&#21450;&#30151;&#29366;&#20307;&#39564;&#12305;</p>
<p></p>
<p>&#25105;&#26377;&#38271;&#36798;5&#24180;&#30340;&#37034;&#28139;&#21490;&#65292;&#33267;&#20170;&#20173;&#28165;&#26224;&#35760;&#24471;&#26159;&#20174;&#21021;&#19968;&#20891;&#35757;&#26399;&#38388;&#24320;&#22987;&#30340;&#65292;&#24403;&#26102;&#33258;&#24049;&#20063;&#21482;&#26377;12&#12289;3&#23681;&#12290;&#22549;&#33853;&#28304;&#20110;&#19968;&#27425;&#19981;&#32463;&#24847;&#38388;&#30340;&#25705;&#25830;&#65292;&#20043;&#21518;&#23601;&#34987;&#37027;&#31181;&#24555;&#24863;&#24443;&#24213;&#24449;&#26381;&#65292;&#20174;&#32780;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#33258;&#24049;&#36824;&#27604;&#36739;&#23475;&#24597;&#12289;&#25285;&#24551;&#65292;&#33391;&#30693;&#21578;&#35785;&#25105;&#36825;&#26679;&#20570;&#26159;&#19981;&#23545;&#30340;&#12290;&#20294;&#21040;&#21518;&#26469;&#23601;&#28176;&#28176;&#21464;&#24471;&#40635;&#26408;&#12289;&#26080;&#25152;&#39038;&#24524;&#20102;&#12290;&#23588;&#20854;&#24403;&#33258;&#24049;&#36890;&#36807;&#32593;&#32476;&#12289;&#20070;&#31821;&#31561;&#28192;&#36947;&#25509;&#35302;&#21040;&#22823;&#37327;&#30340;&#33394;&#24773;&#36164;&#28304;&#12289;&#20197;&#21450;&#30742;&#23478;&#25152;&#25552;&#20513;&#30340;&#26080;&#23475;&#35770;&#21518;&#65292;&#26356;&#21152;&#27785;&#36855;&#20110;&#20854;&#20013;&#32780;&#26080;&#27861;&#33258;&#25300;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#36973;&#36935;&#24378;&#28872;&#35825;&#24785;&#20063;&#20250;&#23548;&#33268;&#19968;&#22825;&#22810;&#27425;&#65292;&#20960;&#20046;&#26159;&#29609;&#21629;&#22320;&#25784;&#12290;&#25105;&#21018;&#24320;&#22987;&#27785;&#36855;&#37034;&#28139;&#30340;&#19968;&#20004;&#24180;&#38388;&#65292;&#34429;&#26410;&#20986;&#29616;&#26126;&#26174;&#30340;&#30151;&#29366;&#65292;&#20294;&#33041;&#21147;&#24050;&#32463;&#26377;&#19979;&#28369;&#30340;&#36235;&#21183;&#20102;&#65292;&#27880;&#24847;&#21147;&#20063;&#21464;&#24471;&#19981;&#38598;&#20013;&#65292;&#23548;&#33268;&#23398;&#20064;&#25104;&#32489;&#24320;&#22987;&#19979;&#38477;&#12290;&#21518;&#26469;&#65292;&#25105;&#21448;&#36855;&#24651;&#19978;&#32593;&#32476;&#28216;&#25103;&#65292;&#22312;&#23478;&#37324;&#29238;&#27597;&#19981;&#20801;&#35768;&#29609;&#65292;&#25105;&#23601;&#21435;&#26379;&#21451;&#23478;&#29609;&#12289;&#25110;&#32773;&#21040;&#32593;&#21543;&#28040;&#36153;&#12290;&#22240;&#27492;&#65292;&#29238;&#27597;&#24120;&#24120;&#20026;&#25105;&#32780;&#21457;&#29983;&#20105;&#21557;&#65292;&#23478;&#24237;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#21644;&#30566;&#65307;&#32769;&#24072;&#20063;&#26102;&#24120;&#22240;&#20026;&#25105;&#19978;&#35838;&#19981;&#19987;&#24515;&#12289;&#25104;&#32489;&#19979;&#28369;&#31561;&#21407;&#22240;&#32780;&#25214;&#25105;&#21040;&#21150;&#20844;&#23460;&#35848;&#35805;&#65292;&#29978;&#33267;&#35831;&#23478;&#38271;&#12290;&#37034;&#28139;&#21152;&#32593;&#28216;&#65292;&#25105;&#33618;&#24223;&#20102;&#33258;&#24049;&#23453;&#36149;&#30340;&#38738;&#26149;&#24180;&#21326;&#65292;&#20063;&#21464;&#24471;&#33258;&#31169;&#12289;&#26131;&#24594;&#65292;&#27985;&#36523;&#19978;&#19979;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#20196;&#20154;&#21388;&#24694;&#12290;&#33258;&#24049;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#22549;&#33853;&#65292;&#20260;&#20102;&#23478;&#20154;&#30340;&#24515;&#65292;&#20063;&#36764;&#36127;&#20102;&#24072;&#38271;&#12289;&#21516;&#23398;&#23545;&#25105;&#30340;&#26399;&#26395;&#12290;&#23478;&#20154;&#20026;&#25105;&#30340;&#21069;&#36884;&#32780;&#24863;&#21040;&#25285;&#24551;&#65292;&#32769;&#24072;&#20063;&#25671;&#22836;&#21497;&#24687;&#65292;&#23545;&#25105;&#30340;&#22549;&#33853;&#32780;&#24863;&#21040;&#36951;&#25022;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#20389;&#24184;&#22320;&#32771;&#20837;&#20102;&#19968;&#25152;&#26222;&#36890;&#39640;&#20013;&#30340;&#23454;&#39564;&#29677;&#65292;&#20294;&#20381;&#26087;&#27785;&#36855;&#33394;&#24773;&#19982;&#32593;&#28216;&#12290;&#22312;&#39640;&#19968;&#26399;&#38388;&#30340;&#26576;&#20010;&#21608;&#26085;&#19979;&#21320;&#65292;&#25105;&#26080;&#24847;&#38388;&#30475;&#21040;&#20041;&#24037;&#23459;&#20256;&#25106;&#33394;&#65292;&#20110;&#26159;&#36827;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20102;&#35299;&#65292;&#25105;&#28176;&#28176;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#25214;&#21040;&#20102;&#36825;&#20960;&#24180;&#26469;&#20107;&#20107;&#19981;&#39034;&#30340;&#26681;&#28304;&#65292;&#20110;&#26159;&#24320;&#22987;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#12290;&#20294;&#24403;&#26102;&#30340;&#25105;&#36824;&#23646;&#20110;&#24378;&#25106;&#30450;&#25106;&#38454;&#27573;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#19968;&#30452;&#22788;&#20110;&#25106;&#27833;&#23376;&#29366;&#24577;&#65292;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#12290;&#39640;&#20108;&#26102;&#65292;&#25105;&#30340;&#20869;&#24515;&#21457;&#29983;&#36716;&#21464;&#65292;&#24819;&#32771;&#20837;&#19968;&#25152;&#39030;&#23574;&#23398;&#24220;&#65292;&#20063;&#24320;&#22987;&#35748;&#30495;&#23398;&#20064;&#21644;&#25106;&#25784;&#12290;&#30001;&#20110;&#29677;&#19978;&#30340;&#23398;&#20064;&#27675;&#22260;&#24456;&#22909;&#65292;&#21608;&#22260;&#21516;&#23398;&#20063;&#24895;&#24847;&#32473;&#20104;&#33258;&#24049;&#24110;&#21161;&#65292;&#20110;&#26159;&#25105;&#24456;&#24555;&#23601;&#25214;&#21040;&#20102;&#23398;&#20064;&#30340;&#24863;&#35273;&#65292;&#36827;&#27493;&#20063;&#36739;&#22823;&#12290;&#20294;&#22312;&#24403;&#26102;&#65292;&#25105;&#21482;&#24847;&#35782;&#21040;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#32780;&#24573;&#30053;&#20102;&#30475;&#40644;&#21644;&#24847;&#28139;&#30340;&#21361;&#23475;&#12290;&#25105;&#34429;&#28982;&#25106;&#25784;&#65292;&#20294;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#30475;&#40644;&#24847;&#28139;&#65292;&#26263;&#32791;&#38750;&#24120;&#22823;&#65292;&#20869;&#24515;&#20063;&#26356;&#21152;&#40844;&#40842;&#65292;&#32463;&#24120;&#36215;&#37034;&#24565;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#30340;&#35328;&#34892;&#20030;&#27490;&#26174;&#24471;&#21313;&#20998;&#19981;&#33258;&#28982;&#65292;&#29978;&#33267;&#21487;&#20197;&#29992;&#29477;&#29712;&#21644;&#24618;&#24322;&#26469;&#24418;&#23481;&#12290;&#33080;&#19978;&#30340;&#27668;&#33394;&#24456;&#24046;&#65292;&#30168;&#30168;&#22686;&#22810;&#65307;&#20869;&#24515;&#26102;&#24120;&#24863;&#21040;&#28902;&#36481;&#65292;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#21916;&#27426;&#24616;&#22825;&#23588;&#20154;&#12289;&#29190;&#31895;&#21475;&#65292;&#24120;&#24120;&#23545;&#21608;&#22260;&#20154;&#21457;&#33086;&#27668;&#12289;&#36172;&#27668;&#12290;&#25972;&#20010;&#20154;&#25955;&#21457;&#20986;&#26469;&#30340;&#27668;&#22330;&#26159;&#32942;&#33039;&#27745;&#31229;&#30340;&#65292;&#20154;&#20154;&#21453;&#24863;&#12290;&#31038;&#24656;&#12289;&#19981;&#33258;&#20449;&#12289;&#23545;&#35270;&#38556;&#30861;&#12289;&#21475;&#21507;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#12289;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#25105;&#26102;&#24120;&#22240;&#20026;&#36825;&#20123;&#38382;&#39064;&#32780;&#24863;&#21040;&#30171;&#33510;&#21644;&#32670;&#24871;&#12290;&#20294;&#27604;&#36215;&#31070;&#32463;&#30151;&#65292;&#21069;&#32773;&#23578;&#19988;&#36824;&#33021;&#24525;&#21463;&#65292;&#31070;&#32463;&#30151;&#30340;&#21040;&#26469;&#65292;&#25165;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#20026;&#20102;&#21462;&#24471;&#39640;&#20998;&#65292;&#25105;&#25340;&#21629;&#23398;&#20064;&#65292;&#22312;&#20940;&#26216;1&#28857;&#22810;&#30561;&#35273;&#12289;&#36830;&#22352;2-3&#20010;&#23567;&#26102;&#19981;&#21160;&#26159;&#24120;&#24577;&#65307;&#21387;&#21147;&#22823;&#26102;&#65292;&#25105;&#23601;&#36890;&#36807;&#30475;&#40644;&#12289;&#29609;&#32593;&#28216;&#26469;&#21457;&#27844;&#33258;&#24049;&#30340;&#36127;&#38754;&#24773;&#32490;&#12290;&#27809;&#36807;&#22810;&#20037;&#65292;&#31070;&#32463;&#30151;&#23601;&#25214;&#19978;&#38376;&#26469;&#65292;&#36825;&#23601;&#26159;&#25105;&#29359;&#37034;&#28139;&#12289;&#25630;&#36127;&#33021;&#37327;&#12289;&#19981;&#37325;&#35270;&#20859;&#29983;&#30340;&#32467;&#26524;&#12290;&#36215;&#21021;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#27599;&#22825;&#26202;&#19978;&#21482;&#33021;&#30561;&#20004;&#20010;&#23567;&#26102;&#65292;&#20854;&#20313;&#26102;&#38388;&#32763;&#26469;&#35206;&#21435;&#26080;&#27861;&#20837;&#30561;&#65307;&#30333;&#22825;&#22836;&#26197;&#12289;&#22836;&#30171;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#12290;&#21518;&#26469;&#24378;&#36843;&#30151;&#29366;&#20986;&#29616;&#65292;&#25105;&#25972;&#22825;&#24819;&#19968;&#20123;&#26080;&#20851;&#32039;&#35201;&#30340;&#20107;&#24773;&#65292;&#19981;&#26029;&#22320;&#38075;&#29275;&#35282;&#23574;&#65292;&#28145;&#38519;&#24605;&#32500;&#30340;&#26059;&#28065;&#20043;&#20013;&#65307;&#19981;&#20037;&#21518;&#65292;&#25105;&#21448;&#24320;&#22987;&#24378;&#36843;&#24605;&#32771;&#36127;&#38754;&#12289;&#28040;&#26497;&#30340;&#20107;&#24773;&#65292;&#36825;&#21152;&#21095;&#20102;&#25105;&#20869;&#22312;&#30340;&#30171;&#33510;&#19982;&#20914;&#31361;&#12290;&#20110;&#27492;&#21516;&#26102;&#65292;&#20313;&#20809;&#24378;&#36843;&#30151;&#12289;&#38899;&#20048;&#24378;&#36843;&#30151;&#31561;&#20063;&#32039;&#25509;&#32780;&#26469;&#65292;&#21508;&#31181;&#24494;&#22937;&#24863;&#35273;&#12289;&#19981;&#30495;&#23454;&#24863;&#12289;&#36127;&#38754;&#24378;&#36843;&#24565;&#22836;&#20805;&#26021;&#30528;&#20869;&#24515;&#19990;&#30028;&#65292;&#35753;&#25105;&#19968;&#21051;&#20063;&#19981;&#24471;&#23433;&#23425;&#12290;&#26377;&#19968;&#22825;&#30561;&#21320;&#35273;&#26102;&#65292;&#21508;&#31181;&#36127;&#38754;&#12289;&#24656;&#24598;&#30340;&#24565;&#22836;&#12289;&#22270;&#20687;&#20986;&#29616;&#22312;&#33041;&#28023;&#65292;&#21516;&#26102;&#19968;&#32929;&#24040;&#22823;&#30340;&#24656;&#24807;&#24863;&#34989;&#26469;&#8230;&#8230;&#20154;&#29983;&#20013;&#31532;&#19968;&#27425;&#32463;&#21382;&#20102;&#28626;&#27515;&#24863;&#65292;&#36825;&#31181;&#24863;&#35273;&#20196;&#25105;&#32477;&#26395;&#26080;&#27604;&#12289;&#21313;&#20998;&#24656;&#24908;&#65292;&#20197;&#20026;&#33258;&#24049;&#30495;&#30340;&#24555;&#27515;&#20102;&#65292;&#35760;&#24471;&#24403;&#26102;&#26377;&#22235;&#20010;&#23383;&#19968;&#30452;&#22312;&#33041;&#28023;&#20013;&#24472;&#24458;&#65306;&#27963;&#30528;&#30495;&#22909;&#12290;&#20043;&#21518;&#65292;&#24378;&#36843;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#36718;&#30058;&#25240;&#30952;&#30528;&#25105;&#65292;&#25105;&#24819;&#36867;&#36991;&#36825;&#20123;&#30171;&#33510;&#65292;&#24819;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#24320;&#65292;&#21364;&#36951;&#25022;&#22320;&#21457;&#29616;&#36825;&#23601;&#20687;&#22312;&#22826;&#38451;&#19979;&#36530;&#36991;&#33258;&#24049;&#30340;&#24433;&#23376;&#19968;&#26679;&#65306;&#30171;&#33510;&#12289;&#32477;&#26395;&#22914;&#24433;&#38543;&#24418;&#65292;&#26080;&#27861;&#36867;&#36991;&#12290;&#30001;&#20110;&#36523;&#24515;&#22791;&#21463;&#29006;&#29100;&#65292;&#25105;&#30340;&#26085;&#24120;&#29983;&#27963;&#21644;&#23398;&#20064;&#37117;&#21463;&#21040;&#20102;&#20005;&#37325;&#24433;&#21709;&#65292;&#24403;&#26102;&#27491;&#20540;&#39640;&#19977;&#22797;&#20064;&#30340;&#26368;&#20851;&#38190;&#38454;&#27573;&#65292;&#33258;&#24049;&#21364;&#22312;&#36825;&#20010;&#26102;&#21051;&#25481;&#38142;&#23376;&#65292;&#24456;&#22810;&#20107;&#24819;&#20570;&#21364;&#26080;&#27861;&#20570;&#65292;&#20869;&#24515;&#30340;&#25379;&#25166;&#20063;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#23545;&#33258;&#24049;&#30340;&#37034;&#28139;&#21490;&#19982;&#30151;&#29366;&#20307;&#39564;&#25152;&#20570;&#30340;&#31616;&#21333;&#22238;&#39038;&#65292;&#25105;&#28145;&#28145;&#22320;&#24527;&#24724;&#24448;&#26132;&#25152;&#36896;&#30340;&#31181;&#31181;&#24694;&#19994;&#65292;&#25105;&#20063;&#24895;&#20197;&#27492;&#32463;&#21382;&#35686;&#37266;&#19990;&#20154;&#65292;&#19981;&#35201;&#36208;&#25105;&#30340;&#32769;&#36335;&#12290;&#25105;&#29992;&#20146;&#36523;&#32463;&#21382;&#65292;&#35777;&#26126;&#20102;&#29359;&#37034;&#28139;&#26159;&#27515;&#36335;&#19968;&#26465;&#65292;&#26368;&#21518;&#24517;&#23450;&#30171;&#33510;&#19975;&#20998;&#65281;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#65306;&#8220;&#32437;&#27442;&#32773;&#65292;&#26159;&#26432;&#36523;&#20043;&#21033;&#20995;&#65307;&#36138;&#28139;&#32773;&#65292;&#20035;&#32477;&#21987;&#20043;&#27602;&#33647;&#12290;&#19990;&#26377;&#22766;&#22827;&#32780;&#30427;&#24180;&#22829;&#27521;&#65292;&#21892;&#20154;&#32780;&#36523;&#21518;&#19981;&#26124;&#65292;&#30342;&#32437;&#27442;&#36138;&#28139;&#20043;&#25925;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#19990;&#20154;&#33503;&#20110;&#22899;&#33394;&#20851;&#22836;&#19981;&#33021;&#24443;&#24213;&#30475;&#30772;&#65292;&#21017;&#26159;&#20197;&#33267;&#39640;&#20043;&#24503;&#34892;&#12289;&#33267;&#22823;&#20043;&#23433;&#20048;&#20197;&#21450;&#23376;&#23385;&#26080;&#31351;&#20043;&#31119;&#33643;&#12289;&#26469;&#29983;&#36126;&#33391;&#20043;&#30519;&#23646;&#65292;&#26029;&#36865;&#20110;&#20420;&#39031;&#20043;&#27426;&#23089;&#20063;&#65292;&#21696;&#21705;&#65281;&#8221;&#29359;&#37034;&#28139;&#21487;&#20048;&#19968;&#26102;&#65292;&#21487;&#21741;&#19968;&#19990;&#12290;&#24403;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#28040;&#25955;&#21518;&#65292;&#21482;&#21097;&#19979;&#31354;&#34394;&#12289;&#21518;&#24724;&#12289;&#32477;&#26395;&#19982;&#33258;&#36131;&#65307;&#24403;&#20859;&#21629;&#30340;&#23453;&#36149;&#33021;&#37327;&#34987;&#32791;&#27844;&#25481;&#65292;&#36523;&#20307;&#29366;&#24577;&#20063;&#20250;&#21464;&#24046;&#24456;&#22810;&#65292;&#32791;&#21040;&#26368;&#21518;&#24517;&#23450;&#30151;&#29366;&#32544;&#36523;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#36523;&#24515;&#20465;&#38519;&#22256;&#22659;&#65292;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#24694;&#20064;&#65292;&#26159;&#26126;&#26234;&#20043;&#20030;&#65292;&#26159;&#20445;&#36523;&#20043;&#27861;&#12290;&#26377;&#26234;&#24935;&#30340;&#20154;&#25026;&#24471;&#25106;&#33394;&#30340;&#20215;&#20540;&#65292;&#22240;&#27492;&#21476;&#22307;&#20808;&#36132;&#26080;&#19981;&#25552;&#20513;&#25106;&#37034;&#28139;&#65307;&#32780;&#29616;&#20195;&#20154;&#26222;&#36941;&#36855;&#20449;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65292;&#19981;&#24895;&#21548;&#20449;&#21476;&#35757;&#65292;&#33258;&#20197;&#20026;&#26159;&#12289;&#36129;&#39640;&#25105;&#24930;&#65292;&#23545;&#25106;&#33394;&#29702;&#35770;&#21988;&#20043;&#20197;&#40763;&#65292;&#25152;&#35859;&#8220;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#8221;&#65292;&#30151;&#29366;&#20250;&#21483;&#37266;&#36825;&#31867;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#36870;&#34989;&#38454;&#27573;&#65306;&#36890;&#36807;&#25106;&#33394;&#20462;&#24515;&#27493;&#20837;&#20809;&#26126;&#20043;&#36335;&#12305;</p>
<p></p>
<p>&#24403;&#26102;&#34429;&#22788;&#20110;&#20154;&#29983;&#30340;&#33267;&#26263;&#26102;&#21051;&#65292;&#20294;&#25105;&#24182;&#27809;&#26377;&#25171;&#31639;&#25918;&#24323;&#33258;&#24049;&#12290;&#34429;&#28982;&#27599;&#22825;&#37117;&#34987;&#21508;&#31181;&#22855;&#22855;&#24618;&#24618;&#30340;&#30151;&#29366;&#36718;&#30058;&#25240;&#30952;&#65292;&#20294;&#20869;&#24515;&#28145;&#22788;&#24635;&#26377;&#19968;&#32929;&#21147;&#37327;&#22312;&#25903;&#25745;&#30528;&#25105;&#8212;&#8212;&#19981;&#24895;&#25918;&#24323;&#12289;&#19981;&#24895;&#23601;&#27492;&#22949;&#21327;&#12290;&#25105;&#19979;&#23450;&#20915;&#24515;&#35201;&#25214;&#21040;&#24674;&#22797;&#30340;&#21150;&#27861;&#12290;&#21518;&#26469;&#65292;&#25105;&#35273;&#24471;&#30151;&#29366;&#29190;&#21457;&#24456;&#21487;&#33021;&#19982;&#33258;&#24049;&#27785;&#36855;&#33394;&#24773;&#26377;&#20851;&#65292;&#20110;&#26159;&#20877;&#27425;&#32763;&#24320;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24076;&#26395;&#33021;&#20174;&#20013;&#23547;&#25214;&#21040;&#31572;&#26696;&#12290;&#36825;&#27425;&#65292;&#25105;&#19981;&#20877;&#20687;&#20197;&#24448;&#37027;&#26679;&#33609;&#33609;&#35835;&#36807;&#65292;&#32780;&#26159;&#27599;&#22825;&#35748;&#30495;&#23398;&#20064;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#35748;&#35782;&#21040;&#20102;&#33258;&#24049;&#24739;&#30149;&#30340;&#30495;&#30456;&#65292;&#22240;&#27492;&#30171;&#19979;&#20915;&#24515;&#24443;&#24213;&#25106;&#33394;&#12290;&#36825;&#27425;&#25152;&#19979;&#20915;&#24515;&#30340;&#29467;&#28872;&#31243;&#24230;&#36828;&#36229;&#20197;&#24448;&#65292;&#36825;&#26159;&#32972;&#27700;&#19968;&#25112;&#65281;&#35475;&#19982;&#24515;&#39764;&#34880;&#25112;&#19968;&#30058;&#65281;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#31070;&#32463;&#30151;&#20381;&#26087;&#37027;&#20040;&#20005;&#37325;&#65292;&#27599;&#22825;&#34987;&#21508;&#31181;&#24515;&#29702;&#38382;&#39064;&#25152;&#22256;&#25200;&#65292;&#25105;&#33258;&#35328;&#33258;&#35821;&#12289;&#32993;&#24605;&#20081;&#24819;&#65292;&#38500;&#20102;&#30561;&#35273;&#26102;&#37027;&#20960;&#20010;&#23567;&#26102;&#65292;&#20854;&#20313;&#26102;&#21051;&#33041;&#28023;&#34987;&#21508;&#31181;&#38382;&#39064;&#25152;&#22635;&#28385;&#65292;&#25972;&#22825;&#22312;&#33041;&#23376;&#37324;&#36305;&#39532;&#25289;&#26494;&#65292;&#19968;&#36305;&#23601;&#26159;&#19968;&#25972;&#22825;&#65292;&#21508;&#31181;&#38382;&#39064;&#21453;&#21453;&#22797;&#22797;&#22320;&#20986;&#29616;&#65292;&#25381;&#20043;&#19981;&#21435;&#12290;&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#22916;&#24565;&#32439;&#39134;&#12289;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#26159;&#22810;&#20040;&#30171;&#33510;&#12290;&#12298;&#28145;&#22812;&#21152;&#27833;&#31449;&#36935;&#35265;&#33487;&#26684;&#25289;&#24213;&#12299;&#65306;&#8220;&#20320;&#30340;&#24515;&#26234;&#23601;&#26159;&#20320;&#30340;&#22256;&#22659;&#12290;&#8221;&#24515;&#26234;&#23601;&#26159;&#24565;&#22836;&#12289;&#24819;&#27861;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#25226;&#24565;&#22836;&#35748;&#20316;&#33258;&#24049;&#65292;&#35273;&#24471;&#33258;&#24049;&#23601;&#26159;&#24565;&#22836;&#65292;&#33041;&#28023;&#26080;&#26102;&#26080;&#21051;&#19981;&#34987;&#24565;&#22836;&#25152;&#21344;&#25454;&#65292;&#24819;&#19996;&#24819;&#35199;&#12289;&#21040;&#22788;&#25856;&#32536;&#12289;&#26080;&#20107;&#25214;&#20107;&#65292;&#37027;&#20010;&#26080;&#24418;&#30340;&#30417;&#29425;&#8212;&#8212;&#24605;&#32500;&#65292;&#25226;&#25105;&#29282;&#29282;&#22320;&#26463;&#32538;&#20303;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;&#8220;&#21483;&#20320;&#19981;&#21160;&#24565;&#20320;&#20570;&#19981;&#21040;&#65292;&#24515;&#37324;&#20081;&#21160;&#65292;&#19981;&#26159;&#36825;&#20010;&#23601;&#26159;&#37027;&#20010;&#65292;&#20081;&#24471;&#19981;&#24471;&#20102;&#12290;&#25152;&#20197;&#23447;&#19979;&#31062;&#24072;&#23601;&#35762;&#65292;&#39540;&#20107;&#26410;&#21435;&#65292;&#39532;&#20107;&#21448;&#26469;&#65292;&#20107;&#24773;&#22810;&#24471;&#19981;&#24471;&#20102;&#12290;&#8221;&#27491;&#24120;&#20154;&#23578;&#19988;&#22914;&#27492;&#65292;&#24378;&#36843;&#24605;&#32500;&#24739;&#32773;&#27604;&#27491;&#24120;&#20154;&#26356;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#20026;&#20102;&#25511;&#21046;&#20303;&#24565;&#22836;&#65292;&#25105;&#26366;&#32463;&#23581;&#35797;&#36807;&#21387;&#24565;&#65292;&#21518;&#26469;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#22240;&#20026;&#24565;&#22836;&#36234;&#21387;&#36234;&#36215;&#65292;&#24565;&#22836;&#32763;&#21160;&#24471;&#26356;&#21385;&#23475;&#12290;&#36825;&#23601;&#20687;&#29992;&#33050;&#21435;&#36393;&#24377;&#31783;&#19968;&#26679;&#65292;&#36234;&#36393;&#65292;&#24377;&#31783;&#21453;&#24377;&#24471;&#36234;&#28608;&#28872;&#12290;&#21518;&#26469;&#25105;&#25353;&#29031;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#25351;&#23548;&#65292;&#19981;&#21435;&#25233;&#21046;&#24565;&#22836;&#65292;&#30452;&#25509;&#35266;&#29031;&#23427;&#65292;&#23581;&#35797;&#19981;&#36319;&#23427;&#36305;&#65292;&#20063;&#23601;&#26159;&#32451;&#20064;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#33258;&#24049;&#24456;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#35266;&#24515;&#20063;&#19981;&#29087;&#32451;&#65292;&#29366;&#24577;&#24573;&#19978;&#24573;&#19979;&#12290;&#30001;&#20110;&#24378;&#36843;&#24605;&#32500;&#26102;&#26102;&#21051;&#21051;&#37117;&#20250;&#20986;&#29616;&#65292;&#22240;&#27492;&#25105;&#24517;&#39035;&#26102;&#21051;&#20445;&#25252;&#33258;&#24049;&#8212;&#8212;&#20063;&#23601;&#26159;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#33021;&#36319;&#38543;&#24565;&#22836;&#20081;&#36305;&#12290;&#36825;&#26679;&#26007;&#20105;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#28176;&#28176;&#22320;&#25214;&#21040;&#19981;&#36319;&#24565;&#30340;&#24863;&#35273;&#12290;&#21448;&#26377;&#19968;&#27425;&#65292;&#33258;&#24049;&#19981;&#32463;&#24847;&#38388;&#30475;&#21521;&#19968;&#20010;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#31455;&#28982;&#27809;&#20102;&#65281;&#24403;&#26102;&#22914;&#33719;&#33267;&#23453;&#65292;&#23601;&#36890;&#36807;&#24565;&#36215;&#19981;&#38543;&#21644;&#24494;&#24369;&#30340;&#26029;&#24565;&#33021;&#21147;&#26469;&#20445;&#25252;&#33258;&#24049;&#65292;&#25105;&#30340;&#30452;&#35273;&#21578;&#35785;&#25105;&#65292;&#36825;&#26159;&#20986;&#33510;&#30340;&#21807;&#19968;&#36335;&#24452;&#65292;&#25509;&#19979;&#26469;&#25105;&#25152;&#38656;&#35201;&#20570;&#30340;&#65292;&#23601;&#26159;&#19981;&#26029;&#22320;&#24378;&#21270;&#36825;&#20010;&#24863;&#35273;&#12290;&#8220;&#33021;&#26029;&#23601;&#26029;&#65292;&#26029;&#19981;&#25481;&#23601;&#19981;&#36319;&#38543;&#8221;&#26159;&#25105;&#30340;&#20316;&#25112;&#24605;&#36335;&#65292;&#36825;&#26679;&#32451;&#20064;&#20102;&#20960;&#20010;&#26376;&#65292;&#25105;&#23545;&#35266;&#24515;&#26029;&#24565;&#24320;&#22987;&#29087;&#32451;&#36215;&#26469;&#12290;&#32451;&#20064;&#26029;&#24565;&#26399;&#38388;&#65292;&#25105;&#19968;&#30452;&#22312;&#22362;&#25345;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#26029;&#24565;&#29702;&#35770;&#65292;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#20063;&#19981;&#26029;&#21152;&#28145;&#65292;&#39134;&#32724;&#32769;&#24072;&#30340;&#25945;&#23548;&#32416;&#27491;&#20102;&#25105;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#24341;&#23548;&#30528;&#25105;&#19968;&#27493;&#27493;&#36208;&#21521;&#27491;&#36884;&#12289;&#23436;&#25104;&#34581;&#21464;&#12290;&#25105;&#20204;&#35201;&#35748;&#30495;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#33021;&#22815;&#36935;&#21040;&#39134;&#32724;&#32769;&#24072;&#65292;&#26159;&#32477;&#23545;&#30340;&#22823;&#31119;&#25253;&#65292;&#25105;&#20204;&#24212;&#24403;&#22909;&#22909;&#29645;&#24796;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#21069;&#20960;&#20010;&#26376;&#65292;&#25105;&#30340;&#26029;&#24565;&#33021;&#21147;&#25552;&#21319;&#20102;&#19968;&#20123;&#65292;&#34429;&#28982;&#24378;&#36843;&#24565;&#22836;&#36824;&#26377;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#23041;&#32961;&#19981;&#22823;&#65292;&#22240;&#20026;&#21482;&#35201;&#19981;&#36319;&#38543;&#23427;&#65292;&#23601;&#27809;&#20107;&#65292;&#24515;&#37324;&#23601;&#24179;&#38745;&#20102;&#65292;&#19968;&#26086;&#36319;&#38543;&#65292;&#20107;&#24773;&#12289;&#38382;&#39064;&#21644;&#28902;&#24700;&#23601;&#22810;&#24471;&#19981;&#24471;&#20102;&#12290;&#20063;&#27491;&#26159;&#22240;&#20026;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12289;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#26029;&#38500;&#24847;&#24694;&#12289;&#21457;&#21892;&#24565;&#30340;&#32536;&#25925;&#65292;&#24515;&#37324;&#30340;&#28902;&#24700;&#22823;&#22823;&#20943;&#23569;&#65292;&#27880;&#24847;&#21147;&#20063;&#21464;&#24471;&#19987;&#27880;&#65292;&#23398;&#20064;&#36215;&#26469;&#25928;&#29575;&#24456;&#39640;&#12290;&#34429;&#28982;&#39640;&#19977;&#21518;&#26399;&#20219;&#21153;&#32321;&#37325;&#65292;&#20294;&#25105;&#36824;&#26159;&#20250;&#25277;&#26102;&#38388;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#22307;&#36132;&#25945;&#32946;&#65292;&#23613;&#24049;&#25152;&#33021;&#24110;&#21161;&#25106;&#21451;&#12290;&#30001;&#20110;&#25105;&#22362;&#25345;&#25106;&#33394;&#20462;&#24515;&#65292;&#24515;&#24577;&#21464;&#24471;&#24179;&#21644;&#65292;&#20154;&#20063;&#20855;&#22791;&#27491;&#33021;&#37327;&#65292;&#22240;&#27492;&#26377;&#21516;&#23398;&#24895;&#24847;&#20027;&#21160;&#19982;&#25105;&#20132;&#24448;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#22823;&#22823;&#25913;&#21892;&#12290;&#39640;&#32771;&#20389;&#24184;&#32771;&#20837;&#20102;&#19968;&#25152;&#26222;&#36890;&#30340;985&#22823;&#23398;&#65292;&#36825;&#27425;&#23646;&#20110;&#36229;&#24120;&#21457;&#25381;&#65292;&#20063;&#23436;&#20840;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20462;&#24515;&#21518;&#65292;&#23478;&#20154;&#12289;&#26366;&#32463;&#30340;&#32769;&#24072;&#21644;&#21516;&#23398;&#30475;&#21040;&#20102;&#25105;&#22806;&#22312;&#30340;&#36870;&#34989;&#8212;&#8212;&#20174;&#19981;&#21548;&#35805;&#12289;&#21467;&#36870;&#12289;&#24605;&#24819;&#24188;&#31258;&#21464;&#24471;&#25104;&#29087;&#31283;&#37325;&#36215;&#26469;&#65307;&#20174;&#19968;&#20010;&#20196;&#20154;&#29983;&#21388;&#30340;&#8220;&#29028;&#27668;&#32592;&#8221;&#21464;&#24471;&#24179;&#26131;&#36817;&#20154;&#12289;&#24773;&#32490;&#31283;&#23450;&#65307;&#20174;&#19968;&#20010;&#26366;&#32463;&#32771;&#36807;&#29677;&#32423;&#20498;&#25968;&#30340;&#19981;&#36215;&#30524;&#23398;&#28195;&#36870;&#34989;&#20026;985&#22823;&#23398;&#30340;&#23398;&#29983;&#12290;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#22806;&#22312;&#30340;&#36870;&#34989;&#26159;&#27425;&#35201;&#30340;&#65292;&#26368;&#37325;&#35201;&#30340;&#36870;&#34989;&#26159;&#25105;&#20869;&#24515;&#30340;&#36716;&#21464;&#12290;&#25105;&#36890;&#36807;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20027;&#23472;&#20102;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20570;&#20102;&#24565;&#22836;&#21644;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#23545;&#25105;&#32780;&#35328;&#65292;&#36825;&#25165;&#26159;&#26368;&#22823;&#30340;&#36870;&#34989;&#12290;&#22823;&#23478;&#21482;&#35201;&#35748;&#30495;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#37117;&#33021;&#23436;&#25104;&#20869;&#22312;&#30340;&#36716;&#21464;&#65292;&#25171;&#24320;&#20869;&#22312;&#26412;&#26377;&#30340;&#23453;&#34255;&#65292;&#33719;&#24471;&#26368;&#22823;&#30340;&#28385;&#36275;&#12290;</p>
<p></p>
<p>&#21015;&#20030;&#20960;&#26465;&#33258;&#24049;&#25106;&#33394;&#21518;&#36523;&#24515;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#32473;&#22823;&#23478;&#20449;&#24515;&#65306;</p>
<p>1.&#31070;&#32463;&#30151;&#23436;&#20840;&#24674;&#22797;&#65292;&#36523;&#20307;&#30151;&#29366;&#23436;&#20840;&#28040;&#22833;&#65307;</p>
<p>2.&#23398;&#20064;&#20570;&#20107;&#26102;&#27880;&#24847;&#21147;&#38598;&#20013;&#65292;&#25928;&#29575;&#36739;&#39640;&#65307;</p>
<p>3.&#31934;&#21147;&#26106;&#30427;&#65292;&#20570;&#20107;&#26102;&#24456;&#23569;&#24863;&#21040;&#21171;&#32047;&#65307;</p>
<p>4.&#31038;&#24656;&#20943;&#36731;&#24456;&#22810;&#65292;&#27491;&#27668;&#36739;&#36275;&#65292;&#25954;&#20110;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#65292;&#19982;&#21035;&#20154;&#20132;&#27969;&#33258;&#28982;&#65292;&#20154;&#38469;&#20851;&#31995;&#34701;&#27965;&#65307;</p>
<p>5.&#26377;&#26102;&#33021;&#20307;&#39564;&#21040;&#8220;&#26080;&#22240;&#20043;&#20048;&#8221;&#65292;&#23601;&#26159;&#36523;&#24515;&#31361;&#28982;&#21464;&#24471;&#36731;&#24555;&#36215;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#65292;&#23601;&#26159;&#21916;&#24742;&#65307;</p>
<p>6.&#22823;&#37096;&#20998;&#26102;&#38388;&#22788;&#20110;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21518;&#65292;&#36991;&#20813;&#20102;&#24456;&#22810;&#26080;&#24847;&#20041;&#30340;&#24605;&#32771;&#65292;&#28902;&#24700;&#20943;&#23569;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#33021;&#22815;&#24456;&#23481;&#26131;&#23601;&#24863;&#21463;&#21040;&#29983;&#27963;&#30340;&#32654;&#22909;&#65292;&#20063;&#21482;&#26377;&#25105;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#25165;&#30475;&#21040;&#20102;&#19981;&#19968;&#26679;&#30340;&#19990;&#30028;&#65292;&#30495;&#30340;&#65292;&#37034;&#28139;&#30340;&#20154;&#29983;&#26159;&#28784;&#33394;&#30340;&#65281;&#32780;&#25106;&#38500;&#37034;&#28139;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#26412;&#26469;&#23601;&#26377;&#24456;&#22810;&#24456;&#22810;&#32654;&#22909;&#65281;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#26435;&#21033;&#21435;&#20139;&#21463;&#20869;&#22312;&#30340;&#21916;&#24742;&#65292;&#21482;&#26159;&#20197;&#21069;&#34987;&#37034;&#28139;&#25200;&#20081;&#20869;&#24515;&#32780;&#24050;&#65281;&#8221;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#23427;&#19968;&#30452;&#22312;&#31561;&#24453;&#30528;&#25105;&#20204;&#21435;&#24320;&#21457;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#20320;&#19981;&#21487;&#33021;&#19968;&#30452;&#20445;&#25345;&#21916;&#24742;&#30340;&#29366;&#24577;&#65292;&#38500;&#38750;&#20320;&#21464;&#25104;&#21916;&#24742;&#26412;&#36523;&#12290;&#8221;&#25105;&#34935;&#24515;&#22320;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#24320;&#21457;&#20986;&#26412;&#33258;&#20855;&#36275;&#30340;&#22823;&#24555;&#20048;&#65292;&#27963;&#20986;&#30495;&#25105;&#65292;&#25104;&#20026;&#21916;&#24742;&#26412;&#36523;&#12290;</p>
<p></p>
<p>&#12304;&#27973;&#37322;&#25106;&#33394;&#21313;&#35268;&#12305;</p>
<p></p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#30340;&#21069;&#35328;&#37096;&#20998;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12290;&#26412;&#20154;&#34429;&#28982;&#25106;&#33394;&#20004;&#24180;&#65292;&#20294;&#25152;&#24471;&#30340;&#20307;&#20250;&#21644;&#24863;&#24735;&#22987;&#32456;&#27809;&#26377;&#36229;&#20986;&#25106;&#33394;&#21313;&#35268;&#30340;&#33539;&#22260;&#65292;&#29616;&#23558;&#21313;&#35268;&#29992;&#26412;&#20154;&#30340;&#25305;&#35265;&#27973;&#37322;&#65292;&#24182;&#34701;&#20837;&#33258;&#24049;&#27973;&#34180;&#30340;&#25106;&#33394;&#20307;&#20250;&#65292;&#19982;&#22823;&#23478;&#20570;&#20010;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#36828;&#31163;&#40644;&#28304;&#20316;&#20026;&#31532;&#19968;&#35268;&#65292;&#20854;&#37325;&#35201;&#24615;&#21487;&#24819;&#32780;&#30693;&#12290;&#25106;&#33394;&#21518;&#22914;&#26524;&#19981;&#27880;&#37325;&#36828;&#31163;&#40644;&#28304;&#65292;&#25106;&#26469;&#25106;&#21435;&#36824;&#26159;&#22833;&#36133;&#12290;&#26080;&#35770;&#26159;&#40644;&#29255;&#12289;&#40644;&#20070;&#12289;&#40644;&#33394;&#20809;&#30424;&#36824;&#26159;&#37034;&#28139;&#29609;&#20855;&#31561;&#65292;&#19968;&#23450;&#35201;&#19979;&#22823;&#20915;&#24515;&#36890;&#36890;&#21024;&#25481;&#12289;&#38144;&#27585;&#25481;&#65292;&#32477;&#23545;&#19981;&#33021;&#30041;&#22312;&#36523;&#36793;&#12290;&#40644;&#29255;&#30340;&#35825;&#24785;&#38750;&#24120;&#29467;&#28872;&#65292;&#19968;&#26086;&#35266;&#30475;&#23601;&#20250;&#20135;&#29983;&#24378;&#28872;&#30340;&#36138;&#24515;&#65292;&#20174;&#32780;&#28145;&#28145;&#22320;&#27785;&#28346;&#20110;&#20854;&#20013;&#32780;&#26080;&#27861;&#33258;&#25300;&#12290;&#26377;&#30340;&#20154;&#19968;&#30475;&#23601;&#26159;&#20960;&#20010;&#23567;&#26102;&#65292;&#26368;&#21518;&#36824;&#35201;&#23556;&#20986;&#65292;&#36825;&#26679;&#30340;&#25439;&#32791;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#29992;&#33394;&#20992;&#30127;&#29378;&#33258;&#27531;&#65281;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#65281;&#8221;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#37034;&#28139;&#36164;&#28304;&#21822;&#25163;&#21487;&#24471;&#65292;&#20869;&#23481;&#20063;&#26356;&#21152;&#26032;&#22855;&#12289;&#21464;&#24577;&#65292;&#26497;&#26131;&#20351;&#20154;&#28145;&#28145;&#22320;&#38519;&#20837;&#20854;&#20013;&#65292;&#24456;&#22810;&#20154;&#25784;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#39532;&#19978;&#36824;&#35201;&#20877;&#26469;&#19968;&#27425;&#65292;&#36830;&#32493;&#23556;&#20986;&#65292;&#25784;&#24471;&#36208;&#28779;&#20837;&#39764;&#65292;&#21313;&#20998;&#21487;&#24597;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21315;&#19975;&#19981;&#33021;&#21435;&#30475;&#12290;&#26377;&#30340;&#25106;&#33394;&#26032;&#20154;&#20250;&#38382;&#65306;&#26082;&#28982;&#25784;&#31649;&#26377;&#23475;&#65292;&#37027;&#25105;&#30475;&#40644;&#19981;&#25784;&#21487;&#20197;&#21527;&#65311;&#31572;&#26696;&#24403;&#28982;&#26159;&#21542;&#23450;&#30340;&#65292;&#8220;&#21482;&#30475;&#19981;&#25784;&#8221;&#26159;&#24456;&#22810;&#26032;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#33258;&#20197;&#20026;&#30475;&#40644;&#26080;&#23475;&#65292;&#20854;&#23454;&#30475;&#40644;&#20250;&#23548;&#33268;&#36523;&#20307;&#26263;&#28431;&#65292;&#25152;&#35859;&#8220;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#8221;&#65292;&#32958;&#31934;&#26263;&#28431;&#21518;&#65292;&#20250;&#23548;&#33268;&#27668;&#33394;&#12289;&#27668;&#22330;&#21464;&#24046;&#65292;&#36523;&#20307;&#20063;&#20250;&#20986;&#29616;&#19981;&#36866;&#24863;&#65292;&#20005;&#37325;&#26102;&#36824;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#29978;&#33267;&#21152;&#37325;&#30151;&#29366;&#31561;&#12290;&#25106;&#33394;&#21069;&#36744;&#26366;&#25171;&#36807;&#19968;&#20010;&#24418;&#35937;&#30340;&#27604;&#21947;&#65306;&#25163;&#28139;&#31561;&#20110;&#29992;&#26023;&#23376;&#29408;&#29408;&#22320;&#30733;&#29983;&#21629;&#22823;&#26641;&#65292;&#26641;&#24456;&#24555;&#23601;&#20250;&#20498;&#19979;&#65307;&#32780;&#30475;&#40644;&#12289;&#24847;&#28139;&#31561;&#20110;&#29992;&#38191;&#23376;&#19968;&#28857;&#28857;&#38191;&#65292;&#36825;&#26869;&#26641;&#36831;&#26089;&#20063;&#20250;&#20498;&#30340;&#12290;&#26263;&#28431;&#30340;&#21361;&#23475;&#19981;&#21487;&#23567;&#35281;&#65292;&#25105;&#24403;&#21021;&#22312;&#31070;&#32463;&#30151;&#29190;&#21457;&#30340;&#20960;&#20010;&#26376;&#21069;&#65292;&#23601;&#22312;&#30127;&#29378;&#22320;&#30475;&#40644;&#24847;&#28139;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#30475;&#40644;&#21518;&#65292;&#31435;&#21363;&#20986;&#29616;&#20102;&#32819;&#40483;&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#19981;&#22823;&#23545;&#21170;&#65292;&#20294;&#33258;&#24049;&#36824;&#23384;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20381;&#26087;&#35748;&#20026;&#30475;&#40644;&#26080;&#23475;&#65292;&#20110;&#26159;&#20046;&#32487;&#32493;&#27785;&#36855;&#20110;&#20854;&#20013;&#12290;&#27809;&#36807;&#22810;&#20037;&#65292;&#22833;&#30496;&#20986;&#29616;&#20102;&#65292;&#31070;&#32463;&#30151;&#20063;&#26469;&#20102;&#65292;&#24754;&#21095;&#20174;&#27492;&#24320;&#22987;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#24120;&#35828;&#8220;&#30475;&#40644;&#24517;&#30772;&#8221;&#65292;&#26377;&#30340;&#20154;&#30475;&#21040;&#21518;&#21487;&#33021;&#24515;&#24819;&#65306;&#26082;&#28982;&#20320;&#35828;&#30475;&#40644;&#24517;&#30772;&#65292;&#37027;&#25105;&#21487;&#20197;&#20570;&#21040;&#30475;&#40644;&#19981;&#25784;&#65292;&#26159;&#19981;&#26159;&#23601;&#19981;&#31639;&#30772;&#25106;&#65311;&#31572;&#26696;&#26159;&#65306;&#30475;&#40644;&#23601;&#26159;&#30772;&#25106;&#65281;&#30475;&#40644;&#36825;&#20010;&#34892;&#20026;&#19968;&#26086;&#21457;&#29983;&#65292;&#26080;&#35770;&#25163;&#28139;&#19982;&#21542;&#65292;&#37117;&#31639;&#30772;&#25106;&#12290;&#25105;&#35748;&#20026;&#25106;&#32773;&#24212;&#35813;&#25552;&#39640;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#65292;&#19981;&#20165;&#20165;&#26159;&#30475;&#40644;&#65292;&#27785;&#36855;&#30475;&#25830;&#36793;&#20063;&#24212;&#35813;&#24402;&#20026;&#30772;&#25106;&#65281;&#12298;&#36828;&#37034;&#21313;&#27861;&#12299;&#65306;&#8220;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#65292;&#19968;&#20999;&#37034;&#20070;&#12289;&#37034;&#30011;&#12289;&#20196;&#20154;&#36855;&#20081;&#20043;&#20107;&#65292;&#30342;&#19981;&#21435;&#35266;&#30475;&#12290;&#8221;&#30475;&#40644;&#23646;&#20110;&#29359;&#37034;&#28139;&#65292;&#30475;&#40644;&#20250;&#27745;&#27978;&#33258;&#24515;&#12289;&#27602;&#23475;&#24515;&#28789;&#65292;&#20250;&#23548;&#33268;&#33258;&#24049;&#30340;&#20869;&#24515;&#21464;&#24471;&#40844;&#40842;&#12289;&#21464;&#24577;&#65307;&#25830;&#36793;&#22270;&#12289;&#35270;&#39057;&#12289;&#25991;&#23383;&#30340;&#35825;&#24785;&#20063;&#24456;&#29467;&#28872;&#65292;&#36825;&#26041;&#38754;&#25105;&#20204;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#12290;&#25105;&#33021;&#24443;&#24213;&#25106;&#38500;&#20004;&#24180;&#19968;&#27425;&#26410;&#30772;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#36828;&#31163;&#40644;&#28304;&#12289;&#35686;&#24789;&#25830;&#36793;&#65292;&#21363;&#20351;&#24515;&#39764;&#24578;&#24703;&#21435;&#30475;&#65292;&#20063;&#20250;&#34987;&#25105;&#22312;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#12290;</p>
<p></p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#39134;&#32724;&#32769;&#24072;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#8221;&#23398;&#20064;&#26159;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#29615;&#33410;&#65292;&#20960;&#20046;&#27599;&#19968;&#20301;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#33391;&#22909;&#30340;&#23398;&#20064;&#24847;&#35782;&#21644;&#23398;&#20064;&#20064;&#24815;&#65292;&#20182;&#20204;&#35748;&#30495;&#23545;&#24453;&#26085;&#35838;&#65292;&#37325;&#35270;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#26368;&#32456;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#65292;&#33719;&#24471;&#20102;&#25104;&#21151;&#12290;&#25105;&#20204;&#35201;&#21521;&#39640;&#25163;&#30475;&#40784;&#65292;&#27599;&#22825;&#20063;&#35201;&#35748;&#30495;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#26029;&#22320;&#24635;&#32467;&#21453;&#24605;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#25165;&#33021;&#24471;&#21040;&#32416;&#27491;&#65292;&#25106;&#33394;&#35273;&#24735;&#20063;&#33021;&#33719;&#24471;&#25552;&#21319;&#12290;&#21542;&#21017;&#65292;&#19968;&#21619;&#38752;&#27589;&#21147;&#30340;&#24378;&#25106;&#26159;&#26080;&#27861;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#19981;&#23398;&#20064;&#24517;&#28982;&#23545;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#23454;&#36136;&#35748;&#35782;&#19981;&#28165;&#65292;&#25106;&#26469;&#25106;&#21435;&#22987;&#32456;&#25235;&#19981;&#20303;&#37325;&#28857;&#65292;&#20063;&#27880;&#23450;&#22833;&#36133;&#12290;&#19981;&#20037;&#21069;&#65292;&#25105;&#30475;&#21040;&#26377;&#20123;&#20154;&#36825;&#26679;&#35748;&#20026;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#20381;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#21435;&#25106;&#65292;&#32780;&#19981;&#33021;&#20381;&#36182;&#20182;&#20154;&#65292;&#22240;&#27492;&#27809;&#26377;&#24517;&#35201;&#29305;&#24847;&#21521;&#20182;&#20154;&#23398;&#20064;&#22914;&#20309;&#25106;&#33394;&#12290;&#8221;&#36825;&#26679;&#30340;&#35266;&#28857;&#26174;&#28982;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#24182;&#20855;&#26377;&#19968;&#23450;&#30340;&#35823;&#23548;&#24615;&#65292;&#24517;&#39035;&#32473;&#20104;&#28548;&#28165;&#12290;&#25105;&#20204;&#20026;&#20154;&#22788;&#19990;&#36807;&#31243;&#20013;&#65292;&#30340;&#30830;&#19981;&#33021;&#19968;&#21619;&#22320;&#20381;&#36182;&#20182;&#20154;&#65292;&#26159;&#24212;&#35813;&#22810;&#20973;&#20511;&#33258;&#24049;&#30340;&#21147;&#37327;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#22810;&#32473;&#33258;&#24049;&#19968;&#20123;&#30952;&#32451;&#30340;&#26426;&#20250;&#12290;&#20294;&#26159;&#65292;&#22312;&#23398;&#20064;&#26041;&#38754;&#22914;&#26524;&#20173;&#29031;&#25644;&#36825;&#26679;&#30340;&#29702;&#35770;&#65292;&#26159;&#23436;&#20840;&#34892;&#19981;&#36890;&#30340;&#12290;&#25106;&#33394;&#21069;&#36744;&#30340;&#24456;&#22810;&#32463;&#39564;&#26497;&#20855;&#21442;&#32771;&#20215;&#20540;&#65292;&#26377;&#30340;&#29978;&#33267;&#26159;&#21069;&#36744;&#21507;&#36807;&#24456;&#22810;&#27425;&#20111;&#25165;&#33719;&#24471;&#30340;&#39046;&#24735;&#65292;&#25105;&#20204;&#36890;&#36807;&#23398;&#20064;&#36825;&#20123;&#23453;&#36149;&#32463;&#39564;&#65292;&#33021;&#22815;&#36991;&#20813;&#36208;&#24456;&#22810;&#20900;&#26505;&#36335;&#65292;&#20063;&#33021;&#23613;&#24555;&#22320;&#27493;&#20837;&#25106;&#33394;&#27491;&#36712;&#12290;&#22914;&#26524;&#19981;&#24895;&#24847;&#34394;&#24515;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#38750;&#35201;&#38752;&#33258;&#24049;&#21435;&#25720;&#32034;&#65292;&#32943;&#23450;&#35201;&#36208;&#24456;&#22810;&#24367;&#36335;&#12289;&#23700;&#36335;&#65292;&#30333;&#30333;&#28010;&#36153;&#22823;&#37327;&#26102;&#38388;&#31934;&#21147;&#65292;&#24471;&#19981;&#20607;&#22833;&#12290;&#21516;&#26102;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#33021;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#19968;&#20010;&#22909;&#30340;&#29366;&#24577;&#33267;&#20851;&#37325;&#35201;&#65307;&#29366;&#24577;&#24046;&#65292;&#21017;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#29616;&#22312;&#25106;&#33394;&#30028;&#26377;&#19968;&#20123;&#35823;&#23548;&#25991;&#31456;&#65292;&#25552;&#20513;&#25918;&#24323;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#29992;&#26029;&#24565;&#65292;&#21482;&#38752;&#24536;&#35760;&#25106;&#33394;&#23601;&#34892;&#12290;&#20855;&#22791;&#27491;&#35265;&#30340;&#25106;&#21451;&#19968;&#30524;&#23601;&#33021;&#35782;&#30772;&#36825;&#31867;&#37034;&#35265;&#65292;&#19981;&#20250;&#19978;&#24403;&#65292;&#36825;&#31867;&#35823;&#23548;&#25991;&#31456;&#26159;&#35753;&#20154;&#30772;&#25106;&#30340;&#65292;&#19968;&#23450;&#19981;&#33021;&#21435;&#30475;&#12290;&#26681;&#25454;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#33258;&#24049;&#29616;&#22312;&#34429;&#28982;&#27599;&#22825;&#37117;&#22312;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#20294;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#21482;&#35201;&#20013;&#26029;&#19977;&#22825;&#65292;&#25106;&#33394;&#29366;&#24577;&#37117;&#20250;&#20986;&#29616;&#24494;&#22937;&#19979;&#28369;&#65307;&#32780;&#35748;&#30495;&#22320;&#23398;&#20064;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#24863;&#35273;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#21448;&#33719;&#24471;&#20102;&#24041;&#22266;&#65292;&#35686;&#35273;&#24615;&#20063;&#25552;&#21319;&#20102;&#65292;&#36973;&#36935;&#23454;&#25112;&#26102;&#22836;&#33041;&#26356;&#28165;&#26224;&#12289;&#21453;&#24212;&#26356;&#24555;&#65306;&#30475;&#21040;&#35825;&#24785;&#30452;&#25509;&#36991;&#24320;&#65292;&#37034;&#24565;&#20882;&#20986;&#21450;&#26102;&#26029;&#38500;&#12290;&#22914;&#26524;&#19968;&#27573;&#26102;&#38388;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26029;&#37034;&#24565;&#12289;&#36991;&#24320;&#35825;&#24785;&#30340;&#21453;&#24212;&#36895;&#24230;&#32943;&#23450;&#20250;&#26377;&#25152;&#19979;&#38477;&#12290;&#26377;&#24456;&#22810;&#25106;&#21451;&#21453;&#24605;&#33258;&#24049;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#37117;&#25552;&#21450;&#33258;&#24049;&#24050;&#32463;&#24456;&#38271;&#26102;&#38388;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#12290;&#36825;&#26159;&#20010;&#38750;&#24120;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#23481;&#19981;&#24471;&#21322;&#28857;&#39532;&#34382;&#65281;</p>
<p></p>
<p>&#23567;&#32467;&#65306;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25171;&#29282;&#29702;&#35770;&#22522;&#30784;&#65292;&#31283;&#20303;&#25106;&#33394;&#29366;&#24577;&#12290;&#36825;&#20010;&#29615;&#33410;&#25105;&#20204;&#19968;&#23450;&#35201;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#20877;&#35848;&#35848;&#35760;&#31508;&#35760;&#12289;&#22797;&#20064;&#31508;&#35760;&#12290;&#39134;&#32724;&#32769;&#24072;&#22312;&#25991;&#31456;&#20013;&#19987;&#38376;&#24378;&#35843;&#36807;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#20063;&#22810;&#27425;&#25552;&#21450;&#22797;&#20064;&#31508;&#35760;&#20013;&#25152;&#20135;&#29983;&#30340;&#39039;&#24735;&#20043;&#20048;&#12290;&#21069;&#27573;&#26102;&#38388;&#25105;&#23601;&#26377;&#36807;&#19968;&#27425;&#39039;&#24735;&#65292;&#24341;&#21457;&#39039;&#24735;&#30340;&#37027;&#26465;&#31508;&#35760;&#23601;&#26159;&#8220;&#24565;&#22836;&#36974;&#34109;&#20102;&#30495;&#25105;&#8221;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#36825;&#21477;&#24320;&#31034;&#24182;&#19981;&#38476;&#29983;&#65292;&#20063;&#33021;&#29702;&#35299;&#36825;&#21477;&#35805;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#12290;&#25105;&#24403;&#21021;&#20063;&#26159;&#22914;&#27492;&#65292;&#35273;&#24471;&#36825;&#26159;&#19968;&#26465;&#24456;&#26222;&#36890;&#30340;&#31508;&#35760;&#12290;&#20294;&#24403;&#25105;&#22312;&#32451;&#20064;&#26029;&#24565;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#22320;&#28040;&#28781;&#32763;&#31181;&#23376;&#26102;&#25152;&#20135;&#29983;&#30340;&#20247;&#22810;&#24565;&#22836;&#12289;&#24494;&#22937;&#24863;&#35273;&#65292;&#19981;&#26029;&#22320;&#23433;&#20303;&#12289;&#20877;&#23433;&#20303;&#65292;&#25105;&#25165;&#27973;&#27973;&#22320;&#20307;&#20250;&#21040;&#20102;&#20160;&#20040;&#26159;&#8220;&#24565;&#22836;&#36974;&#34109;&#20102;&#30495;&#25105;&#8221;&#12290;&#24403;&#26102;&#36825;&#26465;&#31508;&#35760;&#22312;&#33041;&#28023;&#20013;&#30452;&#25509;&#8220;&#28856;&#8221;&#24320;&#65292;&#26377;&#19968;&#31181;&#35905;&#28982;&#24320;&#26391;&#20043;&#24863;&#65292;&#25105;&#20063;&#24847;&#35782;&#21040;&#26366;&#32463;&#25152;&#35859;&#30340;&#8220;&#30693;&#36947;&#8221;&#65292;&#21482;&#19981;&#36807;&#26159;&#23383;&#38754;&#21547;&#20041;&#19978;&#30340;&#29702;&#35299;&#65292;&#24182;&#19981;&#26159;&#33258;&#24049;&#30340;&#20146;&#36523;&#39046;&#24735;&#12290;&#24403;&#28982;&#65292;&#29616;&#22312;&#30340;&#20307;&#20250;&#20063;&#36824;&#24456;&#27973;&#65292;&#21482;&#25026;&#20010;&#30382;&#27611;&#32780;&#24050;&#12290;&#33258;&#24049;&#20043;&#21069;&#30475;&#36807;&#24456;&#22810;&#27425;&#37117;&#8220;&#27809;&#26377;&#24863;&#35273;&#8221;&#30340;&#31508;&#35760;&#65292;&#21453;&#21453;&#22797;&#22797;&#30475;&#36807;&#22810;&#27425;&#21518;&#65292;&#8220;&#39039;&#24735;&#20043;&#33457;&#8221;&#31361;&#28982;&#32509;&#25918;&#65292;&#33258;&#24049;&#29978;&#33267;&#33021;&#22815;&#20030;&#19968;&#21453;&#19977;&#65307;&#27492;&#26102;&#19981;&#24471;&#23569;&#20026;&#36275;&#65292;&#32487;&#32493;&#37325;&#22797;&#32763;&#30475;&#19979;&#21435;&#65292;&#26102;&#26426;&#25104;&#29087;&#26102;&#21448;&#21487;&#33021;&#33719;&#24471;&#26032;&#30340;&#39046;&#24735;&#12290;&#22797;&#20064;&#31508;&#35760;&#20063;&#26159;&#25552;&#39640;&#21560;&#25910;&#29575;&#30340;&#19968;&#20010;&#37325;&#35201;&#36884;&#24452;&#65292;&#25106;&#33394;&#25991;&#31456;&#19981;&#26159;&#30475;&#19968;&#36941;&#23601;&#23436;&#20107;&#20102;&#65292;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#12289;&#25106;&#33394;&#31508;&#35760;&#12289;&#22823;&#24503;&#24320;&#31034;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#65292;&#24120;&#35835;&#24120;&#26032;&#12290;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#23398;&#20064;&#65292;&#24863;&#35273;&#37117;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;</p>
<p></p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#31532;&#19977;&#35268;&#23646;&#20110;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#12290;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#30340;&#24378;&#24369;&#65292;&#30452;&#25509;&#20915;&#23450;&#20102;&#25106;&#33394;&#30340;&#25104;&#36133;&#65292;&#36825;&#26159;&#25105;&#25106;&#33394;&#20004;&#24180;&#38646;&#30772;&#30340;&#28145;&#21051;&#20307;&#20250;&#12290;&#27599;&#24403;&#25105;&#32463;&#21382;&#19968;&#27425;&#28608;&#28872;&#30340;&#26029;&#24565;&#23454;&#25112;&#21518;&#65292;&#23545;&#8220;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#8221;&#36825;8&#20010;&#23383;&#23601;&#20250;&#26377;&#28145;&#21051;&#30340;&#24863;&#35302;&#12290;&#24456;&#22810;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#27833;&#23376;&#23601;&#26159;&#26029;&#24565;&#19981;&#34892;&#65292;&#35201;&#20040;&#19981;&#20250;&#26029;&#24565;&#12289;&#26029;&#24565;&#33021;&#21147;&#24369;&#65292;&#35201;&#20040;&#23601;&#26159;&#26029;&#24565;&#26102;&#25302;&#27877;&#24102;&#27700;&#12289;&#29369;&#29369;&#35947;&#35947;&#65292;&#33293;&#19981;&#24471;&#26029;&#65307;&#32780;&#25106;&#33394;&#39640;&#25163;&#26029;&#24565;&#37027;&#19968;&#19979;&#26159;&#26497;&#24555;&#12289;&#26497;&#29408;&#30340;&#65292;&#29312;&#21033;&#29467;&#28872;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19981;&#21644;&#24515;&#39764;&#35848;&#20219;&#20309;&#26465;&#20214;&#65281;&#25105;&#20204;&#25226;&#26029;&#24565;&#21475;&#35776;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#33021;&#20570;&#21040;&#36825;&#19968;&#27493;&#12290;&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#36825;&#26412;&#20070;&#37324;&#38754;&#26377;&#21477;&#24456;&#33879;&#21517;&#30340;&#35805;&#65306;&#8220;&#20174;&#26032;&#25163;&#21040;&#22823;&#24072;&#65292;&#20320;&#38656;&#35201;&#21051;&#24847;&#32451;&#20064;&#65281;&#8221;&#23545;&#20110;&#26029;&#24565;&#25216;&#27861;&#26469;&#35828;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#21051;&#24847;&#32451;&#20064;&#65292;&#25165;&#33021;&#20174;&#26029;&#24565;&#23567;&#30333;&#36827;&#38454;&#20026;&#26029;&#24565;&#39640;&#25163;&#12290;&#22914;&#20309;&#32451;&#20064;&#26029;&#24565;&#65311;&#39134;&#32724;&#32769;&#24072;&#24635;&#32467;&#36807;16&#23383;&#20462;&#24515;&#35776;&#65292;&#20063;&#23601;&#26159;&#22823;&#23478;&#29087;&#30693;&#30340;&#26029;&#24565;&#21475;&#35776;&#8212;&#8212;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;&#39134;&#32724;&#32769;&#24072;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;500&#36941;&#20197;&#19978;&#65292;&#25105;&#20204;&#32451;&#20064;&#26102;&#35201;&#20445;&#35777;&#36136;&#37327;&#12289;&#27880;&#37325;&#31215;&#32047;&#65292;&#27599;&#22825;&#21453;&#22797;&#32451;&#20064;&#12290;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#26102;&#19981;&#33021;&#26426;&#26800;&#32972;&#35829;&#65292;&#20851;&#38190;&#22312;&#20110;&#33258;&#24565;&#33258;&#21548;&#65292;&#27880;&#24847;&#21147;&#25918;&#22312;&#21548;&#33258;&#24049;&#24565;&#21475;&#35776;&#30340;&#22768;&#38899;&#19978;&#65292;&#24565;&#27861;&#24314;&#35758;&#20351;&#29992;&#37329;&#21018;&#25345;&#65292;&#21363;&#24565;&#26102;&#22068;&#21767;&#24494;&#21160;&#19981;&#20986;&#22768;&#65292;&#25110;&#32773;&#22768;&#38899;&#26497;&#24494;&#32454;&#8212;&#8212;&#22312;&#21767;&#40831;&#20043;&#38388;&#65292;&#21482;&#26377;&#33258;&#24049;&#21548;&#24471;&#21040;&#65292;&#36825;&#26679;&#24565;&#19981;&#36153;&#21147;&#65292;&#24456;&#36731;&#26494;&#65292;&#24565;500&#36941;&#21475;&#35776;&#19968;&#28857;&#37117;&#19981;&#32047;&#12290;&#32780;&#20154;&#22810;&#25110;&#32773;&#26377;&#20154;&#33021;&#22815;&#30475;&#21040;&#33258;&#24049;&#30340;&#33080;&#26102;&#65292;&#23601;&#21487;&#20197;&#20351;&#29992;&#40664;&#24565;&#65292;&#21363;&#22068;&#19981;&#21160;&#65292;&#22312;&#24515;&#37324;&#40664;&#40664;&#22320;&#24565;&#12290;&#36825;&#26679;&#24565;&#30340;&#22909;&#22788;&#23601;&#26159;&#36866;&#29992;&#20110;&#20154;&#22810;&#30340;&#22330;&#21512;&#65306;&#27604;&#22914;&#22312;&#25945;&#23460;&#12289;&#20844;&#20849;&#22330;&#25152;&#12289;&#22320;&#38081;&#12289;&#20844;&#20132;&#31561;&#20154;&#22810;&#30340;&#22320;&#26041;&#32451;&#20064;&#12290;&#36824;&#26377;&#19968;&#31181;&#24565;&#27861;&#26159;&#22823;&#22768;&#24565;&#65292;&#36866;&#29992;&#20110;&#21608;&#22260;&#27809;&#26377;&#20154;&#65292;&#24182;&#19988;&#33258;&#24049;&#32451;&#20064;&#26029;&#24565;&#26102;&#22916;&#24565;&#32439;&#39134;&#12289;&#36208;&#31070;&#20005;&#37325;&#65292;&#25110;&#32773;&#26127;&#26127;&#27442;&#30561;&#26102;&#65292;&#23601;&#38656;&#35201;&#22823;&#22768;&#24565;&#65292;&#24110;&#21161;&#33258;&#24049;&#38598;&#20013;&#27880;&#24847;&#21147;&#12289;&#39537;&#25955;&#30561;&#24847;&#12290;&#32570;&#28857;&#26159;&#38271;&#26102;&#38388;&#22823;&#22768;&#24565;&#65292;&#21971;&#23376;&#21463;&#19981;&#20102;&#12289;&#24456;&#32047;&#65292;&#19981;&#21033;&#20110;&#22362;&#25345;&#65292;&#24182;&#19988;&#20260;&#27668;&#12290;&#32508;&#21512;&#19979;&#26469;&#65292;&#32451;&#20064;&#26029;&#24565;&#26102;&#65292;&#23452;&#38271;&#26102;&#38388;&#37319;&#29992;&#37329;&#21018;&#25345;&#12290;&#33258;&#24049;&#21487;&#20197;&#26681;&#25454;&#24773;&#20917;&#25913;&#21464;&#24565;&#27861;&#65292;&#19981;&#33021;&#25191;&#30528;&#19968;&#27861;&#12290;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#65292;&#24565;&#27861;&#21644;&#19978;&#38754;&#26159;&#19968;&#26679;&#30340;&#65292;&#35201;&#24515;&#24565;&#32819;&#38395;&#65292;&#32454;&#32454;&#22320;&#21548;&#33258;&#24049;&#24565;&#20315;&#21495;&#20043;&#22768;&#65292;&#36208;&#31070;&#23601;&#21450;&#26102;&#25226;&#27880;&#24847;&#21147;&#25277;&#22238;&#26469;&#65292;&#32487;&#32493;&#19987;&#24515;&#21548;&#12290;&#20315;&#21650;&#26041;&#38754;&#24314;&#35758;&#22823;&#23478;&#23581;&#35797;&#19979;&#20803;&#38899;&#32769;&#20154;&#29256;&#30340;&#26974;&#20005;&#21650;&#24515;&#65292;&#24456;&#30701;&#65292;&#20294;&#21152;&#25345;&#21147;&#24456;&#24378;&#12290;&#28139;&#27442;&#31181;&#23376;&#32763;&#21160;&#26102;&#65292;&#24555;&#36895;&#21152;&#24565;&#26974;&#20005;&#21650;&#24515;&#65292;&#33021;&#22815;&#24456;&#24555;&#22320;&#28040;&#38500;&#28139;&#27442;&#24515;&#65307;&#24494;&#22937;&#24863;&#35273;&#32544;&#32469;&#33258;&#24049;&#26102;&#65292;&#24565;&#26974;&#20005;&#21650;&#24515;&#24456;&#24555;&#23601;&#33021;&#21270;&#35299;&#12290;&#24403;&#25105;&#20986;&#29616;&#29366;&#24577;&#19979;&#28369;&#12289;&#24863;&#35273;&#19981;&#23545;&#21170;&#26102;&#65292;&#23601;&#20250;&#22823;&#37327;&#25345;&#35829;&#26974;&#20005;&#21650;&#24515;&#65292;&#29366;&#24577;&#24456;&#24555;&#23601;&#22238;&#26469;&#20102;&#12290;&#26974;&#20005;&#21650;&#24515;&#26159;&#25106;&#32773;&#30340;&#19968;&#25226;&#26377;&#21147;&#27494;&#22120;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#22815;&#25226;&#23427;&#35013;&#22791;&#19978;&#65292;&#35753;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#21464;&#24471;&#26356;&#21152;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#20026;&#20102;&#25226;&#26029;&#24565;&#32451;&#20250;&#32451;&#24555;&#32451;&#24378;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#22312;&#32451;&#20064;&#20043;&#20313;&#65292;&#22810;&#33457;&#28857;&#26102;&#38388;&#21435;&#30740;&#35835;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#26029;&#24565;&#29702;&#35770;&#12290;&#25226;&#26029;&#24565;&#30340;&#21407;&#29702;&#24324;&#28165;&#12289;&#36991;&#24320;&#32451;&#20064;&#35823;&#21306;&#12289;&#25484;&#25569;&#32451;&#20064;&#26041;&#27861;&#21518;&#65292;&#23601;&#19981;&#33267;&#20110;&#30450;&#20462;&#30606;&#32451;&#65292;&#24456;&#24555;&#23601;&#33021;&#25214;&#23545;&#24863;&#35273;&#65292;&#25214;&#21040;&#24863;&#35273;&#21518;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#24378;&#21270;&#8594;&#20248;&#21270;&#8594;&#20877;&#24378;&#21270;&#8594;&#20877;&#20248;&#21270;&#65292;&#36825;&#26679;&#19968;&#30452;&#24490;&#29615;&#19979;&#21435;&#65292;&#26029;&#24565;&#33021;&#21147;&#24930;&#24930;&#23601;&#20250;&#25552;&#39640;&#20102;&#12290;&#25105;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#25214;&#21040;&#20102;&#32451;&#20064;&#24863;&#35273;&#65292;&#20063;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#25106;&#33394;&#31532;30&#22825;&#65281;&#32456;&#20110;&#31361;&#30772;&#20102;&#65281;&#36825;&#20004;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#26681;&#26412;&#19981;&#25954;&#24819;&#33258;&#24049;&#33021;&#25106;&#36229;&#36807;30&#22825;&#65292;&#22240;&#20026;&#27599;&#27425;&#37117;&#26159;&#21313;&#21040;&#20108;&#21313;&#22825;&#30772;&#25106;&#12290;&#20294;&#25105;&#36824;&#26159;&#25106;&#36807;&#26469;&#20102;&#12290;&#20998;&#26512;&#26681;&#26412;&#21407;&#22240;&#65292;&#25105;&#35273;&#24735;&#24050;&#32463;&#24456;&#22909;&#20102;&#65292;&#32570;&#30340;&#21482;&#26159;&#26029;&#24565;&#21147;&#37327;&#65292;&#19975;&#20107;&#20465;&#22791;&#21482;&#27424;&#19996;&#39118;&#65292;&#19968;&#20010;&#26089;&#26216;&#65292;&#25105;&#31361;&#28982;&#20250;&#26356;&#24378;&#22320;&#26029;&#24565;&#20102;&#65292;&#19968;&#30636;&#38388;&#26029;&#25481;&#12290;&#22362;&#25345;&#32451;&#20064;&#23601;&#20250;&#36814;&#26469;&#31361;&#30772;&#12290;&#36825;&#19968;&#20010;&#26376;&#25106;&#24471;&#24456;&#31283;&#65292;&#19968;&#24565;&#37034;&#28139;&#20063;&#27809;&#36138;&#24651;&#65292;&#19978;&#19968;&#31186;&#23427;&#29983;&#65292;&#19979;&#19968;&#31186;&#23427;&#28781;&#12290;&#24635;&#32467;&#31361;&#30772;&#21407;&#22240;&#65306;&#33510;&#32451;&#26029;&#24565;&#65292;&#33510;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#33510;&#20462;&#24503;&#34892;&#12290;&#26368;&#21518;&#24517;&#28982;&#39046;&#24735;&#35273;&#24735;&#65292;&#30636;&#38388;&#21183;&#19981;&#21487;&#25377;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#20174;&#27492;&#24635;&#32467;&#21463;&#30410;&#12290;&#21152;&#27833;&#65281;&#8221;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#23481;&#26131;&#36208;&#31070;&#12289;&#24863;&#35273;&#24565;&#22836;&#22810;&#31561;&#26159;&#27491;&#24120;&#29616;&#35937;&#65292;&#22362;&#25345;&#22914;&#27861;&#32451;&#20064;&#19979;&#21435;&#65292;&#36208;&#31070;&#30340;&#27425;&#25968;&#20250;&#26126;&#26174;&#20943;&#23569;&#65292;&#29978;&#33267;&#23548;&#33268;&#36208;&#31070;&#30340;&#37027;&#20010;&#24565;&#22836;&#21018;&#20986;&#29616;&#65292;&#23601;&#34987;&#33258;&#24049;&#21457;&#35273;&#20102;&#65292;&#23545;&#24565;&#22836;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#24565;&#22836;&#22312;&#19981;&#26029;&#23545;&#27835;&#19979;&#20063;&#20250;&#20943;&#23569;&#24456;&#22810;&#65307;&#32451;&#20064;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#26029;&#24565;&#33021;&#21147;&#21487;&#33021;&#20250;&#20986;&#29616;&#8220;&#19981;&#36827;&#21453;&#36864;&#8221;&#30340;&#24863;&#35273;&#65292;&#36825;&#20010;&#26102;&#20505;&#27491;&#26159;&#36827;&#27493;&#20043;&#26102;&#65292;&#20999;&#33707;&#25034;&#24700;&#65292;&#27492;&#26102;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#22362;&#25345;&#32451;&#20064;&#19979;&#21435;&#65292;&#19981;&#20037;&#23601;&#20250;&#31361;&#30772;&#29942;&#39048;&#65292;&#33719;&#24471;&#26032;&#30340;&#20307;&#24735;&#12290;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#38405;&#35835;&#19968;&#20123;&#28789;&#24615;&#20070;&#31821;&#65292;&#22914;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#31561;&#65292;&#20063;&#21487;&#20197;&#22810;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#33719;&#24471;&#23545;&#20462;&#24515;&#26356;&#21152;&#28145;&#20837;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#25105;&#30475;&#21040;&#26576;&#20123;&#23621;&#24515;&#19981;&#33391;&#12289;&#30693;&#35265;&#19981;&#27491;&#20043;&#20154;&#27491;&#22312;&#22823;&#32902;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#35837;&#35876;&#39134;&#32724;&#32769;&#24072;&#12290;&#37027;&#20123;&#20154;&#20889;&#20102;&#24456;&#22810;&#35823;&#23548;&#25991;&#31456;&#65292;&#21483;&#22823;&#23478;&#19981;&#35201;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#38752;&#24536;&#35760;&#25106;&#33394;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#36825;&#26174;&#28982;&#26159;&#32993;&#35828;&#20843;&#36947;&#65292;&#35823;&#20154;&#23376;&#24351;&#65281;&#25105;&#25106;&#33394;&#20004;&#24180;&#20197;&#26469;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#22312;&#21069;&#19981;&#20037;&#65292;&#23601;&#36973;&#36935;&#20960;&#27425;&#28608;&#28872;&#30340;&#23454;&#25112;&#65292;&#24515;&#39764;&#29467;&#28872;&#36827;&#25915;&#65292;&#21508;&#31181;&#35825;&#24785;&#22238;&#24518;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#12289;&#24578;&#24703;&#24565;&#22836;&#65292;&#20225;&#22270;&#25226;&#25105;&#25343;&#19979;&#65292;&#22914;&#26524;&#24403;&#26102;&#25105;&#27809;&#26377;&#35266;&#24515;&#26029;&#24565;&#36825;&#25226;&#27494;&#22120;&#21644;&#36739;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;&#25105;&#33021;&#22815;&#24443;&#24213;&#25106;&#38500;&#20004;&#24180;&#65292;&#21644;&#25105;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12289;&#27880;&#37325;&#23454;&#25112;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;&#20854;&#27425;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#65292;&#22240;&#20026;&#36825;&#25165;&#26159;&#26368;&#27835;&#26412;&#30340;&#21150;&#27861;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#35201;&#22312;&#8216;&#35266;&#33258;&#24049;&#30340;&#24565;&#22836;&#8217;&#19978;&#29992;&#21151;&#12290;&#8221;&#25000;&#23665;&#22823;&#24072;&#12298;&#35266;&#24515;&#38125;&#12299;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;&#21360;&#20809;&#27861;&#24072;&#20113;&#65306;&#8220;&#36138;&#21972;&#30196;&#19968;&#36215;&#65292;&#31435;&#21363;&#35273;&#20102;&#65292;&#21017;&#31435;&#21363;&#28040;&#28781;&#30691;&#12290;&#8221;&#20462;&#24515;&#30340;&#30693;&#35782;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#33021;&#22815;&#32451;&#22909;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#26377;&#26395;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12289;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#65292;&#24847;&#20041;&#20309;&#20854;&#37325;&#22823;&#65281;&#23682;&#26159;&#26576;&#20123;&#26080;&#30693;&#20043;&#20154;&#25152;&#33021;&#22815;&#35787;&#27585;&#30340;&#65311;&#65281;&#22823;&#23478;&#19968;&#23450;&#19981;&#33021;&#21435;&#30475;&#37027;&#31867;&#35823;&#23548;&#25991;&#31456;&#65292;&#26356;&#19981;&#33021;&#38543;&#24847;&#35787;&#27585;&#25106;&#33394;&#21069;&#36744;&#65292;&#35201;&#26641;&#31435;&#36215;&#27491;&#30693;&#27491;&#35265;&#65292;&#23545;&#25106;&#33394;&#21069;&#36744;&#30340;&#20449;&#24515;&#22362;&#23450;&#19981;&#21160;&#25671;&#12290;&#21542;&#21017;&#34987;&#37027;&#20123;&#37034;&#35265;&#21160;&#25671;&#31435;&#22330;&#12289;&#24102;&#20837;&#27807;&#37324;&#65292;&#32467;&#23616;&#26159;&#30456;&#24403;&#24808;&#28872;&#30340;&#12290;</p>
<p></p>
<p>&#32451;&#20064;&#26029;&#24565;&#26102;&#65292;&#26377;&#24456;&#22810;&#23481;&#26131;&#29359;&#30340;&#38169;&#35823;&#65292;&#27604;&#22914;&#21387;&#24565;&#12289;&#25239;&#25298;&#24565;&#22836;&#12289;&#32039;&#24352;&#12289;&#23475;&#24597;&#31561;&#12290;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#24456;&#22810;&#22823;&#24503;&#21644;&#25106;&#33394;&#21069;&#36744;&#37117;&#21453;&#23545;&#21387;&#24565;&#12290;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#38543;&#36880;&#12289;&#19981;&#21387;&#21046;&#12290;&#21482;&#26159;&#20102;&#20102;&#35273;&#30693;&#65292;&#19981;&#36215;&#20998;&#21035;&#12290;&#8221;&#12298;&#35266;&#24515;&#26029;&#24565;&#38382;&#31572;&#24405;&#12299;&#65306;&#8220;&#19981;&#24212;&#35813;&#25233;&#21046;&#24565;&#22836;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#27491;&#30830;&#30340;&#26029;&#24565;&#26159;&#24565;&#22836;&#23613;&#31649;&#19978;&#26469;&#65288;&#24403;&#28982;&#20027;&#35266;&#19978;&#24182;&#19981;&#26159;&#25925;&#24847;&#21435;&#36215;&#37034;&#24565;&#65289;&#65292;&#26469;&#19968;&#20010;&#28781;&#19968;&#20010;&#65281;&#8221;&#65288;&#12298;&#35266;&#24515;&#26029;&#24565;&#38382;&#31572;&#24405;&#12299;&#26159;&#36164;&#28145;&#21069;&#36744;&#8220;&#36870;&#34989;i&#23681;&#26376;&#8221;&#30340;&#20316;&#21697;&#65292;&#29992;&#19968;&#38382;&#19968;&#31572;&#30340;&#24418;&#24335;&#65292;&#23558;&#26029;&#24565;&#26102;&#30340;&#32454;&#33410;&#25805;&#20316;&#12289;&#27880;&#24847;&#20107;&#39033;&#31561;&#20570;&#20102;&#31934;&#20934;&#30340;&#35770;&#36848;&#65292;&#35835;&#21518;&#26377;&#35905;&#28982;&#24320;&#26391;&#20043;&#24863;&#65292;&#24178;&#36135;&#38750;&#24120;&#22810;&#65292;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#65292;&#22823;&#23478;&#21487;&#20197;&#25628;&#32034;&#23398;&#20064;&#65289;&#20854;&#27425;&#65292;&#32451;&#20064;&#26029;&#24565;&#26102;&#35201;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#33021;&#25239;&#25298;&#24565;&#22836;&#12289;&#19981;&#35201;&#23475;&#24597;&#65292;&#21542;&#21017;&#24597;&#20160;&#20040;&#26469;&#20160;&#20040;&#65292;&#20250;&#25630;&#24471;&#33258;&#24049;&#24456;&#38590;&#21463;&#12290;&#24565;&#22836;&#36215;&#20102;&#65292;&#21450;&#26102;&#21457;&#29616;&#23427;&#65292;&#33021;&#26029;&#23601;&#26029;&#65292;&#25110;&#32773;&#24555;&#36895;&#24565;&#20315;&#21495;&#12289;&#24565;&#21475;&#35776;&#26469;&#36716;&#21270;&#65292;&#26029;&#19981;&#25481;&#23601;&#38745;&#38745;&#22320;&#30475;&#20303;&#20869;&#24515;&#65292;&#19981;&#36319;&#38543;&#20882;&#20986;&#30340;&#24565;&#22836;&#36305;&#12290;&#36523;&#20307;&#36866;&#24403;&#25918;&#26494;&#65292;&#19981;&#35201;&#32039;&#32503;&#65292;&#20294;&#20063;&#19981;&#35201;&#23436;&#20840;&#25918;&#26494;&#65292;&#36866;&#24403;&#30340;&#35686;&#35273;&#24615;&#26159;&#38656;&#35201;&#30340;&#65292;&#33136;&#32972;&#24212;&#24403;&#25402;&#30452;&#12290;&#19981;&#26494;&#19981;&#32039;&#65292;&#20013;&#36947;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#30772;&#25106;&#20960;&#20046;&#37117;&#21457;&#29983;&#22312;&#29420;&#22788;&#26102;&#21051;&#65292;&#29420;&#22788;&#26102;&#32570;&#20047;&#20182;&#20154;&#30340;&#30417;&#30563;&#65292;&#20063;&#25552;&#20379;&#20102;&#25918;&#32437;&#30340;&#26465;&#20214;&#12290;&#27492;&#26102;&#24515;&#39764;&#20063;&#24456;&#23481;&#26131;&#20986;&#26469;&#25443;&#20081;&#65292;&#27604;&#22914;&#24578;&#24703;&#30475;&#40644;&#12289;&#25163;&#28139;&#31561;&#12290;&#21476;&#20154;&#35828;&#36807;&#65306;&#8220;&#32676;&#23621;&#38450;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;&#12290;&#8221;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#26159;&#24565;&#22836;&#65292;&#29420;&#22788;&#26102;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#24819;&#25918;&#32437;&#12289;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#25110;&#24494;&#22937;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#35201;&#21450;&#26102;&#35273;&#23519;&#28040;&#28781;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24565;&#22836;&#25805;&#32437;&#65292;&#24178;&#20986;&#19968;&#20123;&#31165;&#20861;&#19981;&#22914;&#12289;&#21518;&#24724;&#26080;&#27604;&#30340;&#20107;&#24773;&#26469;&#12290;&#25152;&#35859;&#8220;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#8221;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#25915;&#30772;&#33258;&#24049;&#24456;&#23481;&#26131;&#65292;&#19968;&#24565;&#26410;&#26029;&#38500;&#65292;&#23601;&#20250;&#30772;&#25106;&#65292;&#21313;&#20998;&#29616;&#23454;&#65292;&#25152;&#20197;&#25106;&#33394;&#21313;&#35268;&#31532;&#22235;&#35268;&#19987;&#38376;&#24378;&#35843;&#35201;&#20570;&#22909;&#24910;&#29420;&#12290;&#36825;&#27425;&#30123;&#24773;&#26399;&#38388;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22240;&#20026;&#29420;&#22788;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#33021;&#22815;&#20570;&#21040;&#34920;&#37324;&#19968;&#33268;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#20855;&#22791;&#19968;&#23450;&#30340;&#20462;&#24515;&#33021;&#21147;&#12289;&#24503;&#34892;&#19982;&#35273;&#24735;&#12290;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#30031;&#38590;&#65292;&#35201;&#21162;&#21147;&#21435;&#32451;&#20064;&#12289;&#23398;&#20064;&#12289;&#21453;&#24605;&#24635;&#32467;&#65292;&#24930;&#24930;&#33258;&#28982;&#33021;&#22815;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#31532;&#20116;&#35268;&#35762;&#30340;&#26159;&#23545;&#22659;&#23454;&#25112;&#12290;&#23545;&#22659;&#23601;&#26159;&#32771;&#39564;&#65292;&#20174;&#19968;&#20010;&#20154;&#30340;&#23545;&#22659;&#34920;&#29616;&#23601;&#33021;&#30475;&#20986;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#22914;&#20309;&#12290;&#25106;&#33394;&#39640;&#25163;&#30475;&#21040;&#35825;&#24785;&#37117;&#26159;&#21450;&#26102;&#36991;&#24320;&#12289;&#19981;&#30475;&#20108;&#30524;&#65292;&#24182;&#19988;&#20005;&#38450;&#36138;&#24651;&#21644;&#22909;&#22855;&#24515;&#65292;&#29978;&#33267;&#36824;&#20250;&#25552;&#21069;&#39044;&#21028;&#12289;&#20570;&#22909;&#36991;&#24320;&#30340;&#20934;&#22791;&#65307;&#32780;&#19968;&#33324;&#20154;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#23601;&#20250;&#40655;&#19978;&#21435;&#65292;&#19981;&#25026;&#24471;&#36991;&#24320;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#36991;&#24320;&#35825;&#24785;&#35201;&#20687;&#36991;&#24320;&#20914;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#19968;&#26679;&#12290;&#26681;&#25454;&#25105;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#23545;&#22659;&#26102;&#24456;&#23481;&#26131;&#36138;&#24651;&#35825;&#24785;&#65292;&#36138;&#24651;&#21644;&#22909;&#22855;&#24515;&#20250;&#28014;&#29616;&#20986;&#26469;&#65292;&#27492;&#26102;&#26159;&#23545;&#33258;&#24049;&#30340;&#26497;&#22823;&#30340;&#32771;&#39564;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#12289;&#19981;&#20928;&#35266;&#31561;&#23545;&#27835;&#36138;&#24651;&#12290;&#32463;&#21382;&#23545;&#22659;&#23454;&#25112;&#21518;&#20063;&#35201;&#22810;&#24635;&#32467;&#12289;&#22810;&#21453;&#24605;&#65292;&#21457;&#29616;&#38382;&#39064;&#21450;&#26102;&#32416;&#27491;&#12289;&#35843;&#25972;&#12290;</p>
<p></p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#20859;&#29983;&#24674;&#22797;&#20063;&#21313;&#20998;&#20851;&#38190;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#26159;&#22240;&#20026;&#20986;&#29616;&#30151;&#29366;&#25165;&#19979;&#20915;&#24515;&#25106;&#33394;&#30340;&#12290;&#25106;&#33394;&#21518;&#65292;&#24456;&#22810;&#20154;&#38754;&#20020;&#30528;&#24674;&#22797;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#26377;&#30340;&#25106;&#21451;&#20855;&#22791;&#19968;&#23450;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#30151;&#29366;&#23601;&#25913;&#21892;&#24456;&#22810;&#12290;&#32780;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#22909;&#20960;&#20010;&#26376;&#65292;&#24674;&#22797;&#20063;&#19981;&#29702;&#24819;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#20859;&#29983;&#24674;&#22797;&#27809;&#26377;&#20570;&#21040;&#20301;&#12290;&#24403;&#28982;&#65292;&#26377;&#30340;&#25106;&#21451;&#22240;&#20026;&#20043;&#21069;&#20260;&#24471;&#22826;&#37325;&#65292;&#19968;&#26102;&#21322;&#20250;&#20063;&#24456;&#38590;&#26377;&#26126;&#26174;&#30340;&#24674;&#22797;&#12290;&#35760;&#24471;&#24403;&#21021;&#25105;&#24739;&#19978;&#31070;&#32463;&#30151;&#21518;&#65292;&#20960;&#20046;&#27599;&#33410;&#35838;&#19979;&#35838;&#37117;&#35201;&#21435;&#25945;&#23460;&#22806;&#38754;&#36208;&#36208;&#65307;&#26202;&#33258;&#20064;&#32467;&#26463;&#21518;&#22238;&#21040;&#23478;&#65292;&#24555;&#36895;&#27927;&#28465;&#21518;&#23601;&#21435;&#30561;&#35273;&#65292;&#19981;&#20877;&#25171;&#30130;&#21171;&#25112;&#65292;&#23601;&#26159;&#20026;&#20102;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#65292;&#24179;&#26102;&#20063;&#36866;&#24403;&#38203;&#28860;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#30151;&#29366;&#24320;&#22987;&#36880;&#28176;&#20943;&#36731;&#65292;&#30452;&#33267;&#23436;&#20840;&#24674;&#22797;&#12290;&#22914;&#26524;&#25105;&#24403;&#26102;&#20381;&#26087;&#19981;&#27880;&#37325;&#20859;&#29983;&#65292;&#24674;&#22797;&#32943;&#23450;&#20250;&#20943;&#24930;&#24456;&#22810;&#12290;&#20854;&#27425;&#35848;&#21040;&#25511;&#36951;&#65292;&#25105;&#19968;&#30452;&#22312;&#22362;&#25345;&#30561;&#21069;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#30561;&#23039;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#24179;&#26102;&#20063;&#23613;&#37327;&#36991;&#24320;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#30446;&#21069;&#24050;&#32463;&#24555;80&#22825;&#27809;&#26377;&#36951;&#31934;&#20102;&#12290;&#25105;&#30446;&#21069;&#27604;&#36739;&#24184;&#36816;&#65292;&#36824;&#27809;&#26377;&#36935;&#21040;&#39057;&#36951;&#30340;&#22256;&#25200;&#12290;&#25511;&#36951;&#26041;&#38754;&#25105;&#30340;&#32463;&#39564;&#24456;&#27973;&#34180;&#65292;&#24314;&#35758;&#26377;&#36825;&#26041;&#38754;&#38382;&#39064;&#30340;&#25106;&#21451;&#21487;&#20197;&#21442;&#32771;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#30456;&#20851;&#31456;&#33410;&#12290;&#20859;&#29983;&#21151;&#27861;&#26041;&#38754;&#25105;&#21916;&#27426;&#32451;&#20843;&#27573;&#38182;&#65292;&#32451;&#20064;&#21518;&#27985;&#36523;&#24102;&#21170;&#65292;&#24456;&#28165;&#29245;&#65292;&#24863;&#35273;&#20063;&#24456;&#26834;&#12290;&#25106;&#33394;&#21069;&#36744;&#20063;&#25512;&#33616;&#36807;&#20116;&#31165;&#25103;&#12289;&#20845;&#23383;&#35776;&#12289;&#20859;&#29983;&#26729;&#12289;&#38745;&#22352;&#31561;&#65292;&#22823;&#23478;&#21487;&#20197;&#36873;&#25321;&#24863;&#20852;&#36259;&#30340;&#21151;&#27861;&#21435;&#32451;&#20064;&#65292;&#33021;&#22815;&#21152;&#24555;&#24674;&#22797;&#36895;&#24230;&#12290;</p>
<p></p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#25106;&#33394;&#20004;&#24180;&#22810;&#20197;&#26469;&#65292;&#25105;&#35273;&#24471;&#24773;&#32490;&#31649;&#29702;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#19981;&#20165;&#20165;&#26159;&#22312;&#20154;&#38469;&#20132;&#24448;&#26041;&#38754;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#20063;&#36215;&#21040;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#25105;&#20043;&#21069;&#30475;&#21040;&#23569;&#25968;&#25106;&#21451;&#65292;&#21457;&#24086;&#22475;&#24616;&#33258;&#24049;&#27809;&#26377;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#24179;&#26102;&#30340;&#21972;&#24680;&#24515;&#36739;&#37325;&#65292;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#19981;&#31283;&#23450;&#12290;&#21972;&#24680;&#24515;&#26159;&#36127;&#33021;&#37327;&#65292;&#24403;&#37027;&#32929;&#21972;&#24680;&#30340;&#24863;&#35273;&#21319;&#36215;&#26102;&#65292;&#21487;&#20197;&#30636;&#38388;&#21093;&#22842;&#20869;&#24515;&#19968;&#20999;&#32654;&#22909;&#30340;&#24863;&#21463;&#65292;&#20135;&#29983;&#24378;&#28872;&#30340;&#36127;&#38754;&#20307;&#39564;&#12290;&#27861;&#29579;&#22914;&#24847;&#23453;&#65306;&#8220;&#20154;&#22914;&#26524;&#24576;&#26377;&#21972;&#24515;&#65292;&#21017;&#22987;&#32456;&#24471;&#19981;&#21040;&#33258;&#22312;&#65292;&#36830;&#19968;&#20010;&#24555;&#20048;&#30340;&#26426;&#20250;&#20063;&#27809;&#26377;&#65292;&#21035;&#20154;&#26356;&#19981;&#20250;&#24685;&#25964;&#33258;&#24049;&#12290;&#23454;&#38469;&#19978;&#65292;&#21972;&#24680;&#26159;&#28903;&#27585;&#33258;&#24515;&#30340;&#29467;&#28779;&#65292;&#19968;&#21049;&#37027;&#33021;&#23558;&#25152;&#26377;&#21892;&#26681;&#25703;&#27585;&#26080;&#20313;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#27604;&#21972;&#24515;&#26356;&#20005;&#37325;&#30340;&#36807;&#24739;&#20102;&#12290;&#8221;&#21972;&#24680;&#24515;&#26159;&#36127;&#38754;&#24773;&#32490;&#30340;&#20856;&#22411;&#20195;&#34920;&#12290;&#24403;&#25105;&#20204;&#20135;&#29983;&#19981;&#33391;&#24773;&#32490;&#26102;&#65292;&#35201;&#21450;&#26102;&#23637;&#24320;&#23545;&#27835;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#21152;&#24378;&#20462;&#24515;&#12290;&#31532;&#19971;&#35268;&#36824;&#25552;&#21450;&#20102;&#29378;&#27426;&#24773;&#32490;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#32463;&#21382;&#36807;&#65292;&#27604;&#22914;&#36935;&#21040;&#32771;&#35797;&#32467;&#26463;&#12289;&#25918;&#20551;&#12289;&#20986;&#21435;&#29609;&#20048;&#31561;&#24773;&#26223;&#26102;&#65292;&#24456;&#23481;&#26131;&#28363;&#29983;&#29378;&#27426;&#24773;&#32490;&#65292;&#26377;&#30340;&#20154;&#23601;&#20250;&#25343;&#30475;&#40644;&#25163;&#28139;&#20316;&#20026;&#24198;&#31069;&#65292;&#36825;&#26174;&#28982;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#20135;&#29983;&#36825;&#31867;&#24773;&#32490;&#26102;&#65292;&#20063;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#20445;&#25345;&#29702;&#26234;&#65292;&#19981;&#20914;&#21160;&#65292;&#19981;&#30450;&#30446;&#20570;&#20107;&#12290;&#22810;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20351;&#33258;&#24049;&#20445;&#25345;&#19968;&#31181;&#24179;&#21644;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#26082;&#26377;&#21033;&#20110;&#20859;&#24515;&#65292;&#20063;&#26377;&#21033;&#20110;&#25106;&#33394;&#21644;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#25913;&#36807;&#65292;&#25913;&#36807;&#30340;&#26680;&#24515;&#26159;&#20174;&#24515;&#19978;&#25913;&#65292;&#20063;&#23601;&#26159;&#36890;&#36807;&#20462;&#24515;&#26029;&#24565;&#23545;&#27835;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#12289;&#24773;&#32490;&#65292;&#22810;&#21457;&#21892;&#24565;&#12290;&#24515;&#27491;&#20102;&#65292;&#33258;&#24049;&#30340;&#22806;&#22312;&#34892;&#20026;&#20063;&#20250;&#21464;&#24471;&#27491;&#38754;&#12289;&#31215;&#26497;&#12290;&#27491;&#25152;&#35859;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#8221;&#12290;&#35760;&#24471;&#25105;&#26366;&#32463;&#24456;&#21916;&#27426;&#25265;&#24616;&#65292;&#35762;&#33039;&#35805;&#12289;&#29190;&#31895;&#21475;&#65292;&#22240;&#20026;&#37027;&#26102;&#24515;&#29702;&#20005;&#37325;&#22833;&#34913;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#20869;&#24515;&#23601;&#20687;&#22403;&#22334;&#22534;&#19968;&#26679;&#25955;&#21457;&#30528;&#24694;&#33261;&#12290;&#25106;&#33394;&#20462;&#24515;&#21518;&#65292;&#24515;&#24577;&#20063;&#36880;&#28176;&#21464;&#22909;&#20102;&#65292;&#33258;&#24049;&#20063;&#19981;&#24895;&#24847;&#20877;&#35828;&#33039;&#35805;&#12289;&#25630;&#36127;&#33021;&#37327;&#65292;&#20063;&#24456;&#21388;&#24694;&#37027;&#31181;&#36127;&#38754;&#30340;&#24863;&#35273;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#26377;&#31867;&#20284;&#30340;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#25105;&#35266;&#23519;&#36807;&#19968;&#31867;&#25106;&#21451;&#65292;&#20182;&#20204;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#20250;&#26029;&#24847;&#28139;&#65292;&#20294;&#26159;&#23545;&#20110;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#30340;&#23545;&#27835;&#21147;&#24230;&#26126;&#26174;&#19981;&#22815;&#65292;&#34429;&#28982;&#30446;&#21069;&#25106;&#24471;&#36824;&#34892;&#12289;&#27442;&#24565;&#24456;&#23569;&#65292;&#20294;&#26159;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#20063;&#26377;&#39044;&#24863;&#36831;&#26089;&#35201;&#30772;&#25106;&#12290;&#20854;&#20013;&#19968;&#20123;&#25106;&#21451;&#29978;&#33267;&#36824;&#27809;&#26377;&#28145;&#21051;&#22320;&#24847;&#35782;&#21040;&#21972;&#24680;&#24515;&#12289;&#36129;&#39640;&#25105;&#24930;&#31561;&#36127;&#38754;&#24565;&#22836;&#26159;&#22823;&#25932;&#65292;&#34429;&#28982;&#33258;&#24049;&#26377;&#19968;&#23450;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#20294;&#8220;&#19981;&#24525;&#24515;&#8221;&#23545;&#36825;&#20123;&#36127;&#38754;&#24515;&#24577;&#24320;&#20992;&#65292;&#21453;&#32780;&#20219;&#30001;&#20854;&#25670;&#24067;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#25105;&#20204;&#30340;&#23545;&#27835;&#33539;&#22260;&#19968;&#23450;&#35201;&#25193;&#22823;&#65292;&#19981;&#33021;&#23616;&#38480;&#20110;&#26029;&#28139;&#24565;&#65292;&#20854;&#20182;&#28040;&#26497;&#36127;&#38754;&#30340;&#24565;&#22836;&#20063;&#24212;&#35813;&#32435;&#20837;&#23545;&#27835;&#33539;&#30068;&#12290;&#23601;&#25105;&#20010;&#20154;&#30340;&#23454;&#25112;&#20307;&#20250;&#32780;&#35328;&#65292;&#21972;&#24680;&#24515;&#26159;&#27604;&#36739;&#38590;&#23545;&#27835;&#30340;&#65292;&#22240;&#20026;&#36825;&#31867;&#24565;&#22836;&#30340;&#23041;&#21147;&#24456;&#22823;&#65292;&#20063;&#24456;&#23481;&#26131;&#23548;&#33268;&#35748;&#21516;&#12290;&#20294;&#22312;&#19981;&#26029;&#22362;&#25345;&#23545;&#27835;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#21457;&#29616;&#21972;&#24680;&#24565;&#22836;&#23545;&#33258;&#24049;&#30340;&#24433;&#21709;&#36739;&#20043;&#21069;&#20943;&#24369;&#20102;&#19968;&#20123;&#12290;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#31361;&#28982;&#36973;&#36935;&#21972;&#24680;&#24565;&#22836;&#30340;&#34989;&#20987;&#65292;&#25353;&#29031;&#20043;&#21069;&#30340;&#24815;&#20363;&#65292;&#23545;&#27835;&#36215;&#26469;&#26159;&#27604;&#36739;&#36153;&#21170;&#30340;&#12290;&#32780;&#36825;&#27425;&#25105;&#21487;&#20197;&#21644;&#23427;&#20445;&#25345;&#19968;&#23450;&#30340;&#36317;&#31163;&#65292;&#19981;&#35748;&#21516;&#37027;&#32929;&#24863;&#35273;&#65292;&#24182;&#36890;&#36807;&#24565;&#20315;&#25345;&#21650;&#21450;&#26102;&#21270;&#38500;&#20102;&#65292;&#24863;&#35273;&#23545;&#27835;&#36215;&#26469;&#20063;&#27604;&#20043;&#21069;&#36731;&#26494;&#20102;&#19968;&#20123;&#65292;&#23545;&#27835;&#21518;&#30340;&#27531;&#30041;&#24863;&#35273;&#20063;&#21464;&#23569;&#20102;&#12290;&#32043;&#26575;&#23562;&#32773;&#65306;&#8220;&#22810;&#36133;&#32489;&#65292;&#36133;&#24840;&#22810;&#65292;&#25112;&#24840;&#21147;&#65292;&#33258;&#26159;&#25954;&#25112;&#32780;&#25340;&#27515;&#65292;&#20104;&#65288;&#25105;&#65289;&#22987;&#32988;&#12290;&#8221;&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8221;&#25105;&#20204;&#35201;&#22362;&#25345;&#23545;&#27835;&#36825;&#20123;&#36127;&#38754;&#20064;&#27668;&#65292;&#21363;&#20351;&#36935;&#21040;&#26242;&#26102;&#22833;&#36133;&#20063;&#19981;&#33021;&#22949;&#21327;&#65292;&#21676;&#29273;&#22859;&#26007;&#19979;&#21435;&#65292;&#26368;&#32456;&#30340;&#32988;&#21033;&#32943;&#23450;&#20250;&#23646;&#20110;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#20877;&#27973;&#30053;&#35848;&#19979;&#34892;&#21892;&#31215;&#24503;&#12290;&#22312;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#20013;&#65292;&#37117;&#25552;&#20513;&#36807;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#24110;&#21161;&#20182;&#20154;&#65292;&#21149;&#20154;&#25106;&#37034;&#28139;&#12289;&#23459;&#20256;&#25106;&#33394;&#31561;&#12290;&#34892;&#21892;&#26102;&#65292;&#33258;&#24049;&#30340;&#24515;&#24773;&#20250;&#24456;&#24841;&#24742;&#12289;&#24456;&#27426;&#21916;&#12290;&#22810;&#34892;&#21892;&#20063;&#33021;&#31283;&#20303;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#33258;&#24049;&#20063;&#33021;&#27985;&#36523;&#20805;&#28385;&#27491;&#33021;&#37327;&#12290;&#25105;&#35748;&#20026;&#34892;&#21892;&#31215;&#24503;&#26159;&#27599;&#20301;&#25106;&#32773;&#37117;&#24212;&#35813;&#20855;&#22791;&#30340;&#33391;&#22909;&#20064;&#24815;&#65292;&#22238;&#24819;&#24403;&#21021;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#30475;&#21040;&#20041;&#24037;&#23459;&#20256;&#25106;&#33394;&#21543;&#12289;&#23459;&#20256;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#30340;&#20154;&#29983;&#23558;&#20250;&#26159;&#21478;&#22806;&#19968;&#31181;&#36208;&#21521;&#65292;&#21487;&#33021;&#20250;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#20063;&#20805;&#28385;&#30528;&#19981;&#30830;&#23450;&#24615;&#12290;&#24456;&#22810;&#20154;&#22312;&#25106;&#38500;&#37034;&#28139;&#21518;&#65292;&#37117;&#28145;&#28145;&#22320;&#24863;&#28608;&#37027;&#20123;&#26080;&#31169;&#23459;&#20256;&#25106;&#33394;&#30340;&#20041;&#24037;&#65292;&#25105;&#20063;&#26159;&#22914;&#27492;&#12290;&#26377;&#19968;&#21477;&#35805;&#22914;&#26159;&#35828;&#65306;&#25215;&#24681;&#23481;&#26131;&#25253;&#24681;&#38590;&#12290;&#25105;&#20204;&#24212;&#24403;&#21319;&#36215;&#25253;&#24681;&#20043;&#24515;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#21162;&#21147;&#34892;&#21892;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#36208;&#21521;&#27491;&#36884;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#27604;&#22914;&#28212;&#26395;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12289;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#12289;&#26356;&#22909;&#22320;&#23436;&#25104;&#23398;&#19994;&#31561;&#65292;&#36825;&#26080;&#21487;&#21402;&#38750;&#65292;&#25105;&#24320;&#22987;&#26102;&#20063;&#26159;&#22914;&#27492;&#12290;&#20294;&#25106;&#21040;&#21518;&#38754;&#65292;&#25105;&#20204;&#30340;&#25106;&#33394;&#21160;&#26426;&#23601;&#24517;&#39035;&#35201;&#24471;&#21040;&#21319;&#21326;&#65292;&#19981;&#33021;&#21482;&#20026;&#20102;&#33258;&#24049;&#65292;&#24212;&#35813;&#22810;&#32771;&#34385;&#20182;&#20154;&#12290;&#20165;&#20165;&#20026;&#20102;&#33258;&#24049;&#65292;&#24403;&#30446;&#30340;&#36798;&#21040;&#21518;&#65292;&#23601;&#24456;&#23481;&#26131;&#22833;&#21435;&#21160;&#21147;&#65307;&#22914;&#26524;&#25106;&#33394;&#26159;&#20026;&#20102;&#27491;&#24049;&#21270;&#20154;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#37027;&#20040;&#25106;&#33394;&#30340;&#21160;&#21147;&#23558;&#20250;&#28304;&#28304;&#19981;&#26029;&#65292;&#28909;&#24773;&#19981;&#20943;&#12290;&#24403;&#19968;&#20010;&#20154;&#25226;&#25106;&#33394;&#24403;&#20316;&#19968;&#31181;&#21033;&#20182;&#20107;&#19994;&#26469;&#20570;&#26102;&#65292;&#20182;&#30340;&#21160;&#21147;&#20250;&#26159;&#26080;&#31351;&#30340;&#65292;&#36825;&#26159;&#25105;&#20174;&#39134;&#32724;&#32769;&#24072;&#21644;&#20854;&#20182;&#21069;&#36744;&#36523;&#19978;&#25152;&#30475;&#21040;&#30340;&#65292;&#25105;&#20204;&#24212;&#24403;&#35878;&#25964;&#22320;&#23398;&#20064;&#36825;&#31181;&#23815;&#39640;&#31934;&#31070;&#12290;</p>
<p></p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#25106;&#21040;&#21518;&#38754;&#25340;&#30340;&#23601;&#26159;&#24503;&#34892;&#65292;&#36825;&#21477;&#35805;&#26159;&#39134;&#32724;&#32769;&#24072;&#21453;&#22797;&#24378;&#35843;&#36807;&#30340;&#12290;&#23545;&#27492;&#65292;&#25105;&#20063;&#26377;&#19968;&#20123;&#36739;&#28145;&#30340;&#20307;&#20250;&#12290;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#19981;&#26029;&#22686;&#38271;&#65292;&#25105;&#20063;&#24847;&#35782;&#21040;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22320;&#22522;&#65292;&#22914;&#26524;&#24503;&#34892;&#19981;&#22909;&#65292;&#20381;&#26087;&#36127;&#33021;&#37327;&#37325;&#12289;&#20154;&#21697;&#24046;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#24448;&#24448;&#26159;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#12290;&#27604;&#22914;&#22240;&#20026;&#21972;&#24680;&#24515;&#22823;&#36215;&#65292;&#32780;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#26469;&#21457;&#27844;&#24773;&#32490;&#65307;&#25233;&#25110;&#39556;&#20658;&#33258;&#28385;&#12289;&#25918;&#26494;&#35686;&#24789;&#32780;&#34987;&#24515;&#39764;&#25915;&#30772;&#31561;&#12290;&#22240;&#20026;&#24503;&#34892;&#27809;&#36319;&#19978;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#25105;&#35265;&#20102;&#24456;&#22810;&#12290;&#26377;&#30340;&#20154;&#25106;&#21040;&#19968;&#20004;&#30334;&#22825;&#65292;&#23601;&#24320;&#22987;&#27838;&#27838;&#33258;&#21916;&#65292;&#36129;&#39640;&#25105;&#24930;&#65292;&#21435;&#22066;&#35773;&#20854;&#20182;&#25106;&#21451;&#12289;&#25106;&#27833;&#23376;&#65307;&#20063;&#26377;&#20154;&#22312;&#25106;&#33394;&#29702;&#35770;&#26041;&#38754;&#25026;&#24471;&#24456;&#22810;&#65292;&#35762;&#36947;&#29702;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#21364;&#21916;&#27426;&#19982;&#21035;&#20154;&#20105;&#35770;&#39640;&#19979;&#65292;&#29978;&#33267;&#20986;&#35328;&#36785;&#39554;&#25106;&#21451;&#65292;&#36825;&#31867;&#20154;&#24456;&#24555;&#23601;&#30772;&#25106;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#24503;&#65292;&#22810;&#20462;&#35878;&#24503;&#21644;&#24685;&#25964;&#24515;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12290;&#23398;&#20250;&#35878;&#34394;&#65292;&#26102;&#26102;&#21051;&#21051;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#19981;&#24471;&#23569;&#20026;&#36275;&#65307;&#23384;&#26377;&#24685;&#25964;&#24515;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#22823;&#24503;&#24320;&#31034;&#26102;&#25165;&#20250;&#33719;&#24471;&#30495;&#27491;&#30340;&#21033;&#30410;&#65292;&#21542;&#21017;&#24515;&#39640;&#27668;&#20658;&#65292;&#24456;&#38590;&#23398;&#36827;&#21435;&#12290;&#23459;&#21270;&#19978;&#20154;&#24320;&#31034;&#65306;&#8220;&#20320;&#26377;&#19968;&#20998;&#24685;&#25964;&#30340;&#24515;&#65292;&#23601;&#22686;&#21152;&#20320;&#19968;&#20998;&#30340;&#26234;&#24935;&#65307;&#20320;&#26377;&#21313;&#20998;&#30340;&#24685;&#25964;&#24515;&#65292;&#23601;&#22686;&#21152;&#20320;&#21313;&#20998;&#30340;&#26234;&#24935;&#65307;&#20320;&#33509;&#26159;&#26377;&#30334;&#21315;&#19975;&#20998;&#30340;&#24685;&#25964;&#24515;&#65292;&#37027;&#22686;&#21152;&#20320;&#30334;&#21315;&#19975;&#20998;&#30340;&#26234;&#24935;&#65292;&#22686;&#21152;&#20320;&#30340;&#21892;&#26681;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#35802;&#19982;&#24685;&#25964;&#65292;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#12289;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8221;&#25105;&#20204;&#19968;&#23450;&#35201;&#22909;&#22909;&#20462;&#24685;&#25964;&#24515;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#22823;&#24503;&#24320;&#31034;&#26102;&#65292;&#24212;&#24403;&#22352;&#31471;&#27491;&#65292;&#24515;&#23384;&#24685;&#25964;&#65292;&#29983;&#31232;&#26377;&#24819;&#12289;&#38590;&#36935;&#24819;&#65307;&#24453;&#20154;&#22788;&#20107;&#26102;&#65292;&#20063;&#24212;&#35813;&#24685;&#25964;&#31036;&#35753;&#65292;&#23398;&#20250;&#23562;&#37325;&#21035;&#20154;&#65292;&#19981;&#23545;&#20182;&#20154;&#36215;&#36129;&#39640;&#25105;&#24930;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p>&#27973;&#37322;&#65306;&#30475;&#21040;&#24456;&#22810;&#20154;&#23545;&#22307;&#36132;&#25945;&#32946;&#23384;&#26377;&#19968;&#20123;&#20559;&#35265;&#21644;&#35823;&#35299;&#65292;&#35273;&#24471;&#36802;&#33104;&#12289;&#36807;&#26102;&#65292;&#25110;&#36140;&#20026;&#23553;&#24314;&#36855;&#20449;&#31561;&#65292;&#20174;&#32780;&#19981;&#24895;&#24847;&#35748;&#30495;&#23398;&#20064;&#12290;&#28982;&#32780;&#20107;&#23454;&#24688;&#22909;&#30456;&#21453;&#65292;&#25105;&#20204;&#36890;&#36807;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#33021;&#22815;&#24320;&#21457;&#26234;&#24935;&#65292;&#23398;&#21040;&#24456;&#22810;&#20026;&#20154;&#22788;&#19990;&#12289;&#20462;&#36523;&#12289;&#20462;&#24515;&#31561;&#26041;&#38754;&#30340;&#23453;&#36149;&#30693;&#35782;&#12290;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#23398;&#20064;&#30340;&#26159;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#20256;&#32479;&#25991;&#21270;&#35762;&#24231;&#65292;&#23398;&#21040;&#20102;&#24456;&#22810;&#20570;&#20154;&#30340;&#36947;&#29702;&#65307;&#21518;&#26469;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#21518;&#65292;&#25105;&#21448;&#24320;&#22987;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#20315;&#27861;&#23545;&#20110;&#20462;&#24515;&#26041;&#38754;&#30340;&#24320;&#31034;&#20196;&#25105;&#21463;&#30410;&#21290;&#27973;&#65292;&#20063;&#30495;&#35802;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#22815;&#23398;&#20064;&#20315;&#27861;&#65288;&#25512;&#33616;&#20803;&#38899;&#32769;&#20154;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12289;&#21360;&#20809;&#22823;&#24072;&#12289;&#23459;&#21270;&#19978;&#20154;&#31561;&#22823;&#24503;&#30340;&#24320;&#31034;&#65289;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#26102;&#65292;&#24212;&#35813;&#24102;&#30528;&#24685;&#25964;&#24515;&#21435;&#38405;&#35835;&#65292;&#33258;&#24049;&#20063;&#21487;&#20197;&#22810;&#20570;&#31508;&#35760;&#65292;&#25226;&#22909;&#30340;&#27573;&#33853;&#21644;&#24320;&#31034;&#25688;&#25220;&#19979;&#26469;&#65292;&#23450;&#26399;&#22797;&#20064;&#12290;&#22914;&#26524;&#36935;&#21040;&#26242;&#26102;&#26080;&#27861;&#25509;&#21463;&#30340;&#20869;&#23481;&#65292;&#21487;&#20197;&#20808;&#25918;&#19968;&#25918;&#65292;&#19981;&#33021;&#22266;&#25191;&#24049;&#35265;&#32780;&#30450;&#30446;&#21453;&#23545;&#12289;&#35787;&#27585;&#12290;&#21476;&#22307;&#20808;&#36132;&#30340;&#26234;&#24935;&#26159;&#26497;&#39640;&#30340;&#65292;&#24456;&#22810;&#24320;&#31034;&#33021;&#25913;&#21464;&#25105;&#20204;&#30340;&#21629;&#36816;&#65292;&#25945;&#20250;&#25105;&#20204;&#22914;&#20309;&#38477;&#20239;&#24515;&#39764;&#12289;&#20027;&#23472;&#20869;&#24515;&#12290;&#25105;&#21629;&#36816;&#30340;&#25913;&#21464;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#20063;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#26377;&#20851;&#12290;&#20851;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#39134;&#32724;&#32769;&#24072;&#20063;&#25512;&#33616;&#20102;&#19968;&#20123;&#20070;&#31821;&#65292;&#29616;&#25688;&#24405;&#22914;&#19979;&#65292;&#22823;&#23478;&#24863;&#20852;&#36259;&#30340;&#35805;&#21487;&#20197;&#25628;&#32034;&#23398;&#20064;&#65306;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#26131;&#32463;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#36947;&#24503;&#32463;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20256;&#20064;&#24405;&#12299;&#12289;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#12289;&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#23453;&#35757;&#12299;&#12289;&#12298;&#20851;&#24093;&#22307;&#21531;&#35273;&#19990;&#30495;&#32463;&#12299;&#12289;&#12298;&#20320;&#26159;&#33258;&#24049;&#30340;&#21629;&#36816;&#35774;&#35745;&#24072;&#12299;&#12289;&#12298;&#36816;&#27668;&#25552;&#21319;&#27861;&#21017;&#38543;&#36523;&#33258;&#26597;&#25163;&#20876;&#12299;&#12289;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12289;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#12289;&#12298;&#24149;&#21518;&#65306;&#19968;&#20301;&#35273;&#32773;&#30340;&#23454;&#20462;&#26085;&#35760;&#12299;&#12290;</p>
<p></p>
<p>&#12304;&#32473;&#22823;&#23478;&#30340;&#24314;&#35758;&#12305;</p>
<p></p>
<p>1.&#27599;&#22825;&#35201;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#24120;&#24120;&#25552;&#37266;&#33258;&#24049;&#20843;&#20010;&#23383;&#65306;&#8220;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;&#8221;&#65292;&#25106;&#21040;&#21518;&#38754;&#65292;&#23588;&#20854;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#19968;&#36830;&#20960;&#22825;&#37117;&#27809;&#26377;&#22810;&#23569;&#37034;&#24565;&#65292;&#27492;&#26102;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#23454;&#25112;&#24847;&#35782;&#20063;&#20250;&#24494;&#22937;&#19979;&#28369;&#65292;&#22914;&#26524;&#31361;&#28982;&#36973;&#36935;&#23454;&#25112;&#65292;&#24456;&#21487;&#33021;&#25163;&#24537;&#33050;&#20081;&#65292;&#27604;&#22914;&#26029;&#24565;&#29983;&#30095;&#12289;&#35782;&#21035;&#37034;&#24565;&#33021;&#21147;&#19979;&#38477;&#12289;&#24847;&#28139;&#19968;&#27573;&#26102;&#38388;&#21518;&#25165;&#22238;&#36807;&#31070;&#26469;&#65292;&#25110;&#32773;&#23545;&#22659;&#36991;&#24320;&#36895;&#24230;&#21464;&#24930;&#12289;&#36138;&#24651;&#65292;&#23548;&#33268;&#22810;&#30475;&#20960;&#30524;&#31561;&#12290;&#19968;&#20301;&#36164;&#28145;&#21069;&#36744;&#24635;&#32467;&#36807;&#8220;&#24536;&#25112;&#24517;&#30772;&#8221;&#22235;&#20010;&#23383;&#65292;&#23601;&#26159;&#25351;&#24536;&#35760;&#23454;&#25112;&#12289;&#23454;&#25112;&#24847;&#35782;&#19979;&#28369;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#26356;&#21035;&#25552;&#24536;&#35760;&#25106;&#33394;&#20102;&#12290;</p>
<p></p>
<p>2.&#22521;&#20859;&#33391;&#22909;&#30340;&#35843;&#33410;&#33021;&#21147;&#65292;&#38543;&#26102;&#30041;&#24847;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#21457;&#29616;&#19981;&#23545;&#21170;&#26102;&#65292;&#31435;&#21363;&#20570;&#20986;&#35843;&#25972;&#12290;&#25105;&#20204;&#30340;&#25106;&#33394;&#29366;&#24577;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#26377;&#26102;&#20250;&#19978;&#19979;&#28014;&#21160;&#65292;&#26102;&#22909;&#26102;&#22351;&#65292;&#19968;&#20010;&#22909;&#30340;&#29366;&#24577;&#23545;&#20110;&#25106;&#32773;&#26469;&#35828;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#22240;&#27492;&#38656;&#35201;&#25105;&#20204;&#24517;&#39035;&#20855;&#22791;&#19968;&#23450;&#30340;&#29366;&#24577;&#35843;&#33410;&#33021;&#21147;&#12290;&#21457;&#29616;&#29366;&#24577;&#19979;&#28369;&#65292;&#23601;&#35201;&#21450;&#26102;&#20998;&#26512;&#21407;&#22240;&#65306;&#26159;&#29100;&#22812;&#20037;&#22352;&#23548;&#33268;&#30340;&#65311;&#36824;&#26159;&#30001;&#20110;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#20013;&#26029;&#20102;&#65311;&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#26377;&#26102;&#22240;&#20026;&#36973;&#36935;&#28608;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#20250;&#23548;&#33268;&#29366;&#24577;&#20986;&#29616;&#19979;&#38477;&#65292;&#25105;&#23601;&#20250;&#36890;&#36807;&#24565;&#35829;&#26974;&#20005;&#21650;&#24515;&#26469;&#24110;&#21161;&#33258;&#24049;&#35843;&#25972;&#65292;&#22810;&#24565;&#20960;&#36941;&#65292;&#29366;&#24577;&#23601;&#28176;&#28176;&#22238;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#21040;&#27492;&#20063;&#24555;&#32467;&#26463;&#20102;&#12290;&#35760;&#24471;&#25105;&#22312;&#27785;&#36855;&#37034;&#28139;&#30340;&#37027;&#20960;&#24180;&#38388;&#65292;&#25972;&#22825;&#28151;&#21507;&#31561;&#27515;&#65292;&#25918;&#32437;&#30528;&#26085;&#30410;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#20869;&#24515;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#31354;&#34394;&#65292;&#35273;&#24471;&#19990;&#30028;&#26159;&#28784;&#26263;&#30340;&#65292;&#20154;&#29983;&#20063;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#12290;&#21518;&#26469;&#65292;&#25105;&#36890;&#36807;&#25106;&#33394;&#37325;&#29983;&#21518;&#65292;&#25165;&#24847;&#35782;&#21040;&#24555;&#20048;&#24182;&#19981;&#26159;&#26469;&#33258;&#20110;&#37034;&#28139;&#21644;&#32593;&#28216;&#65292;&#36825;&#21482;&#20250;&#25307;&#33268;&#26080;&#37327;&#30340;&#30171;&#33510;&#65307;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#20110;&#20869;&#24515;&#30340;&#32431;&#20928;&#12289;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#24403;&#28982;&#20063;&#26469;&#28304;&#20110;&#34892;&#21892;&#31215;&#24503;&#12289;&#26381;&#21153;&#20182;&#20154;&#65292;&#25105;&#35748;&#20026;&#26080;&#31169;&#22857;&#29486;&#30340;&#20154;&#29983;&#26159;&#26368;&#26377;&#24847;&#20041;&#30340;&#65292;&#33258;&#31169;&#33258;&#21033;&#26368;&#30171;&#33510;&#12290;&#25106;&#33394;&#20004;&#24180;&#20197;&#26469;&#65292;&#30495;&#26159;&#21463;&#30410;&#21290;&#27973;&#65281;&#25105;&#20063;&#24076;&#26395;&#33021;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#25509;&#35302;&#21040;&#25106;&#33394;&#29702;&#24565;&#65292;&#19979;&#20915;&#24515;&#25106;&#33394;&#65292;&#23436;&#25104;&#29983;&#21629;&#30340;&#36870;&#34989;&#19982;&#34581;&#21464;&#12290;&#25991;&#31456;&#26368;&#21518;&#20877;&#27425;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#21508;&#20301;&#25106;&#21451;&#65292;&#24863;&#24681;&#19968;&#36335;&#19978;&#24110;&#21161;&#36807;&#12289;&#40723;&#21169;&#36807;&#25105;&#30340;&#20154;&#65292;&#20063;&#24863;&#24681;&#22823;&#23478;&#30340;&#25903;&#25345;&#65292;&#24076;&#26395;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#65292;&#20849;&#21193;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../022/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../023/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
