<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#20013;&#21367;&#65288;108&#21017;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#29408;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;&#8212;&#8212;&#12298;&#36890;&#20851;&#25991;&#12299;</p>
<p></p>
<p>2.&#29359;&#37034;&#28139;&#26159;&#26368;&#26126;&#26174;&#30340;&#38452;&#38451;&#20811;&#65292;&#20260;&#21450;&#23376;&#23385;&#12290;&#23601;&#31639;&#26377;&#23401;&#23376;&#30340;&#35805;&#65292;&#20063;&#24433;&#21709;&#23401;&#23376;&#36816;&#27668;&#19981;&#22909;&#65307;&#26377;&#23385;&#23376;&#30340;&#35805;&#65292;&#24433;&#21709;&#23385;&#23376;&#30701;&#21629;&#29983;&#30149;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>3.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;</p>
<p></p>
<p>4.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24819;&#20854;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#31258;&#32773;&#22914;&#23376;&#12290;&#29983;&#24230;&#33073;&#24515;&#65292;&#24687;&#28781;&#24694;&#24565;&#12290;&#8221;</p>
<p></p>
<p>5.&#26029;&#24565;&#23601;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#30772;&#26159;&#19968;&#23450;&#30340;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;</p>
<p></p>
<p>6.&#20504;&#33021;&#25345;&#27491;&#32780;&#19981;&#37034;&#65292;&#33258;&#23572;&#21517;&#24402;&#32780;&#31108;&#24471;&#12290;&#8212;&#8212;&#25991;&#26124;&#24093;&#21531;&#35757;&#39276;&#22763;&#23376;&#25106;&#28139;&#25991;</p>
<p></p>
<p>7.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#20154;&#20043;&#23569;&#24180;&#65292;&#26368;&#38590;&#21046;&#32773;&#20026;&#24773;&#27442;&#12290;&#20170;&#20043;&#19990;&#36947;&#65292;&#19987;&#20197;&#23548;&#27442;&#35826;&#28139;&#20026;&#30446;&#30340;&#12290;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8221;</p>
<p></p>
<p>8.&#25105;&#32456;&#20110;&#20307;&#20250;&#21040;&#20102;&#26029;&#24565;&#38750;&#24120;&#37325;&#35201;&#65292;&#36229;&#32423;&#37325;&#35201;&#65292;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#26377;&#30772;&#25106;&#30340;&#19968;&#22825;&#12290;</p>
<p></p>
<p>9.&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#65292;&#33021;&#35753;&#25105;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#30340;&#23601;&#26159;&#24378;&#24717;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;</p>
<p></p>
<p>10.&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#20063;&#21487;&#20197;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#26469;&#36716;&#12290;</p>
<p></p>
<p>11.&#20837;&#38376;&#30340;&#21807;&#19968;&#26631;&#20934;&#23601;&#26159;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#65281;</p>
<p></p>
<p>12.&#24515;&#39764;&#30340;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306; 1.&#24565;&#22836; 2.&#22270;&#20687; 3.&#24494;&#22937;&#30340;&#24863;&#35273;</p>
<p></p>
<p>13.&#26029;&#24565;&#20026;&#29579;&#8212;&#8212;&#24555;&#20992;&#26025;&#24565;&#65292;&#26025;&#32477;&#33804;&#33469;&#12290;</p>
<p></p>
<p>14.&#24565;&#22836;&#19968;&#26469;&#65292;&#20320;&#39532;&#19978;&#35273;&#23519;&#38477;&#20239;&#65292;&#28982;&#21518;&#23601;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21487;&#20197;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;</p>
<p></p>
<p>15.&#24403;&#20320;&#25104;&#21315;&#19978;&#19975;&#27425;&#22320;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#21040;&#26102;&#23601;&#36234;&#26469;&#36234;&#33021;&#20027;&#21160;&#22320;&#36827;&#20837;&#21644;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p></p>
<p>16.&#24565;&#22836;&#19981;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#25105;&#20204;&#30495;&#23454;&#30340;&#36523;&#20221;&#65292;&#20320;&#23601;&#26159;&#24565;&#22836;&#32972;&#21518;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#32780;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65292;&#21069;&#24565;&#24050;&#26029;&#65292;&#21518;&#24565;&#26410;&#36215;&#65292;&#24403;&#20013;&#26377;&#19968;&#20010;&#31354;&#24403;&#65292;&#20063;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;</p>
<p></p>
<p>17.&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#23453;&#36125;&#12289;&#33267;&#23453;&#65292;&#35201;&#25026;&#24471;&#29645;&#24796;&#33021;&#37327;&#65292;&#24403;&#23453;&#36125;&#19968;&#26679;&#29645;&#24796;&#12290;</p>
<p></p>
<p>18.&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#36827;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#35825;&#24785;&#30340;&#20869;&#23481;&#36339;&#20986;&#26469;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#39532;&#19978;&#20851;&#25481;&#12290;</p>
<p></p>
<p>19.&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#35201;&#26377;&#19968;&#32929;&#29408;&#21170;&#12290;</p>
<p></p>
<p>20.&#24120;&#22914;&#29483;&#20043;&#25429;&#40736;&#65292;&#19968;&#30524;&#30475;&#30528;&#65292;&#19968;&#32819;&#21548;&#30528;&#65292;&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#65292;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#65292;&#19982;&#20182;&#26041;&#20415;&#12290;&#19981;&#21487;&#31389;&#34255;&#65292;&#19981;&#21487;&#25918;&#20182;&#20986;&#36335;&#65292;&#26041;&#26159;&#30495;&#23454;&#21151;&#22827;&#12290;&#26041;&#33021;&#25195;&#38500;&#24266;&#28165;&#65292;&#21040;&#24471;&#26080;&#31169;&#21487;&#20811;&#65292;&#33258;&#26377;&#31471;&#25329;&#26102;&#22312;&#12290;&#8212;&#8212;&#29579;&#38451;&#26126;&#20808;&#29983;</p>
<p></p>
<p>21.&#25105;&#20204;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#20986;&#29616;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#33258;&#21160;&#20837;&#20405;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;</p>
<p></p>
<p>22.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>23.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>24.&#23545;&#24453;&#35825;&#24785;&#35201;&#20919;&#65281;&#22909;&#22909;&#20307;&#20250;&#20919;&#30340;&#24863;&#35273;&#65292;&#35201;&#20912;&#20919;&#65292;&#22909;&#20687;&#19981;&#24863;&#20852;&#36259;&#19968;&#26679;&#12290;</p>
<p></p>
<p>25.&#19981;&#31649;&#26159;&#19978;&#32593;&#36824;&#26159;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36991;&#20813;&#31532;&#20108;&#30524;&#27814;&#38519;&#12289;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;</p>
<p></p>
<p>26.&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#20026;&#30495;&#12290;</p>
<p></p>
<p>27.&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#12290;</p>
<p></p>
<p>28.&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#8221;&#35201;&#35835;&#25026;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#24515;&#22320;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30456;&#24212;&#21644;&#22865;&#20837;&#12290;</p>
<p></p>
<p>29.&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#35273;&#23519;&#23601;&#26159;&#26029;&#24565;&#30340;&#21033;&#22120;&#12290;</p>
<p></p>
<p>30.&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;&#26222;&#21149;&#38738;&#24180;&#28872;&#22763;&#12289;&#40644;&#21367;&#21517;&#27969;&#65292;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#33394;&#39764;&#20043;&#38556;&#12290;&#33433;&#33993;&#30333;&#38754;&#65292;&#39035;&#30693;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#35980;&#32418;&#22918;&#65292;&#19981;&#36807;&#33945;&#34915;&#28431;&#21397;&#12290;&#32437;&#23545;&#22914;&#29577;&#22914;&#33457;&#20043;&#35980;&#65292;&#30342;&#23384;&#33509;&#22986;&#33509;&#27597;&#20043;&#24515;&#12290;&#26410;&#29359;&#28139;&#37034;&#32773;&#65292;&#23452;&#38450;&#22833;&#36275;&#65307;&#26366;&#34892;&#24694;&#20107;&#32773;&#65292;&#21153;&#21149;&#22238;&#22836;&#12290;&#26356;&#31048;&#23637;&#36716;&#27969;&#36890;&#65292;&#36845;&#30456;&#21270;&#23548;&#65292;&#24517;&#20351;&#22312;&#22312;&#40784;&#24402;&#35273;&#36335;&#65292;&#20154;&#20154;&#20849;&#20986;&#36855;&#27941;&#12290;&#8221;</p>
<p></p>
<p>31.&#24403;&#24847;&#28139;&#21069;&#20960;&#20010;&#24565;&#22836;&#22914;&#26524;&#19981;&#26029;&#65292;&#19968;&#20877;&#22320;&#21521;&#24515;&#39764;&#22949;&#21327;&#65292;&#21040;&#26102;&#20505;&#21313;&#22836;&#29275;&#20063;&#25289;&#19981;&#22238;&#26469;&#12290;</p>
<p></p>
<p>32.&#26029;&#24565;&#19968;&#23450;&#35201;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#26029;&#24565;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;</p>
<p></p>
<p>33.&#21315;&#19975;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#21644;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#12290;</p>
<p></p>
<p>34.&#19968;&#23450;&#35201;&#25226;&#25569;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#65281;</p>
<p></p>
<p>35.&#25106;&#33394;&#20445;&#31934;&#23646;&#20110;&#33021;&#37327;&#31649;&#29702;&#65292;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>36.&#20154;&#24799;&#28129;&#28982;&#26080;&#27442;&#65292;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;</p>
<p></p>
<p>37.&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8212;&#8212;&#12298;&#40644;&#24237;&#32463;&#12299;</p>
<p></p>
<p>38.&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;</p>
<p></p>
<p>39.&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#22240;&#20026;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#20851;&#38190;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#23427;&#12290;</p>
<p></p>
<p>40.&#25106;&#33394;&#39640;&#25163;&#20174;&#26469;&#19981;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#20986;&#29616;&#29006;&#29100;&#24863;&#23601;&#26159;&#26029;&#26202;&#20102;&#65292;&#24403;&#20320;&#38519;&#36827;&#24565;&#27969;&#20102;&#65292;&#20320;&#23601;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#39640;&#25163;&#19968;&#36215;&#23601;&#26029;&#65292;&#25163;&#36215;&#20992;&#33853;&#12290;</p>
<p></p>
<p>41.&#36798;&#25705;&#31062;&#24072;&#20113;&#65306;&#8220;&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#8221;</p>
<p></p>
<p>42.&#23454;&#25112;&#23601;&#22312;&#19968;&#21049;&#37027;&#19968;&#30504;&#30524;&#65292;&#22914;&#26524;&#20320;&#24930;&#19968;&#28857;&#65292;&#23601;&#24456;&#21487;&#33021;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>43.&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25106;&#33394;&#39640;&#25163;&#19968;&#23450;&#20250;&#22312;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#24565;&#22836;&#12290;</p>
<p></p>
<p>44.&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65281;</p>
<p></p>
<p>45.&#24403;&#20320;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#20320;&#35201;&#30693;&#36947;&#36156;&#24565;&#23601;&#35201;&#26469;&#20102;&#65292;&#20320;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#36156;&#24565;&#19968;&#20882;&#65292;&#30005;&#20809;&#28779;&#30707;&#38388;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p></p>
<p>46.&#24403;&#35273;&#23519;&#21147;&#21464;&#24471;&#36275;&#22815;&#24378;&#22823;&#26102;&#65292;&#23601;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>47.&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;</p>
<p></p>
<p>48.&#37027;&#20123;&#20037;&#32463;&#25112;&#38453;&#32780;&#27809;&#38453;&#20129;&#30340;&#32769;&#20853;&#37117;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#29408;&#20154;&#12290;</p>
<p></p>
<p>49.&#23601;&#20687;&#26432;&#27602;&#36719;&#20214;&#26102;&#26102;&#24320;&#21551;&#19968;&#26679;&#65292;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#31435;&#21051;&#28040;&#28781;&#65281;</p>
<p></p>
<p>50.&#19981;&#23569;&#25106;&#21451;&#25106;&#20102;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#21407;&#22240;&#21487;&#33021;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#21482;&#26377;&#19968;&#20010;&#21407;&#22240;&#65306;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#26080;&#27861;&#26029;&#38500;&#65281;&#36825;&#23601;&#26159;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#65306;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65281;</p>
<p></p>
<p>51.&#25106;&#33394;&#20043;&#21518;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#20851;&#38190;&#35201;&#26377;&#38887;&#24615;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#35201;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#23427;&#20320;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#26041;&#27861;&#21644;&#24605;&#36335;&#26377;&#24456;&#22810;&#65292;&#20294;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22312;&#26029;&#24565;&#23454;&#25112;&#19978;&#26816;&#39564;&#12290;</p>
<p></p>
<p>53.&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8221;</p>
<p></p>
<p>54.&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#32943;&#23450;&#25026;&#24471;&#26029;&#24565;&#21475;&#35776;&#30340;&#20215;&#20540;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#29408;&#65281;</p>
<p></p>
<p>55.&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#35686;&#35273;&#21644;&#23567;&#24515;&#65292;&#30772;&#25106;&#20854;&#23454;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>56.&#26029;&#24565;&#39640;&#25163;&#37117;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#21049;&#37027;&#38388;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p></p>
<p>57.&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#21453;&#22797;&#24378;&#21270;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#33258;&#24049;&#35201;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20105;&#21462;&#19979;&#27425;&#35201;&#20570;&#21040;&#20301;&#12290;</p>
<p></p>
<p>58.&#21315;&#19975;&#20010;&#20462;&#65292;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#65292;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;</p>
<p></p>
<p>59.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#23453;&#36125;&#65292;&#26159;&#36523;&#20307;&#30340;&#32769;&#26412;&#12290;</p>
<p></p>
<p>60.&#26029;&#24565;&#23454;&#25112;&#26102;&#21487;&#20197;&#19968;&#35273;&#21363;&#31354;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12289;&#24565;&#20315;&#25345;&#21650;&#31561;&#65292;&#26368;&#22909;&#30340;&#25805;&#20316;&#23601;&#26159;&#19968;&#35273;&#21363;&#31354;&#12290;</p>
<p></p>
<p>61.&#36138;&#33394;&#25366;&#36523;&#26368;&#29467;&#65292;&#28431;&#31119;&#25253;&#26368;&#24555;&#12290;</p>
<p></p>
<p>62.&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>63.&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>64.&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#31616;&#21333;&#21040;&#20196;&#20154;&#26080;&#27861;&#30456;&#20449;&#30340;&#22320;&#27493;&#12290;&#8221;</p>
<p></p>
<p>65.&#21457;&#29616;&#33258;&#24049;&#22312;&#32993;&#24605;&#20081;&#24819;&#65292;&#22312;&#20320;&#21457;&#29616;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#23601;&#26159;&#22312;&#35266;&#24515;&#12290;</p>
<p></p>
<p>66.&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65281;</p>
<p></p>
<p>67.&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#21453;&#24377;&#20250;&#26356;&#21385;&#23475;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19968;&#35273;&#21363;&#28781;&#12290;</p>
<p></p>
<p>68.&#19968;&#20010;&#25964;&#23383;&#65292;&#19968;&#20010;&#35878;&#23383;&#65292;&#36825;&#20004;&#20010;&#23383;&#21463;&#29992;&#26080;&#31351;&#12290;</p>
<p></p>
<p>69.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221;</p>
<p></p>
<p>70.&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;</p>
<p></p>
<p>71.&#26029;&#24847;&#28139;&#65306;&#19968;&#65292;&#36149;&#26089;&#65281;&#20108;&#65292;&#36149;&#24555;&#65281;&#19977;&#65292;&#36149;&#29408;&#65281;</p>
<p></p>
<p>72.&#24565;&#22836;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#23427;&#19981;&#26159;&#20027;&#20154;&#12290;</p>
<p></p>
<p>73.&#20320;&#21464;&#24471;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#35266;&#23519;&#65292;&#32780;&#19981;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;</p>
<p></p>
<p>74.&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#31639;&#30772;&#25106;&#65292;&#20250;&#23548;&#33268;&#32958;&#31934;&#26263;&#28431;&#12290;</p>
<p></p>
<p>75.&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>76.&#26029;&#24565;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#26025;&#31435;&#20915;&#65311;&#65281;&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#26377;&#22810;&#24555;&#65311;&#20320;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#26377;&#22810;&#24378;&#65311;</p>
<p></p>
<p>77.&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#24517;&#39035;&#29408;&#65281;&#39640;&#25163;&#26029;&#24565;&#65292;&#19968;&#30636;&#65292;&#37027;&#19968;&#30636;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#23601;&#26159;&#19968;&#30475;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>78.&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#26126;&#30830;&#30340;&#25351;&#21521;&#23601;&#26159;&#37034;&#24565;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>79.&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;</p>
<p></p>
<p>80.&#26366;&#22269;&#34281;&#19968;&#29983;&#21220;&#22859;&#22909;&#23398;&#65292;&#20197;&#8220;&#21220;&#8221;&#12289;&#8220;&#24658;&#8221;&#20004;&#23383;&#28608;&#21169;&#33258;&#24049;&#65292;&#30334;&#31181;&#24330;&#30149;&#30342;&#20174;&#25042;&#29983;&#65292;&#25042;&#21017;&#20107;&#20107;&#26494;&#24347;&#12290;</p>
<p></p>
<p>81.&#12298;&#37329;&#21018;&#32463;&#12299;&#37324;&#38754;&#29992;&#20102;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#25105;&#20204;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12289;&#34987;&#24515;&#39764;&#25805;&#25511;&#12289;&#34987;&#24515;&#39764;&#22900;&#24441;&#12290;&#24403;&#24515;&#39764;&#19978;&#22836;&#26102;&#65292;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#20043;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#65292;&#24517;&#39035;&#25171;&#36864;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#35753;&#33258;&#24049;&#19981;&#34987;&#25915;&#30772;&#65281;</p>
<p></p>
<p>82.&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#22312;&#12298;Stillness Speaks&#12299;&#20013;&#35828;&#65306;&#8220;&#24565;&#22836;&#30340;&#32493;&#27969;&#26377;&#30528;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#23427;&#33021;&#36731;&#26131;&#22320;&#25302;&#25341;&#30528;&#20320;&#19982;&#23427;&#22312;&#19968;&#36215;&#12290;&#27599;&#20010;&#24565;&#22836;&#37117;&#20551;&#35013;&#23427;&#38750;&#24120;&#37325;&#35201;&#12290;&#23427;&#24819;&#35201;&#21560;&#24341;&#20320;&#20840;&#37096;&#30340;&#27880;&#24847;&#21147;&#12290;&#8221;</p>
<p></p>
<p>83.&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20320;&#23601;&#35201;&#26497;&#24230;&#35686;&#35273;&#65292;&#19981;&#33021;&#36319;&#65281;</p>
<p></p>
<p>84.&#24904;&#33311;&#27861;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#20315;&#27861;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#36947;&#29702;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21644;&#24515;&#39764;&#20316;&#25112;&#65292;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#36825;&#26679;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>85.&#21476;&#24503;&#20113;&#65306;&#8220;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#23601;&#26159;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#24565;&#22836;&#36824;&#26159;&#20250;&#20837;&#20405;&#65292;&#20809;&#25026;&#36947;&#29702;&#27809;&#29992;&#21834;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#19968;&#26080;&#26159;&#22788;&#65292;&#32780;&#19988;&#36824;&#25026;&#24471;&#24456;&#27973;&#12290;</p>
<p></p>
<p>86.&#22914;&#26524;&#20320;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>87.&#29702;&#35770;&#21487;&#20197;&#20960;&#21315;&#39029;&#65292;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>88.&#25105;&#26497;&#31471;&#37325;&#35270;&#26029;&#24565;&#65281;&#26029;&#24565;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>89.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#25106;&#33394;&#35201;&#20855;&#22791;&#37329;&#21018;&#24847;&#24535;&#65292;&#26080;&#22362;&#19981;&#25703;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#20197;&#24517;&#27515;&#30340;&#20915;&#24515;&#21435;&#25106;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#20915;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#65281;&#65281;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65281;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65292;&#19982;&#24515;&#39764;&#27515;&#30933;&#21040;&#24213;&#65281;&#19982;&#24515;&#39764;&#20915;&#19968;&#27515;&#25112;&#65281;&#30772;&#37340;&#27785;&#33311;&#65292;&#26432;&#20986;&#29983;&#22825;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>90.&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>91.&#22806;&#36991;&#20869;&#26029;&#65281;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#35201;&#31435;&#39532;&#36991;&#24320;&#65307;&#20869;&#24515;&#22914;&#26524;&#36215;&#37034;&#24565;&#20102;&#65292;&#35201;&#31435;&#21051;&#26029;&#25481;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65281;</p>
<p></p>
<p>92.&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#65292;&#37117;&#26159;&#20197;&#35266;&#24515;&#20026;&#22522;&#30784;&#30340;&#65292;&#39318;&#20808;&#24517;&#39035;&#35266;&#23519;&#21040;&#24565;&#22836;&#26469;&#20102;&#12290;</p>
<p></p>
<p>93.&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19981;&#26029;&#28857;&#20987;&#65292;&#19968;&#27493;&#27493;&#28145;&#38519;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;</p>
<p></p>
<p>94.&#21476;&#24503;&#20113;&#65306;&#8220;&#19968;&#24565;&#20043;&#27442;&#19981;&#33021;&#21046;&#65292;&#32780;&#31096;&#27969;&#20110;&#28372;&#22825;&#12290;&#8221;&#25106;&#33394;&#35201;&#23398;&#20250;&#38477;&#20239;&#20854;&#24515;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#37325;&#28857;&#12290;</p>
<p></p>
<p>95.&#26029;&#24847;&#28139;&#21313;&#23383;&#35776;&#65306;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#12289;&#19981;&#29369;&#35947;&#12289;&#19981;&#36138;&#24651;&#65281;</p>
<p></p>
<p>96.&#27442;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24565;&#33879;&#30149;&#65292;&#20852;&#20284;&#23506;&#20912;&#12290;&#21033;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24819;&#21040;&#27515;&#65292;&#21619;&#21516;&#22204;&#34593;&#12290;</p>
<p></p>
<p>97.&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24635;&#26159;&#24578;&#24703;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#19979;&#27425;&#20877;&#25106;&#8221;&#12289;&#8220;&#21482;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#36825;&#20123;&#26159;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65292;&#22914;&#26524;&#26377;&#19968;&#23450;&#25106;&#33394;&#35273;&#24735;&#65292;&#23601;&#33021;&#35782;&#21035;&#20986;&#26469;&#65292;&#19981;&#21548;&#20449;&#65292;&#22362;&#20915;&#26029;&#25481;&#12290;</p>
<p></p>
<p>98.&#32463;&#24471;&#36215;&#35825;&#24785;&#65292;&#21463;&#24471;&#36215;&#24578;&#24703;&#65292;&#23432;&#24471;&#20303;&#21407;&#21017;&#65292;&#25226;&#24471;&#20303;&#24213;&#32447;&#12290;</p>
<p></p>
<p>99.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#12290;&#8221;&#25105;&#20204;&#24212;&#35813;&#20570;&#21040;&#21363;&#20351;&#27809;&#26377;&#20154;&#30417;&#30563;&#65292;&#20063;&#33021;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#24565;&#65292;&#30495;&#27491;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#26080;&#24871;&#22825;&#22320;&#65292;&#36825;&#38656;&#35201;&#30456;&#24403;&#28145;&#21402;&#30340;&#20462;&#20026;&#21644;&#23450;&#21147;&#12290;</p>
<p></p>
<p>100.&#22916;&#24819;&#26469;&#20102;&#65292;&#23601;&#35753;&#23427;&#26469;&#65292;&#25105;&#24635;&#19981;&#29702;&#20250;&#23427;&#65292;&#22916;&#24819;&#33258;&#28982;&#20250;&#24687;&#12290;&#8212;&#8212;&#34394;&#20113;&#27861;&#24072;</p>
<p></p>
<p>101.&#23545;&#20184;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36895;&#21363;&#20351;&#29992;&#8220;&#22235;&#23383;&#22937;&#25307;&#8221;&#8212;&#8212;&#19981;&#29702;&#19981;&#30572;&#12290;&#20219;&#20182;&#21313;&#21464;&#20116;&#21270;&#65292;&#36825;&#36793;&#21482;&#26159;&#19981;&#29702;&#19981;&#30572;&#65292;&#23433;&#22914;&#30928;&#30707;&#12290;&#21738;&#24597;&#24515;&#39764;&#22871;&#36335;&#20877;&#28145;&#65292;&#20294;&#21482;&#35201;&#33021;&#30475;&#31359;&#23427;&#65292;&#35782;&#21035;&#23427;&#65292;&#19981;&#35748;&#21516;&#23427;&#65292;&#23427;&#20063;&#23601;&#26080;&#35745;&#21487;&#26045;&#20102;&#12290;</p>
<p></p>
<p>102.&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#65292;&#33258;&#24049;&#21487;&#20197;&#20570;&#20010;&#23454;&#25112;&#32463;&#39564;&#24635;&#32467;&#65292;&#20889;&#20889;&#24515;&#24471;&#20307;&#20250;&#65292;&#21453;&#30465;&#30475;&#30475;&#33258;&#24049;&#26377;&#21738;&#20123;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#22909;&#65311;&#21738;&#20010;&#22320;&#26041;&#20173;&#38656;&#35201;&#25913;&#36827;&#65311;&#27599;&#19968;&#27425;&#37117;&#36825;&#26679;&#20005;&#23494;&#22320;&#25171;&#30952;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#32454;&#33410;&#65292;&#25345;&#32493;&#25552;&#21319;&#21644;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#21147;&#12290;</p>
<p></p>
<p>103.&#36825;&#26159;&#19968;&#20010;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#27178;&#27969;&#30340;&#31038;&#20250;&#65292;&#25918;&#32437;&#39118;&#27668;&#24357;&#28459;&#65292;&#29983;&#27963;&#20013;&#22788;&#22788;&#20805;&#28385;&#30528;&#32771;&#39564;&#65292;&#36523;&#20026;21&#19990;&#32426;&#30340;&#25106;&#32773;&#65292;&#35201;&#24819;&#25106;&#24471;&#38271;&#20037;&#19988;&#31283;&#23450;&#65292;&#19981;&#26159;&#38752;&#36816;&#27668;&#65292;&#33258;&#24049;&#24517;&#39035;&#24471;&#26377;&#30456;&#23545;&#24212;&#30340;&#23454;&#21147;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#33021;&#31435;&#24471;&#20303;&#12290;&#8221;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#28779;&#20013;&#29983;&#33714;&#65292;&#32463;&#24471;&#36215;&#23454;&#25112;&#30340;&#26816;&#39564;&#65292;&#28872;&#28779;&#25165;&#33021;&#20986;&#22909;&#38050;&#65281;&#25112;&#65281;</p>
<p></p>
<p>104.&#19978;&#32593;&#26102;&#35760;&#24471;&#25226;&#35686;&#24789;&#24615;&#25552;&#36215;&#26469;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#36973;&#36935;&#25830;&#36793;&#65292;&#20309;&#20917;&#29616;&#22312;&#27983;&#35272;&#22120;&#20027;&#39029;&#22823;&#37096;&#20998;&#37117;&#26159;&#25830;&#36793;&#26032;&#38395;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#20013;&#25307;&#65292;&#22914;&#26524;&#20320;&#30447;&#30528;&#30475;&#65292;&#26080;&#30097;&#26159;&#22312;&#36865;&#27515;&#12290;</p>
<p></p>
<p>105.&#20005;&#26684;&#25171;&#30952;&#23454;&#25112;&#32454;&#33410;&#65292;&#19981;&#26029;&#23436;&#21892;&#35273;&#24735;&#65292;&#25552;&#21319;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>106.&#30475;&#21040;&#25830;&#36793;&#65292;&#24517;&#39035;&#31435;&#21051;&#36991;&#24320;&#65292;&#21035;&#30447;&#30528;&#30475;&#65292;&#36825;&#20010;&#23454;&#25112;&#35201;&#28857;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#20026;&#36807;&#65281;</p>
<p></p>
<p>107.&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65281;</p>
<p></p>
<p>108.&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#37096;&#20998;&#25106;&#21451;&#24448;&#24448;&#23481;&#26131;&#25032;&#24608;&#19979;&#26469;&#65292;&#21487;&#26159;&#19981;&#35201;&#24536;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#36530;&#22312;&#35282;&#33853;&#37324;&#20282;&#26426;&#21453;&#25169;&#65292;&#21738;&#24597;&#26159;&#25106;&#20102;&#20960;&#24180;&#65292;&#36935;&#22659;&#36898;&#32536;&#65292;&#20381;&#28982;&#20250;&#32463;&#21382;&#24378;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#20320;&#26029;&#19981;&#25481;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#25918;&#20219;&#33258;&#24049;&#12289;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#36831;&#26089;&#30772;&#25106;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#37027;&#19968;&#30636;&#38388;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../030/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../030/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
