<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#12298;&#25106;&#33394;&#38075;&#30707;&#20307;&#31995;&#20043;&#25106;&#33394;&#21313;&#35268;&#12299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font size=5><b>&#12298;&#25106;&#33394;&#38075;&#30707;&#20307;&#31995;&#20043;&#25106;&#33394;&#21313;&#35268;&#12299;</b></font></p>
<p></p>
<p>&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;126&#23395;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#24314;&#35758;&#25105;&#20889;&#20010;&#26356;&#21152;&#26126;&#30830;&#30340;&#20307;&#31995;&#20197;&#20415;&#22823;&#23478;&#21435;&#25191;&#34892;&#65292;&#20854;&#23454;&#25106;&#33394;&#30028;&#24050;&#32463;&#26377;&#19968;&#20123;&#20307;&#31995;&#20102;&#65292;&#27599;&#31181;&#20307;&#31995;&#21508;&#26377;&#21315;&#31179;&#12290;&#25105;&#20043;&#21069;&#20063;&#24635;&#32467;&#36807;15&#26465;&#25106;&#33394;&#25104;&#21151;&#30340;&#35201;&#28857;&#12289;&#25106;&#33394;&#24515;&#39635;&#21313;&#39042;&#31561;&#65292;&#24050;&#32463;&#27604;&#36739;&#31995;&#32479;&#20102;&#65292;&#20043;&#21069;&#30340;&#24635;&#32467;&#26159;&#20960;&#24180;&#21069;&#30340;&#20107;&#24773;&#20102;&#65292;&#36825;&#23395;&#25105;&#23558;&#20570;&#19968;&#20010;&#26356;&#28145;&#20837;&#12289;&#26356;&#23436;&#21892;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#30340;&#24635;&#32467;&#12290;&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#26465;&#37117;&#39281;&#21547;&#21147;&#37327;&#65292;&#27599;&#19968;&#26465;&#37117;&#26159;&#32463;&#36807;&#26080;&#25968;&#23454;&#36341;&#39564;&#35777;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#27599;&#19968;&#26465;&#37117;&#37027;&#20040;&#37325;&#35201;&#65292;&#27599;&#19968;&#26465;&#37117;&#25139;&#20013;&#20102;&#35201;&#28857;&#65292;&#27599;&#19968;&#26465;&#37117;&#26497;&#20855;&#38024;&#23545;&#24615;&#12290;&#36825;&#21313;&#35268;&#26159;&#25105;&#20170;&#24180;&#23545;&#25106;&#33394;&#30340;&#19968;&#27425;&#24005;&#23792;&#24635;&#32467;&#65292;&#20063;&#26159;&#36825;&#20040;&#22810;&#24180;&#26469;&#25106;&#33394;&#32463;&#39564;&#30340;&#19968;&#27425;&#24005;&#23792;&#24635;&#32467;&#65292;&#25106;&#33394;&#21313;&#35268;&#32473;&#20320;&#25106;&#33394;&#25104;&#21151;&#30340;&#21147;&#37327;&#65281;&#21507;&#36879;&#25106;&#33394;&#21313;&#35268;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#25104;&#21151;&#23558;&#25351;&#26085;&#21487;&#24453;&#65281;&#36825;&#26159;&#19968;&#20010;&#26356;&#26126;&#30830;&#12289;&#26356;&#31995;&#32479;&#12289;&#26356;&#19987;&#19994;&#12289;&#26356;&#31185;&#23398;&#30340;&#20307;&#31995;&#65292;&#36825;&#20010;&#20307;&#31995;&#21487;&#20197;&#35753;&#20320;&#26368;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#23454;&#25112;&#30340;&#31934;&#39635;&#12290;&#36825;&#20010;&#20307;&#31995;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#23601;&#26159;&#23427;&#24050;&#32463;&#38750;&#24120;&#38750;&#24120;&#25104;&#29087;&#21644;&#23436;&#21892;&#20102;&#65292;&#23601;&#20687;&#25104;&#29087;&#30340;&#26524;&#23376;&#31561;&#24453;&#20320;&#30340;&#37319;&#25688;&#12289;&#21697;&#23581;&#12289;&#28040;&#21270;&#21644;&#21560;&#25910;&#65292;&#23427;&#20043;&#25152;&#20197;&#25104;&#29087;&#65292;&#26159;&#22240;&#20026;&#36825;&#20123;&#31934;&#21326;&#35201;&#28857;&#20037;&#32463;&#39564;&#35777;&#65292;&#36164;&#28145;&#25106;&#21451;&#19968;&#30475;&#23601;&#30693;&#36947;&#36825;&#20010;&#20307;&#31995;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#12290;&#36825;&#20010;&#20307;&#31995;&#19981;&#20165;&#21442;&#32771;&#20102;&#21069;&#20154;&#21644;&#20170;&#20154;&#30340;&#21508;&#31181;&#25106;&#33394;&#26041;&#27861;&#12289;&#21508;&#31181;&#25106;&#33394;&#20307;&#31995;&#30340;&#20248;&#28857;&#65292;&#20063;&#25910;&#24405;&#20102;&#25105;&#33258;&#24049;&#23545;&#25106;&#33394;&#28145;&#21051;&#30340;&#29702;&#35299;&#12289;&#35748;&#35782;&#21644;&#39046;&#24735;&#65292;&#26159;&#19968;&#20010;&#31435;&#36275;&#20110;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;&#12290;&#25105;&#30456;&#20449;&#22909;&#30340;&#20307;&#31995;&#20250;&#20107;&#21322;&#21151;&#20493;&#65292;&#20250;&#35753;&#20154;&#26356;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#26356;&#24555;&#22320;&#36827;&#20837;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#33021;&#22815;&#26356;&#22909;&#22320;&#28608;&#21457;&#22823;&#23478;&#30340;&#25106;&#33394;&#21160;&#21147;&#21644;&#28909;&#24773;&#12290;&#21487;&#33021;&#26377;&#25106;&#21451;&#20250;&#38382;&#20307;&#31995;&#20026;&#20309;&#20197;&#38075;&#30707;&#26469;&#21629;&#21517;&#65292;&#22240;&#20026;&#38075;&#30707;&#32431;&#20928;&#12289;&#22362;&#22266;&#12289;&#27704;&#24658;&#65292;&#20195;&#34920;&#39640;&#21697;&#36136;&#65292;&#20063;&#35937;&#24449;&#30528;&#30495;&#25105;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#36880;&#19968;&#35299;&#26512;&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#20570;&#21040;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#19981;&#23384;&#19968;&#24352;&#40644;&#22270;&#12289;&#19968;&#20010;&#40644;&#29255;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21518;&#36824;&#33293;&#19981;&#24471;&#21024;&#38500;&#33258;&#24049;&#30340;&#19981;&#33391;&#36164;&#28304;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#65292;&#40644;&#22270;&#21644;&#40644;&#29255;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19968;&#23450;&#35201;&#19979;&#29408;&#24515;&#21024;&#38500;&#65292;&#21024;&#20809;&#21024;&#20928;&#65292;&#19968;&#20010;&#19981;&#30041;&#65281;&#19981;&#31649;&#20320;&#26377;&#22810;&#23569;G&#30340;&#40644;&#29255;&#65292;&#20960;&#30334;G&#25110;&#32773;&#20960;&#20010;T&#65292;&#37117;&#35201;&#22362;&#20915;&#21024;&#25481;&#65292;&#25343;&#20986;&#19982;&#37034;&#28139;&#29983;&#27963;&#24443;&#24213;&#20915;&#35010;&#30340;&#27668;&#21183;&#65292;&#21024;&#25481;&#65281;&#21024;&#25481;&#65281;&#65281;&#20840;&#37096;&#21024;&#25481;&#65281;&#65281;&#65281;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65281;&#25106;&#33394;&#30340;&#20915;&#24515;&#26356;&#22362;&#20915;&#19968;&#20123;&#65281;&#25105;&#27604;&#36739;&#27427;&#36175;&#30340;&#22235;&#20010;&#23383;&#23601;&#26159;&#65306;&#27515;&#22320;&#21017;&#25112;&#65281;&#38519;&#20837;&#27515;&#22320;&#27809;&#26377;&#36864;&#36335;&#20102;&#65292;&#23601;&#20250;&#36827;&#20837;&#30772;&#37340;&#27785;&#33311;&#12289;&#20197;&#19968;&#25932;&#21313;&#12289;&#25340;&#27515;&#20316;&#25112;&#30340;&#29366;&#24577;&#12290;&#21024;&#20809;&#19968;&#20999;&#23601;&#26159;&#22312;&#30772;&#37340;&#27785;&#33311;&#65292;&#25343;&#20986;&#22823;&#24178;&#19968;&#22330;&#30340;&#26550;&#21183;&#65292;&#26432;&#20986;&#37325;&#22260;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#22823;&#21128;&#22823;&#30733;&#22823;&#26432;&#65292;&#20992;&#20809;&#38378;&#32768;&#65292;&#34880;&#32905;&#27178;&#39134;&#65292;&#26432;&#22768;&#38663;&#22825;&#65292;&#33521;&#21191;&#26432;&#25932;&#30340;&#33521;&#38596;&#65292;&#39037;&#24378;&#30340;&#26007;&#24535;&#65292;&#34880;&#25112;&#30340;&#24754;&#22766;&#65281;&#8220;&#20961;&#23432;&#22478;&#23558;&#22763;&#65292;&#24517;&#33521;&#21191;&#26432;&#25932;&#65292;&#25112;&#31471;&#19968;&#24320;&#65292;&#21363;&#20026;&#27515;&#25112;&#20043;&#26102;&#65281;&#8221;&#22914;&#26524;&#26377;&#30879;&#29255;&#25110;&#32773;&#40644;&#20070;&#65292;&#20063;&#35201;&#31435;&#21051;&#38144;&#27585;&#65292;&#32477;&#23545;&#19981;&#33021;&#30041;&#22312;&#36523;&#36793;&#12290;&#24179;&#26102;&#19978;&#32593;&#19981;&#30475;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#23613;&#37327;&#19981;&#35201;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#36538;&#30528;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36538;&#30528;&#29609;&#25163;&#26426;&#28982;&#21518;&#19968;&#27493;&#27493;&#27814;&#38519;&#30340;&#12290;&#23545;&#20110;&#25830;&#36793;&#22270;&#26356;&#35201;&#35686;&#24789;&#65292;&#26377;&#30340;&#26032;&#20154;&#20250;&#35273;&#24471;&#30475;&#30475;&#25830;&#36793;&#22270;&#27809;&#20107;&#65292;&#20854;&#23454;&#25830;&#36793;&#22270;&#30340;&#35825;&#24785;&#20063;&#38750;&#24120;&#21385;&#23475;&#65292;&#20063;&#24456;&#23481;&#26131;&#35753;&#20154;&#38519;&#36827;&#21435;&#65292;&#32780;&#25830;&#36793;&#26032;&#38395;&#21017;&#24448;&#24448;&#26159;&#26032;&#22855;&#21560;&#24341;&#20154;&#30340;&#26631;&#39064;&#65292;&#21560;&#24341;&#20320;&#21435;&#28857;&#20987;&#65292;&#20869;&#23481;&#20063;&#23481;&#26131;&#35753;&#20154;&#20135;&#29983;&#37034;&#24565;&#65292;&#25152;&#20197;&#35201;&#26684;&#22806;&#35686;&#24789;&#12290;&#25163;&#26426;&#19978;&#32593;&#30475;&#23567;&#35828;&#25110;&#32773;&#30475;&#26032;&#38395;&#65292;&#36825;&#20010;&#20030;&#21160;&#26263;&#21547;&#24456;&#22823;&#30340;&#21361;&#38505;&#65292;&#22240;&#20026;&#32593;&#19978;&#21040;&#22788;&#37117;&#26377;&#40644;&#38647;&#65292;&#35825;&#24785;&#30495;&#30340;&#24456;&#22810;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#20013;&#25307;&#65281;&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#36827;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#35825;&#24785;&#30340;&#20869;&#23481;&#36339;&#20986;&#26469;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#39532;&#19978;&#20851;&#25481;&#12290;&#32593;&#32476;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#20197;&#21069;&#30475;&#40644;&#36824;&#35201;&#36141;&#20080;&#30879;&#29255;&#65292;&#32780;&#29616;&#22312;&#19981;&#20986;&#23478;&#38376;&#21322;&#27493;&#23601;&#21487;&#20197;&#22312;&#32593;&#19978;&#30475;&#21040;&#22823;&#37327;&#30340;&#40644;&#29255;&#65292;&#40644;&#29255;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#31119;&#21033;&#65292;&#40644;&#29255;&#23601;&#26159;&#23475;&#20154;&#30340;&#27602;&#21697;&#65292;&#22269;&#23478;&#20063;&#22312;&#25195;&#40644;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#28139;&#31229;&#20869;&#23481;&#30340;&#33104;&#34432;&#24615;&#27604;&#27987;&#30827;&#37240;&#36824;&#24378;&#28872;&#65292;&#23545;&#24515;&#28789;&#30340;&#27602;&#21270;&#21644;&#27745;&#26579;&#26497;&#20854;&#20005;&#37325;&#12290;&#32593;&#32476;&#20063;&#26377;&#22909;&#30340;&#19968;&#38754;&#65292;&#27807;&#36890;&#30340;&#30830;&#26041;&#20415;&#20102;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#32838;&#21548;&#21040;&#23453;&#36149;&#30340;&#25945;&#35826;&#65292;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#21319;&#21326;&#21644;&#22549;&#33853;&#30340;&#26426;&#20250;&#23601;&#25670;&#22312;&#25105;&#20204;&#38754;&#21069;&#65292;&#23601;&#30475;&#33258;&#24049;&#22914;&#20309;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#26159;&#23398;&#29983;&#20826;&#36807;&#26469;&#30340;&#65292;&#24212;&#35813;&#30693;&#36947;&#23398;&#20064;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#32769;&#24072;&#20063;&#20250;&#21010;&#37325;&#28857;&#65292;&#20063;&#20250;&#35201;&#27714;&#35760;&#31508;&#35760;&#12290;&#23380;&#23376;&#38886;&#32534;&#19977;&#32477;&#65292;&#20026;&#35835;&#12298;&#21608;&#26131;&#12299;&#23380;&#23376;&#25226;&#20018;&#36830;&#31481;&#31616;&#30340;&#29275;&#30382;&#24102;&#23376;&#37117;&#32473;&#30952;&#26029;&#20102;&#20960;&#27425;&#65292;&#35835;&#20070;&#21220;&#22859;&#24230;&#21487;&#35265;&#19968;&#26001;&#12290;&#35760;&#24471;&#25105;&#20197;&#21069;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#26159;&#33258;&#24049;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#27599;&#27425;&#37117;&#25745;&#19981;&#36807;&#19968;&#20010;&#26376;&#65292;&#21518;&#26469;&#25105;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#36825;&#26679;&#25165;&#26377;&#20102;&#30495;&#27491;&#30340;&#31361;&#30772;&#21644;&#39134;&#36234;&#12290;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#23398;&#20064;&#21487;&#20197;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#21487;&#20197;&#26174;&#33879;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25152;&#35859;&#25106;&#33394;&#35273;&#24735;&#23601;&#26159;&#23545;&#25106;&#33394;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#31243;&#24230;&#65292;&#19968;&#23450;&#35201;&#20808;&#25630;&#25026;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#19987;&#19994;&#21644;&#31283;&#23450;&#12290;&#30495;&#27491;&#35835;&#25026;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#30340;&#20154;&#36208;&#39532;&#35266;&#33457;&#65292;&#33258;&#35748;&#20026;&#25026;&#20102;&#65292;&#20854;&#23454;&#26159;&#20551;&#25026;&#25110;&#32773;&#25026;&#24471;&#24456;&#27973;&#65292;&#27809;&#26377;&#28145;&#20837;&#29702;&#35299;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#39635;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#20250;&#65292;&#25106;&#33394;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35201;&#22810;&#35760;&#22810;&#22797;&#20064;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#25165;&#33021;&#19978;&#21435;&#65292;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#30340;&#24863;&#35273;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#31508;&#35760;&#25105;&#37117;&#30475;&#20102;&#20960;&#21313;&#36941;&#20035;&#33267;&#19978;&#30334;&#36941;&#65292;&#20381;&#28982;&#20250;&#26377;&#26032;&#30340;&#24863;&#24735;&#21644;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#30475;&#21040;&#19968;&#26465;&#31508;&#35760;&#20250;&#38750;&#24120;&#20852;&#22859;&#65292;&#22240;&#20026;&#39039;&#24735;&#20102;&#65292;&#20197;&#21069;&#30475;&#37027;&#26465;&#31508;&#35760;&#27809;&#22810;&#22823;&#24863;&#35273;&#65292;&#38543;&#30528;&#38405;&#21382;&#21644;&#23454;&#25112;&#20307;&#20250;&#30340;&#21152;&#28145;&#65292;&#23601;&#20250;&#31361;&#28982;&#23545;&#26576;&#26465;&#31508;&#35760;&#20135;&#29983;&#26684;&#22806;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#19968;&#19979;&#23601;&#24735;&#36827;&#21435;&#20102;&#65292;&#33258;&#24049;&#20063;&#33021;&#20030;&#19968;&#21453;&#19977;&#65292;&#34701;&#20250;&#36143;&#36890;&#65292;&#38750;&#24120;&#20852;&#22859;&#38750;&#24120;&#29378;&#21916;&#38750;&#24120;&#25391;&#22859;&#30340;&#20307;&#39564;&#12290;&#26377;&#26102;&#24735;&#25026;&#19968;&#20010;&#36947;&#29702;&#21487;&#20197;&#20852;&#22859;&#19968;&#25972;&#22825;&#65292;&#30456;&#20449;&#19981;&#23569;&#36164;&#28145;&#25106;&#21451;&#37117;&#26377;&#36807;&#39039;&#24735;&#30340;&#20307;&#39564;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#24320;&#31373;&#65292;&#19981;&#24320;&#31373;&#65292;&#19981;&#26126;&#29702;&#65292;&#24590;&#20040;&#20063;&#36827;&#19981;&#21435;&#65292;&#33021;&#24320;&#31373;&#65292;&#33021;&#26126;&#29702;&#65292;&#24456;&#24555;&#23601;&#33021;&#22865;&#20837;&#12290;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#24456;&#26377;&#22825;&#36171;&#65292;&#20063;&#24456;&#21220;&#22859;&#65292;&#27880;&#37325;&#23398;&#20064;&#21644;&#31215;&#32047;&#65292;&#20182;&#20204;&#30340;&#35273;&#24735;&#25552;&#21319;&#38750;&#24120;&#24555;&#65292;&#23601;&#20687;&#22352;&#30005;&#26799;&#19968;&#26679;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#27604;&#36739;&#36831;&#38045;&#65292;&#20294;&#24212;&#35813;&#30456;&#20449;&#21220;&#33021;&#34917;&#25305;&#65292;&#21482;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#36831;&#26089;&#20250;&#36814;&#26469;&#39039;&#24735;&#30340;&#12290;&#26377;&#27573;&#26102;&#38388;&#25105;&#27599;&#22825;&#37117;&#26377;&#39039;&#24735;&#65292;&#19968;&#36830;&#20018;&#30340;&#39039;&#24735;&#65292;&#23601;&#20687;&#19968;&#20010;&#20010;&#28895;&#33457;&#22312;&#22836;&#33041;&#37324;&#29190;&#28856;&#20986;&#32474;&#28866;&#30340;&#28779;&#33457;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20986;&#29616;&#39039;&#24735;&#30340;&#29190;&#21457;&#65292;&#24735;&#36947;&#26159;&#37027;&#20040;&#20852;&#22859;&#21644;&#24555;&#20048;&#65292;&#26377;&#26102;&#25026;&#19968;&#20010;&#36947;&#29702;&#30495;&#30340;&#27604;&#36186;&#19968;&#30334;&#19975;&#36824;&#39640;&#20852;&#65292;&#37027;&#20010;&#36947;&#29702;&#19981;&#26159;&#26222;&#36890;&#30340;&#36947;&#29702;&#65292;&#26159;&#21487;&#20197;&#20027;&#23472;&#20869;&#24515;&#12289;&#38477;&#20239;&#24515;&#39764;&#12289;&#25913;&#21464;&#21629;&#36816;&#30340;&#36947;&#29702;&#65292;&#36825;&#20010;&#36947;&#29702;&#26159;&#26080;&#20215;&#30340;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23613;&#37327;&#19981;&#35201;&#20013;&#26029;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#20174;&#23398;&#20064;&#20013;&#25214;&#21040;&#20048;&#36259;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#22914;&#26524;&#24456;&#24537;&#27809;&#26102;&#38388;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20063;&#24212;&#35813;&#25380;&#26102;&#38388;&#21548;&#21548;&#25106;&#33394;&#24405;&#38899;&#25110;&#32773;&#30475;&#30475;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#23545;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#26446;&#26124;&#38224;8&#23681;&#37027;&#24180;&#65292;&#22312;&#20840;&#24030;&#21644;&#26361;&#34224;&#38089;&#19979;&#20102;&#20004;&#30424;&#35753;&#19977;&#23376;&#30340;&#25351;&#23548;&#26827;&#65292;&#26361;&#34224;&#38089;&#36133;&#20102;&#12290;&#36825;&#26102;&#26361;&#34224;&#38089;&#23601;&#24847;&#35782;&#21040;&#36825;&#20010;&#23401;&#23376;&#26159;&#19968;&#20010;&#22825;&#25165;&#12290;&#20174;1984&#24180;&#21040;1992&#24180;&#65292;&#20849;&#26377;8&#24180;&#65292;&#22312;&#26361;&#23478;&#30340;&#37027;&#20123;&#26085;&#23376;&#65292;&#26446;&#26124;&#38224;&#27599;&#19968;&#26202;&#37117;&#22312;&#35748;&#30495;&#35835;&#26827;&#35889;&#65292;&#35835;&#32769;&#24072;&#23478;&#20013;&#30340;&#34255;&#20070;&#65292;&#30005;&#28783;&#22812;&#22812;&#37117;&#22312;&#23376;&#22812;&#25165;&#29060;&#28781;&#12290;&#26361;&#34224;&#38089;&#23478;&#20013;&#30340;&#25968;&#21315;&#20876;&#26827;&#20070;&#65292;&#26446;&#26124;&#38224;&#35835;&#20102;&#19977;&#36941;&#12290;&#26377;&#20154;&#31505;&#30528;&#23545;&#26361;&#34224;&#38089;&#35828;&#65306;&#8220;&#20320;&#23478;&#37324;&#26377;&#19968;&#20010;&#36156;&#65292;&#27599;&#22825;&#37117;&#22312;&#20599;&#20320;&#30340;&#19996;&#35199;&#12290;&#8221;&#26361;&#19968;&#31505;&#20102;&#20043;&#12290;&#26446;&#26124;&#38224;&#30340;&#29992;&#21151;&#26159;&#20986;&#21517;&#30340;&#65292;&#26446;&#26124;&#38224;&#30340;&#25104;&#21151;&#23601;&#26159;&#38752;&#20182;&#36229;&#24120;&#30340;&#29992;&#21151;&#65292;&#20182;&#30340;&#23398;&#20064;&#33021;&#21147;&#36229;&#24378;&#12290;&#35201;&#22312;&#19968;&#20010;&#39046;&#22495;&#25104;&#20026;&#39030;&#23574;&#30340;&#20154;&#29289;&#65292;&#24517;&#23450;&#35201;&#20184;&#20986;&#22823;&#37327;&#30340;&#21162;&#21147;&#21644;&#24040;&#22823;&#30340;&#25237;&#20837;&#65292;&#37027;&#20123;&#22885;&#36816;&#20896;&#20891;&#37117;&#32463;&#36807;&#33392;&#36763;&#21051;&#33510;&#30340;&#38271;&#24180;&#30340;&#31995;&#32479;&#35757;&#32451;&#12290;&#35201;&#36827;&#20837;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24517;&#39035;&#30340;&#65292;&#19981;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#26080;&#27861;&#25552;&#21319;&#65292;&#23601;&#19981;&#20250;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#36879;&#24443;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22909;&#22810;&#20154;&#24403;&#26102;&#26159;&#25026;&#20102;&#30340;&#65292;&#20294;&#19968;&#20570;&#39064;&#30446;&#39532;&#19978;&#23601;&#19981;&#20250;&#65292;&#23601;&#20687;&#23545;&#22659;&#39532;&#19978;&#25237;&#38477;&#65292;&#24517;&#39035;&#33258;&#24049;&#32463;&#36807;&#28040;&#21270;&#19982;&#32451;&#20064;&#65292;&#30693;&#35782;&#25165;&#20250;&#26159;&#33258;&#24049;&#30340;&#65292;&#32780;&#36890;&#36807;&#33258;&#24049;&#20889;&#20986;&#30693;&#35782;&#28857;&#65292;&#19968;&#36941;&#21448;&#19968;&#36941;&#21033;&#29992;&#36825;&#20010;&#30693;&#35782;&#21435;&#23454;&#36341;&#65292;&#22810;&#37325;&#22797;&#23398;&#20064;&#65292;&#24182;&#20889;&#20986;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#25165;&#20250;&#25226;&#30693;&#35782;&#30495;&#27491;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#19996;&#35199;&#12290;&#8221;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#19968;&#36941;&#36941;&#30475;&#65292;&#19968;&#36941;&#36941;&#22797;&#20064;&#65292;&#20877;&#20889;&#20889;&#33258;&#24049;&#30340;&#24515;&#24471;&#12289;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#30693;&#35782;&#28857;&#30495;&#27491;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#22312;&#23454;&#25112;&#20013;&#30495;&#27491;&#20307;&#29616;&#20986;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#23244;&#22810;&#12290;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65292;&#35201;&#20570;&#23454;&#25112;&#27966;&#25106;&#32773;&#65292;&#19981;&#33021;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65281;&#31354;&#35848;&#27966;&#25105;&#35265;&#22810;&#20102;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#35848;&#29702;&#35770;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#23454;&#25112;&#26102;&#31232;&#28866;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#36824;&#26159;&#33756;&#40479;&#30340;&#27700;&#24179;&#12290;&#26029;&#24565;&#21040;&#24213;&#26377;&#22810;&#37325;&#35201;&#65311;&#22823;&#23478;&#30475;&#30475;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#26377;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#33258;&#26029;&#38452;&#12290;&#20315;&#35859;&#20043;&#26352;&#65306;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8221;&#21476;&#20154;&#25106;&#33394;&#21644;&#29616;&#20195;&#39640;&#24230;&#30456;&#20284;&#65292;&#25106;&#33394;&#21543;&#19981;&#23569;&#26032;&#20154;&#22199;&#30528;&#35201;&#21057;&#23628;&#12289;&#21057;&#25163;&#30340;&#65292;&#21457;&#27602;&#35475;&#35841;&#37117;&#20250;&#65292;&#20294;&#26159;&#30495;&#30340;&#26377;&#25928;&#26524;&#21527;&#65311;&#37027;&#20010;&#21457;&#27602;&#35475;&#30340;&#20154;&#20063;&#35768;&#27809;&#36807;&#20960;&#22825;&#23601;&#25226;&#27602;&#35475;&#25243;&#20043;&#33041;&#21518;&#65292;&#21448;&#24320;&#22987;&#25784;&#36215;&#26469;&#20102;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#19981;&#39038;&#20102;&#65292;&#20160;&#20040;&#21361;&#23475;&#12289;&#20160;&#20040;&#36947;&#29702;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#21482;&#30693;&#36947;&#25784;&#20986;&#26469;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#12290;&#20315;&#38464;&#35828;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#8221;&#25226;&#38452;&#33550;&#26029;&#20102;&#65292;&#19981;&#22914;&#25226;&#24515;&#26029;&#20102;&#12290;&#24515;&#23601;&#26159;&#24515;&#24565;&#12289;&#24565;&#22836;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#36825;&#21477;&#35805;&#21487;&#35859;&#19968;&#35821;&#20013;&#30340;&#65292;&#25226;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#25581;&#31034;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#35201;&#27880;&#37325;&#26029;&#24565;&#65292;&#19981;&#26159;&#38752;&#34892;&#21892;&#65292;&#19981;&#26159;&#20570;&#20463;&#21351;&#25745;&#65292;&#32780;&#26159;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#65292;&#34892;&#21892;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#65292;&#20294;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#30452;&#25509;&#26029;&#24565;&#12290;&#19981;&#26029;&#24565;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#23433;&#35013;&#36816;&#34892;&#21518;&#65292;&#20320;&#23601;&#19981;&#26159;&#20320;&#20102;&#65292;&#20320;&#24050;&#32463;&#27814;&#20026;&#20102;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65281;&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#37324;&#35762;&#65306;&#8220;&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#12290;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#65292;&#19982;&#20182;&#26041;&#20415;&#12290;&#19981;&#21487;&#31389;&#34255;&#65292;&#19981;&#21487;&#25918;&#20182;&#20986;&#36335;&#65292;&#26041;&#26159;&#30495;&#23454;&#29992;&#21151;&#12290;&#8221;&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#35201;&#26377;&#19968;&#32929;&#29408;&#21170;&#65292;&#22362;&#20915;&#26524;&#26029;&#65292;&#26029;&#24565;&#35201;&#24555;&#12289;&#35201;&#29408;&#65281;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;&#25105;&#20204;&#35201;&#23398;&#20250;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#26497;&#20855;&#23041;&#21147;&#30340;&#27494;&#22120;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#32773;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#36825;&#19968;&#35273;&#65292;&#23601;&#20687;&#24555;&#20992;&#20986;&#38808;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#19968;&#23450;&#35201;&#24555;&#35273;&#65281;&#19969;&#24858;&#20161;&#32769;&#24072;&#65306;&#8220;&#24403;&#24565;&#22836;&#36215;&#26102;&#65292;&#21450;&#26102;&#22320;&#35266;&#29031;&#36825;&#20010;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#21270;&#20026;&#20044;&#26377;&#12290;&#8221;&#35266;&#29031;&#21363;&#35273;&#23519;&#65292;&#24565;&#22836;&#24618;&#26080;&#27861;&#25215;&#21463;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#65292;&#21487;&#20197;&#22312;&#21049;&#37027;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#12290;&#22307;&#36132;&#25945;&#32946;&#26497;&#20854;&#27880;&#37325;&#21644;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#25152;&#35859;&#8220;&#20811;&#24565;&#20316;&#22307;&#8221;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#37034;&#24565;&#65281;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#23601;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#30495;&#27491;&#24378;&#22823;&#12289;&#30495;&#27491;&#26377;&#21147;&#37327;&#30340;&#19996;&#35199;&#23601;&#26159;&#20320;&#30340;&#35273;&#23519;&#21147;&#65281;&#65281;&#65281;&#23601;&#26159;&#37027;&#20010;&#35273;&#65281;&#23601;&#26159;&#37027;&#20010;&#30693;&#65281;&#37027;&#20010;&#30475;&#65281;&#36825;&#20010;&#19990;&#30028;&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#23601;&#26159;&#24403;&#20320;&#21435;&#30475;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#31361;&#28982;&#28040;&#22833;&#20102;&#65292;&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;&#65281;&#36825;&#20010;&#28040;&#22833;&#30340;&#25928;&#26524;&#22826;&#20196;&#20154;&#38663;&#24778;&#20102;&#65292;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65281;&#23601;&#20687;&#24378;&#28872;&#30340;&#38451;&#20809;&#21487;&#20197;&#35753;&#27700;&#28404;&#28040;&#22833;&#65292;&#21516;&#26679;&#22320;&#65292;&#20320;&#30340;&#35273;&#23519;&#20043;&#20809;&#20063;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#65281;&#36825;&#23601;&#26159;&#21407;&#29702;&#65292;&#36825;&#26159;&#26368;&#20255;&#22823;&#30340;&#21457;&#29616;&#65292;&#36825;&#20010;&#21457;&#29616;&#27604;&#25152;&#26377;&#35834;&#36125;&#23572;&#22870;&#30340;&#21457;&#29616;&#36824;&#35201;&#37325;&#35201;&#26080;&#25968;&#20493;&#65292;&#36825;&#26159;&#26368;&#39030;&#32423;&#30340;&#21457;&#29616;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#22855;&#36857;&#65292;&#26368;&#22855;&#22937;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#24403;&#20320;&#30475;&#21521;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#31361;&#28982;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#37027;&#20010;&#30475;&#23041;&#21147;&#21313;&#36275;&#65292;&#37027;&#20010;&#30475;&#23601;&#26159;&#27515;&#20129;&#20043;&#30634;&#12289;&#26432;&#28781;&#20043;&#30643;&#65281;&#24565;&#22836;&#24618;&#32463;&#19981;&#36215;&#36825;&#19968;&#30475;&#65292;&#23427;&#26681;&#26412;&#25215;&#21463;&#19981;&#20303;&#36825;&#19968;&#30475;&#65281;&#21069;&#25552;&#26159;&#20320;&#30340;&#35273;&#23519;&#21147;&#35201;&#36275;&#22815;&#24378;&#65292;&#24378;&#21040;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#65281;</p>
<p></p>
<p>&#21453;&#22797;&#32451;&#20064;&#26029;&#24565;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#29408;&#65292;&#24517;&#39035;&#24378;&#30828;&#65292;&#24517;&#39035;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;&#20043;&#21069;&#30475;&#36807;&#12298;&#36828;&#37034;&#21313;&#27861;&#12299;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#65306;&#28165;&#24515;&#22320;&#8212;&#8212;&#20110;&#24179;&#26102;&#38450;&#29359;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#19968;&#36215;&#24565;&#21363;&#20104;&#35273;&#26029;&#12290;&#35273;&#26029;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#19968;&#35273;&#23601;&#26029;&#65292;&#38382;&#39064;&#23601;&#26159;&#20320;&#19981;&#35273;&#65292;&#25110;&#32773;&#21518;&#30693;&#21518;&#35273;&#65292;&#32451;&#20064;&#23601;&#26159;&#35201;&#20570;&#21040;&#26089;&#35273;&#65292;&#19968;&#36215;&#24565;&#23601;&#35273;&#26029;&#12290;&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20854;&#20013;&#26368;&#38590;&#30340;&#19968;&#20010;&#26159;&#8212;&#8212;&#20572;&#27490;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#25918;&#32437;&#23427;&#20204;&#12290;&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;&#19981;&#35201;&#21387;&#21046;&#24565;&#22836;&#65292;&#36825;&#20250;&#21453;&#21521;&#21152;&#24378;&#23427;&#20204;&#12290;&#8221;&#22269;&#22806;&#26377;&#20123;&#36164;&#28145;&#25106;&#21451;&#20063;&#35748;&#35782;&#21040;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#20197;&#20182;&#20204;&#20063;&#33021;&#25106;&#24471;&#24456;&#22909;&#65292;&#25105;&#20204;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#20986;&#29616;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#33258;&#21160;&#20837;&#20405;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#25511;&#21046;&#20854;&#21457;&#23637;&#65292;&#19981;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35823;&#35299;&#26029;&#24565;&#20026;&#21387;&#24565;&#65292;&#26029;&#24565;&#19981;&#26159;&#21051;&#24847;&#21387;&#21046;&#24565;&#22836;&#65292;&#37027;&#26679;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36234;&#21387;&#36234;&#36215;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#19968;&#35273;&#23601;&#21270;&#38500;&#20102;&#12290;&#26029;&#24565;&#38656;&#35201;&#25214;&#23545;&#24863;&#35273;&#65292;&#24735;&#24615;&#39640;&#30340;&#20154;&#24456;&#24555;&#23601;&#33021;&#25214;&#23545;&#24863;&#35273;&#65292;&#24735;&#24615;&#24046;&#30340;&#20154;&#21487;&#33021;&#20960;&#24180;&#37117;&#25214;&#19981;&#23545;&#24863;&#35273;&#65292;&#25152;&#20197;&#24320;&#31373;&#38750;&#24120;&#37325;&#35201;&#65292;&#19968;&#24320;&#31373;&#23601;&#25026;&#20102;&#65292;&#19968;&#26086;&#25214;&#23545;&#24863;&#35273;&#23601;&#20250;&#35273;&#24471;&#26029;&#24565;&#20854;&#23454;&#24456;&#23481;&#26131;&#65292;&#23601;&#37027;&#20040;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#37034;&#24565;&#23601;&#20250;&#28040;&#22833;&#26080;&#36394;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#26680;&#27494;&#22120;&#65281;&#65281;&#65281;&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#20214;&#26368;&#21385;&#23475;&#30340;&#27494;&#22120;&#65292;&#21487;&#20197;&#35828;&#26159;&#39030;&#32423;&#35013;&#22791;&#65292;&#20294;&#24456;&#22810;&#20154;&#21364;&#19981;&#30693;&#36947;&#24590;&#20040;&#29992;&#23427;&#65292;&#19968;&#26086;&#23398;&#20250;&#20102;&#65292;&#23601;&#20250;&#25152;&#21521;&#25259;&#38753;&#65292;&#25112;&#26080;&#19981;&#32988;&#65281;&#26029;&#24565;&#26368;&#24778;&#20154;&#30340;&#38754;&#21521;&#20043;&#19968;&#23601;&#26159;&#23427;&#24778;&#20154;&#30340;&#23481;&#26131;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#23481;&#26131;&#65292;&#27604;&#21507;&#39277;&#21917;&#27700;&#36824;&#35201;&#23481;&#26131;&#65292;&#21507;&#39277;&#35201;&#25343;&#31607;&#23376;&#65292;&#21917;&#27700;&#35201;&#25343;&#26479;&#23376;&#65292;&#32780;&#26029;&#24565;&#21482;&#38656;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#30495;&#30340;&#26159;&#20250;&#32773;&#19981;&#38590;&#65292;&#19968;&#26086;&#25214;&#23545;&#24863;&#35273;&#65292;&#23601;&#20250;&#24863;&#21497;&#23454;&#22312;&#22826;&#23481;&#26131;&#20102;&#65292;&#36807;&#21435;&#24590;&#20040;&#19981;&#30693;&#36947;&#21602;&#65311;&#65281;&#24778;&#20154;&#30340;&#23481;&#26131;&#65292;&#24778;&#20154;&#30340;&#31616;&#21333;&#65292;&#19981;&#21435;&#21387;&#24565;&#65292;&#21482;&#26159;&#19968;&#35273;&#65292;&#23601;&#23436;&#20107;&#20102;&#65292;&#24565;&#22836;&#26469;&#28304;&#20110;&#31354;&#24615;&#65292;&#19968;&#35273;&#23519;&#23601;&#28040;&#34701;&#22238;&#31354;&#24615;&#65292;&#23601;&#36825;&#20040;&#22855;&#22937;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#23454;&#25112;&#23601;&#22312;&#38646;&#28857;&#20960;&#31186;&#30340;&#21049;&#37027;&#12290;&#24403;&#31532;&#19968;&#27425;&#25214;&#23545;&#24863;&#35273;&#65292;&#29978;&#33267;&#20250;&#24456;&#20852;&#22859;&#65292;&#22240;&#20026;&#31361;&#28982;&#25026;&#20102;&#65292;&#31361;&#28982;&#20250;&#20102;&#65292;&#32477;&#23545;&#26159;&#25103;&#21095;&#24615;&#30340;&#24320;&#24735;&#65292;&#20043;&#21518;&#21482;&#38656;&#32487;&#32493;&#24378;&#21270;&#37027;&#20010;&#23454;&#25112;&#30340;&#24863;&#35273;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#65281;&#36825;&#26159;&#35753;&#24565;&#22836;&#28040;&#22833;&#30340;&#23454;&#25112;&#25216;&#27861;&#25110;&#33402;&#26415;&#65292;&#32477;&#23545;&#30340;amazing&#65281;&#22806;&#22269;&#20154;&#32463;&#24120;&#35828;&#36825;&#20010;&#35789;&#65292;&#25105;&#20063;&#24456;&#21916;&#27426;&#36825;&#20010;&#35789;&#30340;&#21457;&#38899;&#21644;&#35828;&#36825;&#20010;&#35789;&#26102;&#30340;&#35821;&#27668;&#65292;&#24847;&#24605;&#26159;&#65306;&#20196;&#20154;&#24778;&#24322;&#30340;&#65307;&#65288;&#23588;&#25351;&#65289;&#20196;&#20154;&#24778;&#21916;&#65288;&#25110;&#24778;&#32673;&#12289;&#24778;&#21497;&#65289;&#30340;&#12290;It's absolutely amazing&#65281;&#65288;&#36825;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65281;&#65289;&#35841;&#20250;&#24819;&#21040;&#36825;&#20040;&#23481;&#26131;&#65311;&#23601;&#36825;&#20040;&#19968;&#30475;&#65292;&#19968;&#20999;&#37117;&#35299;&#20915;&#20102;&#12290;&#20851;&#38190;&#26159;&#20250;&#30475;&#65292;&#25214;&#23545;&#37027;&#20010;&#24863;&#35273;&#65292;&#24378;&#21270;&#37027;&#20010;&#30475;&#65292;&#20320;&#23601;&#26159;&#26080;&#25932;&#30340;&#65281;&#24565;&#22836;&#24597;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#36234;&#24378;&#65292;&#23427;&#36234;&#24597;&#65281;&#23427;&#26681;&#26412;&#26080;&#27861;&#25215;&#21463;&#24378;&#22823;&#30340;&#35273;&#23519;&#20043;&#20809;&#65292;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#25226;&#23427;&#28040;&#28781;&#65281;&#23454;&#25112;&#30340;&#31070;&#25805;&#20316;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65281;&#19968;&#35760;&#35273;&#23519;&#28040;&#28781;&#19968;&#20999;&#65281;&#65281;&#65281;&#36825;&#26159;&#39030;&#32423;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#23613;&#20139;&#26432;&#24565;&#30340;&#24555;&#24863;&#65281;&#26432;&#24565;&#23601;&#26159;&#29245;&#65281;&#26432;&#24565;&#30340;&#24555;&#24863;&#32988;&#36807;&#25163;&#28139;&#21315;&#30334;&#20493;&#65281;&#65281;&#65281;&#24324;&#25026;&#21407;&#29702;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#24378;&#21270;&#32451;&#20064;&#65292;&#23601;&#33021;&#31934;&#20110;&#27492;&#36947;&#65292;&#20915;&#32988;&#23454;&#25112;&#65281;&#20174;&#21021;&#23398;&#20045;&#32451;&#12289;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12289;&#20986;&#31070;&#20837;&#21270;&#21040;&#30331;&#23792;&#36896;&#26497;&#65292;&#20174;&#21018;&#24320;&#22987;&#26029;&#24565;&#21193;&#21193;&#24378;&#24378;&#21040;&#21518;&#26469;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#25345;&#32493;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#24456;&#39640;&#30340;&#24735;&#24615;&#65292;&#20063;&#38656;&#35201;&#19981;&#26029;&#22320;&#21162;&#21147;&#12289;&#21220;&#22859;&#21644;&#31934;&#36827;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#20960;&#20010;&#26376;&#20043;&#21069;&#25105;&#22312;&#24819;&#39134;&#32724;&#20026;&#20160;&#20040;&#21313;&#20960;&#24180;&#30340;&#37034;&#28139;&#21382;&#21490;&#33021;&#19968;&#27425;&#24615;&#25104;&#21151;&#25106;&#38500;&#65292;&#20182;&#26159;&#20154;&#25105;&#20063;&#26159;&#20154;&#65292;&#25105;&#20026;&#20160;&#20040;&#20570;&#19981;&#21040;&#65292;&#21518;&#26469;&#25105;&#21448;&#21453;&#30465;&#65292;&#39134;&#32724;&#34429;&#28982;&#35828;&#20889;&#20102;&#36825;&#20040;&#22810;&#21069;&#36744;&#32463;&#39564;&#65292;&#20294;&#26159;&#20182;&#19968;&#30452;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#20063;&#19968;&#30452;&#24378;&#35843;&#20462;&#24515;&#65292;&#25105;&#24403;&#26102;&#22825;&#22825;&#21453;&#22797;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23601;&#26159;&#25106;&#19981;&#25481;&#65292;&#21518;&#26469;&#25105;&#24515;&#37324;&#19968;&#29408;&#65292;&#25105;&#20063;&#22825;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#33258;&#20174;&#32972;&#35829;&#20043;&#21518;&#21040;&#29616;&#22312;&#25105;&#27809;&#26377;&#30772;&#36807;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22362;&#25345;&#65292;&#19968;&#22825;&#37117;&#19981;&#33021;&#25918;&#26494;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#20063;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#25106;&#19981;&#25481;&#65292;&#21518;&#26469;&#20182;&#32456;&#20110;&#24320;&#31373;&#20102;&#65292;&#30693;&#36947;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#20102;&#65292;&#21018;&#24320;&#22987;&#35201;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#21040;&#21518;&#26469;&#21482;&#38656;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#21363;&#21487;&#65292;&#30452;&#25509;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#12290;&#23601;&#20687;&#21018;&#24320;&#22987;&#25105;&#20204;&#20250;&#29087;&#32972;&#20056;&#27861;&#21475;&#35776;&#65292;&#21040;&#21518;&#26469;&#23601;&#19981;&#29992;&#32972;&#35829;&#20102;&#65292;&#21482;&#38656;&#25353;&#29031;&#21475;&#35776;&#21435;&#20570;&#21363;&#21487;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#25226;&#25569;&#26680;&#24515;&#65292;&#25105;&#32943;&#23450;&#25106;&#19981;&#25481;&#30340;&#65292;&#25105;&#20043;&#25152;&#20197;&#33021;&#25106;&#21040;&#29616;&#22312;&#36824;&#26410;&#30772;&#65292;&#23601;&#26159;&#22240;&#20026;&#25226;&#25569;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#25105;&#22312;&#25991;&#31456;&#37324;&#24378;&#35843;&#20102;&#26080;&#25968;&#36941;&#65292;&#27599;&#19968;&#36941;&#25105;&#37117;&#35797;&#22270;&#32452;&#32455;&#26032;&#30340;&#35821;&#35328;&#12289;&#26032;&#30340;&#27604;&#21947;&#12289;&#26032;&#30340;&#35282;&#24230;&#12289;&#26356;&#38598;&#20013;&#30340;&#24635;&#32467;&#65292;&#20026;&#30340;&#23601;&#26159;&#21796;&#37266;&#22823;&#23478;&#23545;&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35270;&#65292;&#20197;&#21450;&#35753;&#22823;&#23478;&#23545;&#26029;&#24565;&#23454;&#25112;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#32454;&#33147;&#30340;&#29702;&#35299;&#12289;&#20307;&#20250;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1.&#39134;&#32724;&#21733;&#65292;&#25105;&#21457;&#29616;&#25105;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#36234;&#26469;&#36234;&#24378;&#65292;&#29616;&#22312;&#27599;&#22825;&#25105;&#37117;&#27963;&#24471;&#24456;&#24555;&#20048;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#22823;&#22823;&#25913;&#21892;&#65292;&#21644;&#20197;&#21069;&#31616;&#30452;&#22825;&#22530;&#27604;&#22320;&#29425;&#12290;&#36208;&#36335;&#25954;&#25260;&#22836;&#20102;&#65292;&#21035;&#20154;&#21523;&#21804;&#25105;&#25105;&#37117;&#27809;&#21453;&#24212;&#20102;&#65292;&#29978;&#33267;&#20250;&#21149;&#21035;&#20154;&#21521;&#21892;&#65292;&#36825;&#22312;&#20197;&#21069;&#26681;&#26412;&#24819;&#37117;&#19981;&#25954;&#24819;&#65288;&#20197;&#21069;&#22312;&#21035;&#20154;&#38754;&#21069;&#36319;&#20010;&#23385;&#23376;&#20284;&#30340;&#23601;&#24597;&#21035;&#20154;&#21523;&#21804;&#25105;&#65289;&#65292;&#21644;&#28418;&#20142;&#30340;&#22899;&#30340;&#37117;&#25954;&#23545;&#35270;&#20102;&#65292;&#28165;&#26970;&#22320;&#30475;&#28165;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#26377;&#26102;&#20505;&#25105;&#19968;&#20010;&#19981;&#32463;&#24847;&#30340;&#21892;&#24847;&#30340;&#20030;&#27490;&#37117;&#20250;&#35753;&#36523;&#36793;&#30340;&#21516;&#23398;&#33080;&#19978;&#20805;&#28385;&#21916;&#24742;&#65292;&#21608;&#22260;&#30340;&#20154;&#21644;&#25105;&#22312;&#19968;&#36215;&#37117;&#38754;&#24102;&#31505;&#23481;&#65292;&#24456;&#24320;&#24515;&#30340;&#26679;&#23376;&#65292;&#24635;&#20043;&#25106;&#33394;&#30340;&#22909;&#22788;&#23601;&#19981;&#19968;&#19968;&#35828;&#20102;&#12290;&#21457;&#35475;&#19968;&#36744;&#23376;&#20877;&#20063;&#19981;&#29359;&#37034;&#28139;&#65292;&#22312;&#36825;&#37324;&#35201;&#23545;&#20320;&#34920;&#31034;&#28145;&#28145;&#30340;&#35874;&#24847;&#65292;&#35201;&#19981;&#26159;&#20320;&#30340;&#8220;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#8221;&#36825;&#20960;&#20010;&#23383;&#65292;&#24656;&#24597;&#25105;&#29616;&#22312;&#26089;&#23601;&#36208;&#26497;&#31471;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20027;&#23472;&#20869;&#24515;&#65292;&#20027;&#23472;&#24565;&#22836;&#65292;&#33719;&#24471;&#23545;&#20869;&#24515;&#30340;&#24378;&#22823;&#32479;&#27835;&#21147;&#65281;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#36234;&#26469;&#36234;&#24378;&#65281;&#19981;&#20877;&#26159;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#33756;&#40479;&#20102;&#65281;&#26377;&#20123;&#25106;&#21451;&#39046;&#24735;&#21147;&#24456;&#24378;&#65292;&#36827;&#27493;&#31070;&#36895;&#65292;&#23454;&#25112;&#30340;&#20851;&#38190;&#35201;&#39046;&#19968;&#28857;&#23601;&#36879;&#65292;&#30495;&#27491;&#39046;&#24735;&#21518;&#65292;&#21482;&#38656;&#19981;&#26029;&#24378;&#21270;&#32451;&#20064;&#21363;&#21487;&#65292;&#24378;&#21270;&#37027;&#20010;&#35273;&#12289;&#37027;&#20010;&#30693;&#12289;&#37027;&#20010;&#30475;&#65292;&#19981;&#26029;&#24378;&#21270;&#65281;&#24378;&#21270;&#65281;&#20877;&#24378;&#21270;&#65281;&#26497;&#33268;&#24378;&#21270;&#65281;&#20854;&#20182;&#19968;&#20123;&#25106;&#21451;&#21017;&#38656;&#35201;&#30456;&#24403;&#30340;&#23398;&#20064;&#31215;&#32047;&#25165;&#33021;&#39039;&#24735;&#23454;&#25112;&#30340;&#31934;&#39635;&#65292;&#34429;&#28982;&#39046;&#24735;&#36739;&#26202;&#65292;&#20294;&#21482;&#35201;&#30495;&#27491;&#39046;&#24735;&#20102;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#20687;&#26377;&#30340;&#20154;&#23398;&#36710;&#24555;&#65292;&#26377;&#30340;&#20154;&#23398;&#36710;&#24930;&#65292;&#31561;&#21040;&#23398;&#20250;&#20102;&#20854;&#23454;&#37117;&#19968;&#26679;&#65292;&#25152;&#35859;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#30495;&#27491;&#29087;&#32451;&#21518;&#37117;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#26029;&#65281;&#29312;&#21033;&#26080;&#27604;&#65281;&#36825;&#20301;&#25106;&#21451;&#20063;&#25552;&#21040;&#20102;&#36208;&#36335;&#25954;&#25260;&#22836;&#20102;&#65292;&#19981;&#24597;&#21035;&#20154;&#21523;&#21804;&#20102;&#65292;&#20063;&#25954;&#23545;&#35270;&#20102;&#65292;&#20013;&#21307;&#35762;&#32958;&#20027;&#24656;&#65292;&#32958;&#27668;&#19981;&#36275;&#23601;&#23481;&#26131;&#23475;&#24597;&#12289;&#24656;&#24807;&#65292;&#25106;&#33394;&#21518;&#32958;&#27668;&#20859;&#36275;&#20102;&#23601;&#26159;&#19968;&#27966;&#27668;&#22766;&#23665;&#27827;&#30340;&#27668;&#35937;&#65292;&#26377;&#33258;&#20449;&#20102;&#12289;&#26377;&#24213;&#27668;&#20102;&#65292;&#19981;&#24597;&#20102;&#65292;&#20154;&#38469;&#20132;&#24448;&#20063;&#22914;&#40060;&#24471;&#27700;&#20102;&#65292;&#21035;&#20154;&#33021;&#24863;&#35273;&#21040;&#20320;&#25955;&#21457;&#20986;&#26469;&#30340;&#33021;&#37327;&#65292;&#25106;&#33394;&#20462;&#21892;&#30340;&#20154;&#33021;&#37327;&#24456;&#39640;&#65292;&#21487;&#20197;&#32473;&#21035;&#20154;&#24102;&#21435;&#27491;&#33021;&#37327;&#65292;&#24102;&#21435;&#21916;&#24742;&#65292;&#24102;&#21435;&#32654;&#22909;&#30340;&#20307;&#39564;&#12290;&#19968;&#20010;&#25106;&#33394;&#30340;&#20154;&#21487;&#20197;&#24433;&#21709;&#21608;&#22260;&#30340;&#20154;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#20063;&#20250;&#24433;&#21709;&#21608;&#22260;&#30340;&#20154;&#65292;&#25105;&#20204;&#36873;&#25321;&#25106;&#33394;&#19981;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20063;&#21487;&#20197;&#20026;&#21035;&#20154;&#24102;&#21435;&#31215;&#26497;&#27491;&#38754;&#30340;&#24433;&#21709;&#12290;&#36825;&#20301;&#25106;&#21451;&#39039;&#24735;&#20102;&#8220;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#8221;&#65292;&#24456;&#22810;&#20154;&#23545;&#20462;&#24515;&#30340;&#27010;&#24565;&#24456;&#27169;&#31946;&#65292;&#20854;&#23454;&#24515;&#23601;&#26159;&#24565;&#22836;&#21834;&#65281;&#36825;&#26159;&#19968;&#20010;&#20851;&#38190;&#30340;&#39046;&#24735;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#65292;&#20446;&#20928;&#24847;&#20844;&#20043;&#21069;&#34429;&#28982;&#34892;&#21892;&#65292;&#20294;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#21629;&#36816;&#20381;&#28982;&#20932;&#24808;&#65292;&#21518;&#26469;&#20182;&#24471;&#21040;&#28857;&#21270;&#65292;&#32456;&#20110;&#30693;&#36947;&#35201;&#26029;&#38500;&#37034;&#24565;&#65292;&#36825;&#26679;&#21629;&#36816;&#25165;&#36870;&#34989;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#25569;&#26680;&#24515;&#65292;&#26680;&#24515;&#19981;&#26159;&#34892;&#21892;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#34892;&#21892;&#65292;&#20294;&#20869;&#24515;&#36824;&#26159;&#19981;&#24178;&#20928;&#65292;&#34892;&#21892;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#20462;&#24515;&#65292;&#25226;&#25569;&#36825;&#20010;&#26680;&#24515;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#20559;&#31163;&#36825;&#20010;&#26680;&#24515;&#65292;&#34429;&#28982;&#20063;&#33021;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#32456;&#31350;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25105;&#24863;&#35273;&#26368;&#38590;&#23545;&#20184;&#30340;&#23601;&#26159;&#22270;&#20687;&#65292;&#22914;&#26524;&#19981;&#29408;&#26029;&#65292;&#19968;&#26086;&#37027;&#31181;&#22270;&#20687;&#38712;&#21344;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#26497;&#26131;&#30772;&#25106;&#12290;&#25105;&#20063;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#20102;&#65292;&#35782;&#21035;&#33021;&#21147;&#24046;&#65292;&#35273;&#23519;&#30340;&#36824;&#19981;&#22815;&#24555;&#65292;&#26029;&#21147;&#20063;&#19981;&#34892;&#65292;&#24565;&#22836;&#26469;&#20102;&#19981;&#26029;&#32780;&#26159;&#36319;&#38543;&#24378;&#21270;&#65292;&#36824;&#22312;&#29369;&#35947;&#36138;&#24651;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#24456;&#20856;&#22411;&#65292;&#35828;&#20102;&#20960;&#20010;&#24120;&#35265;&#30340;&#38382;&#39064;&#65306;&#35782;&#21035;&#24046;&#12289;&#26029;&#24565;&#24930;&#12289;&#36319;&#24565;&#22836;&#12289;&#29369;&#35947;&#36138;&#24651;&#65292;&#37117;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#38382;&#39064;&#65292;&#21482;&#26377;&#20811;&#26381;&#20102;&#36825;&#20960;&#20010;&#38382;&#39064;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#21462;&#32988;&#12290;&#26029;&#24565;&#26159;&#35813;&#29408;&#19968;&#28857;&#65292;&#35201;&#20687;&#24778;&#22825;&#25490;&#29699;&#22823;&#34880;&#24125;&#65292;&#35753;&#24515;&#39764;&#30475;&#30475;&#20320;&#30340;&#24378;&#30828;&#65292;&#20320;&#30340;&#31435;&#22330;&#65281;&#21578;&#35785;&#24515;&#39764;&#36825;&#26159;&#20320;&#30340;&#22320;&#30424;&#65292;&#36825;&#26159;&#31105;&#39134;&#21306;&#65281;&#25106;&#33394;&#26356;&#38656;&#35201;&#27668;&#21183;&#65292;&#23601;&#20687;&#19968;&#26465;&#40857;&#26292;&#25187;&#29123;&#29190;&#20840;&#22330;&#65292;&#24443;&#24213;&#25703;&#27585;&#24515;&#39764;&#30340;&#19981;&#33391;&#20225;&#22270;&#65281;&#19978;&#28436;&#33633;&#27668;&#22238;&#32928;&#21490;&#35799;&#32423;&#30340;&#32477;&#26432;&#65292;&#29699;&#36827;&#21736;&#21709;&#65292;&#19975;&#20154;&#27832;&#33150;&#65281;&#25343;&#20986;&#24378;&#24717;&#26080;&#27604;&#30340;&#27668;&#21183;&#26469;&#25106;&#33394;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#19981;&#23569;&#20154;&#25106;&#24471;&#22826;&#36719;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#32570;&#23569;&#19968;&#32929;&#20914;&#21170;&#21644;&#29408;&#21170;&#65292;&#32570;&#23569;&#34880;&#25112;&#21040;&#24213;&#30340;&#28872;&#22763;&#27668;&#27010;&#12290;&#35201;&#35753;&#24515;&#39764;&#30693;&#36947;&#20320;&#22312;&#38450;&#23432;&#31471;&#30340;&#23384;&#22312;&#24863;&#30495;&#30340;&#26159;&#26080;&#25932;&#24378;&#65292;&#24565;&#26469;&#21363;&#25159;&#65292;&#24565;&#26469;&#21363;&#30422;&#65281;&#26080;&#19968;&#20363;&#22806;&#65281;&#21128;&#22836;&#30422;&#33080;&#25226;&#24515;&#39764;&#24443;&#24213;&#30422;&#36276;&#22312;&#22320;&#19978;&#65292;&#19968;&#21452;&#30524;&#30555;&#27515;&#27515;&#30634;&#20303;&#24515;&#39764;&#65292;&#35753;&#23427;&#30631;&#30631;&#20320;&#30340;&#24378;&#24717;&#65292;&#20320;&#30340;&#24378;&#30828;&#65281;&#20320;&#30340;&#34880;&#24615;&#65281;&#20320;&#30340;&#19981;&#23624;&#65281;&#26432;&#27515;&#27604;&#36187;&#65281;&#26432;&#36827;&#24635;&#20915;&#36187;&#65281;&#24418;&#25104;&#23545;&#24515;&#39764;&#30340;&#24378;&#22823;&#23041;&#24913;&#21147;&#65281;&#20570;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65281;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#65281;&#35753;&#24515;&#39764;&#30693;&#36947;&#65292;&#21482;&#35201;&#25954;&#21160;&#65292;&#24517;&#23558;&#34987;KO&#65281;&#19968;&#35760;&#35273;&#23519;&#29369;&#22914;&#19968;&#35760;&#21518;&#25163;&#37325;&#25331;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65281;&#24443;&#24213;&#32479;&#27835;&#20869;&#24515;&#30340;&#20843;&#35282;&#31548;&#65281;&#22270;&#20687;&#34989;&#33041;&#26497;&#24555;&#65292;&#30636;&#38388;&#23601;&#38712;&#21344;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#19968;&#24103;&#19968;&#24103;&#28436;&#21464;&#25104;&#23567;&#40644;&#29255;&#22312;&#20320;&#22836;&#33041;&#37324;&#25773;&#25918;&#65292;&#25105;&#20204;&#24517;&#39035;&#29408;&#26029;&#65281;&#21453;&#24212;&#35201;&#24555;&#65292;&#20999;&#24524;&#29369;&#35947;&#36138;&#24651;&#65292;&#24403;&#26029;&#19981;&#26029;&#21453;&#21463;&#20854;&#23475;&#65281;&#25105;&#20204;&#35201;&#20570;&#26029;&#24565;&#30340;&#22823;&#20869;&#39640;&#25163;&#65292;&#20462;&#28860;&#25104;&#26029;&#24565;&#20061;&#27573;&#65281;&#20061;&#27573;&#21046;&#26159;&#22260;&#26827;&#30340;&#21010;&#20998;&#65292;&#20063;&#21487;&#20197;&#29992;&#22312;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#30340;&#21010;&#20998;&#12290;&#23545;&#20110;&#21508;&#31181;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#20063;&#35201;&#24515;&#30693;&#32922;&#26126;&#65292;&#35201;&#22686;&#24378;&#35782;&#21035;&#33021;&#21147;&#65292;&#35782;&#21035;&#24046;&#20063;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#65288;&#25353;&#65306;&#26029;&#24565;&#30340;&#22235;&#20010;&#35823;&#21306;&#65306;&#19968;&#65292;&#21387;&#24565;&#65292;&#23601;&#26159;&#24819;&#21387;&#20303;&#24565;&#22836;&#65292;&#36825;&#26679;&#24565;&#22836;&#20250;&#26356;&#21152;&#30127;&#29378;&#65307;&#20108;&#65292;&#25239;&#25298;&#65292;&#19968;&#26086;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#23601;&#23481;&#26131;&#21464;&#25104;&#21387;&#24565;&#65292;&#25152;&#20197;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65307;&#19977;&#65292;&#23475;&#24597;&#65292;&#24597;&#21017;&#24565;&#29983;&#65292;&#24597;&#20160;&#20040;&#26469;&#20160;&#20040;&#65292;&#25152;&#20197;&#19981;&#33021;&#23475;&#24597;&#65307;&#22235;&#65292;&#32039;&#24352;&#65292;&#24515;&#37324;&#36807;&#20110;&#32039;&#24352;&#23601;&#20250;&#20135;&#29983;&#28966;&#34385;&#65292;&#20063;&#20250;&#23548;&#33268;&#24565;&#22836;&#20882;&#20986;&#12290;&#22914;&#26524;&#24863;&#35273;&#32039;&#24352;&#20102;&#65292;&#23601;&#25918;&#26494;&#19968;&#20123;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#35201;&#36991;&#20813;&#36807;&#20110;&#32039;&#24352;&#12290;&#25106;&#33394;&#26159;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#38450;&#37034;&#24565;&#36827;&#25915;&#65292;&#20294;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#25630;&#24471;&#33258;&#24049;&#31070;&#32463;&#20846;&#20846;&#65292;&#24433;&#21709;&#21040;&#27491;&#24120;&#29983;&#27963;&#12290;&#23601;&#20687;&#24320;&#36710;&#19968;&#26679;&#65292;&#26159;&#36866;&#24403;&#35686;&#35273;&#19988;&#30456;&#23545;&#25918;&#26494;&#30340;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#29366;&#24577;&#65292;&#33258;&#24049;&#35201;&#27491;&#30830;&#20307;&#20250;&#12290;&#32451;&#20064;&#26102;&#65292;&#27880;&#24847;&#21147;&#19981;&#21487;&#36807;&#20110;&#38598;&#20013;&#20110;&#22836;&#37096;&#65292;&#19981;&#33021;&#29992;&#21147;&#36807;&#29467;&#65292;&#21542;&#21017;&#21487;&#33021;&#20986;&#29616;&#22836;&#30171;&#31561;&#38382;&#39064;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#25918;&#26494;&#35843;&#25972;&#12290;&#20020;&#25112;&#26102;&#65292;&#24212;&#35813;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#24578;&#19981;&#24807;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#35201;&#26377;&#23558;&#20891;&#30340;&#27668;&#27010;&#12290;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#65306;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#65292;&#20250;&#24863;&#35273;&#24565;&#22836;&#21464;&#22810;&#20102;&#65292;&#20854;&#23454;&#26159;&#24320;&#21551;&#20102;&#35273;&#23519;&#21147;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#36827;&#20102;&#25151;&#38388;&#65292;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#28784;&#23576;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#38543;&#30528;&#35273;&#23519;&#21147;&#21464;&#24378;&#65292;&#24565;&#22836;&#23601;&#28176;&#28176;&#23569;&#20102;&#65292;&#23545;&#20869;&#24515;&#30340;&#25484;&#25511;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;&#26029;&#24565;&#35201;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#65292;&#20294;&#19981;&#33021;&#21387;&#24565;&#12289;&#25239;&#25298;&#12289;&#23475;&#24597;&#21644;&#32039;&#24352;&#65292;&#20063;&#19981;&#33021;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#32477;&#19981;&#21548;&#20449;&#12290;&#22914;&#26524;&#20986;&#29616;&#21387;&#24565;&#20102;&#65292;&#21487;&#20197;&#30475;&#19968;&#19979;&#31532;138&#23395;&#65292;&#36824;&#26377;&#31532;132&#23395;&#12290;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19968;&#23450;&#35201;&#25630;&#25026;&#21407;&#29702;&#65292;&#36991;&#20813;&#35823;&#21306;&#65292;&#19981;&#33021;&#30450;&#20462;&#30606;&#32451;&#12290;&#26029;&#21147;&#24369;&#26102;&#65292;&#20197;&#19981;&#38543;&#20026;&#20027;&#65292;&#21516;&#26102;&#20943;&#23569;&#29420;&#22788;&#65307;&#31561;&#21040;&#26029;&#21147;&#24378;&#20102;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#26029;&#25481;&#12290;&#65289;</p>
<p></p>
<p></p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>&#24910;&#29420;&#65292;&#35821;&#20986;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#33707;&#35265;&#20046;&#38544;&#65292;&#33707;&#26174;&#20046;&#24494;&#65292;&#25925;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#24403;&#29420;&#33258;&#19968;&#20154;&#32780;&#26080;&#21035;&#20154;&#30417;&#30563;&#26102;&#65292;&#20063;&#35201;&#20570;&#21040;&#34920;&#37324;&#19968;&#33268;&#65292;&#19981;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#24773;&#12290;&#24910;&#29420;&#65292;&#20854;&#23454;&#23601;&#26159;&#8220;&#24910;&#24515;&#8221;&#65292;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#24456;&#23481;&#26131;&#28363;&#29983;&#21508;&#31181;&#37034;&#24565;&#65292;&#29420;&#22788;&#26102;&#21448;&#32570;&#23569;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#20026;&#25918;&#32437;&#25552;&#20379;&#20102;&#26465;&#20214;&#12290;&#21476;&#20154;&#35762;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#8221;&#21476;&#20154;&#26234;&#24935;&#24456;&#39640;&#65292;&#30693;&#36947;&#24910;&#29420;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#20010;&#20154;&#30340;&#20462;&#20859;&#19981;&#20165;&#20165;&#26159;&#22312;&#20154;&#21069;&#30340;&#34920;&#29616;&#65292;&#20851;&#38190;&#26159;&#29420;&#22788;&#26102;&#26159;&#19981;&#26159;&#20063;&#33021;&#25226;&#25345;&#20303;&#33258;&#24049;&#65292;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#12290;&#24910;&#29420;&#35762;&#31350;&#20010;&#20154;&#36947;&#24503;&#27700;&#24179;&#30340;&#20462;&#20859;&#65292;&#30475;&#37325;&#20010;&#20154;&#21697;&#34892;&#30340;&#25805;&#23432;&#65292;&#19996;&#27721;&#37073;&#29572;&#27880;&#12298;&#20013;&#24248;&#12299;&#8220;&#24910;&#29420;&#8221;&#20113;&#65306;&#8220;&#24910;&#20854;&#23478;&#23621;&#20043;&#25152;&#20026;&#12290;&#8221;&#19968;&#33324;&#29702;&#35299;&#20026;&#22312;&#29420;&#22788;&#26080;&#20154;&#27880;&#24847;&#26102;&#65292;&#33258;&#24049;&#30340;&#34892;&#20026;&#20063;&#35201;&#35880;&#24910;&#19981;&#33503;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24459;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#22374;&#33633;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#20026;&#22659;&#30028;&#12290;&#22312;&#29420;&#33258;&#26080;&#20154;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#20973;&#30528;&#39640;&#24230;&#33258;&#35273;&#65292;&#25353;&#29031;&#19968;&#23450;&#30340;&#36947;&#24503;&#35268;&#33539;&#34892;&#21160;&#65292;&#32780;&#19981;&#20570;&#20219;&#20309;&#26377;&#36829;&#36947;&#24503;&#20449;&#24565;&#20043;&#20107;&#12290;&#24456;&#22810;&#20154;&#34920;&#38754;&#22909;&#20687;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#32972;&#22320;&#37324;&#21364;&#19968;&#30452;&#22312;&#27785;&#36855;&#30475;&#40644;&#25163;&#28139;&#65292;&#23436;&#20840;&#34920;&#37324;&#19981;&#19968;&#65292;&#36825;&#23601;&#26159;&#20266;&#21531;&#23376;&#65292;&#30495;&#27491;&#30340;&#27491;&#20154;&#21531;&#23376;&#24517;&#39035;&#26159;&#20809;&#26126;&#30922;&#33853;&#65292;&#34920;&#37324;&#22914;&#19968;&#12290;&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19979;&#33258;&#24049;&#30340;&#30772;&#25106;&#36807;&#31243;&#65292;&#30772;&#25106;&#26102;&#22522;&#26412;&#37117;&#26159;&#22312;&#29420;&#22788;&#26102;&#21457;&#29983;&#30340;&#65292;&#24456;&#23569;&#20250;&#20986;&#29616;&#20960;&#20010;&#20154;&#19968;&#36215;&#25163;&#28139;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#20010;&#20154;&#20599;&#20599;&#25163;&#28139;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#22914;&#26524;&#20320;&#31361;&#28982;&#25758;&#35265;&#19968;&#20010;&#20154;&#22312;&#25163;&#28139;&#65292;&#23545;&#35270;&#30340;&#21049;&#37027;&#20320;&#20250;&#28145;&#28145;&#24863;&#21040;&#20154;&#24615;&#30340;&#22797;&#26434;&#65292;&#37027;&#20010;&#30524;&#31070;&#37324;&#26377;&#22826;&#22810;&#22797;&#26434;&#30340;&#20869;&#23481;&#12290;&#22312;&#29420;&#22788;&#26102;&#35201;&#26684;&#22806;&#20445;&#25345;&#35686;&#24789;&#65292;&#29420;&#22788;&#24847;&#21619;&#30528;&#28508;&#22312;&#30417;&#30563;&#30340;&#32570;&#22833;&#65292;&#35686;&#24789;&#24847;&#35782;&#19968;&#23450;&#35201;&#25552;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#39134;&#32724;&#32769;&#24072;&#22909;&#65281;&#25105;&#36367;&#19978;&#25106;&#33394;&#36947;&#36335;&#20063;&#26377;&#25509;&#36817;&#20004;&#20010;&#26376;&#20102;&#65292;&#25105;&#26159;&#19968;&#21517;&#23398;&#29983;&#65292;&#19968;&#21040;&#21608;&#26411;&#23601;&#23481;&#26131;&#36215;&#24565;&#65292;&#20174;&#32780;&#30772;&#25106;&#65292;&#25105;&#35813;&#24590;&#20040;&#20811;&#26381;&#36825;&#31181;&#24618;&#22280;&#21602;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#8220;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#12290;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;&#8221;&#22914;&#26524;&#20320;&#33021;&#21450;&#26102;&#26029;&#38500;&#24565;&#22836;&#65292;&#37027;&#23601;&#19981;&#20250;&#21457;&#29983;&#30772;&#25106;&#65292;&#19968;&#20010;&#20154;&#20063;&#35768;&#30475;&#20102;&#19978;&#21315;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12290;&#37027;&#19968;&#19979;&#30340;&#21547;&#37329;&#37327;&#26497;&#39640;&#65292;&#25152;&#26377;&#30340;&#21151;&#22827;&#21644;&#23454;&#21147;&#23601;&#20307;&#29616;&#22312;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#65292;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#24517;&#23450;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#21608;&#26411;&#20063;&#32463;&#24120;&#30772;&#25106;&#65292;&#24179;&#26102;&#35201;&#23398;&#20064;&#65292;&#27880;&#24847;&#21147;&#20027;&#35201;&#22312;&#23398;&#20064;&#19978;&#65292;&#32780;&#21040;&#20102;&#21608;&#26411;&#26377;&#22823;&#37327;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#19968;&#20010;&#20154;&#20063;&#19981;&#21487;&#33021;&#24635;&#26159;&#22312;&#24537;&#65292;&#24635;&#26377;&#20241;&#24687;&#29420;&#22788;&#30340;&#26102;&#21051;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#20837;&#20405;&#65292;&#20250;&#20986;&#29616;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24863;&#35273;&#21644;&#24819;&#27861;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#26029;&#24565;&#25110;&#32773;&#26029;&#24565;&#19981;&#21147;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#21608;&#26411;&#30772;&#25106;&#26159;&#38750;&#24120;&#22810;&#35265;&#30340;&#65292;&#19968;&#21040;&#21608;&#26411;&#24456;&#22810;&#20154;&#37117;&#20250;&#30772;&#25106;&#65292;&#21608;&#26411;&#23601;&#20687;&#19968;&#36947;&#20851;&#21475;&#65292;&#24456;&#22810;&#20154;&#37117;&#20498;&#22312;&#20102;&#36825;&#36947;&#20851;&#21475;&#12290;&#35201;&#20811;&#26381;&#36825;&#31181;&#24618;&#22280;&#65292;&#24517;&#39035;&#20855;&#22791;&#24378;&#22823;&#30340;&#35273;&#24735;&#21644;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#32780;&#19988;&#35201;&#26029;&#24471;&#22815;&#29408;&#12289;&#22815;&#24555;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22914;&#26524;&#20320;&#26029;&#24471;&#24456;&#21193;&#24378;&#65292;&#37027;&#24515;&#39764;&#23601;&#30475;&#21040;&#20102;&#25915;&#30772;&#20320;&#30340;&#24076;&#26395;&#65292;&#22914;&#26524;&#20320;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#37027;&#24515;&#39764;&#23601;&#20250;&#33258;&#30693;&#38590;&#20197;&#24471;&#36894;&#65292;&#36827;&#25915;&#39057;&#29575;&#20250;&#22823;&#24133;&#20943;&#23569;&#12290;&#26368;&#36817;&#26377;&#25106;&#21451;&#21521;&#25105;&#21453;&#39304;&#65292;&#35828;&#34429;&#28982;&#26029;&#24565;&#20102;&#65292;&#20294;&#26159;&#24565;&#22836;&#19968;&#20250;&#21448;&#36215;&#26469;&#20102;&#65292;&#22909;&#20687;&#26029;&#19981;&#23436;&#19968;&#26679;&#65292;&#19968;&#27874;&#25509;&#30528;&#19968;&#27874;&#65292;&#23601;&#20687;&#23432;&#30528;&#19968;&#20010;&#23665;&#22836;&#65292;&#19979;&#38754;&#30340;&#25932;&#20154;&#19968;&#27874;&#27874;&#22320;&#24448;&#19978;&#25915;&#12290;&#22914;&#26524;&#20320;&#36275;&#22815;&#24378;&#30828;&#12289;&#24378;&#24717;&#65292;&#28779;&#21147;&#36275;&#22815;&#29467;&#28872;&#65292;&#25932;&#20154;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22240;&#20026;&#21160;&#23601;&#31561;&#20110;&#36865;&#27515;&#65281;&#24515;&#39764;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#24378;&#22823;&#21040;&#24515;&#39764;&#24597;&#20320;&#65292;&#24378;&#22823;&#21040;&#24515;&#39764;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#21160;&#23601;&#26432;&#65281;&#21160;&#23601;&#32473;&#23427;&#26469;&#19968;&#19979;&#29408;&#30340;&#65281;&#35753;&#23427;&#23581;&#23581;&#21385;&#23475;&#65281;</p>
<p></p>
<p>&#26696;&#20363;4.&#36523;&#20026;&#19968;&#21517;&#23398;&#29983;&#20826;&#65292;&#28145;&#21463;&#20854;&#23475;&#65292;&#20294;&#36824;&#26159;&#21040;&#20102;&#21608;&#26411;&#24525;&#19981;&#20303;&#30475;&#40644;&#65292;&#25105;&#21457;&#29616;&#25918;&#20551;&#21315;&#19975;&#19981;&#35201;&#29420;&#22788;&#65292;&#22826;&#21361;&#38505;&#20102;&#65292;&#27442;&#26395;&#38543;&#20043;&#33804;&#29983;&#65292;&#32780;&#19988;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65292;&#26152;&#22825;&#20877;&#27425;&#30772;&#25106;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#26159;&#26029;&#24565;&#22826;&#24930;&#23548;&#33268;&#30340;&#65292;&#20004;&#36793;&#24605;&#24819;&#26007;&#20105;&#26368;&#32456;&#22833;&#36133;&#65292;&#19968;&#23450;&#35201;&#26029;&#24565;&#24555;&#21834;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20063;&#26159;&#19968;&#20301;&#23398;&#29983;&#20826;&#65292;&#21516;&#26679;&#26159;&#21608;&#26411;&#65292;&#23398;&#29983;&#20826;&#24179;&#26102;&#20063;&#21487;&#33021;&#30772;&#25106;&#65292;&#20294;&#20027;&#35201;&#20197;&#21608;&#26411;&#30772;&#25106;&#21644;&#20551;&#26399;&#30772;&#25106;&#20026;&#20027;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25918;&#20551;&#21315;&#19975;&#19981;&#35201;&#29420;&#22788;&#8221;&#65292;&#29420;&#22788;&#30340;&#30830;&#24456;&#21361;&#38505;&#65292;&#20182;&#20063;&#24847;&#35782;&#21040;&#20102;&#12290;&#25105;&#20204;&#32943;&#23450;&#20250;&#26377;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#20851;&#38190;&#26159;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#26029;&#24565;&#24378;&#22823;&#65292;&#23601;&#19981;&#24597;&#29420;&#22788;&#65292;&#25105;&#29616;&#22312;&#20063;&#26377;&#24456;&#22810;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#20294;&#25105;&#19981;&#20877;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#24378;&#22823;&#21518;&#23601;&#19981;&#24597;&#29420;&#22788;&#20102;&#65292;&#21453;&#32780;&#20250;&#24456;&#20139;&#21463;&#29420;&#22788;&#30340;&#26102;&#21051;&#12290;&#35828;&#21040;&#24213;&#65292;&#36824;&#26159;&#35201;&#24378;&#22823;&#65292;&#20320;&#24378;&#65292;&#24515;&#39764;&#23601;&#24369;&#65292;&#20320;&#24369;&#65292;&#24515;&#39764;&#23601;&#24378;&#65292;&#24515;&#39764;&#26412;&#26469;&#24456;&#24378;&#22823;&#65292;&#24403;&#20320;&#24378;&#36807;&#24515;&#39764;&#21518;&#65292;&#24515;&#39764;&#23601;&#26174;&#24471;&#24369;&#20102;&#12290;&#35760;&#24471;&#21021;&#20013;&#26102;&#25171;&#26684;&#26007;&#28216;&#25103;&#65292;&#31532;&#19968;&#27425;&#25171;BOSS&#24863;&#35273;BOSS&#36229;&#24378;&#22823;&#65292;&#21518;&#26469;&#36234;&#25171;&#36234;&#26377;&#32463;&#39564;&#65292;&#36825;&#26102;&#20505;&#23601;&#26377;&#25112;&#32988;BOSS&#30340;&#25226;&#25569;&#20102;&#65292;&#38754;&#23545;&#24378;&#25915;&#20063;&#33021;&#20174;&#23481;&#24212;&#23545;&#20102;&#12290;&#24378;&#36807;&#24515;&#39764;&#21518;&#65292;&#20320;&#30340;&#20869;&#24515;&#33258;&#28982;&#23601;&#20250;&#26377;&#19968;&#31181;&#24517;&#32988;&#30340;&#25226;&#25569;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#36825;&#31181;&#25226;&#25569;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#19981;&#22815;&#24378;&#22823;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#20351;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#22823;&#20102;&#25165;&#26377;&#20027;&#23472;&#26435;&#65281;&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#65281;</p>
<p></p>
<p>&#26696;&#20363;5.&#25105;&#21457;&#29616;&#27599;&#21040;&#29420;&#22788;&#12289;&#26102;&#38388;&#20805;&#35029;&#30340;&#26102;&#20505;&#23601;&#20250;&#38754;&#20020;&#19968;&#22330;&#24694;&#25112;&#65292;&#24565;&#22836;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#20882;&#20986;&#26469;&#65292;&#21069;&#38754;&#20960;&#27874;&#24863;&#35273;&#26029;&#24565;&#21487;&#20197;&#65292;&#21487;&#26159;&#36234;&#21040;&#21518;&#38754;&#36234;&#26469;&#36234;&#38590;&#26029;&#65292;&#30452;&#21040;&#24515;&#39764;&#24418;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#34987;&#22842;&#36208;&#65292;&#28982;&#21518;&#21097;&#19979;&#28385;&#30446;&#30126;&#30157;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#23601;&#26159;&#19981;&#22815;&#24378;&#22823;&#30340;&#34920;&#29616;&#65292;&#21069;&#20960;&#27874;&#25915;&#20987;&#36824;&#33021;&#39030;&#24471;&#20303;&#65292;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#39030;&#19981;&#20303;&#20102;&#65292;&#34987;&#25915;&#38519;&#20102;&#12290;&#22914;&#26524;&#36275;&#22815;&#24378;&#22823;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#25226;&#24515;&#39764;&#24178;&#22238;&#32769;&#24034;&#65281;&#25343;&#28779;&#21147;&#26469;&#27604;&#21947;&#65292;&#19968;&#25903;&#27493;&#26538;&#38590;&#20197;&#25269;&#25377;&#25104;&#32676;&#30340;&#25915;&#20987;&#65292;&#24403;&#20320;&#25163;&#37324;&#26377;&#28779;&#31661;&#28846;&#25110;&#32773;&#28779;&#31070;&#26426;&#26538;&#65292;&#37027;&#23616;&#38754;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#25932;&#20154;&#30475;&#21040;&#20320;&#36825;&#26679;&#24378;&#65292;&#20063;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#20102;&#65292;&#22823;&#26432;&#22120;&#32477;&#23545;&#20196;&#25932;&#20154;&#32966;&#23506;&#65292;&#20196;&#25932;&#20154;&#38395;&#39118;&#20007;&#32966;&#65281;&#24403;&#22823;&#26432;&#22120;&#20986;&#29616;&#22312;&#25112;&#22330;&#19978;&#65292;&#37027;&#32477;&#23545;&#26159;&#25932;&#20154;&#30340;&#22121;&#26790;&#65292;&#20250;&#20135;&#29983;&#26497;&#22823;&#30340;&#23041;&#24913;&#21147;&#65281;&#24403;&#20320;&#28779;&#21147;&#36229;&#29467;&#65292;&#23041;&#21147;&#21313;&#36275;&#65292;&#23545;&#24515;&#39764;&#26469;&#35828;&#23601;&#26159;&#20010;&#22121;&#32791;&#65292;&#20320;&#30340;&#23454;&#21147;&#36275;&#20197;&#38663;&#24913;&#24515;&#39764;&#12289;&#30910;&#21387;&#24515;&#39764;&#65292;&#35753;&#24515;&#39764;&#24656;&#24807;&#65292;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#25106;&#33394;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#65281;&#65281;&#65281;&#38271;&#26495;&#26725;&#65292;&#21035;&#21517;&#21448;&#31216;&#24403;&#38451;&#26725;&#12290;&#35828;&#21040;&#38271;&#22338;&#26725;&#65292;&#20250;&#35753;&#20154;&#24819;&#21040;&#24352;&#39134;&#21917;&#36864;&#26361;&#20891;&#36861;&#20853;&#30340;&#20856;&#25925;&#65292;&#24352;&#39134;&#24594;&#30446;&#27178;&#30683;&#65292;&#31435;&#39532;&#20110;&#26725;&#19978;&#65292;&#22823;&#21917;&#26352;&#65306;&#8220;&#29141;&#20154;&#24352;&#32764;&#24503;&#22312;&#27492;&#65292;&#35841;&#25954;&#26469;&#20915;&#19968;&#27515;&#25112;&#12290;&#8221;&#22768;&#22914;&#24040;&#38647;&#65292;&#21523;&#24471;&#26361;&#20891;&#26059;&#39532;&#32780;&#36208;&#65292;&#22799;&#20399;&#26480;&#24403;&#22330;&#27609;&#21629;&#65292;&#20247;&#23558;&#20134;&#19968;&#36215;&#24448;&#35199;&#22868;&#36867;&#65292;&#24323;&#26538;&#20002;&#30420;&#32773;&#19981;&#35745;&#20854;&#25968;&#12290;&#26377;&#35799;&#20113;&#65306;&#8220;&#38271;&#22338;&#26725;&#22836;&#26432;&#27668;&#29983;&#65292;&#27178;&#26538;&#31435;&#39532;&#30524;&#22278;&#30529;&#12290;&#19968;&#22768;&#22909;&#20284;&#36720;&#38647;&#38663;&#65292;&#29420;&#36864;&#26361;&#23478;&#30334;&#19975;&#20853;&#12290;&#8221;&#38271;&#22338;&#26725;&#19968;&#25112;&#26174;&#31034;&#20102;&#24352;&#39134;&#22312;&#25112;&#22330;&#19978;&#30340;&#21191;&#29467;&#38712;&#27668;&#65292;&#26377;&#19975;&#22827;&#19981;&#24403;&#20043;&#21191;&#65292;&#8220;&#29467;&#24352;&#39134;&#8221;&#30495;&#26159;&#20102;&#24471;&#65281;&#12298;&#19977;&#22269;&#24535;&#12299;&#20316;&#32773;&#38472;&#23551;&#35780;&#65306;&#8220;&#20851;&#32701;&#12289;&#24352;&#39134;&#30342;&#31216;&#19975;&#20154;&#20043;&#25932;&#65292;&#20026;&#19990;&#34382;&#33251;&#65292;&#24182;&#26377;&#22269;&#22763;&#20043;&#39118;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65292;&#25105;&#20204;&#35201;&#20570;&#8220;&#19975;&#24565;&#25932;&#8221;&#65292;&#25343;&#20986;&#24352;&#39134;&#33324;&#30340;&#21191;&#29467;&#27668;&#39748;&#65292;&#25343;&#20986;&#20915;&#19968;&#27515;&#25112;&#30340;&#26550;&#21183;&#65292;&#23601;&#26159;&#27178;&#65281;&#23601;&#26159;&#29467;&#65281;&#23601;&#26159;&#19981;&#35201;&#21629;&#65281;&#25343;&#20986;&#27178;&#25195;&#21315;&#20891;&#30340;&#34920;&#29616;&#65292;&#21482;&#35201;&#20320;&#36275;&#22815;&#29467;&#65292;&#26681;&#26412;&#23601;&#19981;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#19978;&#26469;&#23601;&#26159;&#25214;&#27515;&#30340;&#65281;&#20320;&#30340;&#24378;&#24717;&#21191;&#29467;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#36825;&#31181;&#23041;&#24913;&#21147;&#36275;&#20197;&#31186;&#26432;&#19968;&#20999;&#65281;&#25112;&#32988;&#19968;&#20999;&#65281;&#38477;&#20239;&#19968;&#20999;&#65281;&#27491;&#25152;&#35859;&#65306;&#25106;&#33394;&#25112;&#22330;&#29467;&#24352;&#39134;&#65292;&#19968;&#22827;&#24403;&#20851;&#19975;&#24565;&#28781;&#65281;</p>
<p></p>
<p></p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#19987;&#38376;&#35762;&#21040;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#23376;&#26352;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65281;&#8221;&#35270;&#32447;&#31649;&#29702;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#35201;&#20570;&#21040;&#30446;&#19981;&#37034;&#35270;&#65292;&#25152;&#35859;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#65292;&#37329;&#21018;&#27491;&#30524;&#65292;&#19981;&#35270;&#37034;&#31229;! &#19981;&#31649;&#26159;&#19978;&#32593;&#36824;&#26159;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#20154;&#35328;&#26159;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36991;&#20813;&#31532;&#20108;&#30524;&#27814;&#38519;&#12289;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#23545;&#24453;&#35825;&#24785;&#35201;&#20919;&#65281;&#22909;&#22909;&#20307;&#20250;&#20919;&#30340;&#24863;&#35273;&#65292;&#35201;&#20912;&#20919;&#65292;&#22909;&#20687;&#19981;&#24863;&#20852;&#36259;&#19968;&#26679;&#12290;&#35270;&#32447;&#31649;&#29702;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21018;&#24320;&#22987;&#35270;&#32447;&#32943;&#23450;&#23481;&#26131;&#31896;&#19978;&#21435;&#65292;&#35270;&#32447;&#20250;&#36138;&#23146;&#22320;&#8220;&#25235;&#8221;&#22270;&#29255;&#65292;&#24819;&#30475;&#28165;&#65292;&#24819;&#30475;&#20180;&#32454;&#65292;&#29305;&#21035;&#26159;&#20064;&#24815;&#24615;&#22320;&#32858;&#28966;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#26159;&#8220;&#29087;&#36335;&#8221;&#65292;&#20309;&#20026;&#29087;&#36335;&#65311;&#23601;&#26159;&#20320;&#36807;&#21435;&#19968;&#30452;&#21453;&#22797;&#36825;&#26679;&#20570;&#65292;&#25152;&#20197;&#36234;&#20570;&#36234;&#29087;&#65292;&#37117;&#24555;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#30475;&#35265;&#22899;&#20154;&#23601;&#30447;&#30528;&#25935;&#24863;&#37096;&#20301;&#30475;&#65292;&#38750;&#24120;&#36138;&#23146;&#12290;&#19981;&#31649;&#26159;&#32593;&#19978;&#36824;&#26159;&#29983;&#27963;&#20013;&#37117;&#26377;&#26080;&#25968;&#27425;&#30340;&#26426;&#20250;&#35753;&#20320;&#23545;&#22659;&#23454;&#25112;&#65292;&#23545;&#22659;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#23545;&#22659;&#34920;&#29616;&#30495;&#30340;&#24456;&#33021;&#30475;&#20986;&#19968;&#20010;&#20154;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#30340;&#39640;&#20302;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#25105;&#33021;&#24863;&#35273;&#21040;&#35825;&#24785;&#22270;&#29255;&#30340;&#24378;&#22823;&#21560;&#24341;&#21147;&#65292;&#20313;&#20809;&#25105;&#33021;&#24863;&#35273;&#21040;&#26377;&#19968;&#32929;&#24378;&#22823;&#30340;&#25341;&#21147;&#35797;&#22270;&#25226;&#25105;&#30340;&#35270;&#32447;&#25341;&#36807;&#21435;&#65292;&#22270;&#29255;&#20986;&#29616;&#22312;&#30005;&#33041;&#39029;&#38754;&#30340;&#24038;&#20391;&#25110;&#32773;&#21491;&#20391;&#65292;&#20294;&#25105;&#19981;&#21435;&#32858;&#28966;&#65292;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#22914;&#26524;&#22270;&#29255;&#20986;&#29616;&#22312;&#30005;&#33041;&#27491;&#20013;&#22830;&#65292;&#25105;&#20250;&#36716;&#21160;&#40736;&#26631;&#24555;&#36895;&#19979;&#25289;&#39029;&#38754;&#25110;&#32773;&#20851;&#38381;&#39029;&#38754;&#65292;&#24635;&#20043;&#25105;&#19981;&#20250;&#20572;&#30041;&#22312;&#22270;&#29255;&#19978;&#65292;&#20572;&#30041;&#26159;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#30340;&#12290;&#36807;&#21435;&#30340;&#31532;&#19968;&#21453;&#24212;&#32943;&#23450;&#26159;&#20572;&#30041;&#65292;&#24819;&#30475;&#28165;&#65292;&#37027;&#31181;&#30475;&#30340;&#27442;&#26395;&#24456;&#24378;&#65292;&#21518;&#26469;&#26377;&#20102;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#30693;&#36947;&#36991;&#24320;&#20102;&#12290;&#25152;&#26377;&#30340;&#25784;&#32773;&#37117;&#22312;&#20572;&#30041;&#65292;&#37117;&#22312;&#32858;&#28966;&#65292;&#37117;&#22312;&#30447;&#30528;&#30475;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#27491;&#22909;&#30456;&#21453;&#12290;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#65292;&#35270;&#32447;&#31649;&#29702;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#21018;&#24320;&#22987;&#24635;&#26159;&#31896;&#19978;&#21435;&#65292;&#24635;&#26159;&#20572;&#30041;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#22312;&#23454;&#25112;&#20013;&#30952;&#32451;&#65292;&#35270;&#32447;&#30340;&#31896;&#24615;&#24320;&#22987;&#19979;&#38477;&#65292;&#19981;&#20877;&#25235;&#22270;&#29255;&#20102;&#65292;&#19981;&#20877;&#30447;&#30528;&#25935;&#24863;&#37096;&#20301;&#30475;&#20102;&#65292;&#36825;&#23601;&#26159;&#36827;&#27493;&#30340;&#34920;&#29616;&#12290;&#20803;&#38899;&#32769;&#20154;&#35762;&#65306;&#8220;&#24120;&#19982;&#33258;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;&#12290;&#8221;&#26377;&#30340;&#25106;&#21451;&#23545;&#22659;&#26102;&#19981;&#22815;&#35686;&#24789;&#65292;&#34429;&#28982;&#30693;&#36947;&#19981;&#33021;&#21435;&#30475;&#65292;&#20294;&#36824;&#26159;&#24525;&#19981;&#20303;&#20250;&#21435;&#30475;&#19968;&#20004;&#30524;&#65292;&#36825;&#20063;&#26159;&#26102;&#24120;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#37027;&#20010;&#30596;&#19968;&#30524;&#30340;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#25152;&#20197;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#35270;&#32447;&#31896;&#19978;&#21435;&#65292;&#20005;&#38450;&#20572;&#30041;&#12290;&#38754;&#23545;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#35201;&#20174;&#30447;&#30528;&#30475;&#21464;&#25104;&#36991;&#24320;&#65292;&#19981;&#35201;&#39134;&#34558;&#25169;&#28779;&#65292;&#35201;&#23398;&#20250;&#36991;&#24320;&#33394;&#24377;&#65281;&#36825;&#26159;&#19968;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#19990;&#30028;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#38453;&#20129;&#20102;&#12290;&#23567;&#26102;&#20505;&#25171;&#25112;&#26426;&#31867;&#28216;&#25103;&#65292;&#37324;&#38754;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#23601;&#26159;&#8220;&#36530;&#23376;&#24377;&#8221;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#33021;&#36530;&#23376;&#24377;&#23601;&#33021;&#24184;&#23384;&#65292;&#36530;&#23376;&#24377;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#25216;&#26415;&#65292;&#19981;&#20165;&#35201;&#27714;&#21453;&#24212;&#35201;&#24555;&#65292;&#20063;&#38656;&#35201;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#23398;&#20250;&#8220;&#36530;&#33394;&#24377;&#8221;&#65292;&#25106;&#33394;&#32769;&#20853;&#33021;&#22312;&#23545;&#22659;&#26102;&#24184;&#23384;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#33021;&#36530;&#65292;&#20182;&#20250;&#36530;&#65292;&#20182;&#26377;&#36530;&#36991;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#32780;&#25106;&#33394;&#26032;&#20154;&#24448;&#24448;&#32570;&#23569;&#32463;&#39564;&#65292;&#30475;&#21040;&#33394;&#24377;&#19981;&#30693;&#36530;&#36991;&#65292;&#36824;&#36814;&#30528;&#19978;&#65292;&#32467;&#26524;&#30452;&#25509;&#23601;&#34987;&#24178;&#25481;&#20102;&#65292;&#26032;&#20853;&#34507;&#23376;&#35201;&#22810;&#21521;&#32769;&#20853;&#23398;&#20064;&#65292;&#30475;&#30475;&#32769;&#20853;&#26159;&#24590;&#20040;&#36530;&#30340;&#12290;&#22914;&#26524;&#23545;&#22659;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#33258;&#24049;&#35201;&#21450;&#26102;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#20248;&#21270;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#22312;&#19979;&#19968;&#27425;&#23454;&#25112;&#26102;&#35201;&#23613;&#37327;&#20570;&#22909;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#19981;&#22823;&#21487;&#33021;&#19968;&#19979;&#23601;&#20570;&#24471;&#24456;&#22909;&#65292;&#32943;&#23450;&#26159;&#26377;&#26102;&#20570;&#24471;&#22909;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#29978;&#33267;&#24456;&#24046;&#65292;&#33258;&#24049;&#35201;&#21892;&#20110;&#21453;&#30465;&#65292;&#36825;&#26679;&#35270;&#32447;&#31649;&#29702;&#23601;&#33021;&#36880;&#28176;&#36234;&#20570;&#36234;&#22909;&#65292;&#36827;&#20837;&#27604;&#36739;&#31283;&#23450;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#12290;&#25106;&#33394;&#21518;&#32943;&#23450;&#20250;&#38754;&#20020;&#19968;&#20010;&#24674;&#22797;&#30340;&#38382;&#39064;&#65292;&#24180;&#32426;&#36731;&#24674;&#22797;&#24555;&#65292;&#20260;&#31934;&#31243;&#24230;&#27973;&#30340;&#20154;&#20063;&#24674;&#22797;&#24555;&#65292;&#25026;&#24471;&#20859;&#29983;&#30340;&#20154;&#24674;&#22797;&#20063;&#24555;&#12290;&#25106;&#33394;&#21518;&#35201;&#20005;&#26684;&#25511;&#36951;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#65292;&#20859;&#29983;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#35201;&#27880;&#24847;&#24456;&#22810;&#32454;&#33410;&#65292;&#22823;&#23478;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#25991;&#31456;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#36825;&#26679;&#23545;&#20110;&#24674;&#22797;&#26159;&#24456;&#26377;&#21033;&#30340;&#65292;&#21487;&#20197;&#22823;&#22823;&#20419;&#36827;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#21542;&#21017;&#19968;&#36793;&#25106;&#33394;&#65292;&#19968;&#36793;&#20570;&#30528;&#20260;&#36523;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#23601;&#20250;&#20943;&#24930;&#24674;&#22797;&#30340;&#36895;&#24230;&#65292;&#29978;&#33267;&#24863;&#35273;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#12290;&#30151;&#29366;&#20005;&#37325;&#30340;&#35805;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#25106;&#33394;&#20859;&#29983;&#65292;&#20316;&#24687;&#39278;&#39135;&#35201;&#35268;&#24459;&#65292;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#24179;&#26102;&#36866;&#37327;&#38203;&#28860;&#65292;&#21487;&#20197;&#20570;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#27604;&#22914;&#24930;&#36305;&#12289;&#24555;&#36208;&#12289;&#29699;&#31867;&#12289;&#39569;&#34892;&#31561;&#36816;&#21160;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#26377;&#27687;&#36816;&#21160;&#26159;&#25351;&#24378;&#24230;&#20302;&#19988;&#23500;&#38901;&#24459;&#24615;&#30340;&#36816;&#21160;&#65292;&#20854;&#36816;&#21160;&#26102;&#38388;&#32422;30&#20998;&#38047;&#25110;&#20197;&#19978;&#12290;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#32531;&#35299;&#21387;&#21147;&#65292;&#21487;&#20197;&#35843;&#33410;&#24515;&#24773;&#65292;&#21270;&#35299;&#19981;&#33391;&#24773;&#32490;&#65292;&#20855;&#26377;&#23459;&#27844;&#21151;&#33021;&#65292;&#21487;&#20197;&#37322;&#25918;&#24515;&#37324;&#30340;&#21387;&#25233;&#65292;&#24536;&#21364;&#28902;&#24700;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#24102;&#26469;&#36523;&#24515;&#19978;&#30340;&#24841;&#24742;&#12290;&#26377;&#27687;&#36816;&#21160;&#36824;&#26377;&#20943;&#33026;&#12289;&#39044;&#38450;&#30142;&#30149;&#12289;&#22686;&#21152;&#24515;&#32954;&#21151;&#33021;&#31561;&#20316;&#29992;&#65292;&#22909;&#22788;&#24456;&#22810;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#21487;&#36816;&#21160;&#36807;&#24230;&#65292;&#21542;&#21017;&#23545;&#36523;&#20307;&#20063;&#20250;&#24102;&#26469;&#19968;&#23450;&#30340;&#20260;&#23475;&#65292;&#36523;&#20307;&#34394;&#24369;&#30340;&#35805;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#28982;&#21518;&#20877;&#24555;&#36208;&#12289;&#24930;&#36305;&#31561;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#26368;&#22909;&#25511;&#21046;&#22312;&#24494;&#27735;&#30340;&#31243;&#24230;&#65292;&#19981;&#35201;&#27599;&#27425;&#37117;&#22823;&#27735;&#65292;&#20013;&#21307;&#35762;&#22823;&#27735;&#20260;&#38451;&#65292;&#32463;&#24120;&#22823;&#27735;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#65292;&#20063;&#23481;&#26131;&#36827;&#20837;&#36816;&#21160;&#30130;&#21171;&#26399;&#65292;&#19981;&#21033;&#20110;&#22362;&#25345;&#12290;&#36523;&#20307;&#22909;&#30340;&#35805;&#20063;&#21487;&#20197;&#36866;&#24403;&#20570;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#20294;&#35757;&#32451;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#22240;&#20026;&#21147;&#37327;&#35757;&#32451;&#20250;&#23548;&#33268;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22686;&#21152;&#65292;&#27442;&#24565;&#24456;&#21487;&#33021;&#20250;&#38543;&#20043;&#22686;&#22810;&#65292;&#25152;&#20197;&#35201;&#21152;&#24378;&#35686;&#24789;&#12290;&#36523;&#20307;&#24046;&#30340;&#35805;&#19981;&#24314;&#35758;&#21147;&#37327;&#35757;&#32451;&#65292;&#12298;&#31867;&#32463;&#183;&#21367;&#21313;&#19977;&#12299;: &#8220;&#32958;&#20027;&#31934;&#19982;&#39592;&#65292;&#29992;&#21147;&#20030;&#37325;&#21017;&#20260;&#32958;&#12290;&#8221; &#21171;&#21147;&#36807;&#24230;&#21487;&#25439;&#20260;&#32958;&#27668;&#65292;&#24456;&#22810;&#20154;&#19981;&#26126;&#30333;&#20859;&#29983;&#30340;&#21407;&#29702;&#65292;&#24819;&#36890;&#36807;&#21147;&#37327;&#35757;&#32451;&#26469;&#30154;&#24840;&#65292;&#32467;&#26524;&#36523;&#20307;&#36234;&#32451;&#36234;&#24046;&#65292;&#25026;&#24471;&#20859;&#29983;&#20043;&#29702;&#23601;&#30693;&#36947;&#36523;&#20307;&#24046;&#26102;&#24212;&#35813;&#38745;&#20859;&#65292;&#36991;&#20813;&#29992;&#21147;&#20030;&#37325;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#24456;&#22909;&#20102;&#65292;&#25165;&#21487;&#20197;&#36866;&#24403;&#20570;&#19968;&#19979;&#21147;&#37327;&#35757;&#32451;&#65292;&#36825;&#28857;&#35748;&#35782;&#24456;&#37325;&#35201;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#19981;&#25026;&#36825;&#20010;&#29702;&#65292;&#25165;&#21507;&#20102;&#36825;&#20010;&#20111;&#12290;</p>
<p></p>
<p>&#26377;&#21387;&#21147;&#21487;&#20197;&#36890;&#36807;&#36816;&#21160;&#26469;&#25490;&#35299;&#65292;&#19981;&#33021;&#29992;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#25784;&#31649;&#34429;&#28982;&#21487;&#20197;&#30701;&#26242;&#22320;&#32531;&#35299;&#21387;&#21147;&#12289;&#24536;&#21364;&#28902;&#24700;&#65292;&#20294;&#20250;&#35753;&#20320;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#23558;&#26469;&#20250;&#38754;&#20020;&#26356;&#22823;&#30340;&#21387;&#21147;&#21644;&#28902;&#24700;&#12290;&#22312;&#20419;&#36827;&#24674;&#22797;&#26041;&#38754;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#20859;&#29983;&#26729;&#12289;&#38745;&#22352;&#12289;&#20843;&#27573;&#38182;&#12289;&#20116;&#31165;&#25103;&#12289;&#20845;&#23383;&#35776;&#31561;&#65292;&#20859;&#29983;&#26729;&#25110;&#32773;&#38745;&#22352;&#24212;&#35813;&#20462;&#28860;&#19968;&#39033;&#65292;&#35753;&#33258;&#24049;&#20837;&#38745;&#21487;&#20197;&#25509;&#21463;&#23431;&#23449;&#33021;&#37327;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#12298;&#28789;&#24615;&#30340;&#23454;&#30456;&#12299;&#36825;&#20010;&#35270;&#39057;&#65292;&#25105;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#20381;&#28982;&#35273;&#24471;&#24456;&#22909;&#65292;&#24456;&#21463;&#21551;&#21457;&#12290;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#20320;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#27490;&#24687;&#20102;&#65292;&#25105;&#20204;&#31216;&#20026;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#36825;&#26159;&#19968;&#20010;&#38745;&#24515;&#30340;&#29366;&#24577;&#12290;&#22312;&#36825;&#20010;&#29366;&#24577;&#19979;&#65292;&#25105;&#20204;&#24320;&#22987;&#25509;&#25910;&#28304;&#28304;&#19981;&#32477;&#30340;&#23431;&#23449;&#33021;&#37327;&#65292;&#22352;&#30340;&#26102;&#38388;&#36234;&#20037;&#65292;&#25105;&#20204;&#25509;&#21463;&#30340;&#23431;&#23449;&#33021;&#37327;&#23601;&#36234;&#22810;&#12290;&#8221;&#8220;&#38745;&#22352;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#20805;&#27803;&#30340;&#23431;&#23449;&#33021;&#37327;&#65292;&#23431;&#23449;&#33021;&#37327;&#22312;&#33021;&#37327;&#20307;&#20869;&#30340;&#25152;&#26377;&#33021;&#37327;&#31649;&#20869;&#27969;&#36890;&#65292;&#23431;&#23449;&#33021;&#37327;&#24378;&#22823;&#30340;&#27969;&#21183;&#21487;&#20197;&#28165;&#27927;&#25152;&#26377;&#30340;&#20197;&#22826;&#30772;&#27934;&#65292;&#20197;&#22826;&#30772;&#27934;&#28165;&#27927;&#24178;&#20928;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#25670;&#33073;&#20102;&#30142;&#30149;&#12290;&#8221;&#20859;&#29983;&#26729;&#21644;&#38745;&#22352;&#37117;&#38750;&#24120;&#22909;&#65292;&#25105;&#37117;&#23581;&#35797;&#36807;&#65292;&#29616;&#22312;&#20197;&#38745;&#22352;&#20026;&#20027;&#65292;&#38745;&#22352;&#19968;&#20250;&#23601;&#24863;&#35273;&#34987;&#20805;&#30005;&#20102;&#19968;&#20250;&#65292;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#31934;&#21147;&#20493;&#22686;&#65292;&#38745;&#22352;&#26102;&#20063;&#21487;&#20197;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21482;&#26377;&#35266;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#24378;&#20102;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#20837;&#38745;&#65292;&#21542;&#21017;&#36824;&#26159;&#22916;&#24565;&#32439;&#39134;&#65292;&#38745;&#19981;&#19979;&#26469;&#12290;&#26366;&#22269;&#34281;&#30340;&#26085;&#35838;&#23601;&#26377;&#38745;&#22352;&#65306;&#27599;&#26085;&#19981;&#25304;&#20309;&#26102;&#65292;&#38745;&#22352;&#22235;&#21051;&#65292;&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#12290;&#38745;&#22352;&#19981;&#20165;&#26159;&#19968;&#31181;&#20462;&#34892;&#65292;&#20063;&#26159;&#19968;&#31181;&#20859;&#29983;&#65292;&#26356;&#26159;&#19968;&#31181;&#20462;&#20859;&#65292;&#25104;&#22823;&#20107;&#32773;&#26377;&#38745;&#27668;&#65292;&#36825;&#31181;&#38745;&#27668;&#23601;&#20859;&#20043;&#22312;&#24179;&#26102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#22312;&#39278;&#39135;&#26041;&#38754;&#20063;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#24179;&#26102;&#20197;&#32032;&#39135;&#20026;&#20027;&#65292;&#32905;&#23569;&#21507;&#65292;&#26465;&#20214;&#20801;&#35768;&#30340;&#35805;&#23601;&#21507;&#20840;&#32032;&#65292;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#21644;&#20840;&#38754;&#65292;&#25105;&#29616;&#22312;&#21507;&#32032;&#24863;&#35273;&#36523;&#20307;&#25402;&#22909;&#30340;&#65292;&#21018;&#24320;&#22987;&#26377;&#28857;&#19981;&#36866;&#24212;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#36866;&#24212;&#20102;&#12290;&#21507;&#32032;&#21487;&#20197;&#20943;&#23569;&#27442;&#24565;&#65292;&#32905;&#21507;&#22810;&#20102;&#65292;&#37027;&#31181;&#24565;&#22836;&#23601;&#20250;&#22686;&#22810;&#65292;&#32780;&#19988;&#23481;&#26131;&#29983;&#27668;&#12290;&#37202;&#23613;&#37327;&#23569;&#21917;&#25110;&#32773;&#21035;&#21917;&#65292;&#26368;&#22909;&#19981;&#35201;&#25277;&#28895;&#65292;&#28895;&#37202;&#33394;&#36825;&#19977;&#26679;&#22826;&#27585;&#30007;&#20154;&#20102;&#65292;&#23567;&#26102;&#20505;&#25105;&#20204;&#36825;&#19977;&#26679;&#37117;&#19981;&#27838;&#65292;&#38271;&#22823;&#20102;&#24456;&#22810;&#20154;&#36825;&#19977;&#26679;&#37117;&#27838;&#19978;&#20102;&#65292;&#22914;&#26524;&#26377;&#24212;&#37228;&#38656;&#35201;&#65292;&#37202;&#36824;&#26159;&#23613;&#37327;&#23569;&#21917;&#65292;&#21917;&#37202;&#20081;&#24615;&#24456;&#21487;&#24597;&#65292;&#21917;&#37202;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#25152;&#20197;&#35201;&#26684;&#22806;&#35686;&#24789;&#23567;&#24515;&#65292;&#37202;&#21518;&#23254;&#23100;&#26356;&#21487;&#24597;&#65292;&#19968;&#23450;&#35201;&#35880;&#24910;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33905;&#23004;&#33948;&#30495;&#30340;&#19981;&#33021;&#21507;&#65292;&#21018;&#25165;&#21507;&#20102;&#28857;&#65292;&#27442;&#26395;&#39532;&#19978;&#23601;&#19978;&#26469;&#20102;&#65292;&#22909;&#38505;&#21834;&#65281;&#8221;&#25106;&#33394;&#21518;&#33905;&#23004;&#33948;&#38893;&#33756;&#36771;&#26898;&#35201;&#23569;&#21507;&#25110;&#32773;&#19981;&#21507;&#65292;&#20197;&#21069;&#26377;&#27425;&#25105;&#21507;&#20102;&#38893;&#33756;&#65292;&#27809;&#36807;&#22810;&#20037;&#37027;&#31181;&#24565;&#22836;&#23601;&#19978;&#26469;&#20102;&#65292;&#32780;&#19988;&#19978;&#26469;&#24471;&#24456;&#29467;&#65292;&#22909;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#26159;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#24456;&#21487;&#33021;&#34987;&#25915;&#38519;&#20102;&#12290;&#21507;&#20102;&#33905;&#23004;&#33948;&#65292;&#26202;&#19978;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#25152;&#20197;&#26368;&#22909;&#21035;&#21507;&#12290;</p>
<p></p>
<p>&#39278;&#39135;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#39278;&#39135;&#23545;&#20182;&#20204;&#30340;&#36523;&#24515;&#28789;&#20250;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#21507;&#30340;&#27599;&#31181;&#39135;&#29289;&#37117;&#26377;&#19968;&#20010;&#29305;&#26377;&#30340;&#25391;&#21160;&#21147;&#65292;&#25105;&#20204;&#35201;&#21507;&#39640;&#39057;&#30340;&#39135;&#29289;&#12290;</p>
<p></p>
<p>&#27861;&#22269;&#30340;&#30005;&#30913;&#23398;&#19987;&#23478;Andr&#233; Simoneton&#22312;20&#19990;&#32426;30&#12289;40&#24180;&#20195;&#20570;&#20102;&#19968;&#20010;&#27979;&#35797;&#29305;&#23450;&#39135;&#29289;&#30005;&#30913;&#27874;&#30340;&#23454;&#39564;&#12290;&#20182;&#21457;&#29616;&#65292;&#20026;&#20102;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#65292;&#20154;&#20204;&#24517;&#39035;&#20445;&#25345;6500&#22467;&#65288;&#22467;&#26159;&#20809;&#23398;&#35745;&#37327;&#21333;&#20301;&#65289;&#30340;&#25391;&#39057;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#31867;&#20026;&#34092;&#33756;&#21644;&#27700;&#26524;&#65292;&#36825;&#20010;&#31867;&#21035;&#26377;&#30528;&#26368;&#39640;&#30340;&#25391;&#39057;&#65292;&#32422;6500-10000&#22467;&#12290;&#20854;&#20013;&#21253;&#25324;&#65306;&#40092;&#26524;&#65292;&#34092;&#33756;&#65292;&#27204;&#27012;&#27833;&#65292;&#22362;&#26524;&#65292;&#33909;&#33457;&#31869;&#65292;&#26928;&#23376;&#65292;&#22823;&#35910;&#65292;&#33457;&#29983;&#65292;&#27035;&#23376;&#21644;&#20840;&#35895;&#29289;&#12290;</p>
<p>&#31532;&#20108;&#31867;&#20013;&#65292;&#25391;&#39057;&#22312;3000-6500&#22467;&#12290;&#21253;&#25324;&#29087;&#33756;&#65292;&#29275;&#22902;&#65292;&#40644;&#27833;&#65292;&#40481;&#34507;&#65292;&#34562;&#34588;&#65292;&#29087;&#40060;&#65292;&#33457;&#29983;&#27833;&#21644;&#33889;&#33796;&#37202;&#12290;</p>
<p>&#31532;&#19977;&#31867;&#20013;&#65292;&#25391;&#39057;&#38750;&#24120;&#24369;&#65292;&#20302;&#20110;3000&#22467;&#12290;&#21253;&#25324;&#29087;&#32905;&#65292;&#39321;&#32928;&#65292;&#21654;&#21857;&#65292;&#26524;&#37233;&#65292;&#20083;&#21046;&#22902;&#37226;&#21644;&#31934;&#38754;&#38754;&#21253;&#12290;</p>
<p></p>
<p>&#21442;&#35265;Simoneton&#30340;&#23454;&#39564;&#32467;&#35770;&#65292;&#21487;&#20197;&#30475;&#20986;&#39135;&#29992;&#20102;&#20302;&#20110;6500&#22467;&#30340;&#39135;&#29289;&#23558;&#20250;&#38459;&#30861;&#29978;&#33267;&#21066;&#24369;&#25105;&#20204;&#30340;&#25391;&#21160;&#21147;&#21644;&#20581;&#24247;&#12290;&#22240;&#27492;&#65292;&#24314;&#35758;&#22810;&#21507;&#39640;&#25391;&#21160;&#21147;&#30340;&#39135;&#29289;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#65292;&#23569;&#39135;&#32905;&#31867;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#24773;&#21830;&#27604;&#26234;&#21830;&#26356;&#37325;&#35201;&#65292;&#24773;&#21830;&#65288;Emotional Quotient&#65289;&#36890;&#24120;&#26159;&#25351;&#24773;&#32490;&#21830;&#25968;&#65292;&#31616;&#31216;EQ&#65292;&#20027;&#35201;&#26159;&#25351;&#20154;&#22312;&#24773;&#32490;&#12289;&#24847;&#24535;&#12289;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#21697;&#36136;&#65292;&#24635;&#30340;&#26469;&#35762;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24773;&#21830;&#24182;&#26080;&#26126;&#26174;&#30340;&#20808;&#22825;&#24046;&#21035;&#65292;&#26356;&#22810;&#19982;&#21518;&#22825;&#30340;&#22521;&#20859;&#24687;&#24687;&#30456;&#20851;&#12290;&#25552;&#39640;&#24773;&#21830;&#26159;&#25552;&#39640;&#25511;&#21046;&#24773;&#32490;&#30340;&#33021;&#21147;&#65292;&#20174;&#32780;&#22686;&#24378;&#33258;&#25105;&#31649;&#29702;&#12289;&#29702;&#35299;&#20182;&#20154;&#21450;&#19982;&#20182;&#20154;&#30456;&#22788;&#30340;&#33021;&#21147;&#12290;&#21704;&#20315;&#26684;&#35328;&#65306;&#19968;&#20010;&#20154;&#22312;&#31038;&#20250;&#19978;&#26368;&#21518;&#21344;&#25454;&#20160;&#20040;&#22320;&#20301;&#65292;&#32477;&#22823;&#37096;&#20998;&#21462;&#20915;&#20110;&#38750;&#26234;&#21147;&#22240;&#32032;&#12290;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#20182;&#20204;&#30340;&#26234;&#21830;&#30495;&#30340;&#19981;&#39640;&#65292;&#29978;&#33267;&#26377;&#30340;&#21482;&#26377;&#21021;&#20013;&#25991;&#21270;&#65292;&#20294;&#20182;&#20204;&#30340;&#24773;&#21830;&#22855;&#39640;&#65292;&#24456;&#20250;&#20570;&#20154;&#65292;&#24456;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20123;&#26234;&#21830;&#39640;&#30340;&#20154;&#25165;&#21453;&#32780;&#25104;&#20102;&#20182;&#20204;&#30340;&#25163;&#19979;&#21592;&#24037;&#12290;&#21333;&#26377;&#26234;&#21830;&#32780;&#32570;&#20047;&#24773;&#21830;&#30340;&#20154;&#65292;&#24448;&#24448;&#19981;&#33021;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#26080;&#27861;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#19981;&#20165;&#20260;&#23475;&#33258;&#24049;&#65292;&#20063;&#20250;&#25226;&#19981;&#33391;&#24773;&#32490;&#21457;&#27844;&#32473;&#21035;&#20154;&#65292;&#25226;&#21035;&#20154;&#24403;&#20986;&#27668;&#31570;&#65292;&#36825;&#26679;&#23601;&#20250;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#65292;&#19981;&#24471;&#20154;&#24515;&#12290;&#24773;&#32490;&#31649;&#29702;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#12289;&#24037;&#20316;&#26377;&#30528;&#37325;&#22823;&#24847;&#20041;&#65292;&#19981;&#33391;&#24773;&#32490;&#30340;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#24773;&#32490;&#30772;&#25106;&#30340;&#29616;&#35937;&#65292;&#27604;&#22914;&#32771;&#35797;&#22833;&#36133;&#12289;&#24651;&#29233;&#22833;&#36133;&#12289;&#25214;&#24037;&#20316;&#22833;&#36133;&#12289;&#34987;&#32769;&#26495;&#39554;&#12289;&#34987;&#32769;&#24072;&#39554;&#12289;&#34987;&#23478;&#20154;&#39554;&#12289;&#29983;&#27963;&#20013;&#36935;&#35265;&#21508;&#31181;&#25387;&#25240;&#31561;&#31561;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35201;&#23398;&#20250;&#30475;&#24320;&#25918;&#19979;&#65292;&#23545;&#20110;&#21035;&#20154;&#30340;&#38169;&#35823;&#20063;&#35201;&#23398;&#20250;&#23485;&#23481;&#21644;&#21407;&#35845;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#22199;&#30528;&#35828;&#35201;&#25253;&#20167;&#65292;&#20182;&#26377;&#36825;&#31181;&#24515;&#24577;&#23601;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#25106;&#33394;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#24616;&#22825;&#23588;&#20154;&#65292;&#19981;&#29983;&#27668;&#65292;&#30693;&#36275;&#24120;&#20048;&#20859;&#21916;&#27668;&#65292;&#25026;&#24471;&#23485;&#24661;&#21035;&#20154;&#65292;&#36825;&#26679;&#24515;&#24577;&#24179;&#31283;&#20102;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#24515;&#24577;&#19981;&#31283;&#65292;&#36127;&#38754;&#24515;&#24577;&#24456;&#37325;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#36935;&#35265;&#25387;&#25240;&#21644;&#36870;&#22659;&#33021;&#22815;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#33016;&#24320;&#38420;&#65292;&#36825;&#28857;&#26159;&#25104;&#21151;&#25106;&#32773;&#24517;&#22791;&#30340;&#24515;&#29702;&#32032;&#36136;&#12290;&#26377;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36935;&#21040;&#19981;&#39034;&#30340;&#20107;&#24773;&#23601;&#20250;&#33258;&#21160;&#20986;&#29616;&#25784;&#31649;&#30340;&#24819;&#27861;&#12290;&#8221;&#29983;&#27963;&#20013;&#32943;&#23450;&#20250;&#26377;&#21508;&#31181;&#25387;&#25240;&#21644;&#19981;&#39034;&#65292;&#25105;&#20204;&#35201;&#22374;&#28982;&#38754;&#23545;&#65292;&#21191;&#20110;&#20811;&#26381;&#65292;&#19981;&#33021;&#25343;&#25784;&#31649;&#26469;&#21457;&#27844;&#25110;&#32773;&#36867;&#36991;&#65292;&#24456;&#22810;&#20154;&#25784;&#31649;&#37117;&#26159;&#22312;&#36867;&#36991;&#29616;&#23454;&#65292;&#19981;&#24819;&#21435;&#38754;&#23545;&#29616;&#23454;&#12290;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#20063;&#25552;&#21450;&#20102;&#29378;&#27426;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#36935;&#35265;&#29305;&#21035;&#39640;&#20852;&#30340;&#20107;&#24773;&#65292;&#23601;&#25343;&#25784;&#31649;&#26469;&#24198;&#31069;&#20102;&#65292;&#36825;&#20063;&#35201;&#20540;&#24471;&#35686;&#24789;&#65292;&#29378;&#27426;&#23481;&#26131;&#28363;&#29983;&#25918;&#32437;&#30340;&#24515;&#29702;&#12290;&#24773;&#21830;&#39640;&#30340;&#20154;&#20250;&#28608;&#21169;&#33258;&#24049;&#65292;&#20063;&#20250;&#28608;&#21169;&#21035;&#20154;&#65292;&#22312;&#36973;&#36935;&#25387;&#25240;&#12289;&#38519;&#20837;&#20302;&#28526;&#30340;&#26102;&#20505;&#65292;&#20182;&#20250;&#25552;&#37266;&#33258;&#24049;&#35201;&#21191;&#20110;&#38754;&#23545;&#65292;&#30456;&#20449;&#22256;&#38590;&#21644;&#25387;&#25240;&#21482;&#26159;&#26242;&#26102;&#30340;&#32771;&#39564;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#25105;&#19968;&#30452;&#20026;&#24773;&#32490;&#30772;&#25106;&#32780;&#28902;&#24700;&#65292;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#19981;&#31649;&#26159;&#35841;&#65292;&#32943;&#23450;&#20250;&#26377;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#26368;&#36817;&#19968;&#30452;&#22312;&#25361;&#25112;&#38590;&#24230;&#24456;&#39640;&#30340;&#20107;&#24773;&#65292;&#23548;&#33268;&#24773;&#32490;&#36215;&#20239;&#24456;&#22823;&#12290;&#20294;&#23601;&#31639;&#25105;&#22312;&#24773;&#32490;&#20986;&#29616;&#27874;&#21160;&#30340;&#21021;&#26399;&#23601;&#31435;&#21051;&#36716;&#21270;&#65292;&#21487;&#26159;&#25105;&#36824;&#26159;&#24517;&#39035;&#35201;&#21435;&#24819;&#65292;&#21435;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21568;&#65292;&#25105;&#36824;&#26159;&#20250;&#24773;&#32490;&#27874;&#21160;&#21568;&#65292;&#26368;&#21518;&#36824;&#26159;&#29031;&#26679;&#30772;&#25106;&#65292;&#32780;&#19988;&#24456;&#22810;&#22823;&#20107;&#20063;&#19981;&#21487;&#33021;&#35828;&#24320;&#24515;&#23601;&#31435;&#21051;&#24320;&#24515;&#21568;&#65292;&#25105;&#26377;&#20570;&#24773;&#32490;&#31649;&#29702;&#30340;&#31508;&#35760;&#65292;&#20294;&#35273;&#24471;&#36824;&#26159;&#31163;&#25484;&#25569;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25361;&#25112;&#39640;&#38590;&#24230;&#30340;&#20107;&#24773;&#65292;&#24456;&#21487;&#33021;&#20250;&#26377;&#23649;&#27425;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#20063;&#35768;&#35201;&#22833;&#36133;&#24456;&#22810;&#27425;&#25165;&#33021;&#25104;&#21151;&#19968;&#27425;&#12290;&#20851;&#38190;&#36824;&#26159;&#24773;&#32490;&#35843;&#25972;&#33021;&#21147;&#65292;&#35201;&#30693;&#36947;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#24456;&#22810;&#21457;&#26126;&#30340;&#20135;&#21697;&#22312;&#25209;&#37327;&#29983;&#20135;&#21069;&#37117;&#32463;&#21382;&#36807;&#22810;&#27425;&#30340;&#22833;&#36133;&#65292;&#24037;&#31243;&#24072;&#19968;&#30452;&#22312;&#19981;&#26029;&#23436;&#21892;&#21644;&#25913;&#36827;&#65292;&#26368;&#21518;&#20986;&#26469;&#30340;&#29256;&#26412;&#23601;&#26159;&#27604;&#36739;&#25104;&#21151;&#30340;&#19968;&#20010;&#29256;&#26412;&#12290;&#19978;&#27425;&#30475;&#30005;&#35270;&#65292;&#35828;&#30740;&#21046;&#30340;&#26032;&#19968;&#20195;&#21160;&#36710;&#35201;&#36798;&#21040;&#26576;&#20010;&#39640;&#26631;&#20934;&#65292;&#32467;&#26524;&#23454;&#39564;&#22833;&#36133;&#20102;&#65292;&#24037;&#31243;&#24072;&#39532;&#19978;&#30740;&#31350;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#30475;&#24471;&#20986;&#20182;&#20204;&#33080;&#19978;&#19981;&#22823;&#39640;&#20852;&#65292;&#27605;&#31455;&#22833;&#36133;&#20102;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#22312;&#32487;&#32493;&#23436;&#21892;&#21644;&#25913;&#36827;&#65292;&#36825;&#26679;&#26368;&#21518;&#25104;&#21151;&#30340;&#21916;&#24742;&#20063;&#26159;&#26684;&#22806;&#25391;&#22859;&#30340;&#12290;&#25361;&#25112;&#38590;&#24230;&#39640;&#30340;&#65292;&#26368;&#21518;&#25104;&#21151;&#26102;&#25104;&#23601;&#24863;&#20063;&#24456;&#22823;&#65292;&#20294;&#20063;&#35201;&#38754;&#23545;&#23481;&#26131;&#22833;&#36133;&#30340;&#23616;&#38754;&#65292;&#19968;&#24320;&#22987;&#33258;&#24049;&#23601;&#35201;&#25670;&#27491;&#24515;&#24577;&#65292;&#23601;&#31639;&#22833;&#36133;&#20063;&#35201;&#22374;&#28982;&#38754;&#23545;&#65292;&#19981;&#35201;&#26377;&#22826;&#22823;&#30340;&#24773;&#32490;&#27874;&#21160;&#65292;&#26356;&#19981;&#33021;&#25226;&#19981;&#33391;&#24773;&#32490;&#29992;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#35843;&#25972;&#24773;&#32490;&#19981;&#19968;&#23450;&#35201;&#31435;&#21051;&#24320;&#24515;&#65292;&#20851;&#38190;&#26159;&#22374;&#28982;&#65292;&#33258;&#24049;&#33021;&#22815;&#25509;&#21463;&#22833;&#36133;&#21644;&#25387;&#25240;&#65292;&#33021;&#22815;&#20197;&#19968;&#20010;&#27604;&#36739;&#29702;&#24615;&#30340;&#24577;&#24230;&#26469;&#38754;&#23545;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#27492;&#21051;&#22312;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#21516;&#26102;&#65292;&#24515;&#24773;&#26159;&#26497;&#20854;&#22797;&#26434;&#30340;&#65292;&#25106;&#20102;&#19971;&#20010;&#26376;&#65292;&#23601;&#36825;&#26679;&#23459;&#21578;&#22833;&#36133;&#65292;&#36825;&#27573;&#26102;&#38388;&#24773;&#32490;&#19978;&#30340;&#19981;&#31283;&#23450;&#65292;&#20174;&#32780;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#30340;&#19981;&#31283;&#65292;&#19968;&#26086;&#25171;&#30772;&#20102;&#37027;&#31181;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20877;&#38590;&#22238;&#24402;&#24179;&#38745;&#65292;&#19968;&#26086;&#36319;&#38543;&#24565;&#22836;&#65292;&#20043;&#21518;&#30340;&#19968;&#20010;&#26376;&#29978;&#33267;&#20960;&#20010;&#26376;&#37117;&#38590;&#20197;&#35843;&#25972;&#36807;&#26469;&#65292;&#21769;&#65281;&#30772;&#25106;&#21518;&#20170;&#22825;&#19968;&#22825;&#24773;&#32490;&#37117;&#24456;&#20302;&#33853;&#65292;&#33041;&#23376;&#20877;&#27425;&#22788;&#20110;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#20013;&#65292;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#24456;&#21518;&#24724;&#24456;&#21518;&#24724;&#65292;&#36824;&#26159;&#33258;&#36523;&#33853;&#23454;&#19981;&#21040;&#20301;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25165;&#23548;&#33268;&#29616;&#22312;&#30340;&#23616;&#38754;&#65292;&#22312;&#27492;&#22857;&#21149;&#37027;&#20123;&#25106;&#20102;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#27599;&#22825;&#37117;&#26159;&#22312;&#36208;&#38050;&#19997;&#65292;&#19968;&#26086;&#26494;&#25032;&#23601;&#20250;&#22368;&#20837;&#19975;&#19976;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#25991;&#23383;&#21487;&#35859;&#21457;&#33258;&#32954;&#33105;&#65292;&#26159;&#23454;&#25112;&#21518;&#30340;&#28145;&#21051;&#24863;&#24735;&#12290;&#25106;&#20102;&#19971;&#20010;&#26376;&#19981;&#23481;&#26131;&#65292;&#19968;&#26086;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#20154;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#22240;&#20026;&#38543;&#26102;&#20250;&#20986;&#29616;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#31283;&#20303;&#24773;&#32490;&#12289;&#31283;&#20303;&#24515;&#24577;&#26159;&#38750;&#24120;&#37325;&#35201;&#21644;&#20851;&#38190;&#30340;&#12290;&#27604;&#22914;&#36816;&#21160;&#21592;&#26377;&#26102;&#24773;&#32490;&#36807;&#20110;&#28608;&#21160;&#23548;&#33268;&#21457;&#25381;&#22833;&#24120;&#65292;&#25945;&#32451;&#20250;&#39532;&#19978;&#25552;&#37266;&#20182;&#35843;&#25972;&#24773;&#32490;&#65292;&#19981;&#35201;&#28608;&#21160;&#65292;&#25918;&#24179;&#24515;&#24577;&#12290;&#22260;&#26827;&#20013;&#25552;&#21040;&#20102;&#8220;&#24179;&#24120;&#24515;&#8221;&#65292;&#23545;&#20110;&#32988;&#36127;&#24471;&#22833;&#30340;&#28129;&#28982;&#12290;&#21476;&#21147;&#65306;&#8220;&#24179;&#24120;&#24515;&#21487;&#33021;&#22823;&#23478;&#20250;&#20197;&#20026;&#26159;&#28040;&#26497;&#30340;&#24577;&#24230;&#12290;&#20294;&#25105;&#35748;&#20026;&#24688;&#24688;&#30456;&#21453;&#65292;&#24179;&#24120;&#24515;&#26159;&#19968;&#31181;&#38750;&#24120;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#23427;&#26159;&#35753;&#25105;&#20204;&#21435;&#25511;&#21046;&#20869;&#24515;&#38750;&#24120;&#21151;&#21033;&#28014;&#36481;&#30340;&#24515;&#24577;&#65292;&#35753;&#25105;&#20204;&#20197;&#24179;&#21644;&#30340;&#24515;&#24577;&#21435;&#38754;&#20020;&#21363;&#23558;&#21040;&#26469;&#30340;&#20107;&#29289;&#21644;&#23616;&#38754;&#12290;&#8221;&#21476;&#21147;&#35828;&#24471;&#24456;&#22909;&#65292;&#24515;&#24577;&#24179;&#31283;&#20102;&#25165;&#33021;&#21457;&#25381;&#20986;&#26368;&#20339;&#30340;&#27700;&#24179;&#12290;&#24515;&#24577;&#19968;&#28014;&#36481;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#36825;&#26679;&#20869;&#24515;&#21160;&#33633;&#20102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#23545;&#33258;&#24049;&#19981;&#21033;&#30340;&#23616;&#38754;&#12290;&#22659;&#38543;&#24515;&#36716;&#65292;&#24515;&#24577;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#32463;&#20856;&#21517;&#21477;&#65306;&#8220;&#23456;&#36785;&#19981;&#24778;&#65292;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#26395;&#22825;&#19978;&#20113;&#21367;&#20113;&#33298;&#12290;&#8221;&#8220;&#39118;&#26469;&#30095;&#31481;&#65292;&#39118;&#36807;&#32780;&#31481;&#19981;&#30041;&#22768;&#65307;&#38593;&#28193;&#23506;&#28525;&#65292;&#38593;&#21435;&#32780;&#28525;&#19981;&#30041;&#24433;&#12290;&#25925;&#21531;&#23376;&#20107;&#26469;&#32780;&#24515;&#22987;&#29616;&#65292;&#20107;&#21435;&#32780;&#24515;&#38543;&#31354;&#12290;&#8221;&#26366;&#22269;&#34281;&#65306;&#8220;&#20859;&#24471;&#33016;&#20013;&#19968;&#31181;&#24684;&#38745;&#12290;&#8221;&#21476;&#20154;&#20462;&#20859;&#30495;&#30340;&#24456;&#39640;&#65292;&#20869;&#24515;&#22788;&#20110;&#38750;&#24120;&#31077;&#21644;&#24179;&#38745;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#38750;&#24120;&#39640;&#30340;&#22659;&#30028;&#12290;&#25105;&#20043;&#21069;&#19968;&#30452;&#24378;&#35843;&#24773;&#32490;&#31649;&#29702;&#65292;&#22240;&#20026;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#19981;&#20339;&#65292;&#20174;&#32780;&#24433;&#21709;&#35266;&#24515;&#26029;&#24565;&#65292;&#24433;&#21709;&#35686;&#24789;&#24615;&#65292;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#65292;&#22914;&#26524;&#20320;&#24773;&#32490;&#24456;&#31283;&#23450;&#65292;&#36825;&#26679;&#25106;&#33394;&#29366;&#24577;&#20063;&#20250;&#21464;&#24471;&#24456;&#31283;&#23450;&#12290;&#38463;&#27861;&#29399;&#38663;&#24778;&#20102;&#19990;&#30028;&#65292;&#20004;&#20301;&#19990;&#30028;&#39030;&#23574;&#30340;&#22260;&#26827;&#39640;&#25163;&#38500;&#20102;&#25216;&#26415;&#23618;&#38754;&#20197;&#22806;&#65292;&#20063;&#36755;&#22312;&#20102;&#24773;&#32490;&#30340;&#25511;&#21046;&#19978;&#12290;&#38463;&#27861;&#29399;&#27809;&#26377;&#24773;&#32490;&#65292;&#32780;&#20154;&#31867;&#24773;&#32490;&#27874;&#21160;&#24456;&#22823;&#65292;&#36825;&#20063;&#35768;&#26159;&#20154;&#31867;&#30340;&#19968;&#20010;&#24369;&#28857;&#65292;&#22914;&#26524;&#25026;&#24471;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#35753;&#20869;&#24515;&#24674;&#22797;&#24179;&#31283;&#65292;&#36825;&#26679;&#25165;&#33021;&#21457;&#25381;&#20986;&#33258;&#24049;&#26368;&#20339;&#30340;&#27700;&#24179;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#24773;&#32490;&#30340;&#31283;&#23450;&#19981;&#20165;&#23545;&#20859;&#29983;&#24674;&#22797;&#26377;&#21033;&#65292;&#20063;&#21487;&#20197;&#35753;&#20320;&#22788;&#20110;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#12298;&#21608;&#26131;&#183;&#30410;&#12299;&#65306;&#8220;&#21531;&#23376;&#20197;&#35265;&#21892;&#21017;&#36801;&#65292;&#26377;&#36807;&#21017;&#25913;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#22312;&#25913;&#36807;&#65292;&#25913;&#25481;&#24694;&#20064;&#65292;&#21516;&#26102;&#35201;&#20462;&#21892;&#65292;&#21435;&#25481;&#36127;&#33021;&#37327;&#65292;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#26377;&#20102;&#27491;&#33021;&#37327;&#24515;&#24577;&#21644;&#22788;&#22659;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#22788;&#22788;&#37117;&#23481;&#26131;&#19981;&#39034;&#21644;&#20498;&#38665;&#65292;&#36127;&#33021;&#37327;&#37325;&#30340;&#20154;&#33086;&#27668;&#20063;&#24456;&#26292;&#36481;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#24456;&#32039;&#24352;&#12290;&#25913;&#36807;&#30340;&#33539;&#30068;&#26159;&#24456;&#22823;&#30340;&#65292;&#20219;&#20309;&#36127;&#38754;&#30340;&#24515;&#24577;&#21644;&#34892;&#20026;&#37117;&#35201;&#25913;&#27491;&#65292;&#27604;&#22914;&#21972;&#24680;&#24515;&#12289;&#36138;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#25253;&#22797;&#24515;&#12289;&#20658;&#24930;&#33258;&#36127;&#12289;&#30427;&#27668;&#20940;&#20154;&#12289;&#28843;&#32768;&#33258;&#22840;&#12289;&#20559;&#25191;&#20559;&#28608;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#25439;&#20154;&#21033;&#24049;&#12289;&#33258;&#31169;&#33258;&#21033;&#12289;&#29233;&#24917;&#34394;&#33635;&#31561;&#12290;&#25105;&#20204;&#35201;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#35201;&#26377;&#8220;&#31215;&#21892;&#24847;&#35782;&#8221;&#65292;&#36825;&#20010;&#24847;&#35782;&#26497;&#31471;&#37325;&#35201;&#65292;&#35760;&#24471;&#25105;&#22312;&#25106;&#33394;&#21069;&#27599;&#22825;&#36807;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#28151;&#21507;&#31561;&#27515;&#65292;&#35273;&#24471;&#20154;&#29983;&#24456;&#27809;&#24847;&#20041;&#65292;&#21482;&#24819;&#30528;&#30475;&#40644;&#32437;&#27442;&#65292;&#28385;&#36275;&#33258;&#24049;&#26085;&#28176;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#20854;&#20182;&#20160;&#20040;&#37117;&#19981;&#24819;&#31649;&#65292;&#37027;&#26159;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#38452;&#26263;&#30340;&#20869;&#24515;&#29366;&#24577;&#12290;&#21518;&#26469;&#25105;&#23398;&#20064;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#24320;&#22987;&#25026;&#24471;&#34892;&#21892;&#12289;&#31215;&#21892;&#30340;&#37325;&#35201;&#24615;&#65292;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#21476;&#20154;&#30340;&#31215;&#21892;&#24847;&#35782;&#20043;&#24378;&#65292;&#30495;&#30340;&#26159;&#30331;&#23792;&#36896;&#26497;&#65281;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#12298;&#27861;&#21477;&#32463;&#12299;&#20013;&#26377;&#35328;&#65306;&#8220;&#33707;&#36731;&#23567;&#21892;&#65292;&#20197;&#20026;&#26080;&#31119;&#12290;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#65292;&#23567;&#21892;&#19981;&#31215;&#65292;&#26080;&#20197;&#25104;&#22307;&#12290;&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#32618;&#65292;&#23567;&#24694;&#25152;&#31215;&#65292;&#36275;&#20197;&#28781;&#36523;&#12290;&#8221;&#27599;&#19968;&#20010;&#21892;&#20030;&#37117;&#26159;&#19968;&#20010;&#21457;&#20809;&#30340;&#37329;&#23376;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#21892;&#65281;&#34429;&#28982;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20294;&#34892;&#21892;&#20063;&#26159;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#34892;&#21892;&#20063;&#26377;&#21161;&#20110;&#20462;&#24515;&#21644;&#31283;&#23450;&#25106;&#33394;&#29366;&#24577;&#12290;&#32473;&#25106;&#21451;&#31572;&#30097;&#25110;&#23459;&#20256;&#25106;&#33394;&#23601;&#26159;&#22312;&#31215;&#21892;&#65292;&#25106;&#33394;&#21069;&#36744;&#37117;&#25026;&#24471;&#31215;&#21892;&#65292;&#24456;&#22810;&#21069;&#36744;&#37117;&#25512;&#33616;&#26085;&#34892;&#19968;&#21892;&#12290;&#34892;&#21892;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20808;&#25226;&#29238;&#27597;&#23389;&#39034;&#22909;&#65292;&#26377;&#30340;&#25106;&#21451;&#20063;&#22312;&#25441;&#22403;&#22334;&#12289;&#35753;&#24231;&#12289;&#25206;&#20849;&#20139;&#21333;&#36710;&#12289;&#25424;&#27454;&#12289;&#25424;&#34915;&#29289;&#21644;&#25918;&#29983;&#31561;&#65292;&#21442;&#21152;&#21508;&#31181;&#29233;&#24515;&#20844;&#30410;&#27963;&#21160;&#65292;&#20570;&#24535;&#24895;&#32773;&#65292;&#20570;&#20041;&#24037;&#65292;&#21149;&#20154;&#21521;&#21892;&#12289;&#21149;&#20154;&#25106;&#37034;&#28139;&#31561;&#31561;&#65292;&#33258;&#24049;&#24212;&#35813;&#35201;&#20855;&#22791;&#22362;&#25345;&#34892;&#21892;&#21644;&#31215;&#32047;&#27491;&#33021;&#37327;&#30340;&#24847;&#35782;&#12290;&#36807;&#21435;&#37034;&#28139;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#24517;&#23558;&#23548;&#33268;&#30171;&#33510;&#65292;&#20960;&#31186;&#30340;&#24555;&#24863;&#25442;&#26469;&#26080;&#38480;&#30340;&#30171;&#33510;&#21644;&#24724;&#24680;&#65292;&#19981;&#20165;&#27585;&#25481;&#36523;&#20307;&#20581;&#24247;&#65292;&#36824;&#28431;&#25481;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#32780;&#34892;&#21892;&#26159;&#22312;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#31215;&#32047;&#31119;&#25253;&#65292;&#31206;&#19996;&#39745;&#32769;&#24072;&#35762;&#36807;&#65306;&#8220;&#20570;&#19968;&#20010;&#26377;&#31119;&#20154;&#12290;&#8221;&#37034;&#28139;&#26159;&#22823;&#28431;&#27934;&#65292;&#36825;&#20010;&#28431;&#27934;&#19968;&#23450;&#35201;&#22581;&#19978;&#65292;&#28982;&#21518;&#35201;&#21147;&#34892;&#21892;&#20107;&#65292;&#24191;&#31215;&#38452;&#24503;&#65292;&#20961;&#20026;&#21892;&#32780;&#20154;&#30693;&#20043;&#65292;&#21017;&#20026;&#38451;&#21892;&#65307;&#20026;&#21892;&#32780;&#20154;&#19981;&#30693;&#65292;&#21017;&#20026;&#38452;&#24503;&#12290;&#35201;&#20570;&#21040;&#24515;&#21892;&#12289;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#36523;&#21475;&#24847;&#19977;&#38376;&#30342;&#21892;&#65292;&#27490;&#20110;&#33267;&#21892;&#12290;&#34945;&#20102;&#20961;&#20808;&#29983;&#21457;&#35475;&#35201;&#34892;&#21892;&#20107;&#19977;&#21315;&#26465;&#65292;&#20197;&#25253;&#22825;&#22320;&#31062;&#23447;&#20043;&#24503;&#65281;&#25105;&#20204;&#35201;&#23398;&#20064;&#34945;&#20102;&#20961;&#20808;&#29983;&#30340;&#24344;&#24895;&#21644;&#21457;&#24515;&#65292;&#30495;&#27491;&#25343;&#20986;&#22823;&#20915;&#24515;&#26469;&#25913;&#36807;&#36801;&#21892;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#20063;&#19981;&#21487;&#27785;&#36855;&#28216;&#25103;&#65292;&#32593;&#28216;&#26368;&#22909;&#19981;&#35201;&#29609;&#65292;&#30410;&#26234;&#31867;&#25110;&#32773;&#36816;&#21160;&#31867;&#30340;&#28216;&#25103;&#20063;&#19981;&#21487;&#27785;&#36855;&#65292;&#24179;&#26102;&#19981;&#35201;&#36182;&#24202;&#65292;&#23613;&#37327;&#26089;&#36215;&#65292;&#27599;&#22825;&#21453;&#30465;&#12289;&#24635;&#32467;&#65292;&#19981;&#36275;&#20043;&#22788;&#24212;&#21450;&#26102;&#25913;&#27491;&#21644;&#35843;&#25972;&#12290;</p>
<p></p>
<p></p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p></p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#25106;&#33394;&#35201;&#25026;&#24471;&#22521;&#20859;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#25105;&#22269;&#27665;&#38388;&#26377;&#20113;&#65306;&#8220;&#36947;&#24503;&#20256;&#23478;&#65292;&#21313;&#20195;&#20197;&#19978;&#65307;&#32789;&#35835;&#20256;&#23478;&#27425;&#20043;&#65292;&#35799;&#20070;&#20256;&#23478;&#21448;&#27425;&#20043;&#65307;&#23500;&#36149;&#20256;&#23478;&#65292;&#19981;&#36807;&#19977;&#20195;&#12290;&#8221;&#19981;&#23569;&#20154;&#21487;&#33021;&#27604;&#36739;&#22312;&#24847;&#39068;&#20540;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#65292;&#22826;&#30475;&#37325;&#39068;&#20540;&#32780;&#24573;&#35270;&#24503;&#34892;&#25165;&#26159;&#26681;&#26412;&#65292;&#25105;&#21518;&#26469;&#39046;&#24735;&#21040;&#19968;&#20010;&#20154;&#30340;&#39068;&#20540;&#36831;&#26089;&#20250;&#38543;&#30528;&#23681;&#26376;&#30340;&#27969;&#36893;&#32780;&#19979;&#38477;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#20877;&#28418;&#20142;&#30340;&#20154;&#20063;&#20250;&#21464;&#32769;&#65292;&#32780;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#20462;&#20859;&#25165;&#26159;&#21382;&#20037;&#24357;&#39321;&#30340;&#12290;&#20197;&#24503;&#31435;&#36523;&#65292;&#20197;&#24503;&#31435;&#23041;&#65292;&#20197;&#24503;&#31435;&#20154;&#65292;&#20197;&#24503;&#26381;&#20247;&#65292;&#20197;&#24503;&#25253;&#24616;&#65292;&#20197;&#24503;&#20026;&#26412;&#65292;&#20197;&#24503;&#20026;&#20808;&#65292;&#20197;&#24503;&#27835;&#22269;&#65292;&#20197;&#24503;&#20852;&#22269;&#65292;&#26368;&#21518;&#26469;&#19968;&#20010;&#8220;&#20197;&#24503;&#25106;&#33394;&#8221;&#65281;&#35266;&#20154;&#20197;&#24503;&#65292;&#32780;&#19981;&#26159;&#20197;&#35980;&#21462;&#20154;&#12290;&#23567;&#25106;&#65292;&#25106;&#20010;&#21313;&#20960;&#22825;&#25110;&#32773;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#24525;&#20063;&#33021;&#20570;&#21040;&#65307;&#22823;&#25106;&#65292;&#25106;&#20010;&#19968;&#24180;&#25110;&#32773;&#20960;&#24180;&#65292;&#36825;&#38656;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#39046;&#24735;&#25106;&#33394;&#30340;&#36947;&#29702;&#65307;&#33267;&#25106;&#65292;&#25106;&#20010;&#21313;&#24180;&#20197;&#19978;&#25110;&#32773;&#32456;&#36523;&#20462;&#20026;&#65292;&#37027;&#23601;&#35201;&#36827;&#20837;&#22521;&#20859;&#21644;&#25552;&#21319;&#24503;&#34892;&#30340;&#39640;&#23618;&#27425;&#20102;&#65292;&#24503;&#34892;&#19981;&#22815;&#65292;&#32943;&#23450;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#23601;&#36825;&#20040;&#22855;&#24618;&#65292;&#19981;&#31649;&#20320;&#33021;&#21147;&#26377;&#22810;&#24378;&#65292;&#21482;&#35201;&#20320;&#19968;&#39556;&#20658;&#65292;&#19968;&#33258;&#36127;&#65292;&#23601;&#23481;&#26131;&#34987;&#25915;&#30772;&#65281;&#22521;&#20859;&#24503;&#34892;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#35878;&#20035;&#20445;&#36523;&#31532;&#19968;&#27861;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#24503;&#34892;&#65292;&#25105;&#20204;&#35201;&#24120;&#20462;&#35878;&#24503;&#65292;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#35878;&#24503;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#12290;&#22914;&#26524;&#20320;&#24819;&#36827;&#20837;&#26368;&#39640;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#12290;&#20256;&#32479;&#27494;&#26415;&#30340;&#25991;&#31456;&#20063;&#29305;&#21035;&#24378;&#35843;&#27494;&#24503;&#65292;&#27494;&#24503;&#19981;&#34892;&#65292;&#21151;&#22827;&#23601;&#32451;&#19981;&#19978;&#21435;&#65292;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#36827;&#20837;&#29942;&#39048;&#65292;&#22240;&#20026;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#24503;&#34892;&#19981;&#34892;&#23601;&#20250;&#38480;&#21046;&#20303;&#33258;&#24049;&#65292;&#26356;&#39640;&#23618;&#27425;&#30340;&#36947;&#29702;&#23601;&#26080;&#27861;&#39046;&#24735;&#12290;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#21644;&#29702;&#35299;&#23601;&#26159;&#24503;&#34892;&#21487;&#20197;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#33258;&#28982;&#21644;&#39640;&#23618;&#27425;&#30340;&#36947;&#29702;&#26159;&#21305;&#37197;&#30340;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#29702;&#35299;&#12290;&#22914;&#26524;&#39057;&#29575;&#26080;&#27861;&#21305;&#37197;&#65292;&#37027;&#23601;&#24456;&#38590;&#39046;&#24735;&#37027;&#19968;&#23618;&#30340;&#36947;&#29702;&#65292;&#24635;&#26159;&#35823;&#35299;&#21644;&#26354;&#35299;&#65292;&#38590;&#20197;&#30495;&#27491;&#24735;&#36827;&#21435;&#12290;&#27611;&#20027;&#24109;&#26377;&#19968;&#20010;&#21270;&#21517;&#21483;&#8220;&#26446;&#24503;&#32988;&#8221;&#65292;&#19981;&#20165;&#26159;&#8220;&#24471;&#32988;&#8221;&#30340;&#35856;&#38899;&#65292;&#25105;&#35273;&#24471;&#20063;&#26377;&#27880;&#37325;&#24503;&#34892;&#20043;&#24847;&#65292;&#19981;&#25343;&#32676;&#20247;&#19968;&#38024;&#19968;&#32447;&#65292;&#26377;&#24503;&#34892;&#30340;&#37096;&#38431;&#25165;&#33021;&#25171;&#19979;&#22825;&#19979;&#12290;</p>
<p></p>
<p>&#31215;&#24503;&#12289;&#21220;&#20461;&#21487;&#20197;&#20852;&#23478;&#26106;&#23478;&#65307;&#36133;&#24503;&#12289;&#22916;&#20026;&#24517;&#23450;&#36133;&#23478;&#20129;&#23478;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#20260;&#36523;&#36133;&#24503;&#65292;&#22312;&#32902;&#24847;&#22916;&#20026;&#65292;&#21518;&#26524;&#32943;&#23450;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#36133;&#23478;&#20129;&#23478;&#12290;&#25106;&#33394;&#21518;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#65292;&#36825;&#20116;&#24515;&#35201;&#22810;&#21457;&#65292;&#25106;&#33394;&#20808;&#22521;&#24503;&#65292;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20845;&#23432;&#65306;&#23432;&#24858;&#12289;&#23432;&#27973;&#12289;&#23432;&#35878;&#12289;&#23432;&#20161;&#12289;&#23432;&#25964;&#12289;&#23432;&#35802;&#12290;&#23432;&#24858;&#65292;&#19981;&#32781;&#23567;&#32874;&#26126;&#23433;&#20998;&#23432;&#24049;&#65307;&#23432;&#27973;&#65292;&#19981;&#31649;&#23398;&#20102;&#22810;&#23569;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#65307;&#23432;&#35878;&#65292;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#36215;&#39556;&#20658;&#30340;&#24565;&#22836;&#65307;&#23432;&#20161;&#65292;&#20570;&#19968;&#20010;&#26377;&#20161;&#24503;&#30340;&#20154;&#65292;&#20161;&#29233;&#12289;&#20161;&#24904;&#12289;&#20161;&#20041;&#65292;&#20161;&#32773;&#26080;&#25932;&#65307;&#23432;&#25964;&#65292;&#22521;&#20859;&#24685;&#25964;&#24515;&#65292;&#19968;&#20998;&#24685;&#25964;&#65292;&#24471;&#19968;&#20998;&#21033;&#30410;&#65307;&#21313;&#20998;&#24685;&#25964;&#65292;&#24471;&#21313;&#20998;&#21033;&#30410;&#12290;&#35802;&#24691;&#24685;&#25964;&#65292;&#24544;&#21402;&#31471;&#32899;&#65292;&#20027;&#25964;&#21017;&#36523;&#24378;&#65281;&#25026;&#24471;&#23562;&#37325;&#20154;&#65292;&#32477;&#19981;&#30475;&#19981;&#36215;&#20154;&#65307;&#23432;&#35802;&#65292;&#12298;&#31036;&#35760;&#183;&#20013;&#24248;&#12299;&#65306;&#8220;&#35802;&#32773;&#22825;&#20043;&#36947;&#20063;&#65292;&#35802;&#20043;&#32773;&#20154;&#20043;&#36947;&#20063;&#12290;&#8221;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#12290;&#8221;&#31435;&#36523;&#22788;&#19990;&#65292;&#24403;&#20197;&#35802;&#20449;&#20026;&#26412;&#65292;&#20570;&#20154;&#20570;&#20107;&#20063;&#35201;&#26377;&#35802;&#24847;&#65292;&#26159;&#19968;&#31181;&#30495;&#23454;&#19981;&#27450;&#30340;&#32654;&#24503;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65292;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#12290;&#8221;&#33267;&#35802;&#24863;&#36890;&#65292;&#30495;&#35802;&#24685;&#25964;&#21040;&#26497;&#22788;&#65292;&#33258;&#28982;&#23601;&#24863;&#36890;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#21407;&#21517;&#29579;&#23432;&#20161;&#65292;&#21035;&#21495;&#38451;&#26126;&#65292;&#31361;&#20986;&#19968;&#20010;&#20161;&#23383;&#12290;&#19969;&#24858;&#20161;&#32769;&#24072;&#65292;&#26377;&#24858;&#21644;&#20161;&#20004;&#23383;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#36820;&#29854;&#24402;&#30495;&#65292;&#32431;&#30495;&#36136;&#26420;&#65292;&#24179;&#26131;&#36817;&#20154;&#65292;&#20146;&#21644;&#30340;&#24863;&#35273;&#12290;&#36825;&#8220;&#20116;&#24515;&#20845;&#23432;&#8221;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#22909;&#22909;&#36341;&#34892;&#65292;&#32477;&#23545;&#21463;&#30410;&#21290;&#27973;&#12290;&#8220;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#8221;&#36825;&#20843;&#20010;&#23383;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#20063;&#26159;&#25105;&#20204;&#30340;&#22823;&#25104;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#20182;&#32769;&#20154;&#23478;&#30340;&#24503;&#32946;&#20869;&#23481;&#30340;&#20840;&#37096;&#31934;&#39635;&#65292;&#20063;&#26159;&#20154;&#29983;&#30340;&#20843;&#24503;&#12290;&#8220;&#20161;&#20041;&#31036;&#26234;&#20449;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#8221;&#65292;&#36825;&#21313;&#20010;&#23383;&#20063;&#24456;&#37325;&#35201;&#65292;&#20161;&#20041;&#31036;&#26234;&#20449;&#20026;&#20116;&#24120;&#20043;&#36947;&#65292;&#20116;&#24120;&#26159;&#20570;&#20154;&#30340;&#36215;&#30721;&#36947;&#24503;&#20934;&#21017;&#65292;&#28201;&#33391;&#24685;&#20461;&#35753;&#26159;&#28201;&#21644;&#12289;&#21892;&#33391;&#12289;&#24685;&#25964;&#12289;&#33410;&#20461;&#12289;&#35878;&#35753;&#36825;&#20116;&#31181;&#32654;&#24503;&#65292;&#26159;&#20256;&#32479;&#32654;&#24503;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&#19982;&#20154;&#20026;&#21892;&#65292;&#33410;&#20461;&#29983;&#27963;&#65292;&#19978;&#25964;&#19979;&#21644;&#65292;&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;&#32473;&#25105;&#24378;&#28872;&#38663;&#25788;&#30340;&#36824;&#26377;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#38750;&#24503;&#21247;&#34892;&#65281;&#34892;&#20026;&#21644;&#24819;&#27861;&#35201;&#31526;&#21512;&#24503;&#34892;&#65292;&#31526;&#21512;&#20161;&#20041;&#65292;&#33021;&#22815;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#65292;&#38750;&#24503;&#21247;&#34892;&#36825;&#22235;&#20010;&#23383;&#65292;&#27599;&#20010;&#23383;&#37117;&#26377;&#19975;&#21544;&#30340;&#37325;&#37327;&#65292;&#20154;&#29983;&#23601;&#24212;&#35813;&#20005;&#26684;&#25353;&#29031;&#36825;&#22235;&#20010;&#23383;&#21435;&#20570;&#65292;&#21162;&#21147;&#27963;&#20986;&#22307;&#36132;&#30340;&#25945;&#35826;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#26377;&#36896;&#21629;&#20043;&#23398;&#65292;&#20462;&#36523;&#31435;&#21629;&#65292;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#65292;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#30475;&#26469;&#30475;&#21435;&#36824;&#26159;&#22307;&#36132;&#25945;&#32946;&#26368;&#26377;&#21619;&#36947;&#65292;&#32780;&#19988;&#26159;&#36234;&#30475;&#36234;&#26377;&#21619;&#36947;&#65292;&#30456;&#38548;&#20960;&#21315;&#24180;&#36824;&#26159;&#37027;&#20040;&#26377;&#36947;&#29702;&#65292;&#36824;&#26159;&#37027;&#20040;&#23545;&#12290;&#37027;&#20010;&#26234;&#24935;&#65292;&#37027;&#20010;&#24503;&#34892;&#65292;&#37027;&#20010;&#30917;&#31028;&#30340;&#27491;&#27668;&#65292;&#37027;&#20010;&#28145;&#24230;&#21644;&#21402;&#24230;&#65292;&#36824;&#26377;&#37027;&#20010;&#24863;&#20154;&#33267;&#28145;&#30340;&#24904;&#24754;&#65292;&#30495;&#30340;&#35753;&#25105;&#20116;&#20307;&#25237;&#22320;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#24635;&#26377;&#19968;&#31181;&#21147;&#37327;&#20250;&#35753;&#20154;&#27882;&#27969;&#28385;&#38754;&#65292;&#22307;&#36132;&#25945;&#32946;&#23601;&#26377;&#36825;&#20010;&#24863;&#26579;&#21147;&#65292;&#32769;&#31062;&#23447;&#37027;&#20010;&#26234;&#24935;&#21644;&#24503;&#34892;&#30495;&#30340;&#22826;&#28145;&#21402;&#20102;&#12290;&#25106;&#33394;&#21518;&#24212;&#35813;&#35748;&#30495;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26679;&#21487;&#20197;&#33719;&#24471;&#30495;&#27491;&#30340;&#22823;&#26234;&#24935;&#65292;&#22307;&#36132;&#25945;&#32946;&#25955;&#21457;&#30528;&#29824;&#29864;&#30340;&#20809;&#33426;&#65292;&#25171;&#24320;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#39640;&#36229;&#30340;&#26234;&#24935;&#21644;&#28085;&#20859;&#65292;&#25353;&#29031;&#22307;&#36132;&#30340;&#25945;&#35826;&#21435;&#36341;&#34892;&#65292;&#23601;&#33021;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#32477;&#23545;&#19981;&#21487;&#24605;&#35758;&#30340;&#22659;&#30028;&#65292;&#21644;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#31616;&#30452;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#24046;&#21035;&#30495;&#30340;&#22826;&#22823;&#20102;&#65292;&#37034;&#28139;&#23601;&#20687;&#29983;&#27963;&#22312;&#26263;&#26080;&#22825;&#26085;&#30340;&#22320;&#29282;&#37324;&#65292;&#37027;&#20010;&#22320;&#29282;&#37324;&#26377;&#30005;&#33041;&#12289;&#25163;&#26426;&#12289;&#40644;&#29255;&#65292;&#20320;&#23601;&#22312;&#37324;&#38754;&#25784;&#21834;&#25784;&#23556;&#21834;&#23556;&#65292;&#25487;&#31354;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#25226;&#20154;&#29983;&#36807;&#25104;&#19968;&#22376;&#23630;&#12290;&#37034;&#28139;&#30340;&#19990;&#30028;&#26159;&#38750;&#24120;&#38452;&#26263;&#30340;&#20302;&#25391;&#39057;&#19990;&#30028;&#65292;&#25106;&#33394;&#21518;&#25026;&#24471;&#20462;&#21892;&#65292;&#24320;&#22987;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20320;&#24320;&#22987;&#24863;&#21463;&#21040;&#19968;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#39640;&#25391;&#39057;&#19990;&#30028;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#19982;&#37034;&#28139;&#26102;&#23436;&#20840;&#19981;&#21516;&#30340;&#24555;&#20048;&#12289;&#36731;&#26494;&#19982;&#33258;&#30001;&#65292;&#20809;&#26126;&#19982;&#32654;&#22909;&#65292;&#32431;&#31929;&#19982;&#39640;&#23578;&#65292;&#22307;&#27905;&#19982;&#39640;&#36149;&#65292;&#28789;&#39746;&#21464;&#24471;&#26684;&#22806;&#36731;&#30408;&#65292;&#25972;&#20010;&#20154;&#26377;&#19968;&#31181;&#28789;&#21160;&#30340;&#24863;&#35273;&#65292;&#28165;&#28552;&#32780;&#20805;&#28385;&#28789;&#27668;&#65292;&#28949;&#28982;&#19968;&#26032;&#65292;&#36825;&#26159;&#22810;&#20040;&#20037;&#36829;&#30340;&#24863;&#35273;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#31461;&#24180;&#65292;&#35760;&#24471;&#20799;&#26102;&#25105;&#20204;&#25955;&#21457;&#30528;&#28789;&#24615;&#30340;&#20809;&#36745;&#65292;&#26377;&#19968;&#31181;&#24819;&#22868;&#36305;&#12289;&#24819;&#36339;&#36291;&#30340;&#27426;&#24555;&#12290;&#30529;&#24320;&#20320;&#30340;&#21452;&#30520;&#65292;&#25972;&#20010;&#19990;&#30028;&#20877;&#19968;&#27425;&#21464;&#24471;&#31070;&#22855;&#36215;&#26469;&#65292;&#20320;&#20805;&#28385;&#21916;&#24742;&#30340;&#30524;&#30555;&#19968;&#22914;&#31461;&#24180;&#26102;&#37027;&#33324;&#32431;&#30495;&#19982;&#32654;&#22909;&#12290;&#32769;&#23376;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#25552;&#21040;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#65292;&#22238;&#24402;&#32431;&#20928;&#32431;&#21892;&#12289;&#32431;&#30495;&#26080;&#37034;&#30340;&#20869;&#24515;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#22810;&#20040;&#21487;&#36149;&#65292;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#65292;&#23601;&#20250;&#20174;&#36825;&#20010;&#29366;&#24577;&#36300;&#33853;&#12290;&#25106;&#33394;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#23601;&#26159;&#35753;&#33258;&#24049;&#22238;&#21040;&#26368;&#32431;&#31929;&#12289;&#26368;&#32654;&#22909;&#30340;&#29366;&#24577;&#65292;&#19968;&#26086;&#20320;&#37325;&#26032;&#36827;&#20837;&#36825;&#20010;&#29366;&#24577;&#65292;&#20320;&#25165;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#19982;&#28385;&#36275;&#26159;&#20160;&#20040;&#65281;</p>
<p></p>
<p>&#22307;&#36132;&#25945;&#32946;&#25105;&#25512;&#33616;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#26131;&#32463;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#36947;&#24503;&#32463;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20256;&#20064;&#24405;&#12299;&#12289;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#12289;&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#23453;&#35757;&#12299;&#12289;&#12298;&#20851;&#24093;&#22307;&#21531;&#35273;&#19990;&#30495;&#32463;&#12299;&#65292;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#20004;&#26412;&#65306;&#12298;&#20320;&#26159;&#33258;&#24049;&#30340;&#21629;&#36816;&#35774;&#35745;&#24072;&#12299;&#12289;&#12298;&#36816;&#27668;&#25552;&#21319;&#27861;&#21017;&#38543;&#36523;&#33258;&#26597;&#25163;&#20876;&#12299;&#12290;&#26377;&#20315;&#32536;&#30340;&#35805;&#36824;&#21487;&#20197;&#30475;&#30475;&#20315;&#27861;&#26041;&#38754;&#30340;&#20070;&#31821;&#21644;&#24320;&#31034;&#65292;&#20803;&#38899;&#32769;&#20154;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12289;&#23459;&#21270;&#19978;&#20154;&#12289;&#21360;&#20809;&#22823;&#24072;&#12289;&#34394;&#20113;&#27861;&#24072;&#12289;&#25000;&#23665;&#22823;&#24072;&#12289;&#26143;&#20113;&#27861;&#24072;&#12289;&#26790;&#21442;&#27861;&#24072;&#12289;&#26412;&#28949;&#38271;&#32769;&#12289;&#22823;&#23433;&#27861;&#24072;&#12289;&#19969;&#24858;&#20161;&#32769;&#24072;&#12289;&#29343;&#29275;&#23621;&#22763;&#12289;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;&#12289;&#39030;&#26524;&#27861;&#29579;&#12289;&#27861;&#29579;&#22914;&#24847;&#23453;&#12289;&#22823;&#23453;&#27861;&#29579;&#31561;&#30340;&#24320;&#31034;&#37117;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#22823;&#24503;&#26377;&#24456;&#22810;&#65292;&#36873;&#25321;&#33258;&#24049;&#26377;&#20449;&#24515;&#30340;&#65292;&#21644;&#33258;&#24049;&#26377;&#32536;&#30340;&#12290;&#23459;&#21270;&#19978;&#20154;&#27861;&#27719;app&#30456;&#24403;&#27530;&#32988;&#65292;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#19979;&#36733;&#23398;&#20064;&#65292;&#36825;&#20010;app&#20570;&#24471;&#24456;&#31934;&#33268;&#65292;&#20869;&#23481;&#20063;&#24456;&#20840;&#38754;&#65292;&#30495;&#30340;&#24456;&#19981;&#38169;&#12290;&#25105;&#20204;&#23545;&#20110;&#22307;&#36132;&#25945;&#32946;&#35201;&#26377;&#19968;&#20010;&#24320;&#25918;&#12289;&#21253;&#23481;&#21644;&#25509;&#32435;&#30340;&#24577;&#24230;&#65292;&#25672;&#24323;&#36807;&#21435;&#30340;&#19968;&#20123;&#35823;&#35299;&#12289;&#25104;&#35265;&#21644;&#20559;&#35265;&#65292;&#36825;&#26679;&#25165;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#27861;&#30410;&#65292;&#23545;&#20110;&#33258;&#24049;&#30446;&#21069;&#36824;&#19981;&#33021;&#25509;&#21463;&#30340;&#65292;&#24212;&#35813;&#27714;&#21516;&#23384;&#24322;&#65292;&#19968;&#20010;&#23562;&#37325;&#21644;&#21253;&#23481;&#30340;&#23398;&#20064;&#24577;&#24230;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;&#21478;&#22806;&#25512;&#33616;&#19977;&#26412;&#28789;&#24615;&#20070;&#31821;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12289;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#12289;&#12298;&#24149;&#21518;&#65306;&#19968;&#20301;&#35273;&#32773;&#30340;&#23454;&#20462;&#26085;&#35760;&#12299;&#65292;&#36825;&#19977;&#26412;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#32467;&#23614;&#37117;&#25512;&#33616;&#36807;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#22909;&#30340;&#20070;&#31821;&#65292;&#23545;&#20110;&#25552;&#21319;&#28789;&#24615;&#12289;&#35748;&#35782;&#30495;&#25105;&#24456;&#26377;&#24110;&#21161;&#65292;&#36825;&#20010;&#19990;&#30028;&#36824;&#26377;&#27604;&#24615;&#26356;&#29245;&#19968;&#20159;&#20493;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#65281;&#25106;&#33394;&#26368;&#32456;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#36947;&#36884;&#65292;&#21435;&#35748;&#35782;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#27963;&#20986;&#20320;&#30340;&#30495;&#25105;&#12290;</p>
<p></p>
<p>&#12298;&#32032;&#20070;&#12299;&#24320;&#31687;&#30340;&#19968;&#27573;&#35805;&#65306;</p>
<p></p>
<p>&#8220;&#36132;&#20154;&#21531;&#23376;&#65292;&#26126;&#20110;&#30427;&#34928;&#20043;&#36947;&#65292;&#36890;&#20046;&#25104;&#36133;&#20043;&#25968;&#65292;&#23457;&#20046;&#27835;&#20081;&#20043;&#21183;&#65292;&#36798;&#20046;&#21435;&#23601;&#20043;&#29702;&#12290;&#25925;&#28508;&#23621;&#25265;&#36947;&#65292;&#20197;&#24453;&#20854;&#26102;&#12290;&#33509;&#26102;&#33267;&#32780;&#34892;&#65292;&#21017;&#33021;&#26497;&#20154;&#33251;&#20043;&#20301;&#65307;&#24471;&#26426;&#32780;&#21160;&#65292;&#21017;&#33021;&#25104;&#32477;&#20195;&#20043;&#21151;&#12290;&#22914;&#20854;&#19981;&#36935;&#65292;&#27809;&#36523;&#32780;&#24050;&#12290;&#26159;&#20197;&#20854;&#36947;&#36275;&#39640;&#65292;&#32780;&#21517;&#37325;&#20110;&#21518;&#20195;&#12290;&#8221;</p>
<p></p>
<p>&#24847;&#24605;&#26159;&#35828;&#65292;&#36132;&#26126;&#33021;&#24178;&#30340;&#20154;&#29289;&#65292;&#21697;&#24503;&#39640;&#23578;&#30340;&#21531;&#23376;&#65292;&#37117;&#33021;&#30475;&#28165;&#22269;&#23478;&#20852;&#30427;&#12289;&#34928;&#24369;&#12289;&#23384;&#20129;&#30340;&#36947;&#29702;&#65292;&#36890;&#26195;&#20107;&#19994;&#25104;&#36133;&#30340;&#35268;&#24459;&#65292;&#26126;&#30333;&#31038;&#20250;&#25919;&#27835;&#20462;&#26126;&#19982;&#32439;&#20081;&#30340;&#24418;&#21183;&#65292;&#25026;&#24471;&#38544;&#36864;&#20181;&#36827;&#30340;&#21407;&#21017;&#12290;&#22240;&#27492;&#65292;&#24403;&#26465;&#20214;&#19981;&#36866;&#23452;&#20043;&#26102;&#65292;&#37117;&#33021;&#40664;&#23432;&#27491;&#36947;&#65292;&#29976;&#20110;&#38544;&#20239;&#65292;&#31561;&#24453;&#26102;&#26426;&#30340;&#21040;&#26469;&#12290;&#19968;&#26086;&#26102;&#26426;&#21040;&#26469;&#32780;&#26377;&#25152;&#34892;&#21160;&#65292;&#24120;&#33021;&#24314;&#21151;&#31435;&#19994;&#20301;&#26497;&#20154;&#33251;&#12290;&#22914;&#26524;&#25152;&#36935;&#38750;&#26102;&#65292;&#20063;&#19981;&#36807;&#26159;&#28129;&#27850;&#20197;&#32456;&#32780;&#24050;&#12290;&#20063;&#23601;&#22240;&#27492;&#65292;&#20687;&#36825;&#26679;&#30340;&#20154;&#29289;&#24120;&#33021;&#26641;&#31435;&#26497;&#20026;&#23815;&#39640;&#30340;&#20856;&#33539;&#65292;&#21517;&#37325;&#20110;&#21518;&#19990;&#12290;</p>
<p></p>
<p>&#36825;&#27573;&#35805;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#65292;&#25106;&#33394;&#20462;&#21892;&#20197;&#24453;&#22825;&#26102;&#65292;&#21363;&#20351;&#27492;&#29983;&#19981;&#36935;&#65292;&#20063;&#33021;&#28129;&#27850;&#21517;&#21033;&#65292;&#23613;&#24049;&#20043;&#21147;&#20026;&#31038;&#20250;&#20026;&#22269;&#23478;&#20570;&#20986;&#33258;&#24049;&#24212;&#26377;&#30340;&#36129;&#29486;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#23545;&#20462;&#34892;&#26377;&#26356;&#39640;&#30340;&#36861;&#27714;&#65292;&#25152;&#20197;&#33021;&#28129;&#27850;&#21517;&#21033;&#65292;&#20197;&#24735;&#36947;&#20026;&#20048;&#12290;&#24684;&#28129;&#12289;&#27922;&#33073;&#12289;&#35905;&#36798;&#65292;&#19968;&#20221;&#36229;&#28982;&#30340;&#24515;&#22659;&#65292;&#23425;&#38745;&#24736;&#36828;&#30340;&#27675;&#22260;&#65292;&#23601;&#20687;&#23673;&#31435;&#20110;&#39640;&#23665;&#20043;&#24005;&#65292;&#20463;&#30640;&#23576;&#19990;&#65292;&#20869;&#24515;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#25918;&#19979;&#20102;&#65292;&#24402;&#20110;&#31354;&#28789;&#12290;&#19981;&#26029;&#20462;&#24515;&#12289;&#24735;&#36947;&#12289;&#34892;&#21892;&#12289;&#25552;&#21319;&#24503;&#34892;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#23433;&#20303;&#20869;&#24515;&#30340;&#32431;&#31929;&#19982;&#32654;&#22909;&#65292;&#36830;&#32467;&#26412;&#28304;&#37027;&#31070;&#22307;&#30340;&#21147;&#37327;&#65292;&#20320;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#23601;&#26159;&#37027;&#39063;&#38378;&#32768;&#30528;&#29824;&#29864;&#20809;&#33426;&#30340;&#38075;&#30707;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#21333;&#21333;&#26159;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#32780;&#26159;&#25972;&#20307;&#29983;&#21629;&#30340;&#25913;&#36896;&#25110;&#37325;&#24314;&#65292;&#26641;&#31435;&#27491;&#30830;&#30340;&#19977;&#35266;&#65292;&#36807;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#21644;&#36127;&#36131;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#26356;&#26377;&#24847;&#20041;&#65292;&#26356;&#26377;&#20215;&#20540;&#65292;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;&#25106;&#33394;&#21313;&#35268;&#30340;&#27178;&#31354;&#20986;&#19990;&#30456;&#20449;&#20250;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#25106;&#33394;&#30340;&#26412;&#36136;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20063;&#20250;&#24110;&#21161;&#22823;&#23478;&#23569;&#36208;&#24367;&#36335;&#65292;&#33021;&#22815;&#23613;&#26089;&#25670;&#33073;&#24694;&#20064;&#32780;&#25106;&#33394;&#25104;&#21151;&#12290;&#36825;&#21313;&#35268;&#20854;&#23454;&#22823;&#23478;&#24182;&#19981;&#38476;&#29983;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#37117;&#26377;&#35762;&#36807;&#65292;&#21482;&#26159;&#36825;&#27425;&#30340;&#24635;&#32467;&#26356;&#28145;&#20837;&#12289;&#26356;&#23436;&#21892;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#25972;&#20307;&#26550;&#26500;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#21644;&#23436;&#21892;&#20102;&#65292;&#30456;&#20449;&#24191;&#22823;&#25106;&#21451;&#30475;&#20102;&#36825;&#25106;&#33394;&#21313;&#35268;&#37117;&#20250;&#28145;&#28145;&#26126;&#30333;&#36825;&#21313;&#35268;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#65292;&#36825;&#26159;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#23398;&#20064;&#12289;&#30740;&#31350;&#12289;&#31572;&#30097;&#12289;&#23454;&#25112;&#20307;&#20250;&#30340;&#24005;&#23792;&#24635;&#32467;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#25512;&#24191;&#25106;&#33394;&#21313;&#35268;&#65292;&#24819;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23601;&#24212;&#35813;&#24819;&#21040;&#25106;&#33394;&#21313;&#35268;&#12290;&#19981;&#20197;&#35268;&#30697;,&#26080;&#20197;&#25104;&#26041;&#22278;&#65292;&#25106;&#33394;&#30340;&#30830;&#38656;&#35201;&#19968;&#23450;&#30340;&#35268;&#30697;&#21644;&#35268;&#33539;&#65292;&#36825;&#26679;&#23601;&#33021;&#24456;&#24555;&#27493;&#20837;&#27491;&#36712;&#65292;&#24403;&#28982;&#25105;&#19981;&#20250;&#21193;&#24378;&#22823;&#23478;&#21435;&#25191;&#34892;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#38752;&#33258;&#35273;&#12290;&#38382;&#39064;&#19981;&#22312;&#20110;&#20320;&#23398;&#20102;&#22810;&#23569;&#65292;&#32780;&#26159;&#20320;&#30495;&#27491;&#29702;&#35299;&#20102;&#22810;&#23569;&#65292;&#21560;&#25910;&#20102;&#22810;&#23569;&#65292;&#33853;&#23454;&#20102;&#22810;&#23569;&#65281;&#35201;&#30475;&#20320;&#33853;&#23454;&#30340;&#21147;&#24230;&#12289;&#36136;&#37327;&#21644;&#31243;&#24230;&#65281;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#25343;&#20986;&#36229;&#24378;&#30340;&#34892;&#21160;&#21147;&#65281;&#22362;&#20449;&#33258;&#24049;&#19968;&#23450;&#33021;&#25104;&#21151;&#65281;&#21035;&#20154;&#21487;&#20197;&#65292;&#20026;&#20160;&#20040;&#20320;&#19981;&#21487;&#20197;&#65311;&#65281;&#25106;&#33394;&#21313;&#35268;&#20027;&#35201;&#36208;&#19987;&#19994;&#25106;&#33394;&#36335;&#32447;&#65292;&#26029;&#24565;&#21475;&#35776;&#19981;&#38656;&#35201;&#20449;&#20315;&#20063;&#21487;&#20197;&#32972;&#35829;&#21644;&#25484;&#25569;&#65292;&#20854;&#20182;&#19968;&#20123;&#25106;&#33394;&#20307;&#31995;&#21487;&#33021;&#38656;&#35201;&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#23545;&#20110;&#19968;&#20123;&#25106;&#21451;&#21487;&#33021;&#19981;&#22823;&#22909;&#25509;&#21463;&#12290;&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#20010;&#20462;&#24515;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#20063;&#19981;&#26159;&#25105;&#21457;&#26126;&#30340;&#65292;&#22312;&#22823;&#24503;&#24320;&#31034;&#20013;&#23601;&#33021;&#30475;&#21040;&#65292;&#36825;&#20010;&#21475;&#35776;&#20854;&#23454;&#26159;&#24110;&#21161;&#22823;&#23478;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#65292;&#21363;&#20351;&#20320;&#19981;&#20449;&#20315;&#65292;&#20320;&#20063;&#21487;&#20197;&#32451;&#20064;&#35273;&#23519;&#21147;&#65292;&#25152;&#20197;&#36825;&#20010;&#21475;&#35776;&#26222;&#36866;&#24615;&#26356;&#24191;&#19968;&#20123;&#65292;&#24403;&#28982;&#25105;&#20063;&#24456;&#23562;&#37325;&#24565;&#20315;&#25345;&#21650;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#20462;&#24515;&#26041;&#24335;&#65292;&#19981;&#31649;&#20309;&#31181;&#20462;&#24515;&#26041;&#24335;&#65292;&#37117;&#26159;&#20026;&#20102;&#26029;&#24565;&#65292;&#37117;&#26159;&#19981;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#27963;&#24471;&#20687;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#20139;&#21463;&#19981;&#21040;&#20869;&#24515;&#30495;&#27491;&#30340;&#23433;&#23425;&#65292;&#22312;&#24515;&#39764;&#39537;&#20351;&#19979;&#19968;&#27425;&#27425;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#32531;&#32531;&#25260;&#36215;&#22836;&#26395;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#26159;&#37027;&#20040;&#28784;&#26263;&#12289;&#26080;&#31070;&#21644;&#39059;&#24223;&#65292;&#30524;&#30555;&#20013;&#27627;&#26080;&#29983;&#27668;&#65292;&#30475;&#19981;&#21040;&#29983;&#21629;&#33021;&#37327;&#30340;&#27969;&#21160;&#65292;&#20004;&#20010;&#20005;&#37325;&#19979;&#22402;&#30340;&#30590;&#20024;&#19968;&#19978;&#19968;&#19979;&#33618;&#35806;&#22320;&#25346;&#30528;&#65292;&#27985;&#36523;&#25955;&#21457;&#30528;&#24694;&#33261;&#65292;&#25105;&#24443;&#24213;&#21388;&#24694;&#21644;&#24974;&#24680;&#36825;&#20010;&#22549;&#33853;&#30340;&#33258;&#24049;&#12290;&#26159;&#25106;&#33394;&#20462;&#24515;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#35753;&#25105;&#20135;&#29983;&#20102;&#26497;&#22823;&#30340;&#34581;&#21464;&#65292;&#25105;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#20027;&#23472;&#20102;&#20869;&#24515;&#65292;&#25105;&#30475;&#21040;&#20102;&#20840;&#26032;&#30340;&#20154;&#29983;&#39118;&#26223;&#65292;&#22240;&#37034;&#28139;&#32780;&#40687;&#28129;&#30340;&#29983;&#21629;&#20063;&#37325;&#26032;&#32509;&#25918;&#20986;&#32474;&#20029;&#30340;&#20809;&#24425;&#12290;&#25104;&#20026;&#19968;&#20010;&#32431;&#20928;&#12289;&#32431;&#31929;&#12289;&#32431;&#30495;&#30340;&#21333;&#32431;&#23384;&#22312;&#65281;&#32431;&#20928;&#23601;&#26159;&#26368;&#20255;&#22823;&#30340;&#21147;&#37327;&#65292;&#26159;&#26102;&#20505;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#20102;&#65281;&#27492;&#21051;&#65292;&#38745;&#38745;&#22320;&#24863;&#21463;&#20869;&#24515;&#30340;&#32431;&#20928;&#65292;&#20869;&#24515;&#30340;&#32654;&#22909;&#65292;&#28385;&#28322;&#30528;&#31070;&#22307;&#28304;&#22836;&#30340;&#32768;&#30524;&#20809;&#33426;&#8230;&#8230;&#23451;&#22914;&#19968;&#39063;&#26059;&#36716;&#30340;&#29824;&#29864;&#32654;&#38075;&#65292;&#25381;&#27922;&#30528;&#22307;&#27905;&#32780;&#28789;&#24615;&#30340;&#20809;&#36745;&#12290;&#32431;&#20928;&#12289;&#24196;&#20005;&#65292;&#25955;&#21457;&#30528;&#32431;&#30495;&#32654;&#22909;&#30340;&#33021;&#37327;&#65292;&#33080;&#19978;&#26377;&#20102;&#26368;&#32654;&#30340;&#34920;&#24773;&#65292;&#30524;&#30555;&#28165;&#28552;&#32780;&#26126;&#20142;&#65292;&#22914;&#27492;&#32431;&#20928;&#12289;&#22914;&#27492;&#32654;&#22909;&#65292;&#20869;&#24515;&#20805;&#28385;&#30528;&#33258;&#30001;&#12289;&#29233;&#12289;&#21916;&#24742;&#21644;&#24179;&#23433;&#12290;&#20320;&#22312;&#22806;&#38754;&#25152;&#36941;&#23547;&#19981;&#21040;&#30340;&#19968;&#20999;&#65292;&#37117;&#22312;&#37027;&#20799;&#65292;&#21482;&#38656;&#20928;&#21270;&#24515;&#28789;&#65292;&#23601;&#33021;&#25214;&#22238;&#37027;&#31181;&#24863;&#35273;&#12290;&#37325;&#26032;&#25317;&#26377;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#23646;&#20110;&#20320;&#30340;&#21147;&#37327;&#65281;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#34987;&#20840;&#28982;&#25913;&#20889;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#20320;&#30495;&#27491;&#28212;&#26395;&#30340;&#19981;&#26159;&#40644;&#29255;&#65292;&#19981;&#26159;&#25163;&#28139;&#65292;&#19981;&#26159;&#20219;&#20309;&#24418;&#24335;&#30340;&#32437;&#27442;&#65292;&#32780;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#28212;&#26395;&#65292;&#21482;&#26377;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#26377;&#19968;&#20010;&#22823;&#31192;&#23494;&#24456;&#22810;&#20154;&#36824;&#19981;&#30693;&#36947;&#65292;&#37027;&#23601;&#26159;&#65306;&#31354;&#37324;&#38754;&#26377;&#26080;&#38480;&#30340;&#21916;&#24742;&#21644;&#28385;&#36275;&#65292;&#35753;&#20869;&#24515;&#31354;&#20928;&#65292;&#23601;&#33021;&#20307;&#39564;&#21040;&#21508;&#31181;&#32654;&#22937;&#30340;&#24863;&#21463;&#65292;&#21916;&#24742;&#21644;&#28385;&#36275;&#26412;&#33258;&#20855;&#36275;&#65292;&#19981;&#20551;&#22806;&#27714;&#12290;&#25106;&#33394;&#21518;&#29233;&#31505;&#20102;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#26102;&#24120;&#24863;&#21463;&#21040;&#24184;&#31119;&#30340;&#28385;&#36275;&#24863;&#65292;&#25105;&#24050;&#32463;&#25484;&#25569;&#20102;&#36825;&#20010;&#22823;&#31192;&#23494;&#65292;&#29616;&#22312;&#25226;&#23427;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#30495;&#35802;&#31069;&#31119;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#23436;&#25104;&#20928;&#21270;&#21644;&#34581;&#21464;&#65292;&#29983;&#27963;&#22312;&#32431;&#31929;&#30340;&#32654;&#22909;&#21644;&#21916;&#24742;&#20013;&#65281;&#20139;&#21463;&#32431;&#20928;&#29983;&#21629;&#30340;&#27599;&#19968;&#21051;&#65281;&#20320;&#23601;&#26159;&#22855;&#36857;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../012/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../014/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
