<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#26029;&#24565;&#30340;&#31532;&#19968;&#27493;&#65292;&#26159;&#35266;&#24515;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#30340;&#31532;&#19968;&#27493;&#65292;&#26159;&#35266;&#24515;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#26680;&#24515;&#38382;&#39064;&#12290;&#23601;&#20687;&#19968;&#20010;&#25331;&#25163;&#65292;&#22312;&#24179;&#26102;&#19981;&#26029;&#35757;&#32451;&#65292;&#21040;&#26368;&#21518;&#36824;&#26159;&#35201;&#19978;&#21488;&#26816;&#39564;&#12290;&#25106;&#33394;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#35831;&#23458;&#21507;&#39277;&#65292;&#25106;&#33394;&#26356;&#19981;&#26159;&#33457;&#25331;&#32483;&#33151;&#65292;&#25106;&#33394;&#23601;&#26159;&#30495;&#20992;&#30495;&#26538;&#30340;&#23454;&#25112;&#65292;&#25106;&#33394;&#23601;&#26159;&#21644;&#33258;&#24049;&#30340;&#24515;&#39764;&#26007;&#20105;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#25106;&#33394;&#23601;&#26159;&#25112;&#20105;&#65292;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#12290;&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#24590;&#20040;&#21150;&#65311;&#24565;&#22836;&#19978;&#26469;&#20102;&#24590;&#20040;&#21150;&#65311;&#36825;&#37117;&#26159;&#38750;&#24120;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20182;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#24565;&#22836;&#31649;&#29702;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26029;&#24565;&#30340;&#39640;&#25163;&#12289;&#26029;&#24565;&#30340;&#22823;&#24072;&#65281;&#23545;&#24565;&#22836;&#19968;&#23450;&#35201;&#26377;&#32477;&#23545;&#30340;&#25511;&#21046;&#65281;&#30495;&#27491;&#39030;&#23574;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#26029;&#24565;&#27700;&#24179;&#24050;&#32463;&#20986;&#31070;&#20837;&#21270;&#30331;&#23792;&#36896;&#26497;&#20102;&#65281;</p>
<p></p>
<p>&#22914;&#20309;&#25165;&#33021;&#25484;&#25569;&#26029;&#24565;&#21602;&#65311;&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#25152;&#35859;&#35266;&#24515;&#65292;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#8220;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#65292;&#36825;7&#20010;&#23383;&#30475;&#20284;&#31616;&#21333;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#21487;&#33021;&#22909;&#20960;&#24180;&#37117;&#24735;&#19981;&#26126;&#30333;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#21521;&#20869;&#30475;&#65292;&#20174;&#26469;&#27809;&#26377;&#35266;&#23519;&#36807;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#26377;&#30340;&#25106;&#21451;&#35201;&#22833;&#36133;&#20960;&#21313;&#27425;&#20035;&#33267;&#19978;&#30334;&#27425;&#65292;&#28982;&#21518;&#36890;&#36807;&#19981;&#26029;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#25165;&#33021;&#26368;&#32456;&#39046;&#24735;&#21040;&#36825;7&#20010;&#23383;&#30340;&#20998;&#37327;&#65281;&#24735;&#26126;&#30333;&#36825;&#20010;7&#20010;&#23383;&#65292;&#25106;&#33394;&#30340;&#23618;&#27425;&#39532;&#19978;&#23601;&#19978;&#21435;&#20102;&#65292;&#24735;&#19981;&#26126;&#30333;&#65292;&#23601;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#26159;&#38376;&#22806;&#27721;&#65281;&#21069;&#27573;&#26102;&#38388;&#26377;&#20301;&#25106;&#21451;&#25106;&#20102;1&#24180;&#22810;&#65292;&#25165;&#31361;&#28982;&#39039;&#24735;&#21040;&#36825;7&#20010;&#23383;&#30340;&#28145;&#24847;&#65292;&#20043;&#21069;&#20182;&#20063;&#30475;&#36807;&#25105;&#30340;&#25991;&#31456;&#65292;&#20294;&#26159;&#27809;&#30475;&#36827;&#21435;&#65292;&#35748;&#35782;&#19981;&#28145;&#19981;&#36879;&#65292;&#27809;&#26377;&#39046;&#24735;&#21040;&#31934;&#39635;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#23649;&#25106;&#23649;&#30772;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#65311;&#36825;&#26102;&#20505;&#21069;&#36744;&#30340;&#25991;&#31456;&#23601;&#26159;&#25351;&#36335;&#26126;&#28783;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#24863;&#35273;&#23601;&#20250;&#24456;&#19981;&#21516;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#30772;&#25106;&#21518;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#24456;&#22810;&#20154;&#20063;&#26159;&#22312;&#30772;&#25106;&#21518;&#30340;&#21453;&#30465;&#36807;&#31243;&#20013;&#25165;&#26377;&#20102;&#26032;&#30340;&#39039;&#24735;&#12290;&#19968;&#26086;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#30495;&#35867;&#65292;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#22914;&#26524;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#65292;&#37027;&#23601;&#24456;&#38590;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#23601;&#20687;&#22260;&#26827;&#26368;&#39640;&#20061;&#27573;&#65292;&#24456;&#22810;&#20154;&#36890;&#36807;&#20854;&#20182;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#35768;&#21487;&#20197;&#36798;&#21040;5&#27573;&#12289;6&#27573;&#12289;7&#27573;&#12289;8&#27573;&#65292;&#20294;&#26159;&#35201;&#36827;&#20837;&#26368;&#39640;&#23618;&#27425;&#30340;&#25484;&#25511;&#65292;&#37027;&#23601;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#65281;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#30475;&#26377;&#30475;&#21151;&#65292;&#30475;&#20063;&#21487;&#20197;&#35299;&#37322;&#20026;&#35266;&#23519;&#33021;&#21147;&#65292;&#23601;&#20687;&#29401;&#20987;&#25163;&#26377;&#19968;&#39033;&#24456;&#37325;&#35201;&#30340;&#32032;&#36136;&#65292;&#37027;&#23601;&#26159;&#25112;&#22330;&#30340;&#35266;&#23519;&#33021;&#21147;&#65292;&#20182;&#33021;&#22815;&#36276;&#22320;&#19978;&#20960;&#20010;&#23567;&#26102;&#65292;&#32451;&#23601;&#20102;&#22914;&#40560;&#30524;&#33324;&#30340;&#35266;&#23519;&#33021;&#21147;&#12290;&#29401;&#20987;&#25163;&#35266;&#23519;&#30340;&#26159;&#36523;&#22806;&#30340;&#25932;&#20154;&#65292;&#32780;&#25105;&#20204;&#35266;&#23519;&#30340;&#23545;&#35937;&#26159;&#20869;&#24515;&#30340;&#25932;&#20154;&#65292;&#26159;&#23545;&#24565;&#22836;&#27963;&#21160;&#30340;&#19968;&#31181;&#35273;&#23519;&#12290;&#19981;&#31649;&#26159;&#35266;&#23519;&#21738;&#31181;&#25932;&#20154;&#65292;&#37117;&#38656;&#35201;&#26497;&#20854;&#25935;&#38160;&#30340;&#35266;&#23519;&#33021;&#21147;&#12290;&#22312;&#25112;&#22330;&#19978;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#25932;&#20154;&#65292;&#21457;&#29616;&#21518;&#25165;&#33021;&#24178;&#25481;&#25932;&#20154;&#65292;&#22914;&#26524;&#21457;&#29616;&#26202;&#20102;&#65292;&#24517;&#23558;&#38519;&#20837;&#23604;&#23596;&#34987;&#21160;&#30340;&#22659;&#22320;&#12290;&#26377;&#30340;&#29401;&#20987;&#25163;&#30452;&#25509;&#37197;&#22791;&#20102;&#19968;&#21517;&#35266;&#23519;&#25163;&#65292;&#35266;&#23519;&#25163;&#20026;&#29401;&#20987;&#23567;&#32452;&#19981;&#21487;&#25110;&#32570;&#30340;&#19968;&#21592;&#65292;&#22312;&#37325;&#35201;&#24615;&#19978;&#29978;&#33267;&#27604;&#29401;&#20987;&#25163;&#36824;&#35201;&#39640;&#65292;&#35266;&#23519;&#25163;&#24517;&#39035;&#20855;&#22791;&#25935;&#38160;&#30340;&#35266;&#23519;&#21147;&#65292;&#33021;&#22815;&#20934;&#30830;&#27934;&#24713;&#25112;&#22330;&#19978;&#19968;&#19997;&#19968;&#27627;&#30340;&#21464;&#21270;&#65292;&#28982;&#21518;&#25165;&#33021;&#37319;&#21462;&#27491;&#30830;&#30340;&#24212;&#23545;&#25514;&#26045;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#20063;&#35201;&#32451;&#23601;&#24378;&#22823;&#30340;&#35266;&#23519;&#21147;&#65292;&#36825;&#26159;&#23545;&#20869;&#24515;&#25112;&#22330;&#30340;&#35266;&#23519;&#65292;&#26159;&#23545;&#33258;&#24049;&#24565;&#22836;&#27963;&#21160;&#30340;&#25935;&#38160;&#35273;&#23519;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#31532;&#19968;&#27493;&#65292;&#26159;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#20854;&#27425;&#23601;&#26159;&#35201;&#35782;&#21035;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#26029;&#24565;&#21487;&#20197;&#31616;&#21333;&#22320;&#20998;&#20026;&#19977;&#27493;&#65306;1.&#21457;&#29616;&#65307;2.&#35782;&#21035;&#65307;3.&#24178;&#25481;&#12290;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#36825;&#20123;&#24565;&#22836;&#21487;&#20197;&#20998;&#20026;&#20004;&#31867;&#65306;1.&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65307;2.&#19981;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;&#31532;&#20108;&#27493;&#35782;&#21035;&#24565;&#22836;&#20063;&#26377;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#25165;&#33021;&#20102;&#30693;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#23601;&#26159;&#25932;&#20154;&#65292;&#24517;&#39035;&#31435;&#21051;&#24178;&#25481;&#65281;&#20808;&#19979;&#25163;&#20026;&#24378;&#65292;&#31532;&#19968;&#26102;&#38388;&#24178;&#39044;&#25165;&#33021;&#25484;&#25569;&#20027;&#21160;&#12290;&#23545;&#20110;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#22362;&#20915;&#24178;&#25481;&#65292;&#35201;&#26377;&#35753;&#24515;&#39764;&#21457;&#25238;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#65292;&#29408;&#21170;&#19981;&#35201;&#29992;&#22312;&#25784;&#31649;&#19978;&#65292;&#29408;&#21170;&#26377;&#31181;&#23601;&#29992;&#22312;&#26029;&#24565;&#19978;&#65281;&#35201;&#23545;&#24515;&#39764;&#29408;&#65281;&#24517;&#39035;&#29408;&#26029;&#65281;&#35201;&#26377;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#30340;&#39748;&#21147;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#21151;&#22827;&#20063;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#26029;&#24847;&#28139;&#21475;&#35776;&#65288;&#21363;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#65289;&#20294;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#25226;&#23427;&#29992;&#24471;&#20986;&#31070;&#20837;&#21270;&#65292;&#26377;&#20123;&#25106;&#21451;&#21453;&#39304;&#35828;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#25105;&#24565;&#36825;&#20010;&#21475;&#35776;&#24590;&#20040;&#19981;&#31649;&#29992;&#65292;&#20182;&#20197;&#20026;&#21475;&#35776;&#19981;&#28789;&#65292;&#20854;&#23454;&#26159;&#20182;&#33258;&#24049;&#19981;&#20250;&#29992;&#65292;&#20182;&#20063;&#27809;&#30495;&#27491;&#39046;&#20250;&#21475;&#35776;&#30340;&#20869;&#28085;&#12290;&#23601;&#20687;&#21516;&#19968;&#25226;&#26538;&#65292;&#21313;&#20010;&#20154;&#29992;&#23427;&#36718;&#27969;&#25171;&#38774;&#65292;&#37027;&#24456;&#21487;&#33021;&#20986;&#29616;&#21313;&#31181;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#27700;&#24179;&#32943;&#23450;&#26377;&#39640;&#20302;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#33073;&#38774;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#26377;&#20154;&#24618;&#26538;&#19981;&#22909;&#65292;&#37027;&#26159;&#19981;&#26159;&#24456;&#21487;&#31505;&#21602;&#65311;&#26126;&#26126;&#26159;&#33258;&#24049;&#30340;&#26538;&#27861;&#19981;&#22909;&#65292;&#21364;&#24618;&#26538;&#19981;&#22909;&#65292;&#32780;&#26538;&#27861;&#26159;&#35201;&#26085;&#31215;&#26376;&#32047;&#32451;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#12290;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#23398;&#20250;&#35266;&#24515;&#65292;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36825;&#22235;&#21477;&#21475;&#35776;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#30340;&#26368;&#39640;&#24635;&#32467;&#65292;&#36825;&#22235;&#21477;&#20854;&#23454;&#23601;&#26159;&#26469;&#28304;&#20110;&#20315;&#25945;&#30340;&#20462;&#24515;&#27861;&#38376;&#65292;&#19987;&#19994;&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#21644;&#22307;&#36132;&#30340;&#26234;&#24935;&#23436;&#20840;&#26159;&#30456;&#36890;&#30340;&#65292;&#25106;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#33258;&#28982;&#20250;&#26126;&#30333;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#26029;&#65306;&#24565;&#36215;&#20102;&#20320;&#35201;&#30693;&#36947;&#65292;&#31532;&#19968;&#26102;&#38388;&#30475;&#21040;&#23427;&#65292;&#23427;&#33258;&#28982;&#23601;&#20250;&#36929;&#21435;&#65292;&#23601;&#20687;&#30475;&#35265;&#23567;&#20599;&#21018;&#20837;&#38376;&#65292;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#23567;&#20599;&#33258;&#36867;&#12290;&#20851;&#38190;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#22312;&#21018;&#24320;&#22987;&#30340;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p>&#24565;&#36215;&#19981;&#38543;&#65306;&#19981;&#38543;&#20854;&#23454;&#23601;&#26159;&#26029;&#65281;&#26025;&#26029;&#33258;&#24049;&#30340;&#24565;&#22836;&#20043;&#27969;&#65292;&#21542;&#21017;&#24456;&#22810;&#20154;&#24565;&#36215;&#20102;&#65292;&#20182;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#22312;&#19981;&#26029;&#32321;&#27542;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#31532;&#20108;&#24565;&#12289;&#31532;&#19977;&#24565;&#12289;&#31532;&#22235;&#24565;&#12289;&#31532;&#20116;&#24565;&#8230;&#8230;&#24565;&#22836;&#30340;&#32321;&#27542;&#36895;&#24230;&#38750;&#24120;&#24778;&#20154;&#12290;</p>
<p>&#24565;&#36215;&#21363;&#35273;&#65306;&#35273;&#23601;&#26159;&#30475;&#21040;&#20102;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23601;&#26159;&#23545;&#20869;&#24515;&#20445;&#25345;&#25935;&#38160;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#35273;&#23601;&#26159;&#35266;&#23519;&#21040;&#20102;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#35273;&#23601;&#20687;&#30693;&#20919;&#30693;&#28909;&#65292;&#35273;&#30693;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#21516;&#26679;&#24378;&#35843;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#12290;</p>
<p>&#35273;&#20043;&#21363;&#26080;&#65306;&#30475;&#35265;&#21363;&#35299;&#33073;&#65292;&#30475;&#35265;&#21363;&#25171;&#36133;&#65292;&#30475;&#35265;&#21363;&#38477;&#20239;&#65292;&#22312;&#24565;&#22836;&#21021;&#33804;&#26102;&#65292;&#19968;&#35273;&#23427;&#23601;&#28781;&#20102;&#65292;&#19981;&#36153;&#20219;&#20309;&#21147;&#27668;&#12290;&#23601;&#24597;&#20320;&#19981;&#35273;&#65292;&#31561;&#21040;&#24565;&#22836;&#21183;&#21147;&#21464;&#24378;&#20102;&#65292;&#37027;&#23601;&#38590;&#20197;&#23545;&#20184;&#20102;&#65292;&#37027;&#26102;&#23601;&#20250;&#38519;&#20837;&#20869;&#24515;&#30340;&#25379;&#25166;&#12290;</p>
<p></p>
<p>&#36825;&#22235;&#21477;&#21475;&#35776;&#30340;&#24635;&#26041;&#38024;&#65292;&#23601;&#26159;&#20026;&#20102;&#19981;&#20351;&#24565;&#22836;&#36830;&#32493;&#65292;&#24565;&#22836;&#19968;&#36830;&#32493;&#65292;&#23601;&#20250;&#21464;&#24378;&#22823;&#65292;&#30452;&#21040;&#23436;&#20840;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;&#23601;&#20687;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#20986;&#29616;&#20102;&#65292;&#20320;&#19981;&#28040;&#28781;&#23427;&#65292;&#23427;&#23601;&#20250;&#25511;&#21046;&#20320;&#30340;&#30005;&#33041;&#12290;&#37027;&#20123;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#20013;&#20102;&#37027;&#20123;&#30149;&#27602;&#65292;&#23601;&#20250;&#20986;&#29616;&#25784;&#31649;&#34892;&#20026;&#12290;&#36825;&#22235;&#21477;&#21475;&#35776;&#29305;&#21035;&#24378;&#35843;&#19968;&#20010;&#23383;&#65306;&#35273;&#65281;&#35273;&#23601;&#26159;&#21457;&#29616;&#65292;&#35273;&#23601;&#26159;&#30475;&#35265;&#65292;&#31532;&#19968;&#26102;&#38388;&#35273;&#65292;&#23601;&#33021;&#24178;&#25481;&#24565;&#22836;&#65292;&#24182;&#19981;&#38656;&#35201;&#35753;&#20320;&#24605;&#32500;&#20854;&#20182;&#20160;&#20040;&#20869;&#23481;&#26469;&#26029;&#24565;&#22836;&#65292;&#21482;&#35201;&#19968;&#35273;&#65292;&#23601;&#25670;&#24179;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;&#24565;&#22836;&#30340;&#23454;&#25112;&#23601;&#26159;&#19968;&#21049;&#37027;&#65292;&#19968;&#30636;&#38388;&#65292;&#38646;&#28857;&#20960;&#31186;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#20854;&#23454;&#37117;&#26159;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#30340;&#65292;&#32477;&#23545;&#19981;&#20250;&#25302;&#27877;&#24102;&#27700;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#20154;&#36890;&#36807;&#24565;&#20315;&#21495;&#26469;&#26029;&#24565;&#65292;&#36825;&#20063;&#24456;&#22909;&#65292;&#23601;&#26159;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#26025;&#26029;&#20043;&#65292;&#20315;&#21495;&#23601;&#20687;&#19968;&#26564;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#21487;&#20197;&#26025;&#26029;&#24565;&#22836;&#20043;&#27969;&#65292;&#20294;&#20063;&#35201;&#29087;&#32451;&#21518;&#25165;&#33021;&#36215;&#21040;&#28385;&#24847;&#30340;&#26029;&#24565;&#25928;&#26524;&#65292;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#65292;&#20063;&#26159;&#35273;&#65292;&#35273;&#30693;&#24565;&#22836;&#26469;&#20102;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#12290;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#24605;&#32500;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#20063;&#21487;&#20197;&#23545;&#27835;&#65292;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#20063;&#21487;&#20197;&#23545;&#27835;&#65292;&#20219;&#20309;&#30340;&#23545;&#27835;&#26041;&#27861;&#65292;&#37117;&#35201;&#36798;&#21040;&#32431;&#29087;&#30340;&#22659;&#22320;&#65292;&#24182;&#19988;&#33021;&#20570;&#21040;&#31532;&#19968;&#26102;&#38388;&#35273;&#65292;&#31532;&#19968;&#26102;&#38388;&#23545;&#27835;&#12290;&#21478;&#22806;&#65292;&#26377;&#20123;&#20154;&#20063;&#25512;&#33616;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20463;&#21351;&#25745;&#31561;&#65292;&#26377;&#27809;&#26377;&#25928;&#26524;&#65311;&#26377;&#65281;&#20294;&#26159;&#36825;&#31867;&#26041;&#27861;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#32780;&#19988;&#36824;&#26159;&#27604;&#36739;&#21021;&#32423;&#65292;&#24456;&#19981;&#31283;&#23450;&#65292;&#36824;&#27809;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#30340;&#20154;&#65292;&#25165;&#20250;&#21435;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#12290;&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#20102;&#65292;&#22312;&#23454;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#26159;&#24456;&#36731;&#26494;&#30340;&#65292;&#24182;&#19981;&#32047;&#65292;&#22240;&#20026;&#25112;&#26007;&#24448;&#24448;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#23601;&#32467;&#26463;&#20102;&#65292;&#19968;&#35273;&#23601;&#35299;&#20915;&#20102;&#12290;&#19968;&#20010;&#35273;&#23383;&#65292;&#30495;&#26159;&#22885;&#22937;&#26080;&#31351;&#65292;&#30495;&#35813;&#20889;&#22312;&#23478;&#37324;&#65292;&#22909;&#22909;&#21442;&#36879;&#65281;</p>
<p></p>
<p>&#21069;&#36744;&#22312;&#25784;&#28023;&#27785;&#28014;&#20102;&#21313;&#20960;&#24180;&#65292;&#31215;&#32047;&#20102;&#22823;&#37327;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#20197;&#21069;&#30340;&#25105;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#65292;&#34987;&#30151;&#29366;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#37027;&#26102;&#30340;&#25105;&#38750;&#24120;&#24858;&#30196;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#25932;&#20154;&#22312;&#21738;&#65292;&#23601;&#20687;&#26032;&#20853;&#19978;&#25112;&#22330;&#65292;&#36824;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#23601;&#38453;&#20129;&#20102;&#12290;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25165;&#26368;&#32456;&#39046;&#24735;&#21040;&#25106;&#33394;&#25104;&#21151;&#30340;&#31192;&#35776;&#65292;&#37027;&#23601;&#26159;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#33510;&#32451;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#28809;&#28779;&#32431;&#38738;&#30340;&#22659;&#22320;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20063;&#26159;&#20026;&#20102;&#24378;&#21270;&#26029;&#24565;&#30340;&#33021;&#21147;&#12290;&#25106;&#33394;&#23601;&#26159;&#32451;&#32423;&#65292;&#32451;&#35273;&#24735;&#31561;&#32423;&#65292;&#32451;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#35201;&#32451;&#21040;&#31934;&#32477;&#30340;&#22320;&#27493;&#65292;&#35201;&#32451;&#25104;&#31070;&#25216;&#12289;&#32477;&#25216;&#65281;&#27809;&#26377;&#35841;&#22312;&#21018;&#24320;&#22987;&#23398;&#39569;&#36710;&#26102;&#65292;&#23601;&#33021;&#20570;&#21040;&#21452;&#33073;&#25226;&#65307;&#20063;&#27809;&#26377;&#35841;&#22312;&#21018;&#24320;&#22987;&#32451;&#23556;&#20987;&#26102;&#65292;&#23601;&#21464;&#25104;&#20102;&#31070;&#26538;&#25163;&#65307;&#20063;&#27809;&#26377;&#35841;&#25165;&#35757;&#32451;&#20102;&#20960;&#22825;&#65292;&#23601;&#25104;&#20102;&#22885;&#36816;&#20896;&#20891;&#12290;&#35201;&#21462;&#24471;&#25104;&#21151;&#25110;&#32773;&#35201;&#36798;&#21040;&#31934;&#28145;&#30340;&#22320;&#27493;&#65292;&#37117;&#26377;&#19968;&#20010;&#32451;&#20064;&#21644;&#35757;&#32451;&#30340;&#36807;&#31243;&#65292;&#22823;&#23478;&#37117;&#29992;&#38190;&#30424;&#25171;&#23383;&#65292;&#38590;&#36947;&#31532;&#19968;&#22825;&#32451;&#20064;&#25171;&#23383;&#65292;&#20320;&#23601;&#33021;&#20570;&#21040;&#21313;&#25351;&#32763;&#39134;&#65311;&#25105;&#24819;&#27809;&#20154;&#33021;&#22815;&#20570;&#21040;&#65292;&#37117;&#26159;&#19968;&#22825;&#22825;&#25171;&#23383;&#32451;&#20986;&#26469;&#30340;&#65292;&#21516;&#26679;&#22320;&#65292;&#26029;&#24565;&#30340;&#32451;&#20064;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#24456;&#29983;&#30095;&#65292;&#24930;&#24930;&#23601;&#29087;&#32451;&#20102;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#22320;&#21453;&#35266;&#20869;&#24515;&#65292;&#23545;&#24565;&#22836;&#27963;&#21160;&#36827;&#34892;&#26368;&#24378;&#30340;&#30417;&#25511;&#65292;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#24403;&#20320;&#30495;&#27491;&#31934;&#36890;&#26029;&#24565;&#20102;&#65292;&#38477;&#20239;&#24515;&#39764;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
