<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#25106;&#33394;&#39640;&#25163;&#23545;&#22659;&#20160;&#20040;&#34920;&#29616;&#65281;&#25214;&#24046;&#36317;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#39640;&#25163;&#23545;&#22659;&#20160;&#20040;&#34920;&#29616;&#65281;&#25214;&#24046;&#36317;&#65281;</p>
<p></p>
<p>&#23545;&#22659;&#31532;&#19968;&#21453;&#24212;&#26159;&#36991;&#24320;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#21313;&#35268;&#37324;&#38754;&#24378;&#35843;&#30340;&#35270;&#32447;&#31649;&#29702;&#12290;&#29616;&#22312;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#20063;&#26159;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#19981;&#31649;&#26159;&#32593;&#19978;&#36824;&#26159;&#29983;&#27963;&#20013;&#65292;&#23545;&#22659;&#30340;&#26426;&#20250;&#38750;&#24120;&#22810;&#65292;&#36825;&#23601;&#24456;&#32771;&#39564;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#20102;&#12290;&#21476;&#24503;&#23601;&#38750;&#24120;&#24378;&#35843;&#23545;&#22659;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#25165;&#26159;&#26377;&#23450;&#21147;&#30340;&#34920;&#29616;&#12290;&#29616;&#20195;&#36825;&#20010;&#26102;&#20195;&#30340;&#35825;&#24785;&#27604;&#21476;&#20195;&#35201;&#22823;&#24456;&#22810;&#65292;&#29305;&#21035;&#26159;&#32593;&#19978;&#65292;&#26356;&#35201;&#26102;&#21051;&#25552;&#36215;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#65292;&#19968;&#23450;&#35201;&#36991;&#24320;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290;&#25163;&#26426;&#19978;&#30340;&#19968;&#20123;&#20805;&#28385;&#35825;&#24785;&#30340;app&#65292;&#24314;&#35758;&#21368;&#36733;&#25481;&#65292;&#22240;&#20026;&#25830;&#36793;&#20869;&#23481;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#30475;&#20102;&#37027;&#20123;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#27880;&#24847;&#12290;&#23545;&#22659;&#26159;&#24456;&#22823;&#30340;&#32771;&#39564;&#65292;&#32593;&#32476;&#26102;&#20195;&#30340;&#33394;&#24773;&#35825;&#24785;&#21448;&#26159;&#37027;&#20040;&#29467;&#28872;&#65292;&#23618;&#20986;&#19981;&#31351;&#65292;&#28023;&#37327;&#30340;&#35825;&#24785;&#20869;&#23481;&#65292;&#23601;&#31561;&#30528;&#20320;&#38519;&#36827;&#21435;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#26102;&#20195;&#65292;&#23601;&#38656;&#35201;&#25105;&#20204;&#20855;&#22791;&#26356;&#24378;&#30340;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#65292;&#21578;&#35785;&#33258;&#24049;&#65292;&#23545;&#22659;&#35201;&#26080;&#25932;&#65292;&#35201;&#20570;&#21040;&#30334;&#27602;&#19981;&#20405;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26152;&#22825;&#26202;&#19978;&#30475;&#31038;&#20132;&#36719;&#20214;&#65292;&#19978;&#38754;&#26377;&#28909;&#25628;&#25991;&#23383;&#26032;&#38395;&#30340;&#26631;&#39064;&#65292;&#26377;&#25830;&#36793;&#25991;&#23383;&#65292;&#19981;&#26159;&#30452;&#25509;&#30340;&#25830;&#36793;&#22270;&#29255;&#65292;&#21482;&#26159;&#28909;&#25628;&#26032;&#38395;&#30340;&#26631;&#39064;&#22312;&#22806;&#38754;&#26174;&#31034;&#65292;&#26159;&#27809;&#26377;&#21150;&#27861;&#20851;&#38381;&#30340;&#65292;&#23621;&#28982;&#23545;&#36825;&#25991;&#23383;&#26377;&#20102;&#24819;&#28857;&#36827;&#21435;&#30340;&#24515;&#65292;&#24182;&#19988;&#28857;&#36827;&#21435;&#20102;&#65281;&#22909;&#22312;&#20855;&#20307;&#25991;&#23383;&#21644;&#22270;&#29255;&#36824;&#27809;&#26377;&#21152;&#36733;&#20986;&#26469;&#65292;&#28982;&#21518;&#25105;&#36214;&#32039;&#20851;&#25481;&#20102;&#65292;&#19981;&#36807;&#36825;&#26080;&#30097;&#26159;&#19968;&#27425;&#22833;&#36133;&#30340;&#23545;&#22659;&#23454;&#25112;&#65281;&#25105;&#27809;&#26377;&#31435;&#21051;&#36991;&#24320;&#20851;&#25481;&#65292;&#32780;&#26159;&#36215;&#20102;&#24494;&#22937;&#30340;&#24819;&#28857;&#36827;&#21435;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#36319;&#20102;&#36825;&#20010;&#38750;&#24120;&#36805;&#30142;&#30340;&#24565;&#22836;&#65292;&#28857;&#36827;&#21435;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#22312;&#21152;&#36733;&#20986;&#26469;&#20043;&#21069;&#23601;&#20851;&#25481;&#65292;&#21487;&#33021;&#30475;&#20102;&#25830;&#36793;&#26032;&#38395;&#20869;&#23481;&#20250;&#24341;&#21457;&#24847;&#28139;&#20043;&#28779;&#33457;&#65292;&#28982;&#21518;&#19968;&#27493;&#27493;&#21160;&#25671;&#65281;&#21151;&#20111;&#19968;&#31697;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19978;&#32593;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#23454;&#25112;&#24847;&#35782;&#21040;&#24213;&#22914;&#20309;&#65292;&#33258;&#24049;&#20063;&#35201;&#21892;&#20110;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#24930;&#24930;&#25720;&#28165;&#35268;&#24459;&#21644;&#29305;&#28857;&#65292;&#36825;&#26679;&#38450;&#33539;&#36215;&#26469;&#25165;&#26377;&#38024;&#23545;&#24615;&#65292;&#25165;&#33021;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;&#32593;&#19978;&#25512;&#36865;&#30340;&#20869;&#23481;&#65292;&#19968;&#26159;&#25991;&#23383;&#26631;&#39064;&#65292;&#20108;&#23601;&#26159;&#22270;&#29255;&#12290;&#22312;&#30475;&#21040;&#30340;&#19968;&#21049;&#37027;&#65292;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#22909;&#22855;&#24515;&#65292;&#28982;&#21518;&#23601;&#28857;&#36827;&#21435;&#20102;&#65292;&#36825;&#20010;&#36807;&#31243;&#38750;&#24120;&#24555;&#12290;&#37027;&#20010;&#24819;&#30475;&#30340;&#24494;&#22937;&#24863;&#35273;&#38750;&#24120;&#32454;&#24494;&#65292;&#30636;&#38388;&#20135;&#29983;&#19968;&#31181;&#24819;&#28857;&#36827;&#21435;&#30475;&#30340;&#20914;&#21160;&#65292;&#36825;&#20010;&#20914;&#21160;&#38750;&#24120;&#24555;&#12290;&#24517;&#39035;&#20855;&#22791;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#25165;&#33021;&#38450;&#27490;&#36825;&#19968;&#20914;&#21160;&#65292;&#22312;&#27599;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#37117;&#24212;&#35813;&#21453;&#30465;&#19968;&#19979;&#65292;&#26159;&#21542;&#36138;&#24651;&#20102;&#65311;&#26159;&#21542;&#21450;&#26102;&#36991;&#24320;&#20102;&#65311;&#20026;&#20160;&#20040;&#35201;&#28857;&#36827;&#21435;&#65311;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23545;&#22659;&#23454;&#25112;&#34920;&#29616;&#12290;&#21363;&#20351;&#26159;&#25106;&#33394;&#39640;&#25163;&#65292;&#26377;&#26102;&#20063;&#21487;&#33021;&#28857;&#36827;&#21435;&#65292;&#22240;&#20026;&#22312;&#27983;&#35272;&#30340;&#36807;&#31243;&#20013;&#65292;&#35686;&#24789;&#24615;&#21487;&#33021;&#20250;&#19979;&#38477;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#32463;&#24120;&#21453;&#30465;&#65292;&#36935;&#35265;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#23613;&#37327;&#19981;&#35201;&#28857;&#36827;&#21435;&#65292;&#22914;&#26524;&#19981;&#24910;&#28857;&#36827;&#21435;&#20102;&#65292;&#20063;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#21450;&#26102;&#36864;&#20986;&#26469;&#12290;&#29616;&#20195;&#31038;&#20250;&#25106;&#33394;&#36825;&#20040;&#38590;&#65292;&#21644;&#35825;&#24785;&#22810;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#35825;&#24785;&#19981;&#20165;&#22810;&#65292;&#32780;&#19988;&#38750;&#24120;&#29467;&#28872;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#23545;&#22659;&#23454;&#25112;&#65292;&#20005;&#26684;&#20570;&#22909;&#36991;&#23383;&#35776;&#65292;&#20005;&#26684;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;&#20960;&#30334;&#22825;&#29978;&#33267;&#19968;&#20004;&#24180;&#65292;&#22240;&#20026;&#23454;&#25112;&#24847;&#35782;&#36824;&#26159;&#19981;&#22815;&#28145;&#21051;&#65292;&#30475;&#21040;&#25830;&#36793;&#20869;&#23481;&#30772;&#25106;&#65292;&#21315;&#37324;&#20043;&#25552;&#28291;&#20110;&#34433;&#31348;&#12290;&#25105;&#22312;qq&#32463;&#24120;&#20250;&#30475;&#21040;qq&#37324;&#30340;&#26032;&#38395;&#65292;&#26159;&#26080;&#27861;&#20851;&#38381;&#30340;&#65292;&#26159;&#28909;&#25628;&#27036;&#19978;&#30340;&#20869;&#23481;&#20250;&#22312;qq&#19978;&#38543;&#26426;&#26174;&#31034;&#20986;&#26469;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#37027;&#26631;&#39064;&#25991;&#23383;&#65292;&#21487;&#33021;&#23601;&#20250;&#35753;&#25105;&#24515;&#37324;&#19968;&#21679;&#22100;&#65292;&#24819;&#28857;&#36827;&#21435;&#30475;&#30475;&#20855;&#20307;&#20869;&#23481;&#65292;&#22914;&#26524;&#28857;&#36827;&#21435;&#20102;&#23601;&#24456;&#23481;&#26131;&#20250;&#24341;&#36215;&#24847;&#28139;&#65292;&#28982;&#21518;&#20837;&#20102;&#24515;&#39764;&#30340;&#22280;&#22871;&#65292;&#30772;&#25106;&#22312;&#25152;&#38590;&#20813;&#12290;&#30475;&#21040;&#25830;&#36793;&#22270;&#20687;&#25110;&#35270;&#39057;&#65292;&#34429;&#28982;&#24182;&#27809;&#26377;&#28857;&#36827;&#21435;&#30475;&#65292;&#20294;&#26159;&#20165;&#26159;&#30475;&#21040;&#37027;&#27010;&#25324;&#24615;&#30340;&#25991;&#23383;&#65292;&#30475;&#28165;&#26970;&#37027;&#20960;&#20010;&#25991;&#23383;&#65292;&#23601;&#20250;&#36215;&#19968;&#31181;&#24494;&#22937;&#30340;&#24819;&#28857;&#36827;&#21435;&#30340;&#24565;&#22836;&#25110;&#32773;&#30452;&#25509;&#23545;&#25991;&#23383;&#23637;&#24320;&#20102;&#32852;&#24819;&#65292;&#28014;&#24819;&#32852;&#32745;&#65292;&#38750;&#24120;&#21361;&#38505;&#65292;&#38656;&#35201;&#24341;&#36215;&#37325;&#35270;&#65292;&#36825;&#26159;&#24515;&#39764;&#30340;&#39640;&#32423;&#22871;&#36335;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#22810;&#26631;&#39064;&#25991;&#23383;&#23601;&#24102;&#25830;&#36793;&#65292;&#35753;&#20154;&#28014;&#24819;&#32852;&#32745;&#65292;&#21514;&#36215;&#20102;&#22909;&#22855;&#24515;&#65292;&#24456;&#23481;&#26131;&#28857;&#36827;&#21435;&#12290;&#26377;&#30340;&#20154;&#28857;&#36827;&#21435;&#21518;&#65292;&#20250;&#39532;&#19978;&#36864;&#20986;&#26469;&#65292;&#32780;&#26377;&#30340;&#20154;&#23454;&#25112;&#24847;&#35782;&#24456;&#24046;&#65292;&#28857;&#36827;&#21435;&#21518;&#65292;&#23601;&#19968;&#27493;&#27493;&#28145;&#38519;&#20102;&#65292;&#20174;&#25628;&#25830;&#36793;&#22270;&#21040;&#25628;&#40644;&#65292;&#36234;&#38519;&#36234;&#28145;&#65292;&#27442;&#32610;&#19981;&#33021;&#12290;&#25105;&#22312;&#23545;&#22659;&#23454;&#25112;&#30340;&#24635;&#32467;&#20013;&#65292;&#20063;&#32463;&#24120;&#21453;&#30465;&#65292;&#20154;&#30340;&#31532;&#19968;&#21453;&#24212;&#24448;&#24448;&#37117;&#26159;&#22909;&#22855;&#24515;&#65292;&#24819;&#28857;&#36827;&#21435;&#65292;&#24819;&#30475;&#20010;&#26126;&#30333;&#65292;&#36825;&#20284;&#20046;&#26159;&#20154;&#30340;&#19968;&#31181;&#26412;&#33021;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#23601;&#35201;&#35686;&#24789;&#36825;&#31181;&#22909;&#22855;&#24515;&#65292;&#36825;&#31181;&#22909;&#22855;&#24515;&#22841;&#26434;&#30528;&#24494;&#22937;&#30340;&#36138;&#24651;&#65292;&#20250;&#35753;&#20154;&#31227;&#19981;&#24320;&#35270;&#32447;&#65292;&#36234;&#30475;&#36234;&#24819;&#30475;&#12290;&#25106;&#33394;&#39640;&#25163;&#20250;&#21453;&#30465;&#65292;&#20250;&#20248;&#21270;&#23545;&#22659;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#36825;&#26679;&#25165;&#33021;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#22312;&#36935;&#35265;&#31867;&#20284;&#30340;&#24773;&#20917;&#26102;&#65292;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#8212;&#8212;&#36991;&#24320;&#65292;&#19981;&#21435;&#28857;&#65292;&#19981;&#21435;&#30475;&#12290;&#22312;&#26080;&#32842;&#26102;&#20063;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#35201;&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#27785;&#36855;&#25163;&#26426;&#12290;&#31532;&#19968;&#21453;&#24212;&#26159;&#36991;&#24320;&#65292;&#36824;&#26159;&#21435;&#28857;&#12289;&#21435;&#30475;&#65292;&#36825;&#23601;&#33021;&#30475;&#20986;&#23454;&#25112;&#24847;&#35782;&#21040;&#24213;&#22914;&#20309;&#12290;&#23545;&#22659;&#34920;&#29616;&#26159;&#38656;&#35201;&#19981;&#26029;&#21453;&#30465;&#21644;&#20248;&#21270;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#24320;&#65292;&#35201;&#30693;&#36947;&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#8220;&#40644;&#38647;&#21306;&#8221;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#20170;&#22825;&#19979;&#21320;&#24046;&#28857;&#26685;&#36827;&#21435;&#20102;&#65292;&#20808;&#26159;&#20013;&#21320;&#36538;&#30528;&#20241;&#24687;&#26102;&#30475;&#21040;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#28982;&#21518;&#19979;&#21320;&#30475;&#35270;&#39057;&#26102;&#20877;&#27425;&#30475;&#21040;&#65292;&#36825;&#23601;&#39030;&#19981;&#20303;&#20102;&#65292;&#24819;&#35201;&#30772;&#25106;&#30340;&#27442;&#26395;&#24456;&#24378;&#28872;&#65292;&#30001;&#27492;&#21487;&#30693;&#8220;&#36828;&#37034;&#8221;&#21644;&#35270;&#32447;&#31649;&#29702;&#26377;&#22810;&#37325;&#35201;&#65292;&#36825;&#20004;&#28857;&#20570;&#19981;&#22909;&#65292;&#37027;&#23601;&#20960;&#20046;&#27809;&#26377;&#25112;&#32988;&#24515;&#39764;&#30340;&#21487;&#33021;&#20102;&#65292;&#21487;&#26159;&#29366;&#24577;&#24046;&#26102;&#36825;&#20004;&#28857;&#23601;&#26159;&#20570;&#19981;&#22909;&#65292;&#23450;&#21147;&#21644;&#33258;&#21046;&#21147;&#24456;&#24046;&#65292;&#20250;&#19981;&#26029;&#22320;&#19978;&#32593;&#23089;&#20048;&#65292;&#35270;&#32447;&#20063;&#23436;&#20840;&#31649;&#19981;&#20303;&#65292;&#20294;&#20063;&#26410;&#24517;&#23601;&#19968;&#23450;&#20250;&#30772;&#25106;&#65292;&#23601;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#22312;&#25379;&#25166;&#30340;&#36807;&#31243;&#20013;&#22909;&#20687;&#26159;&#31361;&#28982;&#33391;&#24515;&#21457;&#29616;&#20102;&#65292;&#29467;&#28872;&#21621;&#26021;&#33258;&#24049;&#26080;&#32827;&#30340;&#24847;&#24565;&#21644;&#20030;&#21160;&#65292;&#28982;&#21518;&#20511;&#21161;&#22823;&#22768;&#24565;&#21650;&#21644;&#36716;&#31227;&#27880;&#24847;&#21147;&#8212;&#8212;&#19982;&#32593;&#21451;&#32842;&#22825;&#12289;&#21644;&#29240;&#22920;&#25171;&#29260;&#65288;&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;+&#36716;&#31227;&#27880;&#24847;&#21147;&#65289;&#65292;&#25165;&#21270;&#35299;&#20102;&#27492;&#27425;&#21361;&#26426;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#25105;&#22312;&#22823;&#22768;&#25345;&#21650;&#30340;&#26102;&#20505;&#65292;&#26377;&#20010;&#24565;&#22836;&#31361;&#28982;&#36454;&#20102;&#20986;&#26469;&#65292;&#36825;&#20010;&#24565;&#22836;&#20276;&#38543;&#30528;&#24378;&#28872;&#30340;&#20914;&#21160;&#32780;&#26469;&#65292;&#20284;&#20046;&#22312;&#35828;&#25105;&#35201;&#29245;&#19968;&#19979;&#65281;&#36825;&#20010;&#24565;&#22836;&#34987;&#25105;&#35266;&#29031;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#37027;&#21487;&#30495;&#26159;&#20027;&#21160;&#20837;&#20405;&#65292;&#23601;&#20687;&#22312;&#22836;&#33041;&#37324;&#20303;&#30528;&#19968;&#20010;&#28139;&#36156;&#65292;&#23427;&#24819;&#20511;&#25105;&#30340;&#36523;&#20307;&#26469;&#21457;&#27844;&#25197;&#26354;&#21644;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#25105;&#20043;&#21518;&#21453;&#30465;&#33258;&#24049;&#20063;&#26159;&#36825;&#31181;&#24863;&#35273;&#65292;&#35273;&#24471;&#33258;&#24049;&#21018;&#25165;&#24590;&#20040;&#20250;&#37027;&#20040;&#21464;&#24577;&#65292;&#29369;&#22914;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36538;&#30528;&#21047;&#25163;&#26426;&#65292;&#21361;&#38505;&#32423;&#21035;&#27604;&#36739;&#39640;&#65292;&#22240;&#20026;&#36538;&#30528;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#12290;&#21047;&#25163;&#26426;&#32943;&#23450;&#20250;&#30475;&#21040;&#25830;&#36793;&#20869;&#23481;&#65292;&#37027;&#20123;&#26032;&#38395;&#21644;&#35270;&#39057;&#65292;&#21547;&#26377;&#22823;&#37327;&#30340;&#25830;&#36793;&#20869;&#23481;&#12290;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#26377;&#30340;&#20154;&#30475;&#21040;&#19968;&#27425;&#36824;&#39030;&#24471;&#20303;&#65292;&#30475;&#21040;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;&#65292;&#23601;&#28176;&#28176;&#39030;&#19981;&#20303;&#20102;&#65292;&#24819;&#30772;&#25106;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#35828;&#20102;&#65292;&#36828;&#37034;&#21644;&#35270;&#32447;&#31649;&#29702;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#22659;&#26102;&#65292;&#25918;&#20219;&#33258;&#24049;&#27983;&#35272;&#65292;&#36831;&#26089;&#26159;&#20250;&#26685;&#36827;&#21435;&#30340;&#65292;&#25152;&#35859;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#26377;&#19981;&#28287;&#38795;&#12290;&#23450;&#21147;&#24046;&#26102;&#65292;&#19968;&#23450;&#35201;&#20943;&#23569;&#27983;&#35272;&#26032;&#38395;&#21644;&#35270;&#39057;&#65292;&#36825;&#31867;&#20869;&#23481;&#20250;&#35753;&#20154;&#36234;&#30475;&#36234;&#26080;&#32842;&#65292;&#36234;&#30475;&#36234;&#31354;&#34394;&#65292;&#29978;&#33267;&#20250;&#20135;&#29983;&#24378;&#36843;&#20542;&#21521;&#21644;&#19978;&#30270;&#20542;&#21521;&#65292;&#25163;&#37324;&#19968;&#30452;&#25343;&#30528;&#25163;&#26426;&#65292;&#21507;&#39277;&#26102;&#20063;&#33293;&#19981;&#24471;&#25918;&#19979;&#12290;&#22312;&#20351;&#29992;&#25163;&#26426;&#36825;&#26041;&#38754;&#65292;&#19968;&#23450;&#35201;&#21152;&#24378;&#33258;&#24459;&#65292;&#20005;&#26684;&#31649;&#25511;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21518;&#38519;&#20837;&#25379;&#25166;&#65292;&#36824;&#22909;&#26368;&#21518;&#25104;&#21151;&#21270;&#35299;&#20102;&#36825;&#27425;&#21361;&#26426;&#65292;&#20182;&#30340;&#23454;&#25112;&#27700;&#24179;&#36824;&#26159;&#26377;&#30340;&#65292;&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;+&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#19977;&#28857;&#20182;&#37117;&#20570;&#21040;&#20102;&#12290;&#24456;&#19981;&#38169;&#65292;&#20182;&#20063;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#23519;&#21147;&#65292;&#20294;&#20182;&#20063;&#24212;&#35813;&#21453;&#30465;&#65292;&#37027;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#36824;&#19981;&#22815;&#24378;&#65292;&#25152;&#20197;&#25165;&#23548;&#33268;&#20102;&#36825;&#27425;&#21361;&#26426;&#12290;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#19981;&#20687;&#21476;&#20195;&#65292;&#21476;&#20195;&#27809;&#26377;&#25163;&#26426;&#21644;&#30005;&#33041;&#65292;&#20132;&#36890;&#20063;&#38381;&#22622;&#65292;&#19968;&#36744;&#23376;&#24456;&#23569;&#26377;&#26426;&#20250;&#33021;&#25509;&#35302;&#21040;&#40644;&#28304;&#65292;&#22312;&#21476;&#20195;&#25106;&#33394;&#65292;&#30340;&#30830;&#26356;&#23481;&#26131;&#19968;&#20123;&#65292;&#36825;&#26159;&#20174;&#22806;&#22659;&#35825;&#24785;&#26041;&#38754;&#26469;&#35762;&#30340;&#12290;&#22312;&#29616;&#20195;&#65292;&#24517;&#39035;&#35201;&#29305;&#21035;&#37325;&#35270;&#23545;&#22659;&#23454;&#25112;&#65292;&#36825;&#22826;&#20851;&#38190;&#20102;&#12290;&#22806;&#22659;&#30340;&#35825;&#24785;&#37027;&#20040;&#29467;&#28872;&#65292;&#22914;&#26524;&#23545;&#22659;&#23454;&#25112;&#20570;&#19981;&#22909;&#65292;&#30495;&#30340;&#20250;&#39532;&#22833;&#21069;&#36420;&#65292;&#37325;&#26032;&#38519;&#20837;&#24618;&#22280;&#30340;&#12290;&#26368;&#36817;&#19968;&#20301;&#32769;&#25106;&#21451;&#24635;&#32467;&#30772;&#25106;&#21407;&#22240;&#65306;&#29609;&#25163;&#26426;&#28216;&#25103;&#65292;&#21047;&#30701;&#35270;&#39057;&#30475;&#32654;&#22899;&#65292;&#19981;&#26469;&#21543;&#37324;&#40723;&#21169;&#24110;&#21161;&#25106;&#21451;&#12290;&#20182;&#30340;&#24635;&#32467;&#24456;&#28145;&#21051;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#29359;&#30340;&#65292;&#27785;&#36855;&#28216;&#25103;&#20250;&#20005;&#37325;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#20250;&#23548;&#33268;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24515;&#24605;&#20840;&#37096;&#22312;&#28216;&#25103;&#19978;&#65292;&#19981;&#24819;&#26469;&#21543;&#37324;&#24110;&#21161;&#25106;&#21451;&#65292;&#35686;&#24789;&#24615;&#19979;&#38477;&#12290;&#21047;&#30701;&#35270;&#39057;&#30475;&#32654;&#22899;&#23601;&#26356;&#21361;&#38505;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#21047;&#36825;&#31181;&#35270;&#39057;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#25945;&#35757;&#24456;&#28145;&#21051;&#12290;&#25105;&#33021;&#25106;&#25481;&#29616;&#22312;&#65292;&#19968;&#27809;&#26377;&#27785;&#36855;&#28216;&#25103;&#65292;&#25105;&#29616;&#22312;&#20960;&#20046;&#19981;&#29609;&#28216;&#25103;&#65307;&#20108;&#23601;&#26159;&#27809;&#26377;&#19979;&#36733;&#30701;&#35270;&#39057;app&#12290;&#36825;&#20004;&#28857;&#25105;&#37117;&#35268;&#36991;&#25481;&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#21560;&#21462;&#25945;&#35757;&#65292;&#22312;&#36825;&#26041;&#38754;&#35201;&#26684;&#22806;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#22312;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#25106;&#33394;&#65292;&#30495;&#30340;&#26159;&#8220;&#28779;&#20013;&#29983;&#33714;&#8221;&#65281;&#22312;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#65292;&#24517;&#39035;&#29305;&#21035;&#24378;&#35843;&#23545;&#22659;&#23454;&#25112;&#65292;&#20854;&#23454;&#33258;&#21476;&#37027;&#20123;&#22823;&#24503;&#23601;&#19968;&#30452;&#22312;&#24378;&#35843;&#23545;&#22659;&#65292;&#23545;&#22659;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65281;&#26377;&#27809;&#26377;&#23450;&#21147;&#65292;&#23545;&#22659;&#26102;&#23601;&#33021;&#39564;&#20986;&#26469;&#65292;&#23545;&#22659;&#26159;&#38750;&#24120;&#22823;&#30340;&#32771;&#39564;&#12290;&#26029;&#24565;&#21644;&#23545;&#22659;&#19968;&#30452;&#26159;&#25105;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#23454;&#25112;&#65292;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65281;&#24590;&#20040;&#25552;&#21319;&#36825;&#20004;&#20010;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#23454;&#20035;&#37325;&#20013;&#20043;&#37325;&#65292;&#36825;&#20004;&#20010;&#23454;&#25112;&#20570;&#24471;&#22909;&#65292;&#19968;&#23450;&#20250;&#36234;&#25106;&#36234;&#24378;&#30340;&#12290;&#32780;&#35201;&#23436;&#21892;&#21644;&#25552;&#21319;&#36825;&#20004;&#20010;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#38656;&#35201;&#25105;&#20204;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#20248;&#21270;&#65292;&#23454;&#25112;&#34920;&#29616;&#25165;&#33021;&#36234;&#26469;&#36234;&#24378;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
