<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#25106;&#37034;&#28139;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#37034;&#28139;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65281;</p>
<p></p>
<p>&#37034;&#28139;&#33539;&#30068;&#24456;&#24191;&#65292;&#25163;&#28139;&#12289;&#23130;&#21069;&#24615;&#12289;&#23130;&#22806;&#24773;&#12289;&#19968;&#22812;&#24773;&#12289;&#23254;&#23100;&#12289;&#32422;&#28846;&#31561;&#37117;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#36825;&#26159;&#22823;&#33268;&#30340;&#20998;&#31867;&#65292;&#20855;&#20307;&#32454;&#20998;&#36824;&#26377;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#12298;&#24503;&#32946;&#21551;&#33945;&#12299;&#65306;&#8220;&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290;&#8221;&#37034;&#28139;&#36825;&#20010;&#27010;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#12289;&#22826;&#20851;&#38190;&#20102;&#65292;&#29616;&#22312;&#30005;&#35270;&#37324;&#20063;&#35762;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#65292;&#20294;&#20960;&#20046;&#27809;&#35265;&#21738;&#20301;&#25945;&#25480;&#35762;&#21040;&#37034;&#28139;&#30340;&#23450;&#20041;&#21644;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#37096;&#20998;&#20869;&#23481;&#22909;&#20687;&#34987;&#20182;&#20204;&#24573;&#30053;&#20102;&#12290;&#20854;&#23454;&#25106;&#37034;&#28139;&#26159;&#20256;&#32479;&#25991;&#21270;&#20013;&#38750;&#24120;&#37325;&#35201;&#38750;&#24120;&#20851;&#38190;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#21531;&#23376;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#37034;&#28139;&#65292;&#21542;&#21017;&#23601;&#21487;&#33021;&#27814;&#20026;&#20266;&#21531;&#23376;&#65292;&#34920;&#38754;&#19968;&#22871;&#65292;&#32972;&#22320;&#37324;&#19968;&#22871;&#65292;&#34920;&#38754;&#36947;&#35980;&#23736;&#28982;&#65292;&#32972;&#22320;&#37324;&#30127;&#29378;&#37034;&#28139;&#65292;&#21453;&#24046;&#38750;&#24120;&#20043;&#22823;&#12290;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#19981;&#30693;&#36947;&#37034;&#28139;&#30340;&#23450;&#20041;&#65292;&#20182;&#20204;&#33041;&#23376;&#37324;&#22622;&#28385;&#20102;&#26080;&#23475;&#35770;&#21644;&#32437;&#27442;&#20139;&#20048;&#20027;&#20041;&#24605;&#24819;&#65292;&#25105;&#20197;&#21069;&#21644;&#20182;&#20204;&#24182;&#26080;&#20108;&#33268;&#65292;&#20063;&#30456;&#20449;&#36807;&#26080;&#23475;&#35770;&#65292;&#20063;&#35273;&#24471;&#20154;&#29983;&#24471;&#24847;&#39035;&#23613;&#27426;&#65292;&#35201;&#23613;&#21487;&#33021;&#22320;&#28385;&#36275;&#21644;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#22240;&#20026;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#36825;&#26679;&#65292;&#25105;&#20063;&#35273;&#24471;&#33258;&#24049;&#27809;&#20160;&#20040;&#19981;&#27491;&#24120;&#12290;&#20160;&#20040;&#26159;&#27491;&#24120;&#65311;&#38590;&#36947;&#37034;&#28139;&#25918;&#32437;&#30340;&#29983;&#27963;&#23601;&#26159;&#27491;&#24120;&#65311;&#24403;&#28982;&#19981;&#26159;&#65281;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#25106;&#33394;&#33258;&#24459;&#30340;&#29983;&#27963;&#25165;&#26159;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#65292;&#20197;&#21069;&#27963;&#39072;&#20498;&#20102;&#65292;&#27963;&#22312;&#20102;&#32437;&#27442;&#30340;&#40481;&#31914;&#23618;&#65292;&#19968;&#20010;&#38750;&#24120;&#21487;&#24754;&#30340;&#23618;&#38754;&#12290;&#30495;&#27491;&#30340;&#21531;&#23376;&#25026;&#24471;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#30693;&#36947;&#25106;&#37034;&#28139;&#30340;&#37325;&#35201;&#24615;&#65292;&#25106;&#37034;&#28139;&#21487;&#35859;&#23433;&#36523;&#31435;&#21629;&#20043;&#26412;&#65292;&#37034;&#28139;&#26159;&#20010;&#22823;&#31391;&#31423;&#65292;&#36825;&#20010;&#31391;&#31423;&#19968;&#23450;&#35201;&#22581;&#19978;&#12290;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#25106;&#33394;&#26159;&#24456;&#32654;&#22909;&#30340;&#20307;&#39564;&#65292;&#24182;&#19981;&#20687;&#26576;&#20123;&#25991;&#31456;&#35823;&#23548;&#30340;&#37027;&#26679;&#65292;&#35828;&#31105;&#27442;&#21387;&#25233;&#21644;&#26377;&#23475;&#65292;&#30456;&#21453;&#65292;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#38750;&#24120;&#20581;&#24247;&#30340;&#65292;&#19981;&#20250;&#24863;&#21040;&#21387;&#25233;&#65292;&#24182;&#19988;&#20250;&#37322;&#25918;&#22823;&#37327;&#30340;&#24555;&#20048;&#21644;&#32654;&#22909;&#30340;&#20307;&#39564;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#25106;&#33394;&#26696;&#20363;</p>
<p></p>
<p>&#26696;&#20363;1.&#25105;&#36825;&#20010;&#25106;&#20102;&#19968;&#20010;&#26376;&#30340;&#20154;&#65292;&#37117;&#33021;&#24863;&#35273;&#21040;&#29305;&#21035;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#27604;&#22914;&#20197;&#21069;&#19968;&#22825;&#30561;&#19971;&#20843;&#20010;&#23567;&#26102;&#36824;&#25972;&#22825;&#21704;&#27424;&#36830;&#36830;&#65292;&#29616;&#22312;&#30561;&#22235;&#20116;&#20010;&#23567;&#26102;&#19968;&#22825;&#31934;&#31070;&#30334;&#20493;&#12290;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#23621;&#28982;&#20063;&#25954;&#20110;&#21435;&#21162;&#21147;&#25361;&#25112;&#22859;&#26007;&#19968;&#25226;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25106;&#33394;&#36825;&#20040;&#20037;&#65292;&#30495;&#30340;&#26159;&#33073;&#32974;&#25442;&#39592;&#65292;&#35265;&#20102;&#25105;&#30340;&#22909;&#22810;&#20154;&#37117;&#35828;&#25105;&#20687;&#25442;&#20102;&#20010;&#20154;&#20284;&#30340;&#65292;&#19981;&#31649;&#26159;&#24615;&#26684;&#12289;&#25104;&#32489;&#12289;&#22806;&#35980;&#12289;&#25026;&#20107;&#26041;&#38754;&#19982;&#20197;&#21069;&#37117;&#26159;&#22825;&#22756;&#20043;&#21035;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#23601;&#22312;&#20170;&#24180;8&#26376;&#20221;&#65292;&#32456;&#20110;&#37266;&#24735;&#20102;&#65292;&#24320;&#22987;&#25106;&#33394;&#65292;&#35748;&#35748;&#30495;&#30495;&#65292;&#29616;&#22312;&#25928;&#26524;&#32456;&#20110;&#26126;&#26174;&#20102;&#65292;&#33080;&#19978;&#30340;&#30168;&#27809;&#20102;&#65292;&#23615;&#27813;&#20063;&#23569;&#20102;&#65292;&#24863;&#35273;&#29983;&#27963;&#21448;&#37325;&#26032;&#20805;&#28385;&#38451;&#20809;&#12290;&#20197;&#21069;&#26379;&#21451;&#37117;&#24456;&#35752;&#21388;&#25105;&#65292;&#29616;&#22312;&#22823;&#23478;&#20063;&#37117;&#24863;&#35273;&#25105;&#24615;&#26684;&#21464;&#24471;&#38750;&#24120;&#22909;&#65292;&#20154;&#32536;&#20063;&#22909;&#20102;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4.&#25106;&#33394;&#28385;&#19968;&#24180;&#65292;&#31934;&#27668;&#31070;&#24402;&#26469;&#12290;&#24456;&#24863;&#24681;&#36935;&#19978;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#65292;&#27809;&#25106;&#33394;&#21069;&#21508;&#31181;&#36523;&#24515;&#25197;&#26354;&#30171;&#33510;&#37117;&#20276;&#38543;&#30528;&#25106;&#33394;&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#38543;&#20043;&#36828;&#21435;&#65292;&#29616;&#22312;&#30340;&#25105;&#24863;&#35273;&#27985;&#36523;&#20805;&#28385;&#31934;&#21147;&#65292;&#30524;&#30555;&#20063;&#20687;&#25745;&#24320;&#20102;&#19968;&#29255;&#22825;&#65292;&#32431;&#20928;&#30340;&#27491;&#33021;&#37327;&#38598;&#20110;&#19968;&#36523;&#65281;&#28385;&#28385;&#30340;&#27491;&#33021;&#37327;&#35753;&#25105;&#20914;&#30772;&#24515;&#39764;&#22238;&#24402;&#24403;&#19979;&#65281;</p>
<p></p>
<p>&#26696;&#20363;5.&#25106;&#33394;101&#22825;&#65292;&#31038;&#24656;&#22909;&#20102;&#24456;&#22810;&#65292;&#32966;&#27668;&#22766;&#20102;&#65281;&#21507;&#20102;5&#24180;&#30340;&#35199;&#33647;&#65292;&#29366;&#24577;&#20063;&#27809;&#36825;&#20040;&#22909;&#36807;&#65292;&#20116;&#23448;&#37325;&#26032;&#26377;&#20102;&#22362;&#22266;&#20043;&#30456;&#65292;&#30473;&#27611;&#27604;&#20197;&#21069;&#27987;&#23494;&#35768;&#22810;&#20063;&#24456;&#40657;&#65292;&#30382;&#32932;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#29031;&#38236;&#23376;&#26159;&#19968;&#26041;&#38754;&#65292;&#27927;&#33080;&#30340;&#26102;&#20505;&#24456;&#24555;&#33021;&#24863;&#35273;&#20986;&#26469;&#65292;&#24635;&#20043;&#26159;&#20154;&#21464;&#24069;&#20102;&#24456;&#22810;&#12290;&#25972;&#25972;&#23615;&#20102;&#19968;&#24180;&#30340;&#27873;&#27819;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#27809;&#20160;&#20040;&#27873;&#27819;&#20102;&#12290;&#29616;&#22312;&#38451;&#21018;&#20043;&#27668;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#24050;&#32463;&#24320;&#22987;&#26377;&#20102;&#38451;&#21018;&#20043;&#32654;&#65292;&#30524;&#30555;&#20174;&#20197;&#21069;&#30340;&#27985;&#27978;&#26263;&#28129;&#26080;&#31070;&#21464;&#24471;&#24456;&#20142;&#65281;</p>
<p></p>
<p>&#26696;&#20363;6.&#25105;&#25106;&#33394;20&#22825;&#20102;&#65292;&#24050;&#32463;&#24863;&#35273;&#21040;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;&#26377;&#19968;&#32929;&#33021;&#37327;&#36827;&#20837;&#20840;&#36523;&#65292;&#33258;&#20449;&#22810;&#20102;&#65292;&#25954;&#36319;&#20154;&#35828;&#35805;&#20102;&#32780;&#19988;&#24456;&#33258;&#28982;&#65292;&#24456;&#31215;&#26497;&#20048;&#35266;&#65292;&#25954;&#36319;&#20154;&#30452;&#35270;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7.&#25106;&#33394;30&#22825;&#65292;&#23567;&#30446;&#26631;&#23436;&#25104;&#65292;&#35828;&#19979;&#25105;&#30340;&#24863;&#21463;&#65292;&#39318;&#20808;&#65292;&#31038;&#24656;&#22909;&#22810;&#20102;&#65292;&#25954;&#35828;&#35805;&#20102;&#65292;&#33041;&#23376;&#24456;&#28165;&#26224;&#65292;&#35828;&#35805;&#19981;&#35821;&#26080;&#20262;&#27425;&#20102;&#65292;&#19981;&#32039;&#24352;&#20102;&#65292;&#19981;&#33258;&#21329;&#20102;&#65292;&#28982;&#21518;&#65292;&#24456;&#31934;&#31070;&#65292;&#19968;&#22825;&#21040;&#26202;&#19981;&#37027;&#20040;&#32047;&#20102;&#65292;&#20165;&#20165;&#19968;&#20010;&#26376;&#65292;&#21464;&#21270;&#23601;&#19981;&#23567;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8.&#25106;&#33394;198&#22825;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#20197;&#26469;&#24863;&#35273;&#26368;&#22909;&#30340;&#19968;&#22825;&#65292;&#25106;&#33394;&#30495;&#30340;&#20250;&#35753;&#20320;&#21464;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9.&#39134;&#32724;&#21733;&#25105;&#21448;&#37325;&#26032;&#25214;&#22238;&#32431;&#20928;&#24841;&#24742;&#30340;&#24863;&#35273;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#35753;&#25105;&#27882;&#27969;&#28385;&#38754;&#12290;</p>
<p></p>
<p>&#26696;&#20363;10.&#20854;&#23454;&#25105;&#35273;&#24471;&#25106;&#33394;&#32473;&#25105;&#26368;&#22823;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#24515;&#24577;&#25913;&#21464;&#20102;&#65292;&#26377;&#20449;&#24515;&#26377;&#33021;&#21147;&#20570;&#22909;&#24456;&#22810;&#20107;&#65292;&#24182;&#19988;&#25105;&#22362;&#20449;&#32431;&#20928;&#30340;&#20154;&#25955;&#21457;&#20986;&#30340;&#27668;&#22330;&#32477;&#23545;&#26159;&#26368;&#24378;&#30340;&#65281;</p>
<p></p>
<p>&#26696;&#20363;11.&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#21644;&#33258;&#24049;&#30340;&#35843;&#25972;&#65292;&#24515;&#24577;&#35905;&#28982;&#24320;&#26391;&#65292;&#21464;&#24471;&#24320;&#26391;&#22806;&#21521;&#20102;&#65292;&#21916;&#27426;&#19982;&#22806;&#30028;&#20132;&#27969;&#65292;&#20869;&#24515;&#30340;&#38452;&#26263;&#20063;&#24930;&#24930;&#28040;&#22833;&#20102;&#65292;&#38750;&#24120;&#21916;&#27426;&#36825;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26696;&#20363;12.&#25106;&#33394;506&#22825;&#65292;&#31934;&#31070;&#19978;&#65292;&#25105;&#20174;&#19968;&#20010;&#37057;&#37057;&#23521;&#27426;&#12289;&#34892;&#23558;&#22402;&#26286;&#30340;&#20154;&#21040;&#29616;&#22312;&#31934;&#31070;&#25391;&#22859;&#65292;&#20805;&#28385;&#26234;&#24935;&#12290;&#36523;&#20307;&#19978;&#20174;&#19968;&#20010;&#26429;&#26408;&#21040;&#29616;&#22312;&#20284;&#20046;&#24180;&#36731;&#20102;10&#23681;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#26159;&#22825;&#19978;&#22320;&#19979;&#30340;&#24046;&#21035;&#12290;</p>
<p></p>
<p>&#26696;&#20363;13.&#37027;&#31181;&#33258;&#30001;&#32431;&#20928;&#30340;&#24863;&#35273;&#30495;&#30340;&#22826;&#32654;&#22909;&#65292;&#29366;&#24577;&#26368;&#22909;&#30340;&#26102;&#20505;&#26159;&#25106;&#21040;&#19977;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#30475;&#35265;&#20160;&#20040;&#37117;&#26159;&#32654;&#22909;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#37117;&#20250;&#25214;&#22238;&#37027;&#31181;&#24863;&#35273;&#65292;&#37027;&#26159;SY&#27809;&#27861;&#27604;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;14.&#25106;&#20102;283&#22825;&#33258;&#36523;&#30340;&#19968;&#20123;&#21464;&#21270;&#65292;&#20197;&#21069;&#31038;&#24656;&#20005;&#37325;&#25972;&#20010;&#20154;&#27668;&#22330;&#24456;&#20302;&#65292;&#36208;&#22312;&#22823;&#39532;&#36335;&#19978;&#19981;&#25954;&#25260;&#22836;&#36208;&#36335;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23601;&#26159;&#24597;&#36319;&#21035;&#20154;&#23545;&#35270;&#65292;&#25106;&#33394;&#26399;&#38388;&#31038;&#24656;&#24930;&#24930;&#22909;&#20102;&#24456;&#22810;&#65292;&#25106;&#21040;200&#22825;&#30340;&#26102;&#20505;&#31038;&#24656;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#65292;&#25972;&#20010;&#20154;&#38451;&#20809;&#20102;&#24456;&#22810;&#65292;&#36824;&#26377;&#65292;&#25106;&#33394;&#26399;&#38388;&#30340;&#37027;&#31181;&#25104;&#23601;&#24863;&#26159;&#30495;&#30340;&#24456;&#35753;&#20154;&#23433;&#24515;&#12289;&#28385;&#36275;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#25106;&#33394;&#26399;&#38388;&#20010;&#22836;&#36824;&#38271;&#39640;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;15.&#23436;&#20840;&#25106;&#33394;&#24050;&#32463;&#20004;&#24180;&#20102;&#65292;&#26368;&#22823;&#30340;&#24863;&#21463;&#38500;&#20102;&#20581;&#24247;&#24102;&#26469;&#30340;&#26080;&#31351;&#24555;&#20048;&#65292;&#36824;&#26377;&#19968;&#31181;&#23485;&#24191;&#30340;&#33258;&#30001;&#24863;&#65292;&#24403;&#19968;&#20010;&#20154;&#31163;&#24320;&#33394;&#27442;&#30340;&#26463;&#32538;&#65292;&#20320;&#23601;&#20250;&#24863;&#21463;&#21040;&#22825;&#22320;&#33258;&#28982;&#22914;&#27492;&#24191;&#22823;&#12289;&#22914;&#27492;&#24191;&#38420;&#30340;&#29233;&#12290;</p>
<p></p>
<p>&#26696;&#20363;16.&#25106;&#33394;&#26399;&#38388;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#21363;&#20351;&#19968;&#26080;&#25152;&#26377;&#65292;&#25105;&#20063;&#33258;&#22312;&#24178;&#20928;&#65292;&#32431;&#20928;&#30340;&#24863;&#35273;&#30495;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;17.&#29616;&#22312;&#20139;&#21463;&#30528;&#27599;&#22825;&#19981;&#25784;&#31649;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#65292;&#25105;&#30340;&#23481;&#35980;&#24050;&#32463;&#24320;&#21551;&#33258;&#21160;&#24674;&#22797;&#29366;&#24577;&#65292;&#19968;&#22825;&#19968;&#20010;&#26679;&#65292;&#21407;&#26469;&#25106;&#25784;&#30495;&#30340;&#21487;&#20197;&#32473;&#20154;&#24102;&#26469;&#24456;&#22810;&#24555;&#20048;&#65292;&#20197;&#21069;&#24819;&#19981;&#26126;&#30333;&#30340;&#20107;&#24773;&#20063;&#24930;&#24930;&#24863;&#24735;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;18.&#25105;&#30495;&#30340;&#22909;&#24576;&#24565;&#25106;&#33394;3&#20010;&#26376;&#26102;&#37027;&#31181;&#24213;&#27668;&#33258;&#20449;&#65292;&#23545;&#20154;&#29983;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26696;&#20363;19.&#25106;&#33394;&#31532;22&#22825;&#65292;&#25972;&#20010;&#20154;&#21464;&#21270;&#30495;&#30340;&#22823;&#65292;&#30524;&#30555;&#26356;&#26377;&#31070;&#65292;&#26356;&#22909;&#30475;&#20102;&#65292;&#22836;&#30382;&#22522;&#26412;&#19981;&#30162;&#20102;&#65292;&#22836;&#30382;&#23633;&#20063;&#21464;&#23569;&#20102;&#65292;&#27927;&#22836;&#21457;&#30340;&#26102;&#20505;&#33073;&#21457;&#20063;&#27809;&#20043;&#21069;&#22810;&#20102;&#65292;&#21453;&#27491;&#23601;&#26159;&#36234;&#25106;&#36234;&#24320;&#24515;&#65292;&#20197;&#21069;&#25784;&#31649;&#30340;&#26102;&#20505;&#27599;&#22825;&#37117;&#24863;&#35273;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#29616;&#22312;&#24515;&#24773;&#20063;&#26377;&#25152;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#26696;&#20363;20.&#31532;&#19968;&#27425;&#25106;&#33394;&#36229;&#36807;1&#20010;&#26376;&#65292;&#37027;&#19968;&#20010;&#26376;&#30495;&#30340;&#24456;&#24555;&#20048;&#65292;&#37027;&#20010;&#26376;&#25105;&#30340;&#30168;&#30168;&#20840;&#37096;&#28040;&#22833;&#65292;&#30382;&#32932;&#26356;&#22909;&#65292;&#36523;&#20307;&#24456;&#26377;&#31934;&#31070;&#65292;&#27599;&#22825;&#25171;&#31726;&#29699;&#65292;&#36523;&#20307;&#24674;&#22797;&#24456;&#22909;&#65292;&#33041;&#21147;&#20805;&#36275;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#23567;&#26102;&#20505;&#37027;&#31181;&#33258;&#20449;&#27985;&#36523;&#37117;&#26159;&#21170;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;21.&#25106;&#21040;100&#22825;&#26102;&#65292;&#30168;&#30168;&#28040;&#20102;&#65292;&#33080;&#21464;&#20809;&#28369;&#20102;&#65292;&#21464;&#30333;&#65292;&#31934;&#27668;&#31070;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;22.&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#25105;&#24320;&#22987;&#24863;&#35273;&#21040;&#37325;&#29983;&#30340;&#24184;&#31119;&#24863;&#65292;&#36825;&#26159;&#36825;&#20040;&#22810;&#24180;&#20197;&#26469;&#26410;&#26366;&#24863;&#21463;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;23.&#25106;&#33394;&#19968;&#24180;&#22810;&#25105;&#30168;&#30168;&#23569;&#22810;&#20102; &#65292;&#33080;&#37096;&#20809;&#28369;&#20102;&#65292;&#22823;&#23478;&#37117;&#35828;&#25105;&#21464;&#30333;&#20102;&#65292;&#33258;&#24049;&#20063;&#21464;&#24471;&#33258;&#20449;&#36215;&#26469;&#20102;&#65292;&#37117;&#35828;&#25105;&#27668;&#36136;&#21464;&#22909;&#20102;&#65292;&#20197;&#21069;&#24930;&#36305;&#30340;&#26102;&#20505;&#32958;&#29305;&#30140;&#65292;&#29616;&#22312;&#36816;&#21160;&#20250;&#36305;&#27493;&#36824;&#33021;&#24471;&#20010;&#20122;&#20891;&#12290;</p>
<p></p>
<p>&#26696;&#20363;24.&#29616;&#22312;&#24050;&#32463;&#25106;&#33394;135&#22825;&#65292;&#20869;&#24515;&#26377;&#19968;&#31181;&#24841;&#24742;&#24863;&#65292;&#21487;&#20197;&#20276;&#38543;&#25105;&#19968;&#25972;&#22825;&#12290;</p>
<p></p>
<p>&#26696;&#20363;25.&#25106;&#21040;90&#22810;&#22825;&#30340;&#26102;&#20505;&#25105;&#21457;&#29616;&#26377;&#35768;&#22810;&#30151;&#29366;&#20943;&#36731;&#20102;&#35768;&#22810;&#65292;&#29978;&#33267;&#26377;&#30340;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#27604;&#22914;&#31038;&#24656;&#65292;&#29616;&#22312;&#30340;&#25105;&#20154;&#32536;&#33707;&#21517;&#20854;&#22937;&#22320;&#22909;&#20102;&#36215;&#26469;&#65292;&#20063;&#19981;&#24597;&#21644;&#24322;&#24615;&#23545;&#35270;&#20102;&#12290;&#24037;&#20316;&#30340;&#26102;&#20505;&#33041;&#21147;&#20063;&#24320;&#22987;&#21464;&#24471;&#20805;&#27803;&#65292;&#23398;&#20160;&#20040;&#20570;&#20160;&#20040;&#37117;&#24555;&#20102;&#24456;&#22810;&#65292;&#22788;&#29702;&#38382;&#39064;&#20063;&#20840;&#38754;&#20102;&#12290;&#29616;&#22312;&#30340;&#25105;&#24863;&#35273;&#26159;&#30149;&#26641;&#26149;&#25277;&#33469;&#65292;&#37325;&#26032;&#28949;&#21457;&#29983;&#26426;&#12290;</p>
<p></p>
<p>&#26696;&#20363;26.&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;385&#22825;&#65292;&#24863;&#35273;&#24456;&#19981;&#38169;&#65292;&#29616;&#22312;&#26377;&#23398;&#20064;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#35753;&#25105;&#25026;&#24471;&#24456;&#22810;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#26368;&#22823;&#30340;&#21464;&#21270;&#23601;&#26159;&#36523;&#24515;&#30340;&#21464;&#21270;&#65292;&#25106;&#33394;&#21069;&#25972;&#20010;&#20154;&#24456;&#28040;&#26497;&#65292;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#25106;&#33394;385&#22825;&#21518;&#31215;&#26497;&#20102;&#24456;&#22810;&#65292;&#20048;&#35266;&#20102;&#24456;&#22810;&#65292;&#20154;&#20063;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#21916;&#27426;&#19982;&#20154;&#20132;&#38469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;27.&#25105;&#26469;&#25106;&#33394;&#21543;&#22810;&#24180;&#65292;2016&#25105;&#25165;&#30495;&#27491;&#39039;&#24735;&#25106;&#38500;&#37034;&#28139;&#65292;&#36523;&#20307;&#22522;&#26412;&#24674;&#22797;&#65292;&#27604;&#22914;&#23615;&#39057;&#23615;&#24613;&#30168;&#30168;&#30524;&#34955;&#65292;&#20174;14&#23681;&#38271;&#30168;&#30168;&#30340;&#25105;&#19968;&#30452;&#21040;25&#23681;&#28385;&#33080;&#21069;&#33016;&#21518;&#32972;&#20840;&#26159;&#30168;&#30168;&#65292;&#25105;&#20174;&#27809;&#24819;&#36807;&#30382;&#32932;&#21464;&#24471;&#29616;&#22312;&#36825;&#26679;&#22909;&#65292;&#27809;&#21507;&#20219;&#20309;&#33647;&#29289;&#65292;&#35760;&#20303;&#25106;&#20026;&#33391;&#33647;&#65281;&#36825;&#22235;&#20010;&#23383;&#65281;</p>
<p></p>
<p>&#26696;&#20363;28.&#25106;&#33394;110&#22825;&#20102;&#65292;&#24863;&#35273;&#24674;&#22797;&#24456;&#22810;&#65292;&#39318;&#20808;&#31934;&#21147;&#30495;&#30340;&#21464;&#22909;&#20102;&#65292;&#20986;&#27833;&#25913;&#21892;&#65292;&#21457;&#36136;&#30053;&#26377;&#22909;&#36716;&#65292;&#26368;&#24778;&#21916;&#30340;&#26159;&#39069;&#22836;&#20004;&#20391;&#24320;&#22987;&#38271;&#20986;&#23569;&#37327;&#30340;&#26032;&#22836;&#21457;&#65292;&#31934;&#32034;&#30140;&#30171;&#22909;&#36716;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#30456;&#20449;&#21518;&#38754;&#36824;&#20250;&#26377;&#26356;&#22823;&#30340;&#24778;&#21916;&#12290;</p>
<p></p>
<p>&#26696;&#20363;29.&#25106;&#33394;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#33041;&#23376;&#19981;&#20877;&#36855;&#31946;&#20102;&#65292;&#31070;&#32463;&#30151;&#20063;&#24674;&#22797;&#20102;&#19981;&#23569;&#12290;&#29616;&#22312;&#32456;&#20110;&#26377;&#20102;&#20197;&#21069;&#32431;&#30495;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#24456;&#32654;&#22909;&#65281;</p>
<p></p>
<p>&#26696;&#20363;30.&#25106;&#33394;174&#22825;&#65292;&#26399;&#26411;&#32771;&#35797;&#25104;&#32489;&#19979;&#26469;&#20102;&#65292;&#24180;&#32423;&#21517;&#27425;&#36827;&#27493;&#20102;130&#22810;&#21517;&#65292;&#24863;&#35874;&#25106;&#33394;&#35753;&#25105;&#30340;&#33041;&#21147;&#24674;&#22797;&#65292;&#22312;&#25105;&#26377;&#29983;&#20043;&#24180;&#36935;&#21040;&#25106;&#33394;&#21543;&#26159;&#25105;&#30340;&#22836;&#31561;&#21916;&#20107;&#65281;</p>
<p></p>
<p>&#36825;30&#20010;&#25106;&#33394;&#26696;&#20363;&#20805;&#20998;&#35828;&#26126;&#20102;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#25106;&#33394;&#21518;&#30495;&#30340;&#21487;&#20197;&#28949;&#28982;&#19968;&#26032;&#65292;&#20805;&#28385;&#31934;&#21147;&#65292;&#20805;&#28385;&#31934;&#27668;&#31070;&#65292;&#22914;&#26524;&#20260;&#24471;&#19981;&#28145;&#65292;&#25106;&#33394;&#19968;&#20010;&#26376;&#65292;&#37197;&#21512;&#31215;&#26497;&#38203;&#28860;&#65292;&#23601;&#33021;&#24674;&#22797;&#24456;&#22810;&#12290;&#26377;&#20102;&#31934;&#21147;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#20570;&#36215;&#20107;&#24773;&#26469;&#23601;&#24456;&#26377;&#21160;&#21147;&#65292;&#24456;&#26377;&#26007;&#24535;&#65292;&#24456;&#26377;&#25928;&#29575;&#65292;&#19981;&#23481;&#26131;&#29359;&#20302;&#32423;&#38169;&#35823;&#12290;&#19968;&#20010;&#22909;&#29366;&#24577;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#25163;&#28139;&#24694;&#20064;&#21066;&#24369;&#20102;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#65292;&#35753;&#20154;&#38519;&#20837;&#20302;&#33021;&#37327;&#30340;&#29366;&#24577;&#65292;&#21040;&#26102;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#28784;&#26263;&#39059;&#24223;&#12290;&#21363;&#20351;&#20877;&#22823;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#20063;&#20250;&#22312;&#20960;&#21457;&#36807;&#21518;&#65292;&#21270;&#20026;&#20044;&#26377;&#65292;&#21040;&#26102;&#20160;&#20040;&#20063;&#19981;&#24819;&#24178;&#65292;&#21482;&#24819;&#20498;&#22836;&#30561;&#35273;&#65292;&#37117;&#25042;&#24471;&#21160;&#24377;&#12290;&#25106;&#33394;&#20043;&#21518;&#33021;&#37327;&#19978;&#26469;&#20102;&#65292;&#24515;&#24577;&#20063;&#36319;&#30528;&#22909;&#20102;&#65292;&#21464;&#24471;&#31215;&#26497;&#20048;&#35266;&#65292;&#25026;&#24471;&#21253;&#23481;&#20102;&#65292;&#20154;&#32536;&#20063;&#22909;&#20102;&#65292;&#26377;&#33258;&#20449;&#20102;&#65292;&#25954;&#20110;&#30452;&#35270;&#20102;&#12290;&#37027;&#31181;&#27491;&#33021;&#37327;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#29366;&#24577;&#30495;&#30340;&#24456;&#26834;&#65292;&#36523;&#20307;&#30151;&#29366;&#36880;&#27493;&#32531;&#35299;&#28040;&#22833;&#65292;&#20063;&#35753;&#33258;&#24049;&#26377;&#19968;&#31181;&#35299;&#33073;&#30340;&#36731;&#26494;&#24863;&#12290;&#25106;&#33394;&#21518;&#19968;&#32929;&#24378;&#22823;&#30340;&#33021;&#37327;&#25226;&#20320;&#25972;&#20010;&#20154;&#25745;&#20102;&#36215;&#26469;&#65292;&#20320;&#24320;&#22987;&#39030;&#22825;&#31435;&#22320;&#20102;&#65292;&#26377;&#19968;&#31181;&#28009;&#28982;&#27491;&#27668;&#30340;&#24863;&#35273;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#30495;&#30340;&#24456;&#22810;&#65292;&#21487;&#20197;&#35753;&#20154;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#26159;&#26356;&#39640;&#32423;&#30340;&#24555;&#20048;&#65292;&#19981;&#26159;&#37034;&#28139;&#30340;&#20302;&#32423;&#36259;&#21619;&#25152;&#33021;&#27604;&#30340;&#65292;&#33021;&#37327;&#24471;&#21040;&#25552;&#21319;&#30340;&#32463;&#39564;&#26159;&#38750;&#24120;&#22307;&#27905;&#30340;&#65292;&#20320;&#20869;&#24515;&#30340;&#22307;&#27583;&#24320;&#22987;&#37325;&#26032;&#20809;&#36745;&#36215;&#26469;&#12290;&#25106;&#33394;&#30340;&#28789;&#39746;&#26159;&#36731;&#30408;&#19982;&#33258;&#30001;&#30340;&#65292;&#20869;&#24515;&#26159;&#31077;&#21644;&#19982;&#27426;&#20048;&#30340;&#65292;&#37027;&#26159;&#38750;&#24120;&#32431;&#31929;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#24378;&#28872;&#30340;&#21916;&#24742;&#24863;&#21644;&#24184;&#31119;&#24863;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19981;&#25784;&#30340;&#26085;&#23376;&#27604;&#37329;&#23376;&#36824;&#29645;&#36149;&#65281;&#8221;&#37027;&#31181;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#21463;&#65292;&#37027;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#26007;&#24535;&#65292;&#37027;&#31181;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#37027;&#31181;&#19968;&#25972;&#22825;&#31934;&#21147;&#20805;&#27803;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#25345;&#32493;&#30340;&#24841;&#24742;&#24863;&#65292;&#23682;&#26159;&#25163;&#28139;&#20960;&#31186;&#24555;&#24863;&#21487;&#27604;&#30340;&#65311;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#22826;&#29245;&#20102;&#65292;&#27604;&#25784;&#31649;&#28389;&#27844;&#29245;&#21315;&#19975;&#20493;&#65281;&#31215;&#28385;&#31934;&#27668;&#31070;&#65292;&#24178;&#19968;&#30058;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#19994;&#65281;&#25106;&#33394;&#26159;&#39134;&#40857;&#22312;&#22825;&#30340;&#22823;&#29245;&#65292;&#37034;&#28139;&#23601;&#26159;&#34502;&#25329;&#23630;&#30340;&#29245;&#12290;&#8221;&#20182;&#35828;&#24471;&#24456;&#31934;&#36767;&#65292;&#27491;&#25152;&#35859;&#65306;&#37329;&#40158;&#23682;&#26159;&#27744;&#20013;&#29289;&#65292;&#19968;&#25106;&#37034;&#28139;&#20415;&#21270;&#40857;&#65281;&#40857;&#39134;&#20061;&#22825;&#22766;&#31070;&#24030;&#65292;&#25106;&#33394;&#22823;&#29245;&#25391;&#21326;&#22799;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#65306;&#8220;&#22312;&#25163;&#28139;&#36807;&#21518;&#25105;&#19968;&#24230;&#24456;&#28040;&#27785;&#65292;&#25105;&#26681;&#26412;&#23601;&#27809;&#27861;&#21644;&#20182;&#20154;&#20445;&#25345;&#30524;&#31070;&#25509;&#35302;&#65292;&#22312;&#31038;&#20132;&#22330;&#25152;&#20013;&#25105;&#20063;&#35273;&#24471;&#33258;&#24049;&#31528;&#25305;&#12289;&#21035;&#25197;&#12290;&#22240;&#20026;&#25105;&#22833;&#21435;&#20102;&#24179;&#34913;&#24773;&#32490;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#25105;&#19968;&#30452;&#22312;&#28389;&#27844;&#30528;&#20316;&#20026;&#30007;&#20154;&#26368;&#26377;&#21147;&#12289;&#26368;&#37325;&#35201;&#30340;&#33021;&#37327;&#65306;&#25105;&#30340;&#32958;&#31934;&#12290;&#20320;&#21487;&#20197;&#24863;&#21463;&#21040;&#19968;&#31181;&#22914;&#21516;&#28082;&#20307;&#33324;&#30495;&#23454;&#30340;&#12289;&#33258;&#28982;&#30340;&#21147;&#37327;&#22312;&#20320;&#36523;&#20307;&#20013;&#27969;&#28108;&#65281;&#22312;&#20320;&#30340;&#36523;&#20307;&#37324;&#26377;&#19968;&#31181;&#31070;&#22855;&#30340;&#28082;&#20307;&#65292;&#36825;&#31181;&#19996;&#35199;&#33021;&#21019;&#36896;&#29983;&#21629;&#65281;&#24819;&#19968;&#24819;&#36825;&#31181;&#19996;&#35199;&#26377;&#22810;&#20040;&#30127;&#29378;&#12289;&#22810;&#20040;&#26377;&#21147;&#21834;&#65281;&#37027;&#26159;&#22312;&#20320;&#20307;&#20869;&#30340;&#19968;&#32929;&#32431;&#31929;&#21147;&#37327;&#12290;&#24403;&#20320;&#25345;&#32493;&#22320;&#20542;&#27899;&#23427;&#65292;&#24403;&#28982;&#20320;&#23601;&#20250;&#24320;&#22987;&#24863;&#21040;&#38590;&#21463;&#65292;&#36825;&#23601;&#22909;&#27604;&#25226;&#20320;&#36523;&#20307;&#20013;&#25152;&#26377;&#30340;&#21147;&#37327;&#20840;&#37096;&#27844;&#21435;&#12290;&#25105;&#33457;&#20102;&#24456;&#22810;&#24456;&#22810;&#24180;&#30340;&#26102;&#38388;&#25165;&#26126;&#30333;&#30475;&#40644;&#26159;&#22810;&#20040;&#26377;&#23475;&#65281;&#25106;&#25481;&#23427;&#33021;&#20351;&#20320;&#21152;&#28145;&#23545;&#33258;&#24049;&#12289;&#25152;&#22788;&#29615;&#22659;&#20197;&#21450;&#25972;&#20010;&#19990;&#30028;&#30340;&#29702;&#35299;&#12290;&#36825;&#26159;&#19968;&#27425;&#38590;&#24471;&#30340;&#26497;&#26834;&#30340;&#26426;&#20250;&#65292;&#31561;&#24453;&#20320;&#37319;&#21462;&#34892;&#21160;&#21435;&#25235;&#20303;&#23427;&#12290;&#30475;&#40644;&#25163;&#28139;&#23545;&#20110;&#20320;&#21644;&#22788;&#20110;&#33394;&#24773;&#34892;&#19994;&#30340;&#20154;&#26469;&#35828;&#26159;&#28798;&#38590;&#24615;&#30340;&#65281;&#25105;&#24819;&#25226;&#36825;&#20010;&#31616;&#21333;&#21364;&#21448;&#26497;&#20854;&#37325;&#35201;&#30340;&#19968;&#21477;&#35805;&#28145;&#28145;&#21051;&#22312;&#27492;&#21051;&#20320;&#37027;&#33104;&#26429;&#19981;&#22570;&#30340;&#28789;&#39746;&#19978;&#65292;&#20320;&#20934;&#22791;&#22909;&#20102;&#21527;&#65311;&#30475;&#36215;&#26469;&#31616;&#21333;&#23481;&#26131;&#30340;&#36873;&#25321;&#65288;&#37034;&#28139;&#65289;&#65292;&#20250;&#32473;&#20320;&#26356;&#33392;&#38590;&#30340;&#29983;&#27963;&#65292;&#32780;&#37027;&#20123;&#30475;&#36215;&#26469;&#33392;&#38590;&#36153;&#21147;&#30340;&#36873;&#25321;&#65288;&#25106;&#33394;&#65289;&#65292;&#21453;&#32780;&#35753;&#20320;&#30340;&#29983;&#27963;&#21464;&#24471;&#36731;&#26494;&#65281;&#8221;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#21451;&#36825;&#27573;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#25163;&#28139;&#21518;&#20154;&#23481;&#26131;&#28040;&#27785;&#65292;&#20063;&#20250;&#21464;&#24471;&#39059;&#24223;&#65292;&#31038;&#20132;&#33021;&#21147;&#20250;&#19979;&#38477;&#65292;&#23481;&#26131;&#21464;&#24471;&#32039;&#24352;&#19981;&#33258;&#28982;&#65292;&#24456;&#38590;&#19982;&#20154;&#23545;&#35270;&#12290;&#32958;&#31934;&#22826;&#23453;&#36149;&#20102;&#65292;&#23601;&#26159;&#20154;&#20307;&#30340;&#26680;&#33021;&#65292;&#36825;&#32929;&#33021;&#37327;&#22914;&#26524;&#33021;&#30041;&#24471;&#20303;&#65292;&#37027;&#31934;&#21147;&#12289;&#33041;&#21147;&#12289;&#20307;&#33021;&#37117;&#33021;&#20445;&#25345;&#22312;&#19978;&#20339;&#30340;&#29366;&#24577;&#65292;&#19968;&#26086;&#27844;&#25481;&#65292;&#23601;&#20250;&#24863;&#35273;&#25972;&#20010;&#20154;&#36719;&#25481;&#20102;&#65292;&#19968;&#32929;&#24040;&#22823;&#30340;&#21147;&#37327;&#34987;&#25277;&#36208;&#20102;&#65292;&#20154;&#23481;&#26131;&#24863;&#35273;&#30130;&#20518;&#65292;&#21453;&#24212;&#20063;&#21464;&#24471;&#36831;&#38045;&#65292;&#36824;&#26377;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#20250;&#38470;&#32493;&#20986;&#29616;&#12290;&#30475;&#40644;&#25163;&#28139;&#23545;&#33258;&#24049;&#30340;&#30830;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#21018;&#24320;&#22987;&#36824;&#20197;&#20026;&#26159;&#21916;&#21095;&#29255;&#65292;&#22825;&#19979;&#23621;&#28982;&#26377;&#36825;&#20040;&#29245;&#30340;&#20107;&#24773;&#65292;&#21518;&#26469;&#36825;&#37096;&#21916;&#21095;&#29255;&#36880;&#28176;&#28436;&#21464;&#25104;&#20102;&#28798;&#38590;&#29255;&#65292;&#26368;&#21518;&#26159;&#24656;&#24598;&#29255;&#12290;&#23545;&#20110;&#33394;&#24773;&#34892;&#19994;&#30340;&#20154;&#20063;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#36896;&#20316;&#20102;&#26497;&#22823;&#30340;&#24694;&#19994;&#65292;&#26368;&#21518;&#24517;&#23450;&#20250;&#21463;&#21040;&#24808;&#28872;&#30340;&#24694;&#25253;&#12290;&#37034;&#28139;&#24456;&#23481;&#26131;&#65292;&#22549;&#33853;&#23601;&#20687;&#22352;&#28369;&#28369;&#26799;&#19968;&#26679;&#65292;&#25106;&#33394;&#35980;&#20284;&#24456;&#38590;&#65292;&#20294;&#21482;&#35201;&#25484;&#25569;&#27491;&#30830;&#30340;&#26041;&#27861;&#21644;&#21407;&#29702;&#65292;&#26159;&#23436;&#20840;&#21487;&#20197;&#25106;&#25481;&#30340;&#65292;&#24403;&#20320;&#25106;&#25481;&#20102;&#65292;&#20320;&#23601;&#36229;&#36234;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#29983;&#27963;&#20063;&#20250;&#21464;&#24471;&#36731;&#26494;&#35768;&#22810;&#65292;&#20320;&#24320;&#22987;&#27963;&#22312;&#26356;&#39640;&#30340;&#28789;&#39746;&#32500;&#24230;&#65292;&#24863;&#21463;&#21040;&#26356;&#39640;&#32423;&#30340;&#24555;&#20048;&#12290;&#20840;&#36523;&#31070;&#27668;&#39281;&#28385;&#65292;&#21452;&#30446;&#20809;&#26126;&#65292;&#20869;&#21147;&#27985;&#21402;&#65292;&#23545;&#29983;&#27963;&#21644;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#38500;415&#22825;&#30340;&#25106;&#21451;&#35828;&#65306;&#8220;&#22238;&#39318;&#33258;&#24049;&#37034;&#28139;&#30340;&#26085;&#23376;&#65292;&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#24635;&#26377;&#19968;&#31181;&#19996;&#35199;&#22312;&#26463;&#32538;&#30528;&#33258;&#24049;&#65292;&#23601;&#26159;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#24635;&#24863;&#35273;&#38590;&#36807;&#21644;&#30171;&#33510;&#65292;&#21516;&#26102;&#23545;&#20110;&#29983;&#27963;&#27809;&#26377;&#28909;&#29233;&#65292;&#19981;&#25026;&#24471;&#29233;&#33258;&#24049;&#65292;&#20063;&#19981;&#25026;&#24471;&#29233;&#21035;&#20154;&#65292;&#27599;&#22825;&#33041;&#28023;&#20013;&#30340;&#24819;&#27861;&#37117;&#26159;&#36127;&#38754;&#21644;&#28040;&#26497;&#30340;&#65292;&#21916;&#27426;&#23545;&#20110;&#21035;&#20154;&#22916;&#21152;&#35780;&#35770;&#65292;&#21516;&#26102;&#23545;&#20110;&#22899;&#23401;&#23376;&#26377;&#20005;&#37325;&#30340;&#24847;&#28139;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#36523;&#20307;&#20063;&#20986;&#29616;&#34394;&#32982;&#12289;&#31070;&#32463;&#34928;&#24369;&#31561;&#22810;&#31181;&#30151;&#29366;&#65292;&#24635;&#20043;&#33258;&#24049;&#30340;&#29366;&#24577;&#23601;&#20687;&#19968;&#20010;&#27844;&#27668;&#30340;&#30382;&#29699;&#65292;&#27704;&#36828;&#27809;&#26377;&#20986;&#22836;&#20043;&#26085;&#65292;&#25105;&#24819;&#25106;&#65292;&#21487;&#25105;&#23601;&#26159;&#20570;&#19981;&#21040;&#12290;&#21518;&#26469;&#65292;&#25105;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#20197;&#21518;&#65292;&#21453;&#36716;&#20102;&#24515;&#39764;&#30340;&#32479;&#27835;&#65292;&#20570;&#22238;&#20102;&#33258;&#24049;&#65292;&#33258;&#24049;&#30340;&#24515;&#21464;&#24471;&#23485;&#23481;&#24456;&#22810;&#65292;&#21516;&#26102;&#37034;&#28139;&#30340;&#24819;&#27861;&#20960;&#20046;&#28040;&#22833;&#65292;&#36523;&#20307;&#36890;&#36807;&#38203;&#28860;&#20063;&#21464;&#24471;&#21248;&#31216;&#65292;&#26377;&#19968;&#31181;&#20869;&#22766;&#30340;&#24863;&#35273;&#65292;&#31934;&#21147;&#20063;&#27604;&#20174;&#21069;&#22909;&#24456;&#22810;&#12290;&#31070;&#32463;&#30151;&#24674;&#22797;&#65292;&#36523;&#20307;&#22312;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#22909;&#20037;&#27809;&#36825;&#26679;&#28779;&#21147;&#20840;&#24320;&#20102;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#20174;&#21069;&#22312;&#37034;&#28139;&#19978;&#28010;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#33258;&#24049;&#33618;&#24223;&#20102;&#22810;&#23569;&#38738;&#26149;&#21644;&#32654;&#22909;&#65292;&#26377;&#26102;&#65292;&#21482;&#20026;&#20102;1&#12289;2&#31186;&#38047;&#30340;&#24555;&#24863;&#65292;&#20250;&#36890;&#23477;&#29100;&#22812;&#65292;&#29978;&#33267;&#33457;&#19968;&#19979;&#21320;&#12289;&#19968;&#22825;&#30340;&#26102;&#38388;&#25214;&#40644;&#30475;&#40644;&#65292;&#26368;&#21518;&#33258;&#24049;&#27814;&#20026;&#24223;&#28195;&#65292;&#36825;&#26679;&#30340;&#29983;&#27963;&#32456;&#20110;&#32456;&#27490;&#20102;&#65292;&#25105;&#32456;&#20110;&#19981;&#29992;&#20877;&#20599;&#20599;&#25720;&#25720;&#22320;&#24178;&#22351;&#20107;&#24773;&#20102;&#65292;&#22240;&#20026;&#25105;&#20570;&#22238;&#20102;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#34920;&#36848;&#30340;&#24863;&#21463;&#24456;&#32454;&#33147;&#24456;&#21040;&#20301;&#65292;&#37034;&#28139;&#30340;&#26085;&#23376;&#20854;&#23454;&#26159;&#19981;&#24555;&#20048;&#30340;&#65292;&#24635;&#26377;&#19968;&#31181;&#34987;&#26463;&#32538;&#30340;&#24863;&#35273;&#65292;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#25233;&#37057;&#65292;&#23601;&#26159;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#23601;&#26159;&#22833;&#33853;&#12289;&#39059;&#24223;&#19982;&#26356;&#22823;&#30340;&#19981;&#28385;&#36275;&#12290;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#36824;&#35201;&#21463;&#21040;&#30151;&#29366;&#30340;&#21453;&#22797;&#25240;&#30952;&#65292;&#36824;&#35201;&#21435;&#21307;&#38498;&#30475;&#30149;&#65292;&#20154;&#36130;&#20004;&#31354;&#12290;&#22240;&#20026;&#36215;&#20102;&#24456;&#22810;&#37034;&#24565;&#65292;&#23548;&#33268;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#29983;&#27963;&#20013;&#24456;&#22810;&#20107;&#24773;&#37117;&#20250;&#21464;&#24471;&#31967;&#31957;&#19981;&#39034;&#65292;&#35265;&#20102;&#24322;&#24615;&#23601;&#24847;&#28139;&#65292;&#23454;&#22312;&#22826;&#29477;&#29712;&#19981;&#22570;&#20102;&#65292;&#19968;&#28857;&#27491;&#33021;&#37327;&#37117;&#27809;&#26377;&#12290;&#36825;&#20301;&#25106;&#21451;&#21518;&#26469;&#36870;&#34989;&#20102;&#65292;&#21453;&#36716;&#20102;&#24515;&#39764;&#30340;&#32479;&#27835;&#65292;&#20027;&#23472;&#20102;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20570;&#22238;&#20102;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#22312;&#37034;&#28139;&#19978;&#65292;&#25105;&#20204;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#33618;&#24223;&#21644;&#36425;&#36302;&#20102;&#38738;&#26149;&#65292;&#25105;&#20043;&#21069;&#20026;&#20102;&#25214;&#40644;&#30475;&#40644;&#29978;&#33267;&#24223;&#23517;&#24536;&#39135;&#65292;&#20026;&#20102;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#32780;&#36208;&#28779;&#20837;&#39764;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#22826;&#30127;&#29378;&#20102;&#65292;&#25214;&#40644;&#30475;&#40644;&#26102;&#65292;&#20998;&#38024;&#20223;&#20315;&#22312;&#24555;&#36895;&#26059;&#36716;&#65292;&#19968;&#20250;&#22825;&#23601;&#40657;&#20102;&#65292;&#19968;&#20250;&#20960;&#23567;&#26102;&#23601;&#36807;&#21435;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#20004;&#21477;&#35828;&#24471;&#24456;&#22909;&#65292;&#20877;&#20063;&#19981;&#29992;&#20599;&#20599;&#25720;&#25720;&#20102;&#65292;&#21487;&#20197;&#20809;&#26126;&#27491;&#22823;&#20570;&#33258;&#24049;&#20102;&#65292;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#36523;&#20307;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#25165;&#26159;&#20027;&#20154;&#30340;&#24863;&#35273;&#65292;&#32780;&#19981;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#12289;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
