<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.SY&#21464;&#19985;&#30340;&#28145;&#24230;&#30740;&#31350;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21464;&#19985;&#30340;&#28145;&#24230;&#30740;&#31350;&#65281;</p>
<p></p>
<p>&#30456;&#20070;&#19978;&#35762;&#21040;&#65292;&#22914;&#26524;&#38754;&#37096;&#27668;&#33394;&#20986;&#29616;&#26263;&#12289;&#22434;&#12289;&#28784;&#12289;&#28382;&#65292;&#37117;&#19981;&#26159;&#22909;&#30340;&#27668;&#33394;&#65292;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#33080;&#26159;&#28784;&#30340;&#65292;&#20687;&#33945;&#20102;&#19968;&#23618;&#19996;&#35199;&#65292;&#27927;&#20063;&#27927;&#19981;&#24178;&#20928;&#65292;&#19981;&#31649;&#27927;&#22810;&#23569;&#36941;&#65292;&#37117;&#26159;&#28784;&#25169;&#25169;&#30340;&#65292;&#32780;&#19988;&#24456;&#33039;&#65292;&#27927;&#19981;&#24178;&#20928;&#30340;&#33039;&#12290;&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#28789;&#21463;&#21040;&#20102;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#36825;&#31181;&#20869;&#24515;&#30340;&#33039;&#20063;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#30475;&#19978;&#21435;&#24456;&#19981;&#24178;&#20928;&#65292;&#40844;&#40842;&#19981;&#22570;&#65292;&#20284;&#20046;&#27599;&#20010;&#27611;&#23380;&#37117;&#34164;&#34255;&#30528;&#26080;&#37327;&#30340;&#33039;&#12290;&#27668;&#33394;&#19968;&#33324;&#20197;&#20809;&#28070;&#20026;&#21513;&#65292;&#20809;&#28070;&#20063;&#26159;&#31934;&#27668;&#31070;&#20805;&#36275;&#30340;&#34920;&#29616;&#20043;&#19968;&#65292;&#31934;&#27668;&#31070;&#21487;&#20197;&#20174;&#30524;&#31070;&#30340;&#29366;&#24577;&#35266;&#23519;&#20986;&#26469;&#65292;&#20063;&#21487;&#20197;&#20174;&#27668;&#33394;&#26041;&#38754;&#26469;&#35266;&#23519;&#12290;&#27668;&#33394;&#30340;&#23398;&#38382;&#24456;&#28145;&#65292;&#20013;&#21307;&#26041;&#38754;&#20063;&#26377;&#39068;&#38754;&#33394;&#35786;&#65292;&#19978;&#24037;&#26395;&#32780;&#30693;&#20043;&#65292;&#20013;&#24037;&#38382;&#32780;&#30693;&#20043;&#65292;&#19979;&#24037;&#33033;&#32780;&#30693;&#20043;&#12290;&#19968;&#20010;&#20154;&#30340;&#38754;&#37096;&#27668;&#33394;&#65292;&#21487;&#20197;&#21453;&#26144;&#20986;&#36523;&#20307;&#20581;&#24247;&#30340;&#29366;&#20917;&#65292;&#38754;&#37096;&#30340;&#19981;&#21516;&#21306;&#22495;&#20063;&#23545;&#24212;&#30528;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#65292;&#36890;&#36807;&#35266;&#23519;&#27668;&#33394;&#30340;&#26126;&#26263;&#28165;&#27978;&#30340;&#21464;&#21270;&#65292;&#23601;&#21487;&#20197;&#22823;&#33268;&#21028;&#26029;&#20986;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&#19978;&#38754;&#35762;&#21040;&#27668;&#33394;&#20197;&#20809;&#28070;&#20026;&#21513;&#65292;&#20294;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#20809;&#28070;&#19981;&#21516;&#20110;&#27833;&#20809;&#65292;&#39068;&#38754;&#20043;&#20809;&#22914;&#27833;&#25273;&#32773;&#65292;&#21453;&#32780;&#19981;&#22909;&#65292;&#24456;&#22810;&#33026;&#28322;&#24615;&#30382;&#28814;&#30340;&#20154;&#23601;&#26159;&#27833;&#20809;&#28385;&#38754;&#12290;</p>
<p> </p>
<p>&#25163;&#28139;&#21040;&#21518;&#26469;&#65292;&#38754;&#37096;&#20250;&#26377;&#19968;&#32929;&#37034;&#26214;&#20043;&#27668;&#32544;&#32469;&#65292;&#27668;&#33394;&#38750;&#24120;&#20043;&#24046;&#65292;&#29978;&#33267;&#20687;&#21560;&#40486;&#29255;&#30340;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#21407;&#26412;&#28165;&#26032;&#32431;&#20928;&#30340;&#32932;&#36136;&#24050;&#32463;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#31967;&#31957;&#30340;&#32932;&#36136;&#21644;&#27668;&#33394;&#65292;&#19981;&#23569;&#25106;&#21451;&#24418;&#23481;&#25163;&#28139;&#21518;&#30340;&#27668;&#33394;&#20687;&#39740;&#19968;&#26679;&#65292;&#35753;&#20154;&#30475;&#30528;&#24456;&#19981;&#33298;&#26381;&#12290;&#12298;&#30456;&#29702;&#34913;&#30495;&#12299;&#65306;&#8220;&#27867;&#28216;&#20110;&#38754;&#19978;&#32773;&#35859;&#20043;&#27668;&#65292;&#26174;&#38706;&#20110;&#22806;&#32773;&#35859;&#20043;&#33394;&#12290;&#20805;&#20046;&#30382;&#37324;&#32773;&#35859;&#20043;&#27668;&#65292;&#29616;&#20110;&#30382;&#22806;&#32773;&#35859;&#20043;&#33394;&#12290;&#27668;&#33394;&#30342;&#21457;&#20110;&#20116;&#33039;&#20063;&#12290;&#8221;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#24517;&#28982;&#20250;&#23548;&#33268;&#27668;&#33394;&#30340;&#19979;&#38477;&#12290;&#12298;&#31070;&#24322;&#36171;&#12299;&#65306;&#8220;&#33394;&#38738;&#27178;&#20110;&#27491;&#38754;&#65292;&#21796;&#20316;&#34892;&#23608;&#65307;&#33394;&#40657;&#27178;&#20110;&#32819;&#21069;&#65292;&#21517;&#20026;&#22842;&#21629;&#12290;&#38738;&#36974;&#21475;&#35282;&#65292;&#25153;&#40522;&#38590;&#21307;&#65307;&#40657;&#25513;&#22826;&#38451;&#65292;&#21346;&#21307;&#38590;&#25937;&#12290;&#8221;&#26377;&#19968;&#20010;&#22909;&#30340;&#27668;&#33394;&#65292;&#25165;&#26377;&#19968;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#27668;&#33394;&#27491;&#26159;&#19968;&#20010;&#20154;&#20581;&#24247;&#29366;&#20917;&#30340;&#22806;&#29616;&#65292;&#27668;&#33394;&#36824;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#25152;&#35859;&#65306;&#36973;&#38590;&#32773;&#65292;&#30342;&#26377;&#19968;&#33394;&#12290;&#21315;&#19975;&#19981;&#35201;&#25226;&#33258;&#24049;&#30340;&#22909;&#27668;&#33394;&#37117;&#25784;&#25481;&#65292;&#21542;&#21017;&#20320;&#30340;&#19979;&#22330;&#20250;&#24456;&#24808;&#12290;</p>
<p> </p>
<p></p>
<p>1.&#12304;&#25105;&#23601;&#35273;&#24471;&#21464;&#21270;&#26368;&#22823;&#30340;&#26159;&#30382;&#32932;&#20986;&#27833;&#22810;&#20102;&#65292;&#27809;&#20197;&#21069;&#26377;&#20809;&#27901;&#20102;&#65292;&#36824;&#26377;&#22836;&#21457;&#25481;&#24471;&#22810;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#33080;&#23601;&#24635;&#26159;&#27927;&#19981;&#24178;&#20928;&#20284;&#30340;&#65281;&#28784;&#26263;&#26080;&#20809;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#20986;&#27833;&#21464;&#22810;&#20102;&#65292;&#27833;&#33026;&#20998;&#27852;&#36807;&#20110;&#26106;&#30427;&#65292;&#20063;&#26159;&#36523;&#20307;&#22833;&#35843;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;&#20986;&#27833;&#30340;&#35805;&#65292;&#33080;&#19978;&#26377;&#26102;&#20063;&#20250;&#26377;&#19968;&#23618;&#27833;&#20809;&#65292;&#20294;&#19981;&#26159;&#32431;&#20928;&#30340;&#20809;&#27901;&#65292;&#22823;&#23478;&#21435;&#30475;&#23567;&#23401;&#65292;&#20182;&#20204;&#30340;&#33080;&#19978;&#23601;&#26159;&#32431;&#20928;&#28165;&#36879;&#30340;&#20809;&#27901;&#65292;&#30524;&#30555;&#20013;&#20063;&#28165;&#28552;&#26126;&#20142;&#65292;&#26377;&#19968;&#23618;&#22914;&#22823;&#29702;&#30707;&#33324;&#30340;&#32431;&#20928;&#20809;&#27901;&#12290;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#31181;&#32431;&#20928;&#20809;&#27901;&#23601;&#20250;&#20174;&#33080;&#24222;&#21644;&#30524;&#30555;&#20013;&#28040;&#22833;&#19981;&#35265;&#65292;&#20174;&#32780;&#21464;&#24471;&#28784;&#26263;&#26080;&#20809;&#65292;&#33080;&#20063;&#27927;&#19981;&#24178;&#20928;&#65292;&#24635;&#26159;&#24863;&#35273;&#24456;&#33039;&#12290;&#24515;&#22434;&#36831;&#26089;&#20250;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#26174;&#29616;&#20026;&#38754;&#22434;&#65292;&#32780;&#19988;&#26159;&#37027;&#31181;&#27927;&#19981;&#24178;&#20928;&#30340;&#33039;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#22836;&#21457;&#20063;&#24320;&#22987;&#33073;&#33853;&#20102;&#65292;&#22836;&#21457;&#30340;&#22823;&#37327;&#33073;&#33853;&#20063;&#20250;&#32473;&#20154;&#36896;&#25104;&#24456;&#22823;&#30340;&#22256;&#25200;&#21644;&#24515;&#29702;&#21387;&#21147;&#65292;&#33073;&#21040;&#21518;&#26469;&#36880;&#28176;&#35265;&#39030;&#20102;&#65292;&#26356;&#26159;&#26080;&#39068;&#38754;&#23545;&#27743;&#19996;&#29238;&#32769;&#65292;&#21482;&#26377;&#21059;&#20809;&#22836;&#20197;&#35874;&#22825;&#19979;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#12304;&#25105;&#20063;&#26159;&#21834;&#65292;&#33080;&#22909;&#20687;&#27704;&#36828;&#27927;&#19981;&#24178;&#20928;&#65292;&#22836;&#21457;&#20063;&#25481;&#24456;&#22810;&#20102;&#65292;&#19968;&#33080;&#27515;&#27668;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#27492;&#26696;&#20363;&#26159;&#19978;&#26696;&#20363;&#30340;&#20849;&#40483;&#65292;&#30456;&#20449;&#33080;&#27927;&#19981;&#24178;&#20928;&#21644;&#33073;&#21457;&#26159;&#24456;&#22810;&#25106;&#21451;&#20849;&#21516;&#30340;&#24863;&#21463;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#20142;&#28857;&#23601;&#26159;&#8220;&#19968;&#33080;&#27515;&#27668;&#8221;&#65292;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#22522;&#26412;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;&#65292;&#23601;&#20687;&#27963;&#27515;&#20154;&#19968;&#26679;&#65292;&#30475;&#20182;&#33080;&#65292;&#22522;&#26412;&#30475;&#19981;&#21040;&#20160;&#20040;&#27963;&#21147;&#65292;&#21482;&#30475;&#21040;&#39059;&#24223;&#19982;&#33806;&#38753;&#65292;&#19968;&#33080;&#30340;&#27515;&#27668;&#27785;&#27785;&#65292;&#21574;&#28382;&#32780;&#26408;&#28982;&#65292;&#19968;&#28857;&#37117;&#27809;&#26377;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#27963;&#21147;&#19982;&#26397;&#27668;&#12290;&#21482;&#26377;&#24403;&#30524;&#29664;&#19968;&#36716;&#65292;&#25165;&#30693;&#26159;&#20010;&#27963;&#29289;&#12290;&#20854;&#23454;&#25163;&#28139;&#30340;&#20154;&#65292;&#30524;&#29664;&#20063;&#25042;&#24471;&#36716;&#65292;&#32473;&#20154;&#24863;&#35273;&#23601;&#26159;&#21452;&#30524;&#26080;&#31070;&#32780;&#31354;&#27934;&#65292;&#19968;&#21103;&#31934;&#21147;&#19981;&#27982;&#30340;&#26679;&#23376;&#12290;&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#65292;&#30446;&#20809;&#26126;&#20142;&#65292;&#30524;&#29664;&#28789;&#27963;&#65292;&#20004;&#30524;&#28847;&#28847;&#26377;&#31070;&#65292;&#21453;&#24212;&#25935;&#38160;&#65292;&#24847;&#35782;&#28165;&#37266;&#65292;&#35821;&#35328;&#21033;&#33853;&#65292;&#21160;&#20316;&#30699;&#20581;&#21327;&#35843;&#65292;&#32473;&#20154;&#19968;&#31181;&#29983;&#40857;&#27963;&#34382;&#12289;&#26397;&#27668;&#34028;&#21187;&#30340;&#24863;&#35273;&#65292;&#36825;&#23601;&#26159;&#32958;&#27668;&#20805;&#36275;&#30340;&#34920;&#29616;&#65307;&#32958;&#27668;&#19981;&#36275;&#30340;&#20154;&#65292;&#20004;&#30524;&#21574;&#28382;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#21160;&#20316;&#36831;&#32531;&#26080;&#21147;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#19968;&#33324;&#32769;&#24180;&#20154;&#24448;&#24448;&#20250;&#21576;&#29616;&#36825;&#31181;&#29366;&#24577;&#65292;&#25152;&#35859;&#32769;&#24577;&#40857;&#38047;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#20294;&#22914;&#26524;&#24180;&#36731;&#20154;&#20063;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#37027;&#22810;&#21322;&#23601;&#26159;&#20260;&#31934;&#23548;&#33268;&#30340;&#65292;&#35201;&#20040;&#23601;&#26159;&#26377;&#37325;&#30149;&#32544;&#36523;&#12290;</p>
<p> </p>
<p></p>
<p>3.&#12304;&#25105;&#33080;&#30246;&#24471;&#23601;&#20687;&#39607;&#39621;&#19968;&#26679;&#65292;&#32780;&#19988;&#24050;&#32463;&#26377;&#24456;&#22810;&#32454;&#32441;&#20102;&#65292;&#25105;&#20063;&#25165;19&#21834;&#65281;&#30475;&#19978;&#21435;&#20687;20&#20960;&#65292;&#20197;&#21069;&#37117;&#36824;&#19981;&#26159;&#65292;&#36234;&#22823;&#36234;&#21457;&#29616;&#33258;&#24049;&#34928;&#32769;&#24471;&#21385;&#23475;&#65292;17&#23681;&#20197;&#21069;&#38754;&#23481;&#36824;&#24456;&#27491;&#24120;&#65292;&#21487;&#26159;&#28385;18&#23681;&#21518;&#23601;&#21464;&#24471;&#21385;&#23475;&#65292;&#24456;&#22810;&#20197;&#21069;&#30340;&#21516;&#23398;&#36824;&#26377;&#20146;&#25114;&#35265;&#21040;&#25105;&#30340;&#31532;&#19968;&#21477;&#35805;&#23601;&#26159;&#35828;&#25105;&#21464;&#25104;&#29087;&#20102;&#22909;&#22810;&#65292;&#28982;&#32780;&#20107;&#23454;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#38754;&#37096;&#20986;&#29616;&#20985;&#38519;&#20102;&#65292;&#21464;&#25104;&#39607;&#39621;&#33080;&#20102;&#65292;&#32780;&#19988;&#36824;&#20986;&#29616;&#20102;&#24456;&#22810;&#32454;&#32441;&#65292;&#32780;&#20182;&#25165;19&#23681;&#12290;&#22899;&#22823;&#21313;&#20843;&#21464;&#65292;&#30007;&#25784;&#21313;&#20061;&#21464;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#38754;&#23481;&#26089;&#34928;&#65292;&#20250;&#35753;&#20320;&#21464;&#32769;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#24182;&#19988;&#20005;&#37325;&#25703;&#27585;&#20320;&#30340;&#33258;&#20449;&#65292;&#35753;&#20320;&#30475;&#30528;&#20197;&#21069;&#30340;&#29031;&#29255;&#27882;&#27969;&#28385;&#38754;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#21516;&#23398;&#21644;&#20146;&#25114;&#36824;&#26159;&#24456;&#32473;&#20182;&#38754;&#23376;&#30340;&#65292;&#19968;&#21477;&#25104;&#29087;&#23601;&#25642;&#22622;&#36807;&#21435;&#20102;&#65292;&#20854;&#23454;&#20182;&#20204;&#24515;&#37324;&#32943;&#23450;&#22312;&#24819;&#65292;&#20182;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#24863;&#35273;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#31616;&#30452;&#34987;&#25487;&#31354;&#20102;&#65292;&#21482;&#21097;&#19979;&#20102;&#19968;&#20855;&#30382;&#21253;&#39607;&#39621;&#65292;&#31934;&#21326;&#20840;&#37096;&#27969;&#22833;&#25481;&#20102;&#12290;&#25784;&#25104;&#39607;&#39621;&#30340;&#19981;&#22312;&#23569;&#25968;&#65292;&#21487;&#24754;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#36824;&#24456;&#24180;&#36731;&#65292;&#38738;&#26149;&#20043;&#33457;&#36824;&#27809;&#23436;&#20840;&#32509;&#25918;&#23601;&#35201;&#38754;&#20020;&#26543;&#33806;&#30340;&#27531;&#37239;&#29616;&#23454;&#65292;&#36825;&#19968;&#20999;&#37117;&#25308;&#25163;&#28139;&#25152;&#36176;&#65281;</p>
<p> </p>
<p></p>
<p>4.&#12304;&#24819;&#24819;&#20197;&#21069;&#26263;&#24651;&#25105;&#30340;&#37027;&#20123;&#22899;&#29983;&#22914;&#20170;&#24590;&#20040;&#23545;&#25105;&#19981;&#23633;&#65292;&#21069;&#27573;&#26102;&#38388;&#36935;&#21040;&#19968;&#20010;&#65292;&#22905;&#30896;&#21040;&#25105;&#20063;&#27809;&#21483;&#25105;&#65292;&#25105;&#21482;&#26159;&#21548;&#35265;&#22905;&#20302;&#22768;&#21644;&#21516;&#34892;&#30340;&#22899;&#29983;&#35828;&#8220;&#26412;&#26469;&#25105;&#24819;&#21483;&#20182;&#30340;&#65292;&#20294;&#30475;&#21040;&#20182;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#65292;&#25105;&#37117;&#25042;&#24471;&#25645;&#29702;&#8221;&#65292;&#36825;&#21477;&#35805;&#35753;&#25105;&#22791;&#21463;&#25171;&#20987;&#65292;&#22812;&#26202;&#20063;&#30561;&#19981;&#30528;&#65292;&#29978;&#33267;&#24819;&#36807;&#21435;&#27515;&#65292;&#21710;&#65281;&#19968;&#23450;&#35201;&#25106;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#25106;&#21451;&#30340;&#32463;&#21382;&#24456;&#20855;&#26377;&#25103;&#21095;&#24615;&#12290;&#25163;&#28139;&#30495;&#30340;&#21487;&#20197;&#35753;&#22825;&#40517;&#21464;&#25104;&#19985;&#23567;&#40493;&#65292;&#35753;&#29579;&#23376;&#21464;&#25104;&#30302;&#34532;&#34758;&#65292;&#35753;&#20320;&#20174;&#34987;&#26263;&#24651;&#30340;&#23545;&#35937;&#65292;&#21464;&#25104;&#35753;&#20154;&#37145;&#35270;&#30340;&#23545;&#35937;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#20174;&#26469;&#27809;&#26377;&#34987;&#26263;&#24651;&#36807;&#65292;&#37027;&#20063;&#23601;&#31639;&#20102;&#65292;&#24515;&#29702;&#19978;&#19981;&#23384;&#22312;&#20219;&#20309;&#33853;&#24046;&#65292;&#20294;&#26159;&#22914;&#26524;&#20182;&#20197;&#21069;&#26159;&#19981;&#23569;&#22899;&#29983;&#30340;&#26263;&#24651;&#23545;&#35937;&#65292;&#26159;&#29677;&#33609;&#20035;&#33267;&#26657;&#33609;&#65292;&#24515;&#29702;&#19978;&#24456;&#26377;&#20248;&#36234;&#24863;&#65292;&#32780;&#29616;&#22914;&#20170;&#22549;&#33853;&#25104;&#36825;&#20010;&#26679;&#23376;&#65292;&#37027;&#23545;&#20182;&#30340;&#25171;&#20987;&#26159;&#24322;&#24120;&#24040;&#22823;&#30340;&#65292;&#30495;&#30340;&#23601;&#26159;&#26080;&#22320;&#33258;&#23481;&#20102;&#65292;&#37027;&#21483;&#19968;&#20010;&#24754;&#20652;&#21834;&#65281;&#20197;&#21069;&#20320;&#20204;&#26263;&#24651;&#25105;&#65292;&#25105;&#37117;&#25042;&#24471;&#29702;&#20320;&#20204;&#65292;&#29616;&#22312;&#21453;&#36807;&#26469;&#20102;&#65292;&#21464;&#19985;&#21518;&#21464;&#24471;&#26080;&#20154;&#38382;&#27941;&#20102;&#65292;&#29978;&#33267;&#25104;&#20026;&#20102;&#34987;&#22066;&#24324;&#30340;&#23545;&#35937;&#65292;&#36825;&#20301;&#25106;&#21451;&#24819;&#21435;&#27515;&#30340;&#24515;&#24773;&#20063;&#26159;&#21487;&#20197;&#29702;&#35299;&#20102;&#12290;&#20043;&#21069;&#19981;&#23569;&#25106;&#21451;&#37117;&#21457;&#36807;&#29031;&#29255;&#65292;&#20197;&#21069;&#30495;&#26159;&#24069;&#27668;&#38750;&#24120;&#65292;&#21518;&#26469;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#37027;&#30495;&#21483;&#19968;&#20010;&#22825;&#22530;&#19968;&#20010;&#22320;&#29425;&#12290;&#25317;&#26377;&#26102;&#19981;&#30693;&#29645;&#24796;&#65292;&#22833;&#21435;&#21518;&#30495;&#30340;&#36861;&#24724;&#33707;&#21450;&#12290;</p>
<p> </p>
<p></p>
<p>5.&#12304;&#25105;&#30340;&#33080;&#37117;&#21464;&#24418;&#20102;&#65292;21&#23681;&#21644;41&#23681;&#26377;&#20160;&#20040;&#21306;&#21035;&#65292;&#36523;&#20307;&#26356;&#21152;&#65292;&#21644;60&#23681;&#32769;&#27721;&#26377;&#30340;&#27604;&#65292;&#25972;&#20010;&#20154;&#34928;&#36133;&#20102;&#65292;&#36824;&#26159;&#19968;&#31181;&#29305;&#21035;&#19981;&#33258;&#28982;&#30340;&#32769;&#65292;&#22934;&#27668;&#32544;&#36523;&#65292;&#31934;&#20803;&#34987;&#21560;&#24178;&#20102;&#19968;&#26679;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#21518;&#65292;&#20808;&#26159;&#27668;&#33394;&#21464;&#24046;&#65292;&#26368;&#21518;&#23601;&#26159;&#21464;&#24418;&#12290;&#23601;&#20687;&#33529;&#26524;&#33104;&#28866;&#30340;&#36807;&#31243;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#26159;&#19981;&#26032;&#40092;&#20102;&#65292;&#39068;&#33394;&#21464;&#24046;&#65292;&#26368;&#21518;&#23601;&#26159;&#21464;&#24418;&#33104;&#28866;&#65292;&#20985;&#38519;&#25110;&#32773;&#33192;&#32960;&#31561;&#12290;&#33394;&#24773;&#25991;&#21270;&#26159;&#23545;&#20154;&#30340;&#19968;&#31181;&#33104;&#34432;&#65292;&#32780;&#25163;&#28139;&#20854;&#23454;&#23601;&#26159;&#36523;&#24515;&#28789;&#30340;&#33104;&#28866;&#65292;&#36825;&#31181;&#33104;&#28866;&#26159;&#30001;&#20869;&#32780;&#22806;&#30340;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#34920;&#29616;&#22312;&#33080;&#19978;&#12290;&#32908;&#32932;&#30340;&#39068;&#33394;&#12289;&#20809;&#27901;&#33021;&#21453;&#26144;&#20869;&#22312;&#33039;&#33105;&#30340;&#20581;&#24247;&#29366;&#24577;&#65292;&#26159;&#36523;&#20307;&#20581;&#24247;&#30340;&#8220;&#26228;&#38632;&#34920;&#8221;&#12290;&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#21518;&#20960;&#24180;&#65292;&#20250;&#24930;&#24930;&#21457;&#29616;&#33258;&#24049;&#30340;&#27668;&#33394;&#21464;&#24046;&#65292;&#26377;&#19968;&#31181;&#8220;&#34928;&#36133;&#8221;&#30340;&#24449;&#20806;&#12290;&#20180;&#32454;&#29031;&#29031;&#38236;&#23376;&#21543;&#65292;&#20320;&#37117;&#25226;&#33258;&#24049;&#25784;&#25104;&#21861;&#26679;&#20102;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#20307;&#20250;&#38750;&#24120;&#28145;&#21051;&#65292;&#20182;&#30340;&#33080;&#24050;&#32463;&#25552;&#21069;&#32769;&#21270;&#20102;&#65292;&#32780;&#19988;&#26159;&#19968;&#31181;&#19981;&#33258;&#28982;&#30340;&#32769;&#65292;&#23601;&#20687;&#24618;&#29289;&#19968;&#26679;&#12290;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#20803;&#37117;&#34987;&#21560;&#24178;&#20102;&#65292;&#23601;&#20687;&#34987;&#32451;&#36807;&#21560;&#31934;&#22823;&#27861;&#19968;&#26679;&#65292;&#32451;&#23436;&#21518;&#25972;&#20010;&#20154;&#23601;&#24223;&#20102;&#65281;</p>
<p> </p>
<p></p>
<p>6.&#12304;&#25105;&#20170;&#24180;21&#20102;&#65292;19&#23681;&#26102;&#33258;&#24049;&#36824;&#26159;&#20010;&#38451;&#20809;&#28487;&#27922;&#30340;&#22823;&#24069;&#23567;&#20249;&#23376;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;SY&#36824;&#27809;&#37027;&#20040;&#22840;&#24352;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#20026;&#20309;&#65292;&#28176;&#28176;&#22320;&#65292;&#33258;&#24049;&#23601;&#21464;&#30072;&#24418;&#20102;&#65292;&#21464;&#24471;&#29305;&#21035;&#29477;&#29712;&#20102;&#65292;&#30524;&#30555;&#20869;&#38519;&#20102;&#65292;&#21452;&#30446;&#26080;&#31070;&#20102;&#65292;&#33080;&#39050;&#21464;&#23485;&#20102;&#29978;&#33267;&#19981;&#21327;&#35843;&#65292;&#38754;&#33394;&#20063;&#34593;&#40644;&#20102;&#65292;&#24367;&#33136;&#39548;&#32972;&#65292;&#35753;&#20154;&#30475;&#20043;&#29983;&#21388;&#65292;&#21040;&#22788;&#21463;&#25490;&#25380;&#12290;&#26377;&#20849;&#21516;&#36973;&#36935;&#30340;&#26379;&#21451;&#20204;&#21527;&#65311;&#22823;&#23478;&#19968;&#36215;&#35785;&#33510;&#19968;&#19979;&#21543;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;19&#23681;&#26102;&#36824;&#26159;&#20010;&#22823;&#24069;&#23567;&#20249;&#23376;&#65292;21&#23681;&#26102;&#39532;&#19978;&#22823;&#21464;&#27963;&#20154;&#65292;&#21464;&#25104;&#29477;&#29712;&#22823;&#21460;&#20102;&#12290;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#12289;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#24456;&#22810;&#22351;&#21464;&#21270;&#23601;&#20250;&#24708;&#28982;&#21457;&#29983;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#38271;&#39640;&#19968;&#26679;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#20320;&#23601;&#38271;&#39640;&#20102;&#65292;&#33258;&#24049;&#20960;&#20046;&#26159;&#24863;&#35273;&#19981;&#21040;&#30340;&#65292;&#21516;&#26679;&#30340;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#23601;&#20250;&#24930;&#24930;&#21464;&#19985;&#21464;&#30072;&#24418;&#65292;&#30072;&#24418;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#24456;&#33021;&#24418;&#23481;&#37027;&#31181;&#24618;&#24322;&#30340;&#35270;&#35273;&#24863;&#21463;&#65292;&#24515;&#28789;&#30340;&#32942;&#33039;&#26368;&#21518;&#23601;&#20250;&#34920;&#29616;&#20026;&#23481;&#35980;&#30340;&#30072;&#24418;&#12290;&#32958;&#20027;&#39592;&#65292;&#37034;&#28139;&#30340;&#20154;&#65292;&#36523;&#26448;&#20063;&#20250;&#36208;&#26679;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#24367;&#33136;&#39548;&#32972;&#30340;&#34920;&#29616;&#65292;&#24448;&#37027;&#19968;&#31449;&#65292;&#23601;&#35753;&#20154;&#24863;&#35273;&#19981;&#27491;&#12290;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#23601;&#26377;&#19968;&#20010;&#37034;&#28139;&#30340;&#27668;&#22330;&#65292;&#20154;&#19982;&#20154;&#35265;&#38754;&#65292;&#36824;&#27809;&#35828;&#35805;&#65292;&#27668;&#22330;&#24050;&#32463;&#24320;&#22987;&#20132;&#27969;&#20102;&#65292;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#26377;&#19968;&#20010;&#24456;&#31967;&#31957;&#30340;&#36127;&#33021;&#37327;&#27668;&#22330;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#29983;&#21388;&#65292;&#21463;&#21040;&#25490;&#25380;&#20063;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#20102;&#12290;</p>
<p> </p>
<p></p>
<p>7.&#12304;&#30524;&#34955;&#32959;&#24471;&#29305;&#21035;&#19981;&#33258;&#28982;&#65292;&#30382;&#32932;&#19981;&#22909;&#65292;&#27809;&#31934;&#31070;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#30524;&#37096;&#30340;&#22351;&#21464;&#21270;&#38750;&#24120;&#22810;&#65292;&#30524;&#24418;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#30524;&#30555;&#24456;&#21487;&#33021;&#20250;&#21464;&#23567;&#65292;&#24863;&#35273;&#30529;&#19981;&#24320;&#12290;&#30524;&#30555;&#20250;&#22833;&#21435;&#32431;&#20928;&#20809;&#27901;&#65292;&#19981;&#20877;&#28165;&#28552;&#65292;&#21464;&#24471;&#28151;&#27978;&#32780;&#26263;&#28129;&#12290;&#19978;&#30524;&#30545;&#20063;&#24456;&#23481;&#26131;&#28014;&#32959;&#65292;&#30524;&#30555;&#19979;&#38754;&#20063;&#20250;&#20986;&#29616;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#65292;&#26377;&#20102;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#65292;&#20154;&#23601;&#24863;&#35273;&#27809;&#31934;&#31070;&#65292;&#20063;&#24456;&#26174;&#32769;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#29992;&#21040;&#20102;&#8220;&#19981;&#33258;&#28982;&#8221;&#65292;&#25163;&#28139;&#21518;&#23481;&#35980;&#30340;&#21464;&#19985;&#65292;&#20250;&#32473;&#20154;&#19968;&#31181;&#19981;&#33258;&#28982;&#30340;&#24863;&#35266;&#65292;&#37027;&#26159;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#24863;&#21463;&#65292;&#24456;&#38590;&#35828;&#28165;&#26970;&#65292;&#20294;&#23601;&#26159;&#35753;&#20154;&#24863;&#35273;&#19981;&#33258;&#28982;&#12290;&#25163;&#28139;&#21518;&#30382;&#32932;&#21464;&#24046;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#34920;&#29616;&#65292;&#32431;&#20928;&#28165;&#29245;&#32908;&#34987;&#25784;&#25481;&#20102;&#65292;&#25442;&#25104;&#20102;&#22549;&#33853;&#32942;&#33039;&#32908;&#65292;&#24590;&#20040;&#30475;&#37117;&#35273;&#24471;&#24694;&#24515;&#65292;&#24515;&#28789;&#30340;&#33039;&#26368;&#32456;&#34920;&#29616;&#22312;&#20102;&#33080;&#19978;&#12290;</p>
<p> </p>
<p></p>
<p>8.&#12304;&#25105;&#22312;&#23478;&#32769;&#21916;&#27426;&#25289;&#19978;&#31383;&#24088;&#65292;&#20197;&#21069;&#32769;&#29233;&#29031;&#38236;&#23376;&#65292;&#29616;&#22312;&#20197;&#21069;&#20080;&#30340;&#23567;&#38236;&#23376;&#37117;&#34987;&#25105;&#25684;&#30862;&#20102;&#65292;&#23454;&#22312;&#19981;&#24819;&#30475;&#21040;&#39059;&#24223;&#30340;&#33258;&#24049;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20197;&#21069;&#24456;&#21916;&#27426;&#29031;&#38236;&#23376;&#65292;&#29616;&#22312;&#25226;&#38236;&#23376;&#37117;&#25684;&#30862;&#20102;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#30340;&#23481;&#35980;&#37117;&#24456;&#22312;&#24847;&#65292;&#32780;&#26377;&#30340;&#20154;&#20250;&#26684;&#22806;&#22312;&#24847;&#12290;&#24403;&#30475;&#21040;&#33258;&#24049;&#22240;&#20026;&#25163;&#28139;&#32780;&#21464;&#19985;&#12289;&#21464;&#39059;&#24223;&#65292;&#37027;&#31181;&#24515;&#29702;&#30340;&#25240;&#30952;&#26080;&#30097;&#26159;&#24040;&#22823;&#30340;&#65292;&#23545;&#33258;&#20449;&#20063;&#26159;&#24456;&#20005;&#37325;&#30340;&#20260;&#23475;&#65292;&#38271;&#26399;&#22312;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#19979;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#21387;&#25233;&#32780;&#26497;&#31471;&#65292;&#24456;&#22810;&#25163;&#28139;&#30340;&#20154;&#33086;&#27668;&#37117;&#20250;&#21464;&#22351;&#65292;&#24456;&#23481;&#26131;&#21457;&#24594;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24456;&#22810;&#20154;&#26579;&#19978;&#20102;&#31038;&#24656;&#65292;&#21464;&#24471;&#33258;&#38381;&#32780;&#19981;&#24895;&#21644;&#20154;&#20132;&#27969;&#65292;&#21644;&#20197;&#21069;&#38451;&#20809;&#24320;&#26391;&#30340;&#33258;&#24049;&#21028;&#33509;&#20004;&#20154;&#12290;&#25784;&#31649;&#21069;&#30340;&#33258;&#24049;&#22810;&#22909;&#21834;&#65292;&#29616;&#22312;&#30475;&#30528;&#36825;&#24352;&#24694;&#24515;&#30340;&#25784;&#33080;&#65292;&#37117;&#19981;&#24525;&#30452;&#35270;&#65292;&#25784;&#31649;&#27585;&#33080;&#27585;&#33258;&#20449;&#65292;&#30495;&#26159;&#23475;&#20154;&#19981;&#27973;&#65281;</p>
<p> </p>
<p></p>
<p>9.&#12304;&#21710;&#65292;&#32673;&#24917;&#37027;&#20123;&#25784;&#31649;10&#24180;&#20197;&#19979;&#30340;&#65292;&#25784;&#31649;&#25105;&#31639;&#22823;&#21733;&#32423;&#21035;&#30340;&#20102;&#65292;&#22312;&#25105;17&#23681;&#30340;&#26102;&#20505;&#20154;&#23478;&#23601;&#20197;&#20026;&#25105;26&#12289;7&#20102;&#65292;&#25105;&#22836;&#21457;&#30333;&#20102;5%&#20102;&#65292;&#24471;&#20102;&#31934;&#32034;&#12289;&#19981;&#23381;&#19981;&#32946;&#12289;&#29273;&#40831;&#26494;&#21160;&#31561;&#31561;&#65292;&#20320;&#20204;&#35828;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#29305;&#21035;&#21452;&#33151;&#26080;&#21147;&#65292;&#36208;&#36335;&#32047;&#24471;&#35201;&#21629;&#65292;&#25105;&#21518;&#24724;&#24590;&#20040;&#19981;&#26089;&#28857;&#21457;&#29616;&#36825;&#21543;&#65292;&#36215;&#30721;&#25106;3&#24180;&#20197;&#19978;&#25165;&#33021;&#22909;&#28857;&#65292;&#19981;&#36807;&#25105;&#24050;&#32463;&#25106;&#20102;16&#22825;&#20102;&#65292;&#29616;&#22312;&#22909;&#20102;&#19968;&#20010;&#29366;&#24577;&#20102;&#65292;&#23601;&#26159;&#23567;&#20415;&#19981;&#20998;&#21449;&#20102;&#8230;&#8230;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25784;&#40836;&#27604;&#36739;&#38271;&#30340;&#20154;&#65292;&#24448;&#24448;&#20260;&#24471;&#27604;&#36739;&#28145;&#65292;&#36825;&#20301;&#25106;&#21451;&#22312;17&#23681;&#26102;&#38754;&#23481;&#20854;&#23454;&#24050;&#32463;&#26089;&#34928;&#20102;&#65292;&#21040;&#22914;&#20170;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#22312;&#20182;&#36523;&#19978;&#24050;&#32463;&#34920;&#38706;&#26080;&#36951;&#12290;&#25784;&#31649;&#30340;&#20154;&#65292;&#26377;&#19968;&#20010;&#20856;&#22411;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#21452;&#33151;&#21457;&#36719;&#65292;&#20687;&#36719;&#33050;&#34809;&#19968;&#26679;&#65292;&#22312;&#33151;&#21457;&#36719;&#30340;&#24773;&#20917;&#19979;&#20570;&#21095;&#28872;&#36816;&#21160;&#65292;&#24456;&#21487;&#33021;&#20250;&#21463;&#20260;&#65292;&#27604;&#22914;&#39592;&#25240;&#31561;&#12290;&#36825;&#20301;&#25106;&#21451;&#24863;&#21497;&#33258;&#24049;&#20026;&#20309;&#19981;&#26089;&#28857;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#29616;&#22312;&#20182;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#28145;&#20102;&#65292;&#35201;&#24674;&#22797;&#23601;&#38656;&#35201;&#30456;&#23545;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#20102;&#12290;&#29616;&#22312;&#21543;&#37324;&#26377;&#24456;&#22810;&#21313;&#20960;&#23681;&#30340;&#25106;&#21451;&#65292;&#30495;&#26159;&#26377;&#31119;&#25253;&#20043;&#20154;&#65292;&#34987;&#20320;&#20204;&#36214;&#19978;&#20102;&#65292;&#22909;&#22909;&#29645;&#24796;&#36825;&#26041;&#20928;&#22303;&#65292;&#26089;&#26085;&#25214;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#12290;&#19981;&#23569;&#25106;&#21451;&#20063;&#21463;&#22256;&#20110;&#23567;&#20415;&#20998;&#21449;&#65292;&#19968;&#33324;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#20010;&#38382;&#39064;&#24456;&#24555;&#23601;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>10.&#12304;&#30456;&#30001;&#24515;&#29983;&#65292;&#19968;&#20010;&#20154;&#28385;&#33041;&#23376;&#37117;&#26159;&#40844;&#40842;&#19979;&#27969;&#30340;&#24565;&#22836;&#65292;&#26159;&#19981;&#21487;&#33021;&#38271;&#24471;&#30456;&#35980;&#22530;&#22530;&#19968;&#33080;&#27491;&#27668;&#30340;&#12290;&#24819;&#24403;&#21021;&#21733;&#20063;&#31639;&#24069;&#27668;&#65292;&#22352;&#22312;&#25105;&#21518;&#38754;&#30340;&#23567;&#22993;&#23064;&#32463;&#24120;&#22312;&#25105;&#21518;&#32972;&#20889;&#20010;&#24069;&#23383;&#65292;&#22899;&#29983;&#20063;&#24895;&#24847;&#21644;&#25105;&#20132;&#27969;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#30495;&#26159;&#36234;&#26469;&#36234;&#29477;&#29712;&#20102;&#65292;&#20869;&#24515;&#21448;&#25935;&#24863;&#22810;&#30097;&#65292;&#19981;&#25954;&#36319;&#38476;&#29983;&#20154;&#20132;&#27969;&#12290;&#24403;&#21021;&#32769;&#24072;&#35201;&#36873;&#29677;&#38271;&#20160;&#20040;&#30340;&#25105;&#32477;&#23545;&#26159;&#19981;&#20108;&#20154;&#36873;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#23384;&#22312;&#24863;&#26159;&#36234;&#26469;&#36234;&#20302;&#20102;&#65292;&#24403;&#24180;&#30340;&#38451;&#20809;&#24069;&#21733;&#65292;&#24050;&#26159;&#28176;&#34892;&#28176;&#36828;......&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#21448;&#26159;&#24069;&#21733;&#21464;&#29477;&#30007;&#30340;&#25103;&#30721;&#12290;&#33258;&#21476;&#25784;&#31649;&#20986;&#29477;&#30007;&#65292;&#30495;&#26159;&#19968;&#28857;&#19981;&#38169;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#26497;&#22909;&#65292;&#19968;&#20010;&#20154;&#28385;&#33041;&#23376;&#37034;&#24565;&#65292;&#26159;&#19981;&#21487;&#33021;&#26377;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#27668;&#22330;&#30340;&#12290;&#24456;&#22810;&#20154;&#21407;&#26412;&#20498;&#26159;&#30456;&#35980;&#22530;&#22530;&#12289;&#19968;&#34920;&#20154;&#25165;&#65292;&#25784;&#20102;&#20960;&#24180;&#23601;&#24754;&#21095;&#20102;&#65292;&#19981;&#20165;&#22806;&#34920;&#36234;&#26469;&#36234;&#29477;&#29712;&#65292;&#32780;&#19988;&#20869;&#24515;&#20063;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#25784;&#31649;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#65292;&#36523;&#20307;&#22833;&#35843;&#20102;&#65292;&#20869;&#24515;&#20063;&#20250;&#36319;&#30528;&#22833;&#35843;&#12290;&#19968;&#20010;&#24069;&#21733;&#12289;&#19968;&#20010;&#20154;&#25165;&#12289;&#19968;&#20010;&#22909;&#23398;&#29983;&#65292;&#23601;&#36825;&#26679;&#25784;&#25104;&#20102;&#24223;&#26448;&#65292;&#24403;&#24180;&#30340;&#38451;&#20809;&#24069;&#21733;&#65292;&#24050;&#26159;&#28176;&#34892;&#28176;&#36828;&#65292;&#33707;&#36947;&#25784;&#31649;&#29245;&#65292;&#26080;&#35821;&#27882;&#20808;&#27969;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#20154;&#29983;&#22823;&#25103;&#65292;&#26368;&#21518;&#30340;&#25103;&#30721;&#23601;&#26159;&#37027;&#21477;&#21488;&#35789;&#65306;&#24819;&#24403;&#21021;&#21733;&#20063;&#24069;&#36807;......</p>
<p> </p>
<p></p>
<p>11.&#12304;&#21710;&#65292;&#21407;&#26469;&#30382;&#32932;&#38750;&#24120;&#38750;&#24120;&#22909;&#65292;&#38271;&#24471;&#38750;&#24120;&#31168;&#27668;&#12290;&#29616;&#22312;&#30524;&#30555;&#27809;&#31070;&#12289;&#30524;&#30382;&#22604;&#30528;&#12289;&#30382;&#32932;&#26543;&#40644;&#12289;&#27611;&#23380;&#31895;&#22823;&#65292;&#23398;&#20064;&#19981;&#19978;&#36827;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#22914;&#26524;&#19981;&#25106;&#19981;&#22914;&#21435;&#27515;&#20102;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#25784;&#31649;&#21069;&#26159;&#19968;&#33080;&#31168;&#27668;&#65292;&#27785;&#36855;&#25784;&#31649;&#21518;&#26159;&#19968;&#33080;&#25784;&#27668;&#65292;&#29978;&#33267;&#35753;&#20154;&#30475;&#30528;&#24863;&#35273;&#27424;&#25549;&#12290;&#20154;&#36523;&#19978;&#26368;&#23453;&#36149;&#30340;&#23601;&#26159;&#28009;&#28982;&#27491;&#27668;&#65292;&#32780;&#25784;&#31649;&#21017;&#20250;&#35753;&#27491;&#27668;&#36880;&#28176;&#20943;&#23569;&#65292;&#30452;&#21040;&#37034;&#27668;&#32544;&#36523;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#12290;&#21452;&#30524;&#26080;&#31070;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#20260;&#31934;&#34920;&#29616;&#65292;&#31934;&#27668;&#31070;&#30340;&#30011;&#40857;&#28857;&#30555;&#20043;&#31508;&#65292;&#23601;&#22312;&#20110;&#21452;&#30524;&#30340;&#31070;&#37319;&#65281;&#22833;&#21435;&#32958;&#31934;&#30340;&#20154;&#65292;&#22909;&#27604;&#22833;&#39746;&#33853;&#39748;&#65292;&#21452;&#30524;&#27809;&#26377;&#20219;&#20309;&#31070;&#37319;&#65292;&#30524;&#30382;&#20063;&#20250;&#32823;&#25289;&#19979;&#26469;&#65292;&#24863;&#35273;&#30529;&#19981;&#24320;&#65292;&#26174;&#24471;&#29305;&#21035;&#26080;&#31070;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#30382;&#32932;&#20063;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#21407;&#26469;&#25784;&#31649;&#21069;&#30340;&#30382;&#32932;&#26159;&#28165;&#29245;&#12289;&#32454;&#33147;&#12289;&#20809;&#28369;&#12289;&#38646;&#27611;&#23380;&#65292;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#37027;&#23601;&#24046;&#22826;&#22810;&#20102;&#65292;&#30382;&#32932;&#21464;&#24471;&#31895;&#31961;&#26263;&#40644;&#65292;&#27611;&#23380;&#20063;&#21464;&#24471;&#31895;&#22823;&#65292;&#32932;&#36136;&#19968;&#33853;&#21315;&#19976;&#12290;&#22914;&#26524;&#24819;&#25327;&#25937;&#33258;&#24049;&#30340;&#32908;&#32932;&#65292;&#37027;&#23601;&#19968;&#23450;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#21542;&#21017;&#20219;&#20309;&#30340;&#21270;&#22918;&#21697;&#20063;&#21482;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#32780;&#19988;&#24456;&#22810;&#21270;&#22918;&#21697;&#29992;&#20102;&#36824;&#20250;&#24341;&#36215;&#36807;&#25935;&#65292;&#36824;&#19981;&#22914;&#19981;&#29992;&#12290;&#25163;&#28139;&#22312;&#25703;&#27585;&#28165;&#31168;&#23481;&#35980;&#30340;&#21516;&#26102;&#65292;&#20063;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#36825;&#23545;&#20110;&#23398;&#29983;&#20826;&#26469;&#35828;&#65292;&#26356;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#23454;&#22312;&#21051;&#19981;&#23481;&#32531;&#65281;</p>
<p> </p>
<p></p>
<p>12.&#12304;&#21407;&#26469;&#25105;&#23601;&#26159;&#19968;&#23156;&#20799;&#32933;&#30340;&#23567;&#30333;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#29616;&#22312;&#26159;&#19975;&#20154;&#25932;&#65292;&#19985;&#24471;&#35201;&#27515;&#65292;&#19968;&#33080;&#30196;&#21574;&#30456;&#65292;&#29616;&#22312;&#30340;&#25105;&#19981;&#30246;&#65292;&#36523;&#39640;169&#65292;&#20307;&#37325;66kg&#65292;&#20294;&#26159;&#36229;&#32423;&#22855;&#24618;&#65292;&#33080;&#19978;&#30340;&#32905;&#37117;&#31361;&#28982;&#38271;&#21040;&#19979;&#24052;&#21435;&#20102;&#65292;&#33080;&#39050;&#21644;&#40763;&#23376;&#26049;&#36793;&#30340;&#32905;&#37117;&#38271;&#19981;&#19978;&#21435;&#65292;&#30524;&#30518;&#30340;&#20063;&#26159;&#65292;&#25152;&#20197;&#23548;&#33268;&#30524;&#30382;&#22604;&#20102;&#65292;&#33080;&#19978;&#38271;&#30340;&#32905;&#21448;&#19981;&#21327;&#35843;&#65292;&#30475;&#19978;&#21435;&#36215;&#30721;&#32769;&#20102;15&#23681;&#65292;&#32769;&#19988;&#20808;&#19981;&#35828;&#65292;&#37027;&#20010;&#29477;&#29712;&#38451;&#30207;&#30456;&#21487;&#38750;&#21516;&#23567;&#21487;&#65292;&#19968;&#30475;&#23601;&#26159;&#34987;&#22899;&#22934;&#21560;&#25481;&#31934;&#20803;&#30340;&#28195;&#28195;&#65292;&#35201;&#26159;&#19978;&#20844;&#36710;&#65292;&#32943;&#23450;&#34987;&#21035;&#20154;&#20919;&#30524;&#65292;&#30896;&#21040;&#20010;&#24515;&#22909;&#30340;&#65292;&#20063;&#26368;&#22810;&#24576;&#30097;&#20320;&#26159;&#20010;&#30149;&#20154;&#65292;&#32473;&#20320;&#35753;&#20010;&#24231;&#12290;&#25105;&#20272;&#35745;&#33258;&#24049;&#21435;&#25293;&#24656;&#24598;&#29255;&#65292;&#32477;&#23545;&#33021;&#28436;&#20010;&#19981;&#29992;&#21270;&#22918;&#30340;&#20725;&#23608;&#65292;&#36824;&#26159;&#26377;&#28508;&#21147;&#25343;&#24433;&#24093;&#30340;&#37027;&#31181;&#12290;&#25110;&#32773;&#35753;&#25105;&#28436;&#20010;&#30196;&#21574;&#24739;&#32773;&#21644;&#21560;&#27602;&#20332;&#65292;&#25105;&#32477;&#23545;&#26159;&#40548;&#31435;&#40481;&#32676;&#12289;&#20986;&#31867;&#25300;&#33795;&#30340;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#27573;&#35805;&#30053;&#24102;&#33258;&#25105;&#35843;&#20355;&#65292;&#20294;&#21364;&#21453;&#26144;&#20102;&#30495;&#23454;&#30340;&#24773;&#20917;&#12290;&#20174;&#20154;&#35265;&#20154;&#29233;&#30340;&#19975;&#20154;&#36855;&#65292;&#22549;&#33853;&#25104;&#20154;&#35265;&#20154;&#21388;&#30340;&#19975;&#20154;&#25932;&#65292;&#36825;&#20010;&#24515;&#29702;&#33853;&#24046;&#21487;&#24819;&#32780;&#30693;&#12290;&#25163;&#28139;&#23548;&#33268;&#30340;&#21464;&#19985;&#65292;&#26159;&#19981;&#23545;&#31216;&#30340;&#12289;&#24618;&#24322;&#30340;&#12289;&#19981;&#33258;&#28982;&#30340;&#65292;&#25152;&#20197;&#24456;&#22810;&#25106;&#21451;&#37117;&#25226;&#33258;&#24049;&#31216;&#20043;&#20026;&#24618;&#29289;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#25784;&#32769;&#20102;15&#23681;&#65281;&#19968;&#33080;&#30196;&#21574;&#12289;&#29477;&#29712;&#12289;&#38451;&#30207;&#30456;&#65292;&#21448;&#26159;&#19968;&#20301;&#34987;&#21560;&#25481;&#31934;&#20803;&#30340;&#28195;&#28195;&#12290;&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#19968;&#20010;&#8220;&#30423;&#31934;&#31354;&#38388;&#8221;&#65292;&#37027;&#19968;&#24352;&#24352;&#33394;&#24773;&#22270;&#29255;&#21644;&#19968;&#20010;&#20010;&#33394;&#24773;&#35270;&#39057;&#65292;&#37117;&#26159;&#30423;&#31934;&#39640;&#25163;&#65281;&#35825;&#24785;&#20320;&#30340;&#37117;&#26159;&#22312;&#24223;&#20320;&#65292;&#24858;&#30196;&#20043;&#20154;&#36824;&#35273;&#24471;&#33258;&#24049;&#24456;&#24615;&#31119;&#65292;&#20854;&#23454;&#31096;&#33707;&#22823;&#28937;&#65281;&#25163;&#28139;&#20043;&#20154;&#23436;&#20840;&#26159;&#22312;&#39134;&#34558;&#25169;&#28779;&#65281;&#40644;&#37329;&#26377;&#21547;&#37329;&#37327;&#20043;&#35828;&#65292;18K&#37329;&#20195;&#34920;&#21547;&#37329;&#37327;&#20026;18/24&#65292;&#20063;&#23601;&#26159;&#21547;&#32431;&#37329;75%&#65292;24k&#37329;&#21547;&#37329;&#37327;&#20026;99.99%&#65292;&#20154;&#30340;&#36523;&#20307;&#20854;&#23454;&#20063;&#26377;&#8220;&#21547;&#31934;&#37327;&#8221;&#65292;&#20320;&#25226;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#37117;&#25784;&#25481;&#20102;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#21547;&#31934;&#37327;&#26497;&#20302;&#30340;&#28195;&#28195;&#65281;&#20154;&#35265;&#20154;&#21388;&#30340;&#28195;&#28195;&#65281;&#25784;&#31649;&#24320;&#22987;&#26159;&#21916;&#21095;&#29255;&#65292;&#24456;&#22810;&#20154;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#27809;&#20107;&#20599;&#30528;&#20048;&#65292;&#24930;&#24930;&#22320;&#65292;&#21916;&#21095;&#29255;&#21464;&#25104;&#20102;&#28798;&#38590;&#29255;&#65292;&#22240;&#20026;&#30151;&#29366;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#24403;&#20260;&#31934;&#31243;&#24230;&#19981;&#26029;&#21152;&#28145;&#65292;&#26368;&#21518;&#23601;&#28436;&#21464;&#25104;&#20102;&#24656;&#24598;&#29255;&#65292;&#32780;&#20320;&#30340;&#24418;&#35937;&#20063;&#36234;&#26469;&#36234;&#20687;&#34892;&#23608;&#36208;&#32905;&#65292;&#19981;&#29992;&#21270;&#22918;&#65292;&#30452;&#25509;&#20837;&#25103;&#65292;&#32477;&#23545;&#30340;&#29305;&#22411;&#28436;&#21592;&#65292;&#28151;&#24471;&#22909;&#65292;&#36824;&#26377;&#26395;&#25343;&#20010;&#24433;&#24093;&#12290;</p>
<p> </p>
<p></p>
<p>13.&#12304;&#30475;&#30528;&#38236;&#23376;&#37324;&#24694;&#24515;&#30340;&#29066;&#26679;&#23601;&#24819;&#21520;&#65292;&#24863;&#35874;&#32769;&#22825;&#32473;&#25105;&#19968;&#27425;&#25913;&#36807;&#33258;&#26032;&#30340;&#26426;&#20250;&#65292;&#25105;&#20250;&#29645;&#24796;&#65292;&#26412;&#20154;&#24050;&#26377;4&#24180;SY&#21490;&#65292;&#20170;&#22825;&#26159;&#25106;&#25481;&#30340;&#31532;2&#22825;&#65292;&#39640;&#20108;&#20102;&#65292;&#23398;&#20064;&#19981;&#33021;&#20877;&#25302;&#19979;&#21435;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26368;&#36817;&#27969;&#34892;&#29066;&#23401;&#23376;&#19968;&#35789;&#65292;&#25784;&#31649;&#30340;&#23401;&#23376;&#37117;&#26159;&#29066;&#23401;&#23376;&#65292;&#30495;&#26159;&#23681;&#25968;&#23567;&#65292;&#19981;&#25026;&#20107;&#65292;&#22914;&#26524;&#22823;&#20154;&#36824;&#25784;&#31649;&#65292;&#37027;&#30495;&#26159;&#29066;&#22823;&#20154;&#12290;&#25784;&#21040;&#21518;&#26469;&#65292;&#32943;&#23450;&#26159;&#19968;&#33080;&#29066;&#26679;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#25784;&#31649;&#32780;&#21464;&#19985;&#65292;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#29066;&#26679;&#65292;&#19981;&#23569;&#20154;&#37117;&#35273;&#24471;&#24694;&#24515;&#65292;&#25784;&#31649;&#26412;&#26469;&#26159;&#20026;&#20102;&#36861;&#27714;&#29245;&#65292;&#32467;&#26524;&#21364;&#22240;&#20026;&#25784;&#31649;&#32780;&#21464;&#19985;&#65292;&#21448;&#19985;&#21448;&#24618;&#65292;&#31616;&#30452;&#23601;&#26159;&#19985;&#20843;&#24618;&#12290;&#30475;&#30528;&#37027;&#24352;&#33080;&#65292;&#26082;&#29087;&#24713;&#21448;&#38476;&#29983;&#65292;&#37027;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#20320;&#21527;&#65311;&#28165;&#32431;&#20043;&#36136;&#19981;&#22797;&#23384;&#22312;&#65292;&#22914;&#19979;&#27700;&#36947;&#33324;&#24694;&#24515;&#12289;&#32942;&#33039;&#12289;&#40844;&#40842;&#30340;&#27668;&#36136;&#28014;&#29616;&#20110;&#38754;&#65292;&#38382;&#19990;&#38388;&#25784;&#20026;&#20309;&#29289;&#65292;&#30452;&#25945;&#20154;&#21464;&#19985;&#24819;&#21520;&#12290;</p>
<p> </p>
<p></p>
<p>14.&#12304;&#29477;&#29712;&#65281;&#29477;&#29712;&#65281;&#24443;&#24213;&#21464;&#29477;&#29712;&#20102;&#65281;&#36523;&#39640;166&#20307;&#37325;44Kg&#65292;&#33080;&#19978;&#26377;&#30168;&#30168;&#65292;&#32780;&#19988;&#22836;&#21457;&#21464;&#24471;&#24456;&#40644;&#65292;&#20687;&#26543;&#33609;&#19968;&#26679;&#65292;&#38271;&#21040;&#30524;&#30555;&#37027;&#37324;&#23601;&#21464;&#24367;&#20102;&#65292;&#21457;&#36136;&#21464;&#24471;&#24456;&#24046;&#65281;&#22240;&#20026;&#29477;&#29712;&#65292;&#25152;&#20197;&#25105;&#33258;&#21329;&#65292;&#25105;&#20063;&#19981;&#21892;&#20110;&#20132;&#38469;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#25913;&#21464;&#33258;&#24049;&#65281;&#65281;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25784;&#30028;&#27809;&#26377;&#26368;&#29477;&#29712;&#65292;&#21482;&#26377;&#26356;&#29477;&#29712;&#65292;&#22914;&#26524;&#20320;&#24819;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#25784;&#31649;&#23601;&#26159;&#25463;&#24452;&#65292;&#25784;&#20010;&#20960;&#24180;&#65292;&#24456;&#24555;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#29477;&#29712;&#20102;&#12290;&#21457;&#36136;&#19979;&#38477;&#65292;&#22914;&#26543;&#33609;&#19968;&#33324;&#65292;&#30168;&#30168;&#29190;&#34920;&#65292;&#32902;&#34384;&#33080;&#24222;&#12290;&#19968;&#33080;&#30340;&#29477;&#29712;&#27668;&#65292;&#35753;&#20154;&#19968;&#35265;&#20415;&#29983;&#21388;&#24974;&#20043;&#24847;&#65292;&#19968;&#20010;&#29477;&#29712;&#30340;&#23384;&#22312;&#65292;&#24102;&#30528;&#37034;&#28139;&#29477;&#29712;&#30340;&#27668;&#22330;&#21040;&#22788;&#28316;&#36798;&#65292;&#35841;&#30475;&#21040;&#37117;&#21807;&#24656;&#36991;&#20043;&#19981;&#21450;&#65292;&#35841;&#20063;&#19981;&#24895;&#21644;&#29477;&#29712;&#30340;&#20154;&#20026;&#20237;&#65292;&#38500;&#38750;&#37027;&#20010;&#20154;&#20063;&#21516;&#26679;&#29477;&#29712;&#65292;&#25152;&#35859;&#21516;&#27969;&#21512;&#27745;&#12290;&#23567;&#26102;&#20505;&#65292;&#24456;&#22810;&#30007;&#23401;&#37117;&#24187;&#24819;&#33258;&#24049;&#38271;&#22823;&#20102;&#33021;&#24403;&#22823;&#33521;&#38596;&#65292;&#32467;&#26524;&#21364;&#22240;&#20026;&#27785;&#36855;&#25784;&#31649;&#21464;&#25104;&#20102;&#29477;&#29712;&#30007;&#65292;&#30495;&#21483;&#20154;&#27442;&#21741;&#26080;&#27882;&#12290;&#28195;&#30007;&#12289;&#31967;&#30007;&#12289;&#29477;&#29712;&#30007;&#65292;&#19977;&#30007;&#24182;&#31216;&#25784;&#31649;&#30007;&#65292;&#25784;&#31649;&#30007;&#25226;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#37117;&#23556;&#25481;&#20102;&#65292;&#25784;&#31649;&#26102;&#37027;&#20010;&#29477;&#29712;&#26679;&#23601;&#21035;&#25552;&#20102;&#65292;&#34987;&#24515;&#39764;&#39537;&#20351;&#65292;&#22312;&#33258;&#27585;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#29378;&#25784;&#65292;&#25784;&#21040;&#21518;&#26469;&#65292;&#26576;&#22825;&#28165;&#26216;&#65292;&#19968;&#20855;&#29477;&#29712;&#30340;&#31354;&#22771;&#24653;&#24794;&#31449;&#22312;&#38236;&#21069;&#65292;&#23450;&#30555;&#19968;&#30475;&#65292;&#22823;&#22768;&#30142;&#21628;&#65306;&#29477;&#29712;&#65281;&#29477;&#29712;&#65281;&#22826;&#29477;&#29712;&#20102;&#65281;&#39740;&#21834;......&#25784;&#31649;&#23601;&#26159;&#19968;&#20214;&#29477;&#29712;&#33267;&#26497;&#30340;&#20107;&#65292;&#20320;&#32463;&#24120;&#24178;&#36825;&#20214;&#20107;&#65292;&#33258;&#28982;&#23601;&#20250;&#21464;&#25104;&#29477;&#29712;&#30007;&#12290;&#29477;&#29712;&#30340;&#23481;&#35980;&#12289;&#29477;&#29712;&#30340;&#34920;&#24773;&#12289;&#29477;&#29712;&#30340;&#30524;&#31070;&#12289;&#29477;&#29712;&#30340;&#36523;&#24433;&#12289;&#29477;&#29712;&#30340;&#27668;&#36136;&#65292;&#19968;&#20999;&#37117;&#22240;&#25784;&#31649;&#24694;&#20064;&#32780;&#36148;&#19978;&#20102;&#29477;&#29712;&#30340;&#26631;&#31614;&#12290;</p>
<p> </p>
<p></p>
<p>15.&#12304;&#21069;&#20960;&#22825;&#26377;&#20154;&#20197;&#20026;&#25105;&#24050;&#32463;30&#22810;&#23681;&#20102;&#65292;&#27809;&#26377;&#20154;&#27604;&#25105;&#26356;&#24754;&#21095;&#30340;&#20102;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#25106;&#21451;&#22312;&#21457;&#29031;&#29255;&#65292;&#26377;&#30340;&#29031;&#29255;&#22914;&#26524;&#19981;&#35828;&#26159;90&#21518;&#65292;&#22823;&#23478;&#37117;&#20197;&#20026;&#26159;70&#21518;&#65292;&#30456;&#24046;20&#22810;&#23681;&#12290;&#20154;&#29983;&#30340;&#19968;&#22823;&#24754;&#21095;&#23601;&#26159;&#26410;&#32769;&#20808;&#34928;&#65292;&#38738;&#26149;&#36824;&#27809;&#23436;&#20840;&#32509;&#25918;&#23601;&#35201;&#38754;&#20020;&#26543;&#33806;&#21644;&#20939;&#35874;&#65292;&#36825;&#30495;&#26159;&#38750;&#24120;&#27531;&#37239;&#12290;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#21448;&#19985;&#12289;&#21448;&#32769;&#12289;&#21448;&#24618;&#65292;&#19968;&#27966;&#34928;&#36133;&#20043;&#30456;&#12290;&#25784;&#31649;&#30495;&#30340;&#24456;&#26174;&#19985;&#65292;&#20063;&#24456;&#26174;&#32769;&#65292;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#20250;&#21464;&#25104;&#19985;&#38475;&#30340;&#20154;&#12290;&#30475;&#30475;&#25784;&#31649;&#21069;&#30340;&#29031;&#29255;&#65292;&#20320;&#23601;&#20250;&#24863;&#21497;&#25784;&#31649;&#23601;&#26159;&#19968;&#25226;&#26432;&#29482;&#20992;&#65292;&#26432;&#25481;&#28165;&#32431;&#24069;&#27668;&#30340;&#38754;&#23481;&#65292;&#26368;&#21518;&#26174;&#38706;&#20986;&#20196;&#20154;&#20260;&#24515;&#30340;&#24418;&#35937;&#12290;&#19968;&#20999;&#37117;&#22312;&#24708;&#28982;&#21457;&#29983;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#30452;&#21040;&#26576;&#19968;&#22825;&#65292;&#20320;&#20250;&#31361;&#28982;&#21457;&#29616;&#65292;&#33258;&#24049;&#24050;&#32463;&#38754;&#30446;&#20840;&#38750;&#12290;&#25784;&#21363;&#26159;&#19985;&#65292;&#25784;&#25552;&#21069;&#32769;&#65292;&#26377;&#22810;&#23569;&#24069;&#27668;&#21487;&#20379;&#20320;&#25381;&#38669;&#65311;&#20309;&#20917;&#24456;&#22810;&#20154;&#21407;&#26412;&#23601;&#19981;&#24069;&#65292;&#22914;&#26524;&#20877;&#27785;&#36855;&#25784;&#31649;&#65292;&#37027;&#23601;&#26356;&#31967;&#31957;&#20102;&#12290;</p>
<p> </p>
<p></p>
<p>16.&#12304;&#25105;&#30340;&#24773;&#20917;&#23601;&#26159;&#38754;&#35980;&#26174;&#32769;&#65292;&#22909;&#21548;&#30340;&#23601;&#35828;&#25104;&#29087;&#65292;&#32780;&#19988;&#33080;&#19978;&#29305;&#21035;&#22810;&#27833;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#20882;&#20960;&#20010;&#30168;&#30168;&#12290;&#22836;&#21457;&#21464;&#31895;&#12289;&#21464;&#21367;&#12289;&#27809;&#20809;&#27901;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20063;&#26159;&#19968;&#20301;&#38754;&#23481;&#26174;&#32769;&#30340;&#25106;&#21451;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#36895;&#32769;&#65292;&#25163;&#28139;&#30340;&#20154;&#32769;&#24471;&#24555;&#65292;&#35828;&#25104;&#29087;&#36824;&#31639;&#21487;&#20197;&#25509;&#21463;&#65292;&#20854;&#23454;&#24444;&#27492;&#24515;&#30693;&#32922;&#26126;&#12290;&#21407;&#26469;&#25105;&#20197;&#20026;&#22823;&#24198;&#27833;&#30000;&#20986;&#27833;&#37327;&#24456;&#39640;&#65292;&#21518;&#26469;&#23545;&#27604;&#25784;&#32773;&#65292;&#25165;&#30693;&#36947;&#21518;&#32773;&#20063;&#19981;&#36874;&#33394;&#65292;&#27599;&#20010;&#27611;&#23380;&#37117;&#22312;&#21521;&#22806;&#20882;&#27833;&#65292;&#32780;&#19988;&#26159;&#19981;&#20998;&#26172;&#22812;&#22320;&#24448;&#22806;&#20882;&#27833;&#65292;&#20986;&#27833;&#37327;&#38750;&#24120;&#20043;&#39640;&#65292;&#21487;&#24796;&#36825;&#20123;&#27833;&#27809;&#26377;&#21033;&#29992;&#20215;&#20540;&#65292;&#19981;&#33021;&#21019;&#36896;&#36130;&#23500;&#12290;&#25163;&#28139;&#30340;&#30830;&#26159;&#32908;&#32932;&#26432;&#25163;&#65281;&#19981;&#20165;&#20882;&#27833;&#20986;&#30168;&#65292;&#36824;&#20250;&#23548;&#33268;&#27611;&#23380;&#31895;&#22823;&#31561;&#19968;&#31995;&#21015;&#32908;&#32932;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#24456;&#24576;&#24565;&#23567;&#26102;&#20505;&#30340;&#32932;&#36136;&#65292;&#24178;&#20928;&#28165;&#29245;&#65292;&#32454;&#33147;&#20809;&#28369;&#65292;&#21487;&#24796;&#29616;&#22312;&#30340;&#32932;&#36136;&#37027;&#23601;&#24046;&#22826;&#22810;&#20102;&#65292;&#24515;&#28789;&#21463;&#21040;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#32932;&#36136;&#20063;&#20250;&#38543;&#20043;&#21464;&#24046;&#12290;</p>
<p> </p>
<p></p>
<p>17.&#12304;&#25105;&#35201;&#29992;&#26292;&#23383;&#26469;&#34892;&#23481;&#12290;&#33080;&#26292;&#19985;&#12289;&#20307;&#21147;&#26292;&#24046;&#12289;&#23398;&#20064;&#26292;&#24046;&#12289;&#20154;&#38469;&#20851;&#31995;&#26292;&#24046;&#12289;&#36523;&#39640;&#26292;&#20302;&#12289;&#25163;&#33050;&#26292;&#20919;&#12289;&#35760;&#24518;&#21147;&#26292;&#24046;&#12289;&#32966;&#23376;&#26292;&#23567;&#12289;&#22768;&#38899;&#26292;&#32454;&#12289;JJ&#26292;&#30701;&#12289;&#30561;&#30496;&#26292;&#24046;&#12289;&#21644;&#29238;&#27597;&#20851;&#31995;&#26292;&#24046;&#12289;&#32819;&#26421;&#26292;&#40483;&#12289;&#22836;&#21457;&#26292;&#25481;&#12289;&#33086;&#27668;&#26292;&#29157;&#65281;&#22823;&#23478;&#36824;&#26159;&#25106;&#20102;&#21543;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26465;&#21453;&#39304;&#24456;&#26377;&#29305;&#33394;&#65292;&#25784;&#31649;&#20854;&#23454;&#23601;&#26159;&#8220;&#26292;&#21147;&#19985;&#23398;&#8221;&#65292;&#25784;&#31649;&#23601;&#26159;&#19968;&#31181;&#26292;&#21147;&#65292;&#19981;&#26159;&#21644;&#24179;&#12290;&#25784;&#31649;&#25226;&#20320;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#24448;&#22806;&#25343;&#65292;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#30340;&#28082;&#20307;&#30005;&#27744;&#65292;&#20154;&#20307;&#22833;&#21435;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#36523;&#20307;&#20869;&#22806;&#19978;&#19979;&#37117;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#33080;&#21464;&#19985;&#12289;&#36523;&#20307;&#21464;&#24046;&#12289;&#33086;&#27668;&#21464;&#22351;&#65292;&#36824;&#20250;&#24433;&#21709;&#29983;&#38271;&#21457;&#32946;&#65292;&#19981;&#23569;&#20154;&#30340;JJ&#37117;&#21464;&#24471;&#24456;&#30701;&#23567;&#65292;&#26377;&#30340;&#25106;&#21451;&#21407;&#26469;&#21187;&#36215;&#36824;&#31639;&#19981;&#38169;&#65292;&#21518;&#26469;&#36234;&#21187;&#36234;&#30701;&#65292;&#21040;&#26368;&#21518;&#23601;&#24443;&#24213;&#38451;&#30207;&#20102;&#12290;&#25784;&#20986;&#31038;&#24656;&#21518;&#24517;&#28982;&#20250;&#24433;&#21709;&#21040;&#20154;&#38469;&#20851;&#31995;&#65292;&#20986;&#29616;&#32958;&#38451;&#34394;&#65292;&#25163;&#33050;&#23601;&#20250;&#20912;&#20937;&#12290;&#20260;&#33041;&#21147;&#21518;&#65292;&#35760;&#24518;&#21147;&#20250;&#19979;&#38477;&#65292;&#25104;&#32489;&#20063;&#20250;&#38543;&#20043;&#19979;&#28369;&#12290;&#32958;&#20027;&#24656;&#65292;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#23475;&#24597;&#65292;&#22833;&#21435;&#27668;&#22766;&#23665;&#27827;&#30340;&#24213;&#27668;&#12290;&#20174;&#20013;&#21307;&#19978;&#35762;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#26159;&#20154;&#20307;&#29983;&#27542;&#21457;&#32946;&#30340;&#26681;&#28304;&#65292;&#33039;&#33105;&#26426;&#33021;&#27963;&#21160;&#30340;&#21407;&#21160;&#21147;&#12290;&#25163;&#28139;&#20260;&#32958;&#23454;&#22312;&#22826;&#29408;&#65292;&#25152;&#20197;&#65292;&#21315;&#19975;&#25784;&#19981;&#24471;&#65292;&#19975;&#19975;&#25784;&#19981;&#24471;&#65281;&#25784;&#30340;&#19981;&#26159;&#31649;&#65292;&#26159;&#21629;&#65281;&#24456;&#22810;&#20154;&#25226;&#33258;&#24049;&#21322;&#26465;&#21629;&#37117;&#32473;&#25784;&#25481;&#20102;&#12290;&#24635;&#20043;&#65292;&#25163;&#28139;&#23545;&#36523;&#24515;&#30340;&#25703;&#27531;&#21644;&#36418;&#36495;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#65292;&#32780;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#22797;&#20581;&#20869;&#22766;&#65281;&#20869;&#22766;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#25105;&#20204;&#26159;&#20869;&#22766;&#65292;&#32780;&#19981;&#26159;&#22806;&#22766;&#65292;&#24456;&#22810;&#22806;&#22766;&#30340;&#20154;&#23454;&#21017;&#22806;&#24378;&#20013;&#24178;&#65292;&#30495;&#27491;&#30340;&#24378;&#22766;&#24517;&#39035;&#20197;&#20869;&#22766;&#20026;&#22522;&#30784;&#65292;&#21542;&#21017;&#23601;&#26159;&#27801;&#19978;&#24314;&#22612;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;</p>
<p> </p>
<p></p>
<p>18.&#12304;&#27809;SY&#26102;&#22899;&#29983;&#20048;&#24847;&#20146;&#36817;&#25105;&#12290;&#33080;&#24456;&#22909;&#65292;&#26080;&#30168;&#65292;SY&#21518;&#28385;&#33080;&#37117;&#26159;&#30168;&#30168;&#65292;&#26377;&#31181;&#35753;&#20154;&#19981;&#24819;&#38752;&#36817;&#30340;&#24863;&#35273;&#12290;&#36824;&#26377;&#23601;&#26159;&#26412;&#26469;&#27809;&#26377;&#30340;&#20307;&#33261;&#29616;&#22312;&#26377;&#20102;&#12290;&#30495;&#26159;&#24724;&#19981;&#24403;&#21021;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26080;&#30168;&#28165;&#29245;&#32908;&#65292;&#35753;&#20154;&#20048;&#24847;&#20146;&#36817;&#65292;&#36825;&#26159;&#33258;&#28982;&#32780;&#28982;&#30340;&#12290;&#23601;&#20687;&#33267;&#30495;&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#27985;&#36523;&#25955;&#21457;&#30528;&#26080;&#23613;&#30340;&#32431;&#20928;&#20809;&#33426;&#65292;&#37027;&#31181;&#27668;&#22330;&#35753;&#20154;&#33258;&#28982;&#24515;&#29983;&#27426;&#21916;&#65292;&#20048;&#24847;&#20146;&#36817;&#12290;&#38752;&#36817;&#37027;&#31181;&#32431;&#20928;&#30340;&#27668;&#22330;&#65292;&#33258;&#24049;&#30340;&#24515;&#28789;&#20063;&#20250;&#24471;&#21040;&#20928;&#21270;&#21644;&#25552;&#21319;&#12290;&#24403;&#20320;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#19979;&#27700;&#36947;&#65292;&#37027;&#23601;&#25307;&#20154;&#21388;&#24694;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#36879;&#38706;&#20102;&#19968;&#26465;&#24456;&#20851;&#38190;&#30340;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#25163;&#28139;&#30340;&#20154;&#36523;&#20307;&#23481;&#26131;&#21457;&#33261;&#65281;&#20013;&#21307;&#65306;&#32958;&#33261;&#20026;&#33104;&#65281;&#65288;&#21476;&#25991;&#37324;&#33261;&#36890;&#21957;&#65292;&#20063;&#23601;&#26159;&#27668;&#21619;&#65289;&#32958;&#34394;&#30340;&#20154;&#65292;&#36523;&#19978;&#24456;&#23481;&#26131;&#21457;&#20986;&#33261;&#21619;&#65292;&#29978;&#33267;&#26159;&#33104;&#33261;&#21619;&#65292;&#27599;&#27599;&#26377;&#25106;&#21451;&#22312;&#25163;&#28139;&#21518;&#21457;&#29616;&#33258;&#24049;&#21475;&#33261;&#20102;&#12289;&#29392;&#33261;&#20102;&#12289;&#33050;&#33261;&#20102;&#65292;&#21407;&#26469;&#26159;&#19981;&#33261;&#30340;&#65292;&#25163;&#28139;&#21518;&#23601;&#21464;&#24471;&#29305;&#21035;&#33261;&#12290;&#36825;&#20854;&#23454;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#28165;&#28552;&#35265;&#24213;&#30340;&#28330;&#27700;&#20250;&#21457;&#33261;&#21527;&#65311;&#24403;&#28982;&#19981;&#20250;&#65292;&#21463;&#21040;&#20005;&#37325;&#27745;&#26579;&#30340;&#27827;&#27700;&#23601;&#20250;&#21457;&#20986;&#24378;&#28872;&#30340;&#33261;&#21619;&#65292;&#29978;&#33267;&#26159;&#24694;&#33261;&#65292;&#35753;&#20154;&#24863;&#21040;&#21388;&#24694;&#21644;&#36828;&#31163;&#12290;</p>
<p> </p>
<p></p>
<p>19.&#12304;&#25105;&#30340;&#33080;&#39050;&#21464;&#24471;&#22909;&#23485;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#20197;&#21069;&#25105;&#25402;&#24069;&#30340;&#65292;&#29616;&#22312;&#22909;&#19985;&#21834;&#65281;&#22909;&#65292;&#25105;&#20915;&#23450;&#25106;&#38500;SY&#19968;&#36744;&#23376;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#21464;&#25104;&#22823;&#39292;&#33080;&#65292;&#36825;&#20063;&#26159;&#21464;&#19985;&#30340;&#31867;&#22411;&#20043;&#19968;&#65292;&#36825;&#31181;&#33080;&#37096;&#30340;&#21464;&#24418;&#20063;&#22810;&#26377;&#21453;&#39304;&#65292;&#35760;&#24471;&#20043;&#21069;&#26377;&#19968;&#20301;&#25106;&#21451;&#21457;&#36807;&#23545;&#27604;&#29031;&#65292;&#21407;&#26469;&#33080;&#22411;&#26159;&#24069;&#27668;&#30340;&#29916;&#23376;&#33080;&#65292;&#21518;&#26469;&#25784;&#30528;&#25784;&#30528;&#23601;&#21464;&#25104;&#20102;&#22823;&#39292;&#33080;&#65292;&#19968;&#21103;&#27424;&#25549;&#30340;&#27169;&#26679;&#12290;&#24456;&#22810;&#20154;&#33529;&#26524;&#32908;&#20063;&#20986;&#29616;&#20102;&#20985;&#38519;&#65292;&#23548;&#33268;&#39079;&#39592;&#27700;&#33853;&#30707;&#20986;&#65292;&#26174;&#24471;&#24456;&#38590;&#30475;&#12290;&#20070;&#20113;&#65292;&#39079;&#20026;&#39592;&#23376;&#24220;&#12289;&#39079;&#31168;&#21017;&#39592;&#33721;&#65292;&#39640;&#24694;&#21017;&#39592;&#21155;&#12290;&#22914;&#26524;&#39079;&#39592;&#39640;&#20984;&#26080;&#32905;&#65292;&#37027;&#23601;&#19981;&#26159;&#20160;&#20040;&#22909;&#30340;&#38754;&#30456;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#20197;&#21069;&#36824;&#26159;&#25402;&#24069;&#30340;&#65292;&#29616;&#22312;&#36825;&#26679;&#19968;&#21464;&#24418;&#65292;&#37027;&#23601;&#26159;&#20113;&#22756;&#20043;&#21035;&#20102;&#65292;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#12290;&#25784;&#31649;&#30495;&#26159;&#22823;&#21464;&#27963;&#20154;&#65292;&#36234;&#25784;&#36234;&#19985;&#65292;&#36234;&#25784;&#36234;&#25387;&#12290;</p>
<p> </p>
<p></p>
<p>20.&#12304;SY&#26377;5&#24180;&#20102;&#65292;&#24456;&#30246;&#65292;&#34429;&#28982;&#26377;180cm&#30340;&#36523;&#39640;&#65292;&#20294;&#26159;&#20154;&#30475;&#36215;&#26469;&#23601;&#20687;&#31481;&#31487;&#65292;&#33080;&#33394;&#26263;&#28129;&#65292;&#30524;&#31070;&#27985;&#27978;&#65292;&#19979;&#24052;&#21644;&#40763;&#23376;&#37117;&#26159;&#31881;&#21050;&#65292;&#19985;&#27515;&#20102;&#65281;&#26368;&#26368;&#35752;&#21388;&#30340;&#26159;&#22836;&#21457;&#65292;&#21448;&#21367;&#21448;&#27611;&#65292;&#19968;&#28857;&#20809;&#27901;&#37117;&#27809;&#26377;&#65292;&#32463;&#24120;&#34987;&#31505;&#12290;&#24615;&#26684;&#36234;&#21457;&#30340;&#23396;&#20731;&#65292;&#19981;&#21916;&#27426;&#35265;&#20154;&#65292;&#20154;&#32536;&#24046;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25784;&#30246;&#20102;&#65292;&#25784;&#31649;&#21518;&#20307;&#22411;&#26377;&#20004;&#31181;&#20998;&#21270;&#65292;&#19968;&#31181;&#26159;&#21464;&#28040;&#30246;&#65292;&#21478;&#22806;&#19968;&#31181;&#23601;&#26159;&#21464;&#34394;&#32982;&#65292;&#20855;&#20307;&#35201;&#30475;&#20010;&#20154;&#30340;&#20307;&#36136;&#32780;&#23450;&#12290;&#25784;&#31649;&#21518;&#20986;&#29616;&#31881;&#21050;&#33080;&#12289;&#30180;&#30126;&#33080;&#65292;&#37117;&#27604;&#36739;&#24120;&#35265;&#65292;&#24456;&#22810;&#20154;&#19968;&#33080;&#26263;&#30126;&#65292;&#25720;&#19978;&#21435;&#30340;&#25163;&#24863;&#30456;&#24403;&#31895;&#31961;&#65292;&#32932;&#36136;&#20063;&#21464;&#24471;&#24456;&#24046;&#65292;&#24456;&#23481;&#26131;&#36807;&#25935;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#33080;&#37096;&#30340;&#30180;&#30126;&#38382;&#39064;&#65292;&#20869;&#24515;&#30495;&#30340;&#24863;&#21040;&#24456;&#30171;&#33510;&#65292;&#33258;&#20449;&#20063;&#21463;&#21040;&#20102;&#20005;&#37325;&#25171;&#20987;&#12290;&#25163;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#33080;&#19978;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#32908;&#32932;&#38382;&#39064;&#65292;&#25163;&#28139;&#26159;&#20581;&#24247;&#32908;&#32932;&#30340;&#26432;&#25163;&#65292;&#26159;&#24069;&#27668;&#30340;&#20844;&#25932;&#65281;&#20005;&#37325;&#30340;&#30180;&#30126;&#20250;&#32473;&#24739;&#32773;&#24102;&#26469;&#28145;&#28145;&#30340;&#24515;&#29702;&#20260;&#23475;&#65292;&#20250;&#24443;&#24213;&#25703;&#27585;&#19968;&#20010;&#20154;&#30340;&#33258;&#23562;&#21644;&#33258;&#20449;&#65292;&#35753;&#20154;&#24863;&#21040;&#27822;&#20007;&#29978;&#33267;&#20135;&#29983;&#33258;&#26432;&#30340;&#20542;&#21521;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#32932;&#36136;&#21448;&#20250;&#37325;&#26032;&#21464;&#22909;&#65292;&#32908;&#32932;&#20250;&#37325;&#26032;&#24674;&#22797;&#32454;&#33147;&#20809;&#28369;&#30340;&#35302;&#24863;&#65292;&#27668;&#33394;&#20063;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#30180;&#30126;&#38382;&#39064;&#20063;&#20250;&#22823;&#22823;&#32531;&#35299;&#65292;&#32908;&#32932;&#20250;&#37325;&#26032;&#24674;&#22797;&#24178;&#20928;&#28165;&#36879;&#65292;&#28165;&#29245;&#32908;&#21448;&#22238;&#26469;&#20102;&#65292;&#30495;&#26159;&#26469;&#20043;&#19981;&#26131;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#29645;&#24796;&#65292;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#25784;&#31649;&#27585;&#33080;&#28781;&#33258;&#20449;&#65292;&#23454;&#22312;&#22826;&#20260;&#20154;&#20102;&#65281;&#36825;&#20301;&#25106;&#21451;&#20063;&#25552;&#21040;&#20102;&#22836;&#21457;&#21464;&#21367;&#65292;&#30456;&#20070;&#19978;&#23601;&#35828;&#36807;&#28139;&#33633;&#30340;&#20154;&#22836;&#21457;&#20250;&#21464;&#21367;&#65292;&#25105;&#20197;&#21069;&#27785;&#36855;&#25163;&#28139;&#26102;&#65292;&#22836;&#21457;&#21464;&#24367;&#65292;&#27809;&#26377;&#23436;&#20840;&#21464;&#21367;&#65292;&#22823;&#27010;&#22240;&#20026;&#25105;&#22836;&#21457;&#30340;&#24213;&#23376;&#36824;&#31639;&#19981;&#38169;&#65292;&#25152;&#20197;&#19981;&#26159;&#24456;&#20005;&#37325;&#30340;&#21464;&#21367;&#65292;&#26377;&#30340;&#25106;&#21451;&#24418;&#23481;&#33258;&#24049;&#30340;&#22836;&#21457;&#21464;&#24471;&#36319;&#34507;&#27611;&#19968;&#26679;&#65292;&#23454;&#22312;&#22826;&#24694;&#24515;&#20102;&#12290;</p>
<p> </p>
<p></p>
<p>21.&#12304;&#20197;&#21069;&#19978;&#21021;&#19968;&#30340;&#26102;&#20505;&#21487;&#26159;&#24180;&#32423;&#26377;&#21517;&#30340;&#24069;&#21733;&#65292;SY&#20102;&#20004;&#24180;&#25972;&#20010;&#20154;&#30475;&#19978;&#21435;&#21644;&#27809;&#30561;&#37266;&#19968;&#26679;&#65292;&#22899;&#29983;&#30475;&#21040;&#37117;&#19981;&#35273;&#24471;&#24069;&#20102;&#65292;&#26479;&#20855;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#24180;&#32423;&#26377;&#21517;&#30340;&#24069;&#21733;&#65292;&#22240;&#20026;&#25163;&#28139;&#20102;&#20004;&#24180;&#65292;&#29616;&#22312;&#20063;&#21464;&#24471;&#26222;&#36890;&#20102;&#12290;&#36825;&#31181;&#24515;&#29702;&#33853;&#24046;&#30340;&#30830;&#24456;&#20260;&#20154;&#65292;&#23601;&#20687;&#31361;&#28982;&#20174;&#20113;&#38660;&#22368;&#20837;&#20102;&#20961;&#24248;&#12290;&#24456;&#22810;&#20260;&#31934;&#32773;&#30340;&#38754;&#23481;&#23601;&#26159;&#24863;&#35273;&#27809;&#30561;&#37266;&#65292;&#30524;&#30555;&#30529;&#19981;&#24320;&#65292;&#19968;&#30475;&#23601;&#24456;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#31934;&#27668;&#31070;&#20043;&#20110;&#20116;&#23448;&#65292;&#23601;&#22909;&#27604;&#27700;&#20043;&#20110;&#40060;&#65292;&#40060;&#19968;&#23450;&#35201;&#26377;&#27700;&#65292;&#20116;&#23448;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#30340;&#24110;&#34924;&#21644;&#28210;&#26579;&#65292;&#21542;&#21017;&#23601;&#20250;&#38590;&#30475;&#24456;&#22810;&#12290;&#21453;&#35266;&#24456;&#22810;&#30007;&#20154;&#34429;&#28982;&#20116;&#23448;&#26222;&#36890;&#65292;&#20294;&#26159;&#31934;&#27668;&#31070;&#24456;&#36275;&#65292;&#36825;&#26679;&#20063;&#20250;&#35753;&#20154;&#30524;&#21069;&#19968;&#20142;&#65292;&#24863;&#35273;&#23545;&#26041;&#24456;&#26377;&#33021;&#37327;&#24456;&#26377;&#27963;&#21147;&#12290;&#30007;&#20154;&#24069;&#23601;&#24069;&#22312;&#31934;&#27668;&#31070;&#65292;&#26377;&#31934;&#27668;&#31070;&#12289;&#26377;&#28085;&#20859;&#30340;&#30007;&#20154;&#65292;&#39749;&#21147;&#20540;&#20063;&#38750;&#24120;&#20043;&#39640;&#12290;&#36825;&#20301;&#25106;&#21451;&#31639;&#26159;&#25784;&#25104;&#26479;&#20855;&#20102;&#65292;&#20182;&#30340;&#20154;&#29983;&#25103;&#30721;&#65292;&#26368;&#21518;&#19968;&#21477;&#21488;&#35789;&#23601;&#26159;&#65292;&#24819;&#24403;&#21021;&#65292;&#21733;&#26366;&#32463;&#26159;&#24180;&#32423;&#26377;&#21517;&#30340;&#24069;&#21733;......&#65288;&#22909;&#27721;&#19981;&#25552;&#24403;&#24180;&#24069;&#65292;&#36214;&#32039;&#25106;&#20102;&#65289;&#20445;&#25345;&#24069;&#27668;&#30340;&#31192;&#35776;&#23601;&#26159;&#19981;&#25784;&#65292;&#24819;&#21464;&#19985;&#25784;&#31649;&#23601;&#26159;&#25463;&#24452;&#65281;</p>
<p> </p>
<p></p>
<p>22.&#12304;&#25105;24&#23681;&#20102;&#65292;&#21313;&#22810;&#24180;&#30340;SY&#21490;&#65292;&#20160;&#20040;&#21452;&#30524;&#26080;&#31070;&#12289;&#30382;&#32932;&#19981;&#22909;&#65292;&#20320;&#20204;&#35828;&#30340;&#25105;&#37117;&#26377;&#12290;&#29616;&#22312;&#25105;&#26368;&#19981;&#33021;&#25509;&#21463;&#30340;&#26159;&#39079;&#39592;&#20005;&#37325;&#21464;&#39640;&#65292;&#21521;&#21069;&#31361;&#20986;&#65292;&#21521;&#20004;&#20391;&#31361;&#20986;&#65292;&#30524;&#30518;&#26126;&#26174;&#20985;&#38519;&#65292;&#23601;&#20687;&#30072;&#24418;&#20102;&#19968;&#26679;&#65292;&#25152;&#20197;&#25105;&#25106;&#20102;&#12290;&#36824;&#27809;&#21040;&#25105;&#36825;&#26679;&#30340;&#36214;&#32039;&#25106;&#20102;&#21543;&#65292;&#26080;&#35770;&#24590;&#26679;&#65292;&#37117;&#24212;&#35813;&#20570;&#20010;&#30495;&#30007;&#20154;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#23481;&#35980;&#21464;&#24418;&#24456;&#20005;&#37325;&#65292;&#23601;&#20687;&#30072;&#24418;&#20102;&#19968;&#26679;&#65292;&#25784;&#25104;&#39607;&#39621;&#33080;&#20102;&#12290;&#21313;&#22810;&#24180;&#30340;&#25784;&#21490;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#29978;&#33267;&#20687;&#20010;&#24618;&#29289;&#65281;&#23545;&#20110;&#36825;&#26679;&#19968;&#20010;&#24808;&#28872;&#30340;&#32467;&#26524;&#65292;&#25442;&#20570;&#35841;&#65292;&#35841;&#37117;&#19981;&#33021;&#25509;&#21463;&#65292;&#33258;&#24049;&#24590;&#20040;&#33021;&#21464;&#25104;&#36825;&#26679;&#65311;&#65281;&#22826;&#21487;&#24597;&#20102;&#12290;&#19981;&#36807;&#21363;&#20351;&#25784;&#25104;&#36825;&#26679;&#65292;&#36824;&#26159;&#26377;&#26395;&#36890;&#36807;&#25106;&#33394;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#20043;&#21069;&#23601;&#26377;&#30524;&#30518;&#20985;&#38519;&#30340;&#25106;&#21451;&#24443;&#24213;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#37027;&#20301;&#25106;&#21451;&#23601;&#26159;&#24443;&#24213;&#25106;&#25784;+&#26377;&#27687;&#36816;&#21160;+&#26641;&#30103;&#65292;&#22362;&#25345;&#20102;&#22823;&#21322;&#24180;&#65292;&#23601;&#23436;&#20840;&#24674;&#22797;&#20102;&#12290;&#37325;&#26032;&#24674;&#22797;&#21518;&#65292;&#37027;&#23601;&#25026;&#24471;&#29645;&#24796;&#20102;&#65292;&#27605;&#31455;&#22833;&#21435;&#36807;&#65292;&#22833;&#21435;&#30340;&#24863;&#21463;&#30495;&#30340;&#24456;&#30171;&#33510;&#12290;&#19981;&#35201;&#20877;&#27785;&#36855;&#25784;&#31649;&#20102;&#65292;&#22914;&#26524;&#26377;&#19968;&#22825;&#20320;&#20063;&#25784;&#25104;&#20102;&#39607;&#39621;&#33080;&#65292;&#21516;&#26679;&#30340;&#30171;&#33510;&#20063;&#20250;&#38477;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#38236;&#23376;&#37324;&#20986;&#29616;&#20102;&#19968;&#20010;&#30072;&#24418;&#30340;&#24618;&#29289;&#65292;&#37027;&#26159;&#19968;&#31181;&#35753;&#20154;&#24443;&#24213;&#23849;&#28291;&#30340;&#24863;&#35273;&#12290;</p>
<p> </p>
<p></p>
<p>23.&#12304;&#30495;&#24515;&#24724;&#36807;&#65292;&#38754;&#40644;&#33080;&#40657;&#65292;&#26263;&#28129;&#26080;&#20809;&#65292;&#30382;&#29157;&#21457;&#26543;&#65292;&#27627;&#26080;&#27668;&#36136;&#21487;&#35328;&#65292;&#21448;&#19985;&#21448;&#29477;&#29712;&#65292;SY&#21313;&#20960;&#24180;&#65292;&#20170;&#24180;&#25165;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#30456;&#35265;&#24680;&#26202;&#65292;&#19968;&#20999;&#30342;&#22240;&#33258;&#24049;&#24858;&#34850;&#26080;&#30693;&#25152;&#36896;&#20043;&#24694;&#26524;&#65292;&#23613;&#24515;&#23613;&#24847;&#24357;&#34917;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#8220;&#35748;&#32618;&#24577;&#24230;&#8221;&#36739;&#22909;&#65292;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#20102;&#8220;&#30342;&#22240;&#33258;&#24049;&#24858;&#34850;&#26080;&#30693;&#25152;&#36896;&#20043;&#24694;&#26524;&#8221;&#65292;&#24456;&#22810;&#25163;&#28139;&#30340;&#20154;&#20854;&#23454;&#23601;&#26159;&#22312;&#24858;&#34850;&#26080;&#30693;&#30340;&#29366;&#24577;&#19979;&#30127;&#29378;&#22320;&#25784;&#31649;&#65292;&#20182;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#25784;&#31649;&#20250;&#23548;&#33268;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#65292;&#20182;&#23436;&#20840;&#22788;&#20110;&#30450;&#30446;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#22312;&#19968;&#29255;&#26377;&#40104;&#40060;&#20986;&#27809;&#30340;&#28023;&#22495;&#37324;&#28216;&#27891;&#65292;&#20182;&#36824;&#20197;&#20026;&#33258;&#24049;&#22312;&#28216;&#27891;&#27744;&#37324;&#21602;&#65292;&#20182;&#26681;&#26412;&#27809;&#26377;&#19997;&#27627;&#30340;&#39118;&#38505;&#24847;&#35782;&#12290;&#19968;&#20010;&#20154;&#27963;&#30528;&#26368;&#21487;&#24597;&#30340;&#20107;&#24773;&#23601;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#27491;&#22312;&#20570;&#20160;&#20040;&#65281;&#24403;&#31967;&#31957;&#30340;&#22351;&#21464;&#21270;&#36880;&#28176;&#21464;&#24471;&#26126;&#26174;&#65292;&#26377;&#30340;&#20154;&#23601;&#24320;&#22987;&#35273;&#37266;&#20102;&#65292;&#21407;&#26469;&#19968;&#30452;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#36825;&#26102;&#20505;&#31361;&#28982;&#21457;&#29616;&#26080;&#23475;&#35770;&#21644;&#20107;&#23454;&#23436;&#20840;&#32972;&#31163;&#65292;&#26080;&#23475;&#35770;&#26681;&#26412;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#23436;&#20840;&#23601;&#26159;&#20027;&#35266;&#33222;&#24819;&#21644;&#32534;&#36896;&#65292;&#22914;&#31354;&#20013;&#38401;&#27004;&#19968;&#33324;&#34394;&#22916;&#19981;&#23454;&#12290;&#36825;&#20301;&#25106;&#21451;&#25163;&#28139;&#21313;&#20960;&#24180;&#65292;&#22810;&#23569;&#38738;&#26149;&#30340;&#40644;&#37329;&#23681;&#26376;&#23601;&#22312;&#25214;H&#30475;H&#21644;&#25163;&#28139;&#20013;&#28040;&#30952;&#25481;&#20102;&#65292;&#22914;&#26524;&#19981;&#26366;&#37034;&#28139;&#65292;&#20063;&#35768;&#26089;&#23601;&#25104;&#23601;&#19968;&#30058;&#20255;&#19994;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
