<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#26029;&#24565;&#23454;&#25112;&#30340;&#21313;&#20010;&#32454;&#33410;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#30340;&#21313;&#20010;&#32454;&#33410;</p>
<p></p>
<p>1.&#24565;&#22836;&#21163;&#25345;</p>
<p></p>
<p>&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#23427;&#26159;&#26080;&#24418;&#30340;&#65292;&#20294;&#33258;&#24049;&#33021;&#22815;&#35273;&#30693;&#65292;&#24515;&#37324;&#30693;&#36947;&#23427;&#20986;&#29616;&#20102;&#65292;&#23427;&#19978;&#26469;&#20102;&#12290;&#22914;&#26524;&#32473;&#37034;&#24565;&#19968;&#31181;&#24418;&#35937;&#65292;&#23427;&#23601;&#20687;&#21163;&#21290;&#19968;&#26679;&#65292;&#36825;&#31867;&#24565;&#22836;&#32477;&#38750;&#21892;&#31867;&#65292;&#23427;&#35797;&#22270;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#65292;&#23601;&#20687;&#21163;&#25345;&#20154;&#36136;&#19968;&#26679;&#12290;&#19968;&#26086;&#20320;&#34987;&#36825;&#31181;&#24565;&#22836;&#25152;&#21163;&#25345;&#65292;&#37027;&#23601;&#23436;&#20840;&#20219;&#20973;&#23427;&#30340;&#25670;&#24067;&#20102;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#65292;&#26681;&#26412;&#19981;&#21463;&#33258;&#24049;&#30340;&#25511;&#21046;&#12290;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#25112;&#26007;&#23601;&#24320;&#22987;&#20102;&#65292;&#26029;&#24565;&#39640;&#25163;&#30636;&#38388;&#21457;&#29616;&#65292;&#30636;&#38388;&#35299;&#20915;&#65292;&#23601;&#20687;&#24378;&#24717;&#30340;&#30636;&#29401;&#19968;&#26679;&#65292;&#37034;&#24565;&#19968;&#20882;&#22836;&#65292;&#39532;&#19978;&#21457;&#29616;&#65292;&#39532;&#19978;&#24178;&#25481;&#12290;&#20854;&#23454;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#27604;&#30636;&#29401;&#36824;&#30636;&#29401;&#65292;&#22240;&#20026;&#21482;&#35201;&#30475;&#35265;&#65292;&#23601;&#26159;&#28040;&#28781;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#35273;&#23601;&#24178;&#25481;&#20102;&#65292;&#22855;&#24555;&#26080;&#27604;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#21629;&#20013;&#29575;100%&#65292;&#27809;&#26377;&#20363;&#22806;&#65292;&#23601;&#20687;&#24320;&#25346;&#19968;&#33324;&#12290;</p>
<p></p>
<p></p>
<p>2.&#21807;&#24555;&#19981;&#30772;</p>
<p></p>
<p>&#26029;&#24565;&#24378;&#35843;&#30340;&#23601;&#26159;&#24555;&#65292;&#20853;&#36149;&#31070;&#36895;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#20570;&#21040;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65311;&#24456;&#22810;&#20154;&#37117;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#24456;&#20037;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65281;&#24565;&#22836;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#65292;&#23601;&#20687;&#26862;&#26519;&#22823;&#28779;&#19968;&#33324;&#38590;&#20197;&#25169;&#28781;&#65292;&#32780;&#19968;&#22330;&#26862;&#26519;&#22823;&#28779;&#30340;&#36215;&#28304;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#28895;&#22836;&#65292;&#22914;&#26524;&#22312;&#28895;&#22836;&#30340;&#29366;&#24577;&#23601;&#33021;&#22815;&#28781;&#25481;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#30340;&#23436;&#20840;&#22833;&#25511;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#37034;&#24565;&#20914;&#36215;&#26469;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#36831;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#65281;&#21453;&#24212;&#24517;&#39035;&#22815;&#24555;&#65292;&#33021;&#22815;&#20570;&#21040;&#26089;&#35273;&#65292;&#26029;&#24565;&#23601;&#20250;&#26174;&#24471;&#24456;&#36731;&#26494;&#65292;&#23601;&#20687;&#22823;&#20154;&#25171;&#23567;&#23401;&#65292;&#23436;&#20840;&#19968;&#36793;&#20498;&#12290;&#22914;&#26524;&#20320;&#35273;&#36831;&#20102;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#24378;&#22766;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#25171;&#36133;&#23427;&#20102;&#12290;&#23601;&#22909;&#27604;&#25331;&#29579;&#27888;&#26862;&#22312;&#23156;&#20799;&#26399;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25171;&#36133;&#20182;&#65292;&#24403;&#20182;&#38271;&#22823;&#25104;&#20154;&#20102;&#65292;&#37027;&#23601;&#24456;&#38590;&#25171;&#36133;&#20102;&#65292;&#25152;&#20197;&#25226;&#25569;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#26174;&#24471;&#21313;&#20998;&#37325;&#35201;&#21644;&#20851;&#38190;&#12290;&#20174;&#24565;&#22836;&#20986;&#29616;&#26102;&#30340;&#24369;&#23567;&#65292;&#21040;&#21518;&#26469;&#24565;&#22836;&#21147;&#37327;&#30340;&#24378;&#22823;&#65292;&#36825;&#20043;&#38388;&#20165;&#20165;&#26159;&#20960;&#31186;&#38047;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#29305;&#21035;&#25797;&#38271;&#25226;&#25569;&#26029;&#24565;&#30340;&#26102;&#26426;&#12290;</p>
<p></p>
<p></p>
<p>3.&#30952;&#20992;&#21947;</p>
<p></p>
<p>&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65281;&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#26159;&#19968;&#25226;&#23648;&#39764;&#20992;&#65281;&#25105;&#20204;&#24179;&#26102;&#32972;&#35829;&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#30952;&#20992;&#38750;&#24120;&#21507;&#21151;&#22827;&#65292;&#32451;&#20043;&#26082;&#20037;&#65292;&#21151;&#22827;&#21040;&#20102;&#65292;&#20992;&#27668;&#20415;&#24930;&#24930;&#28183;&#36879;&#20986;&#26469;&#12290;&#21040;&#26102;&#20505;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#24517;&#23558;&#26025;&#33853;&#39532;&#19979;&#65292;&#35753;&#23427;&#23581;&#23581;&#23648;&#39764;&#20992;&#30340;&#21385;&#23475;&#65292;&#25105;&#20204;&#24517;&#39035;&#25226;&#36825;&#25226;&#20992;&#30952;&#24471;&#38155;&#21033;&#26080;&#27604;&#65292;&#24565;&#22836;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#19968;&#20010;&#26432;&#19968;&#20010;&#65292;&#26432;&#24471;&#23427;&#29255;&#30002;&#19981;&#30041;&#65292;&#26432;&#24471;&#24565;&#22836;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#65292;&#26432;&#20986;&#31070;&#23041;&#30422;&#19990;&#12290;&#19981;&#24597;&#39764;&#32771;&#65292;&#23601;&#24597;&#20320;&#30340;&#20992;&#38045;&#65292;&#20992;&#38045;&#23601;&#26025;&#19981;&#26029;&#65281;&#30952;&#20992;&#35201;&#25345;&#20043;&#20197;&#24658;&#65292;&#22312;&#21315;&#19975;&#27425;&#30340;&#30952;&#30778;&#20013;&#65292;&#19981;&#26029;&#22686;&#24378;&#20915;&#26432;&#20043;&#21147;&#12290;&#23506;&#20809;&#19968;&#38378;&#65292;&#20992;&#24050;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#12290;&#27491;&#25152;&#35859;&#65306;&#25163;&#25191;&#23648;&#39764;&#20992;&#65292;&#31070;&#38155;&#19977;&#23610;&#38271;&#12290;</p>
<p></p>
<p>&#38468;&#19978;&#19968;&#20010;&#23507;&#35328;&#65306;</p>
<p>&#19968;&#21482;&#37326;&#29482;&#21351;&#22312;&#22320;&#19978;&#21220;&#22859;&#22320;&#30952;&#29273;&#65292;&#29392;&#29432;&#30475;&#21040;&#20102;&#65292;&#23601;&#23545;&#23427;&#35828;&#65306;&#8220;&#22825;&#27668;&#36825;&#20040;&#22909;&#65292;&#22823;&#23478;&#22312;&#20241;&#24687;&#23089;&#20048;&#65292;&#20320;&#20063;&#21152;&#20837;&#21040;&#25105;&#20204;&#38431;&#20237;&#20013;&#26469;&#21543;&#65281;&#8221;&#37326;&#29482;&#27809;&#26377;&#35828;&#35805;&#65292;&#32487;&#32493;&#30952;&#29273;&#65292;&#25226;&#23427;&#30340;&#29273;&#40831;&#30952;&#24471;&#21448;&#23574;&#21448;&#21033;&#12290;&#29392;&#29432;&#22855;&#24618;&#22320;&#38382;&#36947;&#65306;&#8220;&#26862;&#26519;&#36825;&#20040;&#38745;&#65292;&#21448;&#27809;&#26377;&#20219;&#20309;&#21361;&#38505;&#65292;&#20320;&#20309;&#24517;&#37027;&#20040;&#29992;&#21170;&#30952;&#29273;&#21602;&#65311;&#8221;&#37326;&#29482;&#20572;&#19979;&#26469;&#22238;&#31572;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#19981;&#25226;&#29273;&#40831;&#30952;&#24471;&#38155;&#21033;&#65292;&#19968;&#26086;&#36935;&#21040;&#20854;&#23427;&#21160;&#29289;&#65292;&#23601;&#24456;&#38590;&#26007;&#36807;&#20182;&#20204;&#65292;&#38386;&#26247;&#26102;&#36824;&#26159;&#22810;&#30952;&#30952;&#29273;&#22909;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>4.&#23432;&#22478;&#21947;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#23601;&#20687;&#22312;&#23432;&#19968;&#24231;&#22478;&#27744;&#65292;&#32780;&#24515;&#39764;&#36831;&#26089;&#20250;&#26469;&#36827;&#29359;&#30340;&#65292;&#20250;&#21521;&#25106;&#33394;&#30340;&#20154;&#21457;&#36215;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#29978;&#33267;&#36824;&#20250;&#27966;&#20154;&#26469;&#24578;&#24703;&#65292;&#30495;&#30340;&#23601;&#21644;&#25171;&#20183;&#19968;&#26679;&#12290;&#25105;&#20204;&#35201;&#22362;&#23432;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#21542;&#21017;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#37027;&#24517;&#28982;&#23601;&#26159;&#28903;&#26432;&#25250;&#25504;&#65292;&#25226;&#20320;&#30340;&#36523;&#20307;&#24443;&#24213;&#25487;&#31354;&#65292;&#32780;&#19988;&#26159;&#30127;&#29378;&#22320;&#25487;&#31354;&#65292;&#30127;&#29378;&#22320;&#30772;&#25106;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#25105;&#20204;&#23432;&#22478;&#20063;&#35201;&#30693;&#24049;&#30693;&#24444;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#24515;&#39764;&#30340;&#27963;&#21160;&#35268;&#24459;&#21644;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#65292;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#33021;&#27668;&#23450;&#31070;&#38386;&#12289;&#36816;&#31609;&#24119;&#24132;&#12290;&#23432;&#35201;&#23432;&#24471;&#20303;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#24515;&#39764;&#22914;&#26524;&#25915;&#30772;&#20320;&#30340;&#22478;&#27744;&#65292;&#21518;&#26524;&#32943;&#23450;&#19981;&#22570;&#35774;&#24819;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>5.&#21128;&#30742;&#21947;</p>
<p></p>
<p>&#26029;&#24565;&#35201;&#22521;&#20859;&#19968;&#31181;&#26524;&#26029;&#21147;&#65292;&#21128;&#30742;&#23601;&#26159;&#24456;&#22909;&#30340;&#27604;&#21947;&#65292;&#21128;&#30742;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#38598;&#20013;&#21147;&#37327;&#65292;&#19968;&#23450;&#35201;&#26524;&#26029;&#65292;&#22914;&#26524;&#29369;&#35947;&#20102;&#65292;&#21147;&#37327;&#23601;&#19981;&#20855;&#36275;&#20102;&#25110;&#32773;&#25171;&#25240;&#25187;&#20102;&#65292;&#37027;&#23601;&#24456;&#38590;&#21128;&#24320;&#12290;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#19968;&#20010;&#22766;&#27721;&#36830;&#32493;&#21128;&#20102;&#20960;&#30334;&#22359;&#65292;&#37027;&#27668;&#21183;&#37027;&#27668;&#39748;&#30340;&#30830;&#38750;&#24120;&#38663;&#25788;&#65292;&#24863;&#35273;&#20182;&#21128;&#24471;&#24456;&#24178;&#33030;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25302;&#27877;&#24102;&#27700;&#12290;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#23427;&#23601;&#20687;&#19968;&#22359;&#30742;&#65292;&#26469;&#19968;&#22359;&#23601;&#21128;&#19968;&#22359;&#65292;&#21147;&#27714;&#24178;&#20928;&#21033;&#33853;&#65292;&#32477;&#23545;&#19981;&#29369;&#35947;&#12290;&#32451;&#21040;&#26368;&#39640;&#30340;&#31243;&#24230;&#65292;&#23436;&#20840;&#23601;&#26159;&#26465;&#20214;&#21453;&#23556;&#65292;&#26681;&#26412;&#19981;&#36208;&#33041;&#23376;&#65292;&#36208;&#33041;&#23376;&#24050;&#32463;&#26202;&#20102;&#65292;&#35201;&#25226;&#21128;&#30742;&#30340;&#27668;&#21183;&#29992;&#21040;&#26029;&#24565;&#19978;&#26469;&#65292;&#37027;&#31181;&#33258;&#20449;&#65292;&#37027;&#31181;&#26524;&#26029;&#65292;&#30495;&#30340;&#26159;&#32451;&#20102;&#24456;&#20037;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;&#25105;&#20204;&#35201;&#20570;&#26029;&#24565;&#30340;&#32451;&#23478;&#23376;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#19968;&#25216;&#32477;&#23576;&#65292;&#32451;&#25104;&#33258;&#24049;&#30340;&#32477;&#27963;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#21482;&#35201;&#19968;&#35273;&#65292;&#23601;&#22909;&#27604;&#38477;&#39764;&#38081;&#25484;&#19968;&#21128;&#65292;&#24565;&#22836;&#23601;&#34987;&#24178;&#25481;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>6.&#25171;&#22320;&#40736;&#21947;</p>
<p></p>
<p>&#25171;&#22320;&#40736;&#36825;&#20010;&#28216;&#25103;&#65292;&#24456;&#22810;&#20154;&#24212;&#35813;&#37117;&#29609;&#36807;&#30340;&#65292;&#22320;&#40736;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#32771;&#39564;&#30340;&#27491;&#26159;&#29609;&#23478;&#30340;&#21453;&#24212;&#65292;&#32780;&#19988;&#25171;&#22320;&#40736;&#26377;&#19968;&#20010;&#35201;&#27714;&#65292;&#37027;&#23601;&#26159;&#35201;&#22312;&#29305;&#23450;&#30340;&#26102;&#38388;&#20869;&#25171;&#21040;&#22320;&#40736;&#65292;&#21542;&#21017;&#23601;&#31639;&#22833;&#36133;&#20102;&#12290;&#25105;&#20204;&#26029;&#24565;&#20063;&#24517;&#39035;&#22312;&#23613;&#21487;&#33021;&#30701;&#30340;&#26102;&#38388;&#20869;&#24178;&#25481;&#37034;&#24565;&#65292;&#21542;&#21017;&#37034;&#24565;&#23601;&#20250;&#19981;&#26029;&#22766;&#22823;&#65292;&#30452;&#21040;&#24443;&#24213;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;&#22312;&#25106;&#33394;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#21040;&#26102;&#20505;&#23601;&#32771;&#39564;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#20102;&#65292;&#26029;&#19981;&#25481;&#30340;&#35805;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#24182;&#19981;&#24597;&#37034;&#24565;&#20882;&#20986;&#26469;&#65292;&#23613;&#31649;&#20882;&#22909;&#20102;&#65292;&#20882;&#20986;&#26469;&#23601;&#30776;&#19979;&#21435;&#65292;&#19968;&#35273;&#23601;&#19979;&#21435;&#20102;&#12290;&#25171;&#22320;&#40736;&#24456;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#21453;&#24212;&#36895;&#24230;&#65292;&#35201;&#30524;&#30142;&#25163;&#24555;&#65292;&#25171;&#22320;&#40736;&#26377;&#19968;&#20010;&#31192;&#35776;&#65292;&#37027;&#23601;&#26159;&#19981;&#35201;&#31561;&#21040;&#25972;&#20010;&#22836;&#38706;&#20986;&#26469;&#20102;&#20877;&#25171;&#65292;&#32780;&#26159;&#35201;&#21018;&#21018;&#20882;&#20986;&#26469;&#19968;&#28857;&#65292;&#23601;&#31435;&#21051;&#24178;&#19979;&#21435;&#65292;&#32780;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#21453;&#24212;&#24517;&#39035;&#35201;&#24555;&#65292;&#30495;&#27491;&#25226;&#25569;&#37027;&#38646;&#28857;&#20960;&#31186;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#37034;&#24565;&#24494;&#24494;&#19968;&#20882;&#22836;&#65292;&#39532;&#19978;&#23601;&#21457;&#29616;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19981;&#35201;&#32473;&#37034;&#24565;&#19981;&#26029;&#22766;&#22823;&#30340;&#26102;&#38388;&#21644;&#26426;&#20250;&#12290;</p>
<p></p>
<p></p>
<p>7.&#21457;&#28040;&#24687;&#21947;</p>
<p></p>
<p>&#24515;&#39764;&#20250;&#32473;&#25106;&#33394;&#30340;&#20154;&#21457;&#28040;&#24687;&#65292;&#32780;&#28040;&#24687;&#30340;&#20869;&#23481;&#24448;&#24448;&#26159;&#31532;&#19968;&#20154;&#31216;&#65292;&#36825;&#26679;&#24456;&#22810;&#20154;&#37117;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#65292;&#22836;&#33041;&#20013;&#20986;&#29616;&#36825;&#26679;&#19968;&#26465;&#28040;&#24687;&#65306;&#8220;&#25784;&#19968;&#27425;&#21543;&#65292;&#27809;&#20107;&#30340;&#12290;&#8221;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#22836;&#33041;&#20013;&#20986;&#29616;&#20102;&#36825;&#26679;&#30340;&#28040;&#24687;&#65306;&#8220;&#35797;&#35797;&#20320;&#30340;&#23450;&#21147;&#21543;&#65292;&#21435;&#30475;H&#21543;&#12290;&#8221;&#25110;&#32773;&#26377;&#30340;&#25106;&#21451;&#20250;&#25910;&#21040;&#36825;&#26679;&#30340;&#28040;&#24687;&#65306;&#8220;&#25105;&#24819;&#35797;&#35797;&#24615;&#21151;&#33021;&#24674;&#22797;&#27809;&#26377;&#12290;&#8221;&#24403;&#20320;&#35835;&#21040;&#20102;&#36825;&#26465;&#28040;&#24687;&#65292;&#20063;&#23601;&#26159;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#24565;&#22836;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#23601;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20174;&#32780;&#30495;&#30340;&#21435;&#35797;&#20102;&#12290;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#30495;&#30340;&#24456;&#25797;&#38271;&#24578;&#24703;&#65292;&#35753;&#20154;&#38450;&#19981;&#32988;&#38450;&#12290;&#24515;&#39764;&#19968;&#30452;&#22312;&#32473;&#20154;&#21457;&#28040;&#24687;&#65292;&#23545;&#20110;&#25106;&#33394;&#32769;&#20853;&#26469;&#35828;&#65292;&#32943;&#23450;&#19981;&#20250;&#21548;&#20449;&#37027;&#26679;&#30340;&#24565;&#22836;&#65292;&#32477;&#23545;&#19981;&#20250;&#19978;&#37027;&#20010;&#24403;&#65281;&#32780;&#24456;&#22810;&#26032;&#20154;&#23601;&#27809;&#37027;&#20040;&#28145;&#21402;&#30340;&#32463;&#39564;&#20102;&#65292;&#20986;&#29616;&#30772;&#25106;&#30340;&#38750;&#24120;&#22810;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#20687;&#20320;&#30340;&#25163;&#26426;&#25509;&#25910;&#21040;&#20102;&#19968;&#26465;&#35784;&#39575;&#20449;&#24687;&#65292;&#22914;&#26524;&#20320;&#19981;&#21548;&#65292;&#33258;&#28982;&#27809;&#20107;&#65292;&#22914;&#26524;&#20320;&#24403;&#30495;&#30340;&#65292;&#20174;&#32780;&#36319;&#30528;&#39575;&#23376;&#36208;&#65292;&#37027;&#23601;&#36973;&#27523;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>8.&#38477;&#20239;&#25216;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#38477;&#20239;&#20854;&#24515;&#65292;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#35201;&#23398;&#20250;&#38477;&#20239;&#20043;&#65292;&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#20154;&#20914;&#19978;&#26469;&#35201;&#25549;&#20320;&#65292;&#24565;&#22836;&#35797;&#22270;&#35201;&#25511;&#21046;&#20320;&#65292;&#36825;&#26102;&#20505;&#20320;&#20250;&#24515;&#29976;&#24773;&#24895;&#34987;&#23427;&#25511;&#21046;&#21527;&#65311;&#23601;&#20687;&#25171;&#25331;&#20987;&#19968;&#26679;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#21521;&#20320;&#30127;&#29378;&#36827;&#25915;&#65292;&#36825;&#26102;&#20505;&#20320;&#35201;&#25214;&#20934;&#26102;&#26426;&#65292;&#25226;&#24515;&#39764;&#25730;&#20498;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#27491;&#24565;&#35201;&#25112;&#32988;&#37034;&#24565;&#12290;&#26368;&#22909;&#30340;&#26102;&#26426;&#65292;&#23601;&#26159;&#24565;&#22836;&#21018;&#19968;&#19978;&#26469;&#65292;&#23601;&#31435;&#21051;&#25226;&#23427;&#25730;&#20498;&#65292;&#19981;&#35201;&#35753;&#24565;&#22836;&#25171;&#20986;&#23427;&#30340;&#27668;&#21183;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25484;&#25569;&#32477;&#23545;&#30340;&#20027;&#21160;&#26435;&#12290;</p>
<p></p>
<p>&#19981;&#19979;&#27700;&#23601;&#25104;&#19981;&#20102;&#28216;&#27891;&#20896;&#20891;&#65292;&#19981;&#33510;&#32451;&#26029;&#24565;&#65292;&#23601;&#25104;&#19981;&#20102;&#25106;&#33394;&#20896;&#20891;&#12290;&#21482;&#35201;&#20320;&#33510;&#32451;&#26029;&#24565;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#25106;&#33394;&#20896;&#20891;&#65281;&#36890;&#36807;&#33392;&#33510;&#30340;&#35757;&#32451;&#65292;&#20320;&#22312;&#26029;&#24565;&#26041;&#38754;&#23558;&#20250;&#21462;&#24471;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#20320;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#23558;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;&#24565;&#22836;&#19978;&#26469;100&#27425;&#65292;&#23601;&#33021;&#25112;&#32988;&#23427;100&#27425;&#65292;&#19978;&#26469;1000&#27425;&#65292;&#23601;&#33021;&#25112;&#32988;&#23427;1000&#27425;&#65292;&#19981;&#20877;&#24807;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#20855;&#22791;&#20102;&#25112;&#32988;&#24565;&#22836;&#30340;&#23436;&#20840;&#25226;&#25569;&#65281;&#25105;&#20204;&#29616;&#22312;&#33510;&#32451;&#26029;&#24565;&#65292;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#36825;&#31181;&#25226;&#25569;&#12290;&#26029;&#24565;&#23601;&#26159;&#19968;&#31181;&#38477;&#20239;&#25216;&#65292;&#21482;&#19981;&#36807;&#36825;&#26159;&#24565;&#22836;&#30340;&#38477;&#20239;&#25216;&#65292;&#21487;&#20197;&#38477;&#20239;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#38477;&#20239;&#26576;&#20154;&#30340;&#36523;&#20307;&#65292;&#20004;&#32773;&#38477;&#20239;&#30340;&#23545;&#35937;&#19981;&#21516;&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#30456;&#36890;&#30340;&#22320;&#26041;&#65292;&#26029;&#24565;&#20063;&#21487;&#20197;&#35828;&#26159;&#24565;&#22836;&#30340;&#26684;&#26007;&#12290;&#25106;&#33394;&#30340;&#32467;&#26524;&#65292;&#21482;&#26377;&#20004;&#31181;&#65306;&#38477;&#20239;&#19982;&#34987;&#38477;&#20239;&#12290;&#38477;&#20239;&#24515;&#39764;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#65307;&#34987;&#24515;&#39764;&#38477;&#20239;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p></p>
<p>9.&#22826;&#26497;&#21548;&#21170;</p>
<p></p>
<p>&#8220;&#21548;&#21170;&#8221;&#30340;&#8220;&#21548;&#8221;&#23383;&#65292;&#19981;&#26159;&#23383;&#38754;&#29702;&#35299;&#30340;&#29992;&#32819;&#21548;&#65292;&#32780;&#26159;&#31070;&#32463;&#26411;&#26786;&#22312;&#19982;&#23545;&#26041;&#25509;&#35302;&#26102;&#65292;&#24863;&#35273;&#20854;&#21170;&#21147;&#30340;&#22823;&#23567;&#12289;&#26041;&#21521;&#31561;&#65292;&#25925;&#31216;&#21548;&#21170;&#12290;&#20037;&#32451;&#22826;&#26497;&#25331;&#65292;&#25163;&#19978;&#30340;&#35302;&#35273;&#24322;&#24120;&#25935;&#38160;&#65292;&#33021;&#24863;&#35273;&#21040;&#23545;&#26041;&#32930;&#20307;&#30340;&#21170;&#21147;&#30340;&#26469;&#36335;&#21435;&#21521;&#65292;&#36825;&#23601;&#26159;&#22826;&#26497;&#25331;&#30340;&#21548;&#21170;&#21151;&#22827;&#12290; &#25105;&#20204;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#20037;&#32451;&#26029;&#24565;&#65292;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#23601;&#20250;&#24471;&#21040;&#22823;&#24133;&#24230;&#30340;&#21457;&#23637;&#21644;&#25552;&#21319;&#65292;&#36798;&#21040;&#8220;&#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#8221;&#30340;&#22659;&#30028;&#65292;&#23545;&#24565;&#22836;&#20855;&#26377;&#26497;&#24378;&#30340;&#28789;&#25935;&#21453;&#24212;&#21644;&#24863;&#35273;&#65292;&#36825;&#19968;&#23618;&#26029;&#24565;&#21151;&#22827;&#65292;&#23601;&#26159;&#20037;&#32451;&#25165;&#20250;&#20986;&#26469;&#30340;&#65292;&#26029;&#24565;&#39640;&#25163;&#23545;&#24565;&#22836;&#30340;&#20986;&#29616;&#38750;&#24120;&#25935;&#24863;&#65292;&#23601;&#20687;&#40104;&#40060;&#30340;&#21957;&#35273;&#38750;&#24120;&#28789;&#25935;&#65292;&#22312;&#20960;&#20844;&#37324;&#22806;&#23427;&#23601;&#33021;&#38395;&#21040;&#34880;&#33125;&#21619;&#65292;&#26029;&#24565;&#39640;&#25163;&#20063;&#20855;&#22791;&#20102;&#26497;&#24378;&#30340;&#8220;&#24565;&#22836;&#21957;&#35273;&#8221;&#65292;&#36825;&#26159;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25165;&#36827;&#21270;&#20986;&#26469;&#30340;&#25935;&#24863;&#65292;&#36825;&#26159;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#24565;&#22836;&#23454;&#25112;&#25165;&#33021;&#36798;&#21040;&#30340;&#22659;&#30028;&#12290;&#26029;&#24565;&#30340;&#21151;&#22827;&#36234;&#28145;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#23601;&#36234;&#24378;&#65292;&#20570;&#20986;&#21453;&#24212;&#30340;&#26102;&#38388;&#23601;&#36234;&#30701;&#65292;&#29305;&#21035;&#33021;&#24863;&#30693;&#21040;&#24565;&#22836;&#26368;&#32454;&#23567;&#30340;&#24494;&#21160;&#65292;&#26029;&#24565;&#21151;&#22827;&#24050;&#32463;&#36827;&#20837;&#20102;&#8220;&#24494;&#24863;&#8221;&#30340;&#23618;&#27425;&#65292;&#25152;&#35859;&#24494;&#21160;&#21363;&#30693;&#65281;&#12298;&#22826;&#26497;&#25331;&#35889;&#12299;&#20113;&#65306;&#8220;&#30001;&#25307;&#29087;&#32780;&#28176;&#24735;&#25026;&#21170;&#65292;&#30001;&#25026;&#21170;&#32780;&#38454;&#21450;&#31070;&#26126;&#12290;&#8221;&#26029;&#24565;&#21151;&#22827;&#20063;&#26377;&#19968;&#20010;&#30001;&#29983;&#21040;&#29087;&#30340;&#36807;&#31243;&#65292;&#24930;&#24930;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#36234;&#32451;&#36234;&#20250;&#26029;&#24565;&#65292;&#26368;&#21518;&#23601;&#33021;&#36798;&#21040;&#29087;&#26497;&#33258;&#31070;&#12289;&#28809;&#28779;&#32431;&#38738;&#30340;&#39640;&#22937;&#22659;&#22320;&#12290;</p>
<p></p>
<p></p>
<p>10.&#26029;&#24565;&#20026;&#29579;</p>
<p></p>
<p>&#30456;&#20449;&#30475;&#23436;&#36825;&#19968;&#23395;&#65292;&#22823;&#23478;&#23545;&#26029;&#24565;&#24212;&#35813;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#12290;&#26159;&#19981;&#26159;&#24456;&#24819;&#32451;&#20064;&#26029;&#24565;&#65311;&#26159;&#19981;&#26159;&#24456;&#24819;&#25104;&#20026;&#26029;&#24565;&#30340;&#39640;&#25163;&#12289;&#26029;&#24565;&#30340;&#22823;&#24072;&#65311;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26377;&#19968;&#39033;&#21151;&#22827;&#30495;&#27491;&#20540;&#24471;&#32451;&#20064;&#65292;&#23427;&#23601;&#26159;&#26029;&#24565;&#65281;&#24403;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#20986;&#31070;&#20837;&#21270;&#20102;&#65292;&#21040;&#26102;&#20505;&#33258;&#28982;&#21487;&#20197;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#26159;&#24565;&#22836;&#35302;&#21457;&#20102;&#25163;&#28139;&#34892;&#20026;&#65292;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#65281;&#25106;&#33394;&#35273;&#24735;&#21253;&#25324;&#26029;&#24565;&#30340;&#37096;&#20998;&#65292;&#20294;&#26159;&#25106;&#33394;&#35273;&#24735;&#20063;&#26159;&#20026;&#20102;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#65292;&#37027;&#19968;&#19979;&#23376;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#20687;&#20320;&#32771;&#39550;&#29031;&#65292;&#25152;&#26377;&#30340;&#29702;&#35770;&#37117;&#26159;&#20026;&#20102;&#26368;&#21518;&#33021;&#22815;&#33258;&#22914;&#24320;&#36710;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#26029;&#24565;&#33756;&#40479;&#30452;&#25509;&#34987;&#24565;&#22836;&#34384;&#65281;</p>
<p>&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#26029;&#24565;&#39640;&#25163;&#30452;&#25509;&#25226;&#24565;&#22836;&#34384;&#65281;</p>
<p>&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26029;&#24565;&#30340;&#39640;&#25163;&#65292;</p>
<p>&#38477;&#20239;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30495;&#27491;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#30007;&#22899;&#20043;&#20307;&#65292;&#26412;&#26159;&#38761;&#22218;&#65292;&#28385;&#30427;&#24694;&#38706;&#65292;&#21482;&#22240;&#34180;&#30382;&#25152;&#35206;&#65292;&#30610;&#23613;&#22825;&#19979;&#33521;&#38596;&#8230;&#8230;&#8221;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#20250;&#35753;&#19968;&#20010;&#20154;&#27833;&#23613;&#28783;&#26543;&#65292;&#25552;&#21069;&#34928;&#36133;&#65292;&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21017;&#20250;&#35753;&#19968;&#20010;&#20154;&#26543;&#26408;&#36898;&#26149;&#65292;&#37325;&#26032;&#32509;&#25918;&#20986;&#26080;&#38480;&#30340;&#29983;&#26426;&#19982;&#27963;&#21147;&#12290;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65281;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#35201;&#26377;&#25112;&#27515;&#19981;&#36864;&#30340;&#28872;&#22763;&#27668;&#27010;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#39037;&#24378;&#25106;&#25784;&#65281;&#27491;&#25152;&#35859;&#65306;&#31070;&#24030;&#23578;&#26377;&#22766;&#22763;&#22312;&#65292;&#28009;&#28982;&#27491;&#27668;&#25112;&#37034;&#28139;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
