<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#20004;&#22823;&#33268;&#21629;&#35823;&#21306;&#65306;&#24378;&#25106;&#30450;&#25106;&#12289;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20004;&#22823;&#33268;&#21629;&#35823;&#21306;&#65306;&#24378;&#25106;&#30450;&#25106;&#12289;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#29359;&#20102;&#36825;&#20004;&#20010;&#33268;&#21629;&#35823;&#21306;&#65292;&#23588;&#20854;&#26159;&#25106;&#33394;&#26032;&#20154;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#20160;&#20040;&#37117;&#19981;&#25026;&#19981;&#30693;&#36947;&#23398;&#20064;&#65292;&#35748;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#19968;&#19978;&#26469;&#23601;&#26159;&#20081;&#25106;&#12289;&#30606;&#25106;&#65292;&#19968;&#30772;&#25106;&#23601;&#35748;&#20026;&#26159;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#30495;&#26159;&#21487;&#24754;&#65281;</p>
<p></p>
<p>&#33268;&#21629;&#35823;&#21306;&#20043;&#19968;</p>
<p>&#24378;&#25106;&#12289;&#30450;&#25106;&#65306;&#24847;&#24605;&#23601;&#26159;&#19968;&#21619;&#38752;&#24847;&#24535;&#21147;&#12289;&#27589;&#21147;&#65292;&#19981;&#23398;&#20064;&#65292;&#19981;&#24635;&#32467;&#65292;&#35748;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#30772;&#25106;&#20102;&#23601;&#24616;&#22825;&#23588;&#20154;&#65292;&#35748;&#20026;&#26159;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#24378;&#25106;&#12289;&#34542;&#24178;&#12289;&#20081;&#26469;&#27880;&#23450;&#22833;&#36133;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#25165;&#33021;&#25112;&#32988;&#28139;&#39764;&#65292;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#23398;&#32780;&#26377;&#25152;&#24605;&#65292;&#23398;&#32780;&#26377;&#25152;&#24735;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25104;&#21151;=&#23398;&#20064;+&#35686;&#24789;&#24378;+&#35273;&#24735;&#39640;+&#33510;&#32451;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#33268;&#21629;&#35823;&#21306;&#20043;&#20108;</p>
<p>&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65306;&#25105;&#30456;&#20449;&#22823;&#22810;&#25968;&#36164;&#28145;&#25106;&#21451;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#22522;&#26412;&#37117;&#34987;&#36866;&#24230;&#26080;&#23475;&#32473;&#27602;&#23475;&#36807;&#12290;&#36825;&#20010;&#35770;&#28857;&#26497;&#20854;&#23481;&#26131;&#35823;&#23548;&#20154;&#65292;&#23588;&#20854;&#26159;&#29616;&#20195;&#31038;&#20250;&#65292;&#26356;&#26159;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#21152;&#19978;&#26080;&#33391;&#30742;&#23478;&#30340;&#35823;&#23548;&#65292;&#37027;&#26356;&#26159;&#23475;&#20154;&#21290;&#27973;&#12290;&#26032;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#28385;&#33041;&#23376;&#24605;&#24819;&#35823;&#21306; &#65292;&#24456;&#22810;&#37117;&#26159;&#26080;&#23475;&#35770;&#30340;&#35748;&#21516;&#32773;&#65292;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#21487;&#24754;&#30340;&#65292;&#36866;&#24230;&#30340;&#27700;&#30495;&#30340;&#24456;&#28145;&#24456;&#28145;&#65292;&#25784;&#31649;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#25104;&#30270;&#20102;&#20877;&#35828;&#36866;&#24230;&#23601;&#26159;&#25199;&#28129;&#20102;&#65292;sy&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270; &#65292;&#26368;&#22909;&#30340;&#27010;&#25324;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25630;&#36866;&#24230;&#30340;&#20154;&#65292;&#26368;&#21518;&#37117;&#26159;&#34987;&#36866;&#24230;&#32473;&#25630;&#27515;&#30340;&#65281;&#30475;&#30475;&#37027;&#20123;&#24223;&#25481;&#30340;&#21069;&#36744;&#65292;&#24456;&#22810;&#37117;&#26159;&#25630;&#36866;&#24230;&#65292;&#26368;&#21518;&#25630;&#24471;&#30151;&#29366;&#32544;&#36523;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#25630;&#36827;&#21307;&#38498;&#65292;&#25630;&#19978;&#25163;&#26415;&#21488;&#65281;&#20986;&#26469;&#25784;&#31649;&#36831;&#26089;&#35201;&#36824;&#30340;&#65292;&#19990;&#19978;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#65292;&#19968;&#26086;&#36807;&#20102;&#20020;&#30028;&#28857;&#23601;&#26159;&#30151;&#29366;&#29190;&#21457;&#65292;&#24443;&#24213;&#24320;&#21551;&#20102;&#20320;&#30340;&#24656;&#24598;&#29255;&#12290;&#25106;&#65292;&#23601;&#25340;&#27515;&#25106;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#33258;&#27450;&#27450;&#20154;&#30340;&#20511;&#21475;&#65292;&#35760;&#20303;&#21069;&#36744;&#35828;&#30340;&#35805;&#65292;&#36866;&#24230;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#25630;&#36866;&#24230;&#30340;&#20154;&#26368;&#21518;&#37117;&#35828;&#20986;&#20102;&#36825;&#26679;&#30340;&#35805;&#65306;&#20449;&#30742;&#23478;&#65292;&#29609;&#36866;&#24230;&#65292;&#30495;&#26159;&#33510;&#22823;&#20102;&#65281;&#19968;&#36523;&#30151;&#29366;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#35760;&#20303;&#65281;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#30340;&#34880;&#27882;&#25945;&#35757;&#12290;&#25152;&#20197;&#25106;&#33394;&#23601;&#35201;&#25343;&#20986;&#20320;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#24443;&#24213;&#28954;&#28781;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#24443;&#24213;&#21644;&#36807;&#21435;&#30340;&#33258;&#24049;&#20915;&#35010;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#32473;&#22823;&#23478;&#25512;&#33616;&#19968;&#26412;&#22909;&#20070;&#65306;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#36825;&#26412;&#20070;&#26159;&#25913;&#36896;&#21629;&#36816;&#30340;&#33391;&#20070;&#65292;&#19981;&#31649;&#26159;&#35841;&#30495;&#27491;&#35835;&#25026;&#20102;&#65292;&#32943;&#23450;&#20250;&#26377;&#25152;&#24471;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#20197;&#21069;&#22823;&#27010;&#19968;&#21608;&#19968;&#27425;&#21543;&#65292;&#29616;&#22312;&#25106;&#20102;78&#22825;&#65292;&#24863;&#35273;&#26368;&#22823;&#30340;&#23601;&#26159;&#33136;&#19981;&#30140;&#20102;&#65292;&#25954;&#27491;&#30524;&#30475;&#20154;&#20102;&#65292;&#33258;&#20449;&#20102;&#24456;&#22810;&#12290;&#20197;&#21069;&#19981;&#25026;&#65292;&#21548;&#20449;&#20102;&#36866;&#24230;&#19981;&#20260;&#36523;&#20307;&#65292;&#30495;&#26159;&#21518;&#24724;&#33707;&#21450;&#21834;&#65281;&#24076;&#26395;&#25106;&#21451;&#20204;&#24341;&#20197;&#20026;&#25106;&#65292;&#35874;&#35874;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#25026;&#24471;&#20102;SY&#30340;&#21361;&#23475;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#19981;&#38169;&#65292;&#33136;&#19981;&#30140;&#20102;&#65292;&#23545;&#35270;&#38556;&#30861;&#20063;&#28040;&#22833;&#20102;&#12290;&#24456;&#22810;&#20154;&#21463;&#22256;&#20110;&#23545;&#35270;&#38556;&#30861;&#65292;&#19981;&#25954;&#27491;&#30524;&#30475;&#20154;&#65292;&#30446;&#20809;&#24635;&#26159;&#36530;&#38378;&#28216;&#31163;&#65292;&#32570;&#23569;&#24213;&#27668;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#23545;&#35270;&#38556;&#30861;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#65292;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#20805;&#28322;&#20110;&#21452;&#30446;&#65292;&#20219;&#20309;&#19982;&#20043;&#23545;&#35270;&#30340;&#20154;&#65292;&#37117;&#20250;&#34987;&#36825;&#31181;&#30446;&#20809;&#25152;&#38663;&#24913;&#21040;&#65292;&#36825;&#26159;&#32431;&#20928;&#32780;&#20805;&#28385;&#27491;&#27668;&#30340;&#30446;&#20809;&#65292;&#32477;&#23545;&#19981;&#26159;&#29477;&#29712;&#37034;&#28139;&#30340;&#30446;&#20809;&#12290;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#30446;&#20809;&#26377;&#19968;&#31181;&#38663;&#25788;&#20154;&#24515;&#30340;&#21147;&#37327;&#65292;&#36825;&#31181;&#30524;&#31070;&#25152;&#37322;&#25918;&#20986;&#26469;&#30340;&#20449;&#24687;&#26159;&#37027;&#20040;&#22374;&#28982;&#32780;&#20809;&#26126;&#30922;&#33853;&#12290;&#26377;&#36825;&#31181;&#32431;&#27491;&#30446;&#20809;&#30340;&#20154;&#65292;&#19981;&#24807;&#24597;&#19982;&#20219;&#20309;&#20154;&#23545;&#35270;&#65292;&#22240;&#20026;&#36825;&#26159;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#32431;&#20928;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#26080;&#27604;&#24378;&#22823;&#12290;&#20851;&#20110;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25105;&#24050;&#32463;&#25209;&#21028;&#36807;&#22810;&#27425;&#65292;&#21482;&#35201;&#25784;&#23601;&#26377;&#23475;&#65292;&#22240;&#20026;&#27599;&#27425;&#25784;&#37117;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#23601;&#20687;&#20320;&#20986;&#21435;&#36141;&#29289;&#65292;&#21482;&#35201;&#20080;&#19996;&#35199;&#65292;&#23601;&#24471;&#33457;&#38065;&#65292;&#20309;&#20917;&#25163;&#28139;&#24694;&#20064;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#20250;&#35753;&#20154;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#30475;&#36807;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20294;&#24223;&#25481;&#30340;&#20154;&#36824;&#26159;&#37027;&#20040;&#22810;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#33258;&#24049;&#33021;&#20570;&#21040;&#36866;&#24230;&#65292;&#22240;&#20026;&#37027;&#20123;&#24223;&#25481;&#30340;&#20154;&#21407;&#20808;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#36807;&#24230;&#25163;&#28139;&#65292;&#27599;&#22825;&#19968;&#27425;&#65292;&#25345;&#32493;&#20102;&#19977;&#24180;&#22810;&#65292;&#20174;&#24456;&#24069;&#27668;&#30340;&#23567;&#20249;&#23376;&#21464;&#25104;&#20102;&#29616;&#22312;&#30340;&#19985;&#36135;&#12290;&#21710;&#65281;&#30524;&#30555;&#22604;&#38519;&#65292;&#25260;&#22836;&#32441;&#24456;&#37325;&#65292;&#33080;&#22411;&#20063;&#21464;&#20102;&#65292;&#33080;&#33394;&#20063;&#21464;&#24471;&#24456;&#38590;&#30475;&#65292;&#28385;&#33080;&#30168;&#30168;&#65292;&#35753;&#25105;&#29983;&#19981;&#22914;&#27515;&#12290;&#23581;&#35797;&#36807;&#25106;&#38500;&#65292;&#20294;&#26159;&#37117;&#22833;&#36133;&#20102;&#65292;&#21407;&#22240;&#26159;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#25106;&#20102;&#36824;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;&#24590;&#20040;&#21150;&#65311;&#30475;&#20197;&#21069;&#30340;&#29031;&#29255;&#30475;&#30528;&#30475;&#30528;&#23601;&#21741;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#24517;&#28982;&#20250;&#36807;&#24230;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#21644;&#36866;&#24230;&#21560;&#27602;&#20284;&#30340;&#65292;&#26681;&#26412;&#23601;&#26159;&#20266;&#21629;&#39064;&#12290;&#38382;&#38382;&#24223;&#25481;&#30340;&#20154;&#65292;&#20182;&#20204;&#32943;&#23450;&#37117;&#30475;&#36807;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#32467;&#26524;&#37117;&#24223;&#20102;&#65292;&#25106;&#25163;&#28139;&#23601;&#26159;&#35201;&#24443;&#24213;&#65292;&#23601;&#20687;&#25106;&#27602;&#19968;&#26679;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#19978;&#30270;&#31243;&#24230;&#20063;&#26159;&#34542;&#21385;&#23475;&#30340;&#65292;&#27599;&#22825;&#19968;&#27425;&#65292;&#25345;&#32493;&#20102;&#19977;&#24180;&#22810;&#65292;&#25163;&#28139;&#23601;&#20687;&#27700;&#27893;&#19968;&#26679;&#65292;&#25226;&#20182;&#36825;&#21475;&#20117;&#32473;&#24443;&#24213;&#25277;&#24178;&#12289;&#25277;&#24223;&#20102;&#12290;&#30524;&#30382;&#22604;&#38519;&#12289;&#33080;&#21464;&#24418;&#12289;&#27668;&#33394;&#24046;&#12289;&#29190;&#30168;&#33080;&#65292;&#25163;&#28139;&#23601;&#20687;&#19968;&#20301;&#25972;&#23481;&#21307;&#29983;&#65292;&#20294;&#19981;&#26159;&#24448;&#32654;&#30340;&#26041;&#21521;&#25972;&#65292;&#32780;&#26159;&#24448;&#19985;&#30340;&#26041;&#21521;&#25972;&#65292;&#25226;&#20154;&#36234;&#25972;&#36234;&#19985;&#65281;&#19985;&#19981;&#21487;&#35328;&#65281;&#19985;&#21040;&#29190;&#34920;&#65281;&#35753;&#20154;&#26080;&#22320;&#33258;&#23481;&#65292;&#35753;&#20154;&#33258;&#24813;&#24418;&#31229;&#65292;&#23436;&#20840;&#27809;&#26377;&#20449;&#24515;&#38754;&#23545;&#20197;&#21518;&#30340;&#20154;&#29983;&#12290;&#25163;&#28139;&#21518;&#21464;&#24471;&#24040;&#19985;&#65292;&#30340;&#30830;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#65292;&#21407;&#26412;&#24069;&#27668;&#30340;&#23567;&#20249;&#23376;&#22312;&#27785;&#36855;&#25163;&#28139;&#19977;&#24180;&#21518;&#65292;&#38236;&#23376;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#19985;&#38475;&#30340;&#24618;&#29289;&#12290;&#22810;&#20040;&#24076;&#26395;&#36825;&#21482;&#26159;&#19968;&#22330;&#24694;&#26790;&#21834;&#65281;&#37266;&#26469;&#21518;&#36824;&#26159;&#37027;&#20010;&#32431;&#20928;&#24069;&#27668;&#30340;&#33258;&#24049;&#12290;&#22909;&#22312;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23481;&#35980;&#21644;&#27668;&#36136;&#37117;&#26377;&#26395;&#22823;&#22823;&#25913;&#21892;&#65292;&#24456;&#22810;&#25106;&#21451;&#21457;&#23545;&#27604;&#29031;&#65292;&#24674;&#22797;&#25928;&#26524;&#24778;&#20154;&#65292;&#21448;&#37325;&#26032;&#24674;&#22797;&#20102;&#32431;&#20928;&#24069;&#27668;&#30340;&#29305;&#36136;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#30340;&#30740;&#31350;&#24050;&#32463;&#25226;&#33394;&#24773;&#23450;&#20041;&#20026;drug&#65288;&#27602;&#21697;&#65289;&#65292;&#19978;&#30270;&#31243;&#24230;&#26159;&#26497;&#24378;&#30340;&#12290;&#26377;&#30340;&#20154;&#20250;&#24515;&#23384;&#20389;&#24184;&#65292;&#20182;&#35828;&#65292;&#39640;&#24230;&#25104;&#30270;&#19981;&#20195;&#34920;&#19968;&#23450;&#25104;&#30270;&#65292;&#20182;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#12290;&#20182;&#36825;&#31181;&#24819;&#27861;&#65292;&#20854;&#23454;&#21069;&#36744;&#20204;&#24403;&#21021;&#20063;&#26159;&#36825;&#26679;&#24819;&#30340;&#65292;&#36807;&#20110;&#33258;&#20449;&#65292;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#38590;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#12290;&#22914;&#26524;&#20320;&#36824;&#25191;&#36855;&#19981;&#24735;&#24819;&#25630;&#36866;&#24230;&#65292;&#37027;&#23601;&#21482;&#33021;&#35753;&#30151;&#29366;&#25945;&#32946;&#20320;&#20102;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65281;</p>
<p></p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
