<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#65281;</p>
<p></p>
<p>&#26080;&#30693;&#30340;&#23569;&#24180;&#22312;&#31532;&#19968;&#27425;&#25163;&#28139;&#26102;&#65292;&#19968;&#23450;&#20250;&#34987;&#36825;&#31181;&#21050;&#28608;&#30340;&#20307;&#39564;&#25152;&#24449;&#26381;&#65292;&#19968;&#23450;&#20250;&#35273;&#24471;&#30475;&#40644;&#25163;&#28139;&#24456;&#29245;&#65292;&#20294;&#20182;&#25152;&#19981;&#30693;&#36947;&#30340;&#65292;&#20182;&#24050;&#32463;&#36367;&#19978;&#20102;&#19968;&#26465;&#28798;&#38590;&#33606;&#26840;&#20043;&#36335;&#65292;&#34987;&#24555;&#24863;&#20440;&#33719;&#21518;&#23601;&#28176;&#28176;&#36828;&#31163;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#20182;&#21464;&#25104;&#20102;&#21560;&#40644;&#27602;&#30340;&#30270;&#21531;&#23376;&#65292;&#33041;&#23376;&#37324;&#20805;&#26021;&#30528;&#21508;&#31181;&#37034;&#24565;&#65292;&#36523;&#20307;&#19968;&#22825;&#22825;&#24046;&#19979;&#21435;&#65292;&#24515;&#39764;&#21364;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30171;&#33510;&#23558;&#31361;&#28982;&#32780;&#33267;&#65292;&#23558;&#20182;&#34384;&#29190;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#26469;&#35762;&#65292;&#25163;&#28139;&#27880;&#23450;&#23601;&#26159;&#19968;&#20010;&#21463;&#38590;&#30340;&#21382;&#31243;&#65292;&#34429;&#28982;&#36825;&#20010;&#21382;&#31243;&#21018;&#24320;&#22987;&#23601;&#20687;&#22825;&#19978;&#25481;&#39301;&#39292;&#65292;&#23569;&#24180;&#26377;&#20102;&#31532;&#19968;&#27425;&#20307;&#39564;&#65292;&#23601;&#21457;&#20986;&#24863;&#21497;&#65306;&#8220;&#21407;&#26469;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26377;&#36825;&#20040;&#29245;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#36824;&#26159;&#20813;&#36153;&#30340;&#12290;&#8221;&#20182;&#24320;&#22987;&#28145;&#28145;&#27785;&#27814;&#20854;&#20013;&#65292;&#37027;&#20010;&#21407;&#26412;&#32431;&#20928;&#30340;&#23401;&#23376;&#24050;&#32463;&#24320;&#22987;&#21464;&#36136;&#20102;&#8230;&#8230;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#21457;&#29616;&#38236;&#20013;&#20154;&#26159;&#37027;&#20040;&#39059;&#24223;&#26080;&#31070;&#21644;&#29477;&#29712;&#65292;&#21644;&#32431;&#30495;&#26080;&#37034;&#30340;&#33258;&#24049;&#31616;&#30452;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#24046;&#36317;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#20107;&#23454;&#35777;&#26126;&#65292;&#24555;&#24863;&#24182;&#19981;&#26159;&#24555;&#20048;&#65292;&#30475;&#40644;&#25163;&#28139;&#26159;&#19968;&#31181;&#21560;&#27602;&#30340;&#26426;&#21046;&#65292;&#26368;&#32456;&#23548;&#21521;&#30340;&#26159;&#30171;&#33510;&#65292;&#24182;&#19981;&#26159;&#24555;&#20048;&#65292;&#19968;&#26102;&#30340;&#24555;&#24863;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#36523;&#20307;&#24517;&#28982;&#20250;&#22446;&#25481;&#12290;</p>
<p></p>
<p>&#26082;&#28982;&#24555;&#20048;&#19981;&#22312;&#33394;&#24773;&#37324;&#65292;&#37027;&#20040;&#24555;&#20048;&#22312;&#21738;&#37324;&#21602;&#65311;&#26159;&#19981;&#26159;&#22312;&#38065;&#37324;&#65292;&#36824;&#26159;&#22312;&#21508;&#31181;&#20016;&#21402;&#30340;&#29289;&#36136;&#26465;&#20214;&#37324;&#21602;&#65311;&#20854;&#23454;&#37117;&#19981;&#26159;&#65292;&#24456;&#22810;&#23500;&#35946;&#20063;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#26377;&#38065;&#20154;&#26377;&#20182;&#20204;&#33258;&#24049;&#30340;&#28902;&#24700;&#65292;&#19968;&#28857;&#20063;&#19981;&#27604;&#31351;&#20154;&#23569;&#65292;&#21482;&#19981;&#36807;&#28902;&#24700;&#30340;&#20869;&#23481;&#26377;&#25152;&#19981;&#21516;&#32610;&#20102;&#12290;&#39532;&#20113;&#35828;&#25104;&#20026;&#39318;&#23500;&#35753;&#20182;&#24182;&#19981;&#24555;&#20048;&#65292;&#20182;&#33258;&#35748;&#26368;&#24555;&#20048;&#30340;&#26102;&#20809;&#26159;1&#20010;&#26376;&#39046;&#20154;&#27665;&#24065;90&#20803;&#30340;&#26085;&#23376;&#12290;&#24403;&#20102;&#39318;&#23500;&#65292;&#29289;&#36136;&#26465;&#20214;&#26159;&#26497;&#22909;&#30340;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#22260;&#30528;&#20320;&#36716;&#65292;&#36824;&#33021;&#35748;&#35782;&#24456;&#22810;&#21517;&#20154;&#65292;&#20294;&#20869;&#24515;&#36824;&#26159;&#19981;&#24555;&#20048;&#65292;&#22240;&#20026;&#24635;&#26159;&#35273;&#24471;&#32570;&#23569;&#20102;&#20160;&#20040;&#65292;&#22240;&#20026;&#27809;&#26377;&#27963;&#20986;&#23427;&#65292;&#21363;&#20351;&#38065;&#20877;&#22810;&#65292;&#29289;&#36136;&#26465;&#20214;&#20877;&#20016;&#21402;&#65292;&#37117;&#19981;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#32763;&#36941;&#36825;&#20010;&#19990;&#30028;&#19978;&#27599;&#19968;&#22359;&#30707;&#22836;&#65292;&#20063;&#19981;&#20250;&#25214;&#21040;&#24555;&#20048;&#65292;&#22240;&#20026;&#24555;&#20048;&#19981;&#22312;&#22806;&#38754;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#22312;&#20869;&#24515;&#65292;&#22914;&#26524;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#33258;&#28982;&#23601;&#20250;&#24863;&#21040;&#33707;&#22823;&#30340;&#24555;&#20048;&#65292;&#37027;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22914;&#27849;&#28044;&#19968;&#33324;&#20174;&#20869;&#24515;&#28145;&#22788;&#28044;&#20986;&#26469;&#65292;&#21183;&#19981;&#21487;&#25377;&#12290;&#21069;&#27573;&#26102;&#38388;&#36335;&#36807;&#23567;&#21306;&#37324;&#30340;&#24188;&#20799;&#22253;&#65292;&#37027;&#20123;&#23401;&#23376;&#37117;&#22312;&#24188;&#20799;&#22253;&#20869;&#30340;&#31354;&#22320;&#19978;&#31449;&#30528;&#65292;&#24212;&#35813;&#26159;&#31561;&#24453;&#32769;&#24072;&#20998;&#37197;&#20160;&#20040;&#19996;&#35199;&#65292;&#20182;&#20204;&#31449;&#22312;&#37027;&#37324;&#65292;&#24555;&#20048;&#24471;&#19981;&#24471;&#20102;&#65292;&#37027;&#31181;&#21916;&#24742;&#21644;&#24320;&#24515;&#23601;&#20687;&#28856;&#20102;&#38149;&#19968;&#26679;&#65292;&#19968;&#20010;&#20010;&#37117;&#20687;&#24555;&#20048;&#30340;&#24320;&#24515;&#26524;&#19968;&#26679;&#12290;&#35266;&#23519;&#36825;&#20123;&#23401;&#23376;&#65292;&#20182;&#20204;&#27809;&#26377;&#38065;&#65292;&#20063;&#19981;&#20250;&#30475;&#40644;&#25163;&#28139;&#65292;&#20063;&#27809;&#35946;&#36710;&#65292;&#20294;&#20182;&#20204;&#20026;&#20160;&#20040;&#37027;&#20040;&#24555;&#20048;&#65311;&#31350;&#31455;&#26159;&#20026;&#20160;&#20040;&#65311;&#26377;&#27425;&#25105;&#36335;&#36807;&#23567;&#23398;&#65292;&#27491;&#22909;&#36214;&#19978;&#25918;&#23398;&#65292;&#37027;&#31181;&#24320;&#24515;&#24555;&#20048;&#20063;&#20687;&#28856;&#20102;&#38149;&#19968;&#26679;&#65292;&#24456;&#36828;&#23601;&#33021;&#21548;&#21040;&#12290;&#12298;&#35770;&#35821;&#12299; &#23376;&#26352;&#65306;&#8220;&#36132;&#21705;&#22238;&#20063;&#65281;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#22312;&#38475;&#24055;&#65292;&#20154;&#19981;&#22570;&#20854;&#24551;&#65292;&#22238;&#20063;&#19981;&#25913;&#20854;&#20048;&#12290;&#8221;&#22307;&#36132;&#26159;&#39640;&#24230;&#26234;&#24935;&#30340;&#20154;&#65292;&#20182;&#20204;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#65292;&#21363;&#20351;&#29983;&#27963;&#26465;&#20214;&#24456;&#33853;&#21518;&#65292;&#20182;&#20204;&#20381;&#28982;&#33021;&#24456;&#24555;&#20048;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#24555;&#20048;&#30340;&#30495;&#35867;&#12290;2002&#24180;&#26126;&#23601;&#20161;&#27874;&#20999;&#21442;&#21152;&#32654;&#22269;&#23041;&#26031;&#24247;&#26143;&#22823;&#23398;&#29702;&#26597;&#24503;&#183;&#25140;&#32500;&#26862;&#20027;&#25345;&#30340;&#23454;&#39564;&#30740;&#31350;&#65292;&#34987;&#27979;&#20986;&#22823;&#33041;&#20013;&#30340;&#24555;&#20048;&#25351;&#25968;&#22312;&#31109;&#23450;&#29366;&#24577;&#20013;&#36291;&#21319;&#20102;&#30334;&#20998;&#20043;&#19971;&#30334;&#65292;&#19968;&#24230;&#35753;&#31185;&#23398;&#23478;&#20197;&#20026;&#20202;&#22120;&#22351;&#20102;&#65292;&#34987;&#32654;&#22269;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#35465;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20154;&#8221;&#12290;&#32654;&#22269;&#12298;&#26102;&#20195;&#12299;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&#25253;&#36947;&#65306;&#31185;&#23398;&#35777;&#26126;&#26126;&#23601;&#20161;&#27874;&#20999;&#26159;&#8220;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20154;&#8221;&#12290;&#26368;&#24555;&#20048;&#30340;&#20154;&#26159;&#19968;&#20010;&#20462;&#34892;&#20154;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#24515;&#28789;&#24178;&#20928;&#20102;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#24040;&#22823;&#30340;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#19982;&#22806;&#22312;&#30340;&#19968;&#20999;&#26080;&#20851;&#65292;&#19982;&#29289;&#36136;&#26080;&#20851;&#65292;&#19982;&#24615;&#26080;&#20851;&#65292;&#36825;&#31181;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26469;&#28304;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#12290;</p>
<p></p>
<p>&#12304;&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#65281;&#12305;</p>
<p></p>
<p>&#26696;&#20363;1.&#25106;&#33394;&#30495;&#30340;&#22909;&#29245;&#65292;&#37027;&#31181;&#20174;&#24515;&#29702;&#19978;&#21457;&#20986;&#30340;&#21916;&#24863;&#65292;&#23481;&#35980;&#20063;&#26377;&#25913;&#21464;&#65292;&#25106;&#33394;&#30495;&#30340;&#20250;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#27668;&#36136;&#65292;&#25105;&#19981;&#20250;&#25918;&#24323;&#25106;&#33394;&#65292;&#25105;&#20250;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#35828;&#25106;&#33394;&#30495;&#30340;&#22909;&#29245;&#65292;&#20182;&#20307;&#20250;&#21040;&#20102;&#37027;&#31181;&#32431;&#31929;&#30340;&#21916;&#24742;&#65292;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#21015;&#20030;&#20102;&#24456;&#22810;&#25106;&#33394;&#22909;&#22788;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#8220;&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#65281;&#8221;&#36825;&#31181;&#24555;&#20048;&#19982;&#37034;&#28139;&#30701;&#26242;&#30340;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#36825;&#31181;&#24555;&#20048;&#29978;&#33267;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#65292;&#20854;&#20013;&#33258;&#28982;&#26377;&#19968;&#31181;&#28385;&#36275;&#24863;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#31181;&#26032;&#40092;&#32431;&#20928;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#26032;&#40092;&#30340;&#27700;&#26524;&#19968;&#26679;&#65292;&#36825;&#31181;&#26032;&#40092;&#24863;&#24456;&#24494;&#22937;&#65292;&#32780;&#25784;&#32773;&#23601;&#20687;&#36807;&#26399;&#33104;&#36133;&#30340;&#27700;&#26524;&#12290;</p>
<p></p>
<p>&#12304;&#27809;&#26377;&#29702;&#30001;&#22320;&#24555;&#20048;&#12305;</p>
<p></p>
<p>&#26696;&#20363;2.&#29616;&#22312;&#25106;&#33394;&#22823;&#27010;&#26377;100&#22825;&#20102;&#65292;&#21457;&#29616;&#25972;&#20010;&#20154;&#21644;&#20197;&#21069;&#37117;&#19981;&#19968;&#26679;&#20102;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#24863;&#35273;&#33258;&#24049;&#38451;&#20809;&#20102;&#35768;&#22810;&#65292;&#36208;&#22312;&#22823;&#34903;&#19978;&#20063;&#27604;&#20043;&#21069;&#33258;&#20449;&#20102;&#35768;&#22810;&#65292;&#24863;&#35273;&#33258;&#24049;&#26377;&#30528;&#29992;&#19981;&#23436;&#30340;&#21147;&#27668;&#65292;&#26377;&#19968;&#31181;&#33707;&#21517;&#30340;&#21916;&#24742;&#22312;&#24515;&#22836;&#65292;&#33707;&#21517;&#30340;&#24555;&#20048;&#65292;&#26080;&#27861;&#24418;&#23481;&#30340;&#32654;&#24863;&#65292;&#22909;&#20687;&#21448;&#34701;&#20837;&#20102;&#36825;&#20010;&#19990;&#30028;&#65292;&#33258;&#24049;&#24635;&#24819;&#20599;&#20599;&#22320;&#31505;&#65292;&#36825;&#26159;&#22320;&#29425;&#21644;&#22825;&#22530;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#26080;&#27861;&#20570;&#21040;&#27809;&#26377;&#29702;&#30001;&#22320;&#24555;&#20048;&#65292;&#36825;&#20010;&#20154;&#27880;&#23450;&#26159;&#24754;&#21095;&#30340;&#65292;&#22240;&#20026;&#20182;&#38169;&#36807;&#20102;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#19981;&#38656;&#35201;&#26465;&#20214;&#65292;&#23427;&#26159;&#27809;&#26377;&#29702;&#30001;&#30340;&#24555;&#20048;&#65292;&#23427;&#26159;&#33707;&#21517;&#30340;&#24555;&#20048;&#65292;&#24555;&#20048;&#19981;&#38656;&#35201;&#22806;&#22312;&#30340;&#26465;&#20214;&#21644;&#20219;&#20309;&#29702;&#30001;&#65292;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#24403;&#20320;&#25226;&#33258;&#24049;&#30340;&#20869;&#24515;&#25171;&#25195;&#24178;&#20928;&#20102;&#65292;&#20320;&#33258;&#28982;&#23601;&#20250;&#20307;&#39564;&#21040;&#24555;&#20048;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33258;&#24049;&#24635;&#24819;&#20599;&#20599;&#22320;&#31505;&#12290;&#8221;&#22914;&#26524;&#21035;&#20154;&#30475;&#21040;&#19968;&#20010;&#20154;&#22312;&#20599;&#20599;&#22320;&#31505;&#65292;&#24456;&#21487;&#33021;&#20250;&#38382;&#20026;&#20160;&#20040;&#37027;&#20040;&#24320;&#24515;&#65311;&#26159;&#19981;&#26159;&#20013;&#22870;&#20102;&#65292;&#36824;&#26159;&#21319;&#36801;&#20102;&#65292;&#25110;&#32773;&#25214;&#21040;&#22909;&#24037;&#20316;&#20102;&#65311;&#36824;&#26159;&#21035;&#30340;&#20160;&#20040;&#21407;&#22240;&#65292;&#36825;&#20010;&#24456;&#38590;&#35299;&#37322;&#65292;&#20063;&#35768;&#20250;&#31572;&#19968;&#21477;&#65306;&#8220;&#19981;&#20026;&#20160;&#20040;&#65281;&#23601;&#26159;&#24320;&#24515;&#65292;&#23601;&#26159;&#24819;&#31505;&#12290;&#8221;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#65292;&#21035;&#20154;&#20063;&#35768;&#20197;&#20026;&#20320;&#26159;&#20667;&#23376;&#65292;&#20854;&#23454;&#19981;&#26159;&#65292;&#20320;&#19968;&#28857;&#20063;&#19981;&#20667;&#65292;&#20320;&#28145;&#28145;&#26126;&#30333;&#24555;&#20048;&#30340;&#31192;&#35776;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#20043;&#21518;&#29233;&#31505;&#20102;&#12305;</p>
<p></p>
<p>&#26696;&#20363;3.&#24515;&#37324;&#38451;&#20809;&#20102;&#65281;&#29233;&#31505;&#20102;&#65281;(&#36825;&#26159;&#19968;&#20301;&#25106;&#20102;&#21313;&#20010;&#22810;&#26376;&#30340;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#35828;&#30340;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37034;&#28139;&#30340;&#26085;&#23376;&#24456;&#38590;&#31505;&#20986;&#26469;&#65292;&#21363;&#20351;&#21193;&#24378;&#31505;&#20986;&#26469;&#65292;&#20063;&#26174;&#24471;&#24456;&#29477;&#29712;&#65292;&#24456;&#34394;&#20551;&#65292;&#37034;&#28139;&#20043;&#20154;&#20869;&#24515;&#24456;&#38452;&#26263;&#65292;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#36825;&#26679;&#30340;&#20154;&#24590;&#33021;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65311;&#30475;&#30475;&#23401;&#23376;&#30340;&#31505;&#23481;&#65292;&#20182;&#20204;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#65292;&#23436;&#20840;&#30495;&#35802;&#12290;&#22312;&#25105;&#23567;&#26102;&#20505;&#65292;&#25105;&#30475;&#21040;&#24456;&#22810;&#22823;&#20154;&#24635;&#26159;&#26495;&#30528;&#19968;&#24352;&#33080;&#65292;&#26174;&#24471;&#24456;&#20005;&#32899;&#65292;&#20316;&#20026;&#23567;&#23401;&#30340;&#25105;&#26080;&#27861;&#29702;&#35299;&#22823;&#20154;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#65292;&#21518;&#26469;&#25105;&#28176;&#28176;&#38271;&#22823;&#20102;&#65292;&#21457;&#29616;&#33258;&#24049;&#20063;&#21464;&#24471;&#20687;&#22823;&#20154;&#19968;&#26679;&#20005;&#32899;&#20102;&#65292;&#22312;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#21518;&#65292;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#32431;&#30495;&#31505;&#23481;&#36880;&#28176;&#28040;&#22833;&#20102;&#65292;&#22312;&#36830;&#32493;&#30772;&#25106;&#21518;&#37027;&#24352;&#33080;&#23601;&#20687;&#20007;&#23608;&#30340;&#33080;&#19968;&#26679;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#24515;&#37324;&#38451;&#20809;&#20102;&#65292;&#29233;&#31505;&#20102;&#65292;&#33021;&#22815;&#32509;&#25918;&#32431;&#30495;&#30340;&#31505;&#23481;&#20102;&#65292;&#20869;&#24515;&#26159;&#19968;&#31181;&#20809;&#26126;&#21916;&#24742;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#12304;&#20805;&#23454;&#24863;&#21644;&#24184;&#31119;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;4.&#25106;&#33394;10&#22825;&#24038;&#21491;&#65292;&#30830;&#23454;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#20805;&#23454;&#24863;&#21644;&#33707;&#21517;&#30340;&#24184;&#31119;&#24863;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#23601;&#33021;&#24863;&#21463;&#21040;&#20805;&#23454;&#24863;&#21644;&#24184;&#31119;&#24863;&#65292;&#26080;&#27861;&#20570;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#30171;&#33510;&#65307;&#33021;&#22815;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#21315;&#19975;&#23500;&#32705;&#65292;&#20159;&#19975;&#23500;&#32705;&#65292;&#20182;&#20204;&#26377;&#30340;&#26159;&#38065;&#65292;&#20303;&#35946;&#23429;&#65292;&#24320;&#35946;&#36710;&#65292;&#20294;&#26159;&#20182;&#20204;&#30495;&#27491;&#24555;&#20048;&#21644;&#24184;&#31119;&#21527;&#65311;&#35760;&#24471;&#30475;&#36807;&#19968;&#20010;&#25925;&#20107;&#65292;&#19968;&#20301;&#23500;&#20154;&#24456;&#26377;&#38065;&#65292;&#20107;&#19994;&#20570;&#24471;&#24456;&#22823;&#65292;&#20294;&#26159;&#20182;&#21364;&#24863;&#35273;&#19981;&#24555;&#20048;&#65292;&#27809;&#26377;&#24184;&#31119;&#24863;&#65292;&#20869;&#24515;&#24456;&#31354;&#34394;&#65292;&#20182;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#21518;&#26469;&#28176;&#28176;&#23601;&#25233;&#37057;&#20102;&#65292;&#20110;&#26159;&#20182;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#24515;&#29702;&#21307;&#29983;&#24314;&#35758;&#20182;&#21435;&#34892;&#21892;&#65292;&#32467;&#26524;&#20182;&#24555;&#20048;&#36215;&#26469;&#20102;&#65292;&#34892;&#21892;&#30340;&#30830;&#21487;&#20197;&#35753;&#20154;&#24555;&#20048;&#65292;&#25152;&#35859;&#8220;&#21161;&#20154;&#20026;&#20048;&#8221;&#65292;&#34892;&#21892;&#21487;&#20197;&#25552;&#21319;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#21487;&#20197;&#23548;&#21521;&#24555;&#20048;&#65292;&#20294;&#36825;&#36824;&#26159;&#36890;&#36807;&#22806;&#22312;&#30340;&#34892;&#20026;&#26469;&#35753;&#33258;&#24049;&#24555;&#20048;&#65292;&#30495;&#27491;&#26412;&#36136;&#30340;&#24555;&#20048;&#19981;&#38656;&#35201;&#22806;&#22312;&#30340;&#34892;&#20026;&#65292;&#21482;&#38656;&#20928;&#21270;&#24515;&#28789;&#65292;&#25226;&#20869;&#24515;&#24324;&#24178;&#20928;&#20102;&#65292;&#20320;&#33258;&#28982;&#23601;&#24555;&#20048;&#20102;&#65292;&#24184;&#31119;&#20102;&#12290;&#24403;&#28982;&#34892;&#21892;&#26159;&#24456;&#22909;&#30340;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#65292;&#21487;&#20197;&#36805;&#36895;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#36716;&#21464;&#36127;&#38754;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>&#12304;&#37027;&#20221;&#24357;&#36275;&#29645;&#36149;&#30340;&#33258;&#30001;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;5.&#25106;&#38500;&#25163;&#28139;&#26368;&#22823;&#30340;&#24555;&#20048;&#23601;&#26159;&#65292;&#25105;&#32456;&#20110;&#21487;&#20197;&#33258;&#30001;&#20139;&#21463;&#29983;&#27963;&#30340;&#32654;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20221;&#26080;&#26465;&#20214;&#30340;&#21916;&#24742;&#65292;&#23433;&#23450;&#24863;&#12289;&#36731;&#26494;&#24863;&#12289;&#33258;&#30001;&#24863;&#65292;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#25106;&#32773;&#37117;&#30693;&#36947;&#25163;&#28139;&#20854;&#23454;&#26159;&#19968;&#31181;&#26463;&#32538;&#65292;&#26159;&#19968;&#31181;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#20608;&#20769;&#29983;&#27963;&#12290;&#24403;&#20320;&#25112;&#32988;&#24515;&#39764;&#65292;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#25165;&#26377;&#33258;&#30001;&#21487;&#35328;&#65292;&#30475;&#40644;&#25163;&#28139;&#19981;&#26159;&#33258;&#30001;&#65292;&#37027;&#26159;&#34987;&#22900;&#24441;&#30340;&#29366;&#24577;&#12290;&#24403;&#20320;&#30495;&#27491;&#25670;&#33073;&#24515;&#39764;&#30340;&#25805;&#25511;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#19968;&#20010;&#26032;&#22825;&#22320;&#65292;&#20320;&#20250;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#21363;&#20351;&#24456;&#23567;&#30340;&#20107;&#24773;&#37117;&#21487;&#20197;&#24102;&#32473;&#20320;&#24456;&#22823;&#30340;&#24555;&#20048;&#65292;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#37117;&#20250;&#35273;&#24471;&#24456;&#21916;&#24742;&#65292;&#24456;&#24184;&#31119;&#65292;&#19968;&#31181;&#32431;&#30495;&#30340;&#24863;&#21463;&#22312;&#20869;&#24515;&#29983;&#36215;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#23401;&#23376;&#30475;&#36825;&#20010;&#19990;&#30028;&#26159;&#24456;&#31070;&#22855;&#30340;&#65292;&#20320;&#20250;&#20307;&#39564;&#21040;&#37027;&#20221;&#20037;&#36829;&#30340;&#32431;&#30495;&#24863;&#21160;&#12290;&#12298;The Porn Trap&#12299;&#65288;&#36339;&#20986;&#33394;&#24773;&#38519;&#38449;&#65289;&#37324;&#35762;&#36947;&#65306;&#8220;&#25106;&#38500;&#33394;&#24773;&#30270;&#32473;&#29983;&#21629;&#24102;&#26469;&#26368;&#37325;&#35201;&#30340;&#22870;&#21169;&#23601;&#26159;&#65306;&#33258;&#30001;&#65292;&#36825;&#36828;&#32988;&#20110;&#33394;&#24773;&#32473;&#20104;&#30340;&#34394;&#25311;&#24555;&#24863;&#12290;&#8221;&#35828;&#24471;&#38750;&#24120;&#22909;&#65292;&#33258;&#30001;&#22826;&#23453;&#36149;&#20102;&#65292;&#29305;&#21035;&#26159;&#20869;&#24515;&#30340;&#33258;&#30001;&#19982;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#12304;&#30001;&#33258;&#20449;&#24102;&#26469;&#30340;&#24555;&#20048;&#12305;</p>
<p></p>
<p>&#26696;&#20363;6.&#25106;&#33394;30&#22825;&#20102;&#65292;&#20170;&#22825;&#31361;&#28982;&#21457;&#29616;&#21644;&#20027;&#31649;&#24456;&#33258;&#20449;&#22320;&#23545;&#35270;&#65292;&#33707;&#21517;&#22320;&#24320;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33258;&#21329;&#30340;&#20154;&#24456;&#38590;&#24320;&#24515;&#36215;&#26469;&#65292;&#24635;&#26159;&#24833;&#30473;&#33510;&#33080;&#65292;&#37057;&#37057;&#23521;&#27426;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#33258;&#21329;&#30340;&#65292;&#36825;&#20010;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#25163;&#28139;&#20250;&#25703;&#27531;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#27668;&#36136;&#65292;&#24403;&#21457;&#29616;&#33258;&#24049;&#30340;&#23481;&#35980;&#27668;&#36136;&#21464;&#24471;&#20687;&#39740;&#19968;&#26679;&#65292;&#30495;&#30340;&#20250;&#26080;&#22320;&#33258;&#23481;&#65292;&#33258;&#20449;&#20250;&#19968;&#33853;&#21315;&#19976;&#65292;&#25105;&#21464;&#24471;&#26080;&#27861;&#19982;&#20154;&#23545;&#35270;&#65292;&#35828;&#35805;&#26102;&#20063;&#32570;&#20047;&#24213;&#27668;&#12290;&#24403;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#23545;&#35270;&#38556;&#30861;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#26377;&#20102;&#23545;&#35270;&#30340;&#21191;&#27668;&#65292;&#19968;&#28857;&#20063;&#19981;&#24597;&#20102;&#65292;&#21644;&#20154;&#22374;&#28982;&#22320;&#23545;&#35270;&#21644;&#20132;&#27969;&#65292;&#36825;&#26159;&#19968;&#31181;&#24456;&#26834;&#30340;&#20307;&#39564;&#65292;&#20154;&#20063;&#21464;&#24471;&#38215;&#23450;&#24456;&#22810;&#65292;&#19981;&#20250;&#20986;&#29616;&#24908;&#24352;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#12304;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12305;</p>
<p></p>
<p>&#26696;&#20363;7.&#39134;&#32724;&#21069;&#36744;&#25105;&#32456;&#20110;&#31361;&#30772;&#20102;&#22833;&#36133;&#30340;&#24618;&#22280;&#21448;&#37325;&#26032;&#36208;&#19978;&#25106;&#33394;&#27491;&#36712;&#65292;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#26089;&#36215;&#36305;&#27493;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#22362;&#25345;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#27599;&#22825;&#26469;&#21543;&#37324;&#24110;&#21161;&#19968;&#19979;&#26032;&#20154;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#27809;&#20107;&#23601;&#32451;&#32451;&#23383;&#65292;&#29616;&#22312;&#21448;&#37325;&#26032;&#24863;&#21463;&#21040;&#37027;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#23481;&#35980;&#27668;&#33394;&#20063;&#26377;&#24456;&#22823;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23401;&#23376;&#27599;&#22825;&#37117;&#20139;&#21463;&#30528;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20182;&#20204;&#30340;&#30524;&#30555;&#28165;&#28552;&#12289;&#26126;&#20142;&#12289;&#26377;&#31070;&#65292;&#20805;&#28385;&#21916;&#24742;&#65292;&#36879;&#30528;&#21313;&#36275;&#30340;&#32431;&#30495;&#19982;&#21892;&#33391;&#65292;&#27809;&#26377;&#19968;&#19997;&#30340;&#37034;&#27668;&#65292;&#35753;&#20320;&#24378;&#28872;&#22320;&#24863;&#21463;&#21040;&#20182;&#20204;&#30001;&#20869;&#22312;&#25955;&#21457;&#20986;&#26469;&#30340;&#26497;&#22823;&#30340;&#21916;&#24742;&#19982;&#28385;&#36275;&#65292;&#20182;&#20204;&#23637;&#29616;&#20102;&#26368;&#33258;&#28982;&#26368;&#32431;&#27905;&#30340;&#28789;&#21160;&#27668;&#24687;&#12290;&#24403;&#25105;&#20204;&#31532;&#19968;&#27425;&#30952;&#24202;&#12289;&#31532;&#19968;&#27425;&#30475;&#40644;&#25163;&#28139;&#65292;&#25105;&#20204;&#23601;&#20174;&#32431;&#20928;&#27425;&#20803;&#36300;&#33853;&#20102;&#65292;&#36827;&#20837;&#20102;&#37034;&#28139;&#22549;&#33853;&#30340;&#27425;&#20803;&#65292;&#34987;&#24555;&#24863;&#20440;&#33719;&#65292;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#26080;&#27861;&#20877;&#20307;&#39564;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#24456;&#22810;&#20154;&#25784;&#20102;&#20960;&#24180;&#21518;&#26089;&#24050;&#24536;&#35760;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#26159;&#20160;&#20040;&#24863;&#35273;&#65292;&#20182;&#20204;&#30340;&#24515;&#28789;&#24050;&#32463;&#34987;&#20005;&#37325;&#27745;&#26579;&#20102;&#65292;&#23601;&#20687;&#19968;&#26465;&#21457;&#33261;&#30340;&#27827;&#27969;&#65292;&#25106;&#33394;&#21518;&#20928;&#21270;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23601;&#33021;&#37325;&#26032;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#20037;&#36829;&#65292;&#24456;&#24184;&#31119;&#65292;&#23451;&#33509;&#26032;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#20048;&#12305;</p>
<p></p>
<p>&#26696;&#20363;8.&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#34429;&#28982;&#36807;&#31243;&#24456;&#38590;&#65292;&#20294;&#25105;&#36824;&#26159;&#36208;&#20102;&#36807;&#26469;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#20048;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#26159;&#29245;&#29190;&#20102;&#65281;&#30382;&#32932;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#26202;&#19978;&#19981;&#22833;&#30496;&#20102;&#65292;&#21971;&#23376;&#22909;&#24456;&#22810;&#20102;&#65292;&#24515;&#33016;&#20063;&#21464;&#22823;&#20102;&#65292;&#19979;&#19968;&#20010;&#30446;&#26631;&#19968;&#30334;&#22825;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20043;&#25152;&#20197;&#21069;&#25152;&#26410;&#26377;&#65292;&#20063;&#21482;&#26159;&#38024;&#23545;&#25163;&#28139;&#21518;&#32780;&#35328;&#65292;&#25163;&#28139;&#21069;&#25105;&#20204;&#32463;&#21382;&#36807;&#36825;&#31181;&#22823;&#24555;&#20048;&#65292;&#21482;&#26159;&#36951;&#24536;&#20102;&#65292;&#25163;&#28139;&#21518;&#24456;&#38590;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#31361;&#28982;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#24403;&#37027;&#31181;&#22823;&#24555;&#20048;&#20877;&#19968;&#27425;&#20986;&#29616;&#26102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#24863;&#35273;&#30340;&#30830;&#24456;&#29245;&#65292;&#23601;&#20687;&#24555;&#20048;&#22312;&#20869;&#24515;&#19981;&#26029;&#29190;&#28856;&#19968;&#26679;&#65292;&#25972;&#20010;&#20154;&#37117;&#34987;&#24555;&#20048;&#30340;&#24863;&#35273;&#20805;&#28385;&#65292;&#36825;&#31181;&#24555;&#20048;&#37324;&#38754;&#27809;&#26377;&#20219;&#20309;&#37034;&#28139;&#30340;&#25104;&#20998;&#65292;&#26159;&#19968;&#31181;&#24456;&#32431;&#30495;&#24456;&#32654;&#22909;&#30340;&#24555;&#20048;&#65292;&#29978;&#33267;&#36830;&#30561;&#35273;&#37117;&#26159;&#24102;&#30528;&#24494;&#31505;&#30340;&#12290;&#24403;&#20320;&#30340;&#20869;&#24515;&#21464;&#24471;&#32431;&#20928;&#31077;&#21644;&#20102;&#65292;&#20320;&#30475;&#24453;&#20154;&#20107;&#29289;&#30340;&#24863;&#35273;&#20063;&#20250;&#21457;&#29983;&#24456;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#20320;&#21464;&#24471;&#26356;&#33021;&#29702;&#35299;&#20154;&#65292;&#26356;&#33021;&#21253;&#23481;&#20154;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#38543;&#20043;&#22823;&#22823;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#12304;&#38451;&#20809;&#24320;&#26391;&#65292;&#20955;&#28982;&#27491;&#27668;&#12305;</p>
<p></p>
<p>&#26696;&#20363;9.&#26368;&#36817;&#30340;&#24863;&#35273;&#30495;&#26159;&#22826;&#29245;&#20102;&#65292;&#20307;&#20250;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#38451;&#20809;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#33258;&#20449;&#22312;&#19978;&#21319;&#65292;&#25954;&#20110;&#34920;&#36798;&#65292;&#25105;&#21457;&#29616;&#22312;&#35265;&#21040;&#24322;&#24615;&#26102;&#27809;&#26377;&#20219;&#20309;&#37034;&#24565;&#26159;&#24456;&#24555;&#20048;&#30340;&#20107;&#65292;&#24863;&#35273;&#33258;&#24049;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#36319;&#24555;&#24863;&#21306;&#21035;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37034;&#28139;&#20250;&#35753;&#20869;&#24515;&#38452;&#26263;&#32039;&#32553;&#65292;&#25972;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#19968;&#19979;&#32553;&#23567;&#24456;&#22810;&#65292;&#25972;&#20010;&#20154;&#30475;&#19978;&#21435;&#20063;&#28784;&#20102;&#65292;&#25106;&#25481;&#24694;&#20064;&#21518;&#65292;&#20869;&#24515;&#20250;&#36880;&#28176;&#24674;&#22797;&#38451;&#20809;&#24320;&#26391;&#65292;&#33258;&#20449;&#20063;&#38543;&#20043;&#25552;&#21319;&#65292;&#25954;&#20110;&#30452;&#35270;&#65292;&#25954;&#20110;&#20132;&#27969;&#65292;&#36825;&#31181;&#24863;&#35273;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;&#24456;&#22810;&#25784;&#32773;&#37117;&#26080;&#27861;&#19982;&#24322;&#24615;&#27491;&#24120;&#20132;&#27969;&#20102;&#65292;&#21644;&#20154;&#35828;&#35805;&#24456;&#23481;&#26131;&#32039;&#24352;&#65292;&#35821;&#26080;&#20262;&#27425;&#65292;&#20063;&#19981;&#25954;&#30475;&#23545;&#26041;&#30524;&#30555;&#65292;&#30475;&#21040;&#24322;&#24615;&#20063;&#23481;&#26131;&#36215;&#37034;&#24565;&#12290;&#24403;&#20320;&#20855;&#22791;&#24456;&#24378;&#30340;&#23450;&#21147;&#21518;&#65292;&#20869;&#24515;&#24456;&#32431;&#20928;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#36825;&#26679;&#21644;&#21035;&#20154;&#20132;&#27969;&#26102;&#25165;&#33021;&#27604;&#36739;&#33258;&#28982;&#65292;&#21035;&#20154;&#23545;&#20110;&#20320;&#30340;&#20955;&#28982;&#27491;&#27668;&#20063;&#20250;&#24515;&#29983;&#25964;&#20329;&#12290;&#30495;&#27491;&#30340;&#24555;&#20048;&#36828;&#32988;&#20110;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#24456;&#22810;&#20154;&#27604;&#36739;&#26080;&#30693;&#65292;&#35823;&#25226;&#24555;&#24863;&#24403;&#20316;&#24555;&#20048;&#65292;&#20854;&#23454;&#26159;&#26377;&#24456;&#22823;&#21306;&#21035;&#30340;&#65292;&#30693;&#36947;&#20854;&#20013;&#21306;&#21035;&#30340;&#20154;&#26159;&#30495;&#27491;&#30340;&#26234;&#32773;&#65292;&#26234;&#32773;&#19981;&#20250;&#30450;&#30446;&#36861;&#27714;&#24555;&#24863;&#12290;</p>
<p></p>
<p>&#26696;&#20363;10.&#26126;&#22825;&#26159;&#25106;&#33394;30&#22825;&#20102;&#65292;&#25105;&#24320;&#22987;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#26377;&#20123;&#24320;&#26391;&#65292;&#23545;&#22899;&#29983;&#20063;&#25954;&#22823;&#22768;&#22320;&#35828;&#35805;&#65292;&#22312;&#35838;&#22530;&#19978;&#20063;&#33021;&#20027;&#21160;&#22320;&#25509;&#32769;&#24072;&#30340;&#35805;&#25226;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#30340;&#24515;&#25161;&#37117;&#25171;&#24320;&#20102;&#65292;&#30495;&#30340;&#24456;&#24320;&#24515;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25106;&#33394;&#21518;&#21464;&#24471;&#33258;&#20449;&#24320;&#26391;&#65292;&#33041;&#23376;&#36716;&#24471;&#20063;&#24555;&#20102;&#65292;&#23398;&#19994;&#29983;&#27963;&#21464;&#24471;&#39034;&#21033;&#21518;&#65292;&#20154;&#20063;&#20250;&#24320;&#24515;&#36215;&#26469;&#12290;&#32431;&#20928;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#24403;&#20320;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#20320;&#23601;&#33021;&#37325;&#26032;&#33719;&#24471;&#36825;&#31181;&#21147;&#37327;&#65292;&#20320;&#20250;&#21464;&#24471;&#36229;&#26834;&#12290;&#37034;&#28139;&#20250;&#22823;&#22823;&#32791;&#25439;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#65292;&#33041;&#21147;&#12289;&#31934;&#21147;&#20035;&#33267;&#20307;&#33021;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#21407;&#20808;&#30340;&#20320;&#21487;&#20197;&#24178;&#19968;&#30058;&#22823;&#20107;&#19994;&#65292;&#37034;&#28139;&#21518;&#23601;&#26377;&#24515;&#26080;&#21147;&#20102;&#65292;&#29978;&#33267;&#24515;&#27668;&#37117;&#23436;&#20840;&#25784;&#27809;&#20102;&#65292;&#26368;&#21518;&#30452;&#25509;&#23601;&#25918;&#24323;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#30693;&#24049;&#20043;&#20048;&#12305;</p>
<p></p>
<p>&#26696;&#20363;11.&#25110;&#35768;&#27809;&#26377;&#26426;&#20250;&#35265;&#21040;&#39134;&#32724;&#22823;&#21733;&#26412;&#20154;&#65292;&#20294;&#26159;&#35835;&#30528;&#22823;&#21733;&#30340;&#25991;&#31456;&#65292;&#23601;&#20687;&#19968;&#20010;&#23490;&#23518;&#30340;&#30007;&#20154;&#32456;&#20110;&#36935;&#35265;&#19968;&#20010;&#25026;&#33258;&#24049;&#30340;&#20154;&#65292;&#29305;&#21035;&#24555;&#20048;&#12290;&#20174;&#21069;&#30340;&#25105;&#37117;&#20197;&#20026;&#20869;&#24515;&#30340;&#22768;&#38899;&#26159;&#33258;&#24049;&#30495;&#27491;&#30340;&#24819;&#27861;&#65292;&#29616;&#22312;&#25112;&#32988;&#33258;&#24049;&#20869;&#24515;&#30340;&#22768;&#38899;&#25165;&#26159;&#25105;&#30495;&#27491;&#30340;&#24819;&#27861;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#23601;&#26159;&#25106;&#33394;&#24102;&#26469;&#30340;&#30693;&#24049;&#20043;&#20048;&#65292;&#29616;&#22312;&#25106;&#33394;&#30340;&#29702;&#24565;&#36824;&#19981;&#26159;&#24456;&#26222;&#21450;&#65292;&#24456;&#22810;&#20154;&#36824;&#22312;&#35823;&#35299;&#25106;&#33394;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#33021;&#36935;&#35265;&#25026;&#25106;&#33394;&#12289;&#25026;&#33258;&#24049;&#30340;&#20154;&#65292;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#12290;&#20154;&#29983;&#24471;&#19968;&#30693;&#24049;&#36275;&#30691;&#65292;&#20309;&#20917;&#25106;&#33394;&#21543;&#36824;&#26377;&#37027;&#20040;&#22810;&#24535;&#21516;&#36947;&#21512;&#30340;&#20804;&#24351;&#65292;&#22823;&#23478;&#20114;&#30456;&#40723;&#21169;&#20114;&#30456;&#25903;&#25345;&#65292;&#34429;&#28982;&#22825;&#21508;&#19968;&#26041;&#65292;&#26410;&#26366;&#35851;&#38754;&#65292;&#20294;&#22823;&#23478;&#36825;&#31181;&#26080;&#31169;&#22857;&#29486;&#12289;&#20114;&#24110;&#20114;&#21161;&#30340;&#31934;&#31070;&#65292;&#21364;&#26159;&#24515;&#26377;&#28789;&#29312;&#19968;&#28857;&#36890;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#19968;&#21477;&#35805;&#24456;&#32473;&#21147;&#65292;&#20182;&#24050;&#32463;&#35748;&#28165;&#20102;&#37027;&#20010;&#22768;&#38899;&#19981;&#26159;&#33258;&#24049;&#65292;&#20182;&#35201;&#25112;&#32988;&#37027;&#20010;&#26469;&#33258;&#24515;&#39764;&#30340;&#22768;&#38899;&#65292;&#24076;&#26395;&#20182;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#12304;&#24120;&#24503;&#19981;&#31163;&#65292;&#22797;&#24402;&#20110;&#23156;&#20799;&#12305;</p>
<p></p>
<p>&#26696;&#20363;12.&#25106;&#20102;&#25972;&#25972;3&#24180;&#20102;&#65292;&#36234;&#26469;&#36234;&#22374;&#28982;&#65292;&#36523;&#20307;&#29305;&#21035;&#26159;&#33041;&#23376;&#36234;&#26469;&#36234;&#28789;&#27963;&#20102;&#65292;&#32456;&#20110;&#24320;&#22987;&#20307;&#20250;&#21040;&#20799;&#26102;&#36523;&#24515;&#20581;&#24247;&#26159;&#24590;&#26679;&#30340;&#20102;&#65292;&#20154;&#36234;&#26469;&#36234;&#26377;&#28789;&#24615;&#65292;&#24403;&#19979;&#20020;&#22312;&#30340;&#26102;&#38388;&#20063;&#36234;&#26469;&#36234;&#38271;&#12290;&#26368;&#36817;&#19968;&#20010;&#26376;&#26469;&#24320;&#22987;&#21507;&#32032;&#25106;&#26432;&#25918;&#29983;&#65292;&#33086;&#27668;&#27604;&#20197;&#21069;&#22909;&#20102;&#22826;&#22810;&#20102;&#65292;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#37117;&#21464;&#24471;&#20809;&#20142;&#36215;&#26469;&#8230;&#8230;&#36825;&#20960;&#22825;&#24191;&#24030;&#22825;&#27668;&#24456;&#19981;&#38169;&#65292;&#22312;&#20621;&#26202;&#25918;&#29983;&#22238;&#21435;&#30340;&#36335;&#19978;&#65292;&#22805;&#38451;&#35753;&#25972;&#20010;&#22823;&#22320;&#37117;&#21464;&#24471;&#22914;&#27492;&#30340;&#32654;&#20029;&#65292;&#27792;&#28020;&#30528;&#38451;&#20809;&#30340;&#25105;&#36825;&#21313;&#20960;&#24180;&#26469;&#20174;&#26410;&#26377;&#36807;&#20687;&#29616;&#22312;&#36825;&#26679;&#30340;&#36523;&#24515;&#24841;&#24555;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#21313;&#20960;&#24180;&#22121;&#26790;&#33324;&#30340;&#29983;&#27963;&#65292;&#25105;&#27704;&#36828;&#20307;&#20250;&#19981;&#21040;&#23567;&#26102;&#20505;&#32972;&#30528;&#20070;&#21253;&#27792;&#28020;&#30528;&#22805;&#38451;&#36208;&#22312;&#25918;&#23398;&#36335;&#19978;&#37027;&#31181;&#24555;&#20048;&#26159;&#22810;&#20040;&#30340;&#23453;&#36149;&#8230;&#8230;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22307;&#20154;&#21578;&#35819;&#25105;&#20204;&#35201;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#35201;&#20462;&#24503;&#34892;&#65292;&#35201;&#22797;&#24402;&#21040;&#23156;&#20799;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#20570;&#22238;&#32431;&#30495;&#30340;&#36196;&#23376;&#65292;&#24515;&#22320;&#21892;&#33391;&#65292;&#32431;&#27905;&#65292;&#29575;&#30452;&#65292;&#21333;&#32431;&#65292;&#20805;&#28385;&#21916;&#24742;&#12290;&#32822;&#31267;&#35828;&#65306;&#8220;&#33509;&#19981;&#20687;&#23567;&#23401;&#23376;&#65292;&#26029;&#19981;&#33021;&#36827;&#31070;&#22269;&#65281;&#8221;&#35201;&#20687;&#23567;&#23401;&#23376;&#25165;&#33021;&#36827;&#22825;&#22269;&#65292;&#21482;&#26377;&#22307;&#27905;&#30340;&#20154;&#25165;&#33021;&#25215;&#21463;&#31070;&#30340;&#22269;&#65281;&#35201;&#26377;&#23567;&#23401;&#23376;&#30340;&#21333;&#32431;&#12289;&#21892;&#33391;&#12289;&#30495;&#35802;&#21644;&#35878;&#21329;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;&#25972;3&#24180;&#65292;&#24050;&#32463;&#31639;&#36164;&#28145;&#25106;&#21451;&#20102;&#65292;&#20182;&#37325;&#33719;&#26032;&#29983;&#20102;&#65292;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#26377;&#28789;&#24615;&#65292;&#37325;&#26032;&#24863;&#21463;&#21040;&#20102;&#23567;&#26102;&#20505;&#37027;&#31181;&#23453;&#36149;&#30340;&#24555;&#20048;&#65292;&#38750;&#24120;&#20037;&#36829;&#30340;&#24863;&#35273;&#65292;&#24320;&#21551;&#20102;&#33258;&#24049;&#30340;&#31532;&#20108;&#27425;&#31461;&#24180;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#21518;&#30340;&#24674;&#22797;&#35753;&#25105;&#20223;&#20315;&#22238;&#21040;&#20102;&#26410;&#25784;&#30340;&#26102;&#20505;&#65292;&#25972;&#20010;&#20154;&#36731;&#26494;&#12289;&#33258;&#22312;&#65292;&#24863;&#21463;&#21040;&#20102;SY&#26399;&#38388;&#20174;&#26410;&#24863;&#21463;&#21040;&#30340;&#24555;&#20048;&#65292;&#22909;&#20687;&#33258;&#24049;&#36523;&#36793;&#23601;&#24357;&#25955;&#30528;&#24841;&#24742;&#12289;&#27491;&#33021;&#37327;&#30340;&#22240;&#23376;&#12290;&#8221;&#23459;&#21270;&#19978;&#20154;&#26366;&#24320;&#31034;&#36807;&#65306;&#8220;&#22312;&#31354;&#37324;&#22836;&#23601;&#26377;&#30495;&#27491;&#30340;&#24555;&#20048;&#12290;&#8221;&#31354;&#21363;&#28165;&#20928;&#24515;&#65292;&#20869;&#24515;&#38750;&#24120;&#32431;&#20928;&#30340;&#29366;&#24577;&#12290;&#22823;&#24503;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#37324;&#65292;&#19990;&#20154;&#22823;&#22810;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#36861;&#27714;&#22806;&#22312;&#30340;&#29289;&#36136;&#65292;&#36861;&#27714;&#21508;&#31181;&#24863;&#23448;&#30340;&#21050;&#28608;&#65292;&#20197;&#20026;&#36825;&#26679;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#24555;&#20048;&#36215;&#26469;&#65292;&#20294;&#26159;&#26368;&#21518;&#36824;&#26159;&#37027;&#20040;&#19981;&#24555;&#20048;&#65292;&#21363;&#20351;&#29289;&#36136;&#26465;&#20214;&#24456;&#20016;&#21402;&#20102;&#65292;&#20869;&#24515;&#20381;&#28982;&#36824;&#26377;&#19968;&#31181;&#21294;&#20047;&#24863;&#12290;&#25105;&#26366;&#32463;&#20063;&#30127;&#29378;&#36861;&#27714;&#36807;&#24555;&#24863;&#65292;&#20026;&#20102;&#33719;&#24471;&#24555;&#24863;&#30127;&#29378;&#30475;&#40644;&#25163;&#28139;&#65292;&#26368;&#21518;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#21518;&#26469;&#25105;&#39039;&#24735;&#65292;&#25163;&#28139;&#24182;&#19981;&#33021;&#35753;&#25105;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#20063;&#26080;&#27861;&#35753;&#25105;&#30495;&#27491;&#24443;&#24213;&#22320;&#28385;&#36275;&#65292;&#27442;&#26395;&#23601;&#20687;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#35201;&#20102;&#36824;&#24819;&#35201;&#65292;&#36234;&#35201;&#36234;&#21464;&#24577;&#65292;&#21807;&#26377;&#32431;&#20928;&#30340;&#24515;&#28789;&#21487;&#20197;&#32473;&#25105;&#25345;&#20037;&#30340;&#28385;&#36275;&#19982;&#21916;&#24742;&#65292;&#19981;&#31649;&#24555;&#24863;&#22810;&#20040;&#24378;&#28872;&#65292;&#36807;&#21518;&#24635;&#26377;&#19968;&#31181;&#22833;&#33853;&#21644;&#31354;&#34394;&#22312;&#37324;&#38754;&#65292;&#36825;&#19981;&#26159;&#19968;&#31181;&#22278;&#28385;&#30340;&#20307;&#39564;&#12290;&#36825;&#23395;&#20998;&#20139;&#20102;&#25106;&#33394;&#24555;&#20048;&#20043;&#36947;&#65292;&#30456;&#20449;&#22823;&#23478;&#23545;&#36825;&#20010;&#20027;&#39064;&#20250;&#26377;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#22312;&#20869;&#24515;&#65292;&#19981;&#22312;&#22806;&#38754;&#65292;&#24403;&#20320;&#20570;&#22238;&#20102;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20320;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#20854;&#20182;&#19968;&#20999;&#25152;&#35859;&#30340;&#24555;&#20048;&#37117;&#19981;&#33021;&#21644;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#30456;&#27604;&#65292;&#24403;&#20320;&#21464;&#24471;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#36830;&#25509;&#20102;&#37027;&#20010;&#22307;&#27905;&#23815;&#39640;&#30340;&#33021;&#37327;&#22330;&#65292;&#25972;&#20010;&#29983;&#21629;&#37117;&#20250;&#21464;&#24471;&#20809;&#26126;&#12289;&#21916;&#24742;&#12289;&#32654;&#22909;&#21644;&#24184;&#31119;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
