<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#25163;&#28139;&#23545;&#24515;&#29702;&#30340;&#19981;&#33391;&#24433;&#21709;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#23545;&#24515;&#29702;&#30340;&#19981;&#33391;&#24433;&#21709;</p>
<p></p>
<p>&#25163;&#28139;&#24694;&#20064;&#23545;&#20154;&#24515;&#29702;&#30340;&#25703;&#27531;&#21644;&#24433;&#21709;&#26159;&#24456;&#28145;&#30340;&#65292;&#24515;&#29702;&#30340;&#21464;&#21270;&#30456;&#23545;&#20110;&#29983;&#29702;&#30340;&#30151;&#29366;&#65292;&#26356;&#23481;&#26131;&#34987;&#20154;&#24573;&#35270;&#65292;&#20294;&#26159;&#37027;&#20123;&#30151;&#29366;&#34920;&#29616;&#20854;&#23454;&#37117;&#26159;&#24456;&#26126;&#26174;&#30340;&#12290;&#19981;&#23569;&#20154;&#25163;&#28139;&#21069;&#37117;&#26159;&#38451;&#20809;&#24320;&#26391;&#30340;&#23401;&#23376;&#65292;&#33258;&#20174;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#24930;&#24930;&#24515;&#29702;&#23601;&#21464;&#24471;&#38452;&#26263;&#20102;&#65292;&#25140;&#30528;&#38754;&#20855;&#27963;&#30528;&#65292;&#19981;&#20877;&#32431;&#30495;&#26080;&#37034;&#12290;&#26412;&#26469;&#26377;&#19968;&#31181;&#38451;&#20809;&#32431;&#20928;&#30340;&#27668;&#36136;&#21644;&#27668;&#22330;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#36825;&#31181;&#32654;&#22909;&#30340;&#29305;&#36136;&#23601;&#20007;&#22833;&#27526;&#23613;&#20102;&#12290;&#32780;&#19988;&#37034;&#28139;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#20320;&#21435;&#35266;&#23519;&#22909;&#20102;&#65292;&#37034;&#28139;&#30340;&#20154;&#65292;&#33080;&#19978;&#24448;&#24448;&#20559;&#26263;&#27785;&#65292;&#19981;&#31649;&#26159;&#32932;&#33394;&#36824;&#26159;&#30524;&#30555;&#30340;&#20142;&#24230;&#65292;&#37117;&#20559;&#26263;&#65292;&#32780;&#19988;&#26377;&#19968;&#31181;&#27745;&#27978;&#30340;&#24863;&#35273;&#65292;&#19968;&#28857;&#19981;&#28165;&#36879;&#20102;&#12290;&#26377;&#20123;&#20154;&#28909;&#29233;&#36816;&#21160;&#65292;&#36825;&#26679;&#36824;&#22909;&#20123;&#65292;&#20294;&#38543;&#30528;&#25784;&#40836;&#30340;&#24310;&#38271;&#65292;&#21508;&#31181;&#24694;&#26524;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#24180;&#32426;&#22823;&#20102;&#65292;&#24674;&#22797;&#33021;&#21147;&#21644;&#24674;&#22797;&#36895;&#24230;&#37117;&#20250;&#22823;&#24133;&#19979;&#28369;&#65292;&#20877;&#20063;&#27809;&#26377;&#24180;&#36731;&#26102;&#30340;&#20914;&#21170;&#20102;&#65292;&#21040;&#26102;&#20505;&#36523;&#24515;&#30340;&#30151;&#29366;&#37117;&#20250;&#29190;&#21457;&#20986;&#26469;&#12290;&#37034;&#28139;&#23601;&#26159;&#29983;&#21629;&#30340;&#34496;&#34411;&#65292;&#23427;&#36530;&#22312;&#20320;&#30340;&#36523;&#20307;&#20869;&#65292;&#19968;&#28857;&#28857;&#22312;&#21827;&#22124;&#20320;&#30340;&#39592;&#22836;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26368;&#21518;&#20320;&#23601;&#20250;&#36720;&#28982;&#20498;&#19979;&#65292;&#36865;&#36827;&#21307;&#38498;......</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#20808;&#22825;&#30340;&#24615;&#26684;&#65292;&#27599;&#20010;&#23401;&#23376;&#30340;&#24615;&#26684;&#37117;&#26377;&#25152;&#19981;&#21516;&#65292;&#26377;&#27963;&#21160;&#24320;&#26391;&#30340;&#65292;&#20063;&#26377;&#30456;&#23545;&#20869;&#21521;&#30340;&#65292;&#22914;&#26524;&#20320;&#21407;&#26469;&#26159;&#24320;&#26391;&#30340;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#20320;&#30340;&#24615;&#26684;&#23601;&#20250;&#24930;&#24930;&#21457;&#29983;&#25913;&#21464;&#65292;&#21464;&#24471;&#28040;&#26497;&#32780;&#24754;&#35266;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#26377;&#27963;&#21147;&#12290;&#35760;&#24471;&#20197;&#21069;&#19968;&#20301;&#25106;&#21451;&#23601;&#26159;&#22914;&#27492;&#65292;&#21407;&#26469;&#22312;&#23398;&#26657;&#26102;&#65292;&#20182;&#30340;&#20260;&#31934;&#31243;&#24230;&#36739;&#36731;&#65292;&#36824;&#33021;&#32500;&#25345;&#27963;&#27900;&#24320;&#26391;&#24189;&#40664;&#30340;&#24615;&#26684;&#65292;&#21518;&#26469;&#20260;&#31934;&#31243;&#24230;&#21152;&#28145;&#20102;&#65292;&#20182;&#24930;&#24930;&#23601;&#22833;&#21435;&#20102;&#37027;&#32929;&#27668;&#22330;&#65292;&#24863;&#35273;&#19968;&#19979;&#23601;&#33806;&#38753;&#19981;&#25391;&#20102;&#65292;&#21608;&#22260;&#20154;&#37117;&#21457;&#29616;&#20182;&#21464;&#20102;&#65292;&#31616;&#30452;&#21028;&#33509;&#20004;&#20154;&#12290;&#22823;&#23478;&#30475;&#30475;&#21560;&#27602;&#30340;&#20154;&#65292;&#24448;&#24448;&#22312;&#21560;&#27602;&#20960;&#24180;&#21518;&#65292;&#24515;&#29702;&#24615;&#26684;&#37117;&#20250;&#21457;&#29983;&#30072;&#21464;&#65292;&#29978;&#33267;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#21407;&#26469;&#36523;&#19978;&#30340;&#37027;&#20123;&#31215;&#26497;&#21521;&#19978;&#30340;&#29305;&#36136;&#23436;&#20840;&#33976;&#21457;&#20102;&#65292;&#31449;&#22312;&#20320;&#38754;&#21069;&#30340;&#65292;&#26159;&#19968;&#20010;&#29087;&#24713;&#30340;&#38476;&#29983;&#20154;&#65292;&#34987;&#40657;&#26263;&#30340;&#36127;&#33021;&#37327;&#25152;&#31548;&#32617;&#30340;&#8220;&#29087;&#29983;&#20154;&#8221;&#65292;&#24515;&#24819;&#65306;&#20182;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#21644;&#20197;&#21069;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#21464;&#21270;&#20063;&#22826;&#22823;&#20102;&#12290;&#20154;&#30340;&#24615;&#26684;&#23601;&#26159;&#22914;&#27492;&#65292;&#26377;&#20808;&#22825;&#30340;&#22240;&#32032;&#65292;&#20294;&#26159;&#21518;&#22825;&#20063;&#21487;&#20197;&#26377;&#25152;&#25913;&#21464;&#12290;&#26412;&#26469;&#29233;&#35828;&#35805;&#30340;&#65292;&#21463;&#20102;&#21050;&#28608;&#20197;&#21518;&#65292;&#21487;&#33021;&#23601;&#27785;&#40664;&#23521;&#35328;&#20102;&#65292;&#22833;&#21435;&#34920;&#36798;&#27442;&#20102;&#65292;&#26412;&#26469;&#27963;&#27900;&#24320;&#26391;&#30340;&#65292;&#26368;&#21518;&#21464;&#24471;&#38452;&#26263;&#29477;&#29712;&#26080;&#27604;&#65292;&#31616;&#30452;&#23601;&#26159;&#25163;&#28139;&#20725;&#23608;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#30340;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#24515;&#29702;&#22788;&#22312;&#20122;&#20581;&#24247;&#30340;&#29366;&#24577;&#65292;&#36825;&#35753;&#20182;&#24456;&#30171;&#33510;&#65292;&#20294;&#36825;&#31181;&#30171;&#33510;&#26159;&#38544;&#31192;&#30340;&#65292;&#19968;&#33324;&#20154;&#20063;&#38590;&#20197;&#30693;&#26195;&#65292;&#20063;&#38590;&#20197;&#29702;&#35299;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#29702;&#32943;&#23450;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#26377;&#20123;&#30151;&#29366;&#34920;&#29616;&#24456;&#24494;&#22937;&#65292;&#20294;&#33258;&#24049;&#21487;&#20197;&#26126;&#30830;&#24863;&#35273;&#21040;&#65306;&#29616;&#22312;&#30340;&#33258;&#24049;&#21644;&#20197;&#21069;&#30340;&#33258;&#24049;&#65292;&#24515;&#29702;&#29366;&#24577;&#30495;&#30340;&#24046;&#22826;&#22810;&#20102;&#12290;&#36825;&#31181;&#24494;&#22937;&#30340;&#21464;&#24322;&#65292;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#12290;&#24403;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#29366;&#24577;&#22833;&#35843;&#20102;&#65292;&#23601;&#20250;&#24433;&#21709;&#20182;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#20250;&#24433;&#21709;&#21040;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#29366;&#24577;&#65292;&#21516;&#26102;&#20063;&#20250;&#24433;&#21709;&#21040;&#36816;&#21183;&#12290;&#21516;&#26679;&#19968;&#20214;&#20107;&#65292;&#20197;&#31215;&#26497;&#30340;&#24515;&#24577;&#21644;&#28040;&#26497;&#30340;&#24515;&#24577;&#21435;&#20570;&#65292;&#23601;&#20250;&#20986;&#29616;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#24515;&#29702;&#20122;&#20581;&#24247;&#26159;&#20171;&#20110;&#24515;&#29702;&#20581;&#24247;&#21644;&#24515;&#29702;&#30142;&#30149;&#20043;&#38388;&#30340;&#20013;&#38388;&#29366;&#24577;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#19981;&#26126;&#21407;&#22240;&#30340;&#33041;&#21147;&#30130;&#21171;&#12289;&#24773;&#24863;&#38556;&#30861;&#12289;&#24605;&#32500;&#32010;&#20081;&#12289;&#24656;&#24908;&#12289;&#28966;&#34385;&#12289;&#33258;&#21329;&#20197;&#21450;&#31070;&#32463;&#36136;&#12289;&#20919;&#28448;&#12289;&#23396;&#29420;&#12289;&#36731;&#29575;&#65292;&#29978;&#33267;&#20135;&#29983;&#33258;&#26432;&#24565;&#22836;&#31561;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#20122;&#20581;&#24247;&#30340;&#22806;&#22312;&#34920;&#29616;</p>
<p></p>
<p>1.&#24515;&#31070;&#19981;&#23450;&#65292;&#28966;&#34385;&#19975;&#20998;&#65292;&#23545;&#20219;&#20309;&#20197;&#21069;&#24456;&#23481;&#26131;&#22788;&#29702;&#30340;&#38382;&#39064;&#29616;&#22312;&#37117;&#27809;&#26377;&#25226;&#25569;&#65292;&#30473;&#22836;&#32039;&#30385;&#65292;&#33509;&#26377;&#25152;&#24605;&#65292;&#25285;&#24515;&#39532;&#19978;&#20250;&#22823;&#38590;&#20020;&#22836;&#65307;</p>
<p>2.&#28902;&#36481;&#19981;&#23433;&#65292;&#22352;&#21351;&#19981;&#23425;&#65292;&#31449;&#30528;&#32047;&#65292;&#22352;&#30528;&#20063;&#32047;&#65292;&#21548;&#35265;&#20219;&#20309;&#21709;&#21160;&#37117;&#20250;&#28902;&#36481;&#65292;&#24635;&#26377;&#21557;&#26550;&#30340;&#20914;&#21160;&#65307;</p>
<p>3.&#24378;&#28872;&#30340;&#22930;&#24524;&#24515;&#29702;&#65292;&#23545;&#35841;&#37117;&#19981;&#26381;&#65292;&#21363;&#20351;&#24403;&#38754;&#36843;&#20110;&#29615;&#22659;&#21193;&#24378;&#27426;&#31505;&#65292;&#32972;&#21518;&#20063;&#20250;&#29992;&#26368;&#24694;&#27602;&#30340;&#35821;&#35328;&#21457;&#27844;&#19981;&#28385;&#65307;</p>
<p>4.&#24656;&#24807;&#24515;&#29702;&#65292;&#23475;&#24597;&#21644;&#21516;&#20107;&#12289;&#26379;&#21451;&#12289;&#20146;&#20154;&#20132;&#27969;&#65292;&#26377;&#30340;&#20154;&#33258;&#24049;&#22312;&#23478;&#37324;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#26356;&#19981;&#29992;&#35828;&#21644;&#38476;&#29983;&#20154;&#35265;&#38754;&#20132;&#35848;&#65307;</p>
<p>5.&#35760;&#24518;&#21147;&#19979;&#38477;&#38750;&#24120;&#26126;&#26174;&#65292;&#20132;&#27969;&#20063;&#20986;&#29616;&#20102;&#38556;&#30861;&#65292;&#21464;&#24471;&#21475;&#21507;&#12289;&#35789;&#19981;&#36798;&#24847;&#65292;&#36824;&#25265;&#24616;&#21035;&#20154;&#19981;&#29702;&#35299;&#65307;</p>
<p>6.&#21453;&#24212;&#36831;&#38045;&#65292;&#23545;&#26032;&#40092;&#30340;&#20107;&#29289;&#19981;&#25509;&#21463;&#25110;&#25298;&#32477;&#25509;&#21463;&#65292;&#36523;&#20307;&#30340;&#28789;&#27963;&#24615;&#19979;&#38477;&#65292;&#21028;&#26029;&#33021;&#21147;&#20063;&#21463;&#21040;&#24433;&#21709;&#65292;&#20219;&#20309;&#20107;&#24773;&#37117;&#20250;&#27604;&#20197;&#21069;&#24930;&#19968;&#25293;&#65307;</p>
<p>7.&#24378;&#36843;&#30151;&#29366;&#65292;&#27604;&#22914;&#26377;&#27905;&#30294;&#20542;&#21521;&#65292;&#24120;&#24120;&#21453;&#22797;&#27927;&#25163;&#65292;&#20570;&#19968;&#20214;&#20107;&#24773;&#20043;&#21518;&#20250;&#21453;&#22797;&#22320;&#30830;&#35748;&#22909;&#20960;&#36941;&#65292;&#26126;&#30693;&#26080;&#24847;&#20041;&#20294;&#21364;&#21453;&#22797;&#21435;&#20570;&#65307;</p>
<p>8.&#28966;&#34385;&#25233;&#37057;&#65292;&#22914;&#19981;&#21152;&#20197;&#35843;&#33410;&#65292;&#21457;&#23637;&#21040;&#20005;&#37325;&#31243;&#24230;&#20250;&#23545;&#33258;&#24049;&#30340;&#23384;&#22312;&#20215;&#20540;&#20135;&#29983;&#24576;&#30097;&#65292;&#20154;&#29983;&#20805;&#28385;&#28040;&#26497;&#12289;&#26080;&#26395;&#21644;&#39059;&#24223;&#65307;</p>
<p>9.&#32570;&#20047;&#23433;&#20840;&#24863;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#24635;&#26159;&#20026;&#26576;&#20214;&#20107;&#24773;&#36807;&#20998;&#25285;&#24515;&#65292;&#24635;&#23475;&#24597;&#22833;&#21435;&#20160;&#20040;&#65307;</p>
<p>10.&#38271;&#26102;&#38388;&#30340;&#19981;&#33391;&#24773;&#32490;&#65292;&#22914;&#26524;&#25345;&#32493;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#26080;&#27861;&#33258;&#25105;&#35843;&#25972;&#65292;&#37027;&#20040;&#36825;&#26102;&#23601;&#38656;&#35201;&#27880;&#24847;&#20102;&#12290;</p>
<p>11.&#19981;&#33258;&#20449;&#65292;&#29978;&#33267;&#24456;&#33258;&#21329;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#33258;&#20449;&#65292;&#24635;&#26159;&#23545;&#26410;&#26469;&#20805;&#28385;&#24551;&#34385;&#65292;&#21916;&#27426;&#29420;&#22788;&#65292;&#22238;&#36991;&#31038;&#20250;&#65292;&#37027;&#20040;&#20320;&#23601;&#35201;&#23567;&#24515;&#20102;&#65281;</p>
<p></p>
<p>&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#25163;&#28139;&#25487;&#31354;&#20116;&#33039;&#30340;&#31934;&#21326;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#21508;&#31181;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#19981;&#23569;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#24515;&#28789;&#20928;&#21270;&#21518;&#65292;&#33021;&#37327;&#20877;&#27425;&#24471;&#21040;&#24674;&#22797;&#65292;&#39532;&#19978;&#24863;&#35273;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#28949;&#28982;&#26032;&#29983;&#19968;&#33324;&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#34987;&#28748;&#36755;&#65306;&#25163;&#28139;&#26159;&#27491;&#24120;&#21512;&#29702;&#30340;&#38656;&#27714;&#65292;&#21482;&#35201;&#19981;&#36807;&#24230;&#23601;&#22909;&#12290;&#20294;&#26159;&#25105;&#20204;&#33258;&#24049;&#20174;&#26469;&#27809;&#24819;&#36807;&#65292;&#25163;&#28139;&#21040;&#24213;&#26159;&#19981;&#26159;&#19968;&#31181;&#38656;&#27714;&#65311;&#22914;&#26524;&#20320;&#28145;&#20837;&#24605;&#32771;&#19968;&#30058;&#65292;&#19968;&#23450;&#20250;&#24471;&#20986;&#36825;&#26679;&#19968;&#31181;&#32467;&#35770;&#65306;&#25163;&#28139;&#24182;&#38750;&#19968;&#31181;&#38656;&#27714;&#65292;&#19981;&#25163;&#28139;&#21487;&#20197;&#27963;&#24471;&#26356;&#22909;&#65292;&#25163;&#28139;&#26159;&#24223;&#20154;&#26080;&#37327;&#30340;&#24694;&#20064;&#65292;&#32780;&#19988;&#26497;&#26131;&#19978;&#30270;&#65292;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#12290;&#32780;&#36825;&#31181;&#30456;&#24403;&#20110;&#33258;&#27531;&#30340;&#24694;&#20064;&#65292;&#21364;&#34987;&#26576;&#20123;&#19987;&#23478;&#27498;&#26354;&#20026;&#8220;&#19968;&#31181;&#27491;&#24120;&#21512;&#29702;&#30340;&#38656;&#27714;&#8221;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#12290;&#20154;&#26159;&#26377;&#29983;&#29702;&#27442;&#26395;&#65292;&#20294;&#23436;&#20840;&#21487;&#20197;&#36716;&#21270;&#65292;&#24182;&#19981;&#26159;&#19968;&#23450;&#35201;&#36890;&#36807;&#25163;&#28139;&#26469;&#37322;&#25918;&#65292;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#27442;&#26395;&#30340;&#20154;&#65292;&#21487;&#20197;&#25226;&#24615;&#33021;&#37327;&#20445;&#23384;&#21644;&#36716;&#21270;&#65292;&#25226;&#36825;&#32929;&#24378;&#22823;&#30340;&#33021;&#37327;&#29992;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#36825;&#26679;&#26356;&#23481;&#26131;&#21462;&#24471;&#25104;&#21151;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
