<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#20320;&#20063;&#20250;&#25104;&#20026;&#39640;&#25163;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#20320;&#20063;&#20250;&#25104;&#20026;&#39640;&#25163;&#65281;</p>
<p></p>
<p>&#39640;&#25163;&#20043;&#25152;&#20197;&#25104;&#20026;&#39640;&#25163;&#65292;&#23601;&#26159;&#22240;&#20026;&#39640;&#25163;&#32039;&#25235;&#23454;&#25112;&#65281;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65281;&#23454;&#25112;&#26159;&#26681;&#26412;&#65281;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#24403;&#28982;&#25106;&#33394;&#26159;&#32508;&#21512;&#20462;&#20026;&#65292;&#20854;&#20182;&#26041;&#38754;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#23454;&#25112;&#65292;&#23601;&#20687;&#25171;&#20183;&#35201;&#30475;&#23454;&#25112;&#65292;&#19981;&#26159;&#30475;&#22068;&#30382;&#23376;&#65292;&#26368;&#21518;&#26159;&#35201;&#19978;&#25112;&#22330;&#30340;&#65292;&#23454;&#25112;&#36719;&#24369;&#65292;&#32943;&#23450;&#34987;&#34384;&#65281;&#25105;&#20204;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#24515;&#24471;&#20307;&#20250;&#65292;&#36825;&#26679;&#21435;&#20511;&#37492;&#65292;&#21435;&#32451;&#20064;&#65292;&#20063;&#33021;&#24456;&#24555;&#21464;&#25104;&#39640;&#25163;&#12290;&#39640;&#25163;&#30340;&#19996;&#35199;&#37117;&#26159;&#39640;&#24230;&#25552;&#28860;&#30340;&#65292;&#19968;&#38024;&#35265;&#34880;&#65292;&#25235;&#20303;&#23454;&#25112;&#35201;&#28857;&#65292;&#20107;&#21322;&#21151;&#20493;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26469;&#25106;&#33394;&#21543;&#21322;&#24180;&#22810;&#20102;&#65292;&#25972;&#25972;&#21322;&#24180;&#27809;&#26377;&#19968;&#27425;&#25163;&#28139;&#65292;&#24847;&#28139;&#20063;&#26159;&#19968;&#31186;&#20869;&#23601;&#26029;&#25481;&#65292;&#24456;&#24198;&#24184;&#33021;&#26377;&#36825;&#31181;&#25104;&#32489;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26029;&#24565;&#24378;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#20102;&#65292;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#33021;&#26029;&#24565;&#65292;&#23601;&#33021;&#20570;&#21040;&#19981;&#30772;&#12290;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#24050;&#32463;&#25226;&#24515;&#39764;&#30340;&#22871;&#36335;&#22522;&#26412;&#30740;&#31350;&#36879;&#20102;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#23601;&#33021;&#30693;&#24049;&#30693;&#24444;&#65292;&#21152;&#19978;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#23601;&#33021;&#20570;&#21040;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#39640;&#25163;&#30340;&#26029;&#24565;&#25805;&#20316;&#23601;&#26159;&#8220;&#21028;&#23450;&#24378;&#65292;&#26029;&#24565;&#24555;&#8221;&#65292;&#26377;&#23041;&#24913;&#21147;&#65281;&#20043;&#25152;&#20197;&#21028;&#23450;&#24378;&#65292;&#23601;&#26159;&#24050;&#32463;&#29087;&#30693;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#23454;&#25112;&#19981;&#24908;&#65292;&#20919;&#38745;&#27785;&#30528;&#12290;&#20043;&#25152;&#20197;&#26029;&#24565;&#24555;&#65292;&#23601;&#26159;&#24179;&#26102;&#22362;&#25345;&#32451;&#20064;&#30340;&#32467;&#26524;&#65292;&#27809;&#26377;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#26159;&#26080;&#27861;&#21464;&#24471;&#37027;&#20040;&#24378;&#30340;&#65281;&#23601;&#20687;&#32451;&#32423;&#19968;&#26679;&#65292;&#19981;&#21487;&#33021;&#19968;&#22825;&#23601;&#33021;&#21464;&#24471;&#37027;&#20040;&#24378;&#65292;&#38656;&#35201;&#31995;&#32479;&#30340;&#32451;&#20064;&#31215;&#32047;&#12290;&#20043;&#25152;&#20197;&#26377;&#23041;&#24913;&#21147;&#65292;&#23601;&#26159;&#26029;&#21147;&#24378;&#30340;&#32536;&#25925;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24565;&#22836;&#19978;&#26469;&#23601;&#20250;&#21464;&#23569;&#65292;&#19981;&#25954;&#19978;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26368;&#36817;&#24847;&#35782;&#21040;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#26152;&#26202;&#25105;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#19968;&#35273;&#23519;&#23601;&#27809;&#20102;&#65292;&#30495;&#30340;&#24456;&#24494;&#22937;&#24456;&#21916;&#24742;&#65292;&#33041;&#23376;&#37324;&#30636;&#38388;&#36827;&#20837;&#20102;&#31215;&#26497;&#21521;&#19978;&#30340;&#29366;&#24577;&#65292;&#26469;&#19968;&#20010;&#24565;&#22836;&#23601;&#26025;&#19968;&#20010;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#22810;&#26032;&#20154;&#27809;&#24847;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#33258;&#28982;&#19981;&#20250;&#19979;&#21151;&#22827;&#21435;&#32451;&#20064;&#65292;&#31561;&#21040;&#20182;&#20204;&#30495;&#27491;&#24847;&#35782;&#21040;&#20102;&#65292;&#30495;&#27491;&#19979;&#21151;&#22827;&#21435;&#32451;&#20064;&#20102;&#65292;&#25165;&#26377;&#26395;&#31361;&#30772;&#24618;&#22280;&#12290;&#30475;&#30475;&#39640;&#25163;&#24590;&#20040;&#26029;&#24565;&#30340;&#65292;&#39640;&#25163;&#38754;&#23545;&#35825;&#24785;&#26159;&#20160;&#20040;&#34920;&#29616;&#65292;&#39640;&#25163;&#26159;&#24590;&#20040;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#65281;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#20063;&#26159;&#22522;&#26412;&#21151;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#19968;&#23450;&#35201;&#20805;&#20998;&#37325;&#35270;&#36215;&#26469;&#12290;&#39640;&#25163;&#20043;&#25152;&#20197;&#25104;&#20026;&#39640;&#25163;&#65292;&#23601;&#26159;&#23454;&#25112;&#24378;&#65281;&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#23601;&#26159;&#37027;&#20123;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#30340;&#20154;&#65292;&#20063;&#19981;&#24471;&#19981;&#20351;&#29992;&#35266;&#24515;&#26029;&#24565;&#65292;&#38500;&#38750;&#20182;&#20204;&#19981;&#24819;&#25106;&#20102;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#20559;&#31163;&#36825;&#19968;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#24517;&#28982;&#22833;&#36133;&#12290;&#39640;&#25163;&#30340;&#23454;&#25112;&#29305;&#28857;&#65306;&#20915;&#24515;&#24378;&#65292;&#26029;&#36895;&#24555;&#65292;&#26029;&#21147;&#22823;&#65281;&#33756;&#40479;&#30340;&#23454;&#25112;&#29305;&#28857;&#65306;&#20915;&#24515;&#24369;&#65292;&#36138;&#24651;&#24378;&#65292;&#26029;&#36895;&#24930;&#65292;&#26029;&#21147;&#23567;&#12290;&#19968;&#23545;&#27604;&#23601;&#30693;&#36947;&#20102;&#24046;&#36317;&#22312;&#21738;&#37324;&#65281;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#24378;&#24717;&#25805;&#20316;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#23649;&#25106;&#23649;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#26029;&#24565;&#22826;&#24046;&#65292;&#21516;&#26102;&#27491;&#27668;&#22826;&#24369;&#65292;&#24515;&#28789;&#24471;&#19981;&#21040;&#24443;&#24213;&#30340;&#25913;&#21464;&#65292;&#30001;&#27492;&#25105;&#21560;&#21462;&#25945;&#35757;&#27880;&#37325;&#26029;&#24565;&#65292;&#25552;&#21319;&#27491;&#27668;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#24320;&#22987;&#31361;&#39134;&#29467;&#36827;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24847;&#35782;&#21040;&#33258;&#24049;&#38382;&#39064;&#20102;&#65292;&#26029;&#24565;&#35201;&#24378;&#65292;&#27491;&#27668;&#20063;&#35201;&#24378;&#65292;&#26029;&#24565;&#38752;&#32451;&#20064;&#65292;&#27491;&#27668;&#38752;&#25913;&#36807;&#21644;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#20004;&#26041;&#38754;&#37117;&#26159;&#38656;&#35201;&#24378;&#21270;&#30340;&#65292;&#36825;&#20004;&#26041;&#38754;&#20570;&#22909;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#33258;&#28982;&#31361;&#39134;&#29467;&#36827;&#12290;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#26029;&#24565;&#22826;&#24046;&#65292;&#33258;&#28982;&#36234;&#25106;&#36234;&#24046;&#12290;&#27491;&#27668;&#20063;&#24456;&#37325;&#35201;&#65292;&#27491;&#27668;&#22826;&#24369;&#65292;&#36127;&#33021;&#37327;&#22826;&#24378;&#65292;&#20063;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#22914;&#26524;&#27491;&#27668;&#36215;&#26469;&#20102;&#65292;&#37034;&#24565;&#20250;&#20943;&#23569;&#30340;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#25152;&#20197;&#26029;&#24565;&#21644;&#34892;&#21892;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#22826;&#24863;&#35874;&#39134;&#32724;&#21733;&#20102;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#26377;&#20004;&#27425;&#39039;&#24735;&#65292;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#20102;&#8220;&#35273;&#8221;&#30340;&#21547;&#20041;&#65292;&#20852;&#22859;&#20102;&#22909;&#20960;&#22825;&#65292;&#26029;&#24565;&#27700;&#24179;&#21448;&#19978;&#21435;&#20102;&#65292;&#20294;&#26159;&#26377;&#26102;&#21448;&#24635;&#24863;&#35273;&#23569;&#28857;&#20160;&#20040;&#65292;&#26368;&#36817;&#21448;&#29702;&#35299;&#20102;&#8220;&#30475;&#8221;&#30340;&#24847;&#20041;&#65292;&#20808;&#35273;&#21518;&#30475;&#65292;&#24565;&#22836;&#23601;&#27809;&#26377;&#20102;&#65292;&#30495;&#30340;&#22909;&#24320;&#24515;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26377;&#20102;&#39039;&#24735;&#23601;&#20250;&#24456;&#20852;&#22859;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#65292;&#26126;&#30333;&#21518;&#23454;&#25112;&#27700;&#24179;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#25552;&#21319;&#65292;&#23601;&#20687;&#22352;&#30005;&#26799;&#19968;&#26679;&#12290;&#8220;&#35273;&#8221;&#36825;&#20010;&#23383;&#26159;&#26029;&#24565;&#21475;&#35776;&#30340;&#26680;&#24515;&#31934;&#39635;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#20010;&#35273;&#20854;&#23454;&#23601;&#26159;&#30475;&#65292;&#20004;&#20010;&#23383;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#35273;&#21363;&#35273;&#23519;&#65292;&#21644;&#30475;&#19968;&#20010;&#24847;&#24605;&#65292;&#30475;&#27604;&#36739;&#21475;&#35821;&#21270;&#65292;&#20004;&#20010;&#23383;&#37117;&#24456;&#22909;&#12290;&#26029;&#24565;&#23454;&#25112;&#30340;&#20851;&#38190;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#20854;&#24515;&#65281;&#35273;&#23519;&#21147;&#21040;&#20102;&#65292;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#24456;&#19981;&#38169;&#65281;&#36825;&#26159;&#39640;&#38454;&#30340;&#25805;&#20316;&#12290;&#21018;&#24320;&#22987;&#26159;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26469;&#36716;&#65292;&#36827;&#20837;&#39640;&#38454;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#19968;&#35273;&#21363;&#31354;&#12290;</p>
<p></p>
<p></p>
<p>&#35760;&#20303;&#65306;&#39640;&#25163;&#26366;&#32463;&#20063;&#26159;&#22833;&#36133;&#32773;</p>
<p></p>
<p>&#25152;&#26377;&#30340;&#25106;&#33394;&#39640;&#25163;&#20043;&#21069;&#37117;&#26366;&#32463;&#22833;&#36133;&#36807;&#65292;&#32780;&#19988;&#26159;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#25105;&#20063;&#26366;&#32463;&#28014;&#36481;&#36807;&#65292;&#29978;&#33267;&#36824;&#25918;&#24323;&#36807;&#65292;&#21518;&#26469;&#34987;&#30151;&#29366;&#36924;&#24471;&#27809;&#21150;&#27861;&#65292;&#21448;&#22238;&#21040;&#20102;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#65292;&#20877;&#27425;&#19979;&#22823;&#20915;&#24515;&#65292;&#20877;&#27425;&#24320;&#22987;&#25106;&#33394;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25552;&#21319;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#65292;&#25165;&#26368;&#32456;&#20914;&#30772;&#20102;&#24618;&#22280;&#12290;&#25105;&#30475;&#21040;&#29616;&#22312;&#24456;&#22810;&#26032;&#20154;&#37117;&#27604;&#36739;&#28014;&#36481;&#65292;&#30475;&#19981;&#36827;&#25106;&#33394;&#25991;&#31456;&#65292;&#22833;&#36133;&#20102;&#23601;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#25105;&#30340;&#26366;&#32463;&#65292;&#37027;&#20010;&#26080;&#30693;&#30340;&#25105;&#65292;&#24403;&#24180;&#20063;&#26159;&#36825;&#26679;&#12290;&#21518;&#26469;&#25105;&#20043;&#25152;&#20197;&#34581;&#21464;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#23398;&#20064;&#65292;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#23398;&#20064;&#20013;&#21307;&#29702;&#35770;&#65292;&#20174;&#22823;&#24503;&#24320;&#31034;&#37324;&#25105;&#23398;&#21040;&#20102;&#20462;&#24515;&#30340;&#26041;&#27861;&#65292;&#20174;&#32780;&#20027;&#23472;&#20102;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20570;&#21040;&#20102;&#38477;&#20239;&#20854;&#24515;&#12290;&#36890;&#36807;&#23398;&#20064;&#20013;&#21307;&#29702;&#35770;&#65292;&#25105;&#30693;&#36947;&#20102;&#25163;&#28139;&#23548;&#33268;&#30340;&#21508;&#31181;&#30151;&#29366;&#65292;&#32972;&#21518;&#30340;&#21307;&#29702;&#26159;&#20160;&#20040;&#65292;&#20063;&#30693;&#36947;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#21407;&#26469;&#37027;&#20040;&#22823;&#12290;&#25152;&#20197;&#65292;&#23398;&#20064;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#65292;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#20445;&#35777;&#26085;&#35838;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#25165;&#33021;&#36814;&#26469;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#39640;&#25163;&#26366;&#32463;&#29978;&#33267;&#36824;&#19981;&#22914;&#29616;&#22312;&#30340;&#20320;&#65292;&#20294;&#39640;&#25163;&#21191;&#20110;&#23581;&#35797;&#65292;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#25152;&#20197;&#25165;&#26377;&#20102;&#21518;&#26469;&#30340;&#36870;&#34989;&#12290;&#39640;&#25163;&#26159;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#30340;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#22833;&#36133;&#65292;&#20132;&#20102;&#22826;&#22810;&#30340;&#8220;&#31934;&#36153;&#8221;&#65292;&#20063;&#26366;&#32463;&#19968;&#30452;&#22312;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#32780;&#19981;&#35273;&#24735;&#65292;&#21518;&#26469;&#36824;&#26159;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#20102;&#39039;&#24735;&#65292;&#19968;&#26377;&#39039;&#24735;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#31361;&#30772;&#12290;&#23545;&#20110;&#23649;&#25106;&#23649;&#36133;&#30340;&#20154;&#65292;&#25105;&#30340;&#21578;&#35819;&#23601;&#26159;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#35201;&#28608;&#21169;&#33258;&#24049;&#65292;&#21191;&#20110;&#19979;&#20915;&#24515;&#65292;&#21191;&#20110;&#23398;&#20064;&#65292;&#25343;&#20986;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#19968;&#23450;&#21487;&#20197;&#36870;&#34989;&#30340;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#20204;&#37117;&#26377;&#19968;&#20010;&#29305;&#36136;&#65292;&#37027;&#23601;&#26159;&#21191;&#29467;&#31934;&#36827;&#65281;&#24178;&#21170;&#20914;&#22825;&#65281;&#26377;&#36825;&#26679;&#30340;&#26550;&#21183;&#65292;&#25165;&#26377;&#26395;&#20914;&#30772;&#24618;&#22280;&#12290;&#24618;&#22280;&#23601;&#20687;&#19968;&#24352;&#32593;&#65292;&#20914;&#21170;&#22815;&#36275;&#65292;&#25165;&#33021;&#20914;&#30772;&#65292;&#22914;&#26524;&#28040;&#26497;&#24605;&#32771;&#65292;&#23601;&#20250;&#21464;&#24471;&#25032;&#24608;&#21644;&#26080;&#21147;&#65292;&#28040;&#26497;&#24605;&#32771;&#21361;&#23475;&#24456;&#22823;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#12290;&#39640;&#25163;&#26377;&#20142;&#21073;&#30340;&#31934;&#31070;&#65292;&#26377;&#37027;&#31181;&#21191;&#27668;&#21644;&#20915;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#20107;&#65292;&#39640;&#25163;&#26377;&#24456;&#24378;&#30340;&#25191;&#34892;&#21147;&#65292;&#25954;&#20110;&#23581;&#35797;&#65292;&#25954;&#20110;&#25237;&#20837;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#21453;&#32780;&#20250;&#28608;&#36215;&#20182;&#20204;&#26356;&#22823;&#30340;&#20915;&#24515;&#65292;&#25105;&#20204;&#35201;&#21521;&#39640;&#25163;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25105;&#20889;&#36825;&#26465;&#23601;&#26159;&#20026;&#20102;&#28608;&#21169;&#22823;&#23478;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#36133;&#65292;&#32780;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#39037;&#24378;&#23835;&#36215;&#65292;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#40723;&#21169;&#21644;&#28608;&#21169;&#33258;&#24049;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
