<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#20013;&#21307;&#35770;&#36951;&#31934;&#8212;&#8212;&#26126;&#30333;&#30149;&#22240;&#22909;&#25511;&#36951;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20013;&#21307;&#35770;&#36951;&#31934;&#8212;&#8212;&#26126;&#30333;&#30149;&#22240;&#22909;&#25511;&#36951;</p>
<p></p>
<p>&#20013;&#21307;&#35770;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#22810;&#22240;&#24773;&#24535;&#22833;&#35843;&#12289;&#24515;&#26377;&#22916;&#24819;&#12289;&#22810;&#39278;&#37202;&#27974;&#21402;&#21619;&#12289;&#25151;&#21171;&#22826;&#36807;&#25110;&#21171;&#24515;&#24341;&#36215;&#12290;&#20027;&#35201;&#30149;&#26426;&#26377;&#24515;&#31070;&#28014;&#36234;&#12289;&#24515;&#32958;&#19981;&#20132;&#12289;&#38452;&#34394;&#28779;&#21160;&#12289;&#30095;&#27844;&#26080;&#24230;&#12289;&#28287;&#28909;&#19979;&#27880;&#12289;&#25200;&#20081;&#32958;&#27668;&#12289;&#21171;&#20260;&#24515;&#33086;&#12289;&#27668;&#19981;&#25668;&#31934;&#12289;&#32958;&#34394;&#19981;&#34255;&#12289;&#31934;&#20851;&#19981;&#22266;&#12289;&#38452;&#38451;&#20004;&#20111;&#12289;&#19979;&#20803;&#34394;&#24811;&#31561;&#31561;&#65292;&#20854;&#30149;&#19982;&#20116;&#33039;&#37117;&#26377;&#20851;&#31995;&#65292;&#20013;&#21307;&#35770;&#36951;&#31934;&#24050;&#32463;&#21253;&#25324;&#20869;&#22240;&#21644;&#22806;&#22240;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#36951;&#31934;&#26159;&#22240;&#32958;&#33039;&#20111;&#34394;&#65292;&#32958;&#27668;&#19981;&#22266;&#65292;&#26080;&#27861;&#31283;&#22266;&#31934;&#20851;&#65292;&#25110;&#34394;&#28779;&#26106;&#30427;&#65292;&#36896;&#25104;&#33039;&#33105;&#28287;&#28909;&#65292;&#25200;&#21160;&#31934;&#23460;&#25152;&#33268;&#30340;&#65292;&#20197;&#19981;&#32463;&#36807;&#24615;&#29983;&#27963;&#65292;&#31934;&#28082;&#21364;&#39057;&#32321;&#36951;&#27844;&#20026;&#20020;&#24202;&#29305;&#24449;&#30340;&#30149;&#30151;&#12290;&#26412;&#30149;&#21457;&#30149;&#22240;&#32032;&#27604;&#36739;&#22797;&#26434;&#65292;&#20027;&#35201;&#26377;&#25151;&#20107;&#36807;&#39057;&#12289;&#20808;&#22825;&#31104;&#36171;&#19981;&#36275;&#12289;&#25805;&#24515;&#36807;&#24230;&#12289;&#24605;&#27442;&#19981;&#36930;&#12289;&#39278;&#39135;&#27809;&#26377;&#35268;&#24459;&#12289;&#28287;&#28909;&#20405;&#34989;&#31561;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#25353;&#29031;&#20020;&#24202;&#30151;&#29366;&#65292;&#23558;&#36951;&#31934;&#20998;&#20026;&#20197;&#19979;&#31867;&#22411;&#65306;</p>
<p></p>
<p>1.&#21531;&#30456;&#28779;&#26106;&#65292;&#21171;&#24515;&#36807;&#24230;&#24515;&#38452;&#26263;&#32791;&#65292;&#24515;&#28779;&#20559;&#20130;&#65292;&#24515;&#28779;&#19981;&#33021;&#19979;&#20132;&#20110;&#32958;&#65292;&#32958;&#27700;&#19981;&#33021;&#19978;&#27982;&#20110;&#24515;&#65292;&#24515;&#32958;&#19981;&#20132;&#65292;&#27700;&#20111;&#28779;&#26106;&#65292;&#25200;&#21160;&#31934;&#23460;&#65292;&#21457;&#20026;&#36951;&#31934;&#12290;&#12298;&#25240;&#32945;&#28459;&#24405;&#183;&#36951;&#31934;&#12299;&#35828;&#65306;&#8220;&#26790;&#36951;&#20043;&#35777;&#65292;&#20854;&#22240;&#19981;&#19968;&#26679;&#65292;&#38750;&#24517;&#23613;&#22240;&#33394;&#27442;&#36807;&#24230;&#65292;&#20197;&#33268;&#28369;&#27844;&#12290;&#22823;&#21322;&#36215;&#20110;&#24515;&#32958;&#19981;&#20132;&#65292;&#20961;&#20154;&#29992;&#24515;&#22826;&#36807;&#21017;&#28779;&#20130;&#20110;&#19978;&#65292;&#28779;&#20130;&#21017;&#27700;&#19981;&#21319;&#32780;&#24515;&#32958;&#19981;&#20132;&#12290;&#22763;&#23376;&#35835;&#20070;&#36807;&#21171;&#65292;&#27599;&#26377;&#27492;&#30149;&#12290;&#8221;&#21448;&#24515;&#26377;&#22916;&#24819;&#65292;&#24773;&#21160;&#20110;&#20013;&#65292;&#25152;&#27442;&#19981;&#36930;&#65292;&#24515;&#31070;&#19981;&#23425;&#65292;&#21531;&#28779;&#20559;&#20130;&#65292;&#30456;&#28779;&#22916;&#21160;&#65292;&#25200;&#21160;&#31934;&#23460;&#65292;&#20063;&#21487;&#21457;&#20026;&#36951;&#31934;&#12290;</p>
<p></p>
<p>2.&#28287;&#28909;&#30192;&#28779;&#19979;&#27880;&#65292;&#39278;&#39135;&#19981;&#33410;&#65292;&#37255;&#37202;&#21402;&#21619;&#65292;&#25439;&#20260;&#33086;&#32963;&#65292;&#37247;&#28287;&#29983;&#28909;&#65292;&#25110;&#34164;&#30192;&#21270;&#28779;&#65292;&#28287;&#28909;&#30192;&#28779;&#27969;&#27880;&#20110;&#19979;&#65307;&#25110;&#28287;&#28909;&#20043;&#37034;&#20405;&#34989;&#19979;&#28966;&#65292;&#28287;&#28909;&#30192;&#28779;&#25200;&#21160;&#31934;&#23460;&#65292;&#21457;&#20026;&#36951;&#31934;&#12290;</p>
<p> &nbsp;</p>
<p>3.&#21171;&#20260;&#24515;&#33086;&#65292;&#24515;&#33086;&#20111;&#34394;&#65292;&#25110;&#21171;&#24515;&#22826;&#36807;&#65292;&#25110;&#20307;&#21171;&#22826;&#36807;&#65292;&#20197;&#33268;&#24515;&#33086;&#20111;&#34394;&#65292;&#27668;&#19981;&#25668;&#31934;&#65292;&#21457;&#20026;&#36951;&#31934;&#12290;</p>
<p></p>
<p>4.&#32958;&#34394;&#19981;&#22266;&#65292;&#20808;&#22825;&#19981;&#36275;&#31104;&#36171;&#32032;&#20111;&#65292;&#25110;&#38738;&#24180;&#26089;&#23130;&#65292;&#25151;&#20107;&#36807;&#24230;&#65292;&#25110;&#23569;&#24180;&#26080;&#30693;&#65292;&#39057;&#32321;&#25163;&#28139;&#65292;&#23548;&#33268;&#32958;&#31934;&#20111;&#34394;&#12290;&#33509;&#33268;&#32958;&#27668;&#34394;&#25110;&#32958;&#38451;&#34394;&#65292;&#21017;&#19979;&#20803;&#34394;&#24811;&#65292;&#31934;&#20851;&#19981;&#22266;&#65292;&#32780;&#33268;&#28369;&#31934;&#12290;&#33509;&#32958;&#38452;&#20111;&#34394;&#65292;&#21017;&#38452;&#34394;&#32780;&#28779;&#26106;&#65292;&#30456;&#28779;&#20559;&#30427;&#65292;&#25200;&#21160;&#31934;&#23460;&#65292;&#31934;&#28082;&#33258;&#20986;&#65292;&#21457;&#20026;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#26377;&#26790;&#32780;&#36951;&#31934;&#32773;&#65292;&#31216;&#20026;&#26790;&#36951;&#65307;&#26080;&#26790;&#32780;&#36951;&#31934;&#65292;&#29978;&#33267;&#28165;&#37266;&#26102;&#31934;&#28082;&#33258;&#20986;&#32773;&#65292;&#31216;&#20026;&#28369;&#31934;&#65292;&#28369;&#31934;&#26356;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#183;&#28789;&#26530;&#12299;&#25351;&#20986;&#20961;&#20869;&#20260;&#24773;&#24535;&#12289;&#24605;&#34385;&#36807;&#24230;&#12289;&#24656;&#24807;&#24629;&#24913;&#65292;&#22343;&#21487;&#33021;&#25200;&#21160;&#24515;&#31070;&#12289;&#25439;&#20260;&#31934;&#27668;&#65292;&#20135;&#29983;&#8220;&#39592;&#37240;&#30207;&#21413;&#65292;&#31934;&#26102;&#33258;&#19979;&#8221;&#30340;&#30151;&#20505;&#12290;</p>
<p></p>
<p>&#27721;&#183;&#24352;&#20210;&#26223;&#22312;&#12298;&#37329;&#21310;&#35201;&#30053;&#12299;&#20013;&#31216;&#26790;&#36951;&#20026;&#8220;&#26790;&#22833;&#31934;&#8221;&#65292;&#24182;&#35748;&#20026;&#26159;&#30001;&#34394;&#21171;&#25152;&#24341;&#36215;&#12290;&#65288;&#24352;&#20210;&#26223;&#35748;&#35782;&#21040;&#20102;&#36951;&#31934;&#21644;&#34394;&#21171;&#26377;&#20851;&#65289;</p>
<p></p>
<p>&#38539;&#183;&#24034;&#20803;&#26041;&#12298;&#35832;&#30149;&#28304;&#20505;&#35770;&#12299;&#36827;&#19968;&#27493;&#35748;&#35782;&#21040;&#36951;&#31934;&#26159;&#30001;&#20110;&#32958;&#27668;&#34394;&#30340;&#25152;&#33268;&#12290;&#12298;&#35832;&#30149;&#28304;&#20505;&#35770;&#183;&#34394;&#21171;&#30149;&#35832;&#20505;&#12299;&#25351;&#20986;&#26412;&#30149;&#30340;&#30149;&#26426;&#26377;&#32958;&#27668;&#34394;&#24369;&#21644;&#35265;&#38395;&#24863;&#35302;&#31561;&#65306;&#8220;&#32958;&#27668;&#34394;&#24369;&#65292;&#25925;&#31934;&#28322;&#20063;&#12290;&#35265;&#38395;&#24863;&#35302;&#65292;&#21017;&#21160;&#32958;&#27668;&#65292;&#32958;&#34255;&#31934;&#65292;&#20170;&#34394;&#24369;&#19981;&#33021;&#21046;&#20110;&#31934;&#65292;&#25925;&#22240;&#35265;&#38395;&#32780;&#31934;&#28322;&#20986;&#20063;&#12290; &#8221;&#65288;&#24034;&#20803;&#26041;&#35748;&#35782;&#21040;&#20102;&#36951;&#31934;&#26159;&#32958;&#34394;&#25152;&#33268;&#65292;&#21644;&#22806;&#22312;&#30340;&#35265;&#38395;&#24863;&#35302;&#20134;&#26377;&#20851;&#31995;&#65289;</p>
<p></p>
<p>&#22312;&#21776;&#23435;&#24180;&#20195;&#65292;&#23545;&#36951;&#31934;&#30340;&#27835;&#30103;&#24050;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#23385;&#24605;&#37000;&#35770;&#22833;&#31934;&#20173;&#20027;&#32958;&#30149;&#65292;&#23385;&#24605;&#37000;&#12298;&#22791;&#24613;&#21315;&#37329;&#35201;&#26041;&#12299;&#20013;&#36733;&#26377;&#27835;&#36951;&#31934;&#26041;&#36798;14&#39318;&#65307;&#29579;&#28952;&#33879;&#12298;&#22806;&#21488;&#31192;&#35201;&#12299;&#25910;&#24405;&#27835;&#34394;&#21171;&#22833;&#31934;&#26041;5&#39318;&#65292;&#34394;&#21171;&#26790;&#27844;&#31934;&#26041;10&#39318;&#65292;&#23545;&#21518;&#19990;&#36739;&#26377;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#26126;&#28165;&#20004;&#20195;&#65292;&#36890;&#36807;&#24635;&#32467;&#21069;&#20154;&#30340;&#29702;&#35770;&#21644;&#32463;&#39564;&#65292;&#23545;&#36951;&#31934;&#30340;&#35748;&#35782;&#21644;&#27835;&#27861;&#28176;&#36235;&#20840;&#38754;&#21644;&#23436;&#21892;&#65292;&#22914;&#26126;&#183;&#24352;&#26223;&#23731;&#35828;&#8220;&#26790;&#36951;&#28369;&#31934;&#65292;&#24635;&#30342;&#22833;&#31934;&#20043;&#30149;&#65292;&#34429;&#20854;&#35777;&#26377;&#19981;&#21516;&#65292;&#32780;&#25152;&#33268;&#20043;&#26412;&#21017;&#19968;&#12290;&#8221;&#26126;&#30830;&#25351;&#20986;&#36951;&#31934;&#21253;&#25324;&#26790;&#36951;&#21644;&#28369;&#31934;&#65292;&#19988;&#20108;&#32773;&#30340;&#30149;&#26426;&#22522;&#26412;&#30456;&#21516;&#65292;&#24182;&#23558;&#20854;&#27835;&#27861;&#24635;&#32467;&#24402;&#32435;&#20026;&#38477;&#28779;&#12289;&#28363;&#38452;&#12289;&#21319;&#20030;&#12289;&#22266;&#28073;&#12289;&#20998;&#21033;&#12289;&#28201;&#34917;&#31561;7&#27861;&#12290;</p>
<p></p>
<p>&#12298;&#26223;&#23731;&#20840;&#20070;&#183;&#36951;&#31934;&#12299;&#65306;&#8220;&#36951;&#31934;&#20043;&#35777;&#26377;&#20061;&#65306;&#20961;&#26377;&#25152;&#27880;&#24651;&#32780;&#26790;&#32773;&#65292;&#27492;&#31934;&#20026;&#31070;&#21160;&#20063;&#65292;&#20854;&#22240;&#22312;&#24515;&#65307;&#26377;&#27442;&#20107;&#19981;&#36930;&#32780;&#26790;&#32773;&#65292;&#27492;&#31934;&#22833;&#20854;&#20301;&#20063;&#65292;&#20854;&#22240;&#22312;&#32958;&#65307;&#26377;&#20540;&#21171;&#20518;&#21363;&#36951;&#32773;&#65292;&#27492;&#31563;&#21147;&#26377;&#19981;&#32988;&#65292;&#32925;&#33086;&#20043;&#27668;&#24369;&#20063;&#65307;&#26377;&#22240;&#29992;&#24515;&#24605;&#32034;&#36807;&#24230;&#24443;&#36951;&#32773;&#65292;&#27492;&#20013;&#27668;&#26377;&#19981;&#36275;&#65292;&#24515;&#33086;&#20043;&#34394;&#38519;&#20063;&#65307;&#26377;&#22240;&#28287;&#28909;&#19979;&#27969;&#25110;&#30456;&#28779;&#22916;&#21160;&#32780;&#36951;&#32773;&#65292;&#27492;&#33086;&#32958;&#20043;&#28779;&#19981;&#28165;&#20063;&#65307;&#26377;&#26080;&#25925;&#28369;&#32780;&#19981;&#31105;&#32773;&#65292;&#27492;&#19979;&#20803;&#20043;&#34394;&#65292;&#32954;&#32958;&#20043;&#19981;&#22266;&#20063;&#65307;&#26377;&#32032;&#31104;&#19981;&#36275;&#32780;&#31934;&#26131;&#28369;&#32773;&#65292;&#27492;&#20808;&#22825;&#20803;&#27668;&#20043;&#21333;&#34180;&#20063;&#65307;&#26377;&#20037;&#26381;&#20919;&#21033;&#31561;&#21058;&#65292;&#20197;&#33268;&#20803;&#38451;&#22833;&#23432;&#32780;&#28369;&#27844;&#32773;&#65292;&#27492;&#35823;&#33647;&#20043;&#25152;&#33268;&#20063;&#65307;&#26377;&#22766;&#24180;&#27668;&#30427;&#65292;&#20037;&#33410;&#25151;&#27442;&#32780;&#36951;&#32773;&#65292;&#27492;&#28385;&#32780;&#28322;&#32773;&#20063;&#12290;&#20961;&#27492;&#20043;&#31867;&#26159;&#30342;&#36951;&#31934;&#20043;&#30149;&#12290;&#8221;&#8220;&#27835;&#36951;&#31934;&#20043;&#27861;&#65292;&#20961;&#24515;&#28779;&#29978;&#32773;&#65292;&#24403;&#28165;&#24515;&#38477;&#28779;&#65307;&#30456;&#28779;&#30427;&#32773;&#65292;&#24403;&#22766;&#27700;&#28363;&#38452;&#65307;&#27668;&#38519;&#32773;&#65292;&#24403;&#21319;&#20030;&#65307;&#28369;&#27844;&#32773;&#65292;&#24403;&#22266;&#28073;&#65307;&#28287;&#28909;&#30456;&#20056;&#32773;&#65292;&#24403;&#20998;&#21033;&#65307;&#34394;&#23506;&#20919;&#21033;&#32773;&#65292;&#24403;&#28201;&#34917;&#19979;&#20803;&#65307;&#20803;&#38451;&#19981;&#36275;&#65292;&#31934;&#27668;&#20004;&#34394;&#32773;&#65292;&#24403;&#19987;&#22521;&#26681;&#26412;&#12290;&#8221;</p>
<p></p>
<p>&#24352;&#26223;&#23731;&#23545;&#36951;&#31934;&#30340;&#30149;&#22240;&#30149;&#26426;&#20570;&#20102;&#36739;&#20026;&#20840;&#38754;&#30340;&#24635;&#32467;&#65292;&#24402;&#32435;&#20986;&#36951;&#31934;&#20043;&#35777;&#26377;&#20061;&#31181;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36951;&#31934;&#30340;&#21457;&#30149;&#26426;&#21046;&#20027;&#35201;&#36131;&#20043;&#20110;&#24515;&#12289;&#32925;&#12289;&#32958;&#19977;&#33039;&#65292;&#20294;&#20854;&#20013;&#19982;&#24515;&#32958;&#20851;&#31995;&#26368;&#20026;&#23494;&#20999;&#12290;&#25152;&#20197;&#19981;&#35770;&#28779;&#26106;&#12289;&#28287;&#28909;&#12289;&#21171;&#20260;&#12289;&#37202;&#33394;&#31561;&#19981;&#21516;&#30149;&#22240;&#24341;&#36215;&#65292;&#26085;&#20037;&#26080;&#19981;&#32791;&#31934;&#20260;&#32958;&#12290;&#30149;&#21464;&#20197;&#38452;&#34394;&#28779;&#26106;&#12289;&#24515;&#32958;&#19981;&#20132;&#21457;&#23637;&#20026;&#32958;&#34394;&#19981;&#22266;&#32773;&#22810;&#35265;&#12290;&#27491;&#22914;&#12298;&#31867;&#35777;&#27835;&#35009;&#12299;&#35828;&#65306;&#8220;&#20961;&#33039;&#33105;&#20043;&#31934;&#24713;&#36755;&#20110;&#32958;&#65292;&#32780;&#24658;&#25200;&#20110;&#28779;&#12290;&#28779;&#21160;&#21017;&#32958;&#33039;&#23553;&#34255;&#19981;&#22266;&#12290;&#24515;&#20026;&#21531;&#28779;&#65292;&#32925;&#32958;&#20026;&#30456;&#28779;&#65292;&#21531;&#28779;&#19968;&#21160;&#65292;&#30456;&#28779;&#38543;&#20043;&#65292;&#32780;&#26790;&#27844;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#20025;&#28330;&#24515;&#27861;&#12299;&#65306;&#8220;&#36951;&#31934;&#24471;&#20043;&#26377;&#22235;&#65292;&#26377;&#29992;&#24515;&#36807;&#24230;&#65292;&#24515;&#19981;&#25668;&#32958;&#65292;&#20197;&#33268;&#22833;&#31934;&#32773;&#65307;&#26377;&#22240;&#24605;&#33394;&#27442;&#19981;&#36930;&#65292;&#31934;&#20035;&#22833;&#20301;&#65292;&#36755;&#31934;&#32780;&#20986;&#32773;&#65307;&#26377;&#27442;&#22826;&#36807;&#65292;&#28369;&#27844;&#19981;&#31105;&#32773;&#65307;&#26377;&#24180;&#39640;&#27668;&#30427;&#65292;&#20037;&#26080;&#33394;&#27442;&#65292;&#31934;&#27668;&#28385;&#27844;&#32773;&#12290;&#8221;&#65288;&#26417;&#20025;&#28330;&#30340;&#24635;&#32467;&#20063;&#24456;&#19981;&#38169;&#65292;&#24635;&#32467;&#20102;&#22235;&#31181;&#20027;&#35201;&#30340;&#24773;&#20917;&#65289;</p>
<p></p>
<p>&#12298;&#21476;&#20170;&#21307;&#37492;&#12299;&#65306;&#8220;&#20854;&#33394;&#24515;&#22826;&#37325;&#65292;&#22916;&#24819;&#36807;&#24230;&#32780;&#33268;&#36951;&#28369;&#32773;&#65292;&#33258;&#20174;&#24515;&#32958;&#27835;&#20043;&#65292;&#20294;&#20860;&#33086;&#32963;&#32773;&#22810;&#65292;&#21448;&#24403;&#23457;&#23519;&#27835;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#21307;&#23398;&#38598;&#25104;&#12299;&#65306;&#8220;&#24515;&#20026;&#21531;&#28779;&#65292;&#32958;&#20026;&#30456;&#28779;&#65292;&#21531;&#28779;&#21160;&#20110;&#19978;&#65292;&#21017;&#30456;&#28779;&#24517;&#28861;&#20110;&#19979;&#65292;&#25925;&#23569;&#24180;&#22810;&#26377;&#27492;&#35777;&#12290;&#28982;&#26377;&#22240;&#26790;&#32780;&#36951;&#32773;&#65292;&#26377;&#26080;&#26790;&#20134;&#36951;&#32773;&#12290;&#22240;&#26790;&#32780;&#36951;&#32773;&#65292;&#20854;&#30149;&#27973;&#65307;&#26080;&#26790;&#20134;&#36951;&#65292;&#20854;&#30149;&#28145;&#12290;&#27835;&#27492;&#20043;&#27861;&#65292;&#26292;&#36215;&#32773;&#65292;&#23452;&#28165;&#24515;&#65292;&#20037;&#28369;&#32773;&#65292;&#23452;&#22266;&#32958;&#65292;&#19988;&#21508;&#27714;&#25152;&#22240;&#35843;&#27835;&#65292;&#20309;&#24739;&#19981;&#24840;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#35777;&#27835;&#27719;&#34917;&#12299;&#65306;&#8220;&#36951;&#31934;&#20043;&#20027;&#23472;&#22312;&#24515;&#65292;&#31934;&#20043;&#34255;&#21046;&#22312;&#32958;&#65292;&#20961;&#20154;&#37202;&#33394;&#36807;&#24230;&#65292;&#24605;&#34385;&#26080;&#31351;&#65292;&#33268;&#30495;&#20803;&#19979;&#28183;&#65292;&#34394;&#28779;&#27969;&#34892;&#65292;&#31934;&#27668;&#28369;&#33073;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#26223;&#23731;&#20840;&#20070;&#183;&#36951;&#31934;&#12299;&#65306;&#8220;&#30422;&#36951;&#31934;&#20043;&#22987;&#65292;&#26080;&#19981;&#30149;&#30001;&#20046;&#24515;&#65292;&#27491;&#20197;&#24515;&#20026;&#21531;&#28779;&#65292;&#32958;&#20026;&#30456;&#28779;&#65292;&#24515;&#26377;&#25152;&#21160;&#65292;&#32958;&#24517;&#24212;&#20043;&#65292;&#25925;&#20961;&#20197;&#23569;&#24180;&#22810;&#27442;&#20043;&#20154;&#65292;&#25110;&#24515;&#26377;&#22916;&#24605;&#65292;&#25110;&#22806;&#26377;&#22916;&#36935;&#65292;&#20197;&#33268;&#21531;&#28779;&#25671;&#20110;&#19978;&#65292;&#30456;&#28779;&#28861;&#20110;&#19979;&#65292;&#21017;&#27700;&#19981;&#33021;&#34255;&#65292;&#32780;&#31934;&#38543;&#20197;&#27844;&#12290;&#30422;&#31934;&#20043;&#34255;&#21046;&#34429;&#22312;&#32958;&#65292;&#32780;&#31934;&#20043;&#20027;&#23472;&#21017;&#22312;&#24515;&#65292;&#25925;&#31934;&#20043;&#33988;&#27844;&#65292;&#26080;&#38750;&#21548;&#21629;&#20110;&#24515;&#12290;&#20961;&#23569;&#24180;&#21021;&#30465;&#20154;&#20107;&#65292;&#31934;&#36947;&#26410;&#23454;&#32773;&#65292;&#33503;&#30693;&#24796;&#21629;&#65292;&#20808;&#39035;&#24796;&#31934;&#65292;&#33503;&#27442;&#24796;&#31934;&#65292;&#20808;&#23452;&#20928;&#24515;&#12290;&#21450;&#20854;&#26082;&#30149;&#32780;&#27714;&#27835;&#65292;&#21017;&#23588;&#24403;&#20197;&#25345;&#24515;&#20026;&#20808;&#65292;&#28982;&#21518;&#38543;&#35777;&#35843;&#29702;&#65292;&#33258;&#26080;&#19981;&#24840;&#12290;&#20351;&#19981;&#30693;&#27714;&#26412;&#20043;&#36947;&#65292;&#20840;&#24643;&#33647;&#39285;&#65292;&#32780;&#27442;&#26395;&#25104;&#21151;&#32773;&#65292;&#30422;&#20134;&#20960;&#24076;&#30691;&#65281;&#8221;</p>
<p></p>
<p>&#24352;&#26223;&#23731;&#23545;&#36951;&#31934;&#30340;&#35748;&#35782;&#38750;&#24120;&#20840;&#38754;&#28145;&#21051;&#65292;&#19981;&#20165;&#21015;&#20986;&#20102;&#36951;&#31934;&#20061;&#35777;&#65292;&#20063;&#35748;&#35782;&#21040;&#20102;&#35201;&#20928;&#24515;&#65292;&#20928;&#24515;&#20063;&#23601;&#26159;&#20462;&#24515;&#65292;&#35753;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#65292;&#24515;&#20026;&#21531;&#28779;&#65292;&#33021;&#22815;&#20027;&#23472;&#24515;&#20102;&#65292;&#20877;&#37197;&#21512;&#27835;&#30103;&#65292;&#36825;&#26679;&#27835;&#30103;&#25928;&#26524;&#25165;&#22909;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#26412;&#30149;&#26159;&#25351;&#20197;&#19981;&#22240;&#24615;&#29983;&#27963;&#32780;&#31934;&#28082;&#39057;&#32321;&#36951;&#27844;&#20026;&#20020;&#24202;&#29305;&#24449;&#30340;&#30149;&#35777;&#65292;&#26377;&#26790;&#32780;&#36951;&#31934;&#32773;&#65292;&#31216;&#20026;&#26790;&#36951;&#65307;&#26080;&#26790;&#32780;&#36951;&#31934;&#65292;&#29978;&#33267;&#28165;&#37266;&#26102;&#31934;&#28082;&#33258;&#20986;&#32773;&#65292;&#31216;&#20026;&#28369;&#31934;&#12290;&#26412;&#30149;&#30340;&#21457;&#30149;&#22240;&#32032;&#27604;&#36739;&#22797;&#26434;&#65292;&#20027;&#35201;&#26377;&#25151;&#23460;&#19981;&#33410;&#12289;&#20808;&#22825;&#19981;&#36275;&#12289;&#29992;&#24515;&#36807;&#24230;&#12289;&#24605;&#27442;&#19981;&#36930;&#12289;&#39278;&#39135;&#19981;&#33410;&#12289;&#28287;&#28909;&#20405;&#34989;&#31561;&#12290;&#36951;&#31934;&#20027;&#35201;&#22312;&#32958;&#21644;&#24515;&#65292;&#24182;&#19982;&#32925;&#12289;&#33086;&#23494;&#20999;&#30456;&#20851;&#12290;&#30149;&#26426;&#20027;&#35201;&#26159;&#21531;&#30456;&#28779;&#26106;&#65292;&#25200;&#21160;&#31934;&#23460;&#65307;&#28287;&#28909;&#30192;&#28779;&#19979;&#27880;&#65292;&#25200;&#21160;&#31934;&#23460;&#65307;&#21171;&#20260;&#24515;&#33086;&#65292;&#27668;&#19981;&#25668;&#31934;&#65307;&#32958;&#31934;&#20111;&#34394;&#65292;&#31934;&#20851;&#19981;&#22266;&#12290;&#26412;&#30149;&#24212;&#32467;&#21512;&#33039;&#33105;&#65292;&#20998;&#34394;&#23454;&#32780;&#27835;&#65292;&#23454;&#35777;&#20197;&#28165;&#27844;&#20026;&#20027;&#65292;&#24515;&#30149;&#32773;&#20860;&#29992;&#23433;&#31070;&#65307;&#34394;&#35777;&#20197;&#34917;&#28073;&#20026;&#20027;&#65292;&#23646;&#32958;&#34394;&#19981;&#22266;&#32773;&#65292;&#34917;&#32958;&#22266;&#31934;&#65307;&#21171;&#20260;&#24515;&#33086;&#32773;&#65292;&#30410;&#27668;&#25668;&#31934;&#12290;&#24179;&#26102;&#24212;&#27880;&#24847;&#35843;&#25668;&#24515;&#31070;&#65292;&#25490;&#38500;&#26434;&#24565;&#65292;&#20197;&#25345;&#24515;&#20026;&#20808;&#65292;&#21516;&#26102;&#24212;&#33410;&#21046;&#25151;&#20107;&#65292;&#25106;&#38500;&#25163;&#28139;&#12290;&#27880;&#24847;&#29983;&#27963;&#36215;&#23621;&#65292;&#36991;&#20813;&#33041;&#21147;&#21644;&#20307;&#21147;&#30340;&#36807;&#21171;&#65292;&#26202;&#39184;&#19981;&#23452;&#36807;&#39281;&#65292;&#20859;&#25104;&#21491;&#20391;&#21351;&#20064;&#24815;&#65292;&#34987;&#35109;&#19981;&#23452;&#36807;&#37325;&#65292;&#20869;&#35044;&#19981;&#23452;&#36807;&#32039;&#65292;&#20197;&#20943;&#23569;&#23616;&#37096;&#21050;&#28608;&#65292;&#24182;&#24212;&#23569;&#39135;&#36763;&#36771;&#21050;&#28608;&#24615;&#39135;&#29289;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
