<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#36164;&#28145;&#25106;&#21451;&#35848;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36164;&#28145;&#25106;&#21451;&#35848;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;</p>
<p></p>
<p>&#12304;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#24819;&#20837;&#38376;&#65292;&#39318;&#20808;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#35782;&#21644;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#28145;&#20837;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#26041;&#27861;&#65292;&#36825;&#26679;&#25165;&#26377;&#21162;&#21147;&#30340;&#26041;&#21521;&#12290;&#20809;&#38752;&#27589;&#21147;&#26159;&#19981;&#34892;&#30340;&#65292;&#22312;&#37027;&#37324;&#30450;&#25106;&#30606;&#25106;&#65292;&#21040;&#24213;&#26159;&#38376;&#22806;&#27721;&#12290;&#25106;&#33394;&#38656;&#35201;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#22823;&#23478;&#19981;&#22914;&#25226;&#27589;&#21147;&#29992;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#25194;&#24515;&#33258;&#38382;&#65292;&#33258;&#24049;&#25163;&#28139;&#22810;&#23569;&#24180;&#20102;&#65311;&#30475;&#40644;&#30475;&#20102;&#22810;&#23569;&#65311;&#33258;&#24049;&#36896;&#19979;&#20102;&#22810;&#23569;&#24694;&#19994;&#65311;&#24819;&#35201;&#19968;&#19979;&#23376;&#25913;&#21464;&#35848;&#20309;&#23481;&#26131;&#65292;&#19981;&#20184;&#20986;&#19968;&#20123;&#21162;&#21147;&#26159;&#19981;&#34892;&#30340;&#65292;&#29408;&#19979;&#21151;&#22827;&#65292;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28165;&#27927;&#22823;&#33041;&#37324;&#30340;&#24605;&#24819;&#12290;&#25105;&#20204;&#31215;&#32047;&#30340;&#22351;&#20064;&#27668;&#22826;&#28145;&#20102;&#65292;&#21487;&#20197;&#35828;&#25972;&#20010;&#24605;&#24819;&#37117;&#20805;&#28385;&#20102;&#40844;&#36425;&#32942;&#33039;&#30340;&#40644;&#33394;&#22403;&#22334;&#65292;&#25152;&#20197;&#24517;&#39035;&#20381;&#38752;&#25106;&#33394;&#25991;&#31456;&#26469;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#12290;&#36825;&#20123;&#22351;&#20064;&#27668;&#30340;&#21147;&#37327;&#24456;&#24378;&#22823;&#65292;&#24517;&#39035;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#25165;&#33021;&#25112;&#32988;&#23427;&#12290;&#12298;&#21149;&#23398;&#12299;&#65306;&#8220;&#21566;&#23581;&#32456;&#26085;&#32780;&#24605;&#30691;&#65292;&#19981;&#22914;&#39035;&#33278;&#20043;&#25152;&#23398;&#20063;&#12290;&#8221;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#20320;&#33258;&#24049;&#24605;&#32771;&#19968;&#25972;&#22825;&#65292;&#19981;&#22914;&#29255;&#21051;&#23398;&#20064;&#25910;&#33719;&#30340;&#22810;&#12290;&#21069;&#36744;&#22312;&#26576;&#19968;&#31243;&#24230;&#19978;&#20026;&#25105;&#20204;&#25198;&#28436;&#20102;&#35797;&#38169;&#30340;&#35282;&#33394;&#65292;&#23398;&#20064;&#21035;&#20154;&#22833;&#36133;&#30340;&#32463;&#39564;&#65292;&#21487;&#20197;&#36991;&#20813;&#33258;&#24049;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#36825;&#23601;&#26159;&#25463;&#24452;&#20102;&#12290;&#30446;&#21069;&#24456;&#22810;&#25106;&#33394;&#26377;&#25104;&#30340;&#21069;&#36744;&#65292;&#26080;&#19968;&#19981;&#26159;&#21892;&#20110;&#23398;&#20064;&#30340;&#12290;&#22823;&#23478;&#21487;&#20197;&#21435;&#32771;&#23519;&#19968;&#19979;&#65292;&#25106;&#33394;&#21543;&#37324;&#37027;&#20123;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#37117;&#26159;&#24605;&#24819;&#20928;&#21270;&#29305;&#21035;&#24443;&#24213;&#30340;&#20154;&#12290;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#21487;&#20197;&#36991;&#20813;&#36208;&#22909;&#22810;&#24367;&#36335;&#12290;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20250;&#36935;&#21040;&#24456;&#22810;&#38556;&#30861;&#65292;&#36890;&#36807;&#23398;&#20064;&#33021;&#35753;&#20320;&#35748;&#28165;&#24182;&#19988;&#30693;&#36947;&#22914;&#20309;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&#27762;&#21462;&#21069;&#36744;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#21487;&#20197;&#35753;&#20320;&#24555;&#36895;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#20204;&#36890;&#24120;&#24418;&#35937;&#22320;&#25226;&#33041;&#28023;&#37324;&#30340;&#37034;&#24565;&#31216;&#20316;&#24515;&#39764;&#65292;&#23427;&#24456;&#24378;&#22823;&#65292;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#26469;&#27494;&#35013;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#25720;&#28165;&#24515;&#39764;&#25152;&#26377;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#26368;&#21518;&#25165;&#33021;&#20570;&#21040;&#36816;&#31609;&#24119;&#24132;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#21069;&#36744;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#21069;&#36744;&#30340;&#32463;&#39564;&#26159;&#29992;&#34880;&#30340;&#25945;&#35757;&#25442;&#26469;&#30340;&#21834;&#65281;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#36824;&#20250;&#25720;&#32034;&#20986;&#36866;&#21512;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;&#26377;&#20123;&#25106;&#21451;&#30772;&#25106;&#20043;&#21518;&#23601;&#21457;&#27602;&#35475;&#65292;&#35828;&#20160;&#20040;&#25106;&#19981;&#25481;&#23601;&#21057;&#25163;&#65292;&#23454;&#22312;&#19981;&#21487;&#21462;&#65292;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#8221;&#12290;&#20915;&#24515;&#24456;&#22909;&#65292;&#21487;&#26159;&#20320;&#26377;&#19982;&#20043;&#30456;&#23545;&#24212;&#30340;&#23454;&#21147;&#21527;&#65311;&#20320;&#20973;&#20160;&#20040;&#25106;&#65311;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#65292;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#65292;&#28139;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8221;&#22823;&#33041;&#37324;&#30340;&#24605;&#24819;&#33039;&#20102;&#65292;&#34892;&#20026;&#33258;&#28982;&#23601;&#33039;&#20102;&#65292;&#25152;&#20197;&#19981;&#35201;&#21457;&#20160;&#20040;&#27602;&#35475;&#65292;&#20570;&#19981;&#21040;&#21482;&#20250;&#35753;&#20320;&#30772;&#32592;&#30772;&#25684;&#12289;&#33258;&#26292;&#33258;&#24323;&#12290;&#33041;&#25511;&#21046;&#25163;&#65292;&#25152;&#20197;&#19981;&#35201;&#35762;&#20160;&#20040;&#21057;&#25163;&#33258;&#27531;&#65292;&#20851;&#38190;&#26159;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#24605;&#24819;&#33039;&#20102;&#65292;&#26368;&#26681;&#26412;&#35201;&#20174;&#24515;&#19978;&#25913;&#65292;&#20928;&#21270;&#24605;&#24819;&#65292;&#25226;&#20197;&#21069;&#32942;&#33039;&#40844;&#36425;&#30340;&#40644;&#33041;&#35013;&#28385;&#27491;&#33021;&#37327;&#65292;&#27491;&#22914;&#19968;&#28783;&#30772;&#21315;&#24180;&#26263;&#65292;&#24605;&#24819;&#36716;&#21464;&#20102;&#65292;&#21040;&#26102;&#20320;&#30340;&#34892;&#20026;&#27169;&#24335;&#33258;&#28982;&#20250;&#36319;&#30528;&#19968;&#36215;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#12304;&#25512;&#33616;&#38405;&#35835;&#23398;&#20064;&#30340;&#25991;&#31456;&#12305;</p>
<p></p>
<p>&#39318;&#25512;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23545;&#25105;&#21551;&#21457;&#30495;&#30340;&#24456;&#22823;&#65292;&#35760;&#24471;&#24403;&#26102;&#22312;&#40657;&#26263;&#37324;&#36855;&#33579;&#26102;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20687;&#19968;&#24231;&#28783;&#22612;&#65292;&#29031;&#20142;&#20102;&#21069;&#36827;&#30340;&#36947;&#36335;&#65292;&#25351;&#26126;&#20102;&#26041;&#21521;&#12290;&#25105;&#27491;&#26159;&#20174;&#36825;&#37324;&#24735;&#20986;&#20102;&#25106;&#33394;&#30340;&#26041;&#27861;&#8212;&#8212;&#20928;&#21270;&#24605;&#24819;&#12290;&#19968;&#30452;&#36208;&#21040;&#20102;&#29616;&#22312;&#65292;&#23454;&#22312;&#26159;&#21463;&#30410;&#21290;&#27973;&#65292;&#27704;&#36828;&#24863;&#24681;&#12290;&#36825;&#26159;&#39134;&#32724;&#21733;&#30340;&#32463;&#20856;&#21147;&#20316;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#21453;&#22797;&#30740;&#35835;&#65292;&#32477;&#23545;&#24110;&#21161;&#24456;&#22823;&#65292;&#29616;&#22312;&#36824;&#22312;&#36830;&#36733;&#65292;&#20063;&#26377;&#32440;&#36136;&#29256;&#30340;&#65292;&#24314;&#35758;&#22823;&#23478;&#37325;&#22797;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#12290;&#36824;&#26377;&#25106;&#20026;&#33391;&#33647;&#25945;&#26448;&#29256;&#12298;&#20197;&#25106;&#20026;&#24072;&#12299;&#20063;&#24456;&#22909;&#12290;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#24314;&#35758;&#29087;&#35835;&#65292;&#26368;&#22909;&#30475;&#21407;&#25991;&#65292;&#25991;&#35328;&#25991;&#30475;&#19981;&#25026;&#20063;&#21487;&#20197;&#21442;&#32771;&#30333;&#35805;&#25991;&#65292;&#19981;&#36807;&#26368;&#21518;&#24314;&#35758;&#22238;&#24402;&#21407;&#25991;&#12290;&#36824;&#26377;&#20854;&#20182;&#31867;&#22411;&#30340;&#25991;&#31456;&#21644;&#20070;&#31821;&#65292;&#22823;&#23478;&#24191;&#27867;&#23398;&#20064;&#65292;&#23588;&#20854;&#26159;&#20449;&#20315;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#28145;&#20837;&#20102;&#35299;&#20315;&#27861;&#65292;&#26377;&#20315;&#27861;&#30340;&#24110;&#21161;&#65292;&#25106;&#33394;&#20250;&#22914;&#34382;&#28155;&#32764;&#65292;&#24403;&#20013;&#26377;&#24456;&#22810;&#30693;&#35782;&#21644;&#25106;&#33394;&#37117;&#26159;&#30456;&#36890;&#30340;&#12290;&#22823;&#23478;&#22312;&#36890;&#35835;&#20102;&#22823;&#37096;&#20998;&#30340;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#35201;&#25361;&#19968;&#20123;&#27604;&#36739;&#22909;&#30340;&#26469;&#21453;&#22797;&#23398;&#20064;&#65292;&#25226;&#20960;&#20010;&#21069;&#36744;&#24403;&#20316;&#23398;&#20064;&#30340;&#27036;&#26679;&#65292;&#36827;&#20837;&#21040;&#31934;&#35835;&#38454;&#27573;&#12290;&#36824;&#26377;&#25106;&#33394;&#21543;&#30340;&#31934;&#21697;&#36148;&#37117;&#30475;&#30475;&#65288;&#21035;&#36731;&#35270;&#65292;&#26377;&#20123;&#25106;&#21451;&#20889;&#30340;&#24456;&#22909;&#65289;&#12290;</p>
<p></p>
<p>&#12304;&#20570;&#31508;&#35760;&#12305;</p>
<p></p>
<p>&#22823;&#23478;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#36807;&#31243;&#20013;&#19968;&#23450;&#35201;&#20570;&#31508;&#35760;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#25042;&#24471;&#20570;&#31508;&#35760;&#65292;&#25110;&#32773;&#35748;&#20026;&#20570;&#19981;&#20570;&#37117;&#26080;&#25152;&#35859;&#12290;&#36825;&#37324;&#35201;&#30528;&#37325;&#24378;&#35843;&#19968;&#19979;&#65292;&#20570;&#31508;&#35760;&#36825;&#19968;&#26041;&#27861;&#19981;&#23481;&#24573;&#35270;&#65292;&#19968;&#23450;&#35201;&#20570;&#31508;&#35760;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#35753;&#20320;&#26356;&#22909;&#22320;&#28040;&#21270;&#25991;&#31456;&#20869;&#23481;&#12290;&#32780;&#19988;&#22312;&#20320;&#20570;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#65292;&#20250;&#26377;&#24605;&#24819;&#30340;&#8220;&#28779;&#33457;&#8221;&#20986;&#29616;&#65292;&#20320;&#20250;&#20135;&#29983;&#20986;&#33258;&#24049;&#30340;&#20307;&#24735;&#65292;&#28982;&#21518;&#25226;&#23427;&#35760;&#24405;&#19979;&#26469;&#65292;&#24182;&#19988;&#32463;&#24120;&#22797;&#20064;&#65292;&#22312;&#20320;&#22797;&#20064;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#24448;&#24448;&#21448;&#20250;&#26377;&#26032;&#30340;&#39046;&#24735;&#21644;&#21457;&#29616;&#12290;&#22823;&#23478;&#21315;&#19975;&#21035;&#24573;&#35270;&#20102;&#20570;&#31508;&#35760;&#30340;&#20316;&#29992;&#65281;&#25105;&#20204;&#35201;&#26377;&#19968;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340;&#31508;&#35760;&#26412;&#65292;&#22312;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#36807;&#31243;&#20013;&#65292;&#36935;&#21040;&#27604;&#36739;&#22909;&#30340;&#21477;&#23376;&#65292;&#35302;&#21160;&#21040;&#33258;&#24049;&#30340;&#65292;&#23545;&#33258;&#24049;&#26377;&#24110;&#21161;&#30340;&#65292;&#33021;&#22815;&#35686;&#37266;&#33258;&#24049;&#30340;&#65292;&#35273;&#24471;&#20889;&#24471;&#27604;&#36739;&#22909;&#30340;&#22320;&#26041;&#65292;&#25226;&#23427;&#25688;&#24405;&#19979;&#26469;&#65292;&#35760;&#19979;&#20851;&#38190;&#28857;&#21644;&#37325;&#35201;&#30340;&#30693;&#35782;&#65292;&#23545;&#33258;&#24049;&#26377;&#19968;&#23450;&#30340;&#38024;&#23545;&#24615;&#12290;&#26102;&#24120;&#22797;&#20064;&#36825;&#20123;&#20869;&#23481;&#65292;&#21487;&#20197;&#35753;&#20320;&#30340;&#35273;&#24735;&#24555;&#36895;&#39134;&#36291;&#12290;&#25110;&#32773;&#20570;&#25104;&#30005;&#23376;&#31508;&#35760;&#20063;&#34892;&#65292;&#20570;&#25104;txt&#25918;&#22312;&#25163;&#26426;&#19978;&#30475;&#65292;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#21487;&#20197;&#24555;&#36895;&#25552;&#21319;&#35273;&#24735;&#12290;&#20570;&#31508;&#35760;&#23398;&#20064;&#30340;&#25928;&#26524;&#30495;&#30340;&#24456;&#22909;&#65292;&#24448;&#24448;&#33021;&#21462;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;&#65288;&#24403;&#31508;&#35760;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21487;&#20197;&#36827;&#34892;&#24402;&#31867;&#25972;&#29702;&#65292;&#24314;&#31435;&#25104;&#19968;&#20010;&#25106;&#33394;&#20307;&#31995;&#12290;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#65292;&#32463;&#24120;&#25972;&#29702;&#31508;&#35760;&#65292;&#35273;&#24735;&#25552;&#21319;&#20250;&#26356;&#24555;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#23398;&#20064;&#30340;&#27425;&#31532;&#12305;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#20808;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#29992;&#8220;&#29467;&#28779;&#29038;&#8221;&#65292;&#21191;&#29467;&#31934;&#36827;&#65292;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#39269;&#20284;&#28212;&#65292;&#19981;&#20572;&#22320;&#23398;&#65292;&#24448;&#27515;&#37324;&#23398;&#65292;&#21482;&#35201;&#36824;&#27809;&#27515;&#65292;&#23601;&#24448;&#27515;&#37324;&#23398;&#65292;&#35201;&#26377;&#36825;&#26679;&#30340;&#20914;&#21170;&#12290;&#29366;&#24577;&#19981;&#22909;&#26102;&#65292;&#8220;&#24930;&#28779;&#28201;&#8221;&#65292;&#23569;&#30475;&#19968;&#20123;&#65292;&#20294;&#19981;&#21487;&#20013;&#26029;&#65292;&#21542;&#21017;&#8220;&#19968;&#26085;&#19981;&#32451;&#21313;&#26085;&#31354;&#8221;&#65292;&#35201;&#26377;&#19968;&#23450;&#30340;&#26085;&#35838;&#37327;&#12290;&#21518;&#38754;&#33258;&#28982;&#20859;&#25104;&#20102;&#23398;&#20064;&#20064;&#24815;&#65292;&#38752;&#24815;&#24615;&#26469;&#24102;&#21160;&#20320;&#21069;&#36827;&#65292;&#19981;&#36807;&#36824;&#35201;&#26102;&#19981;&#26102;&#26469;&#21058;&#29467;&#33647;&#12290;</p>
<p></p>
<p>&#12304;&#24658;&#24515;&#12305;</p>
<p></p>
<p>&#26366;&#25991;&#27491;&#20844;&#65306;&#8220;&#19968;&#26085;&#19981;&#35835;&#22307;&#36132;&#20070;&#65292;&#20415;&#35273;&#38754;&#30446;&#21487;&#24974;&#12290;&#19977;&#26085;&#19981;&#35835;&#22307;&#36132;&#20070;&#65292;&#20415;&#35273;&#38754;&#30446;&#20840;&#38750;&#12290;&#8221;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#25345;&#20043;&#20197;&#24658;&#65292;&#19981;&#21487;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#21035;&#20170;&#22825;&#24515;&#24773;&#22909;&#23601;&#30475;&#30475;&#20004;&#31687;&#65292;&#26126;&#22825;&#23601;&#19968;&#23383;&#20063;&#19981;&#30475;&#65292;&#36825;&#26679;&#19979;&#21435;&#24456;&#38590;&#36215;&#25928;&#26524;&#12290;&#24517;&#39035;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#30422;&#22763;&#20154;&#35835;&#20070;&#65292;&#31532;&#19968;&#35201;&#26377;&#24535;&#65292;&#31532;&#20108;&#35201;&#26377;&#35782;&#65292;&#31532;&#19977;&#35201;&#26377;&#24658;&#12290;&#26377;&#24535;&#21017;&#26029;&#19981;&#29976;&#20026;&#19979;&#27969;&#65292;&#26377;&#35782;&#21017;&#30693;&#23398;&#38382;&#26080;&#23613;&#65292;&#19981;&#25954;&#20197;&#19968;&#24471;&#33258;&#36275;&#65292;&#26377;&#24658;&#21017;&#26029;&#26080;&#19981;&#25104;&#20043;&#20107;&#8221;&#12290;&#26082;&#28982;&#24320;&#22987;&#20102;&#65292;&#23601;&#35201;&#26377;&#19968;&#24448;&#21040;&#24213;&#30340;&#21170;&#22836;&#12290;&#12298;&#21149;&#23398;&#12299;&#65306;&#8220;&#38194;&#32780;&#33293;&#20043;&#65292;&#26429;&#26408;&#19981;&#25240;&#65292;&#38194;&#32780;&#19981;&#33293;&#65292;&#37329;&#30707;&#21487;&#38210;&#12290;&#8221;&#23398;&#19981;&#24597;&#38590;&#65292;&#38590;&#22312;&#22362;&#25345;&#65292;&#21738;&#24597;&#20320;&#27599;&#22825;&#19981;&#19968;&#23450;&#35201;&#30475;&#24456;&#22810;&#65292;&#20294;&#35201;&#26377;&#19968;&#23450;&#30340;&#26085;&#35838;&#37327;&#12290;&#21040;&#21518;&#38754;&#23601;&#33258;&#28982;&#20859;&#25104;&#20064;&#24815;&#20102;&#65292;&#23601;&#20687;&#27599;&#22825;&#37117;&#35201;&#21507;&#39277;&#19968;&#26679;&#65292;&#19981;&#23398;&#20064;&#20320;&#21453;&#32780;&#35273;&#24471;&#19981;&#36866;&#24212;&#12290;&#27494;&#35866;&#26377;&#20113;&#65306;&#8220;&#19968;&#26085;&#19981;&#32451;&#25163;&#29983;&#65292;&#19977;&#26085;&#19981;&#32451;&#25331;&#33050;&#20840;&#33618;&#12290;&#8221;&#21315;&#19975;&#21035;&#20013;&#26029;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21035;&#38388;&#26029;&#65292;&#24930;&#24930;&#20928;&#21270;&#24605;&#24819;&#30340;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#37325;&#22797;&#23398;&#20064;&#12305;</p>
<p></p>
<p>&#19968;&#31687;&#25991;&#31456;&#20854;&#23454;&#21487;&#20197;&#30475;&#24456;&#22810;&#36941;&#65292;&#30475;&#24471;&#36234;&#22810;&#65292;&#29702;&#35299;&#30340;&#31243;&#24230;&#23601;&#36234;&#28145;&#12290;&#21482;&#30475;&#19968;&#36941;&#65292;&#25152;&#33021;&#33719;&#24471;&#30340;&#39046;&#24735;&#31616;&#30452;&#23569;&#24471;&#21487;&#24604;&#65292;&#23601;&#20687;&#36208;&#39532;&#35266;&#33457;&#19968;&#26679;&#65292;&#30475;&#36807;&#23601;&#24536;&#65292;&#20284;&#20046;&#26126;&#30333;&#20102;&#65292;&#20294;&#19968;&#21477;&#20063;&#35828;&#19981;&#20986;&#26469;&#65292;&#21560;&#25910;&#29575;&#22826;&#20302;&#65292;&#25928;&#26524;&#19981;&#22823;&#12290;&#19968;&#31687;&#21516;&#26679;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#19968;&#36941;&#21644;&#30475;&#31532;&#20108;&#36941;&#30340;&#24863;&#35273;&#26159;&#19981;&#21516;&#30340;&#65292;&#30475;&#21313;&#36941;&#36319;&#30475;&#20004;&#36941;&#30340;&#24863;&#35273;&#21448;&#26159;&#19981;&#21516;&#30340;&#12290;&#22797;&#20064;&#31508;&#35760;&#20063;&#26159;&#36825;&#26679;&#65292;&#27599;&#27425;&#30475;&#37117;&#26377;&#19981;&#21516;&#30340;&#25910;&#33719;&#65292;&#22810;&#30475;&#20960;&#36941;&#24863;&#35273;&#23601;&#20986;&#26469;&#20102;&#12290;&#22240;&#20026;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#27573;&#65292;&#30475;&#21516;&#19968;&#31687;&#25991;&#31456;&#65292;&#25928;&#26524;&#26159;&#19981;&#21516;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
