<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#25163;&#28139;&#32791;&#23613;&#20320;&#30340;&#29983;&#21629;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#32791;&#23613;&#20320;&#30340;&#29983;&#21629;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#36825;&#20010;&#35789;&#35821;&#22312;&#33521;&#25991;&#26041;&#38754;&#26377;&#22909;&#20960;&#20010;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#26159;&#65306;self-abuse&#12290;abuse&#26377;&#28389;&#29992;&#12289;&#34384;&#24453;&#12289;&#24330;&#31471;&#12289;&#24694;&#20064;&#20043;&#24847;&#65292;&#36825;&#20010;&#35789;&#27719;&#24050;&#32463;&#20805;&#20998;&#35828;&#26126;&#20102;&#25163;&#28139;&#30340;&#24615;&#36136;&#12290;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#26377;&#24456;&#22810;&#65292;&#22269;&#22806;&#36824;&#26377;&#19987;&#38376;&#30340;&#25106;&#24615;&#30270;&#26426;&#26500;&#21644;&#25106;&#33394;&#23398;&#26657;&#65292;&#25105;&#22269;&#36825;&#26041;&#38754;&#36824;&#22788;&#22312;&#36215;&#27493;&#38454;&#27573;&#65292;&#30456;&#20449;&#23558;&#26469;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#24182;&#19988;&#24320;&#22987;&#31435;&#24535;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#25105;&#26368;&#36817;&#30475;&#30340;&#19968;&#31687;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#23601;&#35762;&#21040;&#65306;Masturbation is a Threat to Life. Learn how to Quit it and Become the New You.Masturbation is a Harmful, Destructive Habit.Masturbation Depletes You of Life.&#65288;&#25163;&#28139;&#23545;&#20110;&#29983;&#21629;&#26159;&#19968;&#20010;&#23041;&#32961;&#65292;&#23398;&#20064;&#22914;&#20309;&#25106;&#38500;&#23427;&#32780;&#25104;&#20026;&#23853;&#26032;&#30340;&#20320;&#12290;&#25163;&#28139;&#26159;&#19968;&#31181;&#26377;&#23475;&#30340;&#12289;&#20855;&#26377;&#30772;&#22351;&#24615;&#30340;&#20064;&#24815;&#12290;&#25163;&#28139;&#32791;&#23613;&#20320;&#30340;&#29983;&#21629;&#12290;&#65289;&#22269;&#22806;&#26377;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#38750;&#24120;&#22909;&#30340;&#65292;&#33021;&#22815;&#32473;&#20154;&#24456;&#22810;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#12298;Why are a bunch of men quitting masturbation? So they can be better men&#12299;New York Magazine</p>
<p>&#12298;&#20026;&#20160;&#20040;&#24456;&#22810;&#30007;&#20154;&#27491;&#22312;&#25106;&#38500;&#25163;&#28139;&#65311;&#20026;&#20102;&#25104;&#20026;&#26356;&#22909;&#30340;&#30007;&#20154;&#12299;&#32445;&#32422;&#26434;&#24535;&#20063;&#21002;&#30331;&#20102;&#25106;&#25163;&#28139;&#30340;&#25991;&#31456;</p>
<p></p>
<p>&#25454;&#33521;&#22269;&#12298;&#27599;&#26085;&#38236;&#25253;&#12299;&#25253;&#36947;&#65292;&#32654;&#22269;&#29369;&#20182;&#24030;&#23041;&#23572;&#22763;&#22320;&#21306;&#30340;&#22885;&#20811;&#26031;&#20271;&#23398;&#38498;&#24320;&#35774;&#20102;&#19968;&#23478;&#19987;&#38376;&#24110;&#38738;&#23569;&#24180;&#25106;&#33394;&#30340;&#23398;&#26657;&#65292;&#23401;&#23376;&#34987;&#36865;&#36827;&#23398;&#26657;&#25509;&#21463;&#22823;&#33041;&#20928;&#21270;&#65292;&#30452;&#33267;&#26368;&#21518;&#33021;&#33258;&#35273;&#25269;&#21046;&#33394;&#24773;&#20449;&#24687;&#30340;&#35825;&#24785;&#12290;</p>
<p></p>
<p>&#23380;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221; </p>
<p></p>
<p>&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#25106;&#65292;&#20063;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#32780;&#19988;&#36825;&#20010;&#20462;&#20026;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#23601;&#35201;&#30528;&#21147;&#22521;&#20859;&#65292;&#38738;&#23569;&#24180;&#26102;&#26399;&#26159;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#24418;&#25104;&#30340;&#20851;&#38190;&#26102;&#26399;&#65292;&#22312;&#36825;&#20010;&#24180;&#40836;&#27573;&#26159;&#26368;&#38656;&#35201;&#27491;&#30830;&#24341;&#23548;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#19968;&#23450;&#35201;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#35753;&#23401;&#23376;&#20204;&#30495;&#27491;&#20102;&#35299;&#25163;&#28139;&#24694;&#20064;&#30340;&#21361;&#23475;&#65292;&#32780;&#19981;&#26159;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#26159;&#21512;&#29702;&#30340;&#38656;&#35201;&#65292;&#37027;&#26679;&#21482;&#20250;&#23545;&#20182;&#20204;&#36896;&#25104;&#20005;&#37325;&#30340;&#35823;&#23548;&#12290;&#21476;&#22307;&#20808;&#36132;&#21578;&#35819;&#21518;&#20154;&#65292;&#23569;&#20043;&#26102;&#65292;&#25106;&#20043;&#22312;&#33394;&#65292;&#32780;&#24615;&#23398;&#23478;&#30340;&#35266;&#28857;&#21644;&#22307;&#36132;&#25945;&#32946;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#20182;&#20204;&#35980;&#20284;&#31185;&#23398;&#30340;&#29702;&#35770;&#65292;&#20854;&#23454;&#30456;&#24403;&#33618;&#35884;&#65292;&#25105;&#20204;&#24212;&#35813;&#21548;&#21462;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#65292;&#22312;&#23569;&#24180;&#26102;&#20195;&#19968;&#23450;&#35201;&#22909;&#22909;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20113;&#65306;&#8220;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#27492;&#20851;&#25171;&#19981;&#36807;&#12290;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#12290;&#37117;&#26080;&#21463;&#29992;&#12290;&#8221;&#20154;&#29983;&#20805;&#28385;&#20102;&#21508;&#31181;&#20851;&#21475;&#65292;&#33394;&#23601;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#19968;&#20851;&#24517;&#39035;&#20914;&#30772;&#65281;&#24517;&#39035;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p>&#20197;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#32780;&#35328;&#65292;&#25105;&#30495;&#27491;&#28145;&#21051;&#24863;&#21463;&#21040;&#27491;&#27861;&#38590;&#38395;&#12289;&#27491;&#27861;&#38590;&#36935;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#65292;&#24456;&#22810;&#29238;&#27597;&#21644;&#32769;&#24072;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#25105;&#20204;&#30340;&#29238;&#27597;&#22823;&#22810;&#26159;&#19978;&#20010;&#19990;&#32426;50&#24180;&#20195;&#12289;60&#24180;&#20195;&#12289;70&#24180;&#20195;&#29983;&#20154;&#65292;&#20182;&#20204;&#37027;&#20960;&#20195;&#20154;&#22312;&#22307;&#36132;&#25945;&#32946;&#26041;&#38754;&#20063;&#26159;&#32570;&#22833;&#30340;&#65292;&#22307;&#36132;&#25945;&#32946;&#22312;&#20013;&#22269;&#24050;&#32463;&#26029;&#23618;&#20102;&#22909;&#20960;&#20195;&#20102;&#12290;&#23398;&#26657;&#37324;&#30340;&#35821;&#25991;&#35838;&#26412;&#26159;&#26377;&#19968;&#20123;&#22307;&#36132;&#30340;&#25991;&#31456;&#65292;&#20294;&#36828;&#36828;&#19981;&#22815;&#28145;&#20837;&#31995;&#32479;&#65292;&#24456;&#22810;&#20851;&#38190;&#24615;&#30340;&#38382;&#39064;&#37117;&#20174;&#26410;&#25552;&#21450;&#12290;&#20174;&#23567;&#21040;&#22823;&#65292;&#27809;&#20154;&#21578;&#35785;&#20320;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#27809;&#20154;&#21578;&#35785;&#20320;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20320;&#25152;&#33021;&#25509;&#35302;&#21040;&#26368;&#22810;&#30340;&#23601;&#26159;&#26080;&#23475;&#35770;&#12290;&#25105;&#20204;&#30340;&#29238;&#27597;&#22312;&#35748;&#35782;&#25163;&#28139;&#38382;&#39064;&#26041;&#38754;&#65292;&#20182;&#20204;&#20063;&#30456;&#24403;&#26080;&#30693;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#25509;&#21463;&#36807;&#36825;&#26041;&#38754;&#30340;&#27491;&#30830;&#24341;&#23548;&#65292;&#24456;&#22810;&#20154;&#30340;&#29238;&#27597;&#37117;&#26159;&#30693;&#38738;&#65292;&#20182;&#20204;&#37027;&#19968;&#20195;&#20154;&#37117;&#34987;&#32829;&#35823;&#20102;&#12290;&#22240;&#20026;&#29238;&#27597;&#23545;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#30340;&#26080;&#30693;&#65292;&#25152;&#20197;&#24403;&#23401;&#23376;&#38656;&#35201;&#27491;&#30830;&#24341;&#23548;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20063;&#26080;&#27861;&#32473;&#20104;&#30456;&#24212;&#30340;&#36947;&#29702;&#65292;&#20182;&#20204;&#20063;&#35828;&#19981;&#20986;&#20010;&#25152;&#20197;&#28982;&#12290;&#19981;&#36807;&#29238;&#27597;&#37027;&#20960;&#20195;&#20154;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#20248;&#28857;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#21463;&#31062;&#36744;&#24433;&#21709;&#65292;&#20154;&#36824;&#26159;&#30456;&#23545;&#27604;&#36739;&#20445;&#23432;&#30340;&#65292;&#20182;&#20204;&#25152;&#25104;&#38271;&#30340;&#24180;&#20195;&#20063;&#20960;&#20046;&#27809;&#26377;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#22312;&#19978;&#20010;&#19990;&#32426;80&#24180;&#20195;&#65292;&#23478;&#37324;&#26377;&#24405;&#20687;&#26426;&#30340;&#20154;&#38750;&#24120;&#23569;&#65292;&#37027;&#26102;&#30475;&#40644;&#26159;&#35201;&#25235;&#36215;&#26469;&#30340;&#65292;&#22823;&#22810;&#25968;&#29238;&#27597;&#20063;&#24456;&#22312;&#20046;&#8220;&#29983;&#27963;&#20316;&#39118;&#38382;&#39064;&#8221;&#65292;&#30693;&#36947;&#19981;&#33021;&#20081;&#26469;&#65292;&#20294;&#20182;&#20204;&#22312;&#25163;&#28139;&#26041;&#38754;&#30340;&#35748;&#30693;&#30340;&#30830;&#26159;&#32570;&#22833;&#30340;&#12290;&#22240;&#20026;&#25105;&#20204;&#30340;&#29238;&#27597;&#22312;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#35748;&#30693;&#32570;&#22833;&#21644;&#35748;&#30693;&#27169;&#31946;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#32473;&#20104;&#19979;&#19968;&#20195;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#22909;&#22312;&#29616;&#22312;&#36827;&#20837;&#20102;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#24456;&#22810;&#20154;&#21487;&#20197;&#20174;&#32593;&#19978;&#24471;&#21040;&#21892;&#30693;&#35782;&#30340;&#24320;&#31034;&#65292;&#36825;&#30495;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#20928;&#21270;&#33258;&#24049;&#24515;&#28789;&#30340;&#26426;&#20250;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#25226;&#25569;&#21644;&#29645;&#24796;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#29616;&#22312;&#24212;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#21313;&#19977;&#23681;&#24320;&#22987;&#25784;&#31649;&#65292;&#19968;&#24320;&#22987;&#27809;&#26377;&#20107;&#24773;&#65292;&#21518;&#26469;&#25269;&#25239;&#21147;&#24320;&#22987;&#19979;&#38477;&#65292;&#23481;&#26131;&#24863;&#20882;&#65292;&#32780;&#19988;&#23481;&#26131;&#25197;&#20260;&#21644;&#39592;&#25240;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#38754;&#23481;&#20063;&#24320;&#22987;&#21464;&#20102;&#65292;&#20197;&#21069;&#22909;&#24069;&#65292;&#20294;&#26159;&#29616;&#22312;&#30475;&#19978;&#21435;&#36319;&#20667;&#36924;&#19968;&#26679;&#30340;&#65292;&#21516;&#23398;&#35828;&#65292;&#25105;&#24590;&#20040;&#30475;&#19978;&#21435;&#36825;&#20040;&#27424;&#25171;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#20063;&#24456;&#20856;&#22411;&#65292;&#23436;&#20840;&#31526;&#21512;&#24223;&#25481;&#30340;&#35268;&#24459;&#65292;&#23601;&#26159;&#19968;&#24320;&#22987;&#27809;&#20107;&#65292;&#21518;&#26469;&#30151;&#29366;&#28176;&#28176;&#37117;&#20986;&#26469;&#20102;&#12290;&#19968;&#27425;&#27425;&#25784;&#65292;&#19968;&#27425;&#27425;&#31215;&#32047;&#65292;&#19968;&#27425;&#27425;&#23545;&#32958;&#31934;&#30340;&#32791;&#25439;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#36523;&#20307;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#12290;&#20307;&#36136;&#19979;&#38477;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#21453;&#39304;&#65292;&#23601;&#26159;&#23481;&#26131;&#24863;&#20882;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#19979;&#38477;&#24456;&#20005;&#37325;&#65292;&#24456;&#22810;&#20154;&#37117;&#24739;&#19978;&#20102;&#40763;&#28814;&#12290;&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#27844;&#31934;&#21518;&#65292;&#21452;&#33151;&#23481;&#26131;&#21457;&#36719;&#65292;&#29978;&#33267;&#19981;&#29992;&#20154;&#25512;&#65292;&#33258;&#24049;&#36208;&#30528;&#36208;&#30528;&#37117;&#20250;&#23860;&#21040;&#33050;&#12290;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#27844;&#31934;&#21518;&#21442;&#21152;&#21095;&#28872;&#30340;&#36816;&#21160;&#65292;&#32467;&#26524;&#19981;&#24184;&#23601;&#39592;&#25240;&#20102;&#65292;&#36824;&#26377;&#30340;&#20154;&#33151;&#19978;&#37117;&#25171;&#19978;&#20102;&#38050;&#38025;&#12290;&#12298;&#32032;&#38382;&#30207;&#35770;&#12299;&#20113;&#65306;&#8220;&#32958;&#20027;&#36523;&#20043;&#39592;&#39635;&#8221;&#65292;&#25351;&#20986;&#39592;&#19982;&#32958;&#30340;&#20851;&#31995;&#38750;&#24120;&#23494;&#20999;&#12290;&#39592;&#39612;&#30340;&#29983;&#38271;&#21457;&#32946;&#21450;&#20854;&#20462;&#22797;&#30342;&#20197;&#32958;&#31934;&#20026;&#22522;&#30784;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#33021;&#29983;&#39635;&#65292;&#39635;&#33021;&#20805;&#39592;&#65292;&#20419;&#36827;&#39592;&#39612;&#30340;&#29983;&#38271;&#21457;&#32946;&#65292;&#24182;&#20351;&#20043;&#21457;&#25381;&#27491;&#24120;&#30340;&#29983;&#29702;&#21151;&#33021;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#39592;&#39635;&#21270;&#29983;&#20805;&#36275;&#65292;&#39592;&#39612;&#24471;&#20859;&#65292;&#21017;&#39592;&#39612;&#22362;&#23454;&#12289;&#24378;&#22766;&#26377;&#21147;&#65292;&#21453;&#20043;&#19981;&#26029;&#27844;&#31934;&#65292;&#39592;&#39612;&#23601;&#20250;&#21464;&#24471;&#33806;&#36719;&#26080;&#21147;&#65292;&#26131;&#20110;&#25197;&#20260;&#21644;&#39592;&#25240;&#12290;&#12298;&#19977;&#20803;&#21442;&#36190;&#24310;&#23551;&#20070;&#12299;&#26352;&#65306;&#8220;&#22307;&#20154;&#29233;&#31934;&#37325;&#26045;&#65292;&#39635;&#28385;&#39592;&#22362;&#12290;&#8221;&#25163;&#28139;&#24694;&#20064;&#30495;&#30340;&#20250;&#25487;&#31354;&#19968;&#20010;&#20154;&#30340;&#39592;&#39635;&#65292;&#35753;&#39592;&#36136;&#19981;&#26029;&#19979;&#38477;&#65292;&#29978;&#33267;&#24180;&#32426;&#36731;&#36731;&#23601;&#20986;&#29616;&#39592;&#36136;&#30095;&#26494;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#21464;&#19985;&#20102;&#65292;&#21464;&#24471;&#8220;&#36319;&#20667;&#36924;&#19968;&#26679;&#8221;&#65292;&#19968;&#21103;&#27424;&#25171;&#30340;&#27169;&#26679;&#65292;&#20174;&#24069;&#21733;&#25784;&#25104;&#27424;&#25171;&#65292;&#36825;&#24046;&#36317;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#25163;&#28139;&#27585;&#33080;&#27585;&#27668;&#36136;&#65292;&#30495;&#26159;&#21464;&#19985;&#30340;&#25463;&#24452;&#12290;&#25163;&#28139;&#21464;&#19985;&#36825;&#19968;&#20107;&#23454;&#65292;&#24212;&#35813;&#20889;&#20837;&#20013;&#23398;&#30340;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#65292;&#35753;&#20840;&#20013;&#22269;&#30340;&#21021;&#20013;&#29983;&#37117;&#28145;&#21051;&#20102;&#35299;&#36825;&#19968;&#20107;&#23454;&#65292;&#20197;&#20813;&#26356;&#22810;&#30340;&#24069;&#21733;&#25784;&#25104;&#27424;&#25171;&#65292;&#21040;&#26102;&#23601;&#22826;&#20260;&#33258;&#20449;&#21644;&#33258;&#23562;&#20102;&#65292;&#24517;&#39035;&#35201;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20197;&#21069;&#26159;&#20010;&#24456;&#32874;&#24935;&#30340;&#23401;&#23376;&#65292;&#32769;&#24072;&#19978;&#35838;&#25552;&#38382;&#65292;&#21035;&#20154;&#36824;&#27809;&#24819;&#20986;&#26469;&#65292;&#25105;&#24050;&#32463;&#20840;&#37096;&#37117;&#24819;&#22909;&#20102;&#65292;&#32769;&#24072;&#19968;&#33324;&#37117;&#30452;&#25509;&#21483;&#25105;&#19978;&#35762;&#21488;&#35762;&#32473;&#20840;&#29677;&#21548;&#65292;&#26377;&#19968;&#27425;&#20889;&#19968;&#36947;&#39064;&#65292;&#32769;&#24072;&#37117;&#19981;&#20250;&#65292;&#25105;&#19968;&#19979;&#23601;&#24819;&#20986;&#26469;&#20102;&#65292;&#32769;&#24072;&#23601;&#30452;&#25509;&#21483;&#25105;&#21435;&#21150;&#20844;&#23460;&#35762;&#32473;&#22905;&#21548;&#65292;&#37027;&#26102;&#20505;&#33041;&#23376;&#30495;&#30340;&#29305;&#21035;&#21385;&#23475;&#12290;&#21487;&#23601;&#26159;&#37027;&#26102;&#25105;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;SY&#65292;&#20174;&#27492;&#26080;&#27861;&#33258;&#25300;&#65292;&#19968;&#24180;&#21518;&#25105;&#33258;&#24049;&#37117;&#35273;&#24471;&#22855;&#24618;&#65292;&#35273;&#24471;&#22909;&#20687;&#27809;&#26377;&#21021;&#19968;&#26102;&#37027;&#20040;&#21385;&#23475;&#20102;&#65292;&#21518;&#26469;&#21040;&#20102;&#21021;&#19977;&#30340;&#26102;&#20505;&#65292;&#25968;&#23398;&#24320;&#22987;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#20013;&#32771;&#21518;&#37027;&#20010;&#26257;&#20551;&#30127;&#29378;&#32437;&#27442;&#65292;&#39640;&#19968;&#21435;&#23398;&#26657;&#23601;&#20687;&#20010;&#20667;&#23376;&#65292;&#20160;&#20040;&#37117;&#19981;&#20250;&#65292;&#36807;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#20063;&#23601;&#26159;&#25105;&#20154;&#29983;&#26368;&#40657;&#26263;&#30340;&#26102;&#20505;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#20301;&#33041;&#21147;&#19979;&#38477;&#30340;&#25106;&#21451;&#65292;&#20174;&#19968;&#20010;&#32874;&#24935;&#30340;&#23401;&#23376;&#21464;&#25104;&#20102;&#8220;&#20667;&#23376;&#8221;&#65292;&#20160;&#20040;&#37117;&#19981;&#20250;&#65292;&#25163;&#28139;&#27844;&#33041;&#21147;&#30495;&#30340;&#24456;&#21385;&#23475;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#29983;&#39635;&#36890;&#20110;&#33041;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#12290;&#25163;&#28139;&#27844;&#33041;&#21147;&#26159;&#19968;&#20010;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#28176;&#28176;&#22320;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#33041;&#21147;&#19981;&#34892;&#20102;&#65292;&#33041;&#21147;&#20174;&#22909;&#21464;&#24046;&#65292;&#36825;&#20010;&#32467;&#26524;&#20250;&#35753;&#33258;&#24049;&#35273;&#24471;&#8220;&#22855;&#24618;&#8221;&#65292;&#24863;&#35273;&#33258;&#24049;&#24590;&#20040;&#19968;&#19979;&#21464;&#31528;&#20102;&#65292;&#21453;&#24212;&#36831;&#38045;&#20102;&#65292;&#24403;&#20107;&#20154;&#24456;&#21487;&#33021;&#20250;&#26377;&#19968;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#22855;&#24618;&#24863;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#30340;&#12290;&#25105;&#21021;&#20013;&#26102;&#20063;&#26377;&#36807;&#31867;&#20284;&#30340;&#24863;&#21463;&#65292;&#21021;&#19968;&#26102;&#25105;&#25104;&#32489;&#19981;&#38169;&#65292;&#29677;&#32423;&#31532;6&#65292;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#65292;&#23601;&#25481;&#21040;&#21313;&#20960;&#21517;&#20102;&#65292;&#29978;&#33267;&#26377;&#26102;&#22312;&#20108;&#21313;&#22810;&#21517;&#65292;&#37027;&#26102;&#25105;&#20063;&#24863;&#21040;&#24456;&#22855;&#24618;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#24403;&#26102;&#20063;&#27604;&#36739;&#26080;&#30693;&#65292;&#27809;&#24448;&#25163;&#28139;&#26041;&#38754;&#24819;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#33041;&#23376;&#19968;&#19979;&#23601;&#36831;&#38045;&#20102;&#65292;&#23601;&#20687;&#19968;&#25226;&#38045;&#20992;&#19968;&#26679;&#65292;&#21453;&#24212;&#21644;&#36807;&#21435;&#30495;&#30340;&#26080;&#27861;&#27604;&#65292;&#19968;&#36947;&#39064;&#24819;&#21322;&#22825;&#37117;&#20986;&#19981;&#26469;&#65292;&#36807;&#21518;&#32769;&#24072;&#23459;&#24067;&#31572;&#26696;&#26102;&#65292;&#25165;&#20250;&#31361;&#28982;&#24653;&#28982;&#22823;&#24735;&#65292;&#20294;&#22312;&#31572;&#39064;&#30340;&#26102;&#20505;&#65292;&#33041;&#23376;&#23601;&#20687;&#33945;&#20102;&#19968;&#26679;&#12290;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#33041;&#21147;&#37117;&#27844;&#20102;&#19968;&#22320;&#65292;&#22914;&#26524;&#26089;&#30693;&#36947;&#30495;&#30456;&#65292;&#36824;&#20250;&#36825;&#26679;&#26080;&#30693;&#22320;&#27531;&#23475;&#33258;&#24049;&#21527;&#65311;&#26377;&#20301;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20182;&#35828;&#22855;&#20102;&#24618;&#20102;&#65292;&#20197;&#21069;&#33258;&#24049;&#30475;&#19981;&#25026;&#30340;&#65292;&#21448;&#31361;&#28982;&#30475;&#26126;&#30333;&#20102;&#65292;&#20182;&#36825;&#31181;&#20307;&#39564;&#25105;&#20063;&#24863;&#21516;&#36523;&#21463;&#65292;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#21457;&#24935;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#33041;&#21147;&#26159;&#20250;&#24674;&#22797;&#36807;&#26469;&#30340;&#65292;&#36825;&#31181;&#24674;&#22797;&#30340;&#32467;&#26524;&#20063;&#20250;&#35753;&#24403;&#20107;&#20154;&#24863;&#35273;&#24456;&#22855;&#24618;&#65292;&#24863;&#35273;&#33258;&#24049;&#21448;&#21464;&#32874;&#26126;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#35201;&#25391;&#20316;&#36215;&#26469;&#65281;&#20170;&#24180;&#26159;&#25105;25&#24180;&#26469;&#26368;&#30171;&#33510;&#26368;&#38590;&#22570;&#30340;&#19968;&#24180;&#12290;&#33258;&#24049;&#26368;&#21916;&#29233;&#30340;&#24037;&#20316;&#35831;&#36766;&#20102;&#65292;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#20154;&#25226;&#25105;&#32473;&#25735;&#20102;&#12290;&#23130;&#37117;&#23450;&#20102;&#65292;&#29240;&#22920;&#27426;&#27426;&#21916;&#21916;&#25226;&#26032;&#25151;&#37117;&#35013;&#20462;&#24471;&#28418;&#28418;&#20142;&#20142;&#30340;&#65292;&#20934;&#22791;&#30342;&#22823;&#27426;&#21916;&#31561;&#30528;&#32467;&#23130;&#65292;&#35841;&#30693;&#36947;&#23601;&#22240;&#20026;&#36523;&#20307;&#21407;&#22240;&#65288;&#38451;&#30207;&#65292;&#27809;&#24615;&#27442;&#65289;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#36180;&#20102;&#22827;&#20154;&#21448;&#25240;&#20853;&#12290;&#26152;&#22825;&#25105;&#30475;&#30528;&#19968;&#24180;&#21069;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#19968;&#24180;&#21069;&#30340;&#36807;&#24448;&#65292;&#30475;&#30528;&#25163;&#26426;&#37324;&#22905;&#30340;&#29031;&#29255;&#65292;&#30171;&#21741;&#24471;&#40763;&#28053;&#30524;&#27882;&#37117;&#20998;&#19981;&#28165;&#26970;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#20174;&#21457;&#32946;&#26399;&#24320;&#22987;&#65292;&#20570;&#20102;&#21313;&#26469;&#24180;&#30340;&#8220;&#25487;&#31934;&#24037;&#8221;&#65292;&#23388;&#23388;&#19981;&#20518;&#22320;&#25487;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#21487;&#24796;&#36825;&#20010;&#8220;&#21171;&#27169;&#8221;&#26159;&#22312;&#24178;&#22351;&#20107;&#21834;&#65281;&#26159;&#22312;&#25487;&#31354;&#33258;&#24049;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#65292;&#23556;&#20986;&#21435;&#20197;&#21518;&#65292;&#36824;&#33258;&#27450;&#27450;&#20154;&#22320;&#20197;&#20026;&#26080;&#23475;&#65292;&#30495;&#26159;&#38750;&#24120;&#21487;&#24604;&#21644;&#24858;&#30196;&#12290;&#26368;&#21518;&#21040;&#32467;&#23130;&#26102;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#38451;&#30207;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#30456;&#24403;&#23604;&#23596;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#23454;&#22312;&#20196;&#20154;&#21775;&#22040;&#65292;&#23130;&#37117;&#23450;&#20102;&#65292;&#24425;&#31036;&#20272;&#35745;&#20063;&#32473;&#20102;&#65292;&#26368;&#21518;&#20154;&#36130;&#20004;&#31354;&#65292;&#36180;&#20102;&#22827;&#20154;&#21448;&#25240;&#20853;&#65292;&#20111;&#22823;&#21457;&#20102;&#65281;&#36825;&#19968;&#24180;&#20063;&#20184;&#20986;&#20102;&#33258;&#24049;&#30340;&#24863;&#24773;&#65292;&#36825;&#26679;&#20260;&#20154;&#26356;&#28145;&#65292;&#24037;&#20316;&#20063;&#36766;&#20102;&#65292;&#32769;&#23110;&#20063;&#39134;&#20102;&#65292;&#37034;&#28139;&#30495;&#30340;&#20250;&#35753;&#19968;&#20010;&#20154;&#38665;&#36816;&#36830;&#36830;&#65281;&#20013;&#21307;&#23558;&#38451;&#30207;&#30340;&#20020;&#24202;&#34920;&#29616;&#24635;&#32467;&#20026;&#30207;&#32780;&#19981;&#20030;&#12289;&#20030;&#32780;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#20037;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#21487;&#20197;&#21187;&#36215;&#65292;&#20294;&#37117;&#26159;&#20013;&#36884;&#36719;&#25481;&#30340;&#65292;&#21518;&#21170;&#26126;&#26174;&#19981;&#36275;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25163;&#28139;&#20260;&#30340;&#20854;&#23454;&#23601;&#26159;&#20116;&#33039;&#20845;&#33105;&#65292;&#20260;&#21040;&#26368;&#21518;&#21508;&#31181;&#30151;&#29366;&#37117;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#30495;&#21487;&#35859;&#19968;&#36523;&#30340;&#30149;&#65292;&#24615;&#21151;&#33021;&#20063;&#20250;&#19981;&#34892;&#65292;&#21040;&#26102;&#20505;&#31163;&#23130;&#12289;&#25140;&#32511;&#24125;&#23376;&#30340;&#24754;&#21095;&#23601;&#20250;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#19978;&#28436;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#25163;&#28139;&#24212;&#35813;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#20170;&#24180;&#36807;&#23436;&#24180;&#24320;&#22987;&#24863;&#35273;&#19981;&#36866;&#65292;&#19981;&#23433;&#12289;&#19981;&#30495;&#23454;&#24863;&#12289;&#24515;&#24908;&#65292;&#24046;&#28857;&#25171;120&#21435;&#21307;&#38498;&#65292;&#20174;&#27492;&#20197;&#21518;&#23601;&#27599;&#22825;&#37117;&#19981;&#23433;&#12289;&#24515;&#24908;&#12289;&#21387;&#25233;&#65292;&#19968;&#20010;&#26376;&#21069;&#24320;&#22987;&#24930;&#36305;&#65292;&#21487;&#26159;&#36830;&#32493;&#20004;&#21608;&#20197;&#21518;&#20986;&#29616;&#22836;&#26197;&#24773;&#20917;&#65292;&#25345;&#32493;&#33267;&#20170;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#22825;&#22825;&#29983;&#27963;&#24471;&#27700;&#28145;&#28779;&#28909;&#65292;&#25105;&#24555;&#28902;&#27515;&#20102;&#65281;&#36330;&#27714;&#21069;&#36744;&#25351;&#28857;&#19968;&#19979;&#65292;&#25105;&#24050;&#32463;24&#23681;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#20063;&#23581;&#21040;&#31070;&#32463;&#30151;&#30340;&#28363;&#21619;&#20102;&#65292;&#24046;&#28857;&#25171;120&#21435;&#21307;&#38498;&#65292;&#24778;&#24656;&#21457;&#20316;&#30340;&#26102;&#20505;&#32477;&#23545;&#20196;&#20154;&#23849;&#28291;&#21644;&#25235;&#29378;&#65292;&#26497;&#24230;&#30340;&#24656;&#24908;&#21644;&#23475;&#24597;&#12290;&#25784;&#12289;&#25784;&#12289;&#25784;&#65292;&#25784;&#21040;&#26368;&#21518;&#23601;&#32473;&#20182;&#26469;&#36825;&#20040;&#19968;&#19979;&#23376;&#65292;&#36825;&#19979;&#23376;&#21487;&#30495;&#22815;&#29408;&#30340;&#65281;&#23601;&#20687;&#22312;&#32972;&#21518;&#29408;&#29408;&#22320;&#25413;&#20102;&#20182;&#19968;&#20992;&#65292;&#25413;&#20182;&#30340;&#36825;&#25226;&#20992;&#23601;&#21483;&#33394;&#20992;&#65281;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65281;&#31070;&#32463;&#30151;&#19968;&#26086;&#29190;&#21457;&#65292;&#35201;&#22909;&#36215;&#26469;&#23601;&#38656;&#35201;&#19968;&#20010;&#30456;&#23545;&#28459;&#38271;&#30340;&#36807;&#31243;&#20102;&#65292;&#20005;&#37325;&#24739;&#32773;&#30340;&#24674;&#22797;&#26399;&#33267;&#23569;&#22312;&#19968;&#24180;&#20197;&#19978;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#24212;&#35813;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#36208;&#20116;&#21313;&#31859;&#37117;&#24863;&#35273;&#32047;&#65292;&#36523;&#20307;&#20005;&#37325;&#34394;&#24369;&#30340;&#35805;&#65292;&#21363;&#20351;&#24930;&#36305;&#20063;&#20250;&#23548;&#33268;&#36523;&#20307;&#26126;&#26174;&#19981;&#36866;&#65292;&#25152;&#20197;&#24212;&#35813;&#20174;&#38745;&#20859;&#24320;&#22987;&#65292;&#21487;&#20197;&#32451;&#32451;&#20859;&#29983;&#26729;&#12289;&#20843;&#27573;&#38182;&#21644;&#20845;&#23383;&#35776;&#31561;&#65292;&#28982;&#21518;&#21487;&#20197;&#25955;&#25955;&#27493;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#36523;&#24515;&#25165;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#30495;&#30340;&#26159;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#36523;&#20307;&#26159;&#19968;&#19997;&#19968;&#19997;&#22909;&#30340;&#65292;&#24247;&#22797;&#30340;&#36807;&#31243;&#20013;&#36824;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30151;&#29366;&#21453;&#22797;&#65292;&#28982;&#21518;&#25165;&#33021;&#36827;&#20837;&#30456;&#23545;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;&#24456;&#22810;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#27665;&#65292;&#20182;&#20204;&#23436;&#20840;&#22788;&#22312;&#30450;&#30446;&#26080;&#30693;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#20182;&#20204;&#23601;&#26159;&#28201;&#27700;&#38738;&#34521;&#65292;&#30495;&#30340;&#26159;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65281;&#23454;&#22312;&#24456;&#21487;&#24754;&#12290;&#36824;&#26159;&#36225;&#26089;&#25106;&#20102;&#21543;&#65292;&#21542;&#21017;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#19968;&#22330;&#28798;&#38590;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
