<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#20260;&#31934;&#24739;&#32773;&#33041;&#21147;&#24674;&#22797;&#25351;&#21335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20260;&#31934;&#24739;&#32773;&#33041;&#21147;&#24674;&#22797;&#25351;&#21335;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20808;&#26159;&#20986;&#29616;&#33041;&#21147;&#19979;&#38477;&#65292;&#20877;&#20260;&#19979;&#21435;&#65292;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#20174;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#21457;&#23637;&#25104;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#12290;&#22914;&#26524;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#19968;&#19979;&#23601;&#21457;&#23637;&#20026;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#37027;&#30495;&#30340;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;&#33041;&#21147;&#24674;&#22797;&#26159;&#25106;&#33394;&#21518;&#24247;&#22797;&#30340;&#37325;&#28857;&#20043;&#19968;&#65292;&#27605;&#31455;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#23398;&#29983;&#65292;&#36824;&#26377;&#23601;&#26159;&#19978;&#29677;&#26063;&#65292;&#23545;&#20110;&#33041;&#21147;&#19979;&#38477;&#36824;&#26159;&#24456;&#33510;&#24700;&#30340;&#65292;&#33041;&#21147;&#19968;&#24674;&#22797;&#65292;&#20570;&#20107;&#24773;&#23601;&#36731;&#26494;&#24456;&#22810;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#21453;&#20043;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#23398;&#19994;&#37117;&#21463;&#21040;&#20102;&#20005;&#37325;&#24433;&#21709;&#65292;&#25104;&#32489;&#19979;&#38477;&#26126;&#26174;&#12290;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#24213;&#23376;&#24456;&#21402;&#65292;&#36824;&#33021;&#32771;&#19978;&#29702;&#24819;&#22823;&#23398;&#65292;&#20294;&#27605;&#31455;&#19981;&#26159;&#24005;&#23792;&#30340;&#33041;&#21147;&#29366;&#24577;&#65292;&#24050;&#32463;&#34987;&#25163;&#28139;&#21066;&#24369;&#20102;&#19981;&#23569;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#26412;&#26469;&#33041;&#21147;&#19968;&#33324;&#65292;&#20877;&#19968;&#21066;&#24369;&#65292;&#37027;&#23601;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#21069;&#36884;&#24433;&#21709;&#24456;&#22823;&#12290;&#36825;&#23395;&#23601;&#19987;&#38376;&#35762;&#35762;&#33041;&#21147;&#30340;&#24674;&#22797;&#65292;&#25226;&#25105;&#25628;&#38598;&#21644;&#30740;&#31350;&#30340;&#20869;&#23481;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21040;&#22823;&#23478;&#12290;&#25105;&#20998;&#20026;11&#20010;&#37096;&#20998;&#36827;&#34892;&#38416;&#36848;&#65292;&#20854;&#20013;&#21253;&#25324;&#25688;&#24405;&#30340;&#37096;&#20998;&#12290;</p>
<p></p>
<p></p>
<p>1.&#36275;&#22815;&#30340;&#30561;&#30496;&#65306;&#30561;&#30496;&#29366;&#24577;&#19979;&#65292;&#35268;&#24459;&#20998;&#27852;&#30340;&#21508;&#31181;&#28608;&#32032;&#31215;&#26497;&#21457;&#25381;&#30528;&#20316;&#29992;&#12290;&#20197;&#29983;&#38271;&#28608;&#32032;&#20026;&#20363;&#65292;&#24403;&#20320;&#36827;&#20837;&#28145;&#30561;&#29366;&#24577;1&#23567;&#26102;&#21518;&#65292;&#20854;&#20998;&#27852;&#36827;&#20837;&#39640;&#23792;&#65292;&#26159;&#30333;&#22825;&#30340;3&#20493;&#22810;&#12290;&#35813;&#28608;&#32032;&#38500;&#20102;&#20419;&#36827;&#29983;&#38271;&#65292;&#36824;&#33021;&#21152;&#36895;&#20307;&#20869;&#33026;&#32938;&#29123;&#28903;&#12290;&#30456;&#21453;&#65292;&#33509;&#30561;&#30496;&#19981;&#36275;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#28608;&#32032;&#20998;&#27852;&#20007;&#22833;&#35268;&#24459;&#65292;&#19981;&#20165;&#24773;&#32490;&#21464;&#24471;&#23481;&#26131;&#28608;&#21160;&#65292;&#36824;&#21487;&#33021;&#24433;&#21709;&#29983;&#32946;&#33021;&#21147;&#12290;&#28145;&#24230;&#30561;&#30496;&#26159;&#20154;&#20307;&#30561;&#24471;&#26368;&#29087;&#12289;&#26368;&#39321;&#30340;&#38454;&#27573;&#65292;&#27492;&#26102;&#21548;&#19981;&#21040;&#22806;&#38754;&#30340;&#20219;&#20309;&#21557;&#38393;&#65292;&#20063;&#24456;&#38590;&#34987;&#21035;&#20154;&#21796;&#37266;&#65292;&#19968;&#35273;&#37266;&#26469;&#65292;&#20250;&#24863;&#21040;&#31070;&#28165;&#27668;&#29245;&#12290;&#32780;&#27492;&#21051;&#65292;&#20154;&#20307;&#20869;&#30340;&#28608;&#32032;&#22312;&#22823;&#37327;&#20998;&#27852;&#12289;&#20813;&#30123;&#32454;&#32990;&#12289;&#21508;&#31181;&#21463;&#25439;&#32454;&#32990;&#65288;&#23588;&#20854;&#26159;&#33041;&#32454;&#32990;&#65289;&#22312;&#36827;&#34892;&#20462;&#22797;&#12289;&#30130;&#21171;&#22312;&#24674;&#22797;&#12289;&#33021;&#37327;&#22312;&#20648;&#23384;&#12289;&#28040;&#21270;&#31995;&#32479;&#22312;&#24537;&#20110;&#21560;&#25910;&#33829;&#20859;&#29289;&#36164;&#12289;&#24223;&#29289;&#22312;&#22823;&#37327;&#25490;&#27844;&#31561;&#12290;&#28145;&#24230;&#30561;&#30496;&#26159;&#23401;&#23376;&#36523;&#20307;&#38271;&#39640;&#12289;&#26234;&#21147;&#24320;&#21457;&#65307;&#24180;&#36731;&#20154;&#31934;&#21147;&#20805;&#27803;&#65307;&#20013;&#24180;&#20154;&#36523;&#20307;&#24378;&#20581;&#65307;&#32769;&#24180;&#20154;&#20581;&#24247;&#38271;&#23551;&#30340;&#20445;&#35777;&#12290;&#21704;&#20315;&#22823;&#23398;&#21307;&#23398;&#38498;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#30561;&#30496;&#26377;&#21161;&#22823;&#33041;&#24378;&#21270;&#35760;&#24518;&#12290;&#27599;&#26202;&#33267;&#23569;&#30561;7&#23567;&#26102;&#65292;&#22823;&#33041;&#21151;&#33021;&#26356;&#24378;&#12290;&#25152;&#20197;&#65292;&#20260;&#31934;&#24739;&#32773;&#35201;&#24819;&#24674;&#22797;&#33041;&#21147;&#65292;&#24212;&#35813;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#65292;&#36825;&#26679;&#23545;&#20110;&#20320;&#33041;&#21147;&#30340;&#24674;&#22797;&#26159;&#24456;&#20851;&#38190;&#20063;&#24456;&#37325;&#35201;&#30340;&#65292;&#29087;&#30561;&#29366;&#24577;&#26159;&#20154;&#20307;&#20462;&#22797;&#30340;&#37325;&#35201;&#26102;&#38388;&#65292;&#19981;&#24212;&#35813;&#29992;&#20110;&#29100;&#22812;&#65292;&#29100;&#22812;&#22826;&#20260;&#36523;&#20307;&#65292;&#20063;&#20260;&#33041;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>2.&#20581;&#36523;&#36816;&#21160;&#65306;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#21442;&#21152;&#20581;&#36523;&#25151;&#38203;&#28860;&#26377;&#21161;&#20110;&#22686;&#21152;&#36127;&#36131;&#35760;&#24518;&#30340;&#22823;&#33041;&#21306;&#22495;&#30340;&#26032;&#32454;&#32990;&#12290;&#21442;&#35797;&#32773;&#27599;&#21608;&#38203;&#28860;4&#27425;&#65292;&#36830;&#32493;4&#20010;&#26376;&#65292;&#22823;&#33041;&#20250;&#26377;&#26126;&#26174;&#25913;&#21892;&#12290;&#22362;&#25345;&#36816;&#21160;&#33021;&#20351;&#20154;&#20307;&#20445;&#25345;&#21248;&#31216;&#30340;&#20307;&#24418;&#65292;&#36816;&#21160;&#26102;&#22823;&#33041;&#20250;&#37322;&#25918;&#24841;&#24555;&#32032;(&#33041;&#21857;&#32957;)&#65292;&#8220;&#22870;&#36175;&#20013;&#26530;&#8221;&#38543;&#20043;&#20852;&#22859;&#65292;&#33041;&#34880;&#31649;&#24494;&#24494;&#25193;&#24352;&#65292;&#33041;&#32454;&#32990;&#27963;&#36291;&#36215;&#26469;&#65292;&#20196;&#22836;&#33041;&#28165;&#26224;&#65292;&#24515;&#24773;&#33298;&#30021;&#65292;&#27985;&#36523;&#20805;&#28385;&#27963;&#21147;&#65292;&#24515;&#29702;&#21387;&#21147;&#28895;&#28040;&#20113;&#25955;&#65292;&#32908;&#32905;&#39592;&#39612;&#24378;&#22766;&#26377;&#21147;&#65292;&#36816;&#21160;&#24378;&#36523;&#20063;&#20581;&#33041;&#65292;&#21487;&#24378;&#21270;&#35760;&#24518;&#25552;&#21319;&#33041;&#21147;&#65292;&#32654;&#22269;&#20234;&#21033;&#35834;&#20234;&#22823;&#23398;&#20307;&#32946;&#25945;&#25480;&#24076;&#23572;&#26364;&#25351;&#20986;&#65292;&#36866;&#37327;&#36816;&#21160;&#33021;&#25552;&#39640;&#33041;&#21147;&#12290;&#25104;&#20154;&#36816;&#21160;30&#20998;&#38047;&#65292;&#20799;&#31461;&#36816;&#21160;20&#20998;&#38047;&#65292;&#21487;&#20351;&#33041;&#21147;&#25552;&#39640;5%-10%&#12290;&#36825;&#19968;&#25928;&#24212;&#21457;&#29983;&#22312;&#22823;&#33041;&#20116;&#20010;&#33041;&#21494;&#30340;&#39069;&#21494;&#37096;&#20998;&#12290;&#27492;&#37096;&#30382;&#36136;&#26159;&#33041;&#21494;&#20013;&#33539;&#22260;&#26368;&#22823;&#12289;&#21457;&#36798;&#31243;&#24230;&#26368;&#39640;&#30340;&#37096;&#20301;&#65292;&#23427;&#19982;&#20154;&#30340;&#27880;&#24847;&#21147;&#21450;&#32500;&#25345;&#26102;&#38388;&#38271;&#30701;&#12289;&#20570;&#20986;&#21028;&#26029;&#33021;&#21147;&#12289;&#25511;&#21046;&#20914;&#21160;&#33021;&#21147;&#21450;&#20851;&#38190;&#26102;&#21051;&#36827;&#34892;&#24605;&#32771;&#30340;&#33021;&#21147;&#26377;&#20851;&#12290;&#26377;&#27687;&#24930;&#36816;&#21160;&#26377;&#21161;&#20110;&#39069;&#21494;&#37096;&#20998;&#34880;&#28082;&#24490;&#29615;&#26356;&#22909;&#65292;&#20351;&#20154;&#26356;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#21152;&#24555;&#22823;&#33041;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#65292;&#20351;&#20154;&#22312;&#35748;&#30693;&#27963;&#21160;&#20013;&#34920;&#29616;&#26356;&#20339;&#12290;&#20307;&#32946;&#36816;&#21160;&#20063;&#33021;&#24378;&#21270;&#33041;&#32454;&#32990;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#20307;&#32946;&#38203;&#28860;&#19981;&#20165;&#33021;&#24378;&#20581;&#32908;&#20307;&#65292;&#23545;&#33041;&#32454;&#32990;&#20063;&#26377;&#24378;&#21270;&#30340;&#20316;&#29992;&#12290;&#32654;&#22269;&#21152;&#24030;Salk&#30740;&#31350;&#25152;&#30340;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#32463;&#24120;&#36305;&#36716;&#31548;&#30340;&#25104;&#24180;&#32769;&#40736;&#65292;&#20854;&#33041;&#23376;&#28023;&#39532;&#21306;&#30340;&#26032;&#31070;&#32463;&#32454;&#32990;&#27604;&#19981;&#38203;&#28860;&#30340;&#32769;&#40736;&#22810;&#19968;&#20493;&#65292;&#36825;&#20010;&#21306;&#22495;&#19982;&#35760;&#24518;&#21450;&#23398;&#20064;&#33021;&#21147;&#26377;&#20851;&#12290;&#31215;&#26497;&#38203;&#28860;&#23545;&#20110;&#33041;&#21147;&#30340;&#24674;&#22797;&#26159;&#26377;&#24456;&#37325;&#35201;&#30340;&#31215;&#26497;&#24433;&#21709;&#30340;&#65292;&#29305;&#21035;&#26159;&#26377;&#27687;&#36816;&#21160;&#23545;&#33041;&#21147;&#30340;&#25913;&#21892;&#24456;&#26126;&#26174;&#65292;&#35760;&#24471;&#19968;&#20301;&#25106;&#21451;&#32463;&#24120;&#24930;&#36305;&#65292;&#19968;&#26041;&#38754;&#20182;&#30340;&#33041;&#21147;&#25552;&#21319;&#24456;&#24555;&#65292;&#21478;&#22806;&#23601;&#26159;&#23481;&#35980;&#27668;&#36136;&#20063;&#25913;&#21892;&#24456;&#24555;&#65292;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#26469;&#35828;&#65292;&#30340;&#30830;&#26159;&#24674;&#22797;&#30340;&#21033;&#22120;&#65292;&#22823;&#23478;&#19981;&#21487;&#38169;&#36807;&#65292;&#19981;&#36305;&#27493;&#20063;&#21487;&#20197;&#25955;&#27493;&#65292;&#33267;&#23569;&#35201;&#21160;&#36215;&#26469;&#65292;&#19981;&#33021;&#32769;&#36530;&#22312;&#25151;&#38388;&#37324;&#20037;&#22352;&#19981;&#21160;&#65292;&#37027;&#26679;&#24674;&#22797;&#22826;&#24930;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>3.&#36339;&#32499;&#25552;&#21319;&#33041;&#21147;&#65306;&#36339;&#32499;&#20063;&#23646;&#20110;&#20581;&#36523;&#65292;&#25226;&#23427;&#21333;&#29420;&#25552;&#20986;&#26469;&#65292;&#26159;&#35273;&#24471;&#36825;&#39033;&#36816;&#21160;&#26684;&#22806;&#22909;&#65292;&#22330;&#22320;&#38480;&#21046;&#19981;&#22823;&#65292;&#19968;&#26681;&#32499;&#23376;&#21363;&#21487;&#65292;&#36339;&#32499;&#25552;&#21319;&#33041;&#21147;&#26469;&#28304;&#20110;&#21488;&#28286;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#23454;&#39564;&#37319;&#29992;&#38451;&#26126;&#22823;&#23398;&#25945;&#25480;&#37101;&#21338;&#26157;&#30740;&#21457;&#30340;&#24515;&#29575;&#39057;&#35889;&#35745;&#36827;&#34892;&#21069;&#27979;&#12289;&#21518;&#27979;&#65292;&#21457;&#29616;&#36339;&#32499;&#36824;&#33021;&#35753;&#23398;&#31461;&#26377;&#36739;&#20339;&#30340;&#20132;&#24863;&#21450;&#21103;&#20132;&#24863;&#31070;&#32463;&#65288;&#21363;&#33258;&#24459;&#31070;&#32463;&#65289;&#25511;&#21046;&#33021;&#21147;&#65292;&#19981;&#21482;&#38271;&#39640;&#65292;&#36824;&#21487;&#33021;&#21464;&#32874;&#26126;&#65292;&#23398;&#20064;&#34920;&#29616;&#26356;&#22909;&#12290;&#25105;&#33258;&#24049;&#26366;&#32463;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#24456;&#22810;&#31169;&#25945;&#37117;&#20250;&#29992;&#21040;&#36339;&#32499;&#26469;&#35757;&#32451;&#20250;&#21592;&#65292;&#25105;&#20063;&#32463;&#24120;&#36825;&#26679;&#20570;&#65292;&#36339;&#32499;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#36339;&#32499;&#33021;&#22686;&#24378;&#20154;&#20307;&#24515;&#34880;&#31649;&#12289;&#21628;&#21560;&#21644;&#31070;&#32463;&#31995;&#32479;&#30340;&#21151;&#33021;&#12290;&#30740;&#31350;&#35777;&#23454;&#65292;&#36339;&#32499;&#21487;&#20197;&#39044;&#38450;&#35832;&#22914;&#31958;&#23615;&#30149;&#12289;&#20851;&#33410;&#28814;&#12289;&#32933;&#32982;&#30151;&#12289;&#39592;&#36136;&#30095;&#26494;&#12289;&#39640;&#34880;&#21387;&#12289;&#32908;&#32905;&#33806;&#32553;&#12289;&#39640;&#34880;&#33026;&#12289;&#22833;&#30496;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#26356;&#24180;&#26399;&#32508;&#21512;&#24449;&#31561;&#22810;&#31181;&#30151;&#30149;&#12290;&#20843;&#27573;&#38182;&#37324;&#38754;&#23601;&#26377;&#19968;&#20010;&#21160;&#20316;&#65306;&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#12290;&#32780;&#36339;&#32499;&#27491;&#31526;&#21512;&#36825;&#31181;&#39072;&#30340;&#36816;&#21160;&#29305;&#28857;&#65292;&#25928;&#26524;&#30495;&#30340;&#24456;&#22909;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#12290;&#21916;&#27426;&#30475;&#25331;&#20987;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#32451;&#25331;&#20987;&#22522;&#26412;&#37117;&#35201;&#32451;&#20064;&#36339;&#32499;&#65292;&#21487;&#20197;&#22686;&#21152;&#36523;&#20307;&#30340;&#21327;&#35843;&#24615;&#21644;&#25935;&#25463;&#24615;&#12290;&#25152;&#20197;&#65292;&#36339;&#32499;&#36825;&#39033;&#36816;&#21160;&#38598;&#20859;&#29983;&#19982;&#20581;&#36523;&#20110;&#19968;&#20307;&#65292;&#24456;&#20540;&#24471;&#32451;&#20064;&#12290;&#20294;&#35201;&#27880;&#24847;&#28909;&#36523;&#21644;&#36873;&#25321;&#22330;&#22320;&#65292;&#19981;&#35201;&#36339;&#24471;&#22826;&#24555;&#22826;&#29467;&#12290;&#25105;&#37027;&#26102;&#21487;&#20197;&#36830;&#32493;&#36339;&#19968;&#30334;&#20010;&#21452;&#36454;&#36454;&#65292;&#20294;&#37027;&#19981;&#26159;&#20859;&#29983;&#30340;&#36339;&#27861;&#65292;&#20854;&#23454;&#36398;&#36215;&#33050;&#23574;&#65292;&#36825;&#26679;&#39072;&#36339;&#65292;&#26159;&#26368;&#22937;&#30340;&#12290;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#23581;&#35797;&#19979;&#65292;&#25105;&#26497;&#21147;&#25512;&#33616;&#12290;</p>
<p></p>
<p></p>
<p>4.&#20859;&#29983;&#38745;&#22352;&#65306;&#38745;&#22352;&#26159;&#25105;&#22269;&#20256;&#32479;&#20859;&#29983;&#23398;&#20013;&#30340;&#23453;&#36149;&#36951;&#20135;&#12290;&#36890;&#36807;&#38745;&#22352;&#21487;&#20351;&#20154;&#20307;&#38452;&#38451;&#24179;&#34913;&#12289;&#32463;&#32476;&#30095;&#36890;&#12289;&#27668;&#34880;&#39034;&#30021;&#65292;&#20174;&#32780;&#36798;&#21040;&#30410;&#23551;&#24310;&#24180;&#20043;&#30446;&#30340;&#12290;&#23433;&#24503;&#40065;&#32445;&#26575;&#22312;&#20182;&#30340;&#26032;&#20070;&#12298;&#19978;&#24093;&#31070;&#36947;&#22914;&#20309;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12299;&#20013;&#25351;&#20986;&#65292;&#20449;&#20208;&#20315;&#25945;&#30340;&#21644;&#23578;&#32463;&#30001;&#38745;&#22352;&#21487;&#20197;&#25552;&#21319;&#33041;&#21147;&#65292;&#32780;&#20449;&#20208;&#22825;&#20027;&#25945;&#30340;&#20462;&#22899;&#20204;&#21017;&#30001;&#31048;&#31095;&#26469;&#25552;&#21319;&#33041;&#21147;&#65292;&#20027;&#35201;&#30340;&#20851;&#38190;&#22312;&#20110;&#38745;&#22352;&#25110;&#26159;&#31048;&#31095;&#25152;&#25317;&#26377;&#30340;&#19987;&#24515;&#21644;&#38215;&#23450;&#30340;&#25928;&#26524;&#12290;&#21307;&#23398;&#30740;&#31350;&#19978;&#65292;&#36879;&#36807;&#22823;&#33041;&#26029;&#23618;&#25195;&#25551;&#26174;&#31034;&#65292;&#38745;&#22352;&#21487;&#20197;&#25913;&#21464;&#22823;&#33041;&#30340;&#28784;&#36136;&#65292;&#21152;&#24378;&#22823;&#33041;&#19987;&#24515;&#30340;&#21306;&#22495;&#12290;&#21360;&#24230;&#35028;&#32654;&#31821;&#29289;&#29702;&#23398;&#23478;&#29595;&#21704;&#37324;&#24076;&#25226;&#21360;&#24230;&#21476;&#20195;&#30340;&#29788;&#20285;(&#30456;&#24403;&#20110;&#25105;&#22269;&#30340;&#38745;&#22352;)&#19982;&#29616;&#20195;&#29289;&#29702;&#23398;&#20013;&#30340;&#32479;&#19968;&#22330;&#29702;&#35770;&#32467;&#21512;&#36215;&#26469;&#65292;&#21019;&#32534;&#20102;&#33258;&#25105;&#35843;&#25972;&#36523;&#24515;&#30340;&#26032;&#26041;&#27861;&#8212;&#8212;&#36229;&#35273;&#38745;&#22352;&#65292;&#39047;&#21463;&#19990;&#20154;&#38738;&#30544;&#12290;&#20182;&#35828;&#65306;&#8220;&#20154;&#23398;&#20250;&#36827;&#20837;&#36229;&#35273;&#24847;&#35782;&#29366;&#24577;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#24179;&#38745;&#65292;&#24605;&#24819;&#20250;&#21464;&#24471;&#23500;&#26377;&#25104;&#25928;&#65292;&#24182;&#33021;&#23545;&#29615;&#22659;&#21457;&#20986;&#36731;&#24555;&#19982;&#21327;&#35843;&#30340;&#27874;&#12290;&#8221;&#31185;&#23398;&#23478;&#23545;&#27492;&#26041;&#27861;&#36827;&#34892;&#36807;&#23454;&#39564;&#30740;&#31350;&#65292;&#32467;&#26524;&#21457;&#29616;&#20154;&#20307;&#22312;&#36229;&#35273;&#38745;&#22352;&#26102;&#65292;&#20840;&#36523;&#32908;&#32905;&#25918;&#26494;&#65292;&#24515;&#29575;&#12289;&#21628;&#21560;&#21450;&#22823;&#33041;&#30005;&#27874;&#32531;&#24930;&#65292;&#39640;&#24230;&#26377;&#24207;&#65292;&#32791;&#27687;&#37327;&#20943;&#23569;&#65292;&#22522;&#26412;&#20195;&#35874;&#29575;&#38477;&#20302;&#65292;&#20813;&#30123;&#21151;&#33021;&#22686;&#24378;&#65292;&#20840;&#36523;&#23567;&#34880;&#31649;&#33298;&#24352;&#65292;&#34880;&#20013;&#32958;&#19978;&#33146;&#32032;&#19982;&#20854;&#20182;&#32039;&#24352;&#28608;&#32032;&#19979;&#38477;&#65292;&#22823;&#33041;&#30382;&#23618;&#22788;&#20110;&#20445;&#25252;&#24615;&#25233;&#21046;&#29366;&#24577;&#65292;&#30382;&#23618;&#21151;&#33021;&#21516;&#27493;&#21270;&#22686;&#24378;&#65292;&#31070;&#32463;&#21151;&#33021;&#21327;&#35843;&#32479;&#19968;&#12290;&#36825;&#20123;&#29983;&#29289;&#29983;&#29702;&#21464;&#21270;&#65292;&#23545;&#24378;&#36523;&#20581;&#20307;&#12289;&#38450;&#27835;&#30142;&#30149;&#21450;&#24310;&#32531;&#34928;&#32769;&#22343;&#30456;&#24403;&#26377;&#21033;&#12290;&#25105;&#26366;&#32463;&#25512;&#33616;&#36807;&#38745;&#22352;&#65292;&#38745;&#22352;&#25928;&#26524;&#30495;&#30340;&#19981;&#38169;&#65292;&#29305;&#21035;&#26159;&#23545;&#31070;&#34928;&#24739;&#32773;&#26469;&#35762;&#65292;&#38745;&#22352;&#21644;&#31449;&#26729;&#21487;&#20197;&#26377;&#25928;&#20419;&#36827;&#36523;&#20307;&#21644;&#22823;&#33041;&#30340;&#24674;&#22797;&#65292;&#23545;&#20110;&#33041;&#21147;&#25552;&#21319;&#20063;&#26377;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#31449;&#26729;&#21644;&#38745;&#22352;&#20063;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#65292;&#31449;&#26729;&#25105;&#20063;&#25512;&#33616;&#36807;&#65292;&#36824;&#19987;&#38376;&#20889;&#20102;&#19968;&#23395;&#65292;&#20859;&#29983;&#38745;&#21151;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#26159;&#19981;&#23481;&#38169;&#36807;&#30340;&#24674;&#22797;&#25163;&#27573;&#65292;&#31449;&#26729;&#21644;&#25171;&#22352;&#33267;&#23569;&#35201;&#36873;&#25321;&#19968;&#39033;&#22362;&#25345;&#32451;&#20064;&#12290;&#25105;&#19968;&#33324;&#25512;&#33616;&#21335;&#24576;&#29822;&#22823;&#24072;&#30340;&#38745;&#22352;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p></p>
<p>5.&#39135;&#30103;&#24674;&#22797;&#65306;&#39135;&#30103;&#23545;&#20110;&#22823;&#33041;&#30340;&#24674;&#22797;&#26159;&#26377;&#31215;&#26497;&#20316;&#29992;&#30340;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#21507;&#20013;&#33647;&#25913;&#21892;&#33041;&#21147;&#65292;&#20005;&#37325;&#30340;&#31070;&#34928;&#24739;&#32773;&#26368;&#22909;&#33021;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#36825;&#23395;&#25105;&#25688;&#24405;&#25972;&#29702;&#20102;&#19968;&#20123;&#39135;&#30103;&#20869;&#23481;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#39135;&#30103;&#21448;&#31216;&#39135;&#27835;&#65292;&#21363;&#21033;&#29992;&#39135;&#29289;&#26469;&#24433;&#21709;&#26426;&#20307;&#21508;&#26041;&#38754;&#30340;&#21151;&#33021;&#65292;&#20351;&#20854;&#33719;&#24471;&#20581;&#24247;&#25110;&#24840;&#30142;&#38450;&#30149;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&#26681;&#25454;&#20419;&#36827;&#33041;&#21147;&#24674;&#22797;&#65292;&#25105;&#36873;&#25321;&#20102;21&#31181;&#39135;&#29289;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#25512;&#33616;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#33457;&#29983;&#65306;&#33457;&#29983;&#31561;&#22362;&#26524;&#23500;&#21547;&#21365;&#30967;&#33026;&#65292;&#24120;&#39135;&#33021;&#25913;&#21892;&#34880;&#28082;&#24490;&#29615;&#12289;&#25233;&#21046;&#34880;&#23567;&#26495;&#20957;&#38598;&#12289;&#38450;&#27490;&#33041;&#34880;&#26643;&#24418;&#25104;&#65292;&#21487;&#24310;&#32531;&#33041;&#21151;&#33021;&#34928;&#36864;&#12289;&#22686;&#24378;&#35760;&#24518;&#12289;&#24310;&#32531;&#34928;&#32769;&#65292;&#26159;&#21517;&#31526;&#20854;&#23454;&#30340;&#8220;&#38271;&#29983;&#26524;&#8221;&#12290; </p>
<p>&#65288;2&#65289;&#23567;&#31859;&#65306;&#23567;&#31859;&#21547;&#26377;&#36739;&#22810;&#30340;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#38041;&#12289;&#38081;&#12289;&#32500;&#29983;&#32032;B&#26063;&#31561;&#33829;&#20859;&#25104;&#20998;&#65292;&#34987;&#31216;&#20026;&#20581;&#33041;&#20027;&#39135;&#12290;&#23567;&#31859;&#36824;&#26377;&#33021;&#38450;&#27835;&#31070;&#32463;&#34928;&#24369;&#30340;&#21151;&#25928;&#12290;</p>
<p>&#65288;3&#65289;&#29577;&#31859;&#65306;&#29577;&#31859;&#32986;&#20013;&#23500;&#21547;&#22810;&#31181;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#65292;&#26377;&#20445;&#25252;&#33041;&#34880;&#31649;&#21644;&#38477;&#34880;&#33026;&#20316;&#29992;&#12290;&#35895;&#27688;&#37240;&#21547;&#37327;&#36739;&#39640;&#65292;&#33021;&#20419;&#36827;&#33041;&#32454;&#32990;&#20195;&#35874;&#65292;&#20855;&#26377;&#20581;&#33041;&#20316;&#29992;&#12290; &nbsp;</p>
<p>&#65288;4&#65289;&#36771;&#26898;&#65306;&#32500;C&#21547;&#37327;&#23621;&#34092;&#33756;&#20043;&#39318;&#65292;&#32993;&#33821;&#21340;&#32032;&#21644;&#32500;&#29983;&#32032;&#21547;&#37327;&#20063;&#24456;&#20016;&#23500;&#12290;&#36771;&#26898;&#20351;&#20154;&#31934;&#21147;&#20805;&#27803;&#65292;&#24605;&#32500;&#27963;&#36291;&#12290;</p>
<p>&#65288;5&#65289;&#33760;&#33756;&#65306;&#21547;&#20016;&#23500;&#30340;&#32500;A&#12289;C&#12289;B1&#21644;B2&#65292;&#26159;&#33041;&#32454;&#32990;&#20195;&#35874;&#30340;&#26368;&#20339;&#20379;&#32473;&#32773;&#20043;&#19968;&#12290;&#23427;&#36824;&#21547;&#26377;&#22823;&#37327;&#21494;&#32511;&#32032;&#65292;&#20063;&#20855;&#26377;&#20581;&#33041;&#30410;&#26234;&#20316;&#29992;&#12290; </p>
<p>&#65288;6&#65289;&#27224;&#31867;&#65306;&#27224;&#23376;&#12289;&#26592;&#27308;&#12289;&#24191;&#26577;&#12289;&#26586;&#23376;&#31561;&#21547;&#26377;&#22823;&#37327;&#32500;A&#12289;B1&#21644;C&#65292;&#23646;&#20856;&#22411;&#30340;&#30897;&#24615;&#39135;&#29289;&#65292;&#21487;&#20197;&#28040;&#38500;&#22823;&#37327;&#37240;&#24615;&#39135;&#29289;&#23545;&#31070;&#32463;&#31995;&#32479;&#36896;&#25104;&#30340;&#21361;&#23475;&#12290;&#32771;&#35797;&#26399;&#38388;&#36866;&#37327;&#21507;&#20123;&#27224;&#23376;&#65292;&#33021;&#20351;&#20154;&#31934;&#21147;&#20805;&#27803;&#12290; </p>
<p>&#65288;7&#65289;&#33760;&#33821;&#65306;&#21547;&#20016;&#23500;&#32500;C&#21644;&#24494;&#37327;&#20803;&#32032;&#38192;&#65292;&#32780;&#19988;&#28909;&#37327;&#23569;&#65292;&#24120;&#21507;&#26377;&#29983;&#27941;&#25552;&#31070;&#12289;&#25552;&#39640;&#35760;&#24518;&#21147;&#30340;&#20316;&#29992;&#12290; </p>
<p>&#65288;8&#65289;&#32993;&#33821;&#21340;&#65306;&#21487;&#20197;&#21050;&#28608;&#22823;&#33041;&#29289;&#36136;&#20132;&#25442;&#65292;&#20943;&#36731;&#32972;&#30171;&#30340;&#21387;&#21147;&#12290; </p>
<p>&#65288;9&#65289;&#21367;&#24515;&#33756;&#65306;&#23500;&#21547;&#32500;&#29983;&#32032;B&#65292;&#33021;&#39044;&#38450;&#22823;&#33041;&#30130;&#21171;&#12290; </p>
<p>&#65288;10&#65289;&#22823;&#35910;&#65306;&#21547;&#26377;&#34507;&#40644;&#32032;&#21644;&#20016;&#23500;&#30340;&#34507;&#30333;&#36136;&#65292;&#27599;&#22825;&#39135;&#29992;&#36866;&#37327;&#30340;&#22823;&#35910;&#25110;&#35910;&#21046;&#21697;&#65292;&#21487;&#22686;&#24378;&#35760;&#24518;&#21147;&#12290; </p>
<p>&#65288;11&#65289;&#26408;&#32819;&#65306;&#21547;&#26377;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#22810;&#31958;&#31867;&#12289;&#30719;&#29289;&#36136;&#12289;&#32500;&#29983;&#32032;&#31561;&#22810;&#31181;&#33829;&#20859;&#25104;&#20998;&#65292;&#20026;&#34917;&#33041;&#20339;&#21697;&#12290; </p>
<p>&#65288;12&#65289;&#26447;&#23376;&#65306;&#21547;&#26377;&#20016;&#23500;&#30340;&#32500;&#29983;&#32032;A&#12289;C&#65292;&#21487;&#26377;&#25928;&#22320;&#25913;&#21892;&#34880;&#28082;&#24490;&#29615;&#65292;&#20445;&#35777;&#33041;&#20379;&#34880;&#20805;&#36275;&#65292;&#26377;&#21033;&#20110;&#22823;&#33041;&#22686;&#24378;&#35760;&#24518;&#12290;</p>
<p>&#65288;13&#65289;&#40644;&#33457;&#33756;&#23500;&#21547;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#38041;&#12289;&#38081;&#12289;&#32500;&#29983;&#32032;B1&#65292;&#22343;&#20026;&#22823;&#33041;&#20195;&#35874;&#25152;&#38656;&#35201;&#30340;&#29289;&#36136;&#65292;&#22240;&#27492;&#65292;&#23427;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#20581;&#33041;&#33756;&#8221;&#12290;</p>
<p>&#65288;14&#65289;&#22823;&#33948;&#65306;&#22823;&#33041;&#27963;&#21160;&#30340;&#33021;&#37327;&#26469;&#28304;&#20027;&#35201;&#20381;&#38752;&#33889;&#33796;&#31958;&#65292;&#35201;&#24819;&#20351;&#33889;&#33796;&#31958;&#21457;&#25381;&#24212;&#26377;&#30340;&#20316;&#29992;&#65292;&#23601;&#38656;&#35201;&#26377;&#36275;&#22815;&#37327;&#30340;&#32500;&#29983;&#32032;B1&#30340;&#23384;&#22312;&#12290;&#22823;&#33948;&#26412;&#36523;&#24182;&#19981;&#21547;&#22823;&#37327;&#30340;&#32500;&#29983;&#32032;B1&#65292;&#20294;&#23427;&#33021;&#22686;&#24378;&#32500;&#29983;&#32032;B1&#30340;&#20316;&#29992;&#65292;&#22240;&#20026;&#22823;&#33948;&#21487;&#20197;&#21644;B1&#20135;&#29983;&#19968;&#31181;&#21483;&#8220;&#33948;&#33018;&#8221;&#30340;&#29289;&#36136;&#65292;&#32780;&#33948;&#33018;&#30340;&#20316;&#29992;&#35201;&#36828;&#27604;&#32500;&#29983;&#32032;B1&#24378;&#24471;&#22810;&#12290;&#22240;&#27492;&#65292;&#36866;&#24403;&#21507;&#20123;&#22823;&#33948;&#65292;&#21487;&#20419;&#36827;&#33889;&#33796;&#31958;&#36716;&#21464;&#20026;&#22823;&#33041;&#33021;&#37327;&#12290;</p>
<p>&#65288;15&#65289;&#26680;&#26691;&#65306;&#26680;&#26691;&#20161;&#21547;&#26377;40%-50%&#30340;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#65292;&#32780;&#26500;&#25104;&#20154;&#33041;&#32454;&#32990;&#30340;&#29289;&#36136;&#20013;&#22823;&#32422;&#26377;60%&#26159;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#12290;&#21487;&#20197;&#35828;&#65292;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#26159;&#22823;&#33041;&#19981;&#21487;&#32570;&#23569;&#30340;&#8220;&#24314;&#31569;&#26448;&#26009;&#8221;&#65292;&#23401;&#23376;&#24120;&#21507;&#26680;&#26691;&#20161;&#23545;&#22823;&#33041;&#30340;&#21457;&#32946;&#24456;&#26377;&#22909;&#22788;&#12290;&#26680;&#26691;&#26377;&#30410;&#22823;&#33041;&#30340;&#30495;&#27491;&#21407;&#22240;&#26159;&#26680;&#26691;&#20161;&#20013;&#23500;&#21547;&#30967;&#33026;&#65292;&#30967;&#33026;&#22312;&#20307;&#20869;&#36890;&#36807;&#36716;&#25442;&#33021;&#22815;&#36215;&#21040;&#27963;&#36291;&#22823;&#33041;&#31070;&#32463;&#30340;&#20316;&#29992;&#65292;&#20174;&#32780;&#20351;&#20154;&#20307;&#20445;&#25345;&#20805;&#27803;&#30340;&#31934;&#21147;&#21644;&#33391;&#22909;&#30340;&#35760;&#24518;&#21147;&#12290;&#30828;&#26524;&#31867;&#39135;&#21697;&#65292;&#21253;&#25324;&#33457;&#29983;&#12289;&#26680;&#26691;&#12289;&#33909;&#33457;&#31869;&#12289;&#33437;&#40635;&#12289;&#26494;&#23376;&#12289;&#27035;&#23376;&#31561;&#65292;&#21253;&#21547;&#26377;&#22823;&#37327;&#30340;&#34507;&#30333;&#36136;&#12289;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#12289;&#21365;&#30967;&#33026;&#12289;&#26080;&#26426;&#30416;&#21644;&#32500;&#29983;&#32032;&#65292;&#32463;&#24120;&#39135;&#29992;&#65292;&#23545;&#25913;&#21892;&#33041;&#33829;&#20859;&#20379;&#32473;&#24456;&#26377;&#30410;&#22788;&#12290;</p>
<p>&#65288;16&#65289;&#21335;&#29916;&#65306;&#21335;&#29916;&#26159;&#32993;&#33821;&#21340;&#32032;&#30340;&#26497;&#20339;&#26469;&#28304;&#65292;&#21335;&#29916;&#20013;&#30340;&#32500;&#29983;&#32032;A&#21547;&#37327;&#32988;&#36807;&#32511;&#33394;&#34092;&#33756;&#65292;&#32780;&#19988;&#23500;&#21547;&#32500;&#29983;&#32032;C&#12289;&#38156;&#12289;&#38078;&#21644;&#32420;&#32500;&#32032;&#12290;&#20013;&#21307;&#35748;&#20026;&#65306;&#21335;&#29916;&#24615;&#21619;&#29976;&#24179;&#65292;&#26377;&#28165;&#24515;&#37266;&#33041;&#30340;&#21151;&#33021;&#65292;&#21487;&#27835;&#30103;&#22836;&#26197;&#12289;&#24515;&#28902;&#12289;&#21475;&#28212;&#31561;&#38452;&#34394;&#28779;&#26106;&#30149;&#30151;&#12290;&#22240;&#27492;&#65292;&#31070;&#32463;&#34928;&#24369;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#30340;&#20154;&#65292;&#21487;&#23558;&#21335;&#29916;&#20570;&#33756;&#39135;&#29992;&#65292;&#27599;&#26085;&#19968;&#27425;&#65292;&#30103;&#31243;&#19981;&#38480;&#65292;&#26377;&#36739;&#22909;&#30340;&#27835;&#30103;&#25928;&#26524;&#12290; </p>
<p>&#65288;17&#65289;&#28023;&#24102;&#65306;&#28023;&#24102;&#21547;&#26377;&#20016;&#23500;&#30340;&#20122;&#27833;&#37240;&#12289;&#21365;&#30967;&#33026;&#31561;&#33829;&#20859;&#25104;&#20998;&#65292;&#26377;&#20581;&#33041;&#30340;&#21151;&#33021;&#65292;&#28023;&#24102;&#31561;&#28023;&#34299;&#31867;&#39135;&#29289;&#20013;&#30340;&#30970;&#31867;&#29289;&#36136;&#65292;&#26356;&#26159;&#22823;&#33041;&#20013;&#19981;&#21487;&#32570;&#23569;&#30340;&#12290;</p>
<p>&#65288;18&#65289;&#39321;&#34121;&#65306;&#39321;&#34121;&#33829;&#20859;&#20016;&#23500;&#12289;&#28909;&#37327;&#20302;&#65292;&#21547;&#26377;&#31216;&#20026;&#8220;&#26234;&#24935;&#20043;&#30416;&#8221;&#30340;&#30967;&#65292;&#39321;&#34121;&#21448;&#26159;&#33394;&#27688;&#37240;&#21644;&#32500;&#29983;&#32032;B6&#30340;&#36229;&#32423;&#26469;&#28304;&#65292;&#21547;&#26377;&#20016;&#23500;&#30340;&#30719;&#29289;&#36136;&#65292;&#29305;&#21035;&#26159;&#38078;&#31163;&#23376;&#30340;&#21547;&#37327;&#36739;&#39640;&#65292;&#24120;&#21507;&#26377;&#20581;&#33041;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#65288;19&#65289;&#37329;&#38024;&#33735;&#30340;&#22806;&#21495;&#21483;&#20570;&#8220;&#30410;&#26234;&#33735;&#8221;&#65292;&#23427;&#30340;&#21547;&#38156;&#37327;&#27604;&#36739;&#39640;&#65292;&#33021;&#22815;&#20419;&#36827;&#20799;&#31461;&#26234;&#21147;&#21457;&#32946;&#65292;&#26377;&#30528;&#20581;&#33041;&#30340;&#20316;&#29992;&#65292;&#33021;&#26377;&#25928;&#22320;&#22686;&#24378;&#26426;&#20307;&#30340;&#29983;&#27963;&#27963;&#24615;&#65292;&#20419;&#36827;&#20307;&#20869;&#26032;&#38472;&#20195;&#35874;&#65292;&#26377;&#21033;&#20110;&#39135;&#29289;&#20013;&#21508;&#31181;&#33829;&#20859;&#32032;&#30340;&#21560;&#25910;&#21644;&#21033;&#29992;&#12290;</p>
<p>&#65288;20&#65289;&#22823;&#26531;&#65306;&#22823;&#26531;&#27599;&#30334;&#20811;&#21547;&#32500;&#29983;&#32032;C&#39640;&#36798;380-600&#27627;&#20811;&#65292;&#34987;&#31216;&#20026;&#27963;&#32500;&#29983;&#32032;C&#20024;&#12290;&#32500;&#29983;&#32032;C&#21487;&#20351;&#22823;&#33041;&#30340;&#21151;&#33021;&#25935;&#38160;&#65292;&#21152;&#24378;&#33041;&#32454;&#32990;&#34507;&#30333;&#36136;&#21151;&#33021;&#65292;&#20419;&#20351;&#33041;&#32454;&#32990;&#20852;&#22859;&#65292;&#20351;&#22823;&#33041;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;</p>
<p>&#65288;21&#65289;&#34013;&#33683;&#26524;&#65306;&#37326;&#29983;&#34013;&#33683;&#26524;&#23500;&#21547;&#25239;&#27687;&#21270;&#29289;&#36136;&#65292;&#21487;&#20197;&#28165;&#38500;&#20307;&#20869;&#26434;&#36136;&#12290;&#22312;&#23567;&#30333;&#40736;&#36523;&#19978;&#36827;&#34892;&#30340;&#35797;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#38271;&#26399;&#25668;&#21462;&#34013;&#33683;&#26524;&#33021;&#21152;&#24555;&#22823;&#33041;&#28023;&#39532;&#37096;&#31070;&#32463;&#20803;&#32454;&#32990;&#30340;&#29983;&#38271;&#20998;&#21270;&#65292;&#25552;&#39640;&#35760;&#24518;&#21147;&#65292;&#38450;&#27490;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#24179;&#34913;&#21644;&#21327;&#35843;&#33021;&#21147;&#30340;&#20943;&#24369;&#65292;&#36824;&#33021;&#20943;&#23569;&#39640;&#34880;&#21387;&#21644;&#20013;&#39118;&#30340;&#21457;&#29983;&#20960;&#29575;&#12290;</p>
<p></p>
<p></p>
<p>6.&#27704;&#36828;&#35760;&#24471;&#24494;&#31505;&#65306;&#19968;&#21477;&#20439;&#35805;&#21483;&#8220;&#31505;&#19968;&#31505;&#21313;&#24180;&#23569;&#8221;&#65292;&#31185;&#23398;&#23478;&#20063;&#22312;&#19981;&#20572;&#22320;&#21578;&#35785;&#20154;&#20204;&#31505;&#23545;&#20581;&#24247;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#65292;&#22240;&#20026;&#31505;&#30340;&#36807;&#31243;&#33021;&#21050;&#28608;&#20154;&#20307;&#37322;&#25918;&#24456;&#22810;&#31181;&#26377;&#21033;&#20581;&#24247;&#30340;&#28608;&#32032;&#25110;&#22240;&#23376;&#65292;&#31505;&#26159;&#23545;&#25239;&#30130;&#21171;&#12289;&#28040;&#38500;&#28966;&#34385;&#30340;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#31505;&#33021;&#32473;&#22823;&#33041;&#24555;&#36895;&#8220;&#20805;&#30005;&#8221;&#12290;&#25105;&#22312;&#19981;&#23569;&#25913;&#21892;&#33041;&#21147;&#30340;&#25991;&#31456;&#37324;&#65292;&#37117;&#26377;&#30475;&#21040;&#35201;&#31505;&#65292;&#26377;&#30340;&#24314;&#35758;&#26159;&#22823;&#31505;&#65292;&#32780;&#25105;&#24314;&#35758;&#30340;&#26159;&#24494;&#31505;&#65292;&#24494;&#31505;&#26356;&#22909;&#19968;&#20123;&#65292;&#22240;&#20026;&#20013;&#21307;&#26377;&#35762;&#21040;&#22823;&#21916;&#20260;&#24515;&#65292;&#36824;&#26159;&#33410;&#21046;&#28857;&#27604;&#36739;&#22909;&#12290;&#26681;&#25454;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#65292;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#65306;&#25910;&#21040;&#19968;&#20010;&#26469;&#33258;&#20110;&#26379;&#21451;&#25110;&#32773;&#20146;&#23646;&#30340;&#24494;&#31505;&#65292;&#20250;&#22823;&#22823;&#25552;&#21319;&#24182;&#19988;&#40723;&#33310;&#19968;&#20010;&#20154;&#22823;&#33041;&#30340;&#27963;&#21160;&#33021;&#21147;&#12290;&#36825;&#20010;&#26041;&#24335;&#25152;&#36215;&#21040;&#30340;&#20316;&#29992;&#29978;&#33267;&#27604;&#32473;&#20182;&#37329;&#38065;&#25110;&#32773;&#39321;&#28895;&#26356;&#21152;&#26377;&#25928;&#12290;&#19968;&#20849;&#26377;109&#21517;&#24535;&#24895;&#32773;&#21442;&#21152;&#20102;&#27979;&#35797;&#27963;&#21160;&#12290;&#24403;&#24037;&#20316;&#20154;&#21592;&#21521;&#20182;&#20204;&#20986;&#31034;&#19968;&#24352;&#22823;&#31505;&#20154;&#29289;&#30340;&#29031;&#29255;&#26102;&#65292;&#21463;&#27979;&#32773;&#33041;&#37096;&#30340;&#21453;&#23556;&#21644;&#20570;&#20986;&#30340;&#21453;&#24212;&#36828;&#27604;&#32473;&#20182;&#20204;&#37329;&#38065;&#26102;&#21095;&#28872;&#12290;&#36127;&#36131;&#36825;&#39033;&#30740;&#31350;&#30340;&#31185;&#23398;&#23478;&#25552;&#20986;&#65306;&#19968;&#24352;&#23401;&#23376;&#25110;&#32773;&#26379;&#21451;&#24494;&#31505;&#30340;&#29031;&#29255;&#32473;&#20154;&#20204;&#24102;&#26469;&#30340;&#33021;&#37327;&#65292;&#23601;&#30456;&#24403;&#20110;&#21507;&#19979;2000&#22359;&#24039;&#20811;&#21147;&#25110;&#32773;&#25910;&#21040;1.6&#19975;&#33521;&#38225;&#12290;&#20182;&#20204;&#36824;&#21457;&#29616;&#65292;&#30475;&#35265;&#19968;&#20010;&#24494;&#31505;&#21487;&#20197;&#36896;&#25104;&#19968;&#20010;&#30701;&#26102;&#38388;&#30340;&#24773;&#24863;&#39640;&#28526;&#65292;&#23427;&#29978;&#33267;&#27604;&#8220;&#24039;&#20811;&#21147;&#8221;&#21644;&#8220;&#36141;&#29289;&#8221;&#25152;&#24102;&#32473;&#20154;&#20204;&#30340;&#33021;&#37327;&#36824;&#35201;&#39640;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#33258;&#24049;&#22810;&#24494;&#31505;&#65292;&#20063;&#21487;&#20197;&#22810;&#30475;&#24494;&#31505;&#30340;&#22270;&#29255;&#65292;&#36825;&#21487;&#20197;&#32473;&#20320;&#24102;&#26469;&#27963;&#21147;&#21644;&#33021;&#37327;&#12290;&#24494;&#31505;&#30340;&#33021;&#37327;&#20063;&#26159;&#27491;&#33021;&#37327;&#65292;&#32473;&#20154;&#19968;&#31181;&#20146;&#21644;&#21147;&#12289;&#19968;&#31181;&#21892;&#24847;&#65292;&#20320;&#31505;&#19968;&#31505;&#65292;&#25105;&#31505;&#19968;&#31505;&#65292;&#22823;&#23478;&#33041;&#21147;&#37117;&#25913;&#21892;&#20102;&#65307;&#20250;&#24515;&#19968;&#31505;&#65292;&#36229;&#28982;&#19968;&#31505;&#65292;&#27922;&#33073;&#19968;&#31505;&#65292;&#19968;&#31505;&#35299;&#21315;&#24833;&#65292;&#22823;&#23478;&#22810;&#31505;&#19968;&#31505;&#21543;&#12290;</p>
<p></p>
<p>7.&#38203;&#28860;&#33041;&#21147;&#65306;&#27604;&#22914;&#19968;&#20123;&#25552;&#21319;&#33041;&#21147;&#30340;&#35757;&#32451;&#65292;&#27604;&#22914;&#27880;&#24847;&#21147;&#35757;&#32451;&#12289;&#35760;&#24518;&#21147;&#35757;&#32451;&#31561;&#65292;&#35760;&#24518;&#21147;&#26159;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#24471;&#21040;&#25552;&#39640;&#30340;&#65292;&#25105;&#33258;&#24049;&#20063;&#19987;&#38376;&#20080;&#36807;&#20070;&#30740;&#31350;&#36807;&#65292;&#37324;&#38754;&#30340;&#26041;&#27861;&#30340;&#30830;&#26159;&#26377;&#25928;&#26524;&#30340;&#12290;&#24456;&#22810;&#35760;&#24518;&#39640;&#25163;&#37117;&#26159;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292;&#21253;&#25324;&#25343;&#35760;&#24518;&#22823;&#36187;&#37329;&#29260;&#30340;&#65292;&#25105;&#30475;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#23601;&#26159;&#35762;&#37027;&#20010;&#20896;&#20891;&#21407;&#26469;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20294;&#26159;&#25484;&#25569;&#26041;&#27861;&#21518;&#65292;&#35760;&#24518;&#21147;&#23601;&#31361;&#39134;&#29467;&#36827;&#20102;&#65292;&#31455;&#28982;&#33719;&#24471;&#20102;&#22269;&#38469;&#35760;&#24518;&#20896;&#20891;&#65292;&#23454;&#22312;&#24456;&#19981;&#21487;&#24605;&#35758;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#30693;&#36947;&#35760;&#24518;&#21147;&#26159;&#21487;&#20197;&#36890;&#36807;&#21518;&#22825;&#30340;&#35757;&#32451;&#24471;&#21040;&#24456;&#22823;&#24320;&#21457;&#21644;&#25552;&#21319;&#30340;&#65292;&#32780;&#24433;&#21709;&#23398;&#20064;&#25928;&#29575;&#26368;&#20851;&#38190;&#30340;&#33021;&#21147;&#20043;&#19968;&#65292;&#23601;&#26159;&#35760;&#24518;&#21147;&#65281;&#20063;&#21487;&#20197;&#35828;&#35760;&#24518;&#21147;&#26159;&#23398;&#20064;&#30340;&#22522;&#30784;&#12290;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#30340;&#35760;&#24518;&#21147;&#37117;&#22823;&#24133;&#19979;&#38477;&#65292;&#29978;&#33267;&#19979;&#38477;&#21040;&#26497;&#20854;&#21487;&#24597;&#30340;&#31243;&#24230;&#65292;&#24555;&#25509;&#36817;&#32769;&#24180;&#30196;&#21574;&#20102;&#65292;&#21069;&#38754;&#35828;&#30340;&#35805;&#65292;&#21518;&#38754;&#23601;&#35760;&#19981;&#24471;&#20102;&#65292;&#38750;&#24120;&#22840;&#24352;&#65292;&#31070;&#34928;&#24739;&#32773;&#20013;&#26356;&#21152;&#26222;&#36941;&#12290;&#22914;&#26524;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#28982;&#21518;&#20877;&#25484;&#25569;&#19968;&#20123;&#35760;&#24518;&#21147;&#25110;&#32773;&#20854;&#20182;&#33041;&#21147;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#37027;&#20040;&#23545;&#20110;&#33041;&#21147;&#30340;&#24674;&#22797;&#32943;&#23450;&#20250;&#26377;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#19981;&#22952;&#19968;&#35797;&#12290;</p>
<p></p>
<p></p>
<p>8.&#38899;&#20048;&#65306;&#22823;&#33041;&#30340;&#21548;&#35273;&#30382;&#23618;&#20250;&#20998;&#26512;&#38899;&#20048;&#20013;&#30340;&#35768;&#22810;&#20803;&#32032;&#65306;&#38899;&#37327;&#12289;&#38899;&#35843;&#12289;&#38899;&#36136;&#12289;&#26059;&#24459;&#21644;&#33410;&#22863;&#12290;&#20294;&#26159;&#38899;&#20048;&#21644;&#22823;&#33041;&#30340;&#30456;&#20114;&#20316;&#29992;&#24182;&#19981;&#20165;&#20165;&#20572;&#30041;&#22312;&#21407;&#22987;&#30340;&#22768;&#38899;&#19978;&#12290;&#38899;&#20048;&#20063;&#33021;&#28608;&#27963;&#20320;&#22823;&#33041;&#30340;&#22870;&#36175;&#20013;&#24515;&#65292;&#24182;&#19988;&#25233;&#21046;&#26447;&#20161;&#26680;&#30340;&#27963;&#21160;&#65292;&#20943;&#36731;&#24656;&#24807;&#21644;&#20854;&#20182;&#36127;&#38754;&#24773;&#32490;&#12290;10&#24180;&#21069;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#23601;&#21457;&#29616;&#65292;&#32463;&#24120;&#21548;&#33707;&#25166;&#29305;&#30340;&#38899;&#20048;&#21487;&#20197;&#25552;&#39640;&#20154;&#20204;&#30340;&#25968;&#23398;&#36923;&#36753;&#21644;&#25512;&#29702;&#33021;&#21147;&#65292;&#36817;&#24180;&#26469;&#30340;&#30740;&#31350;&#36827;&#19968;&#27493;&#35777;&#26126;&#38899;&#20048;&#26377;&#21161;&#20110;&#22823;&#33041;&#30340;&#24320;&#21457;&#12290;&#20854;&#20013;&#19968;&#39033;&#30740;&#31350;&#23558;6&#23681;&#30340;&#23401;&#23376;&#20998;&#25104;&#20004;&#32452;&#65292;&#19968;&#32452;&#19978;&#38899;&#20048;&#35838;&#65292;&#21478;&#19968;&#32452;&#19978;&#25103;&#21095;&#35838;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21069;&#19968;&#32452;&#23401;&#23376;&#30340;&#26234;&#21830;&#24179;&#22343;&#25552;&#39640;&#20102;2-3&#28857;&#65292;&#21518;&#19968;&#32452;&#21017;&#27809;&#26377;&#20160;&#20040;&#21464;&#21270;&#65292;&#38899;&#20048;&#35757;&#32451;&#21487;&#20197;&#22686;&#24378;&#22823;&#33041;&#65292;&#38899;&#20048;&#23478;&#22823;&#33041;&#20013;&#30340;&#36816;&#21160;&#30382;&#23618;&#12289;&#23567;&#33041;&#21644;&#33020;&#32989;&#20307;&#65288;&#36830;&#25509;&#20004;&#20010;&#22823;&#33041;&#21322;&#29699;&#30340;&#37096;&#20998;&#65289;&#37117;&#27604;&#38750;&#38899;&#20048;&#23478;&#22823;&#12290;&#24358;&#20048;&#28436;&#22863;&#32773;&#35201;&#27604;&#19981;&#20250;&#36825;&#31181;&#20048;&#22120;&#30340;&#20154;&#26377;&#26356;&#22810;&#19987;&#23646;&#20110;&#20182;&#20204;&#25163;&#25351;&#30340;&#24863;&#35273;&#30382;&#36136;&#12290;&#23601;&#38899;&#20048;&#35757;&#32451;&#33021;&#21542;&#35753;&#20320;&#26356;&#32874;&#26126;&#36824;&#27809;&#26377;&#20844;&#35770;&#65292;&#20294;&#26159;&#19968;&#20123;&#30740;&#31350;&#30340;&#30830;&#26174;&#31034;&#38899;&#20048;&#35838;&#33021;&#25552;&#39640;&#24188;&#20799;&#30340;&#31354;&#38388;&#33021;&#21147;&#12290;&#25105;&#20204;&#20260;&#31934;&#24739;&#32773;&#65292;&#19981;&#35828;&#21435;&#20570;&#20160;&#20040;&#38899;&#20048;&#35757;&#32451;&#65292;&#33021;&#22815;&#22810;&#21548;&#21548;&#32431;&#38899;&#20048;&#65292;&#25110;&#32773;&#22810;&#21040;&#22823;&#33258;&#28982;&#37324;&#36208;&#36208;&#65292;&#21548;&#21548;&#22823;&#33258;&#28982;&#30340;&#32431;&#38899;&#20048;&#65292;&#23545;&#20110;&#33041;&#21147;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#22823;&#33258;&#28982;&#30340;&#24674;&#22797;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#65292;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#20320;&#65292;&#32473;&#20104;&#20320;&#33391;&#24615;&#30340;&#21050;&#28608;&#65292;&#35753;&#20320;&#24515;&#24773;&#33298;&#30021;&#65292;&#35753;&#20320;&#33041;&#21147;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#24471;&#21040;&#24674;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>9.&#20901;&#24819;&#65306;&#20901;&#24819;&#36896;&#25104;&#30340;&#30495;&#23454;&#30340;&#22823;&#33041;&#21464;&#21270;&#65292;&#20854;&#20013;&#19968;&#20010;&#21457;&#29616;&#26159;&#65292;&#22823;&#33041;&#32454;&#32990;&#20856;&#22411;&#30340;&#24120;&#24577;&#26159;&#22312;&#19981;&#21516;&#30340;&#26102;&#21051;&#28608;&#21457;&#27963;&#21160;&#65292;&#20294;&#22312;&#20901;&#24819;&#20013;&#23427;&#20204;&#26159;&#21516;&#27493;&#28608;&#21457;&#30340;&#12290;&#20901;&#24819;&#19987;&#23478;&#20063;&#26174;&#31034;&#20102;&#24038;&#21069;&#39069;&#21494;&#30382;&#23618;&#22823;&#33041;&#27963;&#21160;&#30340;&#23574;&#23792;&#28608;&#21169;&#29366;&#24577;&#65292;&#22823;&#33041;&#30340;&#36825;&#19968;&#21306;&#22495;&#36890;&#24120;&#21644;&#31215;&#26497;&#30340;&#24773;&#32490;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#37027;&#20123;&#22312;&#20901;&#24819;&#20013;&#36825;&#19968;&#21306;&#22495;&#26368;&#20026;&#27963;&#36291;&#30340;&#20154;&#65292;&#20063;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#20813;&#30123;&#31995;&#32479;&#21151;&#33021;&#12290;&#20901;&#24819;&#33021;&#22686;&#21152;&#22823;&#33041;&#30382;&#36136;&#30340;&#21402;&#24230;&#65292;&#29305;&#21035;&#26159;&#22312;&#19982;&#27880;&#24847;&#21644;&#24863;&#35273;&#30456;&#20851;&#30340;&#21306;&#22495;&#12290;&#65288;&#36825;&#31181;&#22686;&#38271;&#20284;&#20046;&#24182;&#38750;&#22240;&#20026;&#30382;&#23618;&#20013;&#20135;&#29983;&#20102;&#26032;&#30340;&#31070;&#32463;&#20803;&#65292;&#32780;&#26159;&#26174;&#29616;&#20986;&#24050;&#26377;&#30340;&#31070;&#32463;&#20803;&#20043;&#38388;&#24314;&#31435;&#20102;&#26356;&#22810;&#30340;&#32852;&#31995;&#65292;&#25903;&#25345;&#32454;&#32990;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#65292;&#32780;&#37027;&#20123;&#21306;&#22495;&#30340;&#34880;&#31649;&#20063;&#22686;&#22823;&#20102;&#12290;&#65289;&#20901;&#24819;&#33021;&#22686;&#24378;&#32858;&#28966;&#21644;&#27880;&#24847;&#30340;&#33021;&#21147;&#65292;&#25552;&#39640;&#25191;&#34892;&#35748;&#30693;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;&#20901;&#24819;&#26159;&#29788;&#20285;&#20013;&#26368;&#29645;&#36149;&#30340;&#19968;&#39033;&#25216;&#27861;&#65292;&#26159;&#23454;&#29616;&#20837;&#23450;&#30340;&#36884;&#24452;&#12290;&#29788;&#20285;&#20901;&#24819;&#30340;&#25991;&#31456;&#21644;&#20070;&#22823;&#23478;&#21487;&#20197;&#30475;&#19968;&#30475;&#65292;&#23545;&#20110;&#28789;&#24615;&#30340;&#25552;&#21319;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#20901;&#24819;&#30340;&#20869;&#23481;&#38750;&#24120;&#32454;&#33147;&#65292;&#21644;&#20013;&#22269;&#20256;&#32479;&#30340;&#25171;&#22352;&#26159;&#26377;&#19968;&#23450;&#21306;&#21035;&#30340;&#65292;&#20294;&#20063;&#23384;&#22312;&#24456;&#22810;&#20849;&#24615;&#65292;&#22362;&#25345;&#32451;&#20064;&#20901;&#24819;&#26159;&#21487;&#20197;&#26174;&#33879;&#25913;&#21892;&#33041;&#21147;&#30340;&#65292;&#38750;&#24120;&#19981;&#38169;&#65292;&#25105;&#21521;&#22823;&#23478;&#25512;&#33616;&#20901;&#24819;&#65292;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#20102;&#35299;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>10.&#26803;&#22836;&#20581;&#33041;&#65306;&#23435;&#20195;&#33879;&#21517;&#25991;&#23398;&#23478;&#33487;&#36732;&#25226;&#26803;&#22836;&#24403;&#20570;&#8220;&#23433;&#30496;&#33647;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#26803;&#22836;&#30334;&#20313;&#65292;&#25955;&#22836;&#21351;&#65292;&#29087;&#23517;&#33267;&#26126;&#12290;&#8221;&#26803;&#22836;&#33021;&#25552;&#31070;&#37266;&#33041;&#65292;&#28040;&#38500;&#30130;&#21171;&#65292;&#25552;&#39640;&#24605;&#32500;&#33021;&#21147;&#21644;&#24037;&#20316;&#25928;&#29575;&#65292;&#36824;&#26377;&#38450;&#27835;&#22833;&#30496;&#12289;&#31070;&#32463;&#24615;&#22836;&#30171;&#21450;&#33073;&#21457;&#30340;&#21151;&#25928;&#12290;&#21307;&#20070;&#12298;&#35832;&#30149;&#28304;&#20505;&#35770;&#12299;&#35828;&#65306;&#8220;&#21315;&#36807;&#26803;&#22836;&#65292;&#22836;&#19981;&#30333;&#12290;&#8221;&#20013;&#22269;&#26377;&#21477;&#21476;&#35805;&#21483;&#20570;&#8220;&#26803;&#22836;&#21448;&#27927;&#33050;&#65292;&#24378;&#20284;&#21507;&#34917;&#33647;&#8221;&#65292;&#26803;&#22836;&#30340;&#20445;&#20581;&#20859;&#29983;&#21151;&#25928;&#21487;&#35265;&#19968;&#26001;&#12290;&#20013;&#21307;&#35748;&#20026;&#65306;&#20154;&#30340;&#22836;&#37096;&#26159;&#8220;&#35832;&#38451;&#25152;&#20250;&#65292;&#30334;&#33033;&#30456;&#36890;&#8221;&#65292;&#20154;&#20307;&#30340;&#37325;&#35201;&#32463;&#33033;&#21644;&#22235;&#21313;&#22810;&#20010;&#22823;&#23567;&#31348;&#20301;&#20197;&#21450;&#21313;&#22810;&#22788;&#29305;&#27530;&#21050;&#28608;&#21306;&#22343;&#27719;&#32858;&#20110;&#22836;&#37096;&#12290;&#36825;&#20123;&#32463;&#33033;&#21644;&#31348;&#20301;&#36215;&#30528;&#36816;&#34892;&#27668;&#34880;&#12289;&#28641;&#20859;&#20840;&#36523;&#12289;&#25239;&#24481;&#22806;&#37034;&#12289;&#27807;&#36890;&#37324;&#34920;&#19978;&#19979;&#30340;&#20316;&#29992;&#12290;&#32463;&#24120;&#26803;&#22836;&#25353;&#25705;&#36825;&#20123;&#31348;&#20301;&#65292;&#21487;&#20351;&#22836;&#21457;&#26681;&#37096;&#34880;&#28082;&#24490;&#29615;&#21152;&#24555;&#12289;&#21457;&#26681;&#22362;&#22266;&#12289;&#21457;&#33394;&#40657;&#28070;&#65292;&#20174;&#32780;&#30095;&#36890;&#32463;&#33033;&#65292;&#27969;&#30021;&#34880;&#28082;&#65292;&#23425;&#31070;&#24320;&#31373;&#65292;&#36215;&#21040;&#32819;&#32874;&#30446;&#26126;&#12289;&#37266;&#33041;&#25552;&#31070;&#12289;&#20859;&#29983;&#20445;&#20581;&#31561;&#20316;&#29992;&#12290;&#21220;&#26803;&#22836;&#23545;&#20110;&#24674;&#22797;&#33041;&#21147;&#26377;&#30528;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#25105;&#26412;&#20154;&#27599;&#22825;&#20063;&#37117;&#26377;&#26803;&#22836;&#20859;&#29983;&#65292;&#25105;&#20080;&#30340;&#26159;&#32511;&#27264;&#26408;&#26803;&#65292;&#27599;&#22825;&#37117;&#26803;&#20960;&#30334;&#19979;&#12290;&#33258;&#20174;&#25105;&#22362;&#25345;&#26803;&#22836;&#21518;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#21457;&#26681;&#21464;&#24471;&#26356;&#22362;&#22266;&#20102;&#65292;&#20960;&#20046;&#24456;&#23569;&#33073;&#21457;&#65292;&#26803;&#22836;&#23545;&#20110;&#22833;&#30496;&#22810;&#26790;&#20063;&#26377;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#36825;&#20010;&#26041;&#27861;&#31616;&#21333;&#26131;&#34892;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#24403;&#20320;&#20048;&#22312;&#20854;&#20013;&#65292;&#25928;&#26524;&#33258;&#28982;&#23601;&#20250;&#26174;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>11.&#20315;&#27861;&#24320;&#26234;&#24935;&#65306;&#20315;&#27861;&#23545;&#26234;&#24935;&#30340;&#24320;&#21457;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#35201;&#20320;&#28145;&#20837;&#32463;&#34255;&#65292;&#24517;&#23450;&#26234;&#24935;&#26080;&#31351;&#12290;&#30001;&#25106;&#29983;&#23450;&#65292;&#30001;&#23450;&#29983;&#24935;&#12290;&#36981;&#31062;&#24072;&#25152;&#35328;&#65306;&#24320;&#24935;&#26974;&#20005;&#65292;&#25104;&#20315;&#27861;&#21326;&#12290;&#35273;&#24735;&#26412;&#20307;&#24443;&#24735;&#26412;&#24615;&#65292;&#26412;&#24615;&#26412;&#26469;&#26080;&#24694;&#26080;&#21892;&#65292;&#22312;&#22307;&#19981;&#22686;&#22312;&#20961;&#19981;&#20943;&#65292;&#26080;&#22434;&#26080;&#20928;&#12290;&#23398;&#20064;&#20315;&#27861;&#21487;&#20197;&#35753;&#20320;&#33719;&#24471;&#23431;&#23449;&#20154;&#29983;&#30340;&#22823;&#26234;&#24935;&#65292;&#36825;&#28857;&#27595;&#24248;&#32622;&#30097;&#12290;&#25105;&#29616;&#22312;&#26089;&#35838;&#26377;&#26974;&#20005;&#21650;&#21644;&#22823;&#24754;&#21650;&#65292;&#27599;&#22825;&#37117;&#26377;&#22362;&#25345;&#35835;&#35829;&#65292;&#27599;&#22825;&#20063;&#26377;&#22312;&#24565;&#24357;&#38464;&#20315;&#21495;&#65292;&#20315;&#27861;&#30340;&#21152;&#25345;&#19981;&#21487;&#24605;&#35758;&#65292;&#20315;&#25945;&#26159;&#23447;&#25945;&#32780;&#36229;&#23447;&#25945;&#65292;&#26159;&#21746;&#23398;&#32780;&#36229;&#21746;&#23398;&#65292;&#26159;&#31185;&#23398;&#32780;&#36229;&#31185;&#23398;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#20462;&#25345;&#20315;&#27861;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#31119;&#25253;&#65281;&#23398;&#20064;&#20315;&#27861;&#21487;&#20197;&#24456;&#24555;&#22320;&#24320;&#21551;&#26234;&#24935;&#65292;&#20315;&#29702;&#20063;&#21487;&#20197;&#24456;&#22909;&#22320;&#25351;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#35753;&#20320;&#23398;&#20250;&#24863;&#24681;&#65292;&#21464;&#24471;&#26356;&#21152;&#23485;&#23481;&#35905;&#36798;&#65292;&#21487;&#20197;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;&#33041;&#21147;&#19979;&#38477;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#35797;&#35797;&#23398;&#20064;&#20315;&#27861;&#65292;&#24565;&#24565;&#20315;&#65292;&#24565;&#24565;&#21650;&#65292;&#35835;&#35835;&#32463;&#65292;&#33041;&#21147;&#20063;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#20315;&#27861;&#26412;&#26469;&#23601;&#26159;&#27835;&#30103;&#36523;&#24515;&#30142;&#30149;&#30340;&#33391;&#33647;&#65292;&#22914;&#26524;&#38169;&#36807;&#36825;&#21058;&#33391;&#33647;&#65292;&#37027;&#21487;&#26159;&#22823;&#25439;&#22833;&#21834;&#65281;&#20154;&#36523;&#38590;&#24471;&#65292;&#20315;&#27861;&#38590;&#36935;&#65292;&#21892;&#30693;&#35782;&#38590;&#27714;&#65292;&#20013;&#22269;&#38590;&#29983;&#12290;&#22909;&#22909;&#29645;&#24796;&#21543;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#33041;&#21147;&#24674;&#22797;&#30340;&#38382;&#39064;&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#20851;&#24515;&#65292;&#24456;&#22810;&#21021;&#19977;&#21644;&#39640;&#19977;&#30340;&#25106;&#21451;&#21017;&#26356;&#21152;&#20851;&#24515;&#65292;&#22240;&#20026;&#39532;&#19978;&#35201;&#38754;&#23545;&#20013;&#32771;&#21644;&#39640;&#32771;&#20102;&#65292;&#20182;&#20204;&#38750;&#24120;&#24076;&#26395;&#33258;&#24049;&#30340;&#33041;&#21147;&#33021;&#22815;&#39532;&#19978;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#33041;&#21147;&#24674;&#22797;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#33041;&#21147;&#25165;&#33021;&#24930;&#24930;&#25913;&#21892;&#12290;&#24674;&#22797;&#26102;&#38388;&#19968;&#33324;&#37117;&#38656;&#35201;&#19977;&#20010;&#26376;&#20035;&#33267;&#21322;&#24180;&#20197;&#19978;&#65292;&#26377;&#20123;&#25106;&#21451;&#21548;&#21040;&#35201;&#37027;&#20040;&#20037;&#65292;&#26377;&#28857;&#28784;&#24515;&#65292;&#20854;&#23454;&#19981;&#24517;&#28784;&#24515;&#65292;&#22240;&#20026;&#20174;&#21018;&#24320;&#22987;&#25106;&#65292;&#22909;&#21464;&#21270;&#23601;&#24050;&#32463;&#21457;&#29983;&#20102;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#65292;&#19981;&#26029;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#22909;&#21464;&#21270;&#36880;&#28176;&#32047;&#31215;&#21644;&#24041;&#22266;&#65292;&#26368;&#32456;&#33041;&#21147;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#12290;&#26377;&#20123;&#25106;&#21451;&#24635;&#26159;&#25285;&#24515;&#33041;&#21147;&#26080;&#27861;&#24674;&#22797;&#65292;&#20182;&#36825;&#26679;&#19968;&#25285;&#24515;&#65292;&#24773;&#32490;&#23601;&#24456;&#19981;&#22909;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#65292;&#36825;&#26679;&#33041;&#21147;&#23601;&#26356;&#38590;&#24674;&#22797;&#20102;&#12290;&#25105;&#24819;&#23545;&#21021;&#19977;&#39640;&#19977;&#25106;&#21451;&#35828;&#30340;&#26159;&#65292;&#19981;&#24517;&#25285;&#24515;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#19968;&#28857;&#28857;&#24674;&#22797;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24674;&#22797;&#20102;&#65292;&#35201;&#26377;&#20449;&#24515;&#65292;&#20063;&#19981;&#24517;&#25285;&#24515;&#21040;&#20013;&#32771;&#25110;&#32773;&#39640;&#32771;&#26102;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#20320;&#29616;&#22312;&#25106;&#65292;&#23613;&#37327;&#20570;&#21040;&#24443;&#24213;&#25106;&#25784;&#25110;&#32773;&#20943;&#23569;&#30772;&#25106;&#27425;&#25968;&#65292;&#36825;&#26679;&#33041;&#21147;&#20063;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#19981;&#35201;&#21435;&#25285;&#24515;&#65292;&#19968;&#25285;&#24515;&#24773;&#32490;&#23601;&#19981;&#22909;&#20102;&#65292;&#24773;&#32490;&#19981;&#22909;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#36824;&#26377;&#19968;&#20123;&#24050;&#32463;&#24037;&#20316;&#30340;&#25106;&#21451;&#65292;&#22240;&#20026;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#38750;&#24120;&#24433;&#21709;&#24037;&#20316;&#21644;&#20154;&#38469;&#20851;&#31995;&#65292;&#20035;&#33267;&#21463;&#21040;&#21516;&#20107;&#30340;&#22066;&#24324;&#21644;&#39046;&#23548;&#30340;&#36731;&#35270;&#65292;&#20182;&#37117;&#24555;&#24443;&#24213;&#23849;&#28291;&#20102;&#12290;&#33041;&#21147;&#19979;&#38477;&#30340;&#30830;&#20250;&#32473;&#20154;&#29983;&#24102;&#26469;&#24456;&#22823;&#30340;&#22256;&#25200;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#21542;&#21017;&#33041;&#21147;&#21463;&#25439;&#65292;&#20320;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#31435;&#36275;&#23601;&#20250;&#21464;&#24471;&#24456;&#33392;&#38590;&#65292;&#29978;&#33267;&#20250;&#22788;&#22788;&#30896;&#22721;&#12290;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#22815;&#32473;&#24191;&#22823;&#25106;&#21451;&#24102;&#26469;&#33041;&#21147;&#24674;&#22797;&#30340;&#20449;&#24515;&#65292;&#20063;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#26089;&#26085;&#24674;&#22797;&#33041;&#21147;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
