<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#30772;&#25106;&#21518;&#22914;&#20309;&#35843;&#25972;&#24515;&#24577;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30772;&#25106;&#21518;&#22914;&#20309;&#35843;&#25972;&#24515;&#24577;</p>
<p></p>
<p>&#12304;&#25509;&#21463;&#19981;&#36867;&#36991;&#12305;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#39318;&#20808;&#31532;&#19968;&#28857;&#65292;&#23601;&#26159;&#24515;&#24577;&#24517;&#39035;&#35201;&#31283;&#65292;&#19981;&#33021;&#23849;&#65292;&#33391;&#22909;&#30340;&#24515;&#24577;&#26159;&#27599;&#19968;&#20301;&#25106;&#32773;&#37117;&#24517;&#39035;&#20855;&#22791;&#30340;&#21697;&#36136;&#12290;&#25106;&#33394;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19968;&#21619;&#36867;&#36991;&#12289;&#38519;&#20837;&#30772;&#25106;&#30340;&#24724;&#24680;&#21644;&#33258;&#36131;&#24403;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#8220;&#20320;&#24517;&#39035;&#23398;&#20250;&#38754;&#23545;&#22833;&#36133;&#65292;&#22914;&#26524;&#20320;&#23475;&#24597;&#22833;&#36133;&#65292;&#37027;&#23601;&#19981;&#20250;&#21462;&#24471;&#25104;&#21151;&#12290;&#8221;&#26377;&#30340;&#25106;&#21451;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#20960;&#30334;&#22825;&#12289;&#19968;&#24180;&#22810;&#65292;&#19968;&#30528;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#38590;&#20813;&#25171;&#20987;&#24456;&#22823;&#65292;&#19981;&#24819;&#12289;&#29978;&#33267;&#23475;&#24597;&#38754;&#23545;&#36825;&#20010;&#22833;&#36133;&#30340;&#20107;&#23454;&#65292;&#20294;&#22914;&#26524;&#20165;&#20165;&#22240;&#20026;&#36825;&#26679;&#32780;&#19968;&#36470;&#19981;&#25391;&#65292;&#21448;&#21435;&#27785;&#36855;&#28216;&#25103;&#12289;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#21487;&#19981;&#34892;&#65292;&#19968;&#21619;&#22320;&#36867;&#36991;&#27704;&#36828;&#25670;&#33073;&#19981;&#20102;&#22256;&#22659;&#65292;&#21807;&#26377;&#25509;&#21463;&#22833;&#36133;&#30340;&#29616;&#23454;&#65292;&#25165;&#33021;&#22312;&#27492;&#22522;&#30784;&#19978;&#20570;&#20986;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#8220;&#20129;&#32650;&#34917;&#29282;&#65292;&#20026;&#26102;&#19981;&#26202;&#12290;&#8221;&#22914;&#26524;&#30495;&#30340;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#37027;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#23601;&#35201;&#21450;&#26102;&#27490;&#25439;&#65292;&#20919;&#38745;&#22320;&#25509;&#21463;&#33258;&#24049;&#25106;&#33394;&#26242;&#26102;&#22833;&#36133;&#30340;&#32467;&#26524;&#65292;&#19981;&#35201;&#36867;&#36991;&#65292;&#19981;&#21487;&#30772;&#32592;&#30772;&#25684;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#33258;&#26292;&#33258;&#24323;&#65292;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#24403;&#19979;&#24527;&#24724;&#21453;&#30465;&#65292;&#25343;&#20986;&#34892;&#21160;&#21435;&#25913;&#36807;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21450;&#26102;&#35843;&#25972;&#22909;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#12304;&#20811;&#26381;&#30772;&#25106;&#21518;&#30340;&#28040;&#26497;&#24773;&#32490;&#12305;</p>
<p></p>
<p>&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#20154;&#32618;&#33021;&#24724;&#65292;&#24050;&#24724;&#21017;&#25918;&#33293;&#65307;&#22914;&#26159;&#24515;&#23433;&#20048;&#65292;&#19981;&#24212;&#24120;&#24565;&#30528;&#12290;&#8221;&#30772;&#25106;&#20043;&#21518;&#24212;&#35813;&#31215;&#26497;&#22320;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#25918;&#22312;&#24515;&#19978;&#65292;&#24527;&#24724;&#36807;&#21518;&#23601;&#35201;&#37322;&#24576;&#12289;&#25918;&#19979;&#65292;&#24674;&#22797;&#24179;&#21644;&#30340;&#24515;&#24577;&#12290;&#27880;&#24847;&#36825;&#37324;&#24182;&#19981;&#26159;&#35828;&#24527;&#24724;&#27809;&#29992;&#65292;&#20027;&#35201;&#26159;&#38024;&#23545;&#37096;&#20998;&#25106;&#21451;&#36827;&#34892;&#32416;&#20559;&#65292;&#27599;&#27599;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#30772;&#25106;&#21518;&#25387;&#36133;&#24863;&#24456;&#24378;&#12289;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#27785;&#28346;&#20110;&#21518;&#24724;&#21644;&#20869;&#30106;&#30340;&#24773;&#32490;&#24403;&#20013;&#65292;&#19968;&#36470;&#19981;&#25391;&#65292;&#36825;&#23601;&#19981;&#23545;&#20102;&#12290;&#8220;&#32618;&#20174;&#24515;&#36215;&#23558;&#24515;&#24527;&#65292;&#24515;&#33509;&#28781;&#26102;&#32618;&#20134;&#20129;&#65307;&#24515;&#20129;&#32618;&#28781;&#20004;&#20465;&#31354;&#65292;&#26159;&#21017;&#21517;&#20026;&#30495;&#24527;&#24724;&#12290;&#8221;&#24527;&#24724;&#30340;&#30495;&#27491;&#21547;&#20041;&#26159;&#65292;&#21453;&#30465;&#33258;&#24049;&#24050;&#29359;&#30340;&#38169;&#35823;&#65292;&#24895;&#24847;&#38754;&#23545;&#23427;&#65292;&#25215;&#25285;&#36215;&#36131;&#20219;&#65292;&#20174;&#27492;&#25913;&#27491;&#38169;&#35823;&#65292;&#20915;&#24515;&#19981;&#20877;&#29359;&#65292;&#19981;&#35201;&#32416;&#32467;&#20110;&#20197;&#21069;&#30340;&#36807;&#22833;&#65292;&#20851;&#38190;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#24674;&#22797;&#20869;&#24515;&#30340;&#28165;&#20928;&#19982;&#31077;&#21644;&#12290;</p>
<p></p>
<p>&#25034;&#20007;&#12289;&#24754;&#20260;&#12289;&#24871;&#30106;&#12289;&#32477;&#26395;&#12289;&#24581;&#24680;&#27809;&#26377;&#29992;&#65292;&#23427;&#20204;&#21482;&#20250;&#38459;&#30861;&#20320;&#37319;&#21462;&#34892;&#21160;&#65292;&#30495;&#30340;&#21191;&#22763;&#25954;&#20110;&#30452;&#38754;&#22833;&#36133;&#65292;&#20919;&#38745;&#22320;&#24635;&#32467;&#30772;&#25106;&#32463;&#39564;&#65292;&#21450;&#26102;&#24527;&#24724;&#25913;&#36807;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#27785;&#28024;&#22312;&#30772;&#25106;&#30340;&#25034;&#24724;&#20043;&#20013;&#23436;&#20840;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#19982;&#20854;&#22312;&#37027;&#36861;&#24724;&#19981;&#24050;&#65292;&#19981;&#22914;&#37325;&#25342;&#20449;&#24515;&#65292;&#25343;&#36215;&#27494;&#22120;&#65292;&#25509;&#30528;&#25112;&#26007;&#65281;&#21560;&#21462;&#25945;&#35757;&#65292;&#20877;&#26469;&#19968;&#27425;&#65281;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#12305;</p>
<p></p>
<p>&#8220;&#22240;&#20026;&#20320;&#26159;&#19968;&#27969;&#30340;&#36755;&#23478;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#36194;&#23478;&#12290;&#8221;&#19968;&#27969;&#30340;&#36755;&#23478;&#23601;&#26159;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20570;&#20986;&#25913;&#21464;&#65292;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#25442;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#22833;&#36133;&#20063;&#26159;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#20174;&#36825;&#27425;&#30340;&#30772;&#25106;&#24403;&#20013;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#33258;&#24049;&#30340;&#30701;&#26495;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#8220;&#22825;&#36947;&#26368;&#21916;&#22238;&#22836;&#23458;&#65292;&#25913;&#36807;&#33258;&#26032;&#26159;&#19978;&#31574;&#65292;&#33258;&#25106;&#21149;&#20182;&#32618;&#24471;&#36198;&#12290;&#8221;&#27599;&#27425;&#30772;&#25106;&#20043;&#21518;&#37117;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#28145;&#21051;&#21453;&#30465;&#33258;&#24049;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#21487;&#20197;&#29992;&#20010;&#19987;&#38376;&#30340;&#31508;&#35760;&#26412;&#25110;&#25163;&#26426;&#20415;&#31614;&#35760;&#24405;&#24635;&#32467;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#26377;&#31354;&#24120;&#32763;&#30475;&#20511;&#20197;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12304;&#30171;&#33510;&#36716;&#20026;&#36947;&#29992;&#12305;</p>
<p></p>
<p>&#30446;&#21069;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#24456;&#31967;&#31957;&#30340;&#20107;&#65292;&#20174;&#38271;&#36828;&#35282;&#24230;&#26469;&#30475;&#65292;&#26377;&#21487;&#33021;&#26159;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#26368;&#22909;&#30340;&#20107;&#12290;&#20063;&#35768;&#20320;&#22240;&#20026;&#19981;&#24184;&#26579;&#19978;sy&#65292;&#23548;&#33268;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#65292;&#29983;&#27963;&#21464;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#19981;&#36807;&#25106;&#33394;&#21364;&#33021;&#20351;&#20320;&#21464;&#24471;&#26356;&#24378;&#65292;&#35753;&#20320;&#28020;&#28779;&#37325;&#29983;&#65292;&#27963;&#20986;&#23853;&#26032;&#30340;&#29983;&#21629;&#12290;&#33510;&#38590;&#65292;&#26159;&#19968;&#22330;&#21152;&#20885;&#12290;</p>
<p></p>
<p>&#24344;&#19968;&#27861;&#24072;&#65306;&#8220;&#25105;&#30340;&#24615;&#26684;&#24456;&#29305;&#21035;&#65292;&#25105;&#21482;&#24076;&#26395;&#25105;&#30340;&#20107;&#24773;&#22833;&#36133;&#12290;&#22240;&#20026;&#20107;&#24773;&#22833;&#36133;&#19981;&#23436;&#28385;&#65292;&#36825;&#25165;&#20351;&#25105;&#24120;&#24120;&#21457;&#22823;&#24813;&#24871;&#65292;&#33021;&#22815;&#26195;&#24471;&#33258;&#24049;&#30340;&#24503;&#34892;&#27424;&#32570;&#65292;&#33258;&#24049;&#30340;&#20462;&#20859;&#19981;&#36275;&#65292;&#37027;&#25105;&#25165;&#21487;&#21162;&#21147;&#29992;&#21151;&#65292;&#21162;&#21147;&#25913;&#36807;&#36801;&#21892;&#12290;&#8221;&#29983;&#27963;&#22312;&#19990;&#19978;&#65292;&#33021;&#25226;&#22351;&#20107;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#30475;&#25104;&#22909;&#20107;&#65292;&#19981;&#26159;&#24456;&#26377;&#21551;&#31034;&#21527;&#65311;&#20174;&#25106;&#33394;&#36825;&#26041;&#38754;&#26469;&#35762;&#65292;&#30772;&#25106;&#34429;&#28982;&#20250;&#23545;&#36523;&#20307;&#21644;&#24515;&#29702;&#36896;&#25104;&#20260;&#23475;&#65292;&#20294;&#20174;&#21478;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#30772;&#25106;&#21364;&#33021;&#35753;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#30450;&#28857;&#65292;&#25214;&#20986;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#65292;&#20419;&#20351;&#20320;&#21464;&#24471;&#26356;&#24378;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#20174;&#30171;&#33510;&#20013;&#25552;&#28860;&#8220;&#20859;&#20998;&#8221;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#21435;&#25265;&#24616;&#12289;&#33258;&#33406;&#33258;&#24604;&#65292;&#20854;&#23454;&#21482;&#35201;&#25026;&#24471;&#21033;&#29992;&#30171;&#33510;&#65292;&#23601;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#21033;&#30410;&#65292;&#36825;&#23601;&#26159;&#30171;&#33510;&#36716;&#20026;&#36947;&#29992;&#12290;</p>
<p></p>
<p>&#12304;&#36234;&#25387;&#36234;&#21191;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#25387;&#25240;&#26102;&#65292;&#33021;&#22815;&#24378;&#21183;&#23835;&#36215;&#12290;&#19981;&#31649;&#22833;&#36133;&#20102;&#22810;&#23569;&#27425;&#65292;&#21738;&#24597;&#23649;&#25106;&#23649;&#30772;&#65292;&#37117;&#19981;&#35201;&#36731;&#26131;&#25918;&#24323;&#65292;&#24515;&#20013;&#22987;&#32456;&#25265;&#23450;&#20449;&#24565;&#65292;&#8220;&#33258;&#24049;&#24635;&#26377;&#19968;&#22825;&#32943;&#23450;&#33021;&#25106;&#33394;&#25104;&#21151;&#30340;&#65281;&#8221;</p>
<p></p>
<p>&#24904;&#33311;&#27861;&#24072;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#23601;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#32988;&#36133;&#20035;&#20853;&#23478;&#24120;&#20107;&#65292;&#21482;&#35201;&#33258;&#24049;&#23613;&#21147;&#23601;&#22909;&#12290;&#22833;&#36133;&#20102;&#65292;&#27809;&#20851;&#31995;&#65292;&#36824;&#21487;&#20197;&#37325;&#26469;&#65292;&#25343;&#36215;&#27494;&#22120;&#25509;&#30528;&#25112;&#26007;&#65281;&#19981;&#20239;&#24515;&#39764;&#35475;&#19981;&#32610;&#20241;&#65281;&#20449;&#24515;&#19981;&#33021;&#25481;&#65281;</p>
<p></p>
<p>&#19968;&#27425;&#19981;&#34892;&#65292;&#20877;&#26469;&#19968;&#27425;&#65292;&#21313;&#27425;&#19981;&#34892;&#65292;&#23601;&#20877;&#26469;&#20108;&#21313;&#27425;&#65292;&#22312;&#21738;&#37324;&#36300;&#20498;&#23601;&#22312;&#21738;&#37324;&#29228;&#36215;&#26469;&#65292;&#25387;&#25240;&#27491;&#26159;&#22312;&#32771;&#39564;&#20320;&#21644;&#30952;&#28860;&#20320;&#65292;&#35201;&#26377;&#38887;&#21170;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#36234;&#25387;&#36234;&#21191;&#65292;&#19981;&#31649;&#36300;&#20498;&#22810;&#23569;&#27425;&#65292;&#25293;&#21435;&#28784;&#23576;&#65292;&#25910;&#25342;&#22909;&#24515;&#24773;&#65292;&#35843;&#25972;&#29366;&#24577;&#65292;&#32487;&#32493;&#25237;&#20837;&#20869;&#24515;&#30340;&#25112;&#24441;&#12290;&#27491;&#22914;&#26366;&#22269;&#34281;&#25152;&#20113;&#65306;&#8220;&#21478;&#36215;&#28809;&#28790;&#65292;&#37325;&#24320;&#19990;&#30028;&#65292;&#21566;&#29983;&#24179;&#38271;&#36827;&#65292;&#20840;&#22312;&#21463;&#25387;&#36785;&#20043;&#26102;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#29702;&#24615;&#23545;&#24453;&#30772;&#25106;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#36947;&#36335;&#26159;&#26354;&#25240;&#30340;&#65292;&#38590;&#20813;&#32463;&#21382;&#22833;&#36133;&#65292;&#30772;&#25106;&#20102;&#20063;&#21035;&#21453;&#24212;&#36807;&#20110;&#28608;&#28872;&#65292;&#21450;&#26102;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#23601;&#22909;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#34429;&#28982;&#35828;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#20294;&#36825;&#21477;&#35805;&#26159;&#22833;&#36133;&#21518;&#25165;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#20027;&#21160;&#21435;&#22833;&#36133;&#65292;&#36825;&#28857;&#21487;&#24471;&#25630;&#28165;&#26970;&#12290;&#25106;&#33394;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#22833;&#36133;&#65292;&#24212;&#35813;&#26159;&#19979;&#20915;&#24515;&#24443;&#24213;&#25106;&#38500;&#65292;&#31469;&#23613;&#20840;&#21147;&#21518;&#30340;&#22833;&#36133;&#12290;&#21482;&#35201;&#30495;&#27491;&#23613;&#21147;&#20102;&#65292;&#22833;&#36133;&#20063;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#65292;&#20961;&#20107;&#23613;&#21147;&#32780;&#20026;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#27809;&#26377;&#25104;&#21151;&#65292;&#21482;&#35201;&#20320;&#32487;&#32493;&#21162;&#21147;&#65292;&#32943;&#23450;&#20250;&#26377;&#25104;&#21151;&#30340;&#19968;&#22825;&#65292;&#19981;&#33021;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#32780;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#32463;&#39564;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#19981;&#19968;&#23450;&#27599;&#20010;&#20154;&#37117;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#22833;&#36133;&#65292;&#26377;&#30340;&#25106;&#21451;&#24456;&#21162;&#21147;&#12289;&#19979;&#30340;&#20915;&#24515;&#20063;&#24456;&#22823;&#12289;&#21448;&#33021;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#35201;&#28857;&#12289;&#38750;&#24120;&#21220;&#22859;&#31934;&#36827;&#65292;&#21482;&#22833;&#36133;&#20960;&#27425;&#29978;&#33267;&#19968;&#27425;&#24615;&#25106;&#33394;&#23601;&#25104;&#21151;&#30340;&#20063;&#26377;&#19981;&#23569;&#12290;&#20043;&#25152;&#20197;&#35848;&#36825;&#20010;&#35805;&#39064;&#20027;&#35201;&#26159;&#20026;&#20102;&#23433;&#24944;&#21644;&#28608;&#21169;&#30446;&#21069;&#36824;&#22312;&#23649;&#25106;&#23649;&#36133;&#30340;&#25106;&#21451;&#20204;&#65292;&#21315;&#19975;&#19981;&#35201;&#22240;&#20026;&#19968;&#26102;&#30340;&#22833;&#36133;&#32780;&#33258;&#26292;&#33258;&#24323;&#65292;&#20174;&#32780;&#28040;&#26497;&#24605;&#32771;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#37325;&#29123;&#25106;&#33394;&#30340;&#28909;&#24773;&#21644;&#20449;&#24515;&#65292;&#20877;&#25112;&#24515;&#39764;&#65281;&#21152;&#27833;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#25105;&#26159;&#19968;&#20010;5&#24180;&#30340;&#25106;&#27833;&#23376;&#65292;&#22914;&#20170;&#21448;&#30772;&#25106;&#20102;&#65292;&#20170;&#22825;&#36824;&#30772;&#25106;&#20102;&#20004;&#27425;&#65292;&#26368;&#39640;&#20063;&#23601;&#25106;&#36807;100&#22825;&#65292;&#20043;&#21518;&#26681;&#26412;&#23601;&#31361;&#30772;&#19981;&#20102;&#19968;&#20010;&#26376;&#12290;&#33258;&#24049;&#30495;&#30340;&#24456;&#26080;&#21147;&#65292;&#24456;&#26080;&#22856;&#12290;&#24050;&#32463;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#26681;&#26412;&#23601;&#19981;&#24819;&#25106;&#20102;&#12290;&#12303;</p>
<p></p>
<p>&#12300;&#22238;&#22797;&#12301;&#65306;&#25106;&#33394;&#19981;&#24597;&#22833;&#36133;&#65292;&#23601;&#24597;&#22833;&#36133;&#21518;&#31449;&#19981;&#36215;&#26469;&#12290;&#25105;&#20043;&#21069;&#19981;&#30693;&#23649;&#25106;&#23649;&#30772;&#20102;&#22810;&#23569;&#27425;&#65292;&#20294;&#25105;&#24635;&#26159;&#33021;&#20174;&#22833;&#36133;&#20013;&#32487;&#32493;&#31449;&#36215;&#26469;&#65292;&#20811;&#26381;&#30772;&#25106;&#21518;&#30340;&#28040;&#26497;&#24773;&#32490;&#65292;&#20919;&#38745;&#24635;&#32467;&#32463;&#39564;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#24182;&#19988;&#22312;&#19968;&#27425;&#27425;&#22833;&#36133;&#20013;&#25104;&#38271;&#20102;&#36215;&#26469;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;&#20320;&#31163;&#25106;&#33394;&#25104;&#21151;&#30495;&#30340;&#24456;&#36817;&#20102;&#65292;&#20063;&#35768;&#21482;&#26377;&#26368;&#21518;1CM&#12290;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#65292;&#24403;&#20320;&#35273;&#24735;&#19978;&#26469;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#12290;&#21516;&#26102;&#20063;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#25366;&#25496;&#20986;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#23649;&#25106;&#23649;&#30772;&#30340;&#28145;&#23618;&#21407;&#22240;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#20303;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#8220;&#26029;&#24565;&#23454;&#25112;&#8221;&#65292;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65292;&#25106;&#33394;&#32456;&#31350;&#24471;&#38752;&#23454;&#21147;&#35828;&#35805;&#65292;&#25106;&#33394;&#25104;&#21151;&#19982;&#21542;&#27704;&#36828;&#23601;&#20915;&#23450;&#20110;&#24565;&#22836;&#19978;&#33041;&#37027;&#20960;&#31186;&#65292;&#36719;&#24369;&#30340;&#35805;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65281;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#22815;&#24378;&#24717;&#65281;&#19981;&#24597;&#24515;&#39764;&#24378;&#65292;&#23601;&#24597;&#33258;&#24049;&#24369;&#65281;&#20174;&#26029;&#24565;&#23454;&#25112;&#36825;&#37324;&#20999;&#20837;&#36827;&#21435;&#65292;&#37325;&#25342;&#20449;&#24515;&#65292;&#20877;&#25112;&#24515;&#39764;&#65281;&#25106;&#27833;&#23376;&#36831;&#26089;&#36870;&#34989;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
