<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.SY&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#19981;&#33391;&#24433;&#21709;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#19981;&#33391;&#24433;&#21709;</p>
<p></p>
<p>&#20851;&#20110;SY&#23545;&#20154;&#38469;&#20851;&#31995;&#12289;&#23545;&#31038;&#20132;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#25105;&#22312;&#24456;&#26089;&#23601;&#24863;&#35273;&#21040;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#37027;&#26102;&#27604;&#36739;&#26080;&#30693;&#65292;&#20294;&#26126;&#26174;&#21487;&#20197;&#24863;&#35273;&#21040;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#25105;&#30340;&#33086;&#27668;&#21464;&#24046;&#20102;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#20869;&#24515;&#24635;&#26159;&#26377;&#19968;&#31181;&#28902;&#36481;&#19981;&#23433;&#30340;&#24863;&#35273;&#65292;&#37027;&#26102;&#25105;&#20063;&#23545;&#23478;&#20154;&#21457;&#33086;&#27668;&#65292;&#35760;&#24471;&#26377;&#19968;&#24180;&#26257;&#20551;&#36824;&#23545;&#22993;&#22993;&#21644;&#22902;&#22902;&#21457;&#33086;&#27668;&#65292;&#29616;&#22312;&#24819;&#26469;&#30495;&#30340;&#24863;&#21040;&#24456;&#21518;&#24724;&#65292;&#20260;&#20102;&#30495;&#27491;&#20851;&#24515;&#29233;&#25252;&#33258;&#24049;&#30340;&#20154;&#30340;&#24515;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#31967;&#31957;&#12290;&#37034;&#28139;&#21518;&#25150;&#27668;&#26126;&#26174;&#21152;&#37325;&#20102;&#65292;&#24635;&#26159;&#33707;&#21517;&#20854;&#22937;&#21457;&#33086;&#27668;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#29992;&#38738;&#23569;&#24180;&#30340;&#21467;&#36870;&#26399;&#26469;&#35299;&#37322;&#65292;&#20294;&#21467;&#36870;&#26399;&#26159;&#21453;&#23545;&#29238;&#27597;&#25226;&#33258;&#24049;&#24403;&#23567;&#23401;&#65292;&#20026;&#20102;&#34920;&#29616;&#33258;&#24049;&#30340;&#38750;&#20961;&#65292;&#23601;&#23545;&#20219;&#20309;&#20107;&#29289;&#37117;&#20542;&#21521;&#20110;&#25209;&#21028;&#30340;&#24577;&#24230;&#12290;&#36825;&#31181;&#21467;&#36870;&#30340;&#24515;&#29702;&#21644;SY&#23548;&#33268;&#30340;&#28902;&#36481;&#26131;&#24594;&#26159;&#24456;&#19981;&#21516;&#30340;&#65292;SY&#23548;&#33268;&#32958;&#31934;&#32791;&#25439;&#65292;&#32780;&#32958;&#34394;&#30340;&#30151;&#29366;&#22312;&#24773;&#24535;&#26041;&#38754;&#34920;&#29616;&#20026;&#65306;&#24773;&#32490;&#19981;&#20339;&#12289;&#24773;&#32490;&#24120;&#38590;&#20197;&#33258;&#25511;&#12289;&#26131;&#24594;&#12289;&#28902;&#36481;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#31561;&#12290;SY&#21518;&#20869;&#24515;&#20250;&#22833;&#35843;&#65292;&#27668;&#22330;&#20063;&#20250;&#21464;&#24046;&#65292;&#24403;&#20320;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#20102;&#65292;&#39318;&#20808;&#20260;&#23475;&#30340;&#23601;&#26159;&#36523;&#36793;&#30340;&#20154;&#65292;&#27604;&#22914;&#23478;&#20154;&#12289;&#20146;&#25114;&#12289;&#26379;&#21451;&#31561;&#65292;&#24456;&#23481;&#26131;&#21644;&#20182;&#20204;&#21457;&#29983;&#20105;&#21557;&#65292;&#20174;&#32780;&#23548;&#33268;&#22833;&#21644;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#20197;&#21644;&#20026;&#36149;&#65292;&#23478;&#24237;&#35201;&#21644;&#30566;&#65292;&#26379;&#21451;&#20043;&#38388;&#20063;&#35201;&#21644;&#30566;&#22242;&#32467;&#65292;&#20294;&#26159;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#24515;&#24577;&#21464;&#24046;&#65292;&#35753;&#20320;&#26080;&#27861;&#20197;&#19968;&#20010;&#31077;&#21644;&#31283;&#23450;&#30340;&#24515;&#24577;&#21435;&#21644;&#20182;&#20204;&#30456;&#22788;&#65292;&#23601;&#20687;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#19968;&#20010;&#21050;&#29484;&#65292;&#21040;&#22788;&#21435;&#21050;&#21035;&#20154;&#65292;&#25226;&#36127;&#33021;&#37327;&#24102;&#32473;&#20102;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#30340;&#24635;&#32467;&#26159;&#65306;</p>
<p></p>
<p>* &#32570;&#20047;&#19978;&#36827;&#24515;</p>
<p>* &#28902;&#36481;&#26131;&#24594;</p>
<p>* &#33041;&#38654;&#65288;&#33041;&#34955;&#37324;&#20687;&#26377;&#19968;&#22242;&#38654;&#27668;&#19968;&#26679;&#65289;</p>
<p>* &#24773;&#32490;&#27874;&#21160;&#22823;</p>
<p>* &#31038;&#20132;&#24656;&#24807;&#30151;</p>
<p></p>
<p>&#25105;&#30475;&#36807;&#24456;&#22810;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#20204;&#20260;&#31934;&#21518;&#30340;&#30151;&#29366;&#34920;&#29616;&#21644;&#25105;&#20204;&#24046;&#19981;&#22810;&#65292;&#24403;&#19968;&#20010;&#20154;&#27785;&#36855;&#20110;&#25784;&#31649;&#65292;&#23601;&#20250;&#35753;&#33258;&#24049;&#36827;&#20837;&#36234;&#26469;&#36234;&#24046;&#30340;&#29366;&#24577;&#65292;&#25481;&#36827;&#20102;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#38519;&#36234;&#28145;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#32456;&#20110;&#24735;&#20986;&#20102;&#65306;&#24847;&#28139;&#12289;&#40644;&#29255;&#20197;&#21450;&#20854;&#23427;&#33394;&#24773;&#21046;&#21697;&#19981;&#21487;&#33021;&#35753;&#25105;&#20174;&#26085;&#24120;&#29983;&#27963;&#30340;&#21387;&#21147;&#21644;&#38382;&#39064;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#23427;&#20204;&#21482;&#33021;&#35753;&#25105;&#24536;&#35760;&#29983;&#21629;&#20013;&#30340;&#20960;&#20998;&#38047;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#24847;&#28139;&#12289;&#40644;&#29255;&#21644;&#24555;&#24863;&#36825;&#20123;&#19981;&#20165;&#19981;&#33021;&#35299;&#20915;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#65292;&#23427;&#20204;&#36824;&#20250;&#35753;&#29616;&#23454;&#29983;&#27963;&#30340;&#29366;&#20917;&#36234;&#26469;&#36234;&#24046;&#65281;&#8221;&#24456;&#22810;&#20154;&#26377;&#20102;&#21387;&#21147;&#23601;&#25784;&#65292;&#20182;&#20204;&#36890;&#36807;&#25784;&#31649;&#26469;&#32531;&#35299;&#21387;&#21147;&#21644;&#36867;&#36991;&#29616;&#23454;&#65292;&#27491;&#22914;&#22269;&#22806;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&#8220;&#30475;&#40644;&#30340;&#20154;&#26242;&#26102;&#25670;&#33073;&#28966;&#34385;&#12289;&#21387;&#25233;&#21644;&#23396;&#29420;&#24863;&#65292;&#20294;&#36825;&#20174;&#38271;&#36828;&#32771;&#34385;&#65292;&#36825;&#31181;&#26242;&#26102;&#30340;&#23485;&#24944;&#26159;&#20197;&#30475;&#40644;&#32773;&#20135;&#29983;&#26356;&#22810;&#30340;&#28966;&#34385;&#12289;&#21387;&#25233;&#21644;&#23396;&#29420;&#20026;&#20195;&#20215;&#30340;&#12290;&#36825;&#19968;&#35268;&#24459;&#30340;&#36816;&#29992;&#22312;&#33394;&#24773;&#24433;&#29255;&#28040;&#36153;&#32773;&#36523;&#19978;&#38750;&#24120;&#22863;&#25928;&#65306;&#29992;&#25143;&#36234;&#26159;&#35266;&#30475;&#33394;&#24773;&#29255;&#65292;&#36234;&#20250;&#20135;&#29983;&#28966;&#34385;&#21644;&#23396;&#29420;&#65292;&#23601;&#36234;&#26377;&#29702;&#30001;&#30475;&#40644;&#12290;&#20294;&#23545;&#30475;&#40644;&#32773;&#26469;&#35762;&#65292;&#36825;&#31181;&#24490;&#29615;&#30340;&#26368;&#32456;&#32467;&#26524;&#19981;&#23481;&#20048;&#35266;&#12290;&#8221;&#24863;&#21040;&#21387;&#21147;&#22823;&#65292;&#25784;&#19968;&#21457;&#65292;&#32467;&#26524;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#31354;&#34394;&#65292;&#21464;&#24471;&#26356;&#21152;&#28966;&#34385;&#19982;&#39059;&#24223;&#65292;&#28982;&#21518;&#21448;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#20110;&#26159;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#25784;&#21040;&#21518;&#26469;&#30151;&#29366;&#20840;&#38754;&#29190;&#21457;&#65292;&#21040;&#26102;&#24515;&#37324;&#30340;&#21387;&#21147;&#23601;&#26356;&#22823;&#20102;&#65292;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#23454;&#22312;&#19981;&#21487;&#21462;&#65292;&#21487;&#35859;&#21518;&#24739;&#26080;&#31351;&#65292;&#36523;&#24515;&#22446;&#19979;&#26469;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#20250;&#23618;&#20986;&#19981;&#31351;&#65292;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#23478;&#24237;&#37117;&#20250;&#21463;&#21040;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#21543;&#37324;&#19968;&#20301;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#37324;&#38754;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#36825;&#19971;&#24180;&#20197;&#26469;&#36855;&#22833;&#20102;&#33258;&#25105;&#30340;&#26041;&#21521;&#65292;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#33258;&#21329;&#29477;&#29712;&#20102;&#37027;&#20040;&#20037;&#65292;&#19981;&#25954;&#21644;&#22899;&#23401;&#23376;&#35828;&#35805;&#65292;&#31038;&#20132;&#24656;&#24807;&#24471;&#21385;&#23475;&#65292;&#21644;&#21035;&#20154;&#35828;&#35805;&#29978;&#33267;&#19981;&#25954;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#29978;&#33267;&#19981;&#25954;&#35828;&#35805;&#65292;&#22768;&#38899;&#24456;&#20302;&#65292;&#19981;&#26159;&#26377;&#30913;&#24615;&#30340;&#37027;&#31181;&#20302;&#65292;&#26159;&#37027;&#31181;&#24213;&#27668;&#19981;&#36275;&#22768;&#38899;&#21345;&#22312;&#21897;&#21657;&#37324;&#30340;&#20302;&#12290;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#37034;&#28139;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;</p>
<p>&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24433;&#21709;&#21040;&#31038;&#20132;&#65292;&#33041;&#23376;&#20063;&#19968;&#22242;&#27974;&#31946;&#65292;&#34920;&#36798;&#21147;&#19979;&#38477;&#65292;&#24605;&#36335;&#28151;&#20081;&#65292;&#20986;&#29616;&#23545;&#35270;&#38556;&#30861;&#65292;&#26080;&#27861;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#24863;&#35273;&#30524;&#31070;&#24635;&#26159;&#22312;&#36530;&#36991;&#12290;&#21644;&#21035;&#20154;&#20132;&#27969;&#26102;&#65292;&#22374;&#28982;&#22320;&#30475;&#30528;&#23545;&#26041;&#30340;&#30524;&#30555;&#20063;&#26159;&#19968;&#31181;&#23562;&#37325;&#65292;</p>
<p>&#20063;&#23481;&#26131;&#35753;&#21035;&#20154;&#24863;&#35273;&#21040;&#20320;&#30340;&#35802;&#24847;&#65292;&#20294;&#26159;&#37034;&#28139;&#21518;&#23601;&#24456;&#38590;&#26377;&#33021;&#37327;&#21435;&#30452;&#25509;&#23545;&#35270;&#20102;&#12290;&#25105;&#27785;&#36855;&#37034;&#28139;&#26102;&#20063;&#20986;&#29616;&#36807;&#23545;&#35270;&#38556;&#30861;&#65292;&#37027;&#26102;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#21644;&#20154;&#20132;&#27969;&#26102;&#23481;&#26131;&#32039;&#24352;&#19981;&#23433;&#65292;&#22909;&#20687;&#24597;&#21035;&#20154;&#21457;&#29616;&#20160;&#20040;&#65292;&#26377;&#19968;&#31181;&#20570;&#36156;&#24515;&#34394;&#30340;&#24863;&#35273;&#65292;&#24635;&#20043;&#26080;&#27861;&#20570;&#21040;&#26368;&#22374;&#28982;&#12289;&#26368;&#20809;&#26126;&#30922;&#33853;&#30340;&#37027;&#31181;&#24515;&#29702;&#29366;&#24577;&#65292;&#24213;&#27668;&#20063;&#20005;&#37325;&#19981;&#36275;&#12290;&#35760;&#24471;&#22823;&#23398;&#26102;&#65292;&#30475;&#35265;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#23401;&#37117;&#19981;&#25954;&#20132;&#27969;&#65292;&#32039;&#24352;&#24471;&#19981;&#34892;&#65292;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#65292;&#25165;&#30693;&#36947;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#37034;&#28139;&#35753;&#25105;&#26080;&#27861;&#24456;&#22374;&#28982;&#24456;&#36731;&#26494;&#22320;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#20063;&#26080;&#27861;&#22823;&#26041;&#33258;&#28982;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#21035;&#20154;&#30340;&#27491;&#33021;&#37327;&#24378;&#36807;&#33258;&#24049;&#65292;&#25152;&#20197;&#21644;&#23545;&#26041;&#19968;&#29031;&#38754;&#65292;&#39532;&#19978;&#33258;&#24049;&#30340;&#33021;&#37327;&#22330;&#23601;&#34987;&#23436;&#20840;&#21387;&#21046;&#20303;&#20102;&#65292;&#27785;&#36855;&#37034;&#28139;&#32791;&#25439;&#20102;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#25152;&#20197;&#23601;&#27809;&#37027;&#20010;&#32966;&#37327;&#21435;&#23545;&#35270;&#20102;&#12290;&#29616;&#22312;&#30340;&#25105;&#21487;&#20197;&#24456;&#22374;&#28982;&#22320;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#36825;&#31181;&#22374;&#28982;&#21644;&#26080;&#30031;&#26159;&#25105;&#20043;&#21069;&#37034;&#28139;&#29366;&#24577;&#26102;&#25152;&#19981;&#25954;&#24819;&#35937;&#30340;&#65292;&#37027;&#26102;&#30340;&#25105;&#26377;&#19968;&#31181;&#35265;&#19981;&#24471;&#20809;&#30340;&#24863;&#35273;&#65292;&#20869;&#24515;&#38452;&#26263;&#32780;&#40844;&#40842;&#65292;&#27491;&#27668;&#26126;&#26174;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#38382;&#36807;&#23545;&#35270;&#38556;&#30861;&#22810;&#20037;&#20250;&#28040;&#22833;&#65292;&#19968;&#33324;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#28040;&#22833;&#65292;&#21040;&#26102;&#20320;&#23601;&#25954;&#21644;&#20154;&#23545;&#35270;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#20869;&#24515;&#26159;&#20809;&#26126;&#30340;&#65292;&#20320;&#26377;&#36825;&#31181;&#27491;&#33021;&#37327;&#65292;&#25152;&#20197;&#20320;&#24515;&#37324;&#19968;&#28857;&#20063;&#19981;&#34394;&#65292;&#21453;&#32780;&#24456;&#22374;&#28982;&#24456;&#33258;&#28982;&#65292;&#21035;&#20154;&#19968;&#30475;&#21040;&#20320;&#36825;&#31181;&#20955;&#28982;&#27491;&#27668;&#30340;&#30524;&#31070;&#65292;&#23601;&#20250;&#24515;&#29983;&#25964;&#20329;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#29983;&#27963;&#23545;&#25105;&#26469;&#35828;&#21464;&#24471;&#24930;&#20102;&#36731;&#26494;&#20102;&#65292;&#22312;&#21644;&#21035;&#20154;&#20132;&#27969;&#25105;&#20063;&#33021;&#38215;&#23450;&#33258;&#33509;&#20102;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#22312;&#31038;&#20132;&#29615;&#22659;&#37324;&#26356;&#21152;&#33258;&#20449;&#19982;&#25918;&#26494;&#65292;&#19981;&#20877;&#26159;&#37027;&#20010;&#27704;&#36828;&#24403;&#24515;&#21035;&#20154;&#30475;&#27861;&#30340;&#22855;&#33897;&#65292;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#20013;&#27809;&#26377;&#20102;&#30294;&#22909;&#21644;&#27745;&#28857;&#65292;&#19981;&#38656;&#35201;&#20877;&#38544;&#34255;&#20160;&#20040;&#12290;&#8221;&#25106;&#33394;&#20250;&#24102;&#32473;&#20320;&#38382;&#24515;&#26080;&#24871;&#30340;&#22374;&#28982;&#19982;&#24213;&#27668;&#65292;&#19968;&#31181;&#36731;&#26494;&#24863;&#27833;&#28982;&#32780;&#29983;&#65292;&#21644;&#21035;&#20154;&#20132;&#27969;&#26102;&#65292;&#20320;&#21487;&#20197;&#20570;&#21040;&#20809;&#26126;&#30922;&#33853;&#12289;&#33016;&#24576;&#22374;&#33633;&#65292;&#26377;&#19968;&#31181;&#27491;&#20154;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#36825;&#31181;&#34920;&#37324;&#22914;&#19968;&#30340;&#24863;&#35273;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#24515;&#37324;&#25171;&#25195;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#27809;&#26377;&#37027;&#20123;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#24605;&#37034;&#24819;&#65292;&#30473;&#23431;&#38388;&#26377;&#19968;&#32929;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#22914;&#38050;&#20284;&#38081;&#65292;&#22362;&#19981;&#21487;&#25703;&#12290;&#27985;&#36523;&#19978;&#19979;&#25955;&#21457;&#20986;&#30340;&#27491;&#33021;&#37327;&#27668;&#24687;&#24322;&#24120;&#24378;&#22823;&#65292;&#36825;&#26159;&#19968;&#31181;&#30910;&#21387;&#24515;&#39764;&#25104;&#40785;&#31881;&#30340;&#24378;&#24717;&#27668;&#22330;&#65292;&#37027;&#38596;&#27985;&#28558;&#28227;&#30340;&#38647;&#38662;&#33021;&#37327;&#20687;&#19968;&#29255;&#29255;&#27874;&#32441;&#28063;&#28458;&#33633;&#28478;&#24320;&#26469;&#65292;&#30333;&#20809;&#19975;&#19976;&#65292;&#29824;&#29864;&#22914;&#38075;&#65292;&#38378;&#32768;&#30528;&#32431;&#20928;&#30340;&#20809;&#33426;&#12290;&#25106;&#33394;&#21487;&#20197;&#35753;&#28966;&#34385;&#20943;&#36731;&#25110;&#32773;&#28040;&#22833;&#65292;&#35753;&#24773;&#32490;&#21464;&#24471;&#31283;&#23450;&#65292;&#35753;&#36523;&#19978;&#30340;&#37034;&#27668;&#36864;&#21435;&#65292;&#37027;&#31181;&#28902;&#36481;&#26131;&#24594;&#30340;&#24863;&#35273;&#19981;&#35265;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#38215;&#23450;&#31077;&#21644;&#12289;&#22823;&#20041;&#20955;&#28982;&#65292;&#21018;&#27491;&#19981;&#37034;&#30340;&#24515;&#22659;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#33021;&#37327;&#22330;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#21518;&#24456;&#22810;&#20154;&#30340;&#33086;&#27668;&#37117;&#20250;&#21464;&#24471;&#26292;&#36481;&#65292;&#19968;&#26377;&#19981;&#39034;&#24515;&#65292;&#39532;&#19978;&#23601;&#21457;&#33086;&#27668;&#65292;&#26377;&#26102;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#26292;&#24594;&#36215;&#26469;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#19981;&#20165;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#29978;&#33267;&#36824;&#25684;&#19996;&#35199;&#21457;&#27844;&#65292;&#23478;&#24237;&#21313;&#20998;&#19981;&#21644;&#35856;&#65292;&#21644;&#29238;&#27597;&#20687;&#20167;&#20154;&#19968;&#26679;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#31687;&#24320;&#31034;&#65292;&#37324;&#38754;&#35762;&#21040;&#22914;&#26524;&#25226;&#24456;&#22810;&#40635;&#38592;&#20851;&#22312;&#19968;&#20010;&#29421;&#23567;&#30340;&#31548;&#23376;&#37324;&#65292;&#26377;&#30340;&#40635;&#38592;&#23601;&#20250;&#21464;&#24471;&#28902;&#36481;&#19981;&#23433;&#65292;&#23427;&#20250;&#25915;&#20987;&#21035;&#30340;&#40635;&#38592;&#65292;&#29978;&#33267;&#25226;&#23545;&#26041;&#21828;&#27515;&#12290;&#37034;&#28139;&#21518;&#20063;&#20250;&#21464;&#24471;&#28902;&#36481;&#19981;&#23433;&#65292;&#37034;&#28139;&#23601;&#26159;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#19968;&#20010;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#20182;&#30340;&#34920;&#29616;&#23601;&#26159;&#35785;&#35832;&#20110;&#26292;&#21147;&#65292;&#20182;&#30340;&#20869;&#24515;&#22240;&#20026;&#37034;&#28139;&#32780;&#21464;&#24471;&#20054;&#24352;&#26292;&#25150;&#65292;&#34920;&#29616;&#22312;&#22806;&#22312;&#30340;&#34892;&#20026;&#19978;&#23601;&#26159;&#20351;&#29992;&#35328;&#35821;&#30340;&#26292;&#21147;&#21644;&#32930;&#20307;&#30340;&#26292;&#21147;&#12290;&#19981;&#23569;&#23478;&#38271;&#37117;&#24863;&#35273;&#33258;&#24049;&#30340;&#23401;&#23376;&#24615;&#24773;&#22823;&#21464;&#65292;&#19981;&#20877;&#26159;&#20043;&#21069;&#37027;&#20010;&#21548;&#35805;&#30340;&#20054;&#23567;&#23401;&#20102;&#65292;&#23478;&#38271;&#20197;&#20026;&#26159;&#21467;&#36870;&#26399;&#65292;&#20854;&#23454;&#19981;&#20165;&#20165;&#26159;&#21467;&#36870;&#26399;&#65292;&#26356;&#22810;&#30340;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#28902;&#36481;&#26131;&#24594;&#65292;&#37027;&#31181;&#28902;&#36481;&#35753;&#20182;&#26497;&#24230;&#19981;&#29245;&#65292;&#22240;&#20026;&#24515;&#37324;&#20005;&#37325;&#22833;&#34913;&#65292;&#25152;&#20197;&#23601;&#20250;&#20135;&#29983;&#25915;&#20987;&#30340;&#24515;&#24577;&#65292;&#26368;&#20808;&#25915;&#20987;&#30340;&#24448;&#24448;&#23601;&#26159;&#36523;&#36793;&#30340;&#20154;&#65292;&#21644;&#23478;&#38271;&#39030;&#22068;&#21557;&#26550;&#65292;&#21644;&#26379;&#21451;&#21557;&#32763;&#65292;&#29978;&#33267;&#36824;&#26377;&#25171;&#29238;&#27597;&#30340;&#65292;&#31616;&#30452;&#39559;&#20154;&#21548;&#38395;&#65292;&#19968;&#28857;&#20154;&#24615;&#37117;&#27809;&#26377;&#20102;&#12290;&#35760;&#24471;&#20197;&#21069;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#19981;&#20165;&#25784;&#65292;&#36824;&#21435;&#23254;&#23100;&#65292;&#36523;&#19978;&#30340;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#23478;&#37324;&#30340;&#20851;&#31995;&#24456;&#19981;&#22909;&#65292;&#32463;&#24120;&#21644;&#27597;&#20146;&#21557;&#26550;&#65292;&#20260;&#27597;&#20146;&#30340;&#24515;&#65292;&#36825;&#37117;&#26159;&#31165;&#20861;&#19981;&#22914;&#30340;&#34892;&#24452;&#12290;&#22823;&#23478;&#24819;&#19968;&#24819;&#33258;&#24049;&#22312;&#25784;&#31649;&#26102;&#26159;&#20160;&#20040;&#24515;&#24577;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#25915;&#20987;&#21457;&#27844;&#30340;&#24515;&#24577;&#65292;&#23130;&#21518;&#22827;&#22971;&#29983;&#27963;&#26377;&#24863;&#24773;&#21644;&#36131;&#20219;&#24863;&#20316;&#20026;&#22522;&#30784;&#65292;&#32780;&#25784;&#31649;&#19981;&#26159;&#65292;&#25784;&#31649;&#32431;&#31929;&#23601;&#26159;&#21457;&#27844;&#20861;&#27442;&#65292;&#26159;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#24247;&#24503;&#35828;&#25163;&#28139;&#8220;&#26159;&#19968;&#31181;&#32431;&#31929;&#30340;&#20861;&#24615;&#65281;&#8221;&#37324;&#38754;&#27809;&#26377;&#20219;&#20309;&#36947;&#24503;&#21487;&#35328;&#65292;&#23436;&#20840;&#23601;&#26159;&#25915;&#20987;&#21457;&#27844;&#30340;&#24515;&#24577;&#65292;&#36825;&#31181;&#24515;&#24577;&#20854;&#23454;&#23601;&#26159;&#22312;&#19981;&#26029;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#28982;&#21518;&#25226;&#36825;&#31181;&#36127;&#33021;&#37327;&#24102;&#32473;&#21608;&#22260;&#30340;&#20154;&#65292;&#24320;&#22987;&#29992;&#24694;&#21475;&#21435;&#25915;&#20987;&#36523;&#36793;&#30340;&#20154;&#25110;&#32773;&#32593;&#19978;&#30340;&#20154;&#65292;&#33707;&#21517;&#20854;&#22937;&#21457;&#33086;&#27668;&#65292;&#33707;&#21517;&#20854;&#22937;&#39554;&#23545;&#26041;&#65292;&#22240;&#20026;&#24515;&#37324;&#24456;&#19981;&#29245;&#65292;&#20110;&#26159;&#23601;&#24819;&#25214;&#20010;&#20154;&#39554;&#19968;&#39554;&#65292;&#29978;&#33267;&#36824;&#35201;&#21160;&#25163;&#25171;&#23545;&#26041;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#35762;&#30340;&#37034;&#28139;&#30340;25&#31181;&#26524;&#25253;&#65292;&#20854;&#20013;&#31532;&#19971;&#26465;&#23601;&#26159;&#20154;&#24615;&#28176;&#28176;&#20007;&#22833;&#65292;&#27814;&#20026;&#20861;&#24615;&#12290;&#25106;&#33394;&#20462;&#21892;&#12289;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26159;&#22312;&#24320;&#21457;&#28789;&#24615;&#65292;&#37034;&#28139;&#23436;&#20840;&#26159;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#21518;&#26524;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#24555;20&#30340;&#25105;&#25163;&#28139;4&#24180;&#65292;&#36523;&#20307;&#19968;&#20010;&#26376;&#19981;&#22914;&#19968;&#20010;&#26376;&#65292;&#26152;&#22825;&#19968;&#20301;&#32769;&#20013;&#21307;&#23545;&#25105;&#35828;&#65306;&#8220;&#23567;&#23478;&#20249;&#65292;&#20320;&#32958;&#38451;&#34394;&#65292;&#27880;&#24847;&#35843;&#29702;&#65292;&#19981;&#28982;&#20320;&#36825;&#36744;&#23376;&#24223;&#20102;&#8230;&#8230;&#8221;&#22238;&#24518;&#36825;&#22235;&#24180;&#65292;&#27809;&#25163;&#28139;&#20043;&#21069;&#65292;&#25105;&#26159;&#29677;&#32423;&#37324;&#30340;&#23398;&#20064;&#22996;&#21592;&#20860;&#20307;&#32946;&#22996;&#21592;&#65292;&#30001;&#20110;&#33086;&#27668;&#22909;&#65292;&#22312;&#29677;&#32423;&#37324;&#24456;&#21463;&#21516;&#23398;&#27426;&#36814;&#65292;&#38543;&#30528;&#32593;&#32476;&#30340;&#21457;&#23637;&#65292;&#19968;&#27425;&#26080;&#24847;&#25105;&#25509;&#35302;&#20102;&#40644;&#33394;&#32593;&#31449;&#65292;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26377;&#26102;&#22810;&#21017;&#19968;&#22825;&#19977;&#27425;&#21040;&#22235;&#27425;&#65292;&#26368;&#23569;&#21017;&#19968;&#22825;&#20004;&#27425;&#65292;&#23398;&#20064;&#20174;&#27492;&#19968;&#33853;&#21315;&#19976;&#65292;&#33086;&#27668;&#20063;&#28176;&#28176;&#26292;&#36481;&#36215;&#26469;&#65292;&#29978;&#33267;&#22823;&#25171;&#20986;&#25163;&#65292;&#36523;&#36793;&#24930;&#24930;&#22320;&#27809;&#26377;&#20102;&#26379;&#21451;&#65292;&#20174;&#19981;&#21644;&#29238;&#27597;&#22823;&#21564;&#22823;&#21483;&#30340;&#25105;&#65292;&#24046;&#28857;&#21644;&#29238;&#20146;&#21160;&#20102;&#25163;&#65292;&#20013;&#32771;&#32771;&#24471;&#26497;&#24046;&#65292;&#24046;&#28857;&#36830;&#26368;&#24046;&#30340;&#39640;&#20013;&#37117;&#27809;&#32771;&#19978;&#65292;&#19978;&#20102;&#39640;&#20013;&#21518;&#21482;&#35201;&#26377;&#26102;&#38388;&#23601;&#24819;&#25171;&#39134;&#26426;&#65292;&#32473;&#20154;&#24863;&#35273;&#26497;&#24230;&#29477;&#29712;&#65292;&#27809;&#20154;&#21916;&#27426;&#65292;&#25105;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#21518;&#26469;&#22240;&#20026;&#25171;&#26550;&#34987;&#23398;&#26657;&#24320;&#38500;&#65292;&#25105;&#22312;&#22806;&#38754;&#25171;&#24037;&#65292;&#20004;&#24180;&#36807;&#21435;&#20102;&#65292;&#26399;&#38388;&#20132;&#20102;&#20960;&#20010;&#22899;&#26379;&#21451;&#65292;&#37117;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26376;&#65292;&#30001;&#20110;&#21452;&#30524;&#26080;&#31070;&#65292;&#32463;&#24120;&#29983;&#30149;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#24037;&#20316;&#32769;&#26159;&#20986;&#38169;&#65292;&#34987;&#28818;&#20102;&#40063;&#40060;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#21246;&#30011;&#20986;&#20102;&#20182;&#30340;&#20154;&#29983;&#24590;&#20040;&#20250;&#19968;&#27493;&#27493;&#36234;&#26469;&#36234;&#24046;&#65292;&#24403;&#20182;&#31532;&#19968;&#27425;&#25163;&#28139;&#26102;&#65292;&#20182;&#20154;&#29983;&#30340;&#24754;&#21095;&#23601;&#25289;&#24320;&#20102;&#24207;&#24149;&#12290;&#26412;&#26469;&#26159;&#23398;&#20064;&#22996;&#21592;&#20860;&#20307;&#32946;&#22996;&#21592;&#65292;&#26159;&#19968;&#20010;&#22909;&#23398;&#29983;&#65292;&#25991;&#20307;&#21452;&#20840;&#65292;&#24456;&#38590;&#24471;&#12290;&#20182;&#30340;&#33086;&#27668;&#20063;&#24456;&#22909;&#65292;&#33086;&#27668;&#22909;&#65292;&#20154;&#32536;&#33258;&#28982;&#23601;&#22909;&#65292;&#24456;&#21463;&#21516;&#23398;&#27426;&#36814;&#65292;&#21487;&#24796;&#20182;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#20174;&#27492;&#23601;&#24320;&#21457;&#20102;&#33258;&#24049;&#30340;&#20861;&#24615;&#12290;&#26412;&#26469;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#23569;&#24180;&#65292;&#21518;&#26469;&#30011;&#39118;&#31361;&#21464;&#65292;&#23569;&#24180;&#21464;&#25104;&#20102;&#19968;&#20010;&#26292;&#36481;&#30340;&#20154;&#65292;&#22823;&#25171;&#20986;&#25163;&#65292;&#29978;&#33267;&#24046;&#28857;&#21644;&#29238;&#20146;&#21160;&#20102;&#25163;&#65292;&#25104;&#32489;&#20063;&#19968;&#33853;&#21315;&#19976;&#65292;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#21407;&#22240;&#23601;&#26159;&#37027;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#8212;&#8212;&#25163;&#28139;&#65281;&#25163;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#35753;&#20154;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#20869;&#24515;&#20250;&#22833;&#21435;&#31077;&#21644;&#30340;&#24863;&#35273;&#65292;&#33086;&#27668;&#19968;&#26292;&#36481;&#23601;&#23481;&#26131;&#20986;&#29616;&#20105;&#21557;&#20035;&#33267;&#21160;&#25163;&#65292;&#21313;&#20998;&#24433;&#21709;&#23478;&#24237;&#30340;&#21644;&#35856;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#19968;&#20010;&#23478;&#24237;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#21644;&#35856;&#12289;&#21644;&#30566;&#65292;&#22825;&#26102;&#19981;&#22914;&#22320;&#21033;&#65292;&#22320;&#21033;&#19981;&#22914;&#20154;&#21644;&#65292;&#37034;&#28139;&#20250;&#35753;&#23478;&#24237;&#22833;&#21644;&#65292;&#19981;&#20165;&#24433;&#21709;&#33258;&#24049;&#65292;&#20063;&#20250;&#24433;&#21709;&#25972;&#20010;&#23478;&#24237;&#30340;&#36816;&#21183;&#12290;&#19978;&#20102;&#39640;&#20013;&#20182;&#36824;&#26159;&#32487;&#32493;&#22549;&#33853;&#65292;&#21464;&#24471;&#26497;&#24230;&#29477;&#29712;&#65292;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#65292;&#36127;&#33021;&#37327;&#36234;&#26469;&#36234;&#37325;&#65292;&#21518;&#26469;&#22240;&#20026;&#25171;&#26550;&#34987;&#23398;&#26657;&#24320;&#38500;&#65292;&#26412;&#26469;&#26159;&#20010;&#21069;&#36884;&#26080;&#37327;&#30340;&#23401;&#23376;&#65292;&#27809;&#20960;&#24180;&#23601;&#22549;&#33853;&#25104;&#36825;&#20010;&#26679;&#23376;&#20102;&#65292;&#35753;&#20154;&#24456;&#30171;&#24515;&#12290;&#22240;&#20026;&#36523;&#20307;&#24046;&#65292;&#25171;&#24037;&#20063;&#19981;&#22312;&#29366;&#24577;&#65292;&#21448;&#34987;&#28818;&#20102;&#40063;&#40060;&#65292;&#20182;&#19981;&#24471;&#19981;&#25215;&#21463;&#25509;&#20108;&#36830;&#19977;&#30340;&#25171;&#20987;&#65292;&#37034;&#28139;&#23545;&#20154;&#29983;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#19968;&#20010;&#22909;&#23401;&#23376;&#23601;&#22240;&#20026;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#26368;&#21518;&#21464;&#25104;&#19968;&#20010;&#33086;&#27668;&#26292;&#36481;&#12289;&#26497;&#24230;&#29477;&#29712;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#22909;&#22312;&#20182;&#36824;&#24456;&#24180;&#36731;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#65292;&#20154;&#29983;&#36824;&#26159;&#26377;&#26395;&#24443;&#24213;&#36870;&#34989;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#24635;&#26159;&#27809;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#23545;&#29238;&#27597;&#20063;&#19981;&#23389;&#39034;&#65292;&#25105;&#23545;&#25105;&#27597;&#20146;&#25105;&#37117;&#21487;&#20197;&#19979;&#25163;&#25171;&#65292;&#33258;&#24049;&#22992;&#22992;&#25105;&#37117;&#21487;&#20197;&#25331;&#25171;&#33050;&#36386;&#65292;&#29238;&#20146;&#25105;&#37117;&#21487;&#20197;&#25343;&#20992;&#30456;&#23041;&#32961;&#65292;&#20063;&#27809;&#22810;&#23569;&#26379;&#21451;&#65292;&#32769;&#24072;&#20063;&#23545;&#25105;&#35752;&#21388;&#21040;&#26497;&#28857;&#65292;&#35748;&#20026;&#25105;&#26159;&#29677;&#19978;&#30340;&#31096;&#26681;&#65292;&#20320;&#35828;&#35828;&#25105;&#36825;&#26679;&#19968;&#20010;&#20154;&#26377;&#20160;&#20040;&#36164;&#26684;&#27963;&#22312;&#19990;&#30028;&#19978;&#65281;&#21518;&#26469;&#32769;&#24072;&#25226;&#25105;&#23398;&#31821;&#19979;&#20102;&#65292;&#25105;&#19981;&#33021;&#19978;&#23398;&#23601;&#19968;&#22825;&#21574;&#22312;&#23478;&#37324;&#65292;&#26399;&#38388;&#36824;&#22312;SY&#65292;&#21518;&#26469;&#25105;&#24635;&#26159;&#24456;&#24822;&#24656;&#19981;&#23433;&#65292;&#24635;&#26159;&#25285;&#24515;&#26576;&#20123;&#20107;&#24773;&#65292;&#19978;&#32593;&#26597;&#21457;&#29616;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#24378;&#36843;&#24615;&#28966;&#34385;&#30151;&#65292;&#36825;&#20010;&#30149;&#22909;&#20960;&#27425;&#35753;&#25105;&#24819;&#33258;&#26432;&#65292;&#36825;&#26159;&#19968;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#31934;&#31070;&#25240;&#30952;&#65292;&#25105;&#36824;&#24471;&#20102;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36824;&#26377;&#19968;&#20123;&#35828;&#19981;&#19978;&#26469;&#30340;&#30151;&#29366;&#65292;&#35270;&#21147;&#20063;&#21464;&#24046;&#22826;&#22810;&#20102;&#65292;&#36523;&#39640;&#20063;&#27809;&#38271;&#39640;&#20102;&#65292;&#19981;&#30693;&#36824;&#20250;&#19981;&#20250;&#38271;&#12290;&#22312;&#23478;&#21644;&#29240;&#29240;&#21557;&#26550;&#65292;&#24050;&#32463;&#35753;&#29240;&#29240;&#36153;&#23613;&#20102;&#24515;&#26426;&#65292;&#20182;&#20063;&#33485;&#32769;&#20102;&#22826;&#22810;&#65292;&#27597;&#20146;&#20063;&#26159;&#65292;&#22240;&#20026;&#25105;SY&#21518;&#33086;&#27668;&#21464;&#24471;&#26497;&#20026;&#26292;&#36481;&#65292;&#19968;&#28857;&#19981;&#22909;&#23601;&#22823;&#21457;&#33086;&#27668;&#65292;&#22920;&#22920;&#20063;&#19981;&#24825;&#25105;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#35753;&#22905;&#20260;&#22815;&#20102;&#24515;&#65292;&#22905;&#24050;&#32463;&#23545;&#25105;&#22833;&#26395;&#20102;&#65292;&#23545;&#25105;&#22833;&#21435;&#26399;&#26395;&#20102;&#65281;&#36824;&#26377;&#22826;&#22810;&#30340;&#19981;&#22570;&#30340;&#20107;&#65292;&#25105;&#37117;&#26080;&#27861;&#35828;&#20986;&#21475;&#65281;&#23601;&#22312;&#20170;&#24180;&#19968;&#26376;&#20221;&#26377;&#24184;&#35753;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30475;&#21518;&#24653;&#28982;&#22823;&#24735;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;SY&#12289;&#19975;&#24694;&#30340;&#37034;&#28139;&#36896;&#25104;&#30340;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#27604;&#19978;&#38754;&#37027;&#20301;&#25106;&#21451;&#26356;&#29408;&#65292;&#25150;&#27668;&#26356;&#37325;&#65292;&#22522;&#26412;&#21040;&#20102;&#27887;&#28781;&#20154;&#24615;&#12289;&#20007;&#23613;&#22825;&#33391;&#30340;&#31243;&#24230;&#20102;&#65292;&#24320;&#21457;&#20861;&#24615;&#21040;&#20102;&#19968;&#20010;&#26497;&#33268;&#30340;&#29366;&#24577;&#12290;&#30475;&#20102;&#37027;&#20040;&#22810;&#26696;&#20363;&#65292;&#25105;&#32456;&#20110;&#26497;&#20026;&#28145;&#21051;&#22320;&#26126;&#30333;&#20102;&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#8221;&#65292;&#39318;&#25106;&#23601;&#26159;&#25106;&#33394;&#65281;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#37034;&#28139;&#23601;&#26159;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#23548;&#33268;&#30171;&#33510;&#12289;&#25197;&#26354;&#19982;&#19981;&#21644;&#35856;&#12290;&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#8220;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#31532;&#19968;&#22823;&#35201;&#21629;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#20851;&#20914;&#19981;&#36807;&#65292;&#25972;&#20010;&#20154;&#29983;&#36831;&#26089;&#20250;&#38519;&#20837;&#28784;&#26263;&#19982;&#22256;&#22659;&#12290;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#20182;&#30340;&#33086;&#27668;&#21464;&#24471;&#26497;&#20026;&#26292;&#36481;&#65292;&#21160;&#19981;&#21160;&#23601;&#22823;&#21457;&#33086;&#27668;&#65292;&#36825;&#21738;&#37324;&#36824;&#20687;&#19968;&#20010;&#23478;&#65292;&#19968;&#28857;&#21644;&#35856;&#30340;&#27675;&#22260;&#37117;&#27809;&#26377;&#20102;&#65292;&#27963;&#29983;&#29983;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#19968;&#20010;&#36127;&#33021;&#37327;&#30340;&#8220;&#38665;&#27668;&#32592;&#8221;&#65292;&#19981;&#20165;&#33258;&#24049;&#36523;&#24515;&#36973;&#21463;&#20102;&#20005;&#37325;&#30340;&#25703;&#27531;&#65292;&#32780;&#19988;&#36824;&#25226;&#36825;&#31181;&#37034;&#28139;&#30340;&#19981;&#24184;&#19982;&#28798;&#38590;&#24102;&#32473;&#20102;&#23478;&#20154;&#65292;&#25972;&#20010;&#23478;&#24237;&#37117;&#19981;&#24471;&#23433;&#23425;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#24635;&#26159;&#24822;&#24656;&#19981;&#23433;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#30340;&#29983;&#27963;&#65292;&#22914;&#26524;&#19981;&#26159;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20182;&#37117;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#31350;&#31455;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;&#65292;&#24076;&#26395;&#20182;&#33021;&#25106;&#38500;SY&#24694;&#20064;&#65292;&#24182;&#19988;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21435;&#38500;&#36523;&#19978;&#30340;&#25150;&#27668;&#65292;&#25226;&#27491;&#33021;&#37327;&#24102;&#32473;&#21547;&#36763;&#33593;&#33510;&#20859;&#32946;&#33258;&#24049;&#30340;&#29238;&#27597;&#12290;&#29240;&#29240;&#33485;&#32769;&#20102;&#65292;&#27597;&#20146;&#20063;&#26159;&#65292;&#29238;&#27597;&#20877;&#20063;&#32463;&#19981;&#36215;&#25240;&#33150;&#20102;&#65292;&#24819;&#24819;&#22914;&#26524;&#21738;&#22825;&#29238;&#27597;&#30340;&#36523;&#20307;&#22446;&#19979;&#26469;&#65292;&#37027;&#35813;&#22914;&#20309;&#26159;&#22909;&#65311;&#25106;&#25481;&#24694;&#20064;&#65292;&#37325;&#26032;&#20570;&#22238;&#20154;&#21543;&#65292;&#21578;&#21035;&#30044;&#29983;&#19981;&#22914;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#22823;&#27010;&#26159;&#21021;&#19977;&#27605;&#19994;&#30340;&#26102;&#20505;&#27838;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#19978;&#20102;&#39640;&#20013;&#37034;&#28139;&#26356;&#21152;&#21464;&#26412;&#21152;&#21385;&#65292;&#26412;&#26469;&#26159;&#20010;&#24456;&#24069;&#30340;&#23567;&#20249;&#65292;&#26368;&#24320;&#22987;&#26159;&#38754;&#37096;&#28014;&#32959;&#65292;&#28982;&#32780;&#21364;&#27985;&#28982;&#19981;&#30693;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#21518;&#26469;&#38754;&#37096;&#20986;&#27833;&#24456;&#21385;&#23475;&#65292;&#20063;&#19981;&#30693;&#36947;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;&#26377;&#26102;&#22238;&#22836;&#30475;&#30475;&#65292;&#30830;&#23454;&#20570;&#36807;&#24456;&#22810;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#35273;&#24471;&#32942;&#33039;&#19981;&#22570;&#65292;&#20174;&#19968;&#20010;&#26412;&#26469;&#30340;&#22909;&#23398;&#29983;&#22549;&#33853;&#25104;&#29616;&#22312;&#30340;&#26679;&#23376;&#12290;&#26377;&#26102;&#20505;&#36824;&#35273;&#24471;&#20223;&#20315;&#23601;&#26159;&#26366;&#32463;&#65292;&#21364;&#24050;&#32463;&#19971;&#24180;&#36807;&#21435;&#20102;&#65292;&#20284;&#20046;&#37027;&#19968;&#22825;&#36824;&#26159;&#36807;&#24180;&#65292;&#25105;&#22920;&#24102;&#25105;&#24351;&#21435;&#22806;&#38754;&#20080;&#19996;&#35199;&#65292;&#25105;&#36824;&#36530;&#22312;&#34987;&#31389;&#37324;&#30475;&#22270;&#29255;&#25784;&#31649;&#65292;&#25105;&#30495;&#24819;&#32473;&#37027;&#26102;&#20505;&#30340;&#33258;&#24049;&#19968;&#24052;&#25484;&#65292;&#21487;&#26159;&#25105;&#19981;&#33021;&#20102;&#12290;&#22240;&#20026;&#26080;&#30693;&#65292;&#22810;&#24180;&#30340;&#22833;&#30496;&#21644;&#26292;&#36481;&#26131;&#24594;&#65292;&#32463;&#24120;&#23545;&#25105;&#22920;&#21457;&#28779;&#12290;&#25105;&#22920;&#26377;&#27425;&#38382;&#25105;&#24615;&#26684;&#24590;&#20040;&#21464;&#25104;&#36825;&#26679;&#20102;&#65311;&#25105;&#35828;&#25105;&#19981;&#30693;&#36947;&#65292;&#22914;&#20170;&#24819;&#24819;&#30830;&#23454;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22549;&#33853;&#30340;&#32463;&#21382;&#37117;&#26159;&#30456;&#20284;&#30340;&#65292;&#27599;&#20010;&#37034;&#28139;&#30340;&#20154;&#37117;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#37117;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#38452;&#26263;&#38754;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36825;&#20845;&#20010;&#23383;&#26159;&#25163;&#28139;&#24694;&#20064;&#25104;&#30270;&#30340;&#26368;&#22909;&#27010;&#25324;&#65292;&#23601;&#20687;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#25918;&#20986;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#28982;&#21518;&#36807;&#19968;&#31181;&#38544;&#31192;&#32780;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#24456;&#24069;&#65292;&#37034;&#28139;&#21518;&#28014;&#32959;&#20986;&#27833;&#65292;&#21464;&#19985;&#20102;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#19968;&#28857;&#19981;&#38169;&#65292;&#37034;&#28139;&#30340;&#24694;&#26524;&#36831;&#26089;&#20250;&#21453;&#26144;&#22312;&#33080;&#19978;&#12290;&#26412;&#26469;&#26159;&#19968;&#20301;&#22909;&#23398;&#29983;&#65292;&#22312;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#21518;&#23601;&#21464;&#36136;&#20102;&#65292;&#22810;&#24180;&#30340;&#22833;&#30496;&#32771;&#34385;&#31070;&#34928;&#30340;&#34920;&#29616;&#65292;&#33086;&#27668;&#20063;&#21464;&#24471;&#26292;&#36481;&#26131;&#24594;&#65292;&#36825;&#31181;&#24594;&#27668;&#39318;&#20808;&#20260;&#23475;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#26412;&#26469;&#26159;&#20054;&#23401;&#23376;&#65292;&#37034;&#28139;&#21518;&#31361;&#28982;&#21464;&#24471;&#38754;&#30446;&#29424;&#29406;&#65292;&#22909;&#20687;&#20167;&#20154;&#19968;&#26679;&#65292;&#25915;&#20987;&#30340;&#20542;&#21521;&#21464;&#24471;&#24456;&#24378;&#28872;&#65292;&#28982;&#21518;&#21457;&#23436;&#24594;&#65292;&#33258;&#24049;&#21448;&#20250;&#24863;&#21040;&#24456;&#33258;&#36131;&#24456;&#21518;&#24724;&#65292;&#22240;&#20026;&#20260;&#23475;&#20102;&#33258;&#24049;&#26368;&#20146;&#30340;&#20146;&#20154;&#65292;&#20854;&#23454;&#20182;&#20063;&#19981;&#24819;&#36825;&#26679;&#65292;&#20294;&#37027;&#31181;&#24594;&#27668;&#19978;&#26469;&#65292;&#20154;&#23601;&#20250;&#20007;&#22833;&#29702;&#26234;&#65292;&#21482;&#24819;&#21457;&#27844;&#24515;&#20013;&#30340;&#28902;&#36481;&#21644;&#24594;&#27668;&#65292;&#37034;&#28139;&#30340;&#20154;&#26377;&#19968;&#32929;&#26292;&#25150;&#20043;&#27668;&#65292;&#26432;&#24515;&#20063;&#20250;&#21464;&#37325;&#65292;&#24635;&#26159;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#65292;&#26377;&#25915;&#20987;&#20260;&#23475;&#21035;&#20154;&#30340;&#20542;&#21521;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#20687;&#24456;&#22810;&#26379;&#21451;&#19968;&#26679;&#65292;&#22312;&#21021;&#39640;&#20013;&#23601;&#24320;&#22987;&#20013;&#40644;&#27602;&#65292;&#24808;&#19981;&#24525;&#30585;&#12290;&#22240;&#20026;&#21021;&#20013;&#26102;&#30475;&#20102;&#40644;&#29255;&#21644;&#40644;&#20070;&#65292;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#21040;&#22788;&#25214;&#40644;&#30475;&#12290;&#21407;&#26412;&#25104;&#32489;&#36739;&#22909;&#30340;&#25105;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#24515;&#29702;&#20063;&#21508;&#31181;&#25233;&#37057;&#65292;&#21644;&#29238;&#27597;&#20851;&#31995;&#26497;&#24046;&#12290;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#24230;&#36807;&#20102;&#21021;&#20013;&#39640;&#20013;&#36824;&#26377;&#22823;&#23398;&#30340;&#21069;&#20004;&#24180;&#65292;&#26366;&#32463;&#33258;&#20449;&#38451;&#20809;&#20048;&#35266;&#24555;&#20048;&#30340;&#23567;&#30007;&#23401;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#20102;&#65292;&#26377;&#30340;&#21482;&#26159;&#19968;&#20010;&#36523;&#20307;&#30246;&#24369;&#12289;&#38754;&#30456;&#29477;&#29712;&#12289;&#24515;&#24577;&#36229;&#32423;&#24046;&#12289;&#24515;&#29702;&#30149;&#24577;&#12289;&#19981;&#23389;&#29238;&#27597;&#29978;&#33267;&#36785;&#39554;&#29238;&#27597;&#30340;&#19985;&#38475;&#30007;&#29983;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36127;&#33021;&#37327;&#26377;&#24456;&#24378;&#30340;&#30772;&#22351;&#21147;&#65292;&#19968;&#20010;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#20250;&#32473;&#21035;&#20154;&#24102;&#21435;&#30171;&#33510;&#65292;&#22240;&#20026;&#33258;&#24049;&#24515;&#37324;&#19981;&#29245;&#65292;&#25152;&#20197;&#23601;&#20250;&#25915;&#20987;&#21035;&#20154;&#65292;&#24403;&#33258;&#24049;&#24515;&#37324;&#24456;&#28902;&#36481;&#26102;&#65292;&#23601;&#20250;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#12290;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#21453;&#39304;&#65292;&#22312;&#25106;&#20043;&#21069;&#30475;&#21035;&#20154;&#24456;&#19981;&#39034;&#30524;&#65292;&#32463;&#24120;&#21644;&#21035;&#20154;&#21557;&#26550;&#65292;&#21518;&#26469;&#25106;&#38500;&#20108;&#21313;&#22810;&#22825;&#65292;&#20877;&#30475;&#21035;&#20154;&#23601;&#39034;&#30524;&#22810;&#20102;&#65292;&#20063;&#25026;&#24471;&#21644;&#30566;&#30456;&#22788;&#20102;&#12290;&#32958;&#31934;&#32791;&#25439;&#20250;&#23548;&#33268;&#28902;&#36481;&#26131;&#24594;&#65292;&#33021;&#37327;&#20002;&#22833;&#23601;&#20250;&#36896;&#25104;&#36825;&#31181;&#24515;&#29702;&#30340;&#22833;&#34913;&#65292;&#24403;&#24930;&#24930;&#20859;&#36275;&#32958;&#31934;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24515;&#24577;&#21464;&#24471;&#31077;&#21644;&#31283;&#23450;&#20102;&#65292;&#26377;&#19968;&#31181;&#28129;&#23450;&#20174;&#23481;&#30340;&#27668;&#24230;&#65292;&#26356;&#21152;&#30340;&#38215;&#23450;&#21644;&#29702;&#26234;&#65292;&#19981;&#23481;&#26131;&#20914;&#21160;&#65292;&#30475;&#20107;&#24773;&#20063;&#27604;&#36739;&#23458;&#35266;&#12290;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#25104;&#32489;&#20063;&#19981;&#38169;&#65292;&#20294;&#26159;&#37034;&#28139;&#21518;&#23601;&#19968;&#33853;&#21315;&#19976;&#20102;&#65292;&#36523;&#24515;&#37117;&#22833;&#35843;&#20102;&#65292;&#25226;&#19981;&#26029;&#37034;&#28139;&#25152;&#31215;&#25874;&#30340;&#36127;&#33021;&#37327;&#24102;&#32473;&#20102;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#19981;&#23389;&#29238;&#27597;&#29978;&#33267;&#36785;&#39554;&#29238;&#27597;&#65292;&#24320;&#22987;&#21464;&#24471;&#31165;&#20861;&#19981;&#22914;&#20102;&#65292;&#31165;&#20861;&#37117;&#25026;&#24471;&#19982;&#29238;&#27597;&#21644;&#30566;&#30456;&#22788;&#65292;&#32780;&#37034;&#28139;&#30340;&#20154;&#30452;&#25509;&#25481;&#21040;&#20102;&#31165;&#20861;&#20043;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#31038;&#20132;&#20986;&#29616;&#38556;&#30861;&#12305;</p>
<p></p>
<p>&#31038;&#20132;&#38556;&#30861;&#34920;&#29616;&#20026;&#19982;&#20154;&#20132;&#24448;&#26102;&#65288;&#23588;&#20854;&#26159;&#22823;&#20247;&#22330;&#21512;&#19979;&#65289;&#65292;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#24863;&#21040;&#32039;&#24352;&#12289;&#23475;&#24597;&#65292;&#20197;&#33268;&#25163;&#36275;&#26080;&#25514;&#12289;&#35821;&#26080;&#20262;&#27425;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#23475;&#24597;&#35265;&#20154;&#65292;&#31216;&#20026;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#20854;&#20013;&#26377;&#20123;&#20154;&#20027;&#35201;&#34920;&#29616;&#20026;&#23545;&#24322;&#24615;&#30340;&#24656;&#24807;&#65292;&#31216;&#20026;&#24322;&#24615;&#24656;&#24807;&#30151;&#12290;&#32570;&#20047;&#33258;&#20449;&#65292;&#24635;&#35748;&#20026;&#33258;&#24049;&#19981;&#34892;&#65292;&#32570;&#20047;&#20132;&#24448;&#30340;&#21191;&#27668;&#21644;&#20449;&#24515;&#12290;&#20851;&#20110;&#31038;&#24656;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20013;&#21307;&#35748;&#20026;&#24656;&#24807;&#30151;&#20197;&#34394;&#35777;&#23621;&#22810;&#65292;&#20035;&#31934;&#34880;&#19981;&#36275;&#20043;&#30151;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#20027;&#35201;&#20998;&#20026;&#19977;&#31181;&#31867;&#22411;&#65306;1.&#33086;&#32958;&#38451;&#34394;&#22411;&#12289;2.&#32958;&#31934;&#19981;&#36275;&#22411;&#12289;3.&#24515;&#33086;&#20004;&#34394;&#22411;&#12290;&#24456;&#22810;&#20154;&#20250;&#35748;&#20026;&#31038;&#24656;&#26159;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#25163;&#28139;&#32791;&#25439;&#32958;&#31934;&#33021;&#37327;&#23548;&#33268;&#30340;&#26159;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#21478;&#22806;&#36523;&#20307;&#30340;&#22833;&#35843;&#20063;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#21453;&#36807;&#26469;&#65292;&#24515;&#29702;&#30340;&#22833;&#35843;&#20063;&#21487;&#33021;&#23548;&#33268;&#36523;&#20307;&#30340;&#22833;&#35843;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#36523;&#24515;&#20063;&#26159;&#21512;&#19968;&#30340;&#12290;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#23556;&#25481;&#21518;&#65292;&#20320;&#20250;&#24863;&#35273;&#21040;&#8220;&#24515;&#21170;&#8221;&#25110;&#32773;&#8220;&#20869;&#21170;&#8221;&#20063;&#36319;&#30528;&#27844;&#25481;&#20102;&#65292;&#20154;&#24456;&#23481;&#26131;&#20007;&#22833;&#26007;&#24535;&#65292;&#21464;&#24471;&#39059;&#24223;&#21644;&#28040;&#26497;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#19968;&#20010;&#20154;&#35266;&#30475;&#36234;&#22810;&#30340;&#33394;&#24773;&#29255;&#65292;&#20182;&#23601;&#36234;&#19981;&#23481;&#26131;&#23545;&#30495;&#23454;&#30340;&#20154;&#21644;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#20135;&#29983;&#20852;&#36259;&#12290;&#25152;&#20197;&#65292;&#19968;&#20123;&#20064;&#24815;&#30475;&#33394;&#24773;&#29255;&#30340;&#20154;&#65292;&#24863;&#35273;&#20182;&#20204;&#22312;&#26576;&#20123;&#26041;&#38754;&#20986;&#20102;&#38382;&#39064;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#26679;&#23545;&#30495;&#23454;&#30340;&#20154;&#20135;&#29983;&#20852;&#36259;&#65292;&#19982;&#21035;&#20154;&#24314;&#31435;&#20146;&#23494;&#30340;&#20851;&#31995;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;&#8221;&#19981;&#30693;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22312;&#37034;&#28139;&#21518;&#24456;&#38590;&#20132;&#21040;&#30693;&#24515;&#30340;&#26379;&#21451;&#65292;&#26379;&#21451;&#20851;&#31995;&#21464;&#24471;&#24456;&#19981;&#31283;&#22266;&#65292;&#33258;&#24049;&#21560;&#24341;&#26469;&#30340;&#22823;&#22810;&#20063;&#26159;&#37034;&#28139;&#20043;&#20154;&#65292;&#30495;&#27491;&#26377;&#36947;&#24503;&#26377;&#21697;&#36136;&#30340;&#26379;&#21451;&#20960;&#20046;&#20132;&#19981;&#21040;&#12290;&#33258;&#24049;&#36234;&#26469;&#36234;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#23545;&#30495;&#23454;&#30340;&#20154;&#38469;&#20132;&#24448;&#24050;&#32463;&#21464;&#24471;&#20852;&#36259;&#32034;&#28982;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#36947;&#65306;&#8220;&#30475;&#40644;&#32773;&#36234;&#20197;&#24615;&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#21035;&#20154;&#65292;&#23601;&#36234;&#38590;&#21457;&#23637;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#8221;&#24456;&#22810;&#25784;&#32773;&#19968;&#30475;&#21040;&#24322;&#24615;&#23601;&#39532;&#19978;&#32852;&#24819;&#21040;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#24515;&#37324;&#19968;&#28857;&#27491;&#27668;&#37117;&#27809;&#20102;&#65292;&#19968;&#35265;&#24322;&#24615;&#23601;&#36215;&#37034;&#24565;&#65292;&#36825;&#31181;&#24515;&#24577;&#20250;&#23545;&#20154;&#38469;&#20132;&#24448;&#36896;&#25104;&#26497;&#22823;&#30340;&#38556;&#30861;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#36825;&#26679;&#35828;&#65306;&#8220;&#24403;&#25105;&#31532;&#19968;&#27425;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#21040;&#20843;&#21313;&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#35770;&#22363;&#19978;&#20854;&#20182;&#20154;&#35828;&#30340;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#30340;&#22909;&#22788;&#20102;&#65292;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#25106;&#21040;109&#22825;&#20102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#30340;&#24320;&#24515;&#12289;&#33258;&#20449;&#12289;&#21512;&#32676;&#12289;&#32874;&#24935;&#65292;&#24182;&#19988;&#33021;&#22815;&#22788;&#29702;&#36935;&#21040;&#30340;&#20219;&#20309;&#25361;&#25112;&#12290;&#8221;&#24403;&#20320;&#30495;&#27491;&#25106;&#38500;SY&#20102;&#65292;&#20320;&#25165;&#33021;&#20197;&#19968;&#20010;&#27491;&#24120;&#20154;&#30340;&#24515;&#24577;&#19982;&#21035;&#20154;&#20132;&#24448;&#65292;&#20320;&#20250;&#21464;&#24471;&#21512;&#32676;&#65292;&#20320;&#20250;&#21464;&#24471;&#31215;&#26497;&#21521;&#19978;&#65292;&#20320;&#20250;&#21464;&#24471;&#24320;&#26391;&#20048;&#35266;&#65292;&#20320;&#20250;&#20877;&#27425;&#20307;&#39564;&#21040;&#39640;&#36136;&#37327;&#30340;&#31038;&#20132;&#20048;&#36259;&#65292;&#24863;&#21463;&#37027;&#31181;&#21644;&#35856;&#34701;&#27965;&#30340;&#31038;&#20132;&#27675;&#22260;&#65292;&#36935;&#35265;&#22256;&#38590;&#20063;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#19982;&#21191;&#27668;&#21435;&#20811;&#26381;&#12290;&#22269;&#22806;&#19968;&#26412;&#25106;&#33394;&#20070;&#31821;&#37324;&#38754;&#20889;&#36947;&#65306;&#8220;&#25918;&#24323;&#33394;&#24773;&#30340;&#26368;&#22823;&#22238;&#25253;&#20043;&#19968;&#23601;&#26159;&#65292;&#20010;&#20154;&#30340;&#20154;&#38469;&#20851;&#31995;&#20250;&#24471;&#21040;&#25913;&#21892;&#12290;&#8221;&#36824;&#20889;&#36947;&#65306;&#8220;&#25106;&#38500;&#33394;&#24773;&#30270;&#32473;&#29983;&#21629;&#24102;&#26469;&#26368;&#37325;&#35201;&#30340;&#22870;&#21169;&#23601;&#26159;&#65306;&#33258;&#30001;&#65292;&#36825;&#36828;&#32988;&#20110;&#33394;&#24773;&#32473;&#20104;&#30340;&#34394;&#25311;&#24555;&#24863;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#33258;&#30001;&#24182;&#19981;&#26159;&#25351;&#23383;&#38754;&#19978;&#30340;&#33258;&#30001;&#65292;&#21363;&#20154;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#65307;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#26159;&#25351;&#33021;&#22815;&#20316;&#20986;&#26126;&#26234;&#30340;&#20915;&#23450;&#65292;&#35753;&#33258;&#24049;&#25317;&#26377;&#26368;&#20581;&#24247;&#12289;&#26368;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#29983;&#21629;&#26366;&#34987;&#33394;&#24773;&#36825;&#26679;&#24378;&#22823;&#30340;&#20107;&#29289;&#25511;&#21046;&#36807;&#65292;&#20320;&#23601;&#33021;&#22815;&#29702;&#35299;&#36825;&#31181;&#33258;&#30001;&#30340;&#23453;&#36149;&#12290;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#20419;&#20351;&#20154;&#22521;&#20859;&#22374;&#35802;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#32473;&#29983;&#21629;&#24102;&#26469;&#29983;&#26426;&#65292;&#35753;&#29983;&#27963;&#31526;&#21512;&#20010;&#20154;&#30340;&#20154;&#29983;&#30446;&#26631;&#12289;&#20351;&#21629;&#12289;&#20215;&#20540;&#35266;&#65292;&#24110;&#21161;&#20010;&#20154;&#36861;&#27714;&#26790;&#24819;&#12290;&#36825;&#31181;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#25165;&#33021;&#35753;&#20154;&#26500;&#24314;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#35753;&#20154;&#20307;&#39564;&#29233;&#24773;&#65292;&#23562;&#37325;&#20182;&#20154;&#65292;&#22521;&#20859;&#33258;&#23562;&#33258;&#29233;&#12290;&#8221;&#22269;&#22806;&#26377;&#19978;&#30334;&#26412;&#19987;&#19994;&#30340;&#25106;&#33394;&#20070;&#31821;&#65292;&#19981;&#23569;&#20316;&#32773;&#30340;&#30740;&#31350;&#24180;&#38480;&#37117;&#22312;10&#24180;&#20197;&#19978;&#65292;&#24456;&#22810;&#35266;&#28857;&#30340;&#30830;&#26159;&#30495;&#30693;&#28796;&#35265;&#65292;&#32473;&#20154;&#24456;&#22823;&#21551;&#31034;&#12290;&#27785;&#36855;&#37034;&#28139;&#20250;&#23548;&#33268;&#31038;&#20132;&#38556;&#30861;&#65292;&#36825;&#22312;&#22269;&#20869;&#21644;&#22269;&#22806;&#37117;&#26159;&#19968;&#31181;&#20849;&#35782;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#65292;&#25165;&#33021;&#22521;&#20859;&#21644;&#21457;&#23637;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#37034;&#28139;&#19981;&#26159;&#33258;&#30001;&#65292;&#30495;&#27491;&#30340;&#33258;&#30001;&#26469;&#33258;&#39640;&#24230;&#30340;&#33258;&#24459;&#21644;&#35268;&#33539;&#65292;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#21482;&#20250;&#23548;&#33268;&#26463;&#32538;&#21644;&#24754;&#21095;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#25105;&#20174;&#23567;&#20854;&#23454;&#26159;&#19968;&#20010;&#29305;&#21035;&#32874;&#26126;&#30340;&#23401;&#23376;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#31532;&#19968;&#27425;&#25509;&#35302;SY&#22823;&#27010;&#26159;&#22312;&#20116;&#24180;&#32423;&#26102;&#20505;&#65292;&#38543;&#21518;&#30340;3&#24180;&#20869;&#65292;&#25105;&#20415;&#20960;&#20046;&#26080;&#27490;&#22659;&#22320;&#25784;&#31649;&#65292;&#23548;&#33268;&#25105;&#21407;&#26469;&#29305;&#21035;&#22909;&#30340;&#25104;&#32489;&#65292;&#20013;&#32771;&#26102;&#32771;&#20102;&#19968;&#20010;&#20108;&#27969;&#39640;&#20013;&#65281;&#22312;SY&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#27585;&#22351;&#25105;&#30340;&#19981;&#21482;&#26159;&#36523;&#20307;&#19978;&#30340;&#34394;&#24369;&#65292;&#26356;&#22810;&#26159;&#24515;&#26234;&#30340;&#25913;&#21464;&#65292;&#25105;&#21407;&#26469;&#20174;&#23567;&#19981;&#21644;&#29238;&#27597;&#39030;&#22068;&#65292;&#20316;&#19994;&#25353;&#26102;&#23436;&#25104;&#65292;&#24515;&#37324;&#19981;&#28014;&#36481;&#65292;&#27599;&#22825;&#37117;&#36807;&#24471;&#24456;&#24555;&#20048;&#65292;&#20294;SY&#21518;&#25105;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#25105;&#24320;&#22987;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#21160;&#19981;&#21160;&#23601;&#26397;&#23478;&#37324;&#20154;&#21457;&#28779;&#65292;&#35760;&#24518;&#21147;&#24320;&#22987;&#19979;&#38477;&#65292;&#20570;&#20107;&#24773;&#32769;&#26159;&#20002;&#19977;&#33853;&#22235;&#65292;&#21464;&#24471;&#29305;&#21035;&#30340;&#33258;&#31169;&#65292;&#21160;&#19981;&#21160;&#23601;&#24576;&#30097;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#25226;&#37034;&#28139;&#21069;&#21518;&#30340;&#23545;&#27604;&#20889;&#24471;&#24456;&#28165;&#26970;&#65292;&#26412;&#26469;&#26159;&#29305;&#21035;&#32874;&#26126;&#12289;&#20154;&#35265;&#20154;&#29233;&#30340;&#23401;&#23376;&#65292;&#26579;&#19978;SY&#24694;&#20064;&#21518;&#65292;&#23601;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36127;&#33021;&#37327;&#22312;&#20182;&#36523;&#19978;&#36880;&#28176;&#32047;&#31215;&#65292;&#26368;&#21518;&#21160;&#19981;&#21160;&#23601;&#26397;&#23478;&#20154;&#21457;&#28779;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#33258;&#31169;&#36825;&#20010;&#35789;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#39564;&#21644;&#30740;&#31350;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#38750;&#24120;&#33258;&#31169;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#24456;&#38590;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#37034;&#28139;&#23601;&#26159;&#20026;&#20102;&#33258;&#24049;&#29245;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#33258;&#21033;&#30340;&#24515;&#24577;&#65292;&#22312;&#37034;&#28139;&#21518;&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#65292;&#24515;&#37324;&#36824;&#20250;&#26377;&#21508;&#31181;&#38452;&#26263;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#23241;&#22930;&#24515;&#37325;&#12289;&#23481;&#26131;&#36215;&#30097;&#24515;&#12289;&#24515;&#33016;&#29421;&#38552;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#36138;&#23146;&#12289;&#20167;&#24680;&#12289;&#20919;&#28448;&#12289;&#25253;&#22797;&#24515;&#24378;&#12289;&#21916;&#27426;&#36131;&#39554;&#21035;&#20154;&#12290;&#36825;&#20123;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#34920;&#29616;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#37034;&#28139;&#21518;&#20174;&#22825;&#22530;&#25481;&#20837;&#20102;&#22320;&#29425;&#65292;&#32431;&#20928;&#30340;&#23401;&#23376;&#23451;&#22914;&#22825;&#20351;&#65292;&#24320;&#22987;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#23601;&#20687;&#22320;&#29425;&#20013;&#30340;&#24694;&#39740;&#65292;&#21457;&#20986;&#30340;&#24565;&#22836;&#22823;&#22810;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#65292;&#19981;&#20165;&#23545;&#33258;&#24049;&#19981;&#21033;&#65292;&#36824;&#20250;&#32473;&#20182;&#20154;&#36896;&#25104;&#30171;&#33510;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#25105;&#19981;&#26159;&#26377;&#24847;&#22320;&#24819;&#32824;&#20154;&#21548;&#38395;&#65292;&#20294;&#25105;&#26366;&#19968;&#24230;&#27599;&#22825;&#37117;&#24819;&#33258;&#26432;&#12290;&#25105;&#24680;&#37027;&#20123;&#31215;&#26497;&#38451;&#20809;&#30340;&#20154;&#65292;&#25105;&#22825;&#22825;&#37117;&#33086;&#27668;&#26292;&#36481;&#12289;&#24863;&#21040;&#25387;&#36133;&#12290;&#25106;&#38500;&#25163;&#28139;&#25913;&#21464;&#20102;&#25105;&#65292;&#25105;&#30340;&#29366;&#24577;&#27491;&#22312;&#21464;&#22909;&#65292;&#25105;&#24863;&#35273;&#29983;&#27963;&#20877;&#27425;&#21464;&#24471;&#26377;&#20102;&#24847;&#20041;&#12290;&#8221;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#33086;&#27668;&#26292;&#36481;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#26159;&#27809;&#26377;&#28085;&#20859;&#30340;&#34920;&#29616;&#65292;&#20063;&#26159;&#32958;&#31934;&#32791;&#25439;&#21518;&#30340;&#34920;&#29616;&#65292;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#22788;&#20110;&#37027;&#31181;&#29366;&#24577;&#65292;&#33258;&#24049;&#24515;&#37324;&#20063;&#26497;&#20026;&#30171;&#33510;&#65292;&#21482;&#26377;&#25106;&#38500;&#24694;&#20064;&#65292;&#25165;&#33021;&#25214;&#22238;&#21644;&#35856;&#22278;&#28385;&#30340;&#24863;&#35273;&#65292;&#35753;&#33258;&#24049;&#37325;&#26032;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#24182;&#19988;&#25226;&#36825;&#31181;&#27491;&#33021;&#37327;&#20998;&#20139;&#32473;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#38271;&#24180;&#30340;&#25163;&#28139;&#35753;&#25105;&#25226;&#26085;&#23376;&#36807;&#25104;&#20102;&#24754;&#21095;&#65306;&#27985;&#27985;&#22121;&#22121;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#19981;&#23384;&#22312;&#31505;&#23481;&#19982;&#24555;&#20048;&#65292;&#24456;&#24378;&#30340;&#31038;&#24656;&#24863;&#12290;&#35265;&#21040;&#21516;&#23398;&#24515;&#37324;&#24456;&#24908;&#65292;&#30452;&#24819;&#36530;&#65292;&#25171;&#25307;&#21628;&#20725;&#30828;&#26497;&#20102;&#65292;&#24971;&#20986;&#20551;&#31505;&#25110;&#26159;&#30452;&#25509;&#21576;&#29616;&#21407;&#29983;&#24577;&#30340;&#20725;&#23608;&#33080;&#65288;&#20919;&#28448;+&#24656;&#24807;&#65289;&#37117;&#35753;&#32509;&#25918;&#31505;&#23481;&#20027;&#21160;&#21644;&#25105;&#25171;&#25307;&#21628;&#30340;&#21516;&#23398;&#25910;&#22238;&#31505;&#23481;&#65292;&#20687;&#34987;&#27975;&#20102;&#30406;&#20919;&#27700;&#19968;&#26679;&#12290;&#25105;&#29616;&#22312;&#26159;&#22823;&#19968;&#23398;&#29983;&#65292;&#23601;&#35835;&#20110;&#20013;&#21307;&#33647;&#22823;&#23398;&#65292;&#23398;&#20013;&#21307;&#65292;&#26159;&#21307;&#23398;&#29983;&#12290;&#25105;&#35748;&#35782;&#19968;&#20010;&#38750;&#24120;&#21385;&#23475;&#30340;&#33033;&#35786;&#32769;&#24072;&#65292;&#20182;&#22312;&#24110;&#25105;&#35843;&#29702;&#36523;&#20307;&#12290;&#25163;&#28139;&#22823;&#22823;&#32791;&#25439;&#20102;&#25105;&#30340;&#32958;&#31934;&#65292;&#25105;&#29616;&#22312;&#26159;&#20856;&#22411;&#30340;&#32958;&#38451;&#34394;&#20307;&#36136;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#23481;&#26131;&#25163;&#33050;&#20912;&#20919;&#12290;&#20182;&#25645;&#23436;&#25105;&#30340;&#33033;&#65292;&#35828;&#25105;&#23506;&#27668;&#24456;&#37325;&#65292;&#26377;&#24456;&#37325;&#30340;&#8220;&#28287;&#12289;&#23506;&#12289;&#30192;&#12290;&#8221;&#21507;&#20102;&#20004;&#20010;&#30103;&#31243;&#30340;&#27748;&#33647;&#65292;&#31532;&#19968;&#20010;&#30103;&#31243;&#26377;&#31435;&#31487;&#35265;&#24433;&#20043;&#25928;&#65292;&#25105;&#30340;&#31934;&#31070;&#21464;&#22909;&#20102;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#31119;&#25253;&#19981;&#38169;&#65292;&#36935;&#35265;&#19968;&#20010;&#22909;&#32769;&#24072;&#24110;&#20182;&#35843;&#29702;&#36523;&#20307;&#65292;&#23398;&#20013;&#21307;&#21487;&#20197;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#26377;&#19968;&#20010;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#20182;&#20043;&#21069;&#20063;&#25784;&#20986;&#20102;&#31038;&#24656;&#65292;&#38271;&#24180;&#30340;&#25163;&#28139;&#35753;&#20182;&#30340;&#31038;&#20132;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#38556;&#30861;&#65292;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;&#65292;&#19968;&#24352;&#20725;&#23608;&#33080;&#35753;&#20154;&#26395;&#32780;&#21364;&#27493;&#65292;&#25784;&#32773;&#23601;&#26159;&#24863;&#26579;&#40644;&#27602;&#30340;&#20007;&#23608;&#12290;&#24456;&#22810;&#20154;&#22312;&#32463;&#36807;&#24808;&#30171;&#30340;&#25945;&#35757;&#21518;&#25165;&#24735;&#21040;&#65306;&#25163;&#28139;&#24182;&#19981;&#20250;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25163;&#28139;&#21482;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#25163;&#28139;&#25152;&#33021;&#32473;&#20104;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#21644;&#26080;&#38480;&#30340;&#31354;&#34394;&#12289;&#24822;&#24656;&#12289;&#28966;&#34385;&#19982;&#32477;&#26395;&#12290;&#25163;&#28139;&#30340;&#26412;&#36136;&#23601;&#26159;&#22312;&#25487;&#31354;&#33021;&#37327;&#65292;&#33021;&#37327;&#34987;&#19981;&#26029;&#32791;&#25439;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#12290;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20182;&#35828;&#65306;&#8220;&#24515;&#29702;&#19978;&#38451;&#20809;&#22810;&#20102;&#65292;&#33258;&#20449;&#22810;&#20102;&#65292;&#22909;&#20687;&#36523;&#36793;&#30340;&#20154;&#27604;&#20197;&#21069;&#26356;&#21916;&#27426;&#25105;&#20102;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#65292;&#20869;&#24515;&#20250;&#37325;&#26032;&#21464;&#24471;&#38451;&#20809;&#36215;&#26469;&#65292;&#21040;&#26102;&#20320;&#20250;&#21457;&#29616;&#21608;&#22260;&#20154;&#23545;&#20320;&#30340;&#24577;&#24230;&#37117;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#20182;&#20204;&#33021;&#30475;&#21040;&#20320;&#36523;&#19978;&#31215;&#26497;&#30340;&#21464;&#21270;&#65292;&#20182;&#20204;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#38451;&#20809;&#33258;&#20449;&#30340;&#27668;&#22330;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#22823;&#23478;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#25163;&#28139;&#23545;&#31038;&#20132;&#26377;&#22810;&#20040;&#22823;&#30340;&#24433;&#21709;&#65292;&#25163;&#28139;&#26080;&#27861;&#35753;&#20320;&#20197;&#26368;&#38451;&#20809;&#33258;&#20449;&#30340;&#19968;&#38754;&#31034;&#20154;&#65292;&#25163;&#28139;&#20250;&#35753;&#20320;&#21464;&#24471;&#38452;&#26263;&#32780;&#29477;&#29712;&#65292;&#29978;&#33267;&#35753;&#20154;&#24863;&#35273;&#21388;&#24694;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#25165;&#33021;&#36814;&#26469;&#37325;&#29983;&#33324;&#30340;&#34581;&#21464;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#37034;&#28139;&#37027;&#20040;&#22810;&#24180;&#65292;&#30495;&#30340;&#26159;&#20247;&#21467;&#20146;&#31163;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#12290;&#27809;&#37034;&#28139;&#21069;&#26159;&#37027;&#20040;&#30340;&#38451;&#20809;&#33258;&#20449;&#24320;&#26391;&#65292;&#36523;&#36793;&#26377;&#24456;&#22810;&#26379;&#21451;&#65292;&#32780;&#19988;&#26159;&#30495;&#24515;&#23545;&#24453;&#30340;&#20804;&#24351;&#12290;&#29616;&#22312;&#22914;&#27492;&#29477;&#29712;&#25062;&#24369;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#65292;&#25105;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#30495;&#30340;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#65292;&#19968;&#24180;&#21040;&#22836;&#65292;&#25171;&#30005;&#35805;&#30340;&#38500;&#20102;&#29238;&#27597;&#65292;&#20854;&#20182;&#20154;&#20960;&#20046;&#27809;&#26377;&#12290;&#24050;&#32463;&#35273;&#24471;&#27963;&#22312;&#19990;&#19978;&#27809;&#26377;&#24847;&#20041;&#20102;&#65292;&#20877;&#20063;&#25214;&#19981;&#22238;&#24403;&#21021;&#37027;&#20010;&#38451;&#20809;&#24555;&#20048;&#30340;&#33258;&#24049;&#20102;......&#26152;&#22825;&#21448;&#21644;&#23478;&#20154;&#21557;&#26550;&#20102;&#65292;&#25105;&#30495;&#30340;&#26080;&#22320;&#33258;&#23481;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#30631;&#24471;&#36215;&#25105;&#65292;&#23601;&#36830;&#29238;&#27597;&#20063;&#23545;&#25105;&#32763;&#30333;&#30524;&#65292;&#20063;&#20174;&#24515;&#24213;&#23567;&#30631;&#25105;&#65292;&#30475;&#19981;&#36215;&#25105;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#27604;&#36739;&#24808;&#65292;&#22238;&#24819;&#25105;&#37027;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;&#65292;&#20063;&#21644;&#20182;&#24046;&#19981;&#22810;&#65292;&#22909;&#26379;&#21451;&#19968;&#20010;&#20010;&#28176;&#28176;&#30095;&#31163;&#20102;&#65292;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#20063;&#20132;&#19981;&#21040;&#20160;&#20040;&#30693;&#24515;&#26379;&#21451;&#65292;&#24037;&#20316;&#19978;&#20063;&#21482;&#26159;&#38480;&#20110;&#21516;&#20107;&#20851;&#31995;&#65292;&#19994;&#20313;&#26102;&#38388;&#20063;&#27809;&#20160;&#20040;&#20132;&#38598;&#12290;&#37034;&#28139;&#30340;&#20154;&#24456;&#38590;&#25317;&#26377;&#30495;&#27491;&#32431;&#31929;&#30340;&#21451;&#35850;&#65292;&#20132;&#19981;&#21040;&#37027;&#31181;&#20855;&#26377;&#26080;&#31169;&#22857;&#29486;&#31934;&#31070;&#30340;&#26379;&#21451;&#65292;&#32780;&#19988;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#19979;&#65292;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#20250;&#36235;&#20110;&#20302;&#20439;&#65292;&#20063;&#24456;&#38590;&#21435;&#32500;&#25345;&#19968;&#20221;&#30333;&#39318;&#21516;&#24402;&#30340;&#21451;&#35850;&#65292;&#30495;&#27491;&#32431;&#31929;&#30340;&#21451;&#35850;&#26159;&#39640;&#23578;&#30340;&#65292;&#35201;&#27714;&#21452;&#26041;&#37117;&#35201;&#20855;&#22791;&#24456;&#39640;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#24456;&#38590;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#24403;&#20320;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#20250;&#24863;&#21484;&#19968;&#25209;&#21516;&#26679;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#26379;&#21451;&#65292;&#24403;&#20320;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#26379;&#21451;&#37117;&#20250;&#19968;&#20010;&#20010;&#31163;&#20320;&#32780;&#21435;&#65292;&#22240;&#20026;&#35841;&#37117;&#19981;&#21916;&#27426;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#21253;&#25324;&#33258;&#24049;&#30340;&#29238;&#27597;&#20063;&#26159;&#22914;&#27492;&#65292;&#34429;&#28982;&#26159;&#20146;&#29983;&#20799;&#23376;&#65292;&#29238;&#27597;&#20250;&#20851;&#24515;&#20320;&#65292;&#20294;&#26159;&#30475;&#21040;&#20320;&#22914;&#27492;&#39059;&#24223;&#65292;&#22914;&#27492;&#19981;&#20105;&#27668;&#65292;&#20182;&#20204;&#23601;&#20250;&#24680;&#38081;&#19981;&#25104;&#38050;&#12290;&#20320;&#33707;&#21517;&#20854;&#22937;&#23545;&#29238;&#27597;&#21457;&#33086;&#27668;&#65292;&#29238;&#27597;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#23545;&#20320;&#21457;&#33086;&#27668;&#65292;&#20320;&#30340;&#36127;&#33021;&#37327;&#27668;&#22330;&#24456;&#23481;&#26131;&#24341;&#21457;&#20105;&#21557;&#65292;&#22240;&#20026;&#36127;&#33021;&#37327;&#20195;&#34920;&#30340;&#23601;&#26159;&#19981;&#21644;&#35856;&#65292;&#19981;&#21644;&#35856;&#30340;&#34920;&#29616;&#20043;&#19968;&#23601;&#26159;&#20105;&#21557;&#65292;&#19981;&#26159;&#20320;&#25915;&#20987;&#21035;&#20154;&#65292;&#23601;&#26159;&#21035;&#20154;&#25915;&#20987;&#20320;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#33394;&#19968;&#30334;&#22810;&#22825;&#30340;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#33258;&#20174;&#19981;SY&#21518;&#25972;&#20010;&#20154;&#20063;&#21464;&#24471;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#19981;&#20877;&#36319;&#29238;&#27597;&#21557;&#26550;&#65292;&#24456;&#22810;&#20107;&#24773;&#20063;&#19981;&#20250;&#20914;&#21160;&#12290;&#8221;&#20182;&#21464;&#24471;&#24320;&#26391;&#12289;&#38215;&#23450;&#19982;&#29702;&#26234;&#65292;&#33021;&#37327;&#22330;&#24050;&#32463;&#25913;&#21464;&#20102;&#65292;&#24433;&#21709;&#33021;&#37327;&#22330;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#24565;&#65292;&#35201;&#23398;&#20250;&#20811;&#26381;&#37034;&#24565;&#65292;&#35753;&#24515;&#37324;&#24674;&#22797;&#32431;&#20928;&#65292;&#28982;&#21518;&#22810;&#20570;&#21892;&#20107;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#29983;&#27963;&#22788;&#22659;&#23601;&#20250;&#38543;&#20043;&#25913;&#21464;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#21487;&#20197;&#32473;&#21035;&#20154;&#20998;&#20139;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#20195;&#34920;&#30340;&#23601;&#26159;&#21644;&#35856;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20154;&#38469;&#20851;&#31995;&#22823;&#22823;&#25913;&#21892;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8&#65306;&#26412;&#20154;21&#65292;&#39640;&#19968;&#24320;&#22987;&#65292;&#25784;&#40836;&#20116;&#24180;&#20102;&#12290;&#36523;&#20307;&#30495;&#30340;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#22833;&#30496;&#20005;&#37325;&#65292;&#32463;&#24120;&#26202;&#19978;&#30561;&#19981;&#30528;&#12290;&#38271;&#26399;&#29100;&#22812;&#21152;&#19978;&#25784;&#23548;&#33268;&#38754;&#30456;&#27809;&#26377;&#20581;&#24247;&#24863;&#65292;&#32922;&#23376;&#20063;&#32463;&#24120;&#30171;&#12290;&#36523;&#20307;&#27809;&#26377;&#21516;&#40836;&#20154;&#20581;&#24247;&#65292;&#27927;&#34915;&#26381;&#37117;&#35273;&#24471;&#33136;&#24456;&#37240;&#65292;&#23481;&#26131;&#20986;&#27735;&#12290;&#31038;&#20132;&#38382;&#39064;&#20063;&#24456;&#20005;&#37325;&#65292;&#19981;&#25954;&#22312;&#20247;&#20154;&#38754;&#21069;&#35762;&#35805;&#65292;&#35828;&#35805;&#26102;&#19981;&#25954;&#27491;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#25954;&#25509;&#35302;&#21035;&#20154;&#12290;&#25105;&#25165;20&#21834;&#65281;&#27491;&#26159;&#24180;&#36731;&#39118;&#20809;&#30340;&#24180;&#32426;&#65292;&#30495;&#30340;&#35273;&#24471;&#33258;&#24049;&#19968;&#36744;&#23376;&#37117;&#36825;&#26679;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#20102;&#65281;&#28145;&#30693;&#33394;&#27442;&#23545;&#33258;&#24049;&#30340;&#21361;&#23475;&#65292;&#21487;&#26159;&#25105;&#25106;&#19981;&#20102;&#65292;&#25106;&#20102;&#22909;&#22810;&#27425;&#37117;&#22833;&#36133;&#20102;&#65292;&#25105;&#25112;&#32988;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#25784;&#20986;&#20102;&#31070;&#34928;&#21644;&#31038;&#24656;&#65292;&#36824;&#24456;&#24180;&#36731;&#65292;&#25165;21&#23681;&#65292;&#29100;&#22812;&#21152;&#19978;&#32437;&#27442;&#65292;&#36825;&#26679;&#24223;&#25481;&#24471;&#23601;&#20250;&#29305;&#21035;&#24555;&#65292;&#31561;&#20110;&#26159;&#22312;&#21152;&#36895;&#33258;&#24049;&#30340;&#27585;&#28781;&#12290;&#21069;&#20960;&#22825;&#19968;&#20301;&#26032;&#20154;&#21457;&#24086;&#35828;&#65306;&#8220;&#25163;&#28139;&#21518;&#36234;&#26469;&#36234;&#19985;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#39034;&#65292;&#21464;&#24471;&#32966;&#23567;&#65292;&#23475;&#24597;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#12290;&#8221;&#25163;&#28139;&#23548;&#33268;&#30340;&#31038;&#20132;&#38556;&#30861;&#37117;&#24046;&#19981;&#22810;&#65292;&#25105;&#37027;&#26102;&#20063;&#20986;&#29616;&#36807;&#36825;&#20123;&#38382;&#39064;&#65292;&#24403;&#25105;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#21518;&#65292;&#25105;&#23601;&#25954;&#20110;&#30452;&#35270;&#12289;&#25954;&#20110;&#34920;&#36798;&#20102;&#65292;&#24515;&#37324;&#20063;&#19981;&#24597;&#20102;&#65292;&#33021;&#22815;&#24456;&#36731;&#26494;&#33258;&#28982;&#22320;&#21644;&#21035;&#20154;&#20132;&#27969;&#27807;&#36890;&#65292;&#26366;&#32463;&#25105;&#20063;&#22240;&#20026;&#37034;&#28139;&#32780;&#21464;&#24471;&#33258;&#38381;&#23396;&#20731;&#65292;&#19981;&#24895;&#24847;&#25509;&#35302;&#21035;&#20154;&#65292;&#21518;&#26469;&#25106;&#38500;&#21518;&#25165;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#20154;&#38469;&#20132;&#24448;&#33021;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#23558;&#26469;&#24037;&#20316;&#38656;&#35201;&#21644;&#21516;&#20107;&#30456;&#22788;&#65292;&#26377;&#30340;&#36824;&#38656;&#35201;&#21644;&#23458;&#25143;&#20132;&#27969;&#65292;&#36825;&#37117;&#38656;&#35201;&#33391;&#22909;&#30340;&#31038;&#20132;&#33021;&#21147;&#12290;&#22312;&#37034;&#28139;&#21518;&#22909;&#20687;&#21464;&#24471;&#19981;&#20250;&#31505;&#20102;&#65292;&#31505;&#36215;&#26469;&#24456;&#21193;&#24378;&#12289;&#24456;&#20551;&#12289;&#24456;&#20725;&#30828;&#65292;&#19981;&#26159;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#37034;&#28139;&#32773;&#31505;&#36215;&#26469;&#24448;&#24448;&#26174;&#24471;&#24456;&#29477;&#29712;&#65292;&#37027;&#31181;&#29477;&#29712;&#30340;&#27668;&#36136;&#22312;&#20182;&#31505;&#30340;&#37027;&#19968;&#21051;&#23637;&#29616;&#26080;&#36951;&#12290;&#22312;&#31038;&#20132;&#26102;&#65292;&#30495;&#35802;&#30340;&#31505;&#23481;&#21644;&#22374;&#35802;&#30340;&#23545;&#35270;&#26159;&#24456;&#26377;&#24863;&#26579;&#21147;&#30340;&#65292;&#32780;&#24456;&#22810;&#37034;&#28139;&#32773;&#20986;&#29616;&#31038;&#24656;&#21518;&#23601;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#20102;&#65292;&#35760;&#24471;&#26366;&#32463;&#25105;&#22312;&#31726;&#29699;&#22330;&#19978;&#36935;&#35265;&#19968;&#20010;&#21487;&#20197;&#36731;&#26494;&#25187;&#31726;&#30340;&#20154;&#65292;&#19968;&#31859;&#20061;&#22810;&#65292;&#33218;&#23637;&#21644;&#25163;&#25484;&#37117;&#36229;&#20986;&#25105;&#24456;&#22810;&#65292;&#20294;&#26159;&#22312;&#25105;&#21644;&#20182;&#27807;&#36890;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20182;&#19981;&#25954;&#23545;&#35270;&#65292;&#33080;&#39050;&#20004;&#20391;&#20063;&#26377;&#24456;&#22810;&#30168;&#30168;&#65292;&#37027;&#31181;&#24863;&#35273;&#19968;&#30475;&#23601;&#26159;&#25784;&#32773;&#65292;&#21644;&#20182;&#27807;&#36890;&#26102;&#33021;&#24863;&#35273;&#21040;&#20182;&#30340;&#32039;&#24352;&#19981;&#23433;&#65292;&#34429;&#28982;&#25171;&#29699;&#26102;&#20182;&#24456;&#33258;&#20449;&#65292;&#20294;&#26159;&#19982;&#20154;&#20132;&#27969;&#27807;&#36890;&#26102;&#23601;&#26174;&#24471;&#19981;&#33258;&#20449;&#19982;&#32039;&#24352;&#12290;&#37034;&#28139;&#35753;&#20154;&#27809;&#21191;&#27668;&#19982;&#20154;&#23545;&#35270;&#65292;&#34429;&#28982;&#33021;&#22815;&#36731;&#26494;&#23436;&#25104;&#25187;&#31726;&#65292;&#20294;&#36824;&#26159;&#27809;&#37027;&#20010;&#21191;&#27668;&#19982;&#20154;&#23545;&#35270;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35828;&#25106;&#33394;&#21518;&#8220;&#28789;&#39746;&#26356;&#21152;&#36731;&#30408;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#26032;&#29983;&#20799;&#19968;&#33324;&#65292;&#22825;&#30495;&#26080;&#37034;&#65292;&#33021;&#22815;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#8221;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#25112;&#32988;&#19981;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#30830;&#24378;&#22823;&#65292;&#23601;&#20687;&#28216;&#25103;&#30340;&#22823;BOSS&#19968;&#26679;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#35201;&#25552;&#21319;&#35273;&#24735;&#65292;&#24378;&#21270;&#26029;&#24565;&#65292;&#36825;&#26679;&#26368;&#32456;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#20809;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#36824;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#20840;&#38754;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#12289;&#35268;&#24459;&#19982;&#26041;&#27861;&#65292;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#31561;&#33258;&#24049;&#36275;&#22815;&#24378;&#22823;&#20102;&#65292;&#25165;&#26377;&#21644;&#24515;&#39764;&#21483;&#26495;&#30340;&#23454;&#21147;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
