<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#35686;&#37266;&#65281;&#19981;&#35201;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35686;&#37266;&#65281;&#19981;&#35201;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#21517;&#20026;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#30340;&#25106;&#21451;&#21457;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#24050;&#32463;&#24471;&#20102;&#32958;&#34928;&#31469;&#21644;&#23615;&#27602;&#30151;&#65292;&#32780;&#20182;&#36824;&#24456;&#24180;&#36731;&#65292;&#32958;&#34928;&#31469;&#24471;&#19981;&#21040;&#25511;&#21046;&#65292;&#24456;&#24555;&#23601;&#20250;&#21457;&#23637;&#20026;&#23615;&#27602;&#30151;&#65292;&#20182;&#29616;&#22312;&#38752;&#19968;&#21608;&#19977;&#27425;&#36879;&#26512;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#30495;&#30340;&#38750;&#24120;&#30171;&#33510;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#24456;&#20540;&#24471;&#35686;&#37266;&#65292;&#20182;&#20043;&#21069;&#30495;&#30340;&#36896;&#20102;&#24456;&#22810;&#24694;&#19994;&#65292;&#19981;&#20165;&#26432;&#30423;&#28139;&#20840;&#26377;&#65292;&#36824;&#26377;&#27572;&#25171;&#21516;&#23398;&#12289;&#21202;&#32034;&#38065;&#36130;&#12289;&#25289;&#24110;&#32467;&#27966;&#12289;&#25171;&#26550;&#26007;&#27572;&#12289;&#32463;&#24120;&#36785;&#39554;&#21035;&#20154;&#31561;&#65292;&#20182;&#33258;&#31216;&#8220;&#32618;&#24694;&#28145;&#37325;&#65292;&#32618;&#24694;&#28372;&#22825;&#8221;&#65292;&#29616;&#22312;&#31179;&#21518;&#31639;&#36134;&#65292;&#26524;&#25253;&#29616;&#21069;&#20102;&#65292;&#20182;&#30340;&#29238;&#20146;&#24180;&#36817;&#20845;&#26092;&#36824;&#35201;&#36186;&#38065;&#32473;&#20182;&#27835;&#30149;&#65292;&#29983;&#27963;&#30495;&#30340;&#30456;&#24403;&#20932;&#24808;&#65292;&#20182;&#35828;&#36947;&#65306;&#8220;&#25105;&#24471;&#30149;&#22312;&#21307;&#38498;&#30475;&#21040;&#20102;&#30149;&#20154;&#20020;&#27515;&#21069;&#30340;&#30171;&#33510;&#25379;&#25166;&#12289;&#21627;&#21535;&#65292;&#30475;&#35265;&#20146;&#20154;&#20043;&#38388;&#29983;&#31163;&#27515;&#21035;&#30340;&#22330;&#38754;&#65292;&#30475;&#35265;&#37027;&#20123;&#36890;&#36807;&#29942;&#29942;&#31649;&#31649;&#27969;&#20986;&#33258;&#24049;&#36523;&#20307;&#30340;&#34880;&#65292;&#20320;&#20204;&#21487;&#30693;&#36947;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#21644;&#20260;&#24863;&#65311;&#21508;&#20301;&#21035;&#25918;&#32437;&#65292;&#33707;&#31561;&#24694;&#25253;&#20020;&#22836;&#65292;&#31354;&#24754;&#21497;&#65292;&#24448;&#20107;&#21487;&#22238;&#39318;&#65292;&#20154;&#29983;&#20309;&#26366;&#22238;&#36807;&#22836;&#65311;&#26395;&#21508;&#20301;&#35201;&#20197;&#25105;&#20026;&#37492;&#65292;&#20999;&#33707;&#37325;&#36424;&#25105;&#30340;&#35206;&#36761;&#65281;&#8221;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#26377;&#21892;&#26681;&#30340;&#65292;&#20294;&#27491;&#22914;&#20854;&#21517;&#8212;&#8212;&#25106;&#24471;&#22826;&#36831;&#65281;&#20013;&#21307;&#35762;&#21040;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#21738;&#26159;&#20160;&#20040;&#26080;&#23475;&#35770;&#21487;&#20197;&#21542;&#23450;&#30340;&#65292;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65281;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65281;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#21183;&#24517;&#28508;&#28040;&#12290;&#31649;&#23376;&#19981;&#21487;&#25784;&#65292;&#21542;&#21017;&#21040;&#26102;&#36827;&#21307;&#38498;&#36523;&#19978;&#23601;&#35201;&#25554;&#19978;&#31649;&#23376;&#20102;&#65292;&#36825;&#20301;&#25106;&#21451;&#21457;&#20102;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#36538;&#22312;&#30149;&#24202;&#19978;&#65292;&#25163;&#33218;&#19978;&#25554;&#30528;&#20004;&#26681;&#31649;&#23376;&#65292;&#34880;&#28082;&#27491;&#22312;&#24448;&#22806;&#27969;&#28108;&#65292;&#20272;&#35745;&#26159;&#22312;&#20570;&#36879;&#26512;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#21560;&#21462;&#36825;&#20301;&#25106;&#21451;&#30340;&#25945;&#35757;&#65292;&#23613;&#26089;&#25106;&#33394;&#20462;&#21892;&#65292;&#36828;&#31163;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#34117;&#30410;&#22823;&#24072;&#20113;&#65306;&#8220;&#20154;&#30693;&#26432;&#29983;&#20043;&#19994;&#26368;&#24808;&#65292;&#19981;&#30693;&#37034;&#28139;&#19994;&#23588;&#24808;&#20063;&#65307;&#20154;&#30693;&#26432;&#29983;&#20043;&#25253;&#26368;&#37239;&#65292;&#19981;&#30693;&#37034;&#28139;&#25253;&#23588;&#37239;&#20063;&#12290;&#8221;&#37034;&#28139;&#30495;&#30340;&#19981;&#21487;&#29359;&#65292;&#21542;&#21017;&#31561;&#21040;&#24694;&#25253;&#20020;&#22836;&#65292;&#37027;&#23601;&#30456;&#24403;&#24808;&#30171;&#20102;&#65281;&#35797;&#24819;&#22914;&#26524;&#26159;&#20320;&#25343;&#21040;&#23615;&#27602;&#30151;&#30340;&#35786;&#26029;&#21333;&#23376;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#24515;&#24773;&#65311;&#20272;&#35745;&#20154;&#37117;&#30251;&#36719;&#22312;&#22320;&#20102;&#12290;&#35835;&#35835;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#21543;&#65292;&#23613;&#26089;&#22238;&#22836;&#65292;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#26159;&#38750;&#24120;&#24858;&#30196;&#21644;&#26080;&#30693;&#30340;&#65292;&#26368;&#24858;&#30196;&#30340;&#34920;&#29616;&#23601;&#26159;&#20182;&#20204;&#36824;&#35748;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#30495;&#26159;&#26080;&#21487;&#25937;&#33647;&#65292;&#24076;&#26395;&#37027;&#20123;&#40635;&#26408;&#30340;&#25784;&#27665;&#33021;&#22815;&#26089;&#26085;&#35273;&#37266;&#65292;&#30495;&#27491;&#20570;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#8220;&#20070;&#20113;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#30422;&#27492;&#19968;&#20851;&#65292;&#26159;&#29702;&#27442;&#20851;&#65292;&#26159;&#20928;&#31229;&#20851;&#65292;&#26159;&#36890;&#22622;&#20851;&#65292;&#26159;&#36149;&#36145;&#20851;&#65292;&#26159;&#27515;&#29983;&#20851;&#65292;&#26159;&#22825;&#22530;&#22320;&#29425;&#20851;&#12290;&#20309;&#20197;&#35328;&#20043;&#65311;&#20154;&#20043;&#19968;&#24515;&#65292;&#38750;&#29702;&#21363;&#27442;&#65292;&#32780;&#22909;&#33394;&#32773;&#27442;&#20043;&#26681;&#20063;&#65292;&#19968;&#22909;&#33394;&#32780;&#35832;&#27442;&#30342;&#33804;&#30691;&#65292;&#19968;&#35281;&#30772;&#21017;&#19975;&#21892;&#21688;&#38598;&#30691;&#65292;&#25925;&#26352;&#29702;&#27442;&#20851;&#12290;&#24515;&#26412;&#33267;&#28165;&#65292;&#22909;&#33394;&#32780;&#28165;&#32773;&#27978;&#30691;&#65307;&#36523;&#26412;&#33267;&#27905;&#65292;&#22909;&#33394;&#32780;&#27905;&#32773;&#27745;&#30691;&#65292;&#25925;&#26352;&#20928;&#31229;&#20851;&#12290;&#27492;&#20013;&#28009;&#28009;&#65292;&#20309;&#22312;&#19981;&#23452;&#65292;&#19968;&#33879;&#20110;&#33394;&#65292;&#20415;&#29983;&#31378;&#30861;&#65292;&#29978;&#33267;&#29238;&#23376;&#22240;&#20043;&#26252;&#31163;&#65292;&#21151;&#21517;&#22240;&#20043;&#38459;&#28382;&#65292;&#23398;&#38382;&#22240;&#20043;&#26080;&#25104;&#65292;&#38750;&#36890;&#22622;&#20043;&#20851;&#32780;&#20309;&#65311;&#21566;&#27668;&#21018;&#22823;&#65292;&#19978;&#20940;&#22826;&#31354;&#65292;&#21566;&#24773;&#24904;&#24751;&#65292;&#19979;&#27982;&#19975;&#29289;&#65292;&#20309;&#31561;&#39640;&#36149;&#65292;&#20035;&#19968;&#28041;&#28139;&#31169;&#65292;&#20107;&#26426;&#27844;&#38706;&#65292;&#29978;&#33267;&#22900;&#39068;&#19981;&#30693;&#32670;&#65292;&#23138;&#33181;&#19981;&#30693;&#32827;&#65292;&#25165;&#23376;&#28151;&#36523;&#20110;&#19979;&#38582;&#65292;&#20070;&#29983;&#34892;&#31561;&#20110;&#31359;&#31404;&#65292;&#38750;&#36149;&#36145;&#20043;&#20851;&#32780;&#20309;&#65311;&#33509;&#22827;&#31934;&#31070;&#23436;&#22266;&#65292;&#32780;&#23506;&#26257;&#38590;&#20837;&#65292;&#39592;&#39635;&#27969;&#28369;&#65292;&#32780;&#30334;&#30149;&#19995;&#29983;&#12290;&#26356;&#26377;&#23569;&#24180;&#20043;&#31185;&#31532;&#65292;&#20061;&#20116;&#20043;&#23562;&#20005;&#65292;&#21315;&#24180;&#20043;&#36947;&#34892;&#65292;&#19968;&#24565;&#19981;&#31105;&#65292;&#33707;&#33021;&#25937;&#33647;&#65292;&#30495;&#27515;&#29983;&#20043;&#20851;&#20063;&#12290;&#33267;&#20110;&#22825;&#22530;&#19981;&#24517;&#22312;&#22825;&#65292;&#23384;&#20809;&#26126;&#20043;&#24615;&#20307;&#65292;&#26080;&#22788;&#38750;&#22825;&#22530;&#20063;&#65307;&#22320;&#29425;&#19981;&#24517;&#22312;&#22320;&#65292;&#38519;&#36138;&#24651;&#20043;&#28779;&#22353;&#65292;&#26080;&#22788;&#38750;&#22320;&#29425;&#20063;&#12290;&#26356;&#25110;&#21069;&#24565;&#36855;&#65292;&#21363;&#26159;&#22320;&#29425;&#65307;&#21518;&#24565;&#35273;&#65292;&#21363;&#26159;&#22825;&#22530;&#12290;&#36855;&#35273;&#20998;&#20110;&#20420;&#39031;&#65292;&#22530;&#29425;&#36930;&#21028;&#20113;&#27877;&#65292;&#30495;&#22825;&#22530;&#22320;&#29425;&#20043;&#20851;&#20063;&#12290;&#35802;&#21487;&#24936;&#20063;&#22827;&#65292;&#35802;&#21487;&#30031;&#20063;&#22827;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#33394;&#23545;&#19968;&#20010;&#20154;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#19968;&#25630;&#37034;&#28139;&#65292;&#36816;&#21183;&#23601;&#20250;&#21464;&#24046;&#65292;&#25026;&#24471;&#25106;&#33394;&#33258;&#24459;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#24456;&#22810;&#28798;&#38590;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#20320;&#20869;&#24515;&#30340;&#39640;&#36149;&#65292;&#23601;&#26159;&#19978;&#31561;&#30340;&#39118;&#27700;&#65281;&#8221;&#25106;&#38500;&#37034;&#28139;&#65292;&#20869;&#24515;&#25165;&#33021;&#28165;&#20928;&#65292;&#25165;&#33021;&#39640;&#36149;&#65292;&#24403;&#20320;&#30340;&#33021;&#37327;&#22330;&#22909;&#20102;&#65292;&#39118;&#27700;&#33258;&#28982;&#23601;&#26469;&#20102;&#65292;&#21040;&#26102;&#20154;&#29983;&#30495;&#30340;&#20250;&#39118;&#29983;&#27700;&#36215;&#12290;&#26368;&#36817;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#21448;&#20986;&#26469;&#21457;&#24086;&#35686;&#37266;&#22823;&#23478;&#20102;&#65292;&#20182;&#24471;&#20102;&#23615;&#27602;&#30151;&#65292;&#32463;&#24120;&#20570;&#36879;&#26512;&#65292;&#25163;&#33218;&#19978;&#30340;&#34880;&#31649;&#37117;&#21464;&#24418;&#20102;&#65292;&#24322;&#24120;&#40723;&#36215;&#35302;&#30446;&#24778;&#24515;&#12290;&#30495;&#30340;&#35201;&#25026;&#24471;&#25106;&#37034;&#28139;&#65292;&#21542;&#21017;&#27785;&#36855;&#25918;&#32437;&#65292;&#25351;&#19981;&#23450;&#20160;&#20040;&#28798;&#38590;&#31561;&#30528;&#33258;&#24049;&#65292;&#21040;&#26102;&#23601;&#30171;&#33510;&#26080;&#37327;&#12289;&#33510;&#19981;&#22570;&#35328;&#20102;&#12290;</p>
<p></p>
<p>&#21483;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#65292;&#37117;&#26159;&#24471;&#20102;&#37325;&#30149;&#21518;&#30340;&#28145;&#21051;&#24863;&#24735;&#65292;&#22914;&#26524;&#26089;&#33021;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#26089;&#19979;&#20915;&#24515;&#25106;&#38500;&#24694;&#20064;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#36825;&#20040;&#24754;&#24808;&#20102;&#12290;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#37027;&#37324;&#26377;&#22810;&#23569;&#30149;&#20154;&#65292;&#20154;&#29983;&#30149;&#21518;&#24456;&#30171;&#33510;&#65292;&#24471;&#20102;&#22823;&#30149;&#26356;&#30171;&#33510;&#65281;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#24517;&#39035;&#35201;&#30171;&#19979;&#20915;&#24515;&#25106;&#38500;&#65292;&#19981;&#33021;&#31561;&#21040;&#22823;&#30149;&#20020;&#22836;&#25165;&#24724;&#24735;&#65292;&#26368;&#21518;&#20063;&#26469;&#19978;&#37027;&#20040;&#19968;&#21477;&#8220;&#25106;&#24471;&#22826;&#26202;&#8221;&#65281;&#21517;&#21307;&#23385;&#24605;&#37000;&#25351;&#20986;&#65306;&#8220;&#24675;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#20063;&#12290;&#8221;&#21629;&#21516;&#26397;&#38706;&#65292;&#36825;&#22235;&#20010;&#23383;&#23454;&#22312;&#25391;&#32843;&#21457;&#32873;&#65292;&#25918;&#32437;&#33258;&#24049;&#65292;&#36831;&#26089;&#20250;&#22823;&#38590;&#20020;&#22836;&#12290;&#12298;&#20859;&#29983;&#24310;&#24180;&#24405;&#12299;&#65306;&#8220;&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#8221;&#31934;&#31469;&#23601;&#21629;&#34928;&#20102;&#65292;&#21040;&#26102;&#30334;&#30149;&#34562;&#36215;&#65292;&#21487;&#30031;&#21705;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
