<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#20859;&#29983;&#24674;&#22797;&#30340;&#31995;&#32479;&#24037;&#31243;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#30340;&#31995;&#32479;&#24037;&#31243;</p>
<p></p>
<p>&#12304;&#20859;&#29983;&#21160;&#21151;&#12305;</p>
<p></p>
<p>&#20859;&#29983;&#21160;&#21151;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#12289;&#20116;&#31165;&#25103;&#12289;&#22826;&#26497;&#25331;&#12289;&#26131;&#31563;&#32463;&#12289;&#23548;&#24341;&#20859;&#29983;&#21151;&#31561;&#65292;&#20859;&#29983;&#21160;&#21151;&#21487;&#20197;&#26377;&#25928;&#22686;&#24378;&#33039;&#33105;&#30340;&#21151;&#33021;&#65292;&#26377;&#25928;&#24378;&#21270;&#33039;&#33105;&#30340;&#21327;&#21516;&#20316;&#29992;&#12290;&#22312;&#20570;&#21160;&#21151;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#27963;&#21160;&#31563;&#39592;&#65292;&#20419;&#20351;&#27668;&#34880;&#21608;&#27969;&#65292;&#32463;&#32476;&#30021;&#36890;&#65292;&#27668;&#34880;&#33039;&#33105;&#35843;&#21644;&#65292;&#21017;&#36523;&#20581;&#32780;&#26080;&#30149;&#12290;&#25105;&#24179;&#26102;&#20843;&#27573;&#38182;&#20570;&#24471;&#27604;&#36739;&#22810;&#65292;&#20197;&#21069;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#20845;&#23383;&#35776;&#20063;&#32451;&#24471;&#27604;&#36739;&#22810;&#65292;&#20845;&#23383;&#35776;&#20063;&#26159;&#38750;&#24120;&#32463;&#20856;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#22312;&#24456;&#22810;&#20859;&#29983;&#20070;&#31821;&#37324;&#37117;&#26377;&#25552;&#21040;&#20845;&#23383;&#35776;&#65292;&#20845;&#23383;&#35776;&#26159;&#25105;&#22269;&#21476;&#20195;&#27969;&#20256;&#19979;&#26469;&#30340;&#19968;&#31181;&#20859;&#29983;&#26041;&#27861;&#65292;&#20026;&#21520;&#32435;&#27861;&#12290;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#8220;&#20961;&#34892;&#27668;&#65292;&#20197;&#40763;&#32435;&#27668;&#65292;&#20197;&#21475;&#21520;&#27668;&#65292;&#24494;&#32780;&#34892;&#20043;&#21517;&#26352;&#38271;&#24687;&#12290;&#32435;&#27668;&#26377;&#19968;&#65292;&#21520;&#27668;&#26377;&#20845;&#12290;&#32435;&#27668;&#19968;&#32773;&#35859;&#21560;&#20063;&#65292;&#21520;&#27668;&#20845;&#32773;&#35859;&#21561;&#12289;&#21628;&#12289;&#22075;&#12289;&#21621;&#12289;&#22040;&#12289;&#21612;&#65292;&#30342;&#20026;&#38271;&#24687;&#21520;&#27668;&#20043;&#27861;&#12290;&#26102;&#23506;&#21487;&#21561;&#65292;&#26102;&#28201;&#21487;&#21628;&#65292; &#22996;&#26354;&#27835;&#30149;&#65292;&#21561;&#20197;&#21435;&#39118;&#65292;&#21628;&#20197;&#21435;&#28909;&#65292;&#22075;&#20197;&#21435;&#28902;&#65292;&#21621;&#20197;&#19979;&#27668;&#65292;&#22040;&#20197;&#25955;&#28382;&#65292;&#21612;&#20197;&#35299;&#26497;&#8221;&#12290;&#26126;&#20195;&#12298;&#27491;&#32479;&#36947;&#34255;&#27934;&#31070;&#37096;&#12299;&#35828;&#24471;&#26356;&#20026;&#20855;&#20307;&#65292;&#20070;&#20013;&#35828;&#65306;&#21612;&#23383;&#65292;&#21612;&#20027;&#32954;&#65292;&#32954;&#36830;&#20116;&#33039;&#65292;&#21463;&#39118;&#21363;&#40763;&#22622;&#65292;&#26377;&#30142;&#20316;&#21612;&#21520;&#32435;&#27835;&#20043;&#12290;&#21621;&#23383;&#65292;&#21621;&#20027;&#24515;&#65292;&#24515;&#36830;&#33292;&#65292;&#24515;&#28909;&#33292;&#24178;&#65292;&#26377;&#30142;&#20316;&#21621;&#21520;&#32435;&#27835;&#20043;&#12290;&#21628;&#23383;&#65292;&#21628;&#20027;&#33086;&#65292;&#33086;&#36830;&#21767;&#65292;&#33086;&#28779;&#28909;&#21363;&#21767;&#28966;&#65292;&#26377;&#30142;&#20316;&#21628;&#21520;&#32435;&#27835;&#20043;&#12290;&#22040;&#23383;&#65292;&#22040;&#20027;&#32925;&#65292;&#32925;&#36830;&#30446;&#65292;&#35770;&#20113;&#32925;&#28779;&#30427;&#21017;&#30446;&#36196;&#65292;&#26377;&#30142;&#20316;&#22040;&#21520;&#32435;&#27835;&#20043;&#12290;&#22075;&#23383;&#65292;&#22075;&#20027;&#19977;&#28966;&#65292;&#26377;&#30142;&#20316;&#22075;&#21520;&#32435;&#27835;&#20043;&#12290;&#32593;&#19978;&#26377;&#24456;&#22810;&#20845;&#23383;&#35776;&#32451;&#20064;&#30340;&#35270;&#39057;&#65292;&#25105;&#20197;&#21069;&#30475;&#30340;&#26159;&#39532;&#31036;&#22530;&#30340;&#35270;&#39057;&#65292;&#36208;&#23436;&#19968;&#36941;&#20845;&#23383;&#35776;&#65292;&#39039;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#22909;&#30340;&#20859;&#29983;&#21151;&#27861;&#12290;&#22823;&#23478;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#27604;&#36739;&#24863;&#20852;&#36259;&#30340;&#20859;&#29983;&#21160;&#21151;&#36827;&#34892;&#32451;&#20064;&#65292;&#36825;&#26679;&#21487;&#20197;&#22823;&#22823;&#20419;&#36827;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#29983;&#38745;&#21151;&#12305;</p>
<p></p>
<p>&#20859;&#29983;&#38745;&#21151;&#20027;&#35201;&#26159;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#36825;&#37324;&#30340;&#31449;&#26729;&#19981;&#26159;&#22235;&#24179;&#39532;&#27493;&#65292;&#32780;&#26159;&#25351;&#30340;&#20859;&#29983;&#26729;&#65292;&#30334;&#32451;&#19981;&#22914;&#19968;&#31449;&#65292;&#22362;&#25345;&#32451;&#20064;&#31449;&#26729;&#65292;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26377;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#27494;&#22269;&#24544;&#25512;&#33616;&#30340;&#26159;&#27985;&#22278;&#26729;&#65292;&#25928;&#26524;&#25402;&#19981;&#38169;&#30340;&#65292;&#23601;&#26159;&#21452;&#25163;&#25265;&#30528;&#65292;&#26102;&#38388;&#38271;&#20102;&#23481;&#26131;&#24863;&#35273;&#32047;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#21452;&#25163;&#25910;&#20110;&#33136;&#38388;&#65292;&#30456;&#23545;&#27604;&#36739;&#36731;&#26494;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#19978;&#25163;&#65292;&#22312;46&#23395;&#25105;&#19987;&#38376;&#25512;&#33616;&#20102;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#19981;&#23569;&#25106;&#21451;&#19968;&#30452;&#22312;&#22362;&#25345;&#32451;&#20064;&#65292;&#21453;&#39304;&#30340;&#25928;&#26524;&#30456;&#24403;&#19981;&#38169;&#12290;&#20851;&#20110;&#23376;&#21320;&#20859;&#29983;&#26729;&#30340;&#20855;&#20307;&#32451;&#20064;&#35201;&#27714;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20004;&#23567;&#33218;&#25260;&#20110;&#33136;&#38388;&#65292;&#19982;&#19978;&#33218;&#25104;90&#24230;&#65292;&#20004;&#23567;&#33218;&#24179;&#34892;&#65292;&#24038;&#33151;&#21521;&#24038;&#27178;&#36328;&#19968;&#27493;&#19982;&#32937;&#21516;&#23485;&#65292;&#27785;&#32937;&#22368;&#32920;&#65292;&#21547;&#33016;&#25300;&#32972;&#65292;&#22836;&#27491;&#36523;&#30452;&#65292;&#30334;&#20250;&#12289;&#20250;&#38452;&#25104;&#19968;&#30452;&#32447;&#65292;&#19979;&#39052;&#24494;&#25910;&#33292;&#39030;&#19978;&#33133;&#65292;&#22068;&#21767;&#24494;&#38381;&#65292;&#20840;&#36523;&#25918;&#26494;&#65292;&#24847;&#23432;&#20025;&#30000;&#65292;&#36870;&#33145;&#24335;&#21628;&#21560;&#65292;&#36880;&#27493;&#36798;&#21040;&#21628;&#21560;&#32454;&#38271;&#12289;&#22343;&#21248;&#65292;&#31449;&#26729;&#26102;&#38388;&#65292;&#26681;&#25454;&#24180;&#40836;&#19982;&#36523;&#20307;&#29366;&#20917;&#32780;&#23450;&#65292;&#30001;&#30701;&#32780;&#38271;&#65292;&#20105;&#21462;&#27599;&#27425;&#36798;&#21040;30&#20998;&#38047;&#20197;&#19978;&#12290;&#39318;&#20808;&#21171;&#23467;&#31348;&#24320;&#22987;&#21457;&#28909;&#65292;&#21457;&#40635;&#36339;&#21160;&#33267;&#20025;&#30000;&#21457;&#28909;&#65292;&#21363;&#26377;&#27668;&#24863;&#65292;&#21482;&#35201;&#32451;&#21151;&#32773;&#36523;&#20307;&#32032;&#36136;&#24456;&#22909;&#65292;&#32451;&#21151;&#26102;&#38388;&#38271;&#65292;&#23601;&#33021;&#22312;&#30701;&#26399;&#20869;&#25171;&#36890;&#20840;&#36523;&#22823;&#23567;&#32463;&#33033;&#12290;&#65288;&#20025;&#30000;&#30340;&#20301;&#32622;&#65306;&#22312;&#20004;&#30473;&#38388;&#32773;&#20026;&#19978;&#20025;&#30000;&#65292;&#22312;&#24515;&#19979;&#32773;&#20026;&#20013;&#20025;&#30000;&#65292;&#22312;&#33040;&#19979;&#32773;&#20026;&#19979;&#20025;&#30000;&#12290;&#24847;&#23432;&#20025;&#30000;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#20808;&#23384;&#21518;&#24536;&#30693;&#32780;&#19981;&#23432;&#65292;&#24847;&#24565;&#35201;&#36731;&#19968;&#20123;&#65292;&#23425;&#21487;&#19981;&#36275;&#65292;&#19981;&#21487;&#22826;&#36807;&#12290;&#24847;&#23432;&#19979;&#20025;&#30000;&#36739;&#37325;&#30340;&#35805;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#36825;&#26041;&#38754;&#33258;&#24049;&#19968;&#23450;&#35201;&#22810;&#27880;&#24847;&#65292;&#20063;&#21487;&#20197;&#19981;&#23432;&#20025;&#30000;&#65292;&#38745;&#31449;&#21363;&#21487;&#12290;&#65289;</p>
<p></p>
<p>&#20851;&#20110;&#25171;&#22352;&#65292;&#25105;&#25512;&#33616;&#21335;&#24576;&#29822;&#38745;&#22352;&#65292;&#21335;&#24072;&#30340;&#38745;&#22352;&#25991;&#31456;&#21644;&#35270;&#39057;&#22823;&#23478;&#21487;&#20197;&#23398;&#20064;&#19979;&#65292;&#22240;&#26159;&#23376;&#38745;&#22352;&#27861;&#20063;&#19981;&#38169;&#65292;&#26377;&#20852;&#36259;&#30340;&#35805;&#21487;&#20197;&#20102;&#35299;&#19979;&#12290;&#33487;&#36732;&#23545;&#20859;&#29983;&#39047;&#26377;&#30740;&#31350;&#65292;&#20182;&#26497;&#21147;&#25512;&#23815;&#38745;&#22352;&#20859;&#29983;&#27861;&#65292;&#20182;&#22312;&#35799;&#20013;&#20889;&#36947;&#65306;&#8220;&#26080;&#20107;&#27492;&#38745;&#22352;&#65292;&#19968;&#26085;&#26159;&#20108;&#26085;&#12290;&#33509;&#27963;&#19971;&#21313;&#24180;&#65292;&#20415;&#26159;&#30334;&#22235;&#21313;&#12290;&#8221;&#12288;&#22312;&#12298;&#33487;&#27784;&#33391;&#26041;&#12299;&#19968;&#20070;&#20013;&#65292;&#35760;&#36733;&#33487;&#36732;&#32534;&#21019;&#30340;&#19968;&#22871;&#20197;&#38381;&#24687;&#20869;&#35270;&#12289;&#32435;&#24515;&#20025;&#30000;&#12289;&#35843;&#24687;&#28465;&#27941;&#30340;&#38745;&#21151;&#20859;&#29983;&#27861;&#12290;&#20182;&#23545;&#27492;&#21151;&#26366;&#35780;&#36848;&#36947;&#65306;&#8220;&#27492;&#27861;&#29978;&#25928;&#65292;&#21021;&#19981;&#29978;&#35273;&#65292;&#20294;&#31215;&#32047;&#30334;&#20313;&#26085;&#65292;&#21151;&#29992;&#19981;&#21487;&#37327;&#65292;&#27604;&#20043;&#26381;&#33647;&#65292;&#20854;&#25928;&#30334;&#20493;&#12290;&#8221;</p>
<p></p>
<p>&#20859;&#29983;&#38745;&#21151;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#30340;&#24247;&#22797;&#20855;&#26377;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#31215;&#21151;&#30334;&#26085;&#21518;&#23601;&#20250;&#24863;&#35273;&#33073;&#32974;&#25442;&#39592;&#19968;&#33324;&#12290;&#23545;&#20110;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#26356;&#24212;&#35813;&#22362;&#25345;&#32451;&#20064;&#20859;&#29983;&#38745;&#21151;&#65292;&#22312;&#25105;&#24247;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#20859;&#29983;&#38745;&#21151;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20419;&#36827;&#20316;&#29992;&#65292;&#35828;&#26159;&#20859;&#29983;&#65292;&#20854;&#23454;&#23427;&#30340;&#27835;&#30103;&#25928;&#26524;&#24182;&#19981;&#20122;&#20110;&#33647;&#29289;&#27835;&#30103;&#65292;&#29978;&#33267;&#27604;&#33647;&#29289;&#30340;&#25928;&#26524;&#36824;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30561;&#30496;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#12298;&#20859;&#29983;&#19977;&#35201;&#12299;&#37324;&#35828;&#65306;&#8220;&#23433;&#23517;&#20035;&#20154;&#29983;&#26368;&#20048;&#12290;&#21476;&#20154;&#26377;&#35328;&#65306;&#19981;&#35269;&#20185;&#26041;&#35269;&#30561;&#26041;&#12290;&#30561;&#36275;&#32780;&#36215;&#65292;&#31070;&#28165;&#27668;&#29245;&#65292;&#30495;&#19981;&#21883;&#26080;&#38469;&#30495;&#20154;&#8221;&#12290;&#33391;&#22909;&#30340;&#30561;&#30496;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#30340;&#24247;&#22797;&#20063;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#36523;&#20307;&#30151;&#29366;&#24456;&#22810;&#65292;&#20294;&#20182;&#30340;&#30561;&#30496;&#36136;&#37327;&#36824;&#34892;&#65292;&#20316;&#24687;&#20063;&#27604;&#36739;&#35268;&#24459;&#65292;&#36825;&#26679;&#20182;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#24674;&#22797;&#23601;&#27604;&#30561;&#30496;&#36136;&#37327;&#24046;&#30340;&#25106;&#21451;&#22909;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20859;&#29983;&#20043;&#35776;&#65292;&#24403;&#20197;&#30561;&#30496;&#23621;&#20808;&#12290;&#30561;&#33021;&#36824;&#31934;&#65292;&#30561;&#33021;&#20859;&#27668;&#65292;&#30561;&#33021;&#20581;&#33086;&#30410;&#32963;&#65292;&#30561;&#33021;&#22362;&#39592;&#24378;&#31563;&#12290;&#8221;&#30561;&#30496;&#26082;&#26159;&#34917;&#20805;&#21644;&#20648;&#22791;&#33021;&#37327;&#12289;&#28040;&#38500;&#30130;&#21171;&#12289;&#24674;&#22797;&#20307;&#21147;&#30340;&#37325;&#35201;&#36884;&#24452;&#65292;&#21448;&#26159;&#35843;&#33410;&#21508;&#31181;&#29983;&#29702;&#26426;&#33021;&#65292;&#31283;&#23450;&#31070;&#32463;&#31995;&#32479;&#24179;&#34913;&#30340;&#37325;&#35201;&#36807;&#31243;&#65292;&#24456;&#22810;&#25106;&#21451;&#20859;&#29983;&#24847;&#35782;&#22826;&#24046;&#65292;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#36824;&#22312;&#32463;&#24120;&#29100;&#22812;&#65292;&#29100;&#22812;&#23545;&#20154;&#20307;&#30340;&#20260;&#23475;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#32463;&#24120;&#29100;&#22812;&#23601;&#21487;&#33021;&#24471;&#19978;&#31070;&#32463;&#34928;&#24369;&#12290;&#19968;&#20010;&#22909;&#30340;&#30561;&#30496;&#36136;&#37327;&#23545;&#20110;&#24674;&#22797;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#19981;&#20165;&#35201;&#25106;&#33394;&#65292;&#20063;&#35201;&#25106;&#29100;&#22812;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26216;&#36215;&#19968;&#26479;&#27700;&#12305;</p>
<p></p>
<p>&#26089;&#19978;&#36215;&#24202;&#65292;&#24212;&#35813;&#35748;&#35748;&#30495;&#30495;&#22320;&#21917;&#19968;&#26479;&#27700;&#65292;&#32463;&#36807;&#19968;&#22812;&#30340;&#30561;&#30496;&#65292;&#27809;&#26377;&#19968;&#28404;&#27700;&#30340;&#25668;&#20837;&#65292;&#20154;&#24456;&#23481;&#26131;&#33073;&#27700;&#65292;&#36825;&#20010;&#26102;&#20505;&#21917;&#19978;&#19968;&#26479;&#27700;&#65292;&#33021;&#26377;&#25928;&#34917;&#20805;&#29983;&#29702;&#24615;&#22833;&#27700;&#36896;&#25104;&#30340;&#27700;&#20998;&#19981;&#36275;&#65292;&#21448;&#21487;&#38477;&#20302;&#34880;&#28082;&#30340;&#40655;&#31264;&#24230;&#65292;&#21152;&#24555;&#34880;&#28082;&#24490;&#29615;&#65292;&#20419;&#36827;&#20195;&#35874;&#24223;&#29289;&#24555;&#36895;&#25490;&#20986;&#12290;&#25105;&#20197;&#21069;&#20063;&#30693;&#36947;&#26216;&#36215;&#21917;&#27700;&#30340;&#20859;&#29983;&#30693;&#35782;&#65292;&#20294;&#26159;&#24456;&#22810;&#26102;&#20505;&#25191;&#34892;&#24471;&#24182;&#19981;&#22909;&#65292;&#30452;&#21040;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#26216;&#36215;&#21917;&#27700;&#21518;&#65292;&#24403;&#22825;&#30340;&#22823;&#20415;&#23601;&#25104;&#24418;&#20102;&#65292;&#22914;&#26524;&#31561;&#21040;&#21313;&#28857;&#21518;&#20877;&#21917;&#27700;&#65292;&#24403;&#22825;&#30340;&#22823;&#20415;&#23601;&#19981;&#22823;&#25104;&#24418;&#65292;&#25152;&#20197;&#29616;&#22312;&#25105;&#20859;&#25104;&#20102;&#26216;&#36215;&#21917;&#20004;&#26479;&#27700;&#30340;&#20064;&#24815;&#65292;&#19968;&#33324;&#22312;&#21507;&#26089;&#39277;&#21069;&#21322;&#23567;&#26102;&#24038;&#21491;&#21917;&#27700;&#65292;&#25928;&#26524;&#30495;&#30340;&#25402;&#19981;&#38169;&#30340;&#12290;&#20859;&#29983;&#23601;&#22312;&#32454;&#33410;&#20013;&#20307;&#29616;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#37325;&#35270;&#21917;&#27700;&#20859;&#29983;&#65292;&#20854;&#23454;&#34917;&#20805;&#27700;&#20998;&#30495;&#30340;&#24456;&#20851;&#38190;&#12290;&#19968;&#20010;&#26202;&#19978;&#28404;&#27700;&#26410;&#36827;&#65292;&#20307;&#20869;&#38452;&#38451;&#22833;&#34913;&#65292;&#26216;&#36215;&#19968;&#26479;&#27700;&#65292;&#38452;&#38451;&#21448;&#24674;&#22797;&#20102;&#21327;&#35843;&#12290;&#20859;&#29983;&#35201;&#27880;&#24847;&#24456;&#22810;&#32454;&#33410;&#65292;&#26377;&#26102;&#31359;&#34915;&#33073;&#34915;&#20043;&#38388;&#37117;&#26377;&#24456;&#22823;&#30340;&#23398;&#38382;&#65292;&#19981;&#35813;&#33073;&#34915;&#26102;&#33073;&#34915;&#65292;&#23601;&#20250;&#23548;&#33268;&#30528;&#20937;&#65292;&#28982;&#21518;&#23601;&#20250;&#24341;&#36215;&#30142;&#30149;&#12290;&#22352;&#30340;&#26102;&#38388;&#38271;&#19968;&#28857;&#65292;&#23601;&#20250;&#23548;&#33268;&#27668;&#34880;&#28132;&#28382;&#65292;&#22352;&#30340;&#23039;&#21183;&#19981;&#23545;&#65292;&#26102;&#38388;&#38271;&#20102;&#20063;&#20250;&#23548;&#33268;&#30142;&#30149;&#12290;&#25106;&#33394;&#20043;&#21518;&#24517;&#39035;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#35273;&#24735;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22312;&#24456;&#22810;&#32454;&#33410;&#26041;&#38754;&#20570;&#21040;&#20301;&#65292;&#20174;&#32780;&#35753;&#24674;&#22797;&#30340;&#25928;&#26524;&#26368;&#22823;&#21270;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24773;&#32490;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24773;&#32490;&#30772;&#25106;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#27880;&#24847;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#22312;&#20859;&#29983;&#26041;&#38754;&#65292;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#20445;&#25345;&#31283;&#23450;&#20063;&#24322;&#24120;&#20851;&#38190;&#65292;&#24773;&#32490;&#20048;&#35266;&#65292;&#21017;&#27668;&#33298;&#31070;&#26106;&#65307;&#24773;&#32490;&#25233;&#37057;&#65292;&#21017;&#27668;&#32467;&#31070;&#39059;&#65307;&#21916;&#24594;&#19981;&#33410;&#65292;&#21017;&#27668;&#32791;&#31070;&#28040;&#65307;&#24515;&#27668;&#24179;&#21644;&#65292;&#21017;&#34880;&#33033;&#27969;&#30021;&#65307;&#24773;&#32490;&#23433;&#23450;&#65292;&#34429;&#26377;&#22823;&#24656;&#32780;&#19981;&#33021;&#23475;&#12290;&#12298;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#8221;&#65292;&#25925;&#20859;&#29983;&#37325;&#22312;&#20859;&#24515;&#65292;&#24515;&#23545;&#65292;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#23545;&#65292;&#22914;&#26524;&#24773;&#32490;&#24456;&#21387;&#25233;&#24456;&#24046;&#65292;&#36825;&#26679;&#20063;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#20581;&#24247;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#65292;&#24773;&#32490;&#36825;&#19968;&#22359;&#24448;&#24448;&#27604;&#36739;&#30095;&#24573;&#65292;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#20197;&#21518;&#25165;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#24179;&#26102;&#20063;&#19981;&#25026;&#24471;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#36825;&#26679;&#23545;&#20110;&#25106;&#33394;&#21644;&#24674;&#22797;&#37117;&#26497;&#20026;&#19981;&#21033;&#12290;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#25106;&#33394;&#23601;&#28023;&#38420;&#22825;&#31354;&#20102;&#65292;&#24456;&#22810;&#20154;&#26685;&#23601;&#26685;&#22312;&#24773;&#32490;&#19978;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24314;&#31435;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#12305;</p>
<p></p>
<p>&#36866;&#37327;&#30340;&#36816;&#21160;&#21487;&#20197;&#36215;&#21040;&#24378;&#36523;&#20581;&#20307;&#12289;&#22686;&#24378;&#24847;&#24535;&#12289;&#20419;&#36827;&#28040;&#21270;&#24490;&#29615;&#65292;&#22686;&#24378;&#20813;&#30123;&#21147;&#30340;&#20316;&#29992;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#22312;&#25784;&#31649;&#65292;&#20294;&#26159;&#20182;&#20063;&#22312;&#31215;&#26497;&#38203;&#28860;&#65292;&#20174;&#26469;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#30340;&#20154;&#20986;&#30151;&#29366;&#23601;&#27604;&#36739;&#26202;&#19968;&#20123;&#65292;&#19978;&#27425;&#26377;&#19968;&#20010;&#25106;&#21451;&#26159;&#20307;&#32946;&#29983;&#65292;&#25784;&#20102;&#20843;&#24180;&#25165;&#21523;&#21040;&#20182;&#65292;&#20043;&#21069;&#30340;&#30151;&#29366;&#20063;&#23601;&#23615;&#39057;&#32780;&#24050;&#65292;&#31215;&#26497;&#38203;&#28860;&#21487;&#20197;&#24310;&#32531;&#20260;&#31934;&#30151;&#29366;&#30340;&#29190;&#21457;&#65292;&#20294;&#26159;&#30151;&#29366;&#36831;&#26089;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#25152;&#20197;&#24212;&#35813;&#23613;&#26089;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#20063;&#26159;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#30340;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#24471;&#26356;&#24555;&#26356;&#22909;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#23601;&#26159;&#35201;&#36866;&#21512;&#33258;&#24049;&#36523;&#20307;&#30340;&#24773;&#20917;&#65292;&#32780;&#19988;&#35201;&#27880;&#24847;&#36866;&#37327;&#38203;&#28860;&#65292;&#35201;&#20005;&#26684;&#25226;&#25569;&#38203;&#28860;&#30340;&#24378;&#24230;&#65292;&#21542;&#21017;&#36807;&#29369;&#19981;&#21450;&#12290;&#20197;&#21069;&#19968;&#20010;&#25106;&#21451;&#22312;&#36523;&#20307;&#34394;&#24369;&#26102;&#25630;&#21147;&#37327;&#35757;&#32451;&#65292;&#32467;&#26524;&#24403;&#22825;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#32780;&#19988;&#38203;&#28860;&#21518;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#32047;&#65292;&#31532;&#20108;&#22825;&#36824;&#26159;&#24863;&#35273;&#24456;&#30130;&#21171;&#12290;&#22914;&#26524;&#36523;&#20307;&#27604;&#36739;&#34394;&#24369;&#30340;&#35805;&#65292;&#23601;&#19981;&#22823;&#36866;&#21512;&#21147;&#37327;&#35757;&#32451;&#65292;&#21363;&#20351;&#26377;&#27687;&#36816;&#21160;&#20063;&#35201;&#20005;&#26684;&#25226;&#25569;&#36816;&#21160;&#37327;&#21644;&#36816;&#21160;&#24378;&#24230;&#65292;&#36523;&#20307;&#34394;&#24369;&#30340;&#25106;&#21451;&#24212;&#35813;&#20174;&#25955;&#27493;&#21644;&#20859;&#29983;&#21151;&#27861;&#24320;&#22987;&#65292;&#35753;&#36523;&#20307;&#30340;&#33021;&#37327;&#24930;&#24930;&#24674;&#22797;&#65292;&#21040;&#26102;&#20877;&#35843;&#25972;&#36816;&#21160;&#26041;&#24335;&#21644;&#20855;&#20307;&#30340;&#36816;&#21160;&#37327;&#12290;</p>
<p></p>
<p>&#19978;&#25991;&#25552;&#21040;&#20102;&#8220;&#30334;&#32451;&#19981;&#22914;&#19968;&#31449;&#8221;&#65292;&#36824;&#26377;&#19968;&#21477;&#21483;&#8220;&#30334;&#32451;&#19981;&#22914;&#19968;&#36208;&#8221;&#65292;&#28246;&#21271;&#27494;&#27721;&#19968;&#20301;&#27597;&#20146;&#8220;&#26292;&#36208;&#19971;&#26376;&#65292;&#25424;&#32925;&#25937;&#23376;&#8221;&#30340;&#25925;&#20107;&#24863;&#21160;&#20102;&#26080;&#25968;&#20154;&#65292;&#22312;&#19971;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#30828;&#26159;&#25226;&#33026;&#32938;&#32925;&#36208;&#25481;&#20102;&#12290;&#8220;&#26292;&#36208;&#8221;&#26159;&#23186;&#20307;&#21152;&#19978;&#30340;&#22129;&#22836;&#65292;&#36208;&#20063;&#26377;&#35762;&#31350;&#65292;&#20063;&#19981;&#33021;&#25630;&#22826;&#32047;&#65292;&#20037;&#34892;&#20260;&#31563;&#65281;&#20851;&#38190;&#35201;&#8220;&#20250;&#36208;&#8221;&#65292;&#27599;&#22825;&#23433;&#25490;&#19968;&#23450;&#30340;&#37327;&#12290;&#25105;&#28023;&#22806;&#30340;&#19968;&#20301;&#20146;&#25114;&#20013;&#39118;&#20102;&#65292;&#21307;&#29983;&#23601;&#24314;&#35758;&#22905;&#27599;&#22825;&#35201;&#36208;8000&#27493;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#23545;&#20110;&#32769;&#20154;&#26469;&#35828;&#65292;&#26368;&#21512;&#36866;&#30340;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#27493;&#34892;&#65292;&#19968;&#22825;&#36208;8000&#27493;&#65292;&#19968;&#21608;&#24635;&#35745;&#36208;5.6&#19975;&#27493;&#12290;8000&#27493;&#20063;&#19981;&#26159;&#19968;&#19979;&#23601;&#36208;&#23436;&#30340;&#65292;&#21487;&#20197;&#20998;&#22810;&#27425;&#36208;&#23436;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24456;&#32047;&#12290;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#20005;&#37325;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#20063;&#26159;&#20174;&#25955;&#27493;&#24320;&#22987;&#30340;&#65292;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#36208;&#19968;&#20250;&#37117;&#24456;&#32047;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#23429;&#30528;&#19981;&#21160;&#65292;&#36824;&#26159;&#22362;&#25345;&#27599;&#22825;&#36208;&#19968;&#20250;&#65292;&#28176;&#28176;&#36208;&#30340;&#26102;&#38388;&#23601;&#21464;&#38271;&#20102;&#65292;&#36523;&#20307;&#20063;&#24674;&#22797;&#20102;&#24456;&#22810;&#12290;&#26377;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#22825;&#22825;&#22352;&#30528;&#25110;&#32773;&#36538;&#30528;&#19981;&#21160;&#65292;&#20687;&#31561;&#27515;&#19968;&#26679;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#21160;&#36215;&#26469;&#65292;&#20294;&#20063;&#19981;&#33021;&#25630;&#22826;&#32047;&#65292;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#25105;&#37027;&#26102;&#23601;&#32463;&#24120;&#21435;&#20844;&#22253;&#25955;&#27493;&#65292;&#19968;&#36793;&#25955;&#27493;&#65292;&#19968;&#36793;&#21548;&#21548;&#20315;&#25945;&#30340;&#27468;&#26354;&#65292;&#24515;&#24773;&#26684;&#22806;&#33298;&#30021;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20063;&#30693;&#36947;&#25106;&#33394;&#21518;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#20294;&#26159;&#20182;&#20204;&#19981;&#20250;&#25226;&#25569;&#36816;&#21160;&#26102;&#38388;&#21644;&#36816;&#21160;&#37327;&#65292;&#26377;&#30340;&#20154;&#22312;&#26202;&#19978;&#36305;&#27493;&#65292;&#22825;&#22825;&#36305;&#20986;&#19968;&#36523;&#22823;&#27735;&#65292;&#28982;&#21518;&#27809;&#22810;&#20037;&#23601;&#24863;&#35273;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#20102;&#65292;&#36816;&#21160;&#21518;&#20063;&#24863;&#35273;&#36523;&#20307;&#26377;&#19981;&#36866;&#24863;&#12290;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#19981;&#36866;&#23452;&#36827;&#34892;&#20986;&#22823;&#27735;&#30340;&#36816;&#21160;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#36866;&#37327;&#20986;&#28857;&#27735;&#23545;&#36523;&#20307;&#26377;&#19968;&#23450;&#22909;&#22788;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#20986;&#22823;&#27735;&#65292;&#20037;&#32780;&#20037;&#20043;&#36523;&#20307;&#23601;&#34394;&#25481;&#20102;&#65292;&#26202;&#19978;&#21487;&#20197;&#22312;&#23478;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#36816;&#21160;&#37327;&#30340;&#25226;&#25569;&#20063;&#26684;&#22806;&#20851;&#38190;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#65292;&#27599;&#27425;&#38203;&#28860;&#36807;&#21518;&#37117;&#35201;&#20180;&#32454;&#35266;&#23519;&#36523;&#20307;&#30340;&#21453;&#24212;&#65292;&#22914;&#26524;&#24863;&#35273;&#24456;&#32047;&#24456;&#30130;&#21171;&#65292;&#38590;&#20197;&#24674;&#22797;&#65292;&#36825;&#23601;&#35828;&#26126;&#36816;&#21160;&#37327;&#26377;&#28857;&#22823;&#20102;&#65292;&#35201;&#27880;&#24847;&#35843;&#25972;&#12290;&#36816;&#21160;&#37327;&#19981;&#26159;&#27515;&#30340;&#65292;&#26159;&#35201;&#28789;&#27963;&#25226;&#25569;&#30340;&#65292;&#38500;&#20102;&#25955;&#27493;&#12289;&#24555;&#36208;&#65292;&#24930;&#36305;&#21644;&#29699;&#31867;&#20063;&#26159;&#19981;&#38169;&#30340;&#65292;&#21487;&#20197;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39135;&#30103;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#20581;&#24247;&#12289;&#24179;&#34913;&#30340;&#39278;&#39135;&#20063;&#26159;&#20859;&#29983;&#24674;&#22797;&#30340;&#24517;&#22791;&#22240;&#32032;&#65292;&#39135;&#29289;&#26377;&#22235;&#27668;&#20116;&#21619;&#65292;&#22235;&#27668;&#25351;&#23506;&#28909;&#28201;&#20937;&#22235;&#31181;&#24615;&#36136;&#65292;&#20116;&#21619;&#25351;&#29976;&#37240;&#33510;&#36763;&#21688;&#20116;&#31181;&#28363;&#21619;&#65292;&#22235;&#27668;&#20116;&#21619;&#21512;&#31216;&#24615;&#21619;&#65292;&#19981;&#21516;&#30340;&#24615;&#21619;&#23545;&#20154;&#20307;&#26377;&#19981;&#21516;&#30340;&#20316;&#29992;&#12290;&#25353;&#39135;&#29289;&#30340;&#22235;&#27668;&#20116;&#21619;&#21644;&#20154;&#30340;&#38452;&#38451;&#27668;&#34880;&#30427;&#34928;&#65292;&#39135;&#29289;&#21487;&#20998;&#20026;&#24179;&#34917;&#12289;&#28201;&#34917;&#21644;&#28165;&#34917;&#19977;&#31867;&#12290;&#24179;&#34917;&#30340;&#39135;&#29289;&#25351;&#37027;&#20123;&#19981;&#35770;&#27491;&#24120;&#20154;&#25110;&#30149;&#20154;&#37117;&#21487;&#39135;&#29992;&#65292;&#24110;&#21161;&#32500;&#25345;&#20581;&#24247;&#21644;&#29983;&#21629;&#25152;&#24517;&#38656;&#30340;&#39135;&#29289;&#65292;&#22914;&#35895;&#31867;&#12289;&#35910;&#31867;&#31561;&#12290;&#36825;&#31867;&#39135;&#29289;&#24615;&#36136;&#24179;&#21644;&#65292;&#38452;&#34394;&#12289;&#38451;&#34394;&#30340;&#30149;&#20154;&#22343;&#21487;&#39135;&#29992;&#12290;&#28201;&#34917;&#30340;&#39135;&#29289;&#25351;&#24615;&#36136;&#28201;&#21644;&#30340;&#39135;&#29289;&#65292;&#22914;&#32418;&#26531;&#12289;&#33620;&#26525;&#31561;&#65292;&#38451;&#34394;&#32773;&#24120;&#21507;&#36825;&#31867;&#39135;&#29289;&#21487;&#25913;&#21892;&#24597;&#20919;&#30340;&#24863;&#35273;&#65292;&#20174;&#32780;&#22686;&#24378;&#20307;&#36136;&#12290;&#38452;&#34394;&#32773;&#21017;&#19981;&#23452;&#22810;&#21507;&#65292;&#22810;&#21507;&#21518;&#20250;&#21152;&#37325;&#20869;&#28909;&#65292;&#20986;&#29616;&#21693;&#24178;&#12289;&#29273;&#40840;&#32959;&#30171;&#12289;&#29273;&#40840;&#20986;&#34880;&#12289;&#20415;&#31192;&#31561;&#30151;&#29366;&#12290;&#28165;&#34917;&#30340;&#39135;&#29289;&#25351;&#24615;&#36136;&#20937;&#30340;&#39135;&#29289;&#65292;&#22914;&#29983;&#26792;&#12289;&#29983;&#34261;&#31561;&#12290;&#38452;&#34394;&#32773;&#24120;&#21507;&#36825;&#31867;&#39135;&#29289;&#21487;&#20197;&#28165;&#28779;&#65292;&#25913;&#21892;&#24597;&#28909;&#30340;&#24863;&#35273;&#65292;&#26377;&#21161;&#20110;&#22686;&#24378;&#20307;&#36136;&#65292;&#38451;&#34394;&#32773;&#21017;&#19981;&#23452;&#22810;&#21507;&#65292;&#22810;&#21507;&#21453;&#20250;&#26356;&#21152;&#24597;&#20919;&#25110;&#24433;&#21709;&#28040;&#21270;&#65292;&#20351;&#24471;&#22823;&#20415;&#31232;&#34180;&#12290;&#36827;&#34917;&#24517;&#39035;&#35782;&#34917;&#65292;&#35823;&#34917;&#21453;&#32780;&#26377;&#23475;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#30450;&#30446;&#36827;&#34917;&#65292;&#36825;&#26679;&#24448;&#24448;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#39318;&#20808;&#24212;&#35813;&#20102;&#35299;&#33258;&#24049;&#30340;&#20307;&#36136;&#65292;&#28982;&#21518;&#25165;&#33021;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#34892;&#39135;&#30103;&#12290;&#24429;&#37995;&#21338;&#22763;&#25512;&#33616;&#36807;&#19968;&#27454;&#34917;&#31934;&#31909;&#65306;&#40657;&#35910;&#12289;&#33441;&#23454;&#12289;&#26495;&#26647;&#12289;&#23665;&#33647;&#25918;&#22312;&#19968;&#36215;&#29038;&#30340;&#31909;&#65292;&#25105;&#20197;&#21069;&#20063;&#25512;&#33616;&#36807;&#31909;&#30103;&#65292;&#31909;&#30103;&#26159;&#20859;&#29983;&#20445;&#20581;&#12289;&#31067;&#30149;&#24310;&#24180;&#30340;&#20339;&#21697;&#65292;&#20063;&#27604;&#36739;&#36866;&#21512;&#20260;&#31934;&#24739;&#32773;&#30340;&#24247;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#33406;&#28792;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#22312;&#25105;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#33406;&#28792;&#30340;&#30830;&#24110;&#20102;&#22823;&#24537;&#65292;&#37027;&#26102;&#33406;&#28792;&#23545;&#25105;&#25913;&#21892;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#32928;&#32963;&#38382;&#39064;&#21644;&#40763;&#28814;&#65292;&#36824;&#26377;&#23545;&#31070;&#32463;&#30151;&#30340;&#35832;&#22810;&#30151;&#29366;&#20063;&#26377;&#27835;&#30103;&#30340;&#20316;&#29992;&#12290;&#20439;&#35805;&#35828;&#65306;&#8220;&#23478;&#26377;&#33406;&#28779;&#19981;&#27714;&#21307;&#8221;&#65292;&#33406;&#28792;&#21487;&#20197;&#22266;&#25252;&#38451;&#27668;&#12289;&#28201;&#36890;&#32463;&#32476;&#12289;&#35843;&#33410;&#27668;&#34880;&#65292;&#36215;&#28304;&#20110;&#19978;&#21476;&#26102;&#26399;&#65292;&#30427;&#34892;&#20110;&#27665;&#38388;&#65292;&#29992;&#33406;&#28792;&#26469;&#35843;&#29702;&#30142;&#30149;&#65292;&#26159;&#21476;&#20154;&#23454;&#36341;&#26234;&#24935;&#20043;&#22823;&#25104;&#12290;&#25105;&#26159;&#36807;&#25935;&#24615;&#40763;&#28814;&#24739;&#32773;&#65292;&#33258;&#20174;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#25269;&#25239;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#32463;&#24120;&#24863;&#20882;&#40763;&#23376;&#19981;&#36890;&#65292;&#20570;&#36807;&#25163;&#26415;&#65292;&#20063;&#20570;&#36807;&#28608;&#20809;&#65292;&#36824;&#21943;&#36807;&#22269;&#22806;&#30340;&#28608;&#32032;&#33647;&#29289;&#65292;&#20294;&#37117;&#30103;&#25928;&#29978;&#24494;&#65292;&#20854;&#23454;&#37027;&#26102;&#25105;&#20063;&#30693;&#36947;&#21644;&#25163;&#28139;&#24694;&#20064;&#26377;&#20851;&#65292;&#22240;&#20026;&#25163;&#28139;&#20043;&#21518;&#33021;&#26126;&#26174;&#24863;&#35273;&#33258;&#24049;&#30340;&#20307;&#36136;&#19979;&#38477;&#20102;&#65292;&#20294;&#26159;&#37027;&#26102;&#30340;&#25105;&#27604;&#36739;&#26080;&#30693;&#65292;&#27605;&#31455;&#36824;&#22788;&#22312;&#21021;&#39640;&#20013;&#30340;&#24180;&#32426;&#65292;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#33258;&#24049;&#20063;&#23581;&#35797;&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#32467;&#26524;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#20294;&#22312;&#25106;&#38500;&#30340;&#21313;&#20960;&#22825;&#12289;&#20108;&#21313;&#22825;&#24038;&#21491;&#65292;&#36824;&#26159;&#33021;&#24863;&#21463;&#21040;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#22788;&#30340;&#65292;&#21482;&#21487;&#24796;&#22909;&#26223;&#19981;&#38271;&#65292;&#24456;&#24555;&#39764;&#32771;&#19968;&#26469;&#23601;&#30772;&#25106;&#20102;&#12290;&#40763;&#28814;&#38382;&#39064;&#22256;&#25200;&#20102;&#25105;&#24456;&#22810;&#24180;&#65292;&#21518;&#26469;&#36824;&#26159;&#33406;&#28792;&#30103;&#27861;&#35753;&#25105;&#30340;&#40763;&#28814;&#38382;&#39064;&#22823;&#22823;&#32531;&#35299;&#20102;&#65292;&#29616;&#22312;&#24456;&#23569;&#29359;&#20102;&#65292;&#21152;&#20043;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25269;&#25239;&#21147;&#20063;&#25552;&#21319;&#20102;&#24456;&#22810;&#12290;&#26377;&#40763;&#28814;&#22256;&#25200;&#30340;&#25106;&#21451;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#24314;&#35758;&#21487;&#20197;&#23450;&#26399;&#33406;&#28792;&#21512;&#35895;&#31348;&#21644;&#36275;&#19977;&#37324;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#21363;&#21487;&#22823;&#22823;&#32531;&#35299;&#21644;&#25913;&#21892;&#65292;&#32928;&#32963;&#38382;&#39064;&#21487;&#20197;&#33406;&#28792;&#31070;&#38425;&#31348;&#12289;&#32958;&#20446;&#31348;&#21644;&#36275;&#19977;&#37324;&#12290;</p>
<p></p>
<p>&#21476;&#20070;&#20113;&#65306;&#8220;&#19971;&#24180;&#20043;&#30149;&#65292;&#27714;&#19977;&#24180;&#20043;&#33406;&#8221;&#65292;&#33406;&#21494;&#26377;&#29983;&#33406;&#21644;&#38472;&#33406;&#20043;&#20998;&#12290;&#33406;&#21494;&#26032;&#40092;&#37319;&#19979;&#65292;&#32463;&#26194;&#24178;&#25443;&#30862;&#12289;&#31579;&#21435;&#26434;&#36136;&#65292;&#20570;&#25104;&#33406;&#32466;&#65292;&#21364;&#19981;&#33021;&#39532;&#19978;&#20351;&#29992;&#65292;&#22240;&#20026;&#27492;&#26102;&#29123;&#28903;&#30340;&#28779;&#21147;&#22826;&#28014;&#22826;&#29467;&#65292;&#19981;&#22815;&#28201;&#21644;&#12290;&#32780;&#32463;&#36807;&#20037;&#32622;&#30340;&#33406;&#32466;&#27668;&#21619;&#33459;&#39321;&#65292;&#28779;&#21147;&#28201;&#21644;&#65292;&#33021;&#28183;&#36879;&#30382;&#32932;&#21040;&#36798;&#28145;&#23618;&#65292;&#25928;&#26524;&#26368;&#22909;&#12290;&#12298;&#26412;&#33609;&#20174;&#26032;&#12299;&#20013;&#35760;&#36733;&#33406;&#21494;&#33510;&#36763;&#65292;&#29983;&#28201;&#65292;&#29087;&#28909;&#65292;&#32431;&#38451;&#20043;&#24615;&#65292;&#33021;&#22238;&#22402;&#32477;&#20043;&#38451;&#65292;&#36890;&#21313;&#20108;&#32463;&#65292;&#36208;&#19977;&#38452;&#65292;&#29702;&#27668;&#34880;&#65292;&#36880;&#23506;&#28287;&#65292;&#20197;&#20043;&#28792;&#28779;&#65292;&#33021;&#36879;&#35832;&#32463;&#32780;&#38500;&#30334;&#30149;&#12290;&#8220;&#19968;&#28792;&#20108;&#38024;&#19977;&#27748;&#33647;&#8221;&#30340;&#35828;&#27861;&#27969;&#20256;&#29978;&#24191;&#65292;&#21476;&#20070;&#20063;&#36733;&#8220;&#20961;&#30149;&#65292;&#33647;&#20043;&#19981;&#21450;&#65292;&#38024;&#20043;&#19981;&#21040;&#65292;&#24517;&#28792;&#20043;&#8221;&#65292;&#21476;&#20154;&#23815;&#23578;&#29992;&#38024;&#28792;&#65292;&#32780;&#28792;&#36319;&#38024;&#30456;&#27604;&#65292;&#26356;&#20855;&#26377;&#20248;&#21183;&#12290;&#22823;&#23478;&#22914;&#26524;&#24863;&#20852;&#36259;&#30340;&#35805;&#65292;&#21487;&#20197;&#30475;&#30475;&#21333;&#26690;&#25935;&#30340;&#12298;&#28792;&#38500;&#30334;&#30149;&#12299;&#65292;&#33406;&#28792;&#20063;&#19981;&#33021;&#30450;&#30446;&#25805;&#20316;&#65292;&#20808;&#35201;&#20102;&#35299;&#28165;&#26970;&#65292;&#21018;&#24320;&#22987;&#33406;&#28792;&#20063;&#21487;&#33021;&#20986;&#29616;&#25490;&#30149;&#21453;&#24212;&#65292;&#25105;&#37027;&#26102;&#20063;&#20986;&#29616;&#36807;&#32928;&#32963;&#30340;&#25490;&#30149;&#21453;&#24212;&#65292;&#33406;&#28792;&#23436;&#20102;&#20986;&#29616;&#27700;&#27844;&#20415;&#65292;&#28982;&#21518;&#30149;&#27668;&#25490;&#25481;&#21518;&#65292;&#32928;&#32963;&#21151;&#33021;&#23601;&#22823;&#22823;&#25913;&#21892;&#20102;&#12290;&#33406;&#28792;&#26368;&#22909;&#30340;&#19968;&#28857;&#23601;&#26159;&#33457;&#38065;&#36739;&#23569;&#65292;&#29616;&#22312;&#21435;&#30475;&#20013;&#21307;&#65292;&#25346;&#21495;&#21152;&#25343;&#33647;&#20272;&#35745;&#35201;&#20960;&#30334;&#65292;&#26377;&#30340;&#21517;&#20013;&#21307;&#65292;&#20809;&#25346;&#21495;&#36153;&#23601;&#20960;&#30334;&#65292;&#32780;&#33406;&#28792;&#21364;&#30456;&#23545;&#24456;&#20415;&#23452;&#12290;&#25105;&#26159;&#27604;&#36739;&#25512;&#23815;&#33406;&#28792;&#20859;&#29983;&#30340;&#65292;&#20063;&#26159;&#36825;&#31181;&#30103;&#27861;&#30340;&#21463;&#30410;&#32773;&#65292;&#29616;&#22312;&#25105;&#38548;&#27573;&#26102;&#38388;&#36824;&#20250;&#20570;&#20570;&#20445;&#20581;&#28792;&#12290;&#20197;&#21069;&#30475;&#36807;&#27494;&#22269;&#24544;&#30340;&#33406;&#28792;&#35270;&#39057;&#65292;&#20182;&#22312;&#24110;&#30149;&#20154;&#20570;&#30452;&#25509;&#28792;&#65292;&#20182;&#26377;&#19968;&#20010;&#25163;&#27861;&#24456;&#22909;&#65292;&#23601;&#26159;&#33406;&#28792;&#20960;&#31186;&#38047;&#23601;&#29992;&#23567;&#25351;&#22806;&#20391;&#21435;&#25242;&#25720;&#19968;&#19979;&#33406;&#28792;&#22788;&#65292;&#36825;&#26679;&#23601;&#19981;&#23481;&#26131;&#36215;&#27873;&#65292;&#26159;&#19968;&#20010;&#38750;&#24120;&#24039;&#22937;&#30340;&#25163;&#27861;&#65292;&#22823;&#23478;&#21487;&#20197;&#20511;&#37492;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37027;&#19968;&#21475;&#21326;&#27744;&#27700;&#12305;</p>
<p></p>
<p>&#12298;&#32769;&#21531;&#23609;&#27663;&#20869;&#35299;&#12299;&#26352;&#65306;&#8220;&#21822;&#32773;&#65292;&#28465;&#20026;&#20307;&#27849;&#65292;&#32858;&#20026;&#29577;&#27974;&#65292;&#27969;&#20026;&#21326;&#27744;&#65292;&#25955;&#20026;&#31934;&#27723;&#65292;&#38477;&#20026;&#29976;&#38706;&#12290;&#25925;&#21475;&#20026;&#21326;&#27744;&#65292;&#20013;&#26377;&#20307;&#27849;&#65292;&#28465;&#32780;&#21693;&#20043;&#65292;&#28297;&#34255;&#28070;&#36523;&#65292;&#27969;&#21033;&#30334;&#33033;&#65292;&#21270;&#20859;&#19975;&#31070;&#65292;&#32930;&#33410;&#27611;&#21457;&#23447;&#20043;&#32780;&#29983;&#20063;&#12290;&#8221;&#21326;&#27744;&#27700;&#26159;&#20154;&#20307;&#19968;&#22823;&#22855;&#23453;&#65292;&#20063;&#26159;&#30142;&#30149;&#33258;&#24840;&#30340;&#19968;&#22823;&#33647;&#26448;&#65292;&#25925;&#20896;&#20197;&#37329;&#27941;&#29577;&#28082;&#12289;&#22825;&#27744;&#27700;&#12289;&#29577;&#27744;&#27700;&#12289;&#21326;&#27744;&#27700;&#12289;&#29577;&#27849;&#12289;&#22825;&#27849;&#12289;&#31070;&#27849;&#12289;&#31070;&#27700;&#31561;&#31561;&#32654;&#31216;&#65292;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#21487;&#24796;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#12290;&#21326;&#27744;&#27700;&#26377;&#28748;&#28297;&#20116;&#33039;&#65292;&#27969;&#21033;&#30334;&#39608;&#30340;&#21151;&#25928;&#65292;&#36825;&#21475;&#21326;&#27744;&#27700;&#38750;&#21516;&#19968;&#33324;&#65292;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#26102;&#33292;&#25269;&#19978;&#33133;&#65292;&#24456;&#24555;&#21326;&#27744;&#27700;&#23601;&#20250;&#20998;&#27852;&#20986;&#26469;&#65292;&#36825;&#19982;&#26222;&#36890;&#30340;&#21822;&#28082;&#26377;&#25152;&#19981;&#21516;&#65292;&#21693;&#19979;&#21435;&#26377;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#33298;&#29245;&#19982;&#28385;&#36275;&#65292;&#26159;&#19968;&#21475;&#26497;&#22937;&#30340;&#29976;&#38706;&#12290;&#33292;&#25269;&#19978;&#33133;&#20854;&#23454;&#26159;&#29983;&#29702;&#19978;&#30340;&#22825;&#28982;&#26412;&#33021;&#65292;&#22914;&#26524;&#20320;&#27880;&#24847;&#19968;&#19979;&#21021;&#29983;&#30340;&#23156;&#20799;&#65292;&#19981;&#31649;&#20182;&#29087;&#30561;&#20063;&#22909;&#65292;&#28165;&#37266;&#20063;&#22909;&#65292;&#38543;&#26102;&#38543;&#22320;&#37117;&#33021;&#30475;&#21040;&#20182;&#30340;&#33292;&#23574;&#26412;&#33021;&#22320;&#19978;&#25269;&#20110;&#33133;&#65292;&#30452;&#21040;&#21518;&#26469;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#36880;&#28176;&#25226;&#36825;&#19982;&#29983;&#20465;&#26469;&#30340;&#26412;&#33021;&#32473;&#24536;&#25481;&#20102;&#12290;&#24179;&#26102;&#24037;&#20316;&#12289;&#23398;&#20064;&#12289;&#36208;&#36335;&#26102;&#20063;&#21487;&#20197;&#33292;&#25269;&#19978;&#33133;&#65292;&#20294;&#19981;&#22914;&#32451;&#21151;&#26102;&#20998;&#27852;&#24471;&#22810;&#65292;&#32451;&#21151;&#21313;&#20998;&#38047;&#24038;&#21491;&#21363;&#21487;&#20998;&#27852;&#19968;&#22823;&#21475;&#65292;&#21693;&#19979;&#21435;&#29369;&#22914;&#26381;&#20185;&#20025;&#65292;&#30495;&#26159;&#27969;&#21033;&#30334;&#33033;&#12289;&#21270;&#20859;&#19975;&#31070;&#30340;&#20154;&#20307;&#22823;&#33647;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#36149;&#22312;&#20859;&#24503;&#12305;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#8221;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#12290;&#25784;&#21040;&#21518;&#26469;&#65292;&#36523;&#24515;&#20465;&#27585;&#65292;&#21040;&#26102;&#20154;&#29983;&#21644;&#20581;&#24247;&#23601;&#20250;&#20805;&#28385;&#30528;&#21508;&#31181;&#21361;&#26426;&#65292;&#21069;&#20960;&#22825;&#30475;&#30340;&#19968;&#20010;&#26696;&#20363;&#65292;&#19968;&#20010;30&#22810;&#23681;&#30340;&#25106;&#21451;&#26597;&#20986;&#20102;&#30284;&#30151;&#65292;&#20182;&#28145;&#21051;&#21453;&#30465;&#24471;&#30149;&#21644;&#20182;&#22810;&#24180;&#32437;&#27442;&#36879;&#25903;&#26377;&#20851;&#65292;&#22312;&#26597;&#20986;&#30284;&#30151;&#26102;&#65292;&#20182;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#37117;&#24555;&#23849;&#22604;&#20102;&#12290;&#20182;&#26368;&#21518;&#20889;&#36947;&#65306;&#8220;&#25163;&#28139;&#22909;&#20687;&#19981;&#20260;&#23475;&#21035;&#20154;&#65292;&#20294;&#26159;&#20320;&#24688;&#24688;&#20260;&#23475;&#26368;&#28145;&#30340;&#26159;&#20320;&#33258;&#24049;&#21644;&#20320;&#30340;&#23478;&#20154;&#12290;&#35831;&#38382;&#65292;&#30495;&#30340;&#21040;&#20102;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#37027;&#22825;&#65292;&#20320;&#22914;&#20309;&#38754;&#23545;&#33258;&#24049;&#21171;&#33510;&#20102;&#19968;&#36744;&#23376;&#30340;&#32769;&#27597;&#20146;&#65311;&#26379;&#21451;&#22914;&#26524;&#20320;&#36824;&#27785;&#28238;&#20110;&#28139;&#20048;&#24102;&#32473;&#20320;&#30340;&#30636;&#38388;&#24555;&#24863;&#21644;&#26080;&#36793;&#31354;&#34394;&#65292;&#35831;&#22909;&#22909;&#24819;&#19968;&#24819;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#20999;&#35760;&#65281;&#8221;&#20182;&#30340;&#36825;&#27573;&#21578;&#35819;&#30495;&#30340;&#26159;&#21457;&#33258;&#32954;&#33105;&#12289;&#25391;&#32843;&#21457;&#32873;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#20154;&#29983;&#21361;&#26426;&#22235;&#20239;&#65292;&#21040;&#26102;&#23601;&#20250;&#38519;&#20837;&#24456;&#28145;&#30340;&#22256;&#22659;&#12290;</p>
<p> </p>
<p> &#23385;&#24605;&#37000;&#20113;&#65306;&#8220;&#24503;&#34892;&#19981;&#20811;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#23551;&#12290;&#8221;&#24503;&#34892;&#26159;&#20581;&#24247;&#21644;&#38271;&#23551;&#24456;&#37325;&#35201;&#30340;&#26465;&#20214;&#65292;&#19968;&#20010;&#37034;&#28139;&#32437;&#27442;&#20043;&#20154;&#65292;&#20182;&#30340;&#24503;&#34892;&#24517;&#28982;&#26159;&#23384;&#22312;&#32570;&#38519;&#30340;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#32780;&#19988;&#37034;&#28139;&#24448;&#24448;&#20250;&#24341;&#21457;&#24456;&#22810;&#20854;&#20182;&#26041;&#38754;&#30340;&#36127;&#38754;&#34892;&#20026;&#65292;&#25152;&#35859;&#19968;&#24694;&#29983;&#19975;&#24694;&#65281;&#20256;&#32479;&#25991;&#21270;&#24378;&#35843;&#20154;&#24212;&#35813;&#24515;&#22320;&#21892;&#33391;&#65292;&#25552;&#20513;&#24544;&#24661;&#12289;&#20811;&#24049;&#22797;&#31036;&#12289;&#21451;&#22909;&#12289;&#20161;&#24904;&#12289;&#21516;&#24773;&#24515;&#20197;&#21450;&#24895;&#24847;&#24110;&#21161;&#20182;&#20154;&#30340;&#32654;&#24503;&#65292;&#25317;&#26377;&#36825;&#20123;&#32654;&#24503;&#30340;&#20154;&#20250;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#25925;&#22823;&#24503;&#24517;&#24471;&#20854;&#20301;&#65292;&#24517;&#24471;&#20854;&#31108;&#65292;&#24517;&#24471;&#20854;&#21517;&#65292;&#24517;&#24471;&#20854;&#23551;&#12290;&#8221;&#20161;&#32773;&#23551;&#65292;&#21363;&#24503;&#32773;&#23551;&#65292;&#20859;&#29983;&#36149;&#22312;&#20859;&#24503;&#65292;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#30495;&#30340;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#37034;&#28139;&#32773;&#23601;&#26159;&#22312;&#25240;&#31119;&#25240;&#23551;&#12290;&#19968;&#20010;&#20154;&#24503;&#34892;&#24456;&#39640;&#65292;&#23545;&#24212;&#22312;&#23481;&#35980;&#27668;&#36136;&#19978;&#65292;&#20063;&#20250;&#34920;&#29616;&#20986;&#38750;&#24120;&#27530;&#32988;&#30340;&#24503;&#30456;&#65292;&#35753;&#20154;&#19968;&#35265;&#23601;&#35273;&#24471;&#24456;&#26377;&#27491;&#33021;&#37327;&#12290;&#21453;&#35266;&#24456;&#22810;&#37034;&#28139;&#20043;&#20154;&#65292;&#19968;&#30475;&#23601;&#35753;&#20154;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#24456;&#21453;&#24863;&#65292;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#30456;&#24403;&#19981;&#22909;&#65292;&#24456;&#23481;&#26131;&#25307;&#20154;&#21388;&#24694;&#65292;&#37034;&#28139;&#32773;&#24448;&#24448;&#21576;&#29616;&#30340;&#26159;&#19968;&#21103;&#29477;&#29712;&#30340;&#30456;&#35980;&#65292;&#38543;&#30528;&#37034;&#28139;&#31243;&#24230;&#30340;&#19981;&#26029;&#21152;&#28145;&#21644;&#21152;&#21095;&#65292;&#36825;&#31181;&#29477;&#29712;&#23601;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#24674;&#22797;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#22521;&#26893;&#33258;&#24049;&#30340;&#21892;&#26681;&#65292;&#36890;&#36807;&#34892;&#21892;&#31215;&#24503;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>&#36825;&#28857;&#19981;&#31649;&#23545;&#20110;&#25106;&#33394;&#36824;&#26159;&#20859;&#29983;&#24674;&#22797;&#37117;&#26159;&#26497;&#20026;&#20851;&#38190;&#21644;&#37325;&#35201;&#30340;&#65292;&#37034;&#28139;&#26159;&#22312;&#21066;&#24369;&#27491;&#33021;&#37327;&#65292;&#32780;&#25106;&#33394;&#20462;&#21892;&#26159;&#22312;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#20013;&#21307;&#20134;&#35762;&#21040;&#65306;&#21892;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#12290;&#30495;&#27491;&#35748;&#35782;&#21040;&#25106;&#33394;&#31934;&#39635;&#30340;&#20154;&#65292;&#19968;&#23450;&#20250;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#12298;&#31036;&#35760;&#12299;&#20113;&#65306;&#8220;&#23500;&#28070;&#23627;&#65292;&#24503;&#28070;&#36523;&#12290;&#8221; &#12298;&#33600;&#23376;&#183;&#21149;&#23398;&#12299;&#65306;&#8220;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#12290;&#8221;&#30495;&#27491;&#30340;&#26377;&#24503;&#20043;&#22763;&#25165;&#33021;&#27963;&#20986;&#29983;&#21629;&#30340;&#22823;&#22659;&#30028;&#12289;&#22823;&#26684;&#23616;&#12289;&#22823;&#27668;&#35937;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#29983;&#27880;&#24847;&#20107;&#39033;&#12305;</p>
<p></p>
<p>1.&#20859;&#29983;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65306;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#20260;&#31934;&#30340;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#21448;&#24536;&#35760;&#20859;&#29983;&#20102;&#65292;&#20037;&#22352;&#20037;&#35270;&#65292;&#27785;&#36855;&#32593;&#28216;&#65292;&#27809;&#36807;&#22810;&#20037;&#30151;&#29366;&#23601;&#24320;&#22987;&#21453;&#22797;&#20102;&#12290;&#20859;&#29983;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#20107;&#24773;&#65292;&#20859;&#29983;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65292;&#23601;&#20687;&#20320;&#20080;&#20102;&#19968;&#36742;&#36710;&#65292;&#24179;&#26102;&#23601;&#35201;&#27880;&#24847;&#20445;&#20859;&#23427;&#65292;&#20859;&#29983;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#20570;&#19979;&#21435;&#65292;&#20859;&#29983;&#21487;&#20197;&#35828;&#26159;&#27599;&#22825;&#30340;&#21151;&#35838;&#65292;&#24403;&#20320;&#20859;&#25104;&#20064;&#24815;&#20102;&#65292;&#20063;&#23601;&#25104;&#33258;&#28982;&#20102;&#12290;</p>
<p></p>
<p>2.&#20859;&#29983;&#21151;&#27861;&#24212;&#31934;&#19987;&#65306;&#20859;&#29983;&#21151;&#27861;&#26377;&#24456;&#22810;&#65292;&#21018;&#24320;&#22987;&#21487;&#20197;&#22810;&#20102;&#35299;&#19968;&#19979;&#65292;&#20294;&#36873;&#23450;&#20043;&#21518;&#65292;&#23601;&#35201;&#31934;&#19987;&#22320;&#32451;&#65292;&#23601;&#20687;&#19987;&#19968;&#25366;&#19968;&#21475;&#20117;&#19968;&#26679;&#65292;&#20999;&#24524;&#35265;&#24322;&#24605;&#36801;&#65292;&#26397;&#31206;&#26286;&#26970;&#12290;&#24456;&#22810;&#25106;&#21451;&#35265;&#36825;&#20010;&#20859;&#29983;&#21151;&#27861;&#22909;&#65292;&#20182;&#23601;&#32451;&#65292;&#32451;&#20102;&#27809;&#22810;&#20037;&#65292;&#20182;&#21448;&#24320;&#22987;&#25442;&#65292;&#24635;&#26159;&#19981;&#33021;&#19968;&#38376;&#28145;&#20837;&#65292;&#23601;&#20687;&#23567;&#29483;&#38035;&#40060;&#19968;&#26679;&#65292;&#21482;&#26377;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#19968;&#19979;&#32451;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#65292;&#36825;&#26679;&#23601;&#26080;&#27861;&#20570;&#21040;&#31934;&#19987;&#21644;&#28145;&#20837;&#65292;&#20859;&#29983;&#21151;&#27861;&#19981;&#23452;&#32451;&#22826;&#22810;&#65292;&#20851;&#38190;&#26159;&#31934;&#19987;&#21644;&#25345;&#20043;&#20197;&#24658;&#12290;</p>
<p></p>
<p>3.&#24418;&#31070;&#20860;&#20859;&#65306;&#22312;&#20859;&#29983;&#30340;&#36807;&#31243;&#20013;&#26082;&#35201;&#27880;&#37325;&#24418;&#20307;&#30340;&#20859;&#25252;&#65292;&#20063;&#35201;&#37325;&#35270;&#31934;&#31070;&#24515;&#29702;&#26041;&#38754;&#30340;&#35843;&#25668;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#38745;&#21017;&#31070;&#34255;&#65292;&#36481;&#21017;&#28040;&#20129;&#12290;&#8221;&#25106;&#33394;&#20043;&#21518;&#24212;&#35813;&#20351;&#33258;&#24049;&#30340;&#24515;&#29702;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#25490;&#38500;&#26434;&#24565;&#65292;&#38745;&#24515;&#23432;&#31070;&#19981;&#32993;&#24605;&#20081;&#24819;&#65292;&#32993;&#24605;&#20081;&#24819;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#28040;&#32791;&#65292;&#32780;&#19988;&#24605;&#20260;&#33086;&#65292;&#24605;&#34385;&#36807;&#24230;&#65292;&#20037;&#21017;&#20260;&#27491;&#65292;&#20250;&#23548;&#33268;&#36816;&#21270;&#22833;&#24120;&#12290;&#24456;&#22810;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;&#24212;&#35813;&#28145;&#26377;&#20307;&#20250;&#65292;&#24819;&#21040;&#26368;&#21518;&#33258;&#24049;&#37117;&#31934;&#30130;&#21147;&#31469;&#20102;&#65292;&#23601;&#20687;&#36305;&#20102;&#39532;&#25289;&#26494;&#19968;&#26679;&#65292;&#36825;&#31181;&#24515;&#32047;&#24102;&#26469;&#30340;&#30130;&#21171;&#24863;&#26159;&#24456;&#24378;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#25106;&#33394;&#38656;&#35201;&#20462;&#24515;&#65292;&#20859;&#29983;&#20063;&#38656;&#35201;&#20462;&#24515;&#65292;&#24635;&#20043;&#65292;&#20462;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;</p>
<p></p>
<p>4&#65294;&#21160;&#38745;&#32467;&#21512;&#65306;&#20859;&#29983;&#35201;&#22312;&#21160;&#21644;&#38745;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#19981;&#33021;&#19981;&#21160;&#65292;&#20063;&#19981;&#33021;&#36807;&#21171;&#65292;&#26377;&#20123;&#25106;&#21451;&#20859;&#29983;&#30340;&#35273;&#24735;&#23384;&#22312;&#20559;&#24046;&#65292;&#20182;&#23601;&#19968;&#30452;&#38745;&#22352;&#65292;&#19981;&#21160;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#65292;&#36523;&#20307;&#26426;&#33021;&#20063;&#20250;&#20986;&#29616;&#19979;&#38477;&#12290;&#19981;&#23569;&#31109;&#23447;&#22823;&#24503;&#24456;&#33021;&#25171;&#22352;&#65292;&#20294;&#26159;&#34892;&#21160;&#36215;&#26469;&#20063;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#36807;&#21435;&#27809;&#26377;&#29616;&#20195;&#21270;&#30340;&#20132;&#36890;&#24037;&#20855;&#65292;&#20986;&#21435;&#21442;&#21892;&#30693;&#35782;&#22522;&#26412;&#37117;&#26159;&#38752;&#36208;&#36335;&#65292;&#37027;&#20123;&#22823;&#24503;&#29305;&#21035;&#33021;&#36208;&#36335;&#65292;&#36798;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#31243;&#24230;&#12290;&#31109;&#22530;&#36824;&#26377;&#36305;&#39321;&#65292;&#23601;&#26159;&#22352;&#20037;&#20102;&#65292;&#22352;&#32047;&#20102;&#65292;&#36305;&#19968;&#36305;&#39321;&#65292;&#27963;&#21160;&#19968;&#19979;&#31563;&#39592;&#65292;&#20419;&#36827;&#20840;&#36523;&#34880;&#28082;&#24490;&#29615;&#65292;&#23545;&#36523;&#20307;&#38750;&#24120;&#26377;&#22909;&#22788;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#21482;&#30693;&#36947;&#19968;&#21619;&#36816;&#21160;&#65292;&#21364;&#19981;&#30693;&#36947;&#38745;&#20859;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#20063;&#26159;&#20559;&#20102;&#65292;&#21160;&#38745;&#32467;&#21512;&#26041;&#31526;&#20859;&#29983;&#22823;&#36947;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#25106;&#33394;&#27442;&#20197;&#20859;&#31934;&#65292;&#27491;&#24605;&#34385;&#20197;&#20859;&#31070;&#65292;&#34180;&#28363;&#21619;&#20197;&#20859;&#34880;&#65292;&#23521;&#35328;&#35821;&#20197;&#20859;&#27668;&#12290;&#8221;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#24456;&#20851;&#38190;&#65292;&#32780;&#19988;&#24674;&#22797;&#21518;&#36824;&#35201;&#38752;&#20859;&#29983;&#20043;&#36947;&#26469;&#32500;&#25345;&#22312;&#31283;&#23450;&#30340;&#27700;&#24179;&#65292;&#21542;&#21017;&#24674;&#22797;&#25104;&#26524;&#24456;&#23481;&#26131;&#22240;&#20026;&#19981;&#20250;&#20859;&#29983;&#32780;&#25439;&#32791;&#25481;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#26576;&#20010;&#38454;&#27573;&#20250;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#65292;&#31934;&#27668;&#31070;&#23436;&#20840;&#19978;&#26469;&#20102;&#65292;&#20294;&#26159;&#20043;&#21518;&#22240;&#20026;&#20859;&#29983;&#35273;&#24735;&#30340;&#32570;&#20047;&#65292;&#30151;&#29366;&#24635;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#65292;&#26080;&#27861;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;&#12298;&#36947;&#26426;&#12299;&#26352;&#65306;&#8220;&#20154;&#29983;&#32780;&#21629;&#26377;&#38271;&#30701;&#32773;&#65292;&#38750;&#33258;&#28982;&#20063;&#12290;&#30342;&#30001;&#23558;&#36523;&#19981;&#35880;&#65292;&#39278;&#39135;&#36807;&#24046;&#65292;&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#8221;&#21476;&#20154;&#26159;&#24456;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#23130;&#21069;&#30340;&#37034;&#28139;&#26159;&#32477;&#23545;&#31105;&#27490;&#30340;&#65292;&#23130;&#21518;&#30340;&#27491;&#28139;&#21017;&#35201;&#27714;&#20570;&#21040;&#33410;&#21046;&#65292;&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#31934;&#31469;&#21017;&#36523;&#24811;&#12290;&#25925;&#27442;&#19981;&#33410;&#21017;&#31934;&#32791;&#65292;&#31934;&#32791;&#21017;&#27668;&#34928;&#65292;&#27668;&#34928;&#21017;&#30149;&#33267;&#65292;&#30149;&#33267;&#21017;&#36523;&#21361;&#8221;&#12290;&#21578;&#35819;&#20154;&#20204;&#23452;&#20445;&#20859;&#32958;&#31934;&#65292;&#36825;&#26159;&#20851;&#31995;&#21040;&#36523;&#20307;&#20581;&#24247;&#21644;&#29983;&#21629;&#23433;&#21361;&#30340;&#22823;&#20107;&#65292;&#32958;&#31934;&#32477;&#23545;&#19981;&#21487;&#20197;&#38543;&#24847;&#32791;&#27844;&#65292;&#20859;&#31934;&#26041;&#21487;&#24378;&#36523;&#30410;&#23551;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
