<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#25945;&#20320;&#24443;&#24213;&#25112;&#32988;&#24651;&#30294;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25945;&#20320;&#24443;&#24213;&#25112;&#32988;&#24651;&#30294;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#24651;&#30294;&#30340;&#20542;&#21521;&#65292;&#26377;&#24651;&#30294;&#30340;&#20154;&#25106;&#33394;&#30340;&#38590;&#24230;&#20250;&#22686;&#22823;&#19981;&#23569;&#65292;&#36825;&#23601;&#38656;&#35201;&#19979;&#26356;&#22823;&#30340;&#20915;&#24515;&#26469;&#19982;&#36807;&#21435;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#19968;&#20992;&#20004;&#26029;&#12290;&#35760;&#24471;&#20197;&#21069;&#26377;&#20301;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#30475;&#21040;&#19997;&#34972;&#23601;&#19981;&#34892;&#20102;&#65292;&#39532;&#19978;&#23601;&#34987;&#37027;&#31181;&#22270;&#29255;&#32473;&#20440;&#33719;&#20102;&#65292;&#19997;&#34972;&#23601;&#20687;&#20182;&#30340;&#20811;&#26143;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#23545;&#19997;&#34972;&#26377;&#28145;&#24230;&#36855;&#24651;&#65292;&#25152;&#20197;&#35265;&#20102;&#19997;&#34972;&#20182;&#23601;&#20250;&#22833;&#25511;&#65292;&#23601;&#20687;&#29399;&#35265;&#20102;&#39592;&#22836;&#19968;&#26679;&#65292;&#39532;&#19978;&#23601;&#36861;&#20102;&#19978;&#21435;&#12290;&#26377;&#30340;&#20154;&#24651;&#30294;&#30340;&#20542;&#21521;&#27604;&#36739;&#36731;&#24494;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#26159;&#37325;&#24230;&#36855;&#24651;&#65292;&#36798;&#21040;&#20102;&#36208;&#28779;&#20837;&#39764;&#30340;&#31243;&#24230;&#65292;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#37027;&#20010;&#24739;&#32773;&#25628;&#38598;&#20102;&#19978;&#19975;&#24352;&#30340;&#24651;&#30294;&#22270;&#29255;&#65292;&#23436;&#20840;&#36855;&#22312;&#37324;&#38754;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#19981;&#31649;&#20320;&#36855;&#24651;&#30340;&#26159;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#36824;&#26159;&#22899;&#24615;&#30340;&#29992;&#21697;&#65292;&#20854;&#23454;&#20174;&#26681;&#26412;&#19978;&#26469;&#35762;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#20043;&#25152;&#20197;&#20320;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#21160;&#24515;&#20102;&#65292;&#24182;&#19988;&#22312;&#19981;&#26029;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#65292;&#23601;&#20687;&#19968;&#22359;&#32908;&#32905;&#65292;&#20320;&#19968;&#30452;&#32451;&#19968;&#30452;&#32451;&#65292;&#37027;&#22359;&#32908;&#32905;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21457;&#36798;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#22522;&#26412;&#37117;&#20250;&#20276;&#26377;&#24615;&#24187;&#24819;&#21644;&#25163;&#28139;&#24694;&#20064;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#36305;&#21040;&#32654;&#22269;&#30041;&#23398;&#65292;&#22312;homestay&#65292;&#20182;&#20599;&#20599;&#25343;&#25151;&#20027;&#23478;&#20154;&#30340;&#19997;&#34972;&#25163;&#28139;&#65292;&#36825;&#31181;&#20107;&#24773;&#32477;&#23545;&#26159;&#38750;&#24120;&#40844;&#40842;&#12289;&#32942;&#33039;&#21644;&#24694;&#24515;&#30340;&#65292;&#29978;&#33267;&#26159;&#32618;&#24694;&#30340;&#65292;&#26159;&#35265;&#19981;&#24471;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#65292;&#22914;&#26524;&#34987;&#25151;&#20027;&#30693;&#36947;&#65292;&#24324;&#19981;&#22909;&#30495;&#20250;&#36214;&#20182;&#20986;&#38376;&#12290;&#20854;&#23454;&#20182;&#33258;&#24049;&#20063;&#19981;&#24819;&#36825;&#26679;&#65292;&#20294;&#37034;&#28139;&#30340;&#20154;&#20160;&#20040;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#20154;&#36855;&#22312;&#37324;&#38754;&#23601;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#26366;&#32463;&#30340;&#25105;&#65292;&#20063;&#36855;&#24651;&#36807;&#22899;&#24615;&#30340;&#26576;&#20010;&#37096;&#20301;&#21644;&#22899;&#24615;&#29992;&#21697;&#65292;&#21482;&#26159;&#36824;&#27809;&#26377;&#36798;&#21040;&#28145;&#24230;&#36855;&#24651;&#30340;&#31243;&#24230;&#65292;&#20063;&#27809;&#26377;&#21435;&#25628;&#38598;&#37027;&#31867;&#29289;&#21697;&#12290;&#29616;&#22312;&#25105;&#25106;&#38500;&#37034;&#28139;&#22909;&#20960;&#24180;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#20854;&#23454;&#37027;&#20123;&#29289;&#21697;&#20063;&#27809;&#20160;&#20040;&#21560;&#24341;&#21147;&#65292;&#23601;&#20687;&#23567;&#23401;&#30475;&#21040;&#29609;&#20855;&#30524;&#30555;&#23601;&#30452;&#20102;&#65292;&#20294;&#26159;&#38271;&#22823;&#21518;&#20320;&#20877;&#30475;&#20197;&#21069;&#30340;&#29609;&#20855;&#65292;&#20063;&#27809;&#20160;&#20040;&#29609;&#30340;&#24515;&#24605;&#20102;&#12290;&#24403;&#20320;&#36824;&#26159;&#23401;&#23376;&#26102;&#65292;&#20063;&#35768;&#20320;&#21487;&#20197;&#29609;&#21464;&#24418;&#37329;&#21018;&#19968;&#25972;&#22825;&#65292;&#30452;&#21040;&#25226;&#23427;&#20204;&#29609;&#22351;&#36824;&#20048;&#27492;&#19981;&#30130;&#65292;&#20294;&#26159;&#38271;&#22823;&#21518;&#65292;&#20320;&#20063;&#35768;&#20877;&#20063;&#19981;&#20250;&#21435;&#30896;&#20102;&#65292;&#22240;&#20026;&#23427;&#20204;&#23545;&#20320;&#32780;&#35328;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#20102;&#12290;&#22312;&#25105;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#25105;&#35273;&#24471;&#37027;&#20123;&#19996;&#35199;&#23545;&#25105;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#31616;&#30452;&#26080;&#24322;&#20110;&#27602;&#21697;&#65292;&#25105;&#35265;&#21040;&#37027;&#20123;&#19996;&#35199;&#37117;&#20250;&#26465;&#20214;&#21453;&#23556;&#65292;&#39532;&#19978;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#24403;&#25105;&#25106;&#38500;&#37034;&#28139;&#65292;&#33719;&#24471;&#30456;&#24403;&#23450;&#21147;&#21518;&#65292;&#20877;&#27425;&#30475;&#21040;&#23427;&#20204;&#65292;&#24050;&#32463;&#27809;&#26377;&#36807;&#21435;&#30340;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;&#24403;&#20320;&#36855;&#22312;&#37324;&#38754;&#26102;&#65292;&#23427;&#20204;&#23545;&#20110;&#20320;&#26469;&#35828;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#24403;&#20320;&#36339;&#20986;&#26469;&#26102;&#65292;&#23601;&#20250;&#35273;&#24471;&#36825;&#31181;&#20107;&#24773;&#24456;&#33618;&#21776;&#65292;&#23601;&#20687;&#20320;&#37202;&#37266;&#20102;&#65292;&#20877;&#24819;&#24819;&#21917;&#37202;&#21518;&#30340;&#19985;&#24577;&#65292;&#23601;&#20250;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#35273;&#24471;&#38750;&#24120;&#33618;&#21776;&#12290;</p>
<p></p>
<p>&#20174;&#19987;&#19994;&#35282;&#24230;&#26469;&#35762;&#65292;&#24651;&#30294;&#23646;&#20110;&#24615;&#20559;&#22909;&#38556;&#30861;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#24515;&#29702;&#30142;&#30149;&#65292;&#26377;&#20123;&#25991;&#31456;&#20250;&#35828;&#24651;&#30294;&#26159;&#24615;&#21464;&#24577;&#65292;&#22240;&#20026;&#24615;&#21464;&#24577;&#30340;&#23450;&#20041;&#20013;&#23601;&#21253;&#25324;&#24651;&#30294;&#65292;&#32780;&#20854;&#23427;&#19968;&#20123;&#25991;&#31456;&#34429;&#28982;&#19981;&#36825;&#26679;&#35828;&#65292;&#20294;&#22522;&#26412;&#37117;&#20250;&#35748;&#20026;&#24651;&#30294;&#26159;&#19968;&#31181;&#24515;&#29702;&#30142;&#30149;&#65292;&#26159;&#24615;&#24515;&#29702;&#21457;&#32946;&#36807;&#31243;&#20013;&#30340;&#19968;&#31181;&#25197;&#26354;&#65292;&#20854;&#29305;&#28857;&#26159;&#25226;&#24615;&#27963;&#21160;&#30340;&#30446;&#26631;&#36716;&#21521;&#24322;&#24615;&#25152;&#20351;&#29992;&#30340;&#34915;&#29289;&#12289;&#29992;&#21697;&#31561;&#65292;&#22823;&#22810;&#35265;&#20110;&#26410;&#23130;&#30007;&#24615;&#65292;&#22810;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#21457;&#30149;&#12290;&#20182;&#20204;&#25152;&#36855;&#24651;&#30340;&#22899;&#24615;&#29289;&#21697;&#22823;&#22810;&#26159;&#33258;&#24049;&#23478;&#20154;&#25110;&#32773;&#36890;&#36807;&#20599;&#31363;&#24471;&#26469;&#30340;&#65292;&#28982;&#21518;&#36890;&#36807;&#24847;&#28139;&#21644;&#25163;&#28139;&#30340;&#26041;&#24335;&#26469;&#33719;&#24471;&#24555;&#24863;&#12290;&#24739;&#32773;&#22312;&#20107;&#21518;&#24448;&#24448;&#20250;&#33258;&#36131;&#21644;&#24724;&#24680;&#65292;&#24456;&#22810;&#24739;&#32773;&#24819;&#25106;&#38500;&#24651;&#30294;&#30340;&#34892;&#20026;&#65292;&#20294;&#24448;&#24448;&#19981;&#33021;&#33258;&#25511;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#24418;&#25104;&#23574;&#38160;&#30340;&#24515;&#29702;&#20914;&#31361;&#65292;&#20026;&#27492;&#24739;&#32773;&#30340;&#24515;&#29702;&#25215;&#21463;&#30528;&#26497;&#22823;&#30340;&#30171;&#33510;&#12290;&#26377;&#20123;&#20154;&#21018;&#24320;&#22987;&#21487;&#33021;&#36824;&#20250;&#33258;&#36131;&#65292;&#20294;&#26159;&#26102;&#38388;&#38271;&#20102;&#20063;&#23601;&#40635;&#26408;&#20102;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#29978;&#33267;&#24320;&#22987;&#20986;&#29616;&#20599;&#31363;&#30340;&#34892;&#20026;&#65292;&#26032;&#38395;&#25253;&#36947;&#36807;&#19968;&#30007;&#23376;&#20599;&#20102;500&#20214;&#20869;&#34915;&#65292;&#23601;&#26159;&#22240;&#20026;&#24651;&#29289;&#30294;&#65292;&#26377;&#20123;&#24739;&#32773;&#20063;&#22240;&#20026;&#20599;&#31363;&#22899;&#24615;&#34915;&#29289;&#32780;&#34987;&#21028;&#21009;&#65292;&#20174;&#32780;&#38162;&#38107;&#20837;&#29425;&#65292;&#36523;&#36133;&#21517;&#35010;&#12290;&#24651;&#30294;&#24739;&#32773;&#30340;&#20869;&#24515;&#23601;&#20687;&#26377;&#19968;&#21482;&#24618;&#20861;&#65292;&#20182;&#19981;&#20572;&#22320;&#22312;&#21890;&#20859;&#36825;&#21482;&#24618;&#20861;&#65292;&#20174;&#23567;&#24618;&#20861;&#21890;&#25104;&#20102;&#22823;&#24618;&#20861;&#65292;&#32780;&#20182;&#23436;&#20840;&#21548;&#21629;&#20110;&#36825;&#21482;&#24618;&#20861;&#65292;&#36825;&#26159;&#19968;&#21482;&#21464;&#24577;&#30340;&#24618;&#20861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#21152;&#24378;&#29256;&#21644;&#21464;&#24577;&#29256;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#30340;&#20135;&#29983;&#26377;&#20197;&#19979;&#20960;&#31181;&#35299;&#37322;&#65306;</p>
<p></p>
<p>1.&#38271;&#26399;&#20064;&#24471;&#21644;&#24378;&#21270;&#30340;&#32467;&#26524;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21487;&#33021;&#22312;&#23567;&#26102;&#20505;&#23601;&#23545;&#24615;&#26377;&#19968;&#31181;&#26406;&#32999;&#30340;&#35748;&#35782;&#21644;&#28212;&#26395;&#65292;&#34429;&#28982;&#37027;&#31181;&#28212;&#26395;&#22312;&#21457;&#32946;&#21069;&#26174;&#24471;&#24456;&#26406;&#32999;&#24456;&#19981;&#30830;&#23450;&#65292;&#20294;&#26159;&#30830;&#23454;&#24050;&#32463;&#23384;&#22312;&#20102;&#12290;&#24456;&#22810;&#24739;&#32773;&#22312;&#23567;&#26102;&#20505;&#23601;&#21487;&#33021;&#23545;&#22899;&#24615;&#29289;&#21697;&#20135;&#29983;&#26576;&#31181;&#22909;&#22855;&#21644;&#36855;&#24651;&#65292;&#19968;&#33324;&#32463;&#36807;&#22810;&#27425;&#24378;&#21270;&#21518;&#23601;&#24418;&#25104;&#20102;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#32780;&#22266;&#23450;&#19979;&#26469;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#20542;&#21521;&#30340;&#24418;&#25104;&#12289;&#24378;&#21270;&#19982;&#22266;&#23450;&#65292;&#22312;&#21457;&#32946;&#21069;&#23601;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#20542;&#21521;&#65292;&#31561;&#21040;&#21457;&#32946;&#21518;&#65292;&#36825;&#31181;&#20542;&#21521;&#23601;&#20250;&#24471;&#21040;&#26356;&#39057;&#32321;&#30340;&#24378;&#21270;&#12290;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#37034;&#28139;&#30340;&#35759;&#24687;&#38750;&#24120;&#27867;&#28389;&#65292;&#24456;&#22810;&#37117;&#26159;&#21464;&#24577;&#12289;&#19981;&#27491;&#24120;&#30340;&#20869;&#23481;&#65292;&#32780;&#29616;&#22312;&#30340;&#23401;&#23376;&#22522;&#26412;&#37117;&#29087;&#24713;&#32593;&#32476;&#65292;&#25152;&#20197;&#22312;&#24456;&#26089;&#23601;&#24320;&#22987;&#25509;&#35302;&#36825;&#31867;&#20869;&#23481;&#20102;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#30340;&#24651;&#30294;&#20542;&#21521;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#29282;&#29282;&#25511;&#21046;&#30528;&#20182;&#20204;&#12290;&#24403;&#37027;&#31867;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24863;&#35273;&#19978;&#26469;&#26102;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#12290;&#35760;&#24471;&#21069;&#27573;&#26102;&#38388;&#30475;&#22830;&#35270;&#30340;&#27861;&#21046;&#26639;&#30446;&#65292;&#19968;&#20010;&#26432;&#20154;&#29359;&#34987;&#25235;&#21518;&#65292;&#35828;&#20182;&#20043;&#25152;&#20197;&#29359;&#32618;&#65292;&#23601;&#26159;&#22240;&#20026;&#24403;&#26102;&#36215;&#20102;&#19968;&#20010;&#37034;&#24565;&#65292;&#20182;&#27809;&#26377;&#26029;&#38500;&#37027;&#20010;&#37034;&#24565;&#65292;&#20182;&#21548;&#20174;&#20102;&#37027;&#20010;&#37034;&#24565;&#12290;&#24651;&#30294;&#24739;&#32773;&#20063;&#26159;&#22914;&#27492;&#65292;&#26368;&#26089;&#36825;&#31181;&#20542;&#21521;&#20986;&#29616;&#26102;&#65292;&#20182;&#27809;&#26377;&#26029;&#38500;&#37027;&#31181;&#24819;&#27861;&#65292;&#21453;&#32780;&#21548;&#20174;&#20102;&#37027;&#31181;&#24819;&#27861;&#65292;&#32467;&#26524;&#23601;&#26159;&#36234;&#26469;&#36234;&#24378;&#21270;&#37027;&#31181;&#24819;&#27861;&#65292;&#37027;&#31181;&#24819;&#27861;&#26368;&#21518;&#23601;&#25104;&#20102;&#19968;&#21482;&#24322;&#24120;&#24378;&#22823;&#30340;&#24618;&#20861;&#12290;&#24456;&#22810;&#24739;&#32773;&#21018;&#24320;&#22987;&#24182;&#19981;&#20250;&#21435;&#20599;&#31363;&#65292;&#20294;&#26159;&#21457;&#23637;&#21040;&#26368;&#21518;&#23601;&#20250;&#19981;&#39038;&#19968;&#20999;&#22320;&#20599;&#65292;&#29978;&#33267;&#23649;&#25945;&#19981;&#25913;&#65292;&#21457;&#23637;&#21040;&#36825;&#31181;&#31243;&#24230;&#26159;&#38656;&#35201;&#24515;&#29702;&#27835;&#30103;&#30340;&#65292;&#38656;&#35201;&#26377;&#19987;&#19994;&#30340;&#24515;&#29702;&#21307;&#29983;&#24110;&#21161;&#20182;&#25112;&#32988;&#24515;&#20013;&#30340;&#37027;&#31181;&#20542;&#21521;&#21644;&#24819;&#27861;&#12290;&#24651;&#30294;&#24739;&#32773;&#24448;&#24448;&#26377;&#21315;&#22855;&#30334;&#24618;&#30340;&#24651;&#30294;&#24819;&#27861;&#65292;&#26377;&#20123;&#29978;&#33267;&#21290;&#22839;&#25152;&#24605;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#27491;&#24120;&#20154;&#30340;&#36923;&#36753;&#65292;&#24050;&#32463;&#23436;&#20840;&#36827;&#20837;&#22916;&#24819;&#12289;&#20559;&#25191;&#21644;&#20007;&#24515;&#30149;&#29378;&#30340;&#29366;&#24577;&#20102;&#12290;</p>
<p></p>
<p>2.&#31038;&#20250;&#25991;&#21270;&#29615;&#22659;&#30340;&#24433;&#21709;</p>
<p></p>
<p>&#22914;&#26524;&#35753;&#19968;&#20010;&#21476;&#20154;&#31361;&#28982;&#26469;&#21040;&#20102;&#29616;&#20195;&#65292;&#30475;&#21040;&#29616;&#20195;&#20154;&#30340;&#25171;&#25198;&#21644;&#26381;&#35013;&#65292;&#24212;&#35813;&#20250;&#26377;&#19968;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#25105;&#20204;&#20174;&#26469;&#27809;&#35265;&#36807;&#26576;&#20010;&#23569;&#25968;&#27665;&#26063;&#65292;&#24403;&#31532;&#19968;&#27425;&#35265;&#21040;&#26102;&#65292;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#20182;&#20204;&#24590;&#20040;&#20250;&#31359;&#37027;&#31181;&#34915;&#26381;&#65292;&#31532;&#19968;&#24863;&#35273;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#22855;&#24618;&#12290;&#24403;&#21476;&#20154;&#30475;&#21040;&#29616;&#20195;&#20154;&#25226;&#34584;&#34523;&#19997;&#19968;&#26679;&#30340;&#26448;&#36136;&#31359;&#22312;&#33151;&#19978;&#65292;&#20272;&#35745;&#20063;&#20250;&#26377;&#21516;&#26679;&#30340;&#24618;&#24322;&#20043;&#24863;&#65292;&#21476;&#20154;&#22240;&#20026;&#27809;&#26377;&#25509;&#21463;&#36807;&#24615;&#24863;&#36825;&#20010;&#35266;&#24565;&#30340;&#28748;&#36755;&#65292;&#25152;&#20197;&#30475;&#21040;&#19997;&#34972;&#20063;&#19981;&#20250;&#32852;&#24819;&#21040;&#24615;&#24863;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#25509;&#21463;&#23186;&#20307;&#36825;&#31867;&#25991;&#23383;&#21644;&#22270;&#29255;&#30340;&#28748;&#36755;&#21644;&#24433;&#21709;&#65292;&#25152;&#20197;&#27599;&#24403;&#30475;&#21040;&#36825;&#31867;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#65292;&#33258;&#28982;&#23601;&#20250;&#24448;&#37027;&#26041;&#38754;&#24819;&#12290;&#25105;&#20204;&#22312;&#28508;&#31227;&#40664;&#21270;&#20013;&#34987;&#26576;&#31181;&#35266;&#24565;&#27927;&#33041;&#20102;&#65292;&#24403;&#28982;&#25105;&#20204;&#33258;&#24049;&#21487;&#33021;&#36824;&#27809;&#26377;&#21457;&#35273;&#12290;&#24456;&#22810;&#24651;&#29289;&#30294;&#24739;&#32773;&#20043;&#25152;&#20197;&#20599;&#22899;&#24615;&#29289;&#21697;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#37027;&#20123;&#19996;&#35199;&#24456;&#24615;&#24863;&#65292;&#23545;&#20182;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#65292;&#20063;&#35768;&#23601;&#27809;&#22810;&#22823;&#21560;&#24341;&#21147;&#65292;&#23601;&#26159;&#26222;&#36890;&#30340;&#34915;&#29289;&#32780;&#24050;&#12290;&#25105;&#20204;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#25509;&#21463;&#20102;&#26576;&#19968;&#31181;&#35266;&#24565;&#30340;&#21453;&#22797;&#28748;&#36755;&#65292;&#25105;&#20204;&#33258;&#24049;&#20063;&#19968;&#30452;&#22312;&#35748;&#21516;&#19982;&#24378;&#21270;&#37027;&#31181;&#35266;&#24565;&#65292;&#20037;&#32780;&#20037;&#20043;&#36825;&#31181;&#35266;&#24565;&#23601;&#22312;&#20320;&#22836;&#33041;&#20013;&#23450;&#22411;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#23567;&#34987;&#21578;&#30693;&#65292;&#31359;&#19997;&#34972;&#30340;&#20154;&#26159;&#24618;&#24322;&#21644;&#19985;&#38475;&#30340;&#65292;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#36825;&#26679;&#25105;&#20204;&#38271;&#22823;&#21518;&#30475;&#21040;&#31359;&#19997;&#34972;&#30340;&#20154;&#23601;&#20250;&#35273;&#24471;&#24618;&#24322;&#21644;&#19985;&#38475;&#65292;&#22240;&#20026;&#25105;&#20204;&#25509;&#21463;&#20102;&#37027;&#31181;&#35266;&#24565;&#12290;&#22312;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#65292;&#20998;&#22836;&#26159;&#27969;&#34892;&#30340;&#21457;&#22411;&#65292;&#22312;&#37027;&#20010;&#24180;&#20195;&#22914;&#26524;&#21059;&#25104;&#29616;&#22312;&#36825;&#26679;&#20004;&#36793;&#25512;&#19978;&#21435;&#30340;&#21457;&#22411;&#65292;&#37027;&#26102;&#30340;&#20154;&#32943;&#23450;&#20250;&#35273;&#24471;&#20320;&#36825;&#20010;&#21457;&#22411;&#24456;&#19985;&#38475;&#12289;&#24456;&#24618;&#24322;&#12290;&#32780;&#29616;&#22312;&#20004;&#36793;&#25512;&#19978;&#21435;&#30340;&#21457;&#22411;&#24050;&#28982;&#25104;&#20026;&#20102;&#27969;&#34892;&#65292;&#22914;&#26524;&#20320;&#30475;&#36807;&#27665;&#22269;&#26102;&#30340;&#29031;&#29255;&#65292;&#23601;&#20250;&#21457;&#29616;&#27665;&#22269;&#24456;&#22810;&#20154;&#30340;&#21457;&#22411;&#23601;&#26159;&#20004;&#36793;&#25512;&#19978;&#21435;&#30340;&#12290;&#31038;&#20250;&#25991;&#21270;&#29615;&#22659;&#30340;&#30830;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#35266;&#24565;&#65292;&#24651;&#30294;&#24739;&#32773;&#26356;&#26159;&#26576;&#31181;&#35266;&#24565;&#30340;&#21463;&#23475;&#32773;&#65292;&#20854;&#23454;&#19981;&#31649;&#26159;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#25110;&#32773;&#22899;&#24615;&#30340;&#34915;&#29289;&#65292;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#21560;&#24341;&#21147;&#65292;&#26159;&#24819;&#27861;&#36171;&#20104;&#20102;&#23427;&#20204;&#21560;&#24341;&#21147;&#65292;&#26159;&#26576;&#31181;&#24565;&#22836;&#22312;&#20320;&#33041;&#20013;&#20135;&#29983;&#20102;&#65292;&#24182;&#19988;&#20320;&#33258;&#24049;&#24378;&#21270;&#20102;&#37027;&#31181;&#24819;&#27861;&#12290;&#23601;&#20687;&#19997;&#34972;&#26412;&#36523;&#24182;&#19981;&#24615;&#24863;&#65292;&#23427;&#21482;&#26159;&#19968;&#31181;&#26448;&#36136;&#32780;&#24050;&#65292;&#20182;&#20204;&#25226;&#19997;&#34972;&#22871;&#22312;&#33151;&#19978;&#31216;&#20043;&#20026;&#24615;&#24863;&#65292;&#22871;&#22312;&#22836;&#19978;&#31216;&#20043;&#20026;&#21163;&#21290;&#65292;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#24352;&#22270;&#35828;&#26159;&#22871;&#22312;&#29482;&#33151;&#19978;&#65292;&#28982;&#21518;&#37027;&#22836;&#29482;&#30475;&#19978;&#21435;&#24456;&#24615;&#24863;&#65292;&#20854;&#23454;&#36825;&#38750;&#24120;&#33618;&#21776;&#65292;&#23601;&#26159;&#22240;&#20026;&#20154;&#20204;&#24050;&#32463;&#34987;&#28748;&#36755;&#20102;&#24615;&#24863;&#30340;&#35266;&#24565;&#65292;&#25152;&#20197;&#23601;&#20250;&#37027;&#26679;&#35748;&#20026;&#65292;&#20854;&#23454;&#19997;&#34972;&#24182;&#19981;&#24615;&#24863;&#65292;&#26448;&#36136;&#20063;&#19982;&#24615;&#24863;&#26080;&#20851;&#65292;&#26159;&#20154;&#30340;&#24515;&#29702;&#22312;&#20316;&#24618;&#65281;&#26377;&#30340;&#23569;&#25968;&#27665;&#26063;&#32819;&#26421;&#19978;&#25171;&#30340;&#27934;&#21487;&#20197;&#25918;&#36827;&#19968;&#39063;&#29436;&#29273;&#65292;&#20182;&#20204;&#35748;&#20026;&#37027;&#26679;&#24456;&#37239;&#24456;&#24069;&#65292;&#32780;&#25105;&#20204;&#21487;&#33021;&#35273;&#24471;&#26377;&#28857;&#21290;&#22839;&#25152;&#24605;&#65292;&#29978;&#33267;&#20250;&#24863;&#21040;&#24618;&#24322;&#21644;&#21487;&#24597;&#12290;</p>
<p></p>
<p>3.&#27491;&#30830;&#24615;&#25945;&#32946;&#30340;&#32570;&#20047;</p>
<p></p>
<p>&#20013;&#22269;&#30340;&#23401;&#23376;&#22312;&#23567;&#26102;&#20505;&#20854;&#23454;&#26159;&#24456;&#32570;&#20047;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#30340;&#65292;&#23398;&#26657;&#37324;&#34429;&#28982;&#26377;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#65292;&#20294;&#20854;&#20013;&#30340;&#24456;&#22810;&#20869;&#23481;&#36824;&#26377;&#24453;&#20462;&#25913;&#21644;&#23436;&#21892;&#12290;&#35838;&#26412;&#26159;&#26377;&#65292;&#20294;&#30495;&#27491;&#23545;&#24615;&#25945;&#32946;&#28145;&#26377;&#30740;&#31350;&#21644;&#35748;&#35782;&#30340;&#24072;&#36164;&#21147;&#37327;&#20854;&#23454;&#26159;&#24456;&#32570;&#20047;&#30340;&#65292;&#36825;&#26679;&#23401;&#23376;&#22312;&#19968;&#24320;&#22987;&#23601;&#24456;&#38590;&#25509;&#21463;&#21040;&#33391;&#22909;&#32780;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#12290;&#20320;&#21487;&#20197;&#30475;&#30475;&#21608;&#22260;&#30340;&#21516;&#23398;&#25110;&#32773;&#21516;&#20107;&#65292;&#21344;&#25454;&#20182;&#20204;&#33041;&#23376;&#30340;&#29702;&#35770;&#22810;&#26159;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#65292;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#26080;&#30693;&#65292;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#26080;&#30693;&#65292;&#20063;&#19981;&#28165;&#26970;&#24651;&#30294;&#23545;&#20154;&#29983;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20182;&#20204;&#33041;&#23376;&#37324;&#30340;&#24605;&#24819;&#23601;&#26159;&#21450;&#26102;&#34892;&#20048;&#65292;&#27809;&#26377;&#19968;&#28857;&#33258;&#24459;&#30340;&#24847;&#35782;&#12290;&#24403;&#23478;&#38271;&#21457;&#29616;&#23401;&#23376;&#26377;&#24651;&#30294;&#30340;&#34892;&#20026;&#26102;&#65292;&#24212;&#35813;&#39532;&#19978;&#23601;&#35201;&#32473;&#20104;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#65292;&#28982;&#32780;&#25105;&#20204;&#30340;&#23478;&#38271;&#20063;&#24448;&#24448;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#25945;&#32946;&#23401;&#23376;&#65292;&#23548;&#33268;&#23401;&#23376;&#30340;&#24515;&#29702;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#30095;&#23548;&#21644;&#35299;&#20915;&#65292;&#23401;&#23376;&#30340;&#24651;&#30294;&#24182;&#27809;&#26377;&#24471;&#21040;&#32416;&#27491;&#65292;&#21482;&#26159;&#26242;&#26102;&#34987;&#21387;&#21046;&#20102;&#19979;&#26469;&#65292;&#29978;&#33267;&#34987;&#23436;&#20840;&#24573;&#30053;&#20102;&#12290;&#24403;&#23401;&#23376;&#36827;&#20837;&#20102;&#21457;&#32946;&#26399;&#65292;&#24651;&#30294;&#30340;&#20542;&#21521;&#23601;&#20250;&#24471;&#21040;&#36827;&#19968;&#27493;&#30340;&#24378;&#21270;&#65292;&#32593;&#32476;&#30340;&#19990;&#30028;&#37034;&#28139;&#27867;&#28389;&#65292;&#32780;&#19988;&#26080;&#23475;&#35770;&#37034;&#35828;&#35823;&#20154;&#23376;&#24351;&#65292;&#36825;&#26679;&#23401;&#23376;&#30340;&#24651;&#30294;&#23601;&#20250;&#21464;&#26412;&#21152;&#21385;&#12290;&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21463;&#22256;&#20110;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#24403;&#37027;&#31181;&#24378;&#22823;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20182;&#24448;&#24448;&#36523;&#19981;&#30001;&#24049;&#65292;&#24403;&#30475;&#21040;&#24651;&#30294;&#30340;&#20869;&#23481;&#26102;&#39532;&#19978;&#23601;&#20250;&#26465;&#20214;&#21453;&#23556;&#65292;&#21035;&#20154;&#30475;&#21040;&#26102;&#27809;&#26377;&#20160;&#20040;&#24565;&#22836;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#20294;&#20182;&#19981;&#26159;&#65292;&#20182;&#35265;&#30528;&#20102;&#65292;&#24515;&#39532;&#19978;&#23601;&#31896;&#19978;&#21435;&#20102;&#65292;&#23601;&#20687;&#24178;&#26612;&#36935;&#35265;&#20102;&#28872;&#28779;&#12289;&#28779;&#26143;&#30896;&#21040;&#20102;&#28779;&#33647;&#65292;&#26377;&#20123;&#24651;&#30294;&#24739;&#32773;&#30475;&#21040;&#26238;&#22312;&#22806;&#38754;&#30340;&#22899;&#24615;&#34915;&#29289;&#65292;&#20182;&#23601;&#24819;&#20599;&#21040;&#25163;&#65292;&#19968;&#26086;&#30475;&#21040;&#65292;&#20182;&#23601;&#20250;&#36215;&#20599;&#31363;&#30340;&#24565;&#22836;&#65292;&#20182;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#39537;&#20351;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#24456;&#26089;&#30340;&#24180;&#32426;&#23601;&#33021;&#25509;&#35302;&#21040;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#65292;&#23545;&#24651;&#30294;&#30340;&#21361;&#23475;&#26377;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#24182;&#19988;&#23545;&#20110;&#22914;&#20309;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#24456;&#31934;&#36890;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#26377;&#21518;&#26469;&#37027;&#20010;&#36817;&#20046;&#21464;&#24577;&#30340;&#33258;&#24049;&#12290;&#35201;&#23398;&#20250;&#20572;&#27490;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#39295;&#27515;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25226;&#37027;&#31181;&#19981;&#27491;&#24120;&#30340;&#20542;&#21521;&#20174;&#33258;&#24049;&#36523;&#19978;&#24443;&#24213;&#21076;&#38500;&#65292;&#19981;&#20877;&#21463;&#23427;&#25511;&#21046;&#21644;&#39537;&#20351;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#19968;&#12305;&#65306;&#24314;&#31435;&#27491;&#30830;&#35748;&#30693;&#65292;&#28145;&#21051;&#35748;&#35782;&#24651;&#30294;&#23545;&#20154;&#29983;&#30340;&#19981;&#33391;&#24433;&#21709;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#35748;&#35782;&#65292;&#35748;&#28165;&#19981;&#27491;&#24120;&#30340;&#24651;&#29289;&#30294;&#26159;&#19968;&#31181;&#38169;&#35823;&#30340;&#34892;&#20026;&#65292;&#26159;&#30456;&#24403;&#24188;&#31258;&#30340;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#20599;&#20599;&#25720;&#25720;&#24178;&#36825;&#31181;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#23454;&#22312;&#20026;&#21531;&#23376;&#19981;&#40831;&#12290;&#25343;&#22899;&#24615;&#29992;&#21697;&#26469;&#23459;&#27844;&#33258;&#24049;&#25197;&#26354;&#30340;&#24615;&#27442;&#65292;&#36825;&#26159;&#19968;&#31181;&#25104;&#38271;&#36807;&#31243;&#20013;&#30340;&#20498;&#36864;&#34892;&#20026;&#65292;&#26368;&#32456;&#30340;&#32467;&#23616;&#24517;&#28982;&#26159;&#36208;&#19978;&#33258;&#27585;&#20043;&#36335;&#65292;&#24456;&#22810;&#20154;&#21457;&#23637;&#21040;&#26368;&#21518;&#37117;&#20250;&#21435;&#23454;&#26045;&#20599;&#31363;&#31561;&#29359;&#32618;&#34892;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#20102;&#35299;&#27491;&#24120;&#24615;&#34892;&#20026;&#19982;&#21464;&#24577;&#24615;&#34892;&#20026;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#21464;&#24577;&#24615;&#34892;&#20026;&#30340;&#34920;&#29616;&#22810;&#31181;&#22810;&#26679;&#65292;&#24402;&#32435;&#20026;&#20197;&#19979;&#19977;&#31181;&#65306;A.&#24615;&#20132;&#25968;&#37327;&#24322;&#24120;&#12290;B.&#23545;&#35937;&#24322;&#24120;&#12290;C.&#28385;&#36275;&#24615;&#35201;&#27714;&#30340;&#26041;&#24335;&#26041;&#27861;&#24322;&#24120;&#12290;&#21464;&#24577;&#24615;&#34892;&#20026;&#24739;&#32773;&#30340;&#24515;&#20013;&#24448;&#24448;&#26377;&#30528;&#26576;&#31181;&#29305;&#27530;&#30340;&#37034;&#24565;&#65292;&#24182;&#19988;&#22312;&#19981;&#33258;&#35273;&#22320;&#24378;&#21270;&#37027;&#31181;&#37034;&#24565;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#28145;&#38519;&#22312;&#21464;&#24577;&#30340;&#24615;&#34892;&#20026;&#20043;&#20013;&#19981;&#33021;&#33258;&#25300;&#12290;&#24651;&#29289;&#30294;&#26159;&#19968;&#31181;&#21464;&#24577;&#19982;&#19981;&#25104;&#29087;&#30340;&#24615;&#24515;&#29702;&#34920;&#29616;&#65292;&#26159;&#25104;&#24180;&#20154;&#37319;&#21462;&#20102;&#20799;&#31461;&#30340;&#26041;&#24335;&#65292;&#26159;&#21313;&#20998;&#24188;&#31258;&#21644;&#33618;&#21776;&#30340;&#65292;&#30495;&#27491;&#26377;&#29702;&#26234;&#21644;&#33258;&#25511;&#33021;&#21147;&#30340;&#20154;&#26159;&#19981;&#20250;&#36825;&#26679;&#24178;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24651;&#29289;&#30294;&#65292;&#35831;&#35760;&#20303;&#65292;&#20320;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#24615;&#29289;&#21697;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21560;&#24341;&#21147;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#22916;&#24819;&#65292;&#21560;&#24341;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#25152;&#25509;&#21463;&#30340;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#26576;&#20301;&#30693;&#21517;&#30340;&#25106;&#33394;&#21069;&#36744;&#20063;&#35848;&#21040;&#20102;&#20182;&#23545;&#22899;&#24615;&#26576;&#20010;&#37096;&#20301;&#30340;&#36855;&#24651;&#65292;&#36825;&#35753;&#20182;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#20063;&#36973;&#36935;&#20102;&#19968;&#20123;&#38556;&#30861;&#65292;&#20294;&#26368;&#21518;&#20182;&#36824;&#26159;&#39034;&#21033;&#20811;&#26381;&#20102;&#65292;&#20854;&#23454;&#30475;&#31359;&#20102;&#20063;&#23601;&#37027;&#26679;&#12290;&#26377;&#20123;&#20154;&#20250;&#25628;&#38598;&#29305;&#23450;&#36523;&#20307;&#37096;&#20301;&#30340;&#22270;&#29255;&#65292;&#28982;&#21518;&#29992;&#20110;&#33258;&#24049;&#25163;&#28139;&#65292;&#36825;&#31181;&#24651;&#30294;&#34892;&#20026;&#30340;&#27599;&#19968;&#27425;&#23454;&#26045;&#21363;&#26159;&#19968;&#27425;&#24378;&#21270;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#36827;&#20837;&#23436;&#20840;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#20320;&#20250;&#21457;&#29616;&#24651;&#30294;&#30340;&#24565;&#22836;&#26159;&#37027;&#26679;&#24378;&#22823;&#65292;&#24403;&#23427;&#20986;&#29616;&#26102;&#65292;&#20320;&#23601;&#20250;&#20054;&#20054;&#23601;&#33539;&#12290;&#24403;&#36973;&#36935;&#37027;&#31867;&#22270;&#29255;&#26102;&#65292;&#33258;&#24049;&#20063;&#23436;&#20840;&#27809;&#26377;&#25269;&#25239;&#21147;&#21644;&#20813;&#30123;&#21147;&#65292;&#23601;&#20687;&#26576;&#31181;&#29305;&#23450;&#31867;&#22411;&#30340;&#30149;&#27602;&#19968;&#26679;&#65292;&#20320;&#26080;&#27861;&#23545;&#23427;&#20813;&#30123;&#65292;&#20320;&#30340;&#36523;&#20307;&#37324;&#27809;&#26377;&#25239;&#20307;&#12290;&#24651;&#30294;&#30340;&#20986;&#29616;&#24448;&#24448;&#21644;&#31461;&#24180;&#30340;&#26576;&#20123;&#19981;&#27491;&#24120;&#30340;&#24819;&#27861;&#21644;&#29305;&#27530;&#32463;&#21382;&#26377;&#20851;&#65292;&#38543;&#30528;&#27493;&#20837;&#38738;&#26149;&#26399;&#65292;&#37027;&#31181;&#20542;&#21521;&#24471;&#21040;&#20102;&#36827;&#19968;&#27493;&#30340;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#20559;&#31163;&#27491;&#36712;&#12290;&#35760;&#24471;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#21451;&#24651;&#36275;&#24456;&#21385;&#23475;&#65292;&#20182;&#33258;&#24049;&#20063;&#24456;&#22256;&#25200;&#65292;&#36825;&#31181;&#20542;&#21521;&#24050;&#32463;&#24433;&#21709;&#21040;&#20102;&#20182;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#20063;&#24433;&#21709;&#21040;&#20102;&#20182;&#30340;&#27491;&#24120;&#24651;&#29233;&#65292;&#20182;&#21916;&#27426;&#36275;&#36229;&#36807;&#21916;&#27426;&#26412;&#20154;&#65292;&#20182;&#30340;&#22899;&#21451;&#35273;&#23519;&#21040;&#20102;&#20182;&#30340;&#24322;&#24120;&#65292;&#35273;&#24471;&#20182;&#24456;&#24694;&#24515;&#24456;&#21464;&#24577;&#65292;&#20110;&#26159;&#25552;&#20986;&#20102;&#20998;&#25163;&#12290;&#20854;&#23454;&#20182;&#33258;&#24049;&#19968;&#30452;&#22312;&#24378;&#21270;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#23601;&#26159;&#65306;&#36275;&#26159;&#22909;&#30475;&#30340;&#65292;&#36275;&#26159;&#35825;&#24785;&#30340;&#65292;&#25105;&#22826;&#21916;&#27426;&#36275;&#20102;&#12290;&#22823;&#23478;&#35201;&#26684;&#22806;&#35760;&#20303;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#24515;&#39764;&#24448;&#24448;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#21475;&#21563;&#22312;&#20320;&#24515;&#37324;&#35762;&#35805;&#65292;&#24403;&#20320;&#30340;&#22836;&#33041;&#20986;&#29616;&#19968;&#21477;&#35805;&#65292;&#27604;&#22914;&#65306;&#8220;&#25105;&#24819;&#22914;&#20309;&#22914;&#20309;&#65292;&#25105;&#35748;&#20026;&#22914;&#20309;&#22914;&#20309;&#12290;&#8221;&#20320;&#35201;&#23567;&#24515;&#65292;&#36825;&#20010;&#24565;&#22836;&#24456;&#21487;&#33021;&#26469;&#33258;&#24515;&#39764;&#30340;&#20551;&#20882;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#35753;&#20320;&#33258;&#20197;&#20026;&#37027;&#20010;&#24565;&#22836;&#26159;&#20320;&#33258;&#24049;&#65292;&#24515;&#39764;&#26159;&#26497;&#20854;&#29409;&#29502;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#35809;&#35745;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#20108;&#12305;&#65306;&#31995;&#32479;&#33073;&#25935;&#65292;&#28129;&#21270;&#24651;&#30294;&#8220;&#36710;&#36761;&#8221;&#30452;&#33267;&#19981;&#36215;&#21453;&#24212;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#25105;&#20204;&#19968;&#23450;&#35201;&#24314;&#31435;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#20174;&#24378;&#21270;&#24651;&#30294;&#21040;&#24369;&#21270;&#21644;&#28040;&#38500;&#24651;&#30294;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#39318;&#20808;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#21024;&#38500;&#25152;&#26377;&#33394;&#24773;&#30340;&#36164;&#26009;&#65292;&#25226;&#24651;&#30294;&#30340;&#29289;&#21697;&#22788;&#29702;&#25481;&#65292;&#28982;&#21518;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#24651;&#30294;&#24739;&#32773;&#26377;&#19968;&#20010;&#20849;&#21516;&#32780;&#31361;&#20986;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#23545;&#36855;&#24651;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#30340;&#25935;&#24863;&#65292;&#25106;&#38500;&#24651;&#30294;&#23601;&#26159;&#19968;&#20010;&#33073;&#25935;&#30340;&#36807;&#31243;&#12290;&#26222;&#36890;&#20154;&#23545;&#37027;&#20123;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#30340;&#21453;&#24212;&#26159;&#22788;&#22312;&#19968;&#31181;&#27491;&#24120;&#30340;&#29366;&#24577;&#65292;&#32780;&#24651;&#30294;&#24739;&#32773;&#21017;&#26159;&#22788;&#20110;&#19968;&#31181;&#30149;&#24577;&#32780;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#32780;&#19981;&#33258;&#30693;&#65292;&#24651;&#30294;&#30340;&#36710;&#36761;&#24050;&#32463;&#22312;&#20182;&#20204;&#30340;&#22823;&#33041;&#24418;&#25104;&#20102;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36825;&#20010;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#33609;&#22320;&#19978;&#26412;&#26469;&#27809;&#26377;&#36947;&#36335;&#65292;&#20294;&#22240;&#20026;&#26377;&#20154;&#21916;&#27426;&#25220;&#36817;&#36335;&#65292;&#28982;&#21518;&#22312;&#37027;&#37324;&#23601;&#24418;&#25104;&#20102;&#19968;&#26465;&#36335;&#65292;&#36208;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#33609;&#22320;&#36880;&#28176;&#28040;&#22833;&#65292;&#23601;&#21097;&#19979;&#20102;&#27877;&#22303;&#36335;&#12290;&#24651;&#30294;&#24739;&#32773;&#30340;&#30149;&#24577;&#20542;&#21521;&#23601;&#20687;&#19968;&#26465;&#36335;&#65292;&#20182;&#20204;&#19968;&#27425;&#27425;&#36827;&#34892;&#24651;&#30294;&#30340;&#34892;&#20026;&#23601;&#26159;&#22312;&#24378;&#21270;&#36825;&#26465;&#31070;&#32463;&#36890;&#36335;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24403;&#30475;&#21040;&#30446;&#26631;&#23545;&#35937;&#26102;&#65292;&#20182;&#20204;&#33258;&#28982;&#23601;&#20250;&#36215;&#21453;&#24212;&#65292;&#23601;&#20687;&#30475;&#21040;&#32654;&#39135;&#33258;&#28982;&#20250;&#27969;&#21475;&#27700;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#24739;&#32773;&#24212;&#35813;&#24847;&#35782;&#21040;&#19981;&#33021;&#20877;&#24378;&#21270;&#36825;&#26465;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#19981;&#26029;&#24378;&#21270;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#12290;&#20570;IT&#30340;&#20154;&#23545;IT&#30340;&#36164;&#35759;&#24322;&#24120;&#25935;&#24863;&#65292;&#22240;&#20026;&#20182;&#20204;&#22240;&#20026;&#24037;&#20316;&#21407;&#22240;&#35201;&#32463;&#24120;&#25509;&#35302;&#65292;&#21916;&#27426;&#38598;&#37038;&#30340;&#20154;&#23545;&#37038;&#31080;&#30340;&#20869;&#23481;&#21017;&#26497;&#20026;&#25935;&#24863;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#22312;&#20851;&#27880;&#37038;&#31080;&#12290;&#19968;&#31181;&#34892;&#20026;&#19981;&#26029;&#37325;&#22797;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#20320;&#19981;&#20877;&#37325;&#22797;&#37027;&#31181;&#34892;&#20026;&#65292;&#36825;&#31181;&#25935;&#24863;&#30340;&#29616;&#35937;&#23601;&#20250;&#36880;&#28176;&#24369;&#21270;&#20035;&#33267;&#28040;&#22833;&#65292;&#21040;&#26368;&#21518;&#30475;&#21040;&#20102;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;&#19981;&#31649;&#24651;&#30294;&#22810;&#20040;&#24378;&#22823;&#65292;&#22810;&#20040;&#21464;&#24577;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#36825;&#26465;&#35268;&#24459;&#65292;&#28982;&#21518;&#25353;&#29031;&#36825;&#26465;&#35268;&#24459;&#21435;&#25106;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;&#19981;&#31649;&#20320;&#24651;&#30340;&#26159;&#20160;&#20040;&#65292;&#20854;&#23454;&#23601;&#26159;&#20320;&#20869;&#24515;&#29366;&#24577;&#21521;&#22806;&#30340;&#19968;&#31181;&#25237;&#23556;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#36890;&#36807;&#20320;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#23427;&#20204;&#21464;&#24471;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#35201;&#35753;&#23427;&#20204;&#20007;&#22833;&#21560;&#24341;&#21147;&#65292;&#37027;&#21482;&#38656;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#26366;&#32463;&#25105;&#35273;&#24471;&#36523;&#20307;&#30340;&#26576;&#20123;&#37096;&#20301;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#21518;&#26469;&#26126;&#30333;&#20102;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#30340;&#24819;&#27861;&#35753;&#20320;&#28145;&#38519;&#20854;&#20013;&#65292;&#20320;&#30340;&#24819;&#27861;&#23616;&#38480;&#20102;&#20320;&#65292;&#24403;&#20320;&#24378;&#21270;&#20102;&#24651;&#30294;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#20026;&#33258;&#24049;&#25366;&#19979;&#20102;&#28145;&#22353;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#19977;&#12305;&#65306;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#24605;&#32500;&#24651;&#30294;&#30340;&#21361;&#23475;&#65292;&#20351;&#29992;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;</p>
<p></p>
<p>&#24651;&#30294;&#30340;&#19987;&#19994;&#27835;&#30103;&#19968;&#33324;&#37117;&#26377;&#24378;&#35843;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#26377;&#30340;&#25991;&#31456;&#20250;&#35828;&#35201;&#36890;&#36807;&#24605;&#32500;&#21361;&#23475;&#26469;&#21523;&#21804;&#33258;&#24049;&#65292;&#25105;&#19981;&#24819;&#29992;&#21523;&#21804;&#36825;&#20010;&#35789;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992;&#35686;&#31034;&#36825;&#20010;&#35789;&#65292;&#35201;&#22909;&#22909;&#24605;&#32500;&#24651;&#30294;&#30340;&#21361;&#23475;&#65292;&#24179;&#26102;&#22810;&#35686;&#31034;&#33258;&#24049;&#65292;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#30772;&#38500;&#24651;&#30294;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#25285;&#24515;&#24314;&#31435;&#21388;&#24694;&#24863;&#26159;&#21542;&#20250;&#30699;&#26505;&#36807;&#27491;&#65292;&#20854;&#23454;&#19968;&#33324;&#19981;&#20250;&#30340;&#65292;&#22240;&#20026;&#24651;&#30294;&#26159;&#19968;&#31181;&#26041;&#21521;&#30340;&#21147;&#65292;&#23601;&#20687;&#26641;&#38271;&#27498;&#20102;&#65292;&#26397;&#21521;&#26576;&#19968;&#20010;&#26041;&#21521;&#65292;&#22914;&#26524;&#35201;&#25226;&#23427;&#25203;&#27491;&#65292;&#37027;&#23601;&#24517;&#39035;&#32473;&#23427;&#19968;&#20010;&#21453;&#26041;&#21521;&#30340;&#21147;&#12290;&#36855;&#24651;&#30340;&#21453;&#26041;&#21521;&#23601;&#26159;&#21388;&#24694;&#65292;&#35201;&#20811;&#26381;&#24651;&#30294;&#65292;&#37027;&#23601;&#24212;&#35813;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#21388;&#24694;&#24863;&#24182;&#19981;&#26159;&#21388;&#24694;&#22899;&#24615;&#65292;&#32780;&#26159;&#21388;&#24694;&#33258;&#24049;&#30149;&#24577;&#30340;&#36855;&#24651;&#65292;&#36825;&#31181;&#30149;&#24577;&#30340;&#36855;&#24651;&#35753;&#20320;&#23436;&#20840;&#22833;&#25511;&#65292;&#20005;&#37325;&#24433;&#21709;&#20320;&#30340;&#27491;&#24120;&#29983;&#27963;&#12290;&#26222;&#36890;&#20154;&#30475;&#21040;&#19997;&#34972;&#20063;&#27809;&#22810;&#22823;&#21453;&#24212;&#65292;&#32780;&#26377;&#30340;&#20154;&#30475;&#21040;&#19997;&#34972;&#39532;&#19978;&#23601;&#28431;&#20102;&#65292;&#36523;&#20307;&#23453;&#36149;&#30340;&#33021;&#37327;&#23601;&#36825;&#26679;&#19981;&#30693;&#19981;&#35273;&#34987;&#32791;&#27844;&#25481;&#20102;&#65292;&#24651;&#30294;&#30340;&#27169;&#24335;&#19968;&#26086;&#22266;&#23450;&#65292;&#37027;&#23601;&#20250;&#20064;&#24815;&#24615;&#22320;&#28431;&#65292;&#36825;&#26679;&#23545;&#36523;&#24515;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#21388;&#24694;&#30103;&#27861;&#20013;&#36824;&#26377;&#19987;&#38376;&#30340;&#21388;&#24694;&#27835;&#30103;&#20202;&#65292;&#23601;&#26159;&#30005;&#20987;&#30103;&#27861;&#65292;&#35753;&#24739;&#32773;&#25670;&#24324;&#22899;&#24615;&#29289;&#21697;&#65292;&#27835;&#30103;&#24072;&#22312;&#26049;&#36793;&#35266;&#23519;&#20854;&#38754;&#37096;&#30149;&#24773;&#65292;&#31561;&#20182;&#26497;&#20026;&#20852;&#22859;&#26102;&#65292;&#23601;&#24320;&#21551;&#30005;&#20987;&#30340;&#24320;&#20851;&#65292;&#20351;&#24739;&#32773;&#20135;&#29983;&#27604;&#36739;&#30171;&#33510;&#30340;&#20307;&#39564;&#65292;&#20197;&#27492;&#26469;&#25233;&#21046;&#24739;&#32773;&#30340;&#24651;&#30294;&#20542;&#21521;&#12290;&#36825;&#31181;&#30103;&#27861;&#22312;&#27835;&#30103;&#32593;&#30270;&#21644;&#31934;&#31070;&#30149;&#26041;&#38754;&#20063;&#26377;&#20351;&#29992;&#65292;&#20294;&#36825;&#20010;&#30103;&#27861;&#21521;&#26469;&#34987;&#20154;&#35807;&#30149;&#65292;&#35828;&#36825;&#31181;&#27835;&#30103;&#26041;&#27861;&#19981;&#20154;&#36947;&#12290;&#25105;&#20063;&#19981;&#22823;&#25512;&#33616;&#36825;&#31181;&#30103;&#27861;&#65292;&#25105;&#26356;&#25512;&#23815;&#30340;&#26159;&#35748;&#30693;&#30103;&#27861;&#65292;&#23601;&#26159;&#25913;&#21464;&#24739;&#32773;&#30340;&#19981;&#33391;&#35748;&#30693;&#65292;&#20197;&#30699;&#27491;&#19981;&#33391;&#34892;&#20026;&#30340;&#24515;&#29702;&#27835;&#30103;&#26041;&#27861;&#12290;&#24739;&#32773;&#30340;&#24651;&#29289;&#34892;&#20026;&#19982;&#20182;&#20204;&#30340;&#38169;&#35823;&#35266;&#24565;&#21450;&#19981;&#27491;&#30830;&#35748;&#30693;&#26377;&#20851;&#65292;&#35201;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20854;&#34892;&#20026;&#65292;&#24517;&#39035;&#25913;&#21464;&#36825;&#20123;&#35266;&#24565;&#21644;&#35748;&#30693;&#12290;</p>
<p></p>
<p>&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#35748;&#30693;&#30103;&#27861;&#65292;&#19981;&#21516;&#20110;&#30005;&#20987;&#21388;&#24694;&#30103;&#27861;&#65292;&#36825;&#26159;&#19968;&#31181;&#24605;&#32500;&#30340;&#21388;&#24694;&#30103;&#27861;&#65292;&#26159;&#23545;&#27835;&#33258;&#24049;&#37034;&#24565;&#30340;&#32477;&#20339;&#21033;&#22120;&#12290;&#20154;&#20026;&#20160;&#20040;&#23545;&#22659;&#26102;&#20250;&#36215;&#37034;&#24565;&#65292;&#20854;&#23454;&#23601;&#26159;&#30475;&#19981;&#30772;&#65292;&#32654;&#33394;&#20854;&#23454;&#23601;&#26159;&#34920;&#38754;&#30340;&#19968;&#24352;&#30382;&#32780;&#24050;&#65292;&#12298;&#32842;&#25995;&#12299;&#37324;&#38754;&#35762;&#21040;&#30011;&#30382;&#65292;&#23601;&#26159;&#34920;&#38754;&#30340;&#19968;&#24352;&#30382;&#65292;&#30382;&#37324;&#38754;&#30340;&#19996;&#35199;&#19981;&#24525;&#30452;&#35270;&#65292;&#33043;&#34880;&#23630;&#23615;&#65292;&#33261;&#19981;&#21487;&#38395;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#36785;&#22269;&#65292;&#32483;&#21475;&#38182;&#24515;&#20043;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#38579;&#21517;&#65292;&#23601;&#26159;&#30475;&#19981;&#30772;&#36825;&#24352;&#30382;&#65292;&#30495;&#26159;&#21487;&#24754;&#65281;&#29255;&#24565;&#37034;&#28139;&#24120;&#36759;&#36716;&#65292;&#19968;&#29983;&#31096;&#31119;&#27492;&#20013;&#22240;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#30007;&#22899;&#20043;&#20307;&#65292;&#26412;&#26159;&#38761;&#22218;&#65292;&#28385;&#30427;&#24694;&#38706;&#65292;&#21482;&#22240;&#34180;&#30382;&#25152;&#35206;&#65292;&#30610;&#23613;&#22825;&#19979;&#33521;&#38596;&#12290;&#8221;&#29380;&#20161;&#26480;&#22812;&#23487;&#23458;&#26632;&#65292;&#23458;&#26632;&#20027;&#20154;&#30340;&#23219;&#22919;&#22240;&#19976;&#22827;&#21018;&#27515;&#19981;&#20037;&#65292;&#26159;&#19968;&#20010;&#26032;&#23521;&#12290;&#22905;&#35265;&#21040;&#29380;&#20161;&#26480;&#24180;&#36731;&#33521;&#20426;&#23601;&#21160;&#20102;&#24515;&#65292;&#26202;&#19978;&#26469;&#21246;&#24341;&#29380;&#20161;&#26480;&#65292;&#29380;&#20161;&#26480;&#39532;&#19978;&#31085;&#20986;&#20102;&#22823;&#25307;&#8212;&#8212;&#35748;&#30693;&#21388;&#24694;&#30103;&#27861;&#8212;&#8212;&#32769;&#21644;&#23578;&#25945;&#32473;&#20182;&#30340;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#37027;&#23569;&#22919;&#21548;&#23436;&#29380;&#20161;&#26480;&#36825;&#19968;&#24109;&#35805;&#35273;&#24471;&#21313;&#20998;&#24813;&#24871;&#21644;&#24863;&#21160;&#65292;&#22905;&#27969;&#27882;&#36330;&#19979;&#65292;&#25308;&#35874;&#35828;&#65306;&#8220;&#24863;&#35874;&#24744;&#30340;&#22823;&#24681;&#22823;&#24503;&#65292;&#19981;&#20294;&#20445;&#20840;&#20102;&#25105;&#30340;&#21517;&#33410;&#65292;&#36824;&#25351;&#31034;&#25105;&#29060;&#28781;&#28139;&#27442;&#30340;&#26041;&#27861;&#65292;&#25105;&#20170;&#21518;&#19968;&#23450;&#20250;&#27905;&#36523;&#33258;&#23432;&#12290;&#8221;&#21518;&#26469;&#36825;&#20301;&#23569;&#22919;&#26524;&#28982;&#22362;&#23432;&#22919;&#33410;&#65292;&#21463;&#21040;&#26397;&#24311;&#30340;&#34920;&#24432;&#12290;&#32780;&#29380;&#20161;&#26480;&#19978;&#20140;&#36214;&#32771;&#21450;&#31532;&#65292;&#25104;&#20026;&#21776;&#26397;&#23433;&#37030;&#23450;&#22269;&#30340;&#37325;&#33251;&#65292;&#23448;&#20570;&#21040;&#23472;&#30456;&#12290;&#21518;&#26469;&#21448;&#34987;&#36861;&#23553;&#20026;&#26753;&#22269;&#20844;&#65292;&#26497;&#20026;&#26174;&#36149;&#12290;&#29380;&#20161;&#26480;&#20026;&#25919;&#26399;&#38388;&#65292;&#28954;&#28903;&#28139;&#20070;&#65292;&#22870;&#21169;&#30334;&#22995;&#23815;&#23578;&#36947;&#24503;&#31036;&#35268;&#65292;&#26159;&#19968;&#20195;&#21517;&#33251;&#12290;&#29380;&#20161;&#26480;&#35799;&#20316;&#20113;&#65306;&#8220;&#32654;&#33394;&#20154;&#38388;&#33267;&#20048;&#26149;&#65292;&#25105;&#28139;&#20154;&#22919;&#22919;&#28139;&#20154;&#12290;&#33394;&#24515;&#29378;&#30427;&#24605;&#20129;&#22919;&#65292;&#36941;&#20307;&#34502;&#25874;&#28781;&#33394;&#24515;&#12290;&#8221;&#21518;&#20154;&#36190;&#29380;&#20161;&#26480;&#20113;&#65306;&#8220;&#24049;&#36523;&#23432;&#24535;&#36991;&#37034;&#32536;&#65292;&#23578;&#21193;&#23360;&#23020;&#33410;&#35201;&#22362;&#65307;&#20999;&#25106;&#19968;&#26102;&#20113;&#38632;&#23089;&#65292;&#21517;&#30041;&#19975;&#36733;&#24863;&#33485;&#22825;&#12290;&#8221;&#20013;&#22269;&#31109;&#23447;&#31532;&#19968;&#20195;&#31062;&#24072;&#36798;&#25705;&#22823;&#24072;&#26366;&#20570;&#19968;&#39318;&#30382;&#22218;&#27468;&#65292;&#20854;&#20013;&#20889;&#36947;&#65306;&#8220;&#23615;&#23630;&#28192;&#65292;&#33043;&#34880;&#32858;&#65292;&#31639;&#26469;&#26377;&#29978;&#39118;&#27969;&#36259;&#12290;&#8221;&#21525;&#27934;&#23486;&#20063;&#35828;&#65306;&#8220;&#20241;&#22840;&#23569;&#24180;&#36225;&#39118;&#27969;&#65292;&#24378;&#36208;&#36718;&#22238;&#36137;&#39592;&#22836;&#12290;&#19981;&#20449;&#35797;&#30475;&#26126;&#38236;&#37324;&#65292;&#38754;&#30382;&#24213;&#19979;&#26159;&#39607;&#39621;&#12290;&#8221;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#19981;&#20928;&#35266;&#39042;&#20113;&#65306;&#8220;&#27442;&#30772;&#28902;&#24700;&#20891;&#65292;&#26234;&#32773;&#25810;&#20854;&#24069;&#12290;&#20027;&#24069;&#26159;&#28139;&#39764;&#65292;&#39764;&#27515;&#20313;&#20853;&#36133;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220; &#31229;&#21705;&#34880;&#32905;&#36527;&#65292;&#26080;&#37327;&#34411;&#25152;&#32858;&#12290;&#28508;&#20239;&#22235;&#22823;&#20013;&#65292;&#20854;&#24418;&#29978;&#24494;&#32454;&#12290;&#20961;&#22827;&#19981;&#35273;&#30693;&#65292;&#22825;&#30524;&#26041;&#33021;&#35281;&#12290;&#38745;&#24515;&#19968;&#36820;&#35266;&#65292;&#30007;&#22899;&#30495;&#20799;&#25103;&#12290;&#8221;&#35266;&#22914;&#22823;&#24072;&#12298;&#19971;&#31508;&#21246;&#12299;&#20113;&#65306;&#8220;&#29577;&#35980;&#23047;&#26580;&#65292;&#33258;&#21476;&#39118;&#27969;&#19981;&#21040;&#22836;&#12290;&#31881;&#40667;&#32617;&#39607;&#39621;&#65292;&#20542;&#21051;&#40481;&#30382;&#30385;&#12290;&#20241;&#65281;&#8221;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#30340;&#21147;&#37327;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#30475;&#30772;&#25918;&#19979;&#65292;&#36716;&#21464;&#33258;&#24049;&#30340;&#35266;&#24565;&#12290;&#24651;&#30294;&#24739;&#32773;&#22914;&#26524;&#23545;&#20110;&#22899;&#24615;&#30340;&#36523;&#20307;&#37096;&#20301;&#27604;&#36739;&#36855;&#24651;&#65292;&#21487;&#20197;&#22810;&#24605;&#32500;&#19968;&#19979;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#36825;&#26679;&#21363;&#21487;&#30772;&#38500;&#24651;&#30294;&#32780;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#22823;&#23433;&#27861;&#24072;&#22312;&#24320;&#31034;&#37324;&#35762;&#21040;&#65306;&#8220;&#30772;&#38500;&#28139;&#27442;&#20043;&#39764;&#65292;&#35201;&#35266;&#29031;&#30007;&#26681;&#12289;&#22899;&#26681;&#30340;&#19981;&#28165;&#20928;&#12290;&#8221;&#36824;&#35762;&#21040;&#65306;&#8220;&#20320;&#22909;&#19981;&#23481;&#26131;&#26377;&#36825;&#20123;&#32463;&#33033;&#30340;&#28363;&#20859;&#29289;&#65292;&#36879;&#36807;&#24515;&#19968;&#21160;&#25490;&#20986;&#26469;&#65292;&#20320;&#31934;&#25955;&#25481;&#20102;&#12290;&#37027;&#31934;&#26159;&#29983;&#21629;&#30340;&#36825;&#31181;&#20859;&#26009;&#65292;&#20320;&#25490;&#20986;&#26469;&#20102;&#65292;&#20320;&#31934;&#12289;&#27668;&#12289;&#31070;&#23601;&#27809;&#26377;&#20102;&#12290;&#25152;&#20197;&#24120;&#24120;&#36825;&#31181;&#28139;&#27442;&#30340;&#34892;&#20026;&#36807;&#24230;&#30340;&#20154;&#65292;&#20182;&#20869;&#24515;&#27809;&#26377;&#31934;&#12289;&#27668;&#12289;&#31070;&#12290;&#20110;&#26159;&#20182;&#23601;&#27809;&#26377;&#24605;&#24799;&#30340;&#33021;&#21147;&#65292;&#27809;&#26377;&#21019;&#36896;&#24615;&#12290;&#37027;&#20123;&#26377;&#21019;&#36896;&#24615;&#30340;&#27665;&#26063;&#65292;&#20687;&#29369;&#22826;&#26063;&#20160;&#20040;&#65292;&#20182;&#20204;&#37117;&#26377;&#31105;&#27442;&#30340;&#36825;&#31181;&#20064;&#24815;&#12290;&#21253;&#25324;&#37027;&#20123;&#31185;&#23398;&#23478;&#20063;&#30693;&#36947;&#65306;&#35201;&#25915;&#20811;&#19968;&#20010;&#38590;&#39064;&#65292;&#24517;&#39035;&#35201;&#26377;&#20960;&#20010;&#26376;&#19987;&#38376;&#31163;&#24320;&#23478;&#24237;&#65292;&#22312;&#37027;&#37324;&#38075;&#30740;&#12290;&#31163;&#24320;&#36825;&#31181;&#28139;&#27442;&#30340;&#29615;&#22659;&#65292;&#20182;&#25165;&#33021;&#22815;&#38598;&#20013;&#31934;&#21147;&#12290;&#8221;&#23130;&#21069;&#31105;&#27442;&#23545;&#20010;&#20154;&#21644;&#25972;&#20010;&#27665;&#26063;&#37117;&#38750;&#24120;&#37325;&#35201;&#21644;&#20851;&#38190;&#65292;&#26377;&#25106;&#33394;&#35273;&#24735;&#30340;&#27665;&#26063;&#25165;&#33021;&#26377;&#26368;&#24378;&#22823;&#33041;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#20160;&#20040;&#26159;&#37034;&#28139;&#65311;&#19968;&#20999;&#19981;&#21463;&#22269;&#23478;&#27861;&#24459;&#25110;&#31038;&#20250;&#36947;&#24503;&#25152;&#25215;&#35748;&#30340;&#30007;&#22899;&#20851;&#31995;&#65292;&#22343;&#31216;&#20026;&#37034;&#28139;&#12290;&#22914;&#26410;&#23130;&#21516;&#23621;&#12289;&#19968;&#22812;&#24773;&#12289;&#23254;&#23100;&#12289;&#23130;&#22806;&#24773;&#12289;&#25163;&#28139;&#12289;&#24847;&#28139;&#12289;&#21516;&#24615;&#24651;&#31561;&#65292;&#21363;&#20351;&#22827;&#22971;&#20043;&#38388;&#30340;&#27491;&#28139;&#20063;&#24212;&#26377;&#26102;&#38388;&#12289;&#22320;&#28857;&#31561;&#38480;&#21046;&#65292;&#19981;&#21487;&#25918;&#32437;&#12290;&#24651;&#30294;&#20063;&#23646;&#20110;&#37034;&#28139;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#19988;&#23646;&#20110;&#24615;&#20559;&#22909;&#38556;&#30861;&#65292;&#24615;&#20559;&#22909;&#38556;&#30861;&#21407;&#31216;&#24615;&#20498;&#38169;&#65292;&#36825;&#26159;&#20559;&#31163;&#27491;&#36712;&#30340;&#19968;&#31181;&#20498;&#38169;&#30340;&#24615;&#34892;&#20026;&#65292;&#26159;&#35201;&#21450;&#26102;&#32416;&#27491;&#36807;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#26159;&#19981;&#20928;&#35266;&#36824;&#26159;&#30333;&#39592;&#35266;&#65292;&#37117;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#30772;&#38500;&#37034;&#24565;&#65292;&#20063;&#23601;&#26159;&#35748;&#30693;&#21388;&#24694;&#30103;&#27861;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#35201;&#35753;&#23427;&#20316;&#31071;&#65292;&#19981;&#35201;&#34987;&#23427;&#29301;&#33879;&#40763;&#23376;&#36208;&#12290;&#26790;&#21442;&#32769;&#27861;&#24072;&#20113;&#65306;&#8220;&#22806;&#22312;&#30340;&#32654;&#35980;&#26159;&#20551;&#30340;&#65292;&#37027;&#26159;&#22806;&#30382;&#65292;&#20869;&#22312;&#30340;&#20116;&#33039;&#20845;&#33105;&#26159;&#33039;&#30340;&#65292;&#38500;&#20102;&#27700;&#23601;&#26159;&#23615;&#65292;&#20116;&#33039;&#20845;&#33105;&#65292;&#29983;&#33039;&#20043;&#19979;&#65292;&#29087;&#33039;&#20043;&#19978;&#65292;&#26368;&#33039;&#20102;&#12290;&#35201;&#36825;&#26679;&#26469;&#20316;&#19981;&#20928;&#35266;&#65292;&#35266;&#20320;&#30340;&#36523;&#20307;&#23545;&#27835;&#36138;&#27442;&#38477;&#20239;&#36138;&#24515;&#12290;&#8221;&#32654;&#33394;&#21407;&#26159;&#39607;&#39621;&#25745;&#65292;&#30196;&#27721;&#24858;&#36855;&#36138;&#30382;&#32905;&#65292;&#19981;&#30693;&#25163;&#28139;&#32791;&#32958;&#31934;&#65292;&#29378;&#25784;&#28389;&#27844;&#30151;&#29366;&#32544;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#39281;&#21518;&#24605;&#21619;&#65292;&#21017;&#27987;&#28129;&#20043;&#22659;&#37117;&#28040;&#12290;&#33394;&#21518;&#24605;&#28139;&#65292;&#21017;&#30007;&#22899;&#20043;&#35265;&#23613;&#32477;&#12290;&#25925;&#20154;&#24403;&#20197;&#20107;&#21518;&#20043;&#24724;&#24735;&#65292;&#30772;&#20020;&#20107;&#20043;&#30196;&#36855;&#65292;&#21017;&#24615;&#23450;&#32780;&#21160;&#26080;&#19981;&#27491;&#12290;&#8221;&#24456;&#22810;&#24651;&#30294;&#24739;&#32773;&#22312;&#25163;&#28139;&#21518;&#21448;&#20250;&#24863;&#21040;&#21518;&#24724;&#65292;&#28982;&#21518;&#25226;&#22899;&#24615;&#29289;&#21697;&#25172;&#25481;&#65292;&#20854;&#23454;&#22312;&#23556;&#23436;&#20043;&#21518;&#23601;&#20250;&#24863;&#35273;&#27809;&#24847;&#24605;&#65292;&#20043;&#21069;&#23436;&#20840;&#26159;&#36855;&#22312;&#37324;&#38754;&#20102;&#65292;&#23601;&#20687;&#20013;&#20102;&#30149;&#27602;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#36947;&#27982;&#31109;&#24072;&#20113;&#65306;&#8220;&#21149;&#20154;&#31469;&#21147;&#20445;&#23432;&#36523;&#65292;&#24403;&#35270;&#33258;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#25163;&#26102;&#21363;&#29577;&#30862;&#65292;&#20107;&#21518;&#30693;&#38169;&#34917;&#20063;&#38590;&#12290;&#35270;&#33394;&#35270;&#28139;&#22914;&#40489;&#27602;&#65292;&#39035;&#33278;&#22362;&#24525;&#23432;&#33258;&#36523;&#65292;&#19968;&#24565;&#20043;&#24046;&#19975;&#21163;&#29983;&#65292;&#21149;&#27741;&#20445;&#23432;&#32456;&#36523;&#29992;&#12290;&#8221;&#37034;&#28139;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#65292;&#22240;&#20026;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#24651;&#30294;&#24335;&#30340;&#37034;&#28139;&#26356;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#38500;&#65292;&#24517;&#39035;&#20572;&#27490;&#21890;&#20859;&#24515;&#39764;&#65292;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#22235;&#12305;&#65306;&#24565;&#22836;&#24178;&#39044;&#65292;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#30452;&#25509;&#23545;&#27835;&#24651;&#30294;&#20542;&#21521;</p>
<p></p>
<p>&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#8221;&#24515;&#20026;&#21151;&#26361;&#25668;&#20845;&#26681;&#65292;&#26159;&#25925;&#27835;&#24515;&#22914;&#25810;&#29579;&#12290;&#30772;&#38500;&#24651;&#30294;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#65292;&#36825;&#21644;&#25106;&#33394;&#30340;&#36947;&#29702;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#24403;&#28982;&#30772;&#38500;&#24651;&#30294;&#20063;&#23646;&#20110;&#25106;&#33394;&#30340;&#33539;&#30068;&#12290;&#24418;&#25104;&#24651;&#30294;&#20043;&#21021;&#65292;&#23601;&#26159;&#22240;&#20026;&#24403;&#26102;&#20135;&#29983;&#20102;&#26576;&#31181;&#24565;&#22836;&#65292;&#28982;&#21518;&#22312;&#20043;&#21518;&#30340;&#23681;&#26376;&#37324;&#36880;&#28176;&#24378;&#21270;&#20102;&#37027;&#31181;&#24565;&#22836;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#35201;&#32416;&#27491;&#34892;&#20026;&#65292;&#37027;&#23601;&#24517;&#28982;&#35201;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#12290;&#24651;&#30294;&#30340;&#19987;&#19994;&#27835;&#30103;&#20063;&#24456;&#24378;&#35843;&#23545;&#27835;&#24565;&#22836;&#65292;&#27835;&#30103;&#24072;&#20250;&#35753;&#20320;&#22312;&#25163;&#33109;&#19978;&#22871;&#19968;&#20010;&#27233;&#30382;&#22280;&#65292;&#24403;&#20986;&#29616;&#19981;&#22909;&#30340;&#24565;&#22836;&#26102;&#65292;&#23601;&#24377;&#25289;&#27233;&#30382;&#22280;&#20197;&#20135;&#29983;&#30140;&#30171;&#65292;&#20197;&#27492;&#26469;&#28040;&#38500;&#19981;&#22909;&#30340;&#24565;&#22836;&#12290;&#26377;&#30340;&#21307;&#29983;&#20063;&#21578;&#35819;&#24739;&#32773;&#22312;&#24651;&#30294;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#35201;&#31435;&#21051;&#24605;&#32500;&#24651;&#30294;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#20197;&#27492;&#26469;&#28040;&#38500;&#24651;&#30294;&#30340;&#24565;&#22836;&#12290;&#22312;&#32416;&#27491;&#24651;&#30294;&#30340;&#36807;&#31243;&#20013;&#65292;&#36716;&#21464;&#35266;&#24565;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26680;&#24515;&#36824;&#26159;&#35201;&#23545;&#27835;&#19981;&#26029;&#20882;&#20986;&#26469;&#30340;&#24565;&#22836;&#12290;&#38543;&#30528;&#19981;&#26029;&#23545;&#27835;&#65292;&#24651;&#30294;&#30340;&#36710;&#36761;&#23601;&#20250;&#24930;&#24930;&#21464;&#27973;&#65292;&#26368;&#21518;&#21363;&#21487;&#24674;&#22797;&#27491;&#24120;&#65292;&#21040;&#37027;&#26102;&#23601;&#20250;&#24443;&#24213;&#26126;&#30333;&#65292;&#19981;&#26159;&#33394;&#36855;&#20154;&#65292;&#33394;&#26412;&#36523;&#19981;&#20855;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#21644;&#35825;&#24785;&#21147;&#65292;&#22240;&#20026;&#20320;&#36855;&#22312;&#37324;&#38754;&#20102;&#65292;&#25152;&#20197;&#25165;&#36171;&#20104;&#20102;&#33394;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#23545;&#20320;&#26469;&#35828;&#26497;&#20855;&#21560;&#24341;&#21147;&#30340;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30340;&#30524;&#37324;&#36830;&#23617;&#37117;&#19981;&#26159;&#65292;&#24403;&#20320;&#25226;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#23601;&#20250;&#35273;&#24471;&#36807;&#21435;&#27785;&#36855;&#24651;&#30294;&#30340;&#33258;&#24049;&#26377;&#22810;&#20040;&#24188;&#31258;&#21644;&#33618;&#21776;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#19968;&#20301;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#37324;&#38754;&#29992;&#21040;&#19968;&#20010;&#35789;&#24456;&#22909;&#65292;&#37027;&#23601;&#26159;&#8220;&#21270;&#35299;&#8221;&#65281;&#24403;&#24651;&#30294;&#30340;&#20914;&#21160;&#36215;&#26469;&#26102;&#65292;&#20320;&#35201;&#25026;&#24471;&#21270;&#35299;&#23427;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25112;&#32988;&#24651;&#30294;&#30340;&#24565;&#22836;&#32780;&#19981;&#26159;&#24378;&#21270;&#23427;&#65292;&#24378;&#21270;&#21040;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20035;&#33267;&#36208;&#19978;&#29359;&#32618;&#30340;&#36947;&#36335;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#23545;&#27835;&#21644;&#21270;&#35299;&#36825;&#31181;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#20986;&#25307;&#65292;&#37117;&#35201;&#26377;&#25928;&#21270;&#35299;&#20043;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65292;&#24565;&#22836;&#20998;&#19977;&#31181;&#65306;&#27010;&#24565;&#24605;&#32500;&#12289;&#22270;&#20687;&#24605;&#32500;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#34989;&#33041;&#30340;&#26159;&#27010;&#24565;&#25991;&#23383;&#65292;&#22312;&#33041;&#28023;&#20013;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#24565;&#22836;&#65307;&#26377;&#26102;&#20505;&#34989;&#33041;&#30340;&#26159;&#22270;&#20687;&#65292;&#30452;&#25509;&#25554;&#20837;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#20320;&#36319;&#38543;&#65292;&#37027;&#23601;&#20250;&#22312;&#33041;&#28023;&#20013;&#25918;&#23567;&#30005;&#24433;&#65307;&#32780;&#24494;&#22937;&#24863;&#35273;&#21017;&#26159;&#19968;&#31181;&#26356;&#32454;&#24494;&#30340;&#24565;&#22836;&#24418;&#24335;&#65292;&#21487;&#20197;&#24863;&#35273;&#21040;&#20294;&#24456;&#38590;&#35828;&#28165;&#12290;&#24403;&#24651;&#30294;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#35201;&#31435;&#21051;&#35273;&#23519;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#36275;&#22815;&#24555;&#65292;&#37027;&#22312;&#35273;&#23519;&#30340;&#19968;&#21049;&#37027;&#65292;&#24651;&#30294;&#30340;&#24565;&#22836;&#23601;&#20250;&#34987;&#20987;&#28291;&#65292;&#23601;&#20687;&#19968;&#26463;&#28608;&#20809;&#23556;&#21521;&#24565;&#22836;&#24618;&#65292;&#31435;&#21051;&#23601;&#33021;&#25226;&#23427;&#25703;&#27585;&#25481;&#12290;&#22914;&#26524;&#20320;&#30340;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#38519;&#20837;&#24565;&#22836;&#20043;&#27969;&#20013;&#65292;&#38543;&#21518;&#23601;&#20250;&#20986;&#29616;&#31532;&#20108;&#20010;&#24565;&#22836;&#12289;&#31532;&#19977;&#20010;&#24565;&#22836;&#12289;&#31532;&#22235;&#20010;&#24565;&#22836;&#12289;&#31532;&#20116;&#20010;&#24565;&#22836;......&#20320;&#20250;&#36827;&#20837;&#34987;&#24565;&#22836;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#22312;&#36319;&#38543;&#24565;&#22836;&#30340;&#36807;&#31243;&#20013;&#65292;&#24651;&#30294;&#30340;&#20914;&#21160;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#23436;&#20840;&#22833;&#25511;&#12290;&#26377;&#30340;&#24651;&#30294;&#24739;&#32773;&#30475;&#21040;&#22899;&#24615;&#20869;&#34915;&#65292;&#20182;&#23601;&#24819;&#35201;&#21435;&#20599;&#31363;&#65292;&#24403;&#20182;&#36215;&#20102;&#37027;&#26041;&#38754;&#30340;&#37034;&#24565;&#26102;&#65292;&#20182;&#24182;&#26410;&#21435;&#23545;&#27835;&#65292;&#21453;&#32780;&#20182;&#21548;&#20174;&#20102;&#20869;&#24515;&#30340;&#37027;&#20010;&#22768;&#38899;&#65292;&#20110;&#26159;&#20182;&#19968;&#27425;&#27425;&#21435;&#20599;&#65292;&#19968;&#27425;&#27425;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#65292;&#30452;&#21040;&#26368;&#21518;&#34987;&#25235;&#20303;&#65292;&#20182;&#37117;&#24324;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#33258;&#24049;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20182;&#23436;&#20840;&#26080;&#30693;&#65292;&#20182;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#20182;&#20063;&#19981;&#30693;&#36947;&#22914;&#20309;&#23545;&#20184;&#24515;&#39764;&#65292;&#20182;&#21482;&#30693;&#36947;&#36215;&#20102;&#37034;&#24565;&#23601;&#21548;&#20174;&#23601;&#36319;&#38543;&#65292;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#21435;&#20599;&#12290;&#25106;&#38500;&#24651;&#30294;&#26368;&#20851;&#38190;&#30340;&#29615;&#33410;&#23601;&#26159;&#24565;&#22836;&#24178;&#39044;&#65292;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#20063;&#26159;&#22914;&#27492;&#65292;&#24403;&#19981;&#22909;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#23545;&#27835;&#65292;&#19981;&#22909;&#30340;&#24565;&#22836;&#23601;&#20687;&#30284;&#32454;&#32990;&#19968;&#26679;&#65292;&#24517;&#39035;&#23613;&#26089;&#20171;&#20837;&#27835;&#30103;&#65292;&#21542;&#21017;&#31561;&#21457;&#23637;&#21040;&#26202;&#26399;&#65292;&#37027;&#23601;&#24456;&#34987;&#21160;&#20102;&#12290;&#20154;&#20154;&#37117;&#30693;&#36947;&#35201;&#38450;&#22806;&#36156;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#35201;&#38450;&#24515;&#36156;&#65292;&#24515;&#39764;&#36156;&#38450;&#19981;&#20303;&#65292;&#37027;&#20154;&#29983;&#23601;&#20250;&#21464;&#25104;&#28798;&#38590;&#29255;&#65292;&#22806;&#36156;&#21487;&#20197;&#20599;&#25481;&#20320;&#30340;&#38065;&#36130;&#65292;&#20294;&#26080;&#27861;&#20599;&#36208;&#20320;&#30340;&#27491;&#27668;&#65292;&#32780;&#24515;&#39764;&#36156;&#20599;&#30340;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#34987;&#20599;&#36208;&#20102;&#65292;&#20154;&#23601;&#31165;&#20861;&#19981;&#22914;&#20102;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65306;&#20154;&#29983;&#26368;&#22823;&#30340;&#25932;&#20154;&#23601;&#26159;&#33258;&#24049;&#65281;&#35828;&#24471;&#26356;&#20934;&#30830;&#20123;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#22914;&#20309;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#26159;&#20154;&#29983;&#26368;&#39640;&#30340;&#23398;&#38382;&#65281;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;&#12290;&#8221;&#30495;&#27491;&#30340;&#24378;&#32773;&#26159;&#25112;&#32988;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#19981;&#35201;&#21521;&#22806;&#26432;&#65292;&#35201;&#21521;&#20869;&#26432;&#65292;&#26432;&#25481;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#38596;&#29467;&#22823;&#19976;&#22827;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
