<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#25106;&#33394;&#30340;&#22522;&#30707;&#8212;&#8212;&#24503;&#34892;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#30340;&#22522;&#30707;&#8212;&#8212;&#24503;&#34892;&#65281;</p>
<p></p>
<p>&#20462;&#36947;&#37325;&#24503;&#34892;&#65292;&#26080;&#24503;&#19981;&#25104;&#36947;&#65292;&#20010;&#20154;&#20859;&#24503;&#26377;&#30410;&#20110;&#31038;&#20250;&#65292;&#21033;&#27982;&#20182;&#20154;&#23601;&#26159;&#21319;&#21326;&#33258;&#24049;&#12290;&#25106;&#33394;&#24517;&#39035;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#21402;&#24503;&#36733;&#29289;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#30340;&#25104;&#23601;&#65292;&#24402;&#26681;&#32467;&#24213;&#38752;&#30340;&#26159;&#20182;&#30340;&#24503;&#34892;&#21402;&#24230;&#12290;&#25216;&#26415;&#26159;&#26242;&#26102;&#30340;&#65292;&#35201;&#36827;&#20837;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#38752;&#22909;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>&#35835;&#36807;&#12298;&#23391;&#23376;&#12299;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#8220;&#20154;&#29237;&#8221;&#21644;&#8220;&#22825;&#29237;&#8221;&#30340;&#27010;&#24565;&#12290;</p>
<p></p>
<p>&#23391;&#23376;&#26352;&#65306;&#8220;&#26377;&#22825;&#29237;&#32773;&#65292;&#26377;&#20154;&#29237;&#32773;&#12290;&#20161;&#20041;&#24544;&#20449;&#65292;&#20048;&#21892;&#19981;&#20518;&#65292;&#27492;&#22825;&#29237;&#20063;&#65307;&#20844;&#21375;&#22823;&#22827;&#65292;&#27492;&#20154;&#29237;&#20063;&#12290;&#21476;&#20043;&#20154;&#20462;&#20854;&#22825;&#29237;&#65292;&#32780;&#20154;&#29237;&#20174;&#20043;&#12290;&#20170;&#20043;&#20154;&#20462;&#20854;&#22825;&#29237;&#65292;&#20197;&#35201;&#20154;&#29237;&#65292;&#26082;&#24471;&#20154;&#29237;&#65292;&#32780;&#24323;&#20854;&#22825;&#29237;&#65292;&#21017;&#24785;&#20043;&#29978;&#32773;&#20063;&#65292;&#32456;&#20134;&#24517;&#20129;&#32780;&#24050;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#35793;&#25991;</p>
<p></p>
<p>&#23391;&#23376;&#35828;&#65306;&#8220;&#26377;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#26377;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#20161;&#20041;&#24544;&#20449;&#65292;&#19981;&#21388;&#20518;&#22320;&#20048;&#20110;&#34892;&#21892;&#65292;&#36825;&#26159;&#22825;&#36176;&#30340;&#29237;&#20301;&#65307;&#20844;&#21375;&#22823;&#22827;&#65292;&#36825;&#26159;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#21476;&#20195;&#30340;&#20154;&#20462;&#20859;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#27700;&#21040;&#28192;&#25104;&#22320;&#33719;&#24471;&#20154;&#25480;&#30340;&#29237;&#20301;&#12290;&#29616;&#22312;&#30340;&#20154;&#20462;&#20859;&#22825;&#36176;&#30340;&#29237;&#20301;&#65292;&#20854;&#30446;&#30340;&#23601;&#22312;&#20110;&#24471;&#21040;&#20154;&#25480;&#30340;&#29237;&#20301;&#65307;&#19968;&#26086;&#24471;&#21040;&#20154;&#25480;&#30340;&#29237;&#20301;&#65292;&#20415;&#25243;&#24323;&#20102;&#22825;&#36176;&#30340;&#29237;&#20301;&#12290;&#36825;&#21487;&#30495;&#26159;&#31946;&#28034;&#24471;&#24456;&#21834;&#65281;&#26368;&#32456;&#36830;&#20154;&#25480;&#30340;&#29237;&#20301;&#20063;&#24517;&#23450;&#20250;&#22833;&#21435;&#12290;&#8221;</p>
<p></p>
<p>&#25152;&#35859;&#8220;&#20154;&#29237;&#8221;&#65292;&#23601;&#26159;&#20154;&#21162;&#21147;&#20105;&#21462;&#26469;&#30340;&#31038;&#20250;&#29237;&#20301;&#65292;&#8220;&#22825;&#29237;&#8221;&#23601;&#26159;&#33258;&#28982;&#29237;&#20301;&#65292;&#23454;&#25351;&#20010;&#20154;&#30340;&#24503;&#34892;&#21402;&#24230;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#20462;&#22825;&#29237;&#65292;&#20154;&#29237;&#33258;&#26469;&#12290;&#20170;&#20154;&#21160;&#26426;&#19981;&#32431;&#65292;&#37326;&#24515;&#24456;&#22823;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#26368;&#21518;&#24471;&#20102;&#20154;&#29237;&#20063;&#23432;&#19981;&#20303;&#65292;&#25152;&#35859;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#23567;&#25104;&#23601;&#38752;&#20010;&#20154;&#26412;&#39046;&#65292;&#22823;&#25104;&#23601;&#38752;&#24503;&#34892;&#65292;&#36234;&#22823;&#30340;&#25104;&#23601;&#36234;&#38752;&#24503;&#34892;&#65292;&#25106;&#33394;&#26041;&#38754;&#20063;&#26377;&#21517;&#35328;&#65306;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;</p>
<p></p>
<p>&#8220;&#30693;&#24503;&#32773;&#40092;&#30691;&#8221;&#65292;&#36825;&#26159;&#23380;&#23376;&#30340;&#35805;&#65292;&#23376;&#26352;&#65306;&#8220;&#21566;&#26410;&#35265;&#26377;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#8221;&#24503;&#34892;&#30340;&#20462;&#28860;&#33267;&#20851;&#37325;&#35201;&#65292;&#24456;&#22810;&#26032;&#20154;&#25106;&#20102;&#21313;&#20960;&#22825;&#23601;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#35878;&#24503;&#26377;&#20111;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>&#24503;&#34892;&#28145;&#21402;&#65292;&#23601;&#33021;&#21512;&#36947;&#20110;&#34892;&#65292;&#24503;&#34892;&#28145;&#21402;&#20043;&#20154;&#33258;&#26377;&#22825;&#20305;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#8221;</p>
<p></p>
<p>&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#21361;&#22312;&#26086;&#22805;&#65281;</p>
<p></p>
<p>&#20154;&#26080;&#24503;&#19981;&#31435;&#65292;&#22269;&#26080;&#24503;&#19981;&#24378;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25106;&#33394;&#22823;&#21414;&#38656;&#35201;&#31283;&#22266;&#30340;&#22320;&#22522;&#65292;&#36825;&#20010;&#22320;&#22522;&#23601;&#26159;&#24503;&#34892;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#65292;&#36825;&#26679;&#25106;&#33394;&#22823;&#21414;&#36234;&#26469;&#36234;&#39640;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#22362;&#23454;&#31283;&#22266;&#30340;&#20445;&#38556;&#12290;&#21542;&#21017;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#30495;&#30340;&#35201;&#25104;&#21361;&#27004;&#65292;&#19968;&#26086;&#22446;&#22604;&#19979;&#26469;&#65292;&#30495;&#30340;&#24456;&#24808;&#28872;&#65281;&#21972;&#24680;&#12289;&#36138;&#24515;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#31561;&#36127;&#38754;&#24515;&#24577;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#24517;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;133&#23395;&#25106;&#33394;&#24503;&#35757;&#31687;</p>
<p></p>
<p>&#23815;&#24503;&#24344;&#27589;&#65292;&#20351;&#21629;&#25285;&#24403;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#31435;&#22330;&#22362;&#23450;</p>
<p>&#21171;&#35878;&#26080;&#24616;&#65292;&#20013;&#36947;&#24179;&#21644;&#65292;&#27491;&#30452;&#20183;&#20041;&#65292;&#23389;&#39034;&#24863;&#24681;</p>
<p>&#35878;&#35753;&#22242;&#32467;&#65292;&#19981;&#20105;&#31532;&#19968;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#34394;&#24576;&#33509;&#35895;</p>
<p>&#35878;&#21644;&#23485;&#21402;&#65292;&#21018;&#28872;&#24544;&#20041;&#65292;&#28201;&#33391;&#24544;&#21402;&#65292;&#19981;&#24917;&#34394;&#33635;</p>
<p>&#26377;&#24813;&#26377;&#24871;&#65292;&#19981;&#39556;&#19981;&#28843;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;</p>
<p>&#23456;&#36785;&#19981;&#24778;&#65292;&#20302;&#35843;&#20869;&#25947;&#65292;&#23485;&#24661;&#20161;&#29233;&#65292;&#21644;&#34108;&#21487;&#20146;</p>
<p>&#30495;&#35802;&#21451;&#21892;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#24515;&#22320;&#25918;&#23485;&#65292;&#21644;&#27668;&#33268;&#31077;</p>
<p>&#20462;&#24049;&#20197;&#25964;&#65292;&#28085;&#20859;&#24503;&#24615;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;</p>
<p>&#24453;&#20154;&#35802;&#24691;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#31283;&#37325;&#20570;&#20107;&#65292;&#22374;&#33633;&#20570;&#20154; </p>
<p>&#35802;&#20449;&#30693;&#31036;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;</p>
<p>&#23432;&#27491;&#24453;&#26102;&#65292;&#20811;&#26381;&#21972;&#23241;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#20048;&#35266;&#35946;&#29245;</p>
<p>&#20197;&#24503;&#24481;&#25165;&#65292;&#20462;&#36523;&#31181;&#24503;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#20462;&#24515;&#20026;&#19978;</p>
<p>&#38750;&#24503;&#21247;&#34892;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#24503;&#20041;&#20026;&#37325;&#65292;&#35880;&#24910;&#23545;&#24453;</p>
<p>&#31215;&#21151;&#32047;&#24503;&#65292;&#26377;&#24503;&#33258;&#23433;&#65292;&#24503;&#20026;&#20154;&#20808;&#65292;&#34892;&#20026;&#19990;&#33539;</p>
<p>&#23562;&#24072;&#37325;&#25945;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#21892;&#20307;&#24072;&#24515;&#65292;&#25964;&#39034;&#26080;&#36829;</p>
<p>&#24120;&#24565;&#24072;&#24681;&#65292;&#35753;&#21151;&#20110;&#24072;&#65292;&#21151;&#25104;&#24343;&#23621;&#65292;&#25265;&#26420;&#23432;&#25305;</p>
<p></p>
<p>&#36825;256&#20010;&#23383;&#23601;&#20687;&#19968;&#22359;&#24322;&#24120;&#24378;&#22823;&#30340;&#33021;&#37327;&#22359;&#65292;&#35835;&#19968;&#36941;&#23601;&#20687;&#26381;&#29992;&#20102;&#19968;&#27425;&#33021;&#37327;&#22359;&#65292;&#30636;&#38388;&#20250;&#24863;&#35273;&#21040;&#25391;&#21160;&#39057;&#29575;&#30340;&#25552;&#21319;&#12290;&#24314;&#35758;&#27599;&#22825;&#35835;&#19968;&#36941;&#65292;&#24863;&#21463;&#19968;&#19979;&#27491;&#33021;&#37327;&#30340;&#21152;&#25345;&#19982;&#27927;&#31036;&#65292;&#23545;&#20110;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#24503;&#32773;&#23551;&#65292;&#26377;&#39640;&#23578;&#21697;&#24503;&#30340;&#20154;&#22823;&#37117;&#21487;&#20197;&#24471;&#21040;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#35843;&#26597;&#36164;&#26009;&#21578;&#35785;&#20154;&#20204;&#65292;&#20154;&#31867;&#30340;&#20581;&#24247;&#19982;&#23551;&#21629;&#65292;15%&#21462;&#20915;&#20110;&#36951;&#20256;&#22522;&#22240;&#65307;7%&#21462;&#20915;&#20110;&#31038;&#20250;&#22240;&#32032;&#65307;8%&#21462;&#20915;&#20110;&#21307;&#30103;&#26465;&#20214;&#65307;10%&#21462;&#20915;&#20110;&#29615;&#22659;&#22240;&#32032;&#65307;60%&#21462;&#20915;&#20110;&#33258;&#25105;&#20445;&#20581;&#12290;&#36825;&#23601;&#25351;&#20986;&#20154;&#30340;&#20581;&#24247;&#12289;&#34928;&#32769;&#12289;&#23551;&#21629;&#21463;&#21040;&#35768;&#22810;&#22240;&#32032;&#24433;&#21709;&#65292;&#20294;&#26368;&#20027;&#35201;&#30340;&#22240;&#32032;&#26159;&#30001;&#33258;&#24049;&#20915;&#23450;&#30340;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#24212;&#35813;&#26377;&#33391;&#22909;&#30340;&#24515;&#24577;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#26377;&#39640;&#23578;&#30340;&#21697;&#24503;&#12290;&#19968;&#20010;&#21697;&#24503;&#39640;&#23578;&#30340;&#20154;&#65292;&#26377;&#20161;&#24904;&#21892;&#33391;&#30340;&#20154;&#29983;&#35266;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#35828;&#30495;&#35805;&#19981;&#35828;&#20551;&#35805;&#65292;&#20048;&#21892;&#22909;&#26045;&#65292;&#20048;&#20110;&#22857;&#29486;&#65292;&#21161;&#20154;&#36234;&#22810;&#24515;&#24773;&#36234;&#24841;&#24555;&#12290;&#28129;&#34180;&#21517;&#21033;&#65292;&#30693;&#36275;&#24120;&#20048;&#12290;&#20851;&#24515;&#20182;&#20154;&#27604;&#20851;&#24515;&#33258;&#24049;&#36824;&#37325;&#65292;&#20808;&#20844;&#21518;&#31169;&#65292;&#20811;&#24049;&#22857;&#20844;&#65292;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#12290;&#35265;&#21040;&#20182;&#20154;&#20107;&#19994;&#26377;&#36827;&#27493;&#12289;&#29983;&#27963;&#26377;&#25913;&#21892;&#23601;&#20026;&#20043;&#39640;&#20852;&#65292;&#35265;&#20182;&#20154;&#26377;&#22256;&#38590;&#12289;&#26377;&#28798;&#38590;&#23601;&#24604;&#24751;&#12289;&#36164;&#21161;&#65292;&#35265;&#26377;&#20154;&#21463;&#27513;&#24466;&#20043;&#31096;&#21017;&#35265;&#20041;&#21191;&#20026;&#65292;&#24403;&#20154;&#23478;&#26377;&#27714;&#21161;&#26102;&#21017;&#26377;&#27714;&#24517;&#24212;&#12290;&#20182;&#26080;&#23241;&#22930;&#12289;&#32467;&#24616;&#12289;&#25171;&#20987;&#12289;&#25253;&#22797;&#20043;&#24515;&#65292;&#26377;&#39640;&#23578;&#30340;&#24773;&#24863;&#19982;&#36861;&#27714;&#12290;&#22312;&#21892;&#19982;&#24694;&#12289;&#27491;&#19982;&#37034;&#12289;&#20844;&#27491;&#19982;&#31169;&#27442;&#12289;&#35802;&#23454;&#19982;&#34394;&#20266;&#12289;&#28165;&#36139;&#19982;&#22882;&#20360;&#20043;&#38388;&#65292;&#24635;&#26159;&#36873;&#25321;&#21069;&#32773;&#12290;</p>
<p></p>
<p>&#25105;&#22269;&#26159;&#20010;&#25991;&#26126;&#21476;&#22269;&#65292;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#12290;&#19968;&#29983;&#34892;&#21892;&#31215;&#24503;&#65292;&#20048;&#21892;&#22909;&#26045;&#65292;&#24515;&#29702;&#21644;&#31934;&#31070;&#38271;&#26399;&#22788;&#20110;&#33391;&#22909;&#29366;&#24577;&#65292;&#20307;&#20869;&#27668;&#34880;&#36816;&#34892;&#27491;&#24120;&#65292;&#38452;&#38451;&#24179;&#34913;&#65292;&#31070;&#32463;&#31995;&#32479;&#12289;&#20813;&#30123;&#31995;&#32479;&#21151;&#33021;&#35843;&#33410;&#33391;&#22909;&#65292;&#33039;&#33105;&#21151;&#33021;&#27963;&#21160;&#26106;&#30427;&#65292;&#25239;&#30149;&#33021;&#21147;&#24378;&#65292;&#19981;&#26131;&#24471;&#30149;&#65292;&#24471;&#20102;&#30149;&#20063;&#36739;&#23481;&#26131;&#24247;&#22797;&#65292;&#25152;&#20197;&#33021;&#24310;&#32531;&#34928;&#32769;&#65292;&#33021;&#38271;&#23551;&#12290;&#22825;&#27941;&#26377;&#20301;&#19977;&#36718;&#36710;&#24037;&#21451;&#30333;&#33459;&#31036;&#65292;&#20182;&#24515;&#22320;&#21892;&#33391;&#65292;&#22825;&#22825;&#36710;&#36718;&#19981;&#20572;&#32780;&#24515;&#22659;&#24179;&#38745;&#65292;&#20048;&#22312;&#20854;&#20013;&#12290;&#20182;&#31616;&#26420;&#19968;&#29983;&#65292;&#27599;&#39184;&#26377;&#19968;&#20010;&#39314;&#22836;&#12289;&#19968;&#26479;&#30333;&#24320;&#27700;&#36275;&#30691;&#65292;&#30465;&#21507;&#20461;&#29992;&#65292;&#23384;&#19979;30&#22810;&#19975;&#20803;&#65292;&#36164;&#21161;300&#21517;&#23398;&#23376;&#65292;&#24863;&#21160;&#20840;&#31038;&#20250;&#65292;&#20182;&#27963;&#21040;93&#23681;&#24179;&#38745;&#35874;&#19990;&#12290;&#30333;&#33459;&#31036;&#30001;&#20110;&#19968;&#29983;&#30340;&#24684;&#28129;&#21644;&#21892;&#20030;&#65292;&#32467;&#26524;&#23613;&#22825;&#24180;&#32780;&#21435;&#12290;</p>
<p></p>
<p>&#12298;&#24196;&#23376;&#12299;&#26352;&#65306;&#8220;&#20154;&#65292;&#19978;&#23551;&#30334;&#23681;&#65292;&#20013;&#23551;&#20843;&#21313;&#65292;&#19979;&#23551;&#20845;&#21313;&#12290;&#8221;&#25105;&#22269;&#33879;&#21517;&#30011;&#23478;&#40784;&#30333;&#30707;&#12289;&#21016;&#28023;&#31903;&#12289;&#24352;&#22823;&#21315;&#65292;&#20182;&#20204;&#20197;&#30011;&#30011;&#20026;&#20048;&#65292;&#20197;&#30011;&#22857;&#29486;&#32473;&#20154;&#31867;&#21644;&#31038;&#20250;&#20026;&#20048;&#65292;&#19981;&#27714;&#26435;&#36149;&#65292;&#26080;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24594;&#65292;&#25026;&#24471;&#20859;&#29983;&#65292;&#22343;&#26159;&#19978;&#23551;&#12290;&#20182;&#20204;&#22914;&#12298;&#32032;&#38382;&#12299;&#25152;&#35828;&#65306;&#8220;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;&#8221;&#19982;&#27492;&#30456;&#21453;&#65292;&#19968;&#20010;&#27809;&#26377;&#36947;&#24503;&#20462;&#20859;&#30340;&#20154;&#65292;&#31169;&#27442;&#26497;&#39640;&#65292;&#19968;&#21619;&#36861;&#36880;&#21517;&#21033;&#23500;&#36149;&#65292;&#25439;&#20154;&#21033;&#24049;&#65292;&#35265;&#21033;&#24536;&#20041;&#65292;&#36829;&#27861;&#20081;&#32426;&#65292;&#34892;&#36159;&#21463;&#36159;&#65292;&#23241;&#22930;&#32467;&#24616;&#65292;&#23384;&#24515;&#23475;&#20154;&#65292;&#25171;&#20987;&#25253;&#22797;&#65292;&#39556;&#22882;&#28139;&#36920;&#65292;&#24615;&#24773;&#20559;&#28608;&#65292;&#32463;&#24120;&#24868;&#24594;&#12289;&#28966;&#34385;&#12289;&#24551;&#37057;&#12289;&#24656;&#24807;&#12289;&#30171;&#33510;&#12289;&#32039;&#24352;&#65292;&#24515;&#29702;&#22788;&#20110;&#8220;&#24120;&#25114;&#25114;&#8221;&#20043;&#20013;&#12290;&#12298;&#28789;&#26530;&#12299;&#26352;&#65306;&#8220;&#24754;&#21696;&#24551;&#24833;&#21017;&#24515;&#21160;&#65292;&#24515;&#21160;&#21017;&#20116;&#33039;&#20845;&#33105;&#30342;&#25671;&#12290;&#8221;&#22240;&#27492;&#20182;&#20204;&#20307;&#20869;&#27668;&#34880;&#32010;&#20081;&#65292;&#38452;&#38451;&#22833;&#35843;&#65292;&#22120;&#23448;&#21151;&#33021;&#34928;&#32769;&#24555;&#65292;&#26131;&#24471;&#30149;&#65292;&#22810;&#30149;&#65292;&#26377;&#30149;&#38590;&#20197;&#24247;&#22797;&#65292;&#23551;&#21629;&#32553;&#30701;&#12290;&#22240;&#27492;&#39640;&#24503;&#32773;&#39640;&#23551;&#65292;&#26080;&#24503;&#32773;&#25240;&#23551;&#12290;&#27491;&#22914;&#33600;&#23376;&#26352;&#65306;&#8220;&#20048;&#24847;&#32773;&#24120;&#38271;&#23551;&#65292;&#24551;&#38505;&#32773;&#24120;&#22829;&#25240;&#12290;&#8221;</p>
<p></p>
<p>&#24503;&#23545;&#25972;&#20010;&#31038;&#20250;&#24456;&#37325;&#35201;&#65292;&#21482;&#26377;&#27599;&#20010;&#20154;&#30340;&#21697;&#24503;&#37117;&#25552;&#39640;&#65292;&#25165;&#33021;&#26500;&#24314;&#21644;&#35856;&#23478;&#24237;&#65292;&#21644;&#35856;&#31038;&#20250;&#12290;&#24503;&#23545;&#19968;&#20010;&#20154;&#24310;&#32531;&#34928;&#32769;&#12289;&#20581;&#24247;&#12289;&#38271;&#23551;&#20063;&#21313;&#20998;&#37325;&#35201;&#65292;&#26377;&#39640;&#23578;&#21697;&#24503;&#30340;&#20154;&#24515;&#29702;&#20581;&#24247;&#65292;&#37325;&#35270;&#20859;&#24515;&#20859;&#24503;&#65292;&#22240;&#27492;&#20581;&#24247;&#38271;&#23551;&#12290;&#27491;&#22914;&#23380;&#23376;&#26352;&#65306;&#8220;&#22823;&#24503;&#32773;&#24517;&#24471;&#20854;&#23551;&#12290;&#8221;&#23391;&#23376;&#26352;&#65306;&#8220;&#20161;&#32773;&#26080;&#25932;&#12290;&#8221;&#32769;&#23376;&#26352;&#65306;&#8220;&#23551;&#28304;&#20110;&#24503;&#12290;&#8221;&#23385;&#24605;&#37000;&#26352;&#65306;&#8220;&#24503;&#34892;&#19981;&#20811;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#24180;&#12290;&#8221;&#28165;&#20195;&#33879;&#21517;&#20859;&#29983;&#23398;&#23478;&#30707;&#22825;&#22522;&#20063;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24403;&#20197;&#24503;&#20026;&#20027;&#65292;&#32780;&#20197;&#35843;&#20859;&#20026;&#20304;&#65292;&#20108;&#32773;&#24182;&#34892;&#19981;&#24726;&#65292;&#20307;&#33258;&#20581;&#32780;&#23551;&#21629;&#21487;&#24310;&#38271;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#38271;&#29983;&#31192;&#35776;&#12299;&#65288;&#30707;&#22825;&#22522;&#65289;</p>
<p></p>
<p>&#24120;&#23384;&#23433;&#38745;&#24515;&#65292;&#24120;&#23384;&#27491;&#24120;&#24515;&#65307;</p>
<p></p>
<p>&#24120;&#23384;&#27426;&#21916;&#24515;&#65292;&#24120;&#23384;&#33391;&#21892;&#24515;&#65307;</p>
<p></p>
<p>&#24120;&#23384;&#21644;&#24742;&#24515;&#65292;&#24120;&#23384;&#23433;&#20048;&#24515;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24503;&#65292;&#19981;&#20165;&#26159;&#21476;&#22307;&#20808;&#36132;&#24378;&#35843;&#30340;&#26680;&#24515;&#37325;&#28857;&#65292;&#20063;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#20063;&#26159;&#38271;&#23551;&#30340;&#20445;&#38556;&#12290;&#19968;&#20010;&#24503;&#23383;&#65292;&#26080;&#27604;&#37325;&#35201;&#65281;&#35266;&#24515;&#26029;&#24565;&#23646;&#20110;&#25216;&#26415;&#23618;&#38754;&#65292;&#23454;&#25112;&#30340;&#26680;&#24515;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#20294;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#24517;&#23450;&#35201;&#21152;&#24378;&#24503;&#34892;&#30340;&#20462;&#20859;&#65292;&#21542;&#21017;&#24456;&#38590;&#36798;&#21040;&#39640;&#23618;&#27425;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#22240;&#20026;&#24503;&#34892;&#26377;&#20111;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25105;&#30475;&#21040;&#26576;&#21069;&#36744;&#20026;&#20102;&#20105;&#31532;&#19968;&#22312;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#35787;&#27585;&#19987;&#19994;&#25106;&#33394;&#65292;&#26576;&#21069;&#36744;&#20063;&#26159;&#23398;&#20315;&#30340;&#65292;&#19981;&#24212;&#35813;&#36825;&#26679;&#65292;&#23398;&#20315;&#21313;&#20960;&#24180;&#65292;&#23241;&#22930;&#24515;&#12289;&#21517;&#21033;&#24515;&#36824;&#26159;&#36825;&#20040;&#37325;&#65292;&#36825;&#26159;&#19981;&#24212;&#35813;&#30340;&#65292;&#20026;&#20102;&#20105;&#31532;&#19968;&#32780;&#35787;&#27585;&#21035;&#20154;&#65292;&#26356;&#26159;&#19981;&#24212;&#35813;&#65292;&#37027;&#20301;&#21069;&#36744;&#30495;&#30340;&#35201;&#35748;&#30495;&#21453;&#30465;&#19968;&#19979;&#20102;&#65292;&#33258;&#31169;&#29421;&#38552;&#30340;&#20154;&#26368;&#32456;&#23475;&#20102;&#33258;&#24049;&#12290;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#24212;&#35813;&#20114;&#30456;&#25903;&#25345;&#65292;&#20114;&#30456;&#23562;&#37325;&#65292;&#19981;&#35201;&#20105;&#31532;&#19968;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#30495;&#27491;&#26377;&#24503;&#34892;&#30340;&#20154;&#26159;&#19981;&#20250;&#20105;&#31532;&#19968;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#26696;&#20363;&#65306;&#25105;&#24120;&#22256;&#25200;&#65292;&#20026;&#21861;&#25105;&#27599;&#22825;&#24456;&#26089;&#36215;&#24202;&#25308;&#20315;&#65292;&#20960;&#20046;&#19981;&#29609;&#28216;&#25103;&#65292;&#24456;&#23569;&#19978;&#32593;&#29100;&#22812;&#65292;&#21162;&#21147;&#24037;&#20316;&#27599;&#22825;&#25918;&#29983;&#65292;&#29992;&#24515;&#34892;&#21892;&#65292;&#23613;&#37327;&#21507;&#32032;&#65292;&#20294;&#20173;&#28982;&#26080;&#27861;&#25106;&#38500;&#37034;&#28139;&#65292;&#25105;&#19968;&#30452;&#22256;&#25200;&#30528;&#65292;&#30452;&#21040;&#26152;&#22825;&#30475;&#21040;&#24072;&#20804;&#32473;&#25105;&#21457;&#30340;&#19968;&#27573;&#35805;&#65292;&#24847;&#24605;&#26159;&#21738;&#24597;&#20320;&#26085;&#35838;&#20570;&#24471;&#24456;&#26834;&#65292;&#27599;&#22825;&#25345;&#35829;&#19977;&#19975;&#65292;&#22825;&#22825;&#38203;&#28860;&#22235;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#34892;&#21892;&#24110;&#21161;&#19968;&#19975;&#20010;&#20154;&#12290;&#22914;&#26524;&#32487;&#32493;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#65292;&#24515;&#19981;&#24178;&#20928;&#65292;&#19981;&#33021;&#21450;&#26102;&#26029;&#24847;&#28139;&#37034;&#24565;&#65292;&#32780;&#26159;&#38543;&#37034;&#24565;&#38543;&#19994;&#21147;&#65292;&#37027;&#19968;&#20999;&#21162;&#21147;&#37117;&#24402;&#20110;&#38646;&#65292;&#26089;&#26202;&#36824;&#20250;&#30772;&#25106;&#12290;&#35753;&#25105;&#37261;&#37264;&#28748;&#39030;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65292;&#23613;&#31649;&#26085;&#35838;&#20570;&#24471;&#24456;&#22909;&#65292;&#20294;&#36824;&#26159;&#26080;&#27861;&#25106;&#38500;&#37034;&#28139;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#23601;&#31639;&#27599;&#22825;&#25345;&#35829;&#19977;&#19975;&#65292;&#24403;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#38500;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#30772;&#65281;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#20040;&#24378;&#35843;&#23454;&#25112;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#23558;&#22833;&#36133;&#65281;&#24517;&#39035;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#35201;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#65292;&#24403;&#24847;&#28139;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#35201;&#21450;&#26102;&#26029;&#38500;&#12290;&#25106;&#33394;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#26085;&#35838;&#19978;&#65292;&#19981;&#33021;&#20809;&#27880;&#37325;&#34920;&#38754;&#24418;&#24335;&#65292;&#24517;&#39035;&#35201;&#26377;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#25106;&#33394;&#30340;&#26412;&#36136;&#26159;&#20462;&#24515;&#65292;&#37325;&#24515;&#24212;&#35813;&#25918;&#22312;&#20462;&#24515;&#19978;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#22914;&#26524;&#25226;&#37325;&#24515;&#25918;&#22312;&#20462;&#36523;&#19978;&#32780;&#24573;&#35270;&#20462;&#24515;&#65292;&#37027;&#30495;&#26159;&#22823;&#38169;&#29305;&#38169;&#20102;&#12290;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#19968;&#33268;&#24378;&#35843;&#21644;&#25512;&#33616;&#30340;&#65292;&#22823;&#23478;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#23601;&#20250;&#30693;&#36947;&#35266;&#24515;&#26029;&#24565;&#26377;&#22810;&#20040;&#37325;&#35201;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#23454;&#25112;&#30340;&#21151;&#22827;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#30495;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#19968;&#27425;&#26410;&#30772;&#21644;&#39046;&#24735;&#35266;&#24515;&#26029;&#24565;&#26377;&#30528;&#33707;&#22823;&#30340;&#20851;&#31995;&#12290;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#20462;&#34892;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#21363;&#20351;&#24565;&#20315;&#25345;&#21650;&#20063;&#38656;&#35201;&#29992;&#20110;&#26029;&#24565;&#12290;&#21360;&#20809;&#22823;&#24072;&#26377;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#27741;&#29616;&#33021;&#24120;&#20197;&#22914;&#26469;&#19975;&#24503;&#27946;&#21517;&#26497;&#21147;&#25269;&#25239;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#33258;&#28165;&#20928;&#12290;&#8221;</p>
<p></p>
<p>&#22823;&#23478;&#23545;&#35266;&#24515;&#26029;&#24565;&#24212;&#35813;&#26377;&#21313;&#36275;&#30340;&#20449;&#24515;&#21644;&#22362;&#23450;&#30340;&#31435;&#22330;&#65292;&#19981;&#35201;&#38543;&#20415;&#21160;&#25671;&#12290;&#25106;&#33394;&#24503;&#34892;&#20026;&#22320;&#22522;&#65292;&#35266;&#24515;&#26029;&#24565;&#20026;&#23454;&#25112;&#26681;&#26412;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#23601;&#20250;&#22446;&#25481;&#65292;&#22240;&#20026;&#22320;&#22522;&#19981;&#31283;&#65292;&#24517;&#28982;&#22446;&#25481;&#12290;&#35266;&#24515;&#26029;&#24565;&#24046;&#65292;&#20063;&#24517;&#28982;&#22833;&#36133;&#65292;&#22240;&#20026;&#23454;&#25112;&#20915;&#23450;&#19968;&#20999;&#65281;&#23454;&#25112;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
