<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#25106;&#33394;&#26159;&#19968;&#20214;&#24456;&#37239;&#30340;&#20107;&#24773;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#26159;&#19968;&#20214;&#24456;&#37239;&#30340;&#20107;&#24773;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#19968;&#20214;&#20002;&#20154;&#30340;&#20107;&#24773;&#65292;&#25106;&#33394;&#20854;&#23454;&#26159;&#19968;&#20214;&#24456;&#37239;&#30340;&#20107;&#24773;&#65292;&#24180;&#36731;&#20154;&#37117;&#27604;&#36739;&#21916;&#27426;&#37239;&#65292;&#37239;&#21487;&#20197;&#34920;&#29616;&#22312;&#31359;&#34915;&#25171;&#25198;&#25110;&#32773;&#35328;&#34892;&#20030;&#27490;&#19978;&#65292;&#27599;&#20010;&#20154;&#23545;&#20110;&#37239;&#37117;&#26377;&#33258;&#24049;&#30340;&#23450;&#20041;&#21644;&#29702;&#35299;&#65292;&#22312;&#25105;&#32780;&#35328;&#65292;&#30495;&#27491;&#30340;&#37239;&#28304;&#33258;&#39640;&#36229;&#30340;&#26234;&#24935;&#65292;&#30495;&#27491;&#30340;&#37239;&#26159;&#26377;&#28145;&#24230;&#30340;&#65292;&#32477;&#23545;&#19981;&#26159;&#32932;&#27973;&#30340;&#12290;&#22312;&#25105;&#21313;&#20960;&#23681;&#26102;&#65292;&#20063;&#36861;&#26143;&#36807;&#65292;&#37027;&#26102;&#25105;&#35273;&#24471;&#27468;&#26143;&#24456;&#37239;&#65292;&#20182;&#20204;&#20195;&#34920;&#30528;&#28526;&#27969;&#65292;&#29616;&#22312;&#19977;&#21313;&#22810;&#23681;&#20102;&#65292;&#32463;&#36807;&#23681;&#26376;&#30340;&#27785;&#28096;&#21518;&#25165;&#21457;&#29616;&#65292;&#20854;&#23454;&#26368;&#37239;&#30340;&#20154;&#19981;&#26159;&#27468;&#26143;&#21644;&#24433;&#26143;&#65292;&#26368;&#37239;&#30340;&#20154;&#26159;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#27442;&#26395;&#21644;&#24773;&#32490;&#30340;&#20154;&#65281;&#26377;&#21407;&#21017;&#30340;&#20154;&#26368;&#37239;&#65292;&#26377;&#36947;&#24503;&#30340;&#20154;&#26368;&#37239;&#65292;&#26377;&#24213;&#32447;&#30340;&#20154;&#26368;&#37239;&#65281;&#25106;&#33394;&#30340;&#20154;&#24212;&#35813;&#26368;&#21463;&#20154;&#23562;&#25964;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#25298;&#32477;&#37034;&#28139;&#30340;&#20154;&#65292;&#26159;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;&#35828;&#21040;&#25106;&#33394;&#24456;&#22810;&#20154;&#37117;&#20250;&#35823;&#35299;&#65292;&#35273;&#24471;&#25106;&#33394;&#23601;&#26159;&#19981;&#39135;&#20154;&#38388;&#28895;&#28779;&#20102;&#65292;&#23601;&#26159;&#20986;&#23478;&#20102;&#65292;&#23601;&#26159;&#19981;&#21644;&#24322;&#24615;&#26469;&#24448;&#20102;&#65292;&#36825;&#26159;&#24456;&#22823;&#30340;&#35823;&#35299;&#12290;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#36807;&#19968;&#31181;&#27491;&#24120;&#30340;&#12289;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#26159;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#27814;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36824;&#26377;&#20160;&#20040;&#20570;&#19981;&#21040;&#30340;&#65311;&#25106;&#33394;&#30340;&#20154;&#29983;&#25165;&#26159;&#27491;&#24120;&#30340;&#20154;&#29983;&#65292;&#37034;&#28139;&#30340;&#20154;&#29983;&#23436;&#20840;&#23601;&#26159;&#40844;&#40842;&#21644;&#25197;&#26354;&#30340;&#65292;&#25106;&#33394;&#30340;&#20154;&#26368;&#33258;&#20449;&#12289;&#26368;&#22374;&#28982;&#12289;&#26368;&#37239;&#65281;&#22269;&#22806;&#24180;&#36731;&#20154;&#24403;&#20013;&#27969;&#34892;NOFAP&#65292;&#20182;&#20204;&#35273;&#24471;&#25106;&#33394;&#24456;cool&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#21035;&#20154;&#29378;&#25784;&#33258;&#27585;&#65292;&#32780;&#25105;&#20204;&#25106;&#33394;&#37325;&#29983;&#65292;&#36825;&#23601;&#36275;&#22815;&#37239;&#65281;&#30495;&#30340;&#26159;&#37239;&#27609;&#20102;&#65281;&#36824;&#27809;&#24320;&#22987;&#25106;&#33394;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;OUT&#20102;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#20445;&#31934;&#23646;&#20110;&#33021;&#37327;&#31649;&#29702;</p>
<p></p>
<p>&#20154;&#23601;&#26159;&#19968;&#20010;&#33021;&#37327;&#20307;&#65292;&#33021;&#37327;&#39640;&#65292;&#23601;&#19981;&#23481;&#26131;&#29983;&#30149;&#65292;&#33021;&#37327;&#20302;&#65292;&#23601;&#20250;&#26579;&#19978;&#21508;&#31181;&#30142;&#30149;&#12290;&#20013;&#21307;&#35762;&#31934;&#23569;&#21017;&#30149;&#65292;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292; &#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#26377;&#20113;&#65306;&#8220;&#20803;&#31934;&#22312;&#20307;&#65292;&#29369;&#26408;&#20043;&#26377;&#33026;&#65292;&#31070;&#20506;&#20043;&#22914;&#40060;&#24471;&#27700;&#65292;&#27668;&#20381;&#20043;&#22914;&#38654;&#35206;&#28170;&#12290;&#28982;&#27492;&#31934;&#26082;&#27844;&#20043;&#21518;&#65292;&#21017;&#30495;&#20307;&#24050;&#20111;&#65292;&#20803;&#24418;&#24050;&#37863;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#30693;&#20445;&#21868;&#65292;&#25152;&#29983;&#26377;&#38480;&#65292;&#25152;&#32791;&#26080;&#31351;&#65292;&#26410;&#33267;&#20013;&#24180;&#65292;&#20116;&#33039;&#34928;&#23613;&#65292;&#30334;&#33033;&#20465;&#26543;&#30691;&#12290;&#8221;&#21525;&#31062;&#26352;&#65306;&#8220;&#21868;&#31934;&#23452;&#21450;&#26089;&#65292;&#25509;&#21629;&#33707;&#25945;&#36831;&#12290;&#8221;&#20445;&#31934;&#35201;&#35776;&#65292;&#39318;&#22312;&#25106;&#28139;&#25106;&#28431;&#12290;&#39035;&#30693;&#31934;&#20026;&#21629;&#23453;&#65292;&#19981;&#21487;&#22916;&#27844;&#65292;&#27844;&#21363;&#25104;&#20667;&#36924;&#30691;&#65281;&#26377;&#19968;&#21477;&#21517;&#35328;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#8220;&#35201;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#23601;&#28385;&#36275;&#20182;&#30340;&#27442;&#26395;&#12290;&#8221;&#27442;&#26395;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#65292;&#22312;&#19968;&#27425;&#27425;&#30127;&#29378;&#25163;&#28139;&#20013;&#19981;&#26029;&#28040;&#32791;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#65292;&#21040;&#26368;&#21518;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#12290;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#27599;&#19968;&#27425;&#25163;&#28139;&#37117;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#31215;&#32047;&#21040;&#26368;&#21518;&#23601;&#26159;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#24456;&#22810;&#20154;&#22312;&#36830;&#32493;&#25163;&#28139;&#21518;&#37117;&#20250;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#24403;&#33021;&#37327;&#19979;&#38477;&#21040;&#19968;&#20010;&#20302;&#20540;&#65292;&#36523;&#20307;&#23601;&#21487;&#33021;&#20250;&#31361;&#28982;&#27515;&#26426;&#65292;&#26032;&#38395;&#20063;&#26377;&#25253;&#36947;&#22312;&#25163;&#28139;&#26102;&#25110;&#32773;&#25163;&#28139;&#21518;&#29469;&#27515;&#30340;&#65292;&#24456;&#22810;&#21160;&#29289;&#37117;&#20250;&#22312;&#20132;&#37197;&#21518;&#27515;&#20129;&#65292;&#22240;&#20026;&#27963;&#21629;&#30340;&#33021;&#37327;&#34987;&#23427;&#23556;&#25481;&#20102;&#65281;&#21160;&#29289;&#20132;&#37197;&#21518;&#27515;&#20129;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#8220;&#36830;&#32493;&#8221;&#65292;&#21160;&#29289;&#26159;&#36830;&#32493;&#20132;&#37197;&#21518;&#27515;&#20129;&#65292;&#20154;&#26159;&#36830;&#32493;&#25163;&#28139;&#21518;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#36830;&#32493;&#20004;&#23383;&#22826;&#29408;&#20102;&#65292;&#36830;&#32493;&#26377;&#20004;&#20010;&#21547;&#20041;&#65292;&#19968;&#26159;&#36830;&#32493;&#20004;&#27425;&#25110;&#32773;&#22810;&#27425;&#65292;&#25487;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#20877;&#26469;&#19968;&#27425;&#65292;&#36830;&#32493;&#29408;&#25487;&#20004;&#27425;&#65292;&#36523;&#20307;&#33021;&#37327;&#26292;&#33073;&#65292;&#24324;&#19981;&#22909;&#23601;&#25346;&#20102;&#65292;&#36830;&#32493;&#36824;&#26377;&#19968;&#20010;&#21547;&#20041;&#65292;&#23601;&#26159;&#36830;&#32493;&#25968;&#23567;&#26102;&#65292;&#36825;&#26679;&#28040;&#32791;&#20063;&#27604;&#36739;&#22823;&#65292;&#23601;&#20687;&#39532;&#25289;&#26494;&#19968;&#26679;&#65292;&#36305;&#39532;&#25289;&#26494;&#26102;&#29469;&#27515;&#30340;&#26032;&#38395;&#20063;&#27604;&#36739;&#22810;&#35265;&#65292;&#33021;&#37327;&#28040;&#32791;&#36807;&#22823;&#23601;&#20250;&#23548;&#33268;&#29469;&#27515;&#30340;&#21457;&#29983;&#12290;&#25163;&#28139;&#12289;&#24847;&#28139;&#37117;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#20219;&#20309;&#24615;&#34892;&#20026;&#37117;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#29100;&#22812;&#20037;&#22352;&#20063;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#19979;&#38477;&#21040;&#20020;&#30028;&#28857;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#21453;&#20043;&#65292;&#19981;&#25163;&#28139;&#65292;&#19981;&#24847;&#28139;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#33021;&#37327;&#20540;&#21448;&#20250;&#24930;&#24930;&#25552;&#21319;&#65292;&#24403;&#25552;&#21319;&#21040;&#19968;&#20010;&#39640;&#20540;&#65292;&#20320;&#23601;&#20250;&#33719;&#24471;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36523;&#24515;&#23601;&#20250;&#36827;&#20837;&#19968;&#31181;&#19981;&#21487;&#24605;&#35758;&#30340;&#29366;&#24577;&#12290;&#25106;&#33394;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#21315;&#19975;&#19981;&#21487;&#28389;&#25784;&#28389;&#27844;&#65292;&#38543;&#24847;&#31967;&#36427;&#21644;&#28010;&#36153;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#34581;&#21464;&#12289;&#19968;&#31181;&#25104;&#38271;&#12289;&#19968;&#31181;&#21382;&#32451;&#65292;&#19968;&#31181;&#36127;&#36131;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#34581;&#21464;&#65292;&#22914;&#30772;&#33575;&#25104;&#34678;&#65292;&#36864;&#25481;&#25152;&#26377;&#30340;&#40844;&#40842;&#19982;&#29477;&#29712;&#65292;&#37325;&#26032;&#22238;&#21040;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#26080;&#27604;&#21333;&#32431;&#32780;&#32654;&#22909;&#65307;&#25106;&#33394;&#26159;&#19968;&#31181;&#25104;&#38271;&#65292;&#22914;&#23665;&#38388;&#32736;&#31481;&#65292;&#19968;&#28857;&#28857;&#31215;&#32047;&#21521;&#19978;&#31361;&#30772;&#30340;&#33021;&#37327;&#65292;&#25298;&#32477;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#22362;&#23432;&#20869;&#24515;&#30340;&#32431;&#24230;&#65307;&#25106;&#33394;&#26159;&#19968;&#31181;&#21382;&#32451;&#65292;&#22914;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#65292;&#36890;&#36807;&#19981;&#26029;&#20462;&#24515;&#65292;&#23398;&#20250;&#25104;&#20026;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#19981;&#20877;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65307;&#25106;&#33394;&#26159;&#19968;&#31181;&#36127;&#36131;&#65292;&#26159;&#23545;&#33258;&#24049;&#36523;&#24515;&#20581;&#24247;&#30340;&#36127;&#36131;&#65292;&#19981;&#20877;&#31967;&#36427;&#33258;&#24049;&#65292;&#20063;&#26159;&#23545;&#23478;&#20154;&#30340;&#36127;&#36131;&#65292;&#23545;&#20197;&#21518;&#20154;&#29983;&#30340;&#36127;&#36131;&#12290;&#36890;&#36807;&#25106;&#33394;&#30340;&#27927;&#31036;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21464;&#24471;&#26356;&#20855;&#27491;&#33021;&#37327;&#20102;&#65292;&#20063;&#26356;&#32431;&#31929;&#20102;&#65292;&#20182;&#20204;&#23398;&#20250;&#20102;&#34892;&#21892;&#31215;&#24503;&#65292;&#20182;&#20204;&#20063;&#21464;&#24471;&#26356;&#21152;&#25104;&#29087;&#21644;&#29702;&#24615;&#20102;&#65292;&#20182;&#20204;&#30340;&#20869;&#24515;&#26356;&#21152;&#22374;&#28982;&#12289;&#26356;&#21152;&#20809;&#26126;&#30922;&#33853;&#12289;&#26356;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#20182;&#20204;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#21644;&#25104;&#23601;&#24863;&#65292;&#20182;&#20204;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#19981;&#24184;&#65292;&#20182;&#20204;&#25379;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20182;&#20204;&#30495;&#27491;&#33258;&#30001;&#20102;&#65292;&#23601;&#20687;&#19968;&#21482;&#21482;&#32701;&#32764;&#20016;&#28385;&#30340;&#38596;&#40560;&#65292;&#32753;&#32724;&#22312;&#26080;&#25784;&#30340;&#22825;&#31354;&#19979;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#39640;&#31471;&#21697;&#20301;</p>
<p></p>
<p>&#25104;&#21151;&#20154;&#22763;&#22522;&#26412;&#37117;&#24456;&#27880;&#37325;&#29983;&#27963;&#30340;&#21697;&#21619;&#65292;&#20182;&#20204;&#24076;&#26395;&#36807;&#19968;&#31181;&#39640;&#31471;&#21697;&#20301;&#30340;&#29983;&#27963;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#39640;&#21697;&#20301;&#23601;&#26469;&#33258;&#20110;&#24515;&#28789;&#30340;&#39640;&#32431;&#24230;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#20102;&#39640;&#32431;&#24230;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#31934;&#31070;&#19990;&#30028;&#30340;&#39640;&#22937;&#22659;&#30028;&#32477;&#19981;&#26159;&#20219;&#20309;&#22882;&#20360;&#21697;&#25152;&#33021;&#27604;&#25311;&#30340;&#12290;&#25163;&#28139;&#24694;&#20064;&#20250;&#30772;&#22351;&#25481;&#29983;&#27963;&#30340;&#32654;&#24863;&#65292;&#35753;&#20320;&#21464;&#24471;&#19979;&#27969;&#65292;&#35753;&#20320;&#30340;&#24515;&#28789;&#19990;&#30028;&#29369;&#22914;&#19979;&#27700;&#27807;&#65292;&#24403;&#20320;&#32942;&#33039;&#40844;&#40842;&#20102;&#65292;&#30171;&#33510;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#65292;&#22240;&#20026;&#20302;&#32431;&#24230;&#23545;&#24212;&#30340;&#23601;&#26159;&#26080;&#37327;&#30340;&#30171;&#33510;&#25240;&#30952;&#12290;&#22914;&#26524;&#24819;&#36807;&#19968;&#31181;&#30495;&#27491;&#39640;&#31471;&#21697;&#20301;&#30340;&#29983;&#27963;&#65292;&#37027;&#23601;&#24517;&#39035;&#25106;&#33394;&#20462;&#21892;&#65292;&#24403;&#20320;&#24674;&#22797;&#20102;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#21040;&#26102;&#20505;&#24182;&#19981;&#38656;&#35201;&#20160;&#20040;&#21517;&#34920;&#21644;&#21326;&#36149;&#30340;&#34915;&#26381;&#65292;&#24448;&#37027;&#19968;&#31449;&#65292;&#20320;&#33258;&#28982;&#20250;&#25955;&#21457;&#20986;&#19982;&#20247;&#19981;&#21516;&#30340;&#32431;&#20928;&#20809;&#24425;&#21644;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#27668;&#22330;&#65292;&#19981;&#31649;&#20320;&#36208;&#21040;&#21738;&#37324;&#65292;&#36824;&#27809;&#24320;&#21475;&#65292;&#23545;&#26041;&#23601;&#20250;&#34987;&#20320;&#36825;&#32929;&#20955;&#28982;&#27491;&#27668;&#25152;&#25240;&#26381;&#12290;&#20320;&#24182;&#19981;&#38656;&#35201;&#24320;&#36229;&#36305;&#65292;&#22240;&#20026;&#20320;&#30340;&#24515;&#28789;&#29366;&#24577;&#23601;&#26159;&#36229;&#36305;&#65292;&#20320;&#24182;&#19981;&#38656;&#35201;&#29992;&#21517;&#36149;&#30340;&#30007;&#22763;&#39321;&#27700;&#65292;&#22240;&#20026;&#20320;&#27985;&#36523;&#25955;&#21457;&#30528;&#25106;&#23450;&#30495;&#39321;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#29579;&#32773;&#20043;&#39321;&#65292;&#28789;&#39746;&#20043;&#39321;&#65281;&#35753;&#25105;&#20204;&#20248;&#38597;&#32431;&#20928;&#22320;&#27963;&#30528;&#65292;&#20309;&#24517;&#37034;&#28139;&#65311;&#20309;&#33510;&#37034;&#28139;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;</p>
<p></p>
<p>&#25105;&#25106;&#25925;&#25105;&#22312;&#65292;&#25105;&#25106;&#33394;&#25105;&#24555;&#20048;&#65292;&#20182;&#20204;&#24819;&#25784;&#23601;&#35753;&#20182;&#20204;&#25784;&#21435;&#21543;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#36824;&#33258;&#20197;&#20026;&#24456;&#23545;&#65292;&#26368;&#32456;&#30151;&#29366;&#20250;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#12290;&#25105;&#20204;&#22240;&#20026;&#30475;&#21040;&#20102;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#25152;&#20197;&#25165;&#19981;&#20250;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#25105;&#20204;&#23398;&#20064;&#20102;&#20013;&#21307;&#30693;&#35782;&#65292;&#24182;&#19988;&#23545;&#30151;&#29366;&#28145;&#26377;&#20307;&#20250;&#65292;&#25152;&#20197;&#25165;&#28145;&#20999;&#22320;&#30693;&#36947;&#25163;&#28139;&#30340;&#21508;&#31181;&#21361;&#23475;&#12290;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#19968;&#31181;&#29983;&#27963;&#24577;&#24230;&#65292;&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#25163;&#28139;&#65292;&#25163;&#28139;&#33258;&#27585;&#23601;&#26159;&#20182;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#32780;&#25105;&#20204;&#28145;&#30693;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25152;&#20197;&#25105;&#20204;&#22362;&#20915;&#25106;&#38500;&#25163;&#28139;&#65281;&#20026;&#20160;&#20040;&#35201;&#25163;&#28139;&#65311;&#25163;&#28139;&#21448;&#19981;&#26159;&#24517;&#38656;&#21697;&#65292;&#19981;&#21507;&#39277;&#20250;&#27515;&#65292;&#19981;&#25163;&#28139;&#21487;&#20197;&#27963;&#24471;&#26356;&#22909;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20154;&#24799;&#28129;&#28982;&#26080;&#27442;&#65292;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;&#27442;&#20107;&#19968;&#20316;&#65292;&#25774;&#19977;&#28966;&#31934;&#27668;&#65292;&#20174;&#21629;&#38376;&#32780;&#27899;&#12290;&#8221;&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#21517;&#21307;&#24352;&#26223;&#23731;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#8221;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#26159;&#36523;&#20307;&#30340;&#23453;&#36125;&#65292;&#23682;&#21487;&#28389;&#25784;&#28389;&#27844;&#65311;&#26080;&#30693;&#30340;&#20154;&#26159;&#19981;&#25026;&#30340;&#65292;&#22240;&#20026;&#26080;&#30693;&#30340;&#20154;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#31561;&#20182;&#37266;&#24735;&#36807;&#26469;&#26102;&#65292;&#20063;&#35768;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25106;&#33394;&#30495;&#30340;&#26159;&#22826;&#26834;&#20102;&#65292;&#22826;&#29245;&#20102;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#25163;&#28139;&#25152;&#35859;&#30340;&#24555;&#24863;&#19982;&#20043;&#30456;&#27604;&#30495;&#30340;&#26159;&#24369;&#29190;&#20102;&#65292;&#23436;&#20840;&#27604;&#36739;&#19981;&#20102;&#12290;&#25509;&#35302;&#25106;&#33394;&#33267;&#20170;2&#24180;&#20102;&#65292;&#36825;&#20004;&#24180;&#35753;&#25105;&#24443;&#24213;&#22320;&#34581;&#21464;&#65292;&#25105;&#26356;&#21152;&#33258;&#20449;&#38451;&#20809;&#20102;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#25105;&#30495;&#27491;&#22320;&#30475;&#28165;&#26970;&#36825;&#20010;&#19990;&#30028;&#65292;&#36825;&#20010;&#19990;&#30028;&#26159;&#37027;&#20040;&#30340;&#32654;&#65292;&#22788;&#22788;&#20805;&#28385;&#20102;&#32654;&#65292;&#37027;&#26159;&#19968;&#31181;&#32431;&#31929;&#30340;&#22823;&#32654;&#12290;&#20197;&#21069;&#25105;&#30340;&#19990;&#30028;&#20805;&#28385;&#20102;&#28784;&#26263;&#22788;&#22788;&#37117;&#26159;&#19981;&#22914;&#24847;&#65292;&#29616;&#22312;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#25105;&#24863;&#35273;&#25105;&#20174;&#22320;&#29425;&#22238;&#21040;&#20102;&#22825;&#22530;&#12290;&#36825;&#19968;&#28857;&#20063;&#19981;&#22840;&#24352;&#65292;&#36825;&#26159;&#25105;&#33258;&#24049;&#30340;&#30495;&#23454;&#24863;&#21463;&#65292;&#25105;&#22312;&#36825;&#37324;&#20445;&#35777;&#25105;&#35828;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#26159;&#30495;&#30340;&#12290;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#24351;&#22362;&#25345;&#25106;&#33394;&#65292;&#33021;&#25509;&#35302;&#25106;&#33394;&#21543;&#21487;&#20197;&#35828;&#26159;&#20320;&#26368;&#22823;&#31119;&#25253;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#31569;&#24314;&#19968;&#20010;&#20805;&#28385;&#27491;&#27668;&#30340;&#31070;&#24030;&#65281;&#21152;&#27833;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#30340;&#29245;&#19981;&#26159;&#37027;&#20960;&#31186;&#24555;&#24863;&#21487;&#20197;&#27604;&#25311;&#30340;&#65292;&#36825;&#26159;&#28789;&#39746;&#30340;&#39640;&#39057;&#25391;&#21160;&#65292;&#26159;&#39640;&#32423;&#30340;&#22823;&#29245;&#65281;&#25163;&#28139;&#26159;&#20302;&#32423;&#30340;&#29245;&#65292;&#34502;&#21507;&#23630;&#30340;&#29245;&#65292;&#8220;&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#12290;&#8221; &#26234;&#32773;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#26469;&#33258;&#20110;&#23815;&#39640;&#30340;&#21892;&#24503;&#65292;&#22240;&#20026;&#32431;&#20928;&#21644;&#21892;&#33391;&#26159;&#39640;&#39057;&#65292;&#37034;&#24565;&#26159;&#36127;&#38754;&#20302;&#39057;&#65292;&#36127;&#38754;&#20302;&#39057;&#24517;&#28982;&#20250;&#23548;&#33268;&#28784;&#26263;&#12289;&#27785;&#37325;&#21644;&#30171;&#33510;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;&#23431;&#23449;&#20013;&#30340;&#19968;&#20999;&#37117;&#26377;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#20154;&#29983;&#30340;&#31192;&#23494;&#22312;&#20110;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#23567;&#21040;&#31890;&#23376;&#65292;&#22823;&#21040;&#25972;&#20010;&#23431;&#23449;&#65292;&#19975;&#29289;&#37117;&#22312;&#25391;&#21160;&#20043;&#20013;&#12290;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#33258;&#28982;&#20250;&#21040;&#26469;&#12290;&#24403;&#25105;&#20204;&#23558;&#33258;&#24049;&#25552;&#21319;&#21040;&#19968;&#20010;&#36739;&#39640;&#30340;&#25391;&#21160;&#39057;&#29575;&#20043;&#26102;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#31070;&#22307;&#12289;&#24494;&#22937;&#19982;&#21916;&#24742;&#12290;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#21644;&#34892;&#21892;&#31215;&#24503;&#65281;&#22312;&#19968;&#20010;&#33258;&#28982;&#32654;&#26223;&#30340;&#22320;&#26041;&#24863;&#21463;&#21040;&#30340;&#25391;&#21160;&#65292;&#19982;&#22312;&#19968;&#20010;&#32942;&#33039;&#12289;&#21463;&#27745;&#26579;&#30340;&#22320;&#26041;&#25152;&#24863;&#21463;&#21040;&#30340;&#25391;&#21160;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#29420;&#29305;&#30340;&#25391;&#21160;&#65292;&#24515;&#28789;&#32431;&#20928;&#30340;&#20154;&#65292;&#20250;&#35753;&#20154;&#24863;&#21040;&#21916;&#24742;&#19982;&#32654;&#22909;&#65292;&#30475;&#30475;&#23401;&#23376;&#23601;&#30693;&#36947;&#20102;&#65307;&#24515;&#28789;&#32942;&#33039;&#30340;&#20154;&#65292;&#20250;&#35753;&#20154;&#24863;&#21040;&#21388;&#24694;&#21644;&#24694;&#24515;&#65292;&#21482;&#24819;&#36828;&#31163;&#12290;&#39640;&#39057;&#29575;&#23545;&#24212;&#30340;&#23601;&#26159;&#36731;&#30408;&#12289;&#32654;&#22909;&#21644;&#21916;&#24742;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#19981;&#26159;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#26377;&#35273;&#24735;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#24456;&#24555;&#23601;&#33021;&#21457;&#29616;&#20004;&#32773;&#20043;&#38388;&#30340;&#24040;&#22823;&#21306;&#21035;&#65292;&#24555;&#24863;&#19981;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#39640;&#39057;&#29575;&#26159;&#19968;&#20010;&#31070;&#22855;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#22235;&#23681;&#23401;&#23376;&#30475;&#19990;&#30028;&#65292;&#20805;&#28385;&#20102;&#31070;&#22855;&#65292;&#24863;&#35273;&#19990;&#30028;&#37027;&#20040;&#32654;&#65292;&#37027;&#20040;&#19981;&#21487;&#24605;&#35758;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#29983;&#27963;&#20013;&#20174;&#19981;&#32570;&#23569;&#32654;&#65292;&#32780;&#26159;&#32570;&#23569;&#21457;&#29616;&#32654;&#30340;&#30524;&#30555;&#12290;&#8221;&#25105;&#35201;&#35828;&#30340;&#26159;&#65306;&#8220;&#30495;&#27491;&#32570;&#23569;&#30340;&#26159;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24515;&#28789;&#32431;&#20928;&#20102;&#65292;&#33258;&#28982;&#21457;&#29616;&#32654;&#12290;&#8221;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#21040;220&#22825;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#33258;&#24049;&#27985;&#36523;&#26159;&#32966;&#65292;&#20869;&#24515;&#20013;&#24635;&#26159;&#20805;&#28385;&#19968;&#32929;&#33521;&#38596;&#35946;&#27668;&#21644;&#29579;&#32773;&#38712;&#27668;&#65292;&#26007;&#24535;&#20063;&#24456;&#24378;&#20102;&#12290;&#20197;&#21069;&#37034;&#28139;&#26102;&#20174;&#26410;&#26377;&#36807;&#36825;&#31181;&#27668;&#27010;&#12290;&#36825;&#31181;&#29579;&#32773;&#27668;&#27010;&#25165;&#31639;&#26159;&#30495;&#27491;&#30340;&#38081;&#34880;&#30007;&#23376;&#27668;&#27010;&#65281;&#8221;&#26377;&#20102;&#36825;&#31181;&#27668;&#27010;&#21644;&#26007;&#24535;&#65292;&#23601;&#33021;&#20570;&#25104;&#22823;&#20107;&#65292;&#30495;&#27491;&#30340;&#25106;&#32773;&#65292;&#27668;&#21534;&#19975;&#37324;&#22914;&#34382;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#19977;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#8220;&#29616;&#22312;&#27599;&#22825;&#25105;&#36807;&#24471;&#29305;&#21035;&#23433;&#23425;&#65292;&#20687;&#23567;&#26102;&#20505;&#19968;&#26679;&#12290;&#33298;&#26381;&#30340;&#34915;&#26381;&#20250;&#35753;&#25105;&#24555;&#20048;&#65292;&#34013;&#22825;&#30333;&#20113;&#20250;&#35753;&#25105;&#24555;&#20048;&#65292;&#40479;&#21483;&#22768;&#20250;&#35753;&#25105;&#24841;&#24742;&#65292;&#36825;&#25110;&#35768;&#23601;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#21543;&#12290;&#25163;&#28139;&#26102;&#25105;&#26080;&#26102;&#26080;&#21051;&#19981;&#30171;&#33510;&#65292;&#36208;&#22312;&#22823;&#34903;&#19978;&#27809;&#26469;&#30001;&#30340;&#24656;&#24807;&#65292;&#19981;&#25954;&#21644;&#21035;&#20154;&#36215;&#20914;&#31361;&#65292;&#19981;&#25954;&#21644;&#22899;&#29983;&#35828;&#35805;&#65292;&#34987;&#38500;&#20102;&#23478;&#20154;&#30340;&#25152;&#26377;&#20154;&#23244;&#24323;&#12290;&#8221;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23433;&#23425;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#20869;&#24515;&#30340;&#23433;&#23425;&#19982;&#32654;&#22909;&#65292;&#22810;&#20040;&#20037;&#36829;&#30340;&#24863;&#21463;&#12290;&#33258;&#24049;&#20250;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#65292;&#36825;&#31181;&#24863;&#21463;&#22312;&#25163;&#28139;&#21518;&#23601;&#22833;&#21435;&#20102;&#65292;&#25106;&#33394;&#21518;&#21448;&#25214;&#22238;&#26469;&#20102;&#12290;&#25163;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#25784;&#32773;&#30340;&#20869;&#24515;&#26159;&#24456;&#30171;&#33510;&#30340;&#65292;&#22240;&#20026;&#32958;&#31934;&#32791;&#25439;&#20102;&#65292;&#36127;&#33021;&#37327;&#21464;&#37325;&#20102;&#65292;&#33258;&#28982;&#20250;&#24863;&#21040;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#8220;&#25106;&#33394;&#20043;&#21518;&#25972;&#20010;&#20154;&#26159;&#21313;&#36275;&#30340;&#22823;&#29245;&#65292;&#27491;&#33021;&#37327;&#29190;&#26842;&#65292;&#24515;&#28789;&#32463;&#36807;&#27927;&#28068;&#65292;&#37325;&#26032;&#21464;&#24471;&#32431;&#31929;&#21644;&#23433;&#23425;&#65292;&#30475;&#21040;&#20160;&#20040;&#19996;&#35199;&#33707;&#21517;&#24819;&#31505;&#65292;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#32654;&#22909;&#65281;&#8221;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21313;&#36275;&#30340;&#22823;&#29245;&#65281;&#36825;&#20116;&#20010;&#23383;&#24418;&#23481;&#24471;&#24456;&#36148;&#20999;&#65281;&#19981;&#25106;&#33394;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#26377;&#22810;&#29245;&#65281;&#32431;&#31929;&#12289;&#23433;&#23425;&#12289;&#32654;&#22909;&#12289;&#24841;&#24742;&#65292;&#30475;&#21040;&#20160;&#20040;&#19996;&#35199;&#33707;&#21517;&#24819;&#31505;&#65307;&#25163;&#28139;&#26102;&#26399;&#65292;&#30475;&#21040;&#20160;&#20040;&#19996;&#35199;&#37117;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#20869;&#24515;&#33707;&#21517;&#28902;&#36481;&#65292;&#20805;&#28385;&#21972;&#24680;&#21644;&#24656;&#24807;&#65292;&#30495;&#30340;&#26159;&#19968;&#20010;&#22825;&#22530;&#19968;&#20010;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#8220;&#25106;382&#22825;&#65292;&#26089;&#19978;&#36215;&#26469;&#30340;&#24863;&#35273;&#25972;&#20010;&#19981;&#19968;&#26679;&#20102;&#12290;&#24179;&#38745;&#65292;&#23433;&#35814;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#19981;&#21487;&#38459;&#25377;&#12290;&#25152;&#26377;&#20107;&#37117;hold&#20303;&#12290;&#8221;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#21518;&#26089;&#19978;&#36215;&#19981;&#26469;&#65292;&#24863;&#35273;&#30561;&#19981;&#22815;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#25106;&#33394;&#21518;&#36523;&#24515;&#24863;&#35273;&#25972;&#20010;&#19981;&#19968;&#26679;&#65292;&#23601;&#20687;&#20805;&#28385;&#30005;&#19968;&#26679;&#65292;&#26377;&#30528;&#38596;&#21402;&#28558;&#28227;&#30340;&#33021;&#37327;&#65292;&#21363;&#20351;&#23398;&#20064;&#24037;&#20316;&#19968;&#22825;&#65292;&#20063;&#19981;&#24863;&#35273;&#32047;&#65292;&#31934;&#21147;&#20687;&#24320;&#20102;&#25346;&#19968;&#26679;&#65292;&#21183;&#19981;&#21487;&#25377;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25106;&#33394;&#20004;&#24180;&#38646;&#19971;&#20010;&#26376;&#65292;&#25105;&#30340;&#20154;&#29983;&#26377;&#20102;&#22826;&#22810;&#30340;&#25913;&#21464;&#65292;&#24456;&#32654;&#22937;&#24456;&#33298;&#26381;&#65292;&#33041;&#23376;&#36716;&#36895;&#24555;&#20102;&#65292;&#22788;&#29702;&#20449;&#24687;&#30340;&#33021;&#21147;&#20063;&#25552;&#39640;&#20102;&#12290;&#21069;&#38453;&#23376;&#22238;&#23478;&#24403;&#25105;&#31471;&#30528;&#22920;&#22920;&#29100;&#30340;&#27748;&#26102;&#65292;&#40763;&#23376;&#37324;&#38395;&#21040;&#30340;&#38500;&#20102;&#21619;&#36947;&#65292;&#36824;&#26377;&#19968;&#31181;&#21482;&#33021;&#24847;&#20250;&#30340;&#24863;&#35273;&#65292;&#19968;&#31181;&#20037;&#36829;&#20102;&#30340;&#20223;&#20315;&#21448;&#22238;&#21040;&#20799;&#26102;&#20581;&#24247;&#30340;&#24863;&#35273;&#65292;&#24515;&#37324;&#26377;&#19968;&#31181;&#22374;&#28982;&#30340;&#21916;&#24742;&#21644;&#24863;&#21160;&#65292;&#20026;&#33258;&#24049;&#32780;&#24863;&#21160;&#65292;&#20063;&#20026;&#29238;&#27597;&#30340;&#20184;&#20986;&#24863;&#21160;&#65281;&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#35874;&#35874;&#25106;&#33394;&#21543;&#21644;&#21543;&#21451;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#23567;&#30707;&#20180;dream&#8221;&#30340;&#21453;&#39304;&#65292;&#20182;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20182;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#21916;&#24742;&#12289;&#24863;&#21160;&#21644;&#32654;&#22909;&#12290;&#21069;&#20960;&#22825;&#30475;&#30340;&#19968;&#31687;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#26377;&#19968;&#20010;&#21361;&#23475;&#25552;&#24471;&#24456;&#22909;&#65292;&#37027;&#23601;&#26159;&#65306;Harm to the Soul&#65288;&#23545;&#28789;&#39746;&#30340;&#20260;&#23475;&#65289;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#26159;&#23545;&#32431;&#27905;&#32780;&#39640;&#36149;&#30340;&#28789;&#39746;&#30340;&#20260;&#23475;&#65281;&#27599;&#20010;&#20154;&#29983;&#19979;&#26469;&#37117;&#26159;&#37027;&#20040;&#32431;&#30495;&#26080;&#37034;&#65292;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#32654;&#22909;&#21644;&#39640;&#36149;&#65292;&#23401;&#23376;&#29983;&#27963;&#22312;&#32431;&#20928;&#30340;&#22855;&#36857;&#37324;&#65292;&#27599;&#19968;&#22825;&#37117;&#26159;&#37027;&#20040;&#21916;&#24742;&#21644;&#24320;&#24515;&#65292;&#30475;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#31070;&#22855;&#65292;&#36827;&#20837;&#21457;&#32946;&#26399;&#24320;&#22987;&#25784;&#31649;&#20102;&#65292;&#20174;&#22855;&#36857;&#19990;&#30028;&#36300;&#33853;&#20102;&#65292;&#36825;&#26159;&#24515;&#28789;&#32431;&#24230;&#30340;&#19979;&#38477;&#65292;&#36825;&#31181;&#19979;&#38477;&#30340;&#21518;&#26524;&#20854;&#23454;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#22307;&#36132;&#35828;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#37325;&#26032;&#22238;&#21040;&#37027;&#31181;&#32654;&#22909;&#32431;&#20928;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#21482;&#26377;&#22238;&#21040;&#37027;&#31181;&#29366;&#24577;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#21542;&#21017;&#26080;&#35770;&#25784;&#22810;&#23569;&#27425;&#65292;&#37117;&#26080;&#27861;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#23567;&#26102;&#20505;&#20320;&#30475;&#30340;&#26159;&#21160;&#30011;&#29255;&#65292;&#38271;&#22823;&#20102;&#20320;&#24320;&#22987;&#30475;&#40644;&#29255;&#65292;&#20320;&#24320;&#22987;&#36807;&#19968;&#31181;&#38544;&#31192;&#32780;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#36825;&#31181;&#19981;&#26029;&#25487;&#31354;&#36523;&#20307;&#33021;&#37327;&#30340;&#24694;&#20064;&#27491;&#22312;&#25226;&#20320;&#24341;&#20837;&#30171;&#33510;&#30340;&#28145;&#28170;&#65292;&#32780;&#20320;&#36824;&#27985;&#28982;&#19981;&#30693;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#20102;&#25165;&#31361;&#28982;&#37266;&#24735;&#12290;&#25784;&#31649;&#30340;&#29245;&#26159;&#20197;&#32791;&#25439;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#24754;&#24808;&#30340;&#65292;&#32780;&#25106;&#33394;&#20859;&#29983;&#21017;&#26159;&#22312;&#31215;&#32047;&#33021;&#37327;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#21040;&#26102;&#20307;&#20250;&#21040;&#30340;&#29245;&#21644;&#25784;&#31649;&#30340;&#24555;&#24863;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65292;&#20320;&#30340;&#28789;&#39746;&#20250;&#21464;&#24471;&#36731;&#30408;&#32780;&#21916;&#24742;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#26032;&#29983;&#20799;&#19968;&#33324;&#65292;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#32431;&#20928;&#30340;&#22855;&#36857;&#37324;&#12290;&#25106;&#33394;&#21487;&#20197;&#32473;&#20320;&#31532;&#20108;&#27425;&#31461;&#24180;&#65292;&#21487;&#20197;&#35753;&#20320;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#25106;&#33394;&#24102;&#26469;&#30340;&#32654;&#22909;&#24863;&#35273;&#26159;&#37027;&#20040;&#21051;&#39592;&#38125;&#24515;&#12290;&#24456;&#22810;&#20154;&#37117;&#24576;&#24565;&#31461;&#24180;&#30340;&#32654;&#22909;&#65292;&#31532;&#19968;&#27425;&#31461;&#24180;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#32780;&#31532;&#20108;&#27425;&#31461;&#24180;&#26159;&#22312;&#25106;&#33394;&#21518;&#24320;&#22987;&#30340;&#65292;&#36825;&#27425;&#31461;&#24180;&#20320;&#25165;&#24320;&#22987;&#30495;&#27491;&#21697;&#21619;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#31532;&#19968;&#27425;&#31461;&#24180;&#27605;&#31455;&#24180;&#32426;&#23578;&#23567;&#65292;&#25077;&#25077;&#25026;&#25026;&#30340;&#65292;&#31532;&#20108;&#27425;&#31461;&#24180;&#20320;&#25165;&#30495;&#27491;&#25026;&#24471;&#36825;&#31181;&#32431;&#20928;&#32654;&#22909;&#30340;&#29645;&#36149;&#12290;&#22307;&#36132;&#37117;&#21916;&#27426;&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#34429;&#28982;&#20182;&#20204;&#26377;&#30528;&#25104;&#20154;&#30340;&#22806;&#34920;&#65292;&#20294;&#21364;&#26377;&#30528;&#23401;&#23376;&#19968;&#26679;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#20182;&#20204;&#22788;&#22312;&#31532;&#20108;&#27425;&#31461;&#24180;&#12290;&#32769;&#23376;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#20013;&#19977;&#27425;&#25552;&#21040;&#8220;&#23156;&#20799;&#8221;&#65306;&#8220;&#19987;&#27668;&#33268;&#26580;&#65292;&#33021;&#23156;&#20799;&#20046;&#8221;&#65307;&#8220;&#25105;&#29420;&#27850;&#20846;&#65292;&#20854;&#26410;&#20806;&#65292;&#22914;&#23156;&#20799;&#20043;&#26410;&#23401;&#8221;&#65307;&#8220;&#30693;&#20854;&#38596;&#65292;&#23432;&#20854;&#38604;&#65292;&#20026;&#22825;&#19979;&#28330;&#12290;&#20026;&#22825;&#19979;&#28330;&#65292;&#24120;&#24503;&#19981;&#31163;&#65292;&#22797;&#24402;&#20110;&#23156;&#20799;&#12290;&#8221;&#22914;&#20309;&#22797;&#24402;&#20110;&#23156;&#20799;&#21602;&#65311;&#37027;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#36523;&#20307;&#19981;&#21487;&#33021;&#32553;&#22238;&#23156;&#20799;&#65292;&#20294;&#26159;&#24515;&#28789;&#21487;&#20197;&#21644;&#23156;&#20799;&#19968;&#26679;&#32431;&#20928;&#65292;&#24403;&#20320;&#30340;&#24515;&#28789;&#21464;&#24471;&#26497;&#20854;&#32431;&#20928;&#20102;&#65292;&#21040;&#26102;&#20320;&#23601;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
