<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#35273;&#30693;&#21147;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#35273;&#30693;&#21147;&#65281;</p>
<p></p>
<p>&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#23601;&#26159;&#19968;&#31181;&#35273;&#30693;&#21147;&#65292;&#23601;&#20687;&#19968;&#20010;&#21191;&#32773;&#38543;&#26102;&#25343;&#30528;&#23453;&#21073;&#19968;&#26679;&#65292;&#38543;&#26102;&#20445;&#25345;&#35686;&#35273;&#65292;&#36138;&#24515;&#31561;&#28902;&#24700;&#19968;&#29983;&#36215;&#26102;&#65292;&#23601;&#33021;&#31435;&#21051;&#29992;&#27491;&#30693;&#12289;&#27491;&#24565;&#30340;&#23453;&#21073;&#65292;&#23558;&#23427;&#26025;&#26029;&#12290;&#8221;&#26029;&#24565;&#38656;&#35201;&#35686;&#35273;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35273;&#30693;&#65292;&#38543;&#26102;&#20934;&#22791;&#25112;&#26007;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#39532;&#19978;&#26025;&#26029;&#12290;&#35686;&#24789;&#21644;&#35686;&#35273;&#20063;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#65292;&#31245;&#19981;&#35686;&#35273;&#65292;&#23601;&#21487;&#33021;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#65292;&#37027;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#31245;&#19981;&#27880;&#24847;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#25152;&#20197;&#35201;&#38203;&#28860;&#20986;&#24378;&#22823;&#30340;&#35273;&#30693;&#21147;&#65292;&#38543;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#38543;&#26102;&#20934;&#22791;&#25112;&#26007;&#65281;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20170;&#22825;&#19979;&#21320;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#24565;&#22836;&#26377;&#22810;&#29408;&#65281;&#19979;&#21320;&#19968;&#20010;&#24565;&#22836;&#65292;&#36319;&#20102;&#19968;&#23567;&#20250;&#65292;&#39532;&#19978;&#35273;&#23519;&#21040;&#20102;&#36214;&#24555;&#20986;&#26469;&#65292;&#20294;&#25105;&#20173;&#28982;&#33021;&#24863;&#35273;&#21040;&#23427;&#30340;&#25289;&#21147;&#24456;&#24378;&#65292;&#22909;&#20687;&#19968;&#20010;&#20154;&#20351;&#21170;&#25226;&#25105;&#24448;&#22353;&#37324;&#25289;&#19968;&#26679;&#65292;&#22826;&#29408;&#20102;&#65281;&#8221;&#36319;&#20102;&#19968;&#23567;&#20250;&#65292;&#24050;&#32463;&#26202;&#20102;&#65292;&#23454;&#25112;&#26102;&#19981;&#33021;&#36319;&#24565;&#65292;&#36319;&#24565;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#24565;&#22836;&#30340;&#25289;&#21147;&#26159;&#38750;&#24120;&#24378;&#30340;&#65292;&#19968;&#36319;&#24565;&#22836;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#22826;&#25797;&#38271;&#32534;&#25925;&#20107;&#20102;&#65292;&#19968;&#36319;&#22270;&#20687;&#23601;&#26159;&#19968;&#37096;&#23567;&#30005;&#24433;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#12290;&#23454;&#25112;&#26102;&#21453;&#24212;&#35201;&#24555;&#65292;&#26029;&#24565;&#35201;&#29408;&#65281;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26377;&#26102;&#22270;&#29255;&#21644;&#24578;&#24703;&#20250;&#19968;&#36215;&#36827;&#25915;&#65292;&#24515;&#39764;&#36824;&#20250;&#24578;&#24703;&#20320;&#22238;&#24518;&#20197;&#21069;&#37027;&#31181;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#30340;&#22330;&#26223;&#12290;&#8221;&#24578;&#24703;&#26159;&#24515;&#39764;&#24120;&#35265;&#30340;&#22871;&#36335;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#22312;&#33041;&#28023;&#20013;&#21149;&#20320;&#19968;&#26679;&#65292;&#23545;&#20110;&#36825;&#31181;&#22871;&#36335;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#22362;&#20915;&#19981;&#21548;&#20449;&#12290;&#24578;&#24703;&#20320;&#22238;&#24518;&#65292;&#36825;&#26159;&#38750;&#24120;&#38452;&#38505;&#30340;&#22871;&#36335;&#65292;&#19968;&#22238;&#24518;&#37027;&#31181;&#35825;&#24785;&#30340;&#22330;&#26223;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#24515;&#39764;&#22826;&#29409;&#29502;&#20102;&#65292;&#19968;&#23450;&#35201;&#20005;&#38450;&#36825;&#31181;&#22871;&#36335;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#36825;&#38376;&#23454;&#25112;&#25216;&#27861;&#38656;&#35201;&#29992;&#24515;&#23398;&#12289;&#29992;&#24515;&#32451;&#65292;&#29992;&#24515;&#24735;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#24635;&#32467;&#26029;&#24565;&#30340;&#25991;&#31456;&#20197;&#21450;&#21475;&#35776;&#30340;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#28176;&#20837;&#20339;&#22659;&#65292;&#19981;&#26159;&#35828;&#20320;&#23398;&#20102;&#20960;&#31687;&#25991;&#31456;&#25110;&#32773;&#32451;&#20102;&#20960;&#22825;&#39532;&#19978;&#23601;&#20250;&#21464;&#24471;&#24456;&#24378;&#65292;&#32780;&#26159;&#38656;&#35201;&#24658;&#20037;&#21147;&#34892;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#38656;&#35201;&#30340;&#26159;&#35748;&#30495;&#30340;&#24577;&#24230;&#65292;&#22362;&#25345;&#19979;&#21435;&#30340;&#20915;&#24515;&#65292;&#22825;&#22825;&#23398;&#65292;&#22825;&#22825;&#32451;&#65292;&#22825;&#22825;&#24735;&#65292;&#20570;&#26029;&#24565;&#30340;&#32451;&#23478;&#23376;&#65292;&#21040;&#26102;&#20320;&#19968;&#23450;&#33021;&#22815;&#20570;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#19968;&#26086;&#20320;&#25484;&#25569;&#20102;&#26029;&#24565;&#36825;&#20010;&#21151;&#22827;&#65292;&#20320;&#25165;&#30495;&#27491;&#25720;&#21040;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#36793;&#12290;&#23545;&#26029;&#24565;&#35201;&#26497;&#20854;&#37325;&#35270;&#65292;&#24179;&#26102;&#30340;&#35757;&#32451;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#33073;&#31163;&#23454;&#25112;&#24517;&#23558;&#22833;&#36133;&#12290;&#23398;&#20250;&#20462;&#24515;&#65292;&#23398;&#20250;&#26029;&#24565;&#65292;&#25165;&#30495;&#27491;&#25106;&#33394;&#20837;&#38376;&#65292;&#36825;&#26159;&#27604;&#36739;&#20005;&#26684;&#30340;&#20837;&#38376;&#26631;&#20934;&#65292;&#23398;&#20250;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#31350;&#31455;&#65292;&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#32780;&#26159;&#25552;&#20513;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#31181;&#26041;&#27861;&#26159;&#19981;&#31350;&#31455;&#30340;&#65292;&#36831;&#26089;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#19981;&#31649;&#20320;&#29992;&#20160;&#20040;&#25106;&#33394;&#26041;&#27861;&#65292;&#26368;&#21518;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#26029;&#19981;&#25481;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#30340;&#30830;&#21487;&#20197;&#35753;&#20154;&#22312;&#20960;&#20010;&#26376;&#20869;&#24863;&#35273;&#27442;&#24565;&#24456;&#28129;&#65292;&#22909;&#20687;&#25106;&#33394;&#24456;&#36731;&#26494;&#65292;&#28982;&#32780;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#23601;&#20250;&#36814;&#26469;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#37034;&#24565;&#20250;&#30127;&#29378;&#22320;&#36827;&#25915;&#65292;&#22312;&#27442;&#24565;&#24456;&#28129;&#26102;&#24448;&#24448;&#20250;&#26377;&#20123;&#22823;&#24847;&#65292;&#19981;&#22826;&#27880;&#37325;&#20462;&#24515;&#65292;&#31561;&#21040;&#37034;&#24565;&#29467;&#28872;&#26469;&#34989;&#26102;&#65292;&#23601;&#39030;&#19981;&#20303;&#20102;&#65292;&#21040;&#26102;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#33394;&#19977;&#24180;&#30340;&#36164;&#28145;&#25106;&#21451;&#65292;&#20182;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#25152;&#26377;&#30340;&#25106;&#33394;&#20307;&#31995;&#20013;&#26368;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20439;&#35805;&#35828;&#24471;&#22909;&#65292;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#20853;&#19968;&#26102;&#12290;&#19981;&#31649;&#20320;&#24179;&#24120;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20102;&#22810;&#23569;&#31508;&#35760;&#65292;&#26368;&#21518;&#30340;&#25104;&#36133;&#37117;&#30475;&#22312;&#37034;&#24565;&#28044;&#19978;&#22836;&#33041;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#33021;&#19981;&#33021;&#23519;&#35273;&#65292;&#33021;&#19981;&#33021;&#28040;&#28781;&#12290;&#23601;&#26159;&#37027;&#19968;&#21049;&#37027;&#65292;&#38646;&#28857;&#19968;&#31186;&#38047;&#65292;&#37027;&#19968;&#30636;&#38388;&#28040;&#28781;&#20102;&#37034;&#24565;&#65292;&#37027;&#20320;&#23601;&#26159;&#32988;&#21033;&#32773;&#65292;&#22914;&#26524;&#24515;&#37324;&#26377;&#19968;&#19997;&#36138;&#24565;&#65292;&#37027;&#23601;&#31967;&#31957;&#20102;&#65292;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#65292;&#31561;&#20320;&#21457;&#35273;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#37034;&#24565;&#24050;&#32463;&#25104;&#20026;&#21733;&#26031;&#25289;&#32423;&#21035;&#30340;&#20102;&#65292;&#24819;&#35201;&#26029;&#38500;&#65292;&#22570;&#27604;&#19978;&#38738;&#22825;&#12290;&#25152;&#20197;&#26029;&#24565;&#36149;&#22312;&#36895;&#24230;&#65281;&#8221;&#21478;&#22806;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#35828;&#65306;&#8220;&#22823;&#27010;&#26159;&#22312;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#20102;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#25105;&#19981;&#38656;&#35201;&#22312;&#23545;&#27835;&#37034;&#24565;&#30340;&#26102;&#20505;&#25644;&#20986;&#37027;&#21477;&#24605;&#32500;&#23545;&#27835;&#30340;&#35805;&#20102;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8216;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#8217;&#30340;&#20869;&#28085;&#12290;&#20854;&#23454;&#32972;&#35829;&#21475;&#35776;&#20116;&#30334;&#36941;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#23613;&#37327;&#19981;&#35201;&#25955;&#24515;&#65292;&#23398;&#20250;&#37027;&#19968;&#21049;&#37027;&#8216;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8217;&#30340;&#35273;&#23519;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#39532;&#19978;&#23601;&#25226;&#37034;&#24565;&#26025;&#26432;&#20110;&#26080;&#24418;&#65292;&#36825;&#25165;&#26159;&#36825;&#21477;&#21475;&#35776;&#30340;&#30495;&#24847;&#12290;&#8221;&#21018;&#24320;&#22987;&#32451;&#20064;&#21475;&#35776;&#65292;&#24456;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#25289;&#22238;&#26469;&#32487;&#32493;&#32451;&#20064;&#65292;&#28176;&#28176;&#34987;&#24102;&#36305;&#30340;&#27425;&#25968;&#22312;&#20943;&#23569;&#65292;&#35273;&#23519;&#21147;&#22312;&#36880;&#27493;&#22686;&#24378;&#65292;&#21018;&#24320;&#22987;&#20250;&#35273;&#24471;&#32451;&#20064;&#30340;&#25104;&#25928;&#19981;&#22823;&#65292;&#22240;&#20026;&#33258;&#24049;&#23578;&#26410;&#29087;&#32451;&#21644;&#31934;&#36890;&#65292;&#23601;&#20687;&#23398;&#25171;&#23383;&#12289;&#23398;&#24377;&#38050;&#29748;&#65292;&#21018;&#24320;&#22987;&#20250;&#26174;&#24471;&#24456;&#31528;&#25305;&#65292;&#31561;&#21040;&#32451;&#20064;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23601;&#20250;&#23092;&#29087;&#36215;&#26469;&#65292;&#32487;&#32493;&#21152;&#24378;&#32451;&#20064;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#31934;&#36890;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#35828;&#33258;&#24049;&#23649;&#25106;&#23649;&#36133;&#22235;&#24180;&#65306;&#8220;&#29616;&#22312;&#24050;&#32463;&#25106;&#33394;&#20116;&#20010;&#26376;&#65292;&#31361;&#30772;&#21475;&#23601;&#26159;&#26029;&#24565;&#65281;&#26029;&#24565;&#26159;&#26368;&#26680;&#24515;&#26368;&#32456;&#26497;&#30340;&#26041;&#27861;&#65281;&#8221;&#20182;&#19968;&#35821;&#20013;&#30340;&#65292;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#24635;&#26159;&#22833;&#36133;&#65292;&#24456;&#25034;&#24700;&#65292;&#37117;&#24555;&#22833;&#21435;&#20449;&#24515;&#20102;&#65292;&#25105;&#37027;&#26102;&#20063;&#28145;&#28145;&#20307;&#39564;&#36807;&#37027;&#31181;&#25106;&#19981;&#25481;&#30340;&#26080;&#22856;&#21644;&#32477;&#26395;&#65292;&#20063;&#26366;&#32463;&#25918;&#24323;&#36807;&#25106;&#33394;&#65292;&#21518;&#26469;&#25105;&#23398;&#20250;&#20462;&#24515;&#21518;&#65292;&#23601;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#20026;&#20160;&#20040;&#25105;&#33021;&#20570;&#21040;&#65311;&#22240;&#20026;&#25105;&#25226;&#25569;&#20102;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;&#37027;&#20123;&#24635;&#26159;&#22833;&#36133;&#30340;&#20154;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#23454;&#25112;&#34920;&#29616;&#26377;&#22810;&#24046;&#65292;&#23601;&#30693;&#36947;&#20182;&#20204;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#20102;&#65281;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#19981;&#26159;&#26029;&#19981;&#25481;&#23601;&#26159;&#33293;&#19981;&#24471;&#26029;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#21518;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;&#36825;&#20010;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#24050;&#32463;&#37325;&#22797;&#19978;&#21315;&#27425;&#20102;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#24515;&#39764;&#27599;&#27425;&#37117;&#24471;&#36894;&#65292;&#35201;&#25913;&#21464;&#36825;&#31181;&#34987;&#21160;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#27700;&#24179;&#12290;&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#65292;&#21482;&#26377;&#24378;&#22823;&#36215;&#26469;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#26029;&#24565;&#21475;&#35776;&#12289;&#25345;&#21650;&#24565;&#20315;&#12289;&#24605;&#32500;&#23545;&#27835;&#65292;&#26029;&#24565;&#30340;&#26041;&#27861;&#36824;&#26377;&#26029;&#23383;&#35776;&#12289;&#21624;&#23383;&#35776;&#12289;&#21636;&#23383;&#35776;&#65292;&#36825;&#19977;&#20010;&#37117;&#23646;&#20110;&#8220;&#19968;&#23383;&#35776;&#8221;&#65292;&#23601;&#26159;&#38752;&#19968;&#20010;&#23383;&#26469;&#26029;&#24565;&#65292;&#27604;&#22914;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#22823;&#21917;&#19968;&#22768;&#26029;&#65292;&#20174;&#32780;&#26025;&#26029;&#24565;&#22836;&#65307;&#21624;&#23383;&#35776;&#26469;&#33258;&#20110;&#34255;&#20256;&#20315;&#25945;&#65292;&#26159;&#24456;&#26377;&#21517;&#30340;&#19968;&#23383;&#35776;&#65292;&#21624;&#23383;&#26412;&#24847;&#26377;&#26021;&#36131;&#12289;&#21822;&#24323;&#12289;&#21542;&#23450;&#20043;&#24847;&#65307;&#21636;&#23383;&#35776;&#26469;&#33258;&#20110;&#31109;&#23447;&#65292;&#21636;&#23383;&#34920;&#31034;&#21621;&#26021;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#35201;&#36830;&#32493;&#19979;&#21435;&#65292;&#36825;&#26102;&#22823;&#21917;&#19968;&#22768;&#8220;&#21636;&#8221;&#65292;&#23601;&#33021;&#25226;&#24565;&#27969;&#26025;&#26029;&#12290;&#36825;&#19977;&#20010;&#19968;&#23383;&#35776;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#25165;&#33021;&#20570;&#21040;&#29087;&#32451;&#65292;&#19968;&#33324;&#22312;&#29420;&#22788;&#26102;&#21487;&#20197;&#29992;&#19968;&#29992;&#65292;&#26377;&#20154;&#22312;&#26102;&#23601;&#19981;&#22823;&#21512;&#36866;&#20102;&#65292;&#22240;&#20026;&#20320;&#31361;&#28982;&#22823;&#21917;&#19968;&#22768;&#65292;&#21035;&#20154;&#36824;&#20197;&#20026;&#20320;&#31934;&#31070;&#19981;&#27491;&#24120;&#65292;&#33258;&#24049;&#20063;&#20250;&#24863;&#21040;&#23604;&#23596;&#12290;&#20219;&#20309;&#26041;&#27861;&#37117;&#26159;&#20197;&#35266;&#24515;&#20026;&#22522;&#30784;&#30340;&#65292;&#35266;&#21147;&#24378;&#22823;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#12290;&#24605;&#32500;&#23545;&#27835;&#20063;&#24456;&#37325;&#35201;&#65292;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21487;&#20197;&#20805;&#20998;&#35686;&#37266;&#33258;&#24049;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#21017;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;+&#26029;&#24565;&#21475;&#35776;&#26159;&#40644;&#37329;&#25645;&#26723;&#65292;&#19981;&#20928;&#35266;+&#25345;&#21650;&#24565;&#20315;&#20063;&#26159;&#12290;&#23545;&#27835;&#36138;&#24651;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#30475;&#19981;&#30772;&#37027;&#23618;&#30382;&#65292;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#37027;&#26029;&#24565;&#20063;&#19981;&#20250;&#22362;&#20915;&#26524;&#26029;&#65292;&#22240;&#20026;&#33293;&#19981;&#24471;&#26029;&#12290;&#20851;&#20110;&#25345;&#21650;&#24565;&#20315;&#25105;&#24819;&#34917;&#20805;&#35828;&#19968;&#19979;&#65292;&#25105;&#27599;&#22825;&#20063;&#25345;&#21650;&#24565;&#20315;&#30340;&#65292;&#20063;&#22362;&#25345;&#20102;&#22823;&#27010;&#19971;&#24180;&#22810;&#20102;&#65292;&#21018;&#24320;&#22987;&#25345;&#21650;&#24565;&#20315;&#24515;&#37324;&#22916;&#24565;&#20250;&#24456;&#22810;&#65292;&#20320;&#20250;&#24778;&#35766;&#33258;&#24049;&#24590;&#20040;&#37027;&#20040;&#22810;&#22916;&#24565;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#36827;&#26469;&#20250;&#21457;&#29616;&#24456;&#22810;&#28784;&#23576;&#65292;&#22362;&#25345;&#24565;&#19979;&#21435;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20869;&#24515;&#28176;&#28176;&#28165;&#20928;&#20102;&#65292;&#37034;&#28139;&#30340;&#24565;&#22836;&#30340;&#30830;&#21464;&#28129;&#20102;&#65292;&#21464;&#23569;&#20102;&#65292;&#26377;&#30340;&#20154;&#36825;&#26102;&#23601;&#20250;&#35273;&#24471;&#25106;&#33394;&#24565;&#24565;&#20315;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#20854;&#23454;&#24565;&#20315;&#20063;&#26159;&#35201;&#26029;&#24565;&#30340;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#22270;&#20687;&#20063;&#20250;&#33258;&#21160;&#28014;&#29616;&#65292;&#37027;&#20010;&#19978;&#22836;&#30340;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#39532;&#19978;&#35201;&#24565;&#20315;&#26469;&#25269;&#25239;&#65281;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25340;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#27741;&#33021;&#24120;&#20197;&#22914;&#26469;&#19975;&#24503;&#27946;&#21517;&#26497;&#21147;&#25269;&#25239;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#33258;&#28165;&#20928;&#12290;&#24515;&#28165;&#20928;&#24050;&#65292;&#20173;&#26087;&#24565;&#19981;&#25918;&#26494;&#65292;&#21017;&#19994;&#38556;&#28040;&#32780;&#26234;&#24935;&#24320;&#30691;&#12290;&#8221;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#20250;&#32463;&#21382;&#21508;&#31181;&#32763;&#31181;&#23376;&#65292;&#24040;&#22823;&#30340;&#32771;&#39564;&#36824;&#22312;&#21518;&#22836;&#65292;&#26377;&#30340;&#20462;&#34892;&#20154;&#20462;&#34892;&#21313;&#20960;&#24180;&#36824;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20043;&#21518;&#20250;&#32463;&#21382;&#21095;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#38477;&#20239;&#19981;&#20102;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#19968;&#36793;&#24565;&#20315;&#19968;&#36793;&#36824;&#22312;&#36215;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#25105;&#20063;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#65292;&#36825;&#26102;&#24212;&#35813;&#25552;&#39640;&#21971;&#38376;&#65292;&#19987;&#27880;&#22312;&#20315;&#21495;&#19978;&#65292;&#19981;&#35201;&#36319;&#38543;&#37034;&#28139;&#30340;&#24565;&#22836;&#12289;&#22270;&#20687;&#31561;&#12290;&#24565;&#20315;&#20063;&#26159;&#35201;&#23454;&#25112;&#30340;&#65281;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#19981;&#26159;&#35828;&#24565;&#20315;&#20102;&#24515;&#37324;&#23601;&#20877;&#20063;&#19981;&#36215;&#37034;&#24565;&#20102;&#65292;&#37034;&#24565;&#32943;&#23450;&#36824;&#20250;&#26469;&#12290;&#26377;&#30340;&#20154;&#24456;&#38271;&#26102;&#38388;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#25110;&#32773;&#37034;&#24565;&#38750;&#24120;&#23569;&#65292;&#36825;&#26102;&#20182;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#27809;&#20107;&#20102;&#65292;&#27530;&#19981;&#30693;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#23601;&#31561;&#20182;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#26102;&#23601;&#20250;&#31361;&#28982;&#36827;&#25915;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
