<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>44.&#21040;&#24213;&#35201;&#19981;&#35201;&#21644;&#22916;&#24565;&#20316;&#26007;&#20105;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21040;&#24213;&#35201;&#19981;&#35201;&#21644;&#22916;&#24565;&#20316;&#26007;&#20105;</p>
<p></p>
<p>&#12298;&#20837;&#34892;&#35770;&#12299;&#65306;&#8220;&#21566;&#24212;&#20048;&#20462;&#26029;&#12288;&#24576;&#24680;&#19982;&#24444;&#25112;&#12288;&#20284;&#21972;&#27492;&#36947;&#24515;&#12288;&#21807;&#33021;&#28781;&#28902;&#24700;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#20113;&#65306;&#8220;&#19968;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#65307;&#32581;&#28431;&#20043;&#27700;&#65292;&#21487;&#20197;&#20915;&#22564;&#12290;&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#65292;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#31435;&#22320;&#19968;&#20992;&#26025;&#26029;&#65292;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#27861;&#24072;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#25152;&#35328;&#26684;&#29289;&#32773;&#65292;&#26684;&#65292;&#22914;&#26684;&#26007;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65307;&#29289;&#65292;&#21363;&#28902;&#24700;&#22916;&#24819;&#65292;&#20134;&#21363;&#20439;&#25152;&#35859;&#20154;&#27442;&#20063;&#12290;&#19982;&#28902;&#24700;&#22916;&#24819;&#20043;&#20154;&#27442;&#25112;&#65292;&#24517;&#20855;&#19968;&#30058;&#21018;&#20915;&#19981;&#24623;&#20043;&#24535;&#65292;&#26041;&#26377;&#23454;&#25928;&#12290;&#21542;&#21017;&#24515;&#38543;&#29289;&#36716;&#65292;&#20309;&#33021;&#26684;&#29289;&#65311;&#8221;&#8220;&#25112;&#20043;&#19968;&#23383;&#65292;&#20851;&#31995;&#29978;&#28145;&#65292;&#20154;&#27442;&#22825;&#29702;&#20043;&#38469;&#65292;&#33509;&#19981;&#20197;&#21147;&#25112;&#65292;&#21017;&#29702;&#34987;&#27442;&#34109;&#65292;&#20478;&#29702;&#24517;&#38544;&#32780;&#27442;&#24517;&#33879;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8221;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#38500;&#20064;&#27668;&#65292;&#29369;&#22914;&#20154;&#22825;&#20132;&#25112;&#65292;&#27492;&#24517;&#30334;&#25112;&#32780;&#21487;&#20811;&#32988;&#65292;&#21407;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#21151;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#36825;&#20123;&#24320;&#31034;&#20013;&#65292;&#25105;&#20204;&#30693;&#36947;&#19982;&#22916;&#24565;&#20316;&#26007;&#20105;&#65292;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#65281;&#24517;&#39035;&#35201;&#21147;&#25112;&#65281;&#23380;&#23376;&#26352;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221;</p>
<p></p>
<p>&#32477;&#22823;&#22810;&#25968;&#30340;&#24320;&#31034;&#37117;&#25552;&#20513;&#20316;&#26007;&#20105;&#65281;&#23569;&#37096;&#20998;&#30340;&#24320;&#31034;&#20250;&#35828;&#19981;&#35201;&#26007;&#20105;&#65292;&#37027;&#26159;&#24597;&#20320;&#21387;&#24565;&#65292;&#20174;&#19981;&#38543;&#30340;&#35282;&#24230;&#26469;&#35762;&#30340;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#37117;&#26159;&#25552;&#20513;&#26007;&#20105;&#65292;&#25552;&#20513;&#21147;&#25112;&#65281;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p>&#12304;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12305;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#37117;&#20250;&#32972;&#26974;&#20005;&#21650;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#36825;&#20010;&#38382;&#39064;&#25105;&#20043;&#21069;&#20854;&#23454;&#26377;&#25552;&#21040;&#36807;&#65292;&#37027;&#23601;&#26159;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65281;&#26377;&#30340;&#25106;&#21451;&#20063;&#24565;&#20315;&#25345;&#21650;&#65292;&#20294;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#24403;&#37034;&#24565;&#22270;&#20687;&#19978;&#22836;&#26102;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#32943;&#23450;&#36824;&#26159;&#20250;&#30772;&#25106;&#65281;&#19981;&#31649;&#20320;&#24565;&#20315;&#25345;&#21650;&#20102;&#22810;&#23569;&#36941;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#31435;&#36275;&#20110;&#23454;&#25112;&#65281;&#21542;&#21017;&#23601;&#20687;&#25171;&#20183;&#26102;&#33073;&#31163;&#23454;&#25112;&#19968;&#26679;&#65292;&#26368;&#32456;&#30340;&#21629;&#36816;&#32943;&#23450;&#26159;&#21507;&#36133;&#20183;&#65281;&#34429;&#28982;&#24565;&#20315;&#25345;&#21650;&#20102;&#65292;&#20294;&#26159;&#24403;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#21364;&#19981;&#26029;&#25481;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#25110;&#32773;&#24403;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#65292;&#19981;&#30693;&#36991;&#24320;&#65292;&#21453;&#32780;&#30447;&#30528;&#30475;&#65292;&#30127;&#29378;&#28857;&#20987;&#65292;&#36825;&#24403;&#28982;&#20250;&#30772;&#25106;&#65281;&#19981;&#26159;&#35828;&#24565;&#20315;&#25345;&#21650;&#20102;&#65292;&#37034;&#24565;&#23601;&#19981;&#26469;&#20102;&#65292;&#26681;&#25454;&#25105;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#22914;&#26524;&#30495;&#27491;&#29992;&#21151;&#21435;&#24565;&#20315;&#25345;&#21650;&#65292;&#27604;&#22914;&#19968;&#22825;&#20960;&#21315;&#20035;&#33267;&#19978;&#19975;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20869;&#24515;&#30495;&#30340;&#20250;&#21464;&#28165;&#20928;&#30340;&#65292;&#20294;&#26159;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#21040;&#20102;&#19968;&#23450;&#26102;&#38388;&#37034;&#24565;&#21448;&#20250;&#26469;&#30340;&#65292;&#20250;&#36973;&#36935;&#29467;&#28872;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#24456;&#32771;&#39564;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65281;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#19979;&#21320;&#19968;&#30475;&#40644;&#23601;&#27809;&#21049;&#20303;&#36710;&#65292;&#36830;&#30772;3&#27425;&#65292;&#22825;&#22825;&#24565;&#32463;&#12289;&#21548;&#32463;&#20063;&#27809;&#29992;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#22825;&#22825;&#24565;&#32463;&#20063;&#26080;&#27861;&#38459;&#27490;&#30772;&#25106;&#65292;&#36828;&#31163;&#40644;&#28304;&#26159;&#26368;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#24517;&#39035;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#36828;&#31163;&#40644;&#28304;&#65292;&#36824;&#21435;&#30475;&#40644;&#12289;&#30475;&#25830;&#36793;&#22270;&#65292;&#37027;&#24565;&#20315;&#24565;&#32463;&#20063;&#20250;&#22833;&#21435;&#25928;&#26524;&#12290;&#19968;&#30475;&#40644;&#65292;&#37027;&#31181;&#21050;&#28608;&#22826;&#24378;&#28872;&#20102;&#65292;&#21040;&#26102;&#19968;&#20999;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#21464;&#24471;&#26497;&#20026;&#30127;&#29378;&#65292;&#19981;&#39038;&#19968;&#20999;&#12290;&#36828;&#31163;&#40644;&#28304;&#65292;&#23601;&#20687;&#36828;&#31163;&#27602;&#21697;&#19968;&#26679;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#35201;&#31435;&#21051;&#26029;&#38500;&#12290;&#29420;&#22788;&#26102;&#65292;&#36825;&#31181;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#24456;&#23481;&#26131;&#20986;&#29616;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#12290;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65281;&#21069;&#27573;&#26102;&#38388;&#32842;&#36807;&#19968;&#20301;&#25106;&#21451;&#65292;&#37027;&#22825;&#20182;&#21018;&#25171;&#23436;&#22320;&#34255;&#19971;&#22238;&#26469;&#65292;&#36523;&#24515;&#29366;&#24577;&#26497;&#22909;&#65292;&#24863;&#35273;&#20182;&#20805;&#28385;&#27861;&#21916;&#65292;&#25105;&#20063;&#34987;&#20182;&#30340;&#21916;&#24742;&#29366;&#24577;&#24863;&#26579;&#21040;&#20102;&#65292;&#21448;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20877;&#27425;&#32842;&#26102;&#20182;&#21364;&#29366;&#24577;&#24456;&#24046;&#65292;&#22312;&#36830;&#32493;&#30772;&#25106;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20315;&#27861;&#24456;&#22909;&#65292;&#30340;&#30830;&#26377;&#21152;&#25345;&#65292;&#20294;&#25105;&#20204;&#33258;&#24049;&#20063;&#35201;&#20105;&#27668;&#21834;&#65281;&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21542;&#21017;&#26029;&#24565;&#19981;&#21147;&#65292;&#23601;&#20250;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#20102;&#65292;&#19968;&#27425;&#26410;&#30772;&#65292;&#25105;&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#34429;&#28982;&#25105;&#19968;&#30452;&#22312;&#22362;&#25345;&#24565;&#20315;&#25345;&#21650;&#65292;&#20063;&#22312;&#34892;&#21892;&#31215;&#24503;&#65292;&#20294;&#26159;&#37034;&#24565;&#22270;&#20687;&#36824;&#26159;&#20250;&#19978;&#26469;&#30340;&#65292;&#23601;&#22312;&#21069;&#20960;&#22825;&#26202;&#19978;&#21322;&#22812;&#37266;&#26469;&#65292;&#31361;&#28982;&#24847;&#28139;&#30340;&#24565;&#22836;&#23601;&#25915;&#19978;&#26469;&#20102;&#65292;&#25105;&#31435;&#21051;&#35686;&#35273;&#65292;&#35273;&#23519;&#28040;&#28781;&#65292;&#20960;&#35760;&#35273;&#23519;&#23601;&#25670;&#24179;&#20102;&#12290;&#22914;&#26524;&#25105;&#19981;&#26029;&#25481;&#65292;&#37027;&#25105;&#32943;&#23450;&#23601;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#26029;&#24565;&#26497;&#31471;&#37325;&#35201;&#65281;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65281;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#65292;&#30495;&#27491;&#30340;&#32771;&#39564;&#36824;&#22312;&#21518;&#22836;&#65281;&#25152;&#20197;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65281;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65281;&#25106;&#33394;&#19981;&#33021;&#21326;&#32780;&#19981;&#8220;&#23454;&#8221;&#65292;&#36825;&#20010;&#23454;&#24341;&#30003;&#20026;&#23454;&#25112;&#30340;&#8220;&#23454;&#8221;&#65281;&#34429;&#28982;&#26377;&#20123;&#20154;&#20063;&#22312;&#34892;&#21892;&#65292;&#20063;&#22312;&#20462;&#36523;&#65292;&#20063;&#22312;&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;&#65292;&#20063;&#22312;&#22859;&#26007;&#20154;&#29983;&#65292;&#20294;&#26159;&#20182;&#20204;&#24573;&#35270;&#20102;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#25226;&#23454;&#25112;&#32473;&#24573;&#35270;&#20102;&#65292;&#20854;&#20182;&#20570;&#24471;&#20877;&#22810;&#65292;&#20063;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#25106;&#21040;&#26576;&#20010;&#26102;&#38388;&#28857;&#65292;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#65292;&#21040;&#26102;&#39030;&#19981;&#20303;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24565;&#20315;&#25345;&#21650;&#26159;&#35201;&#32039;&#23494;&#32467;&#21512;&#23454;&#25112;&#30340;&#65292;&#27604;&#22914;&#37034;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#24565;&#20315;&#25345;&#21650;&#65292;&#21453;&#24212;&#19968;&#23450;&#35201;&#24555;&#65281;&#24565;&#20315;&#25345;&#21650;&#30340;&#21407;&#29702;&#23601;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65281;&#37034;&#24565;&#19978;&#22836;&#65292;&#39532;&#19978;&#23601;&#24565;&#20315;&#25110;&#32773;&#25345;&#21650;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#65292;&#31435;&#21051;&#25226;&#37034;&#24565;&#36716;&#36807;&#26469;&#65292;&#36716;&#25104;&#20315;&#21495;&#12290;&#22914;&#26524;&#35273;&#23519;&#21147;&#24456;&#24378;&#65292;&#21017;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#26029;&#24565;&#65281;&#25105;&#26497;&#31471;&#37325;&#35270;&#26029;&#24565;&#65281;&#26029;&#24565;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#29702;&#35770;&#21487;&#20197;&#20960;&#21315;&#39029;&#65292;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#26029;&#24565;&#24046;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#20854;&#20182;&#19968;&#20123;&#26041;&#27861;&#24378;&#35843;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#31561;&#65292;&#36825;&#31867;&#26041;&#27861;&#26159;&#26377;&#20005;&#37325;&#32570;&#38519;&#30340;&#65292;&#37027;&#23601;&#26159;&#33073;&#31163;&#23454;&#25112;&#65281;&#19978;&#23395;&#32842;&#36807;&#19968;&#20301;&#23398;&#29983;&#25106;&#21451;&#65292;&#24179;&#26102;&#22312;&#23398;&#26657;&#37117;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#19987;&#27880;&#20110;&#23398;&#19994;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#29983;&#27963;&#20805;&#23454;&#65292;&#22312;&#20026;&#20154;&#29983;&#29702;&#24819;&#22859;&#26007;&#65292;&#20294;&#26159;&#21040;&#20102;&#21608;&#26411;&#65292;&#19968;&#22238;&#21040;&#23478;&#37324;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#37034;&#24565;&#23601;&#20882;&#20986;&#26469;&#20102;&#65292;&#24819;&#30475;&#40644;&#65292;&#21508;&#31181;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24456;&#32771;&#39564;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#24046;&#65292;&#24517;&#23450;&#20250;&#30772;&#25106;&#12290;&#20182;&#30340;&#24773;&#20917;&#23646;&#20110;&#21608;&#26411;&#30772;&#25106;&#65292;&#25105;&#20043;&#21069;&#19987;&#38376;&#24635;&#32467;&#36807;&#36825;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#24179;&#26102;&#22312;&#23398;&#26657;&#24537;&#20110;&#23398;&#19994;&#65292;&#20284;&#20046;&#37117;&#25226;&#25106;&#33394;&#36825;&#20214;&#20107;&#32473;&#24536;&#20102;&#65292;&#20294;&#26159;&#21608;&#26411;&#22238;&#21040;&#23478;&#65292;&#37034;&#24565;&#19968;&#26469;&#65292;&#31435;&#21051;&#23601;&#36133;&#19979;&#38453;&#26469;&#65292;&#30772;&#25106;&#21518;&#20182;&#23601;&#25265;&#24616;&#33258;&#24049;&#20026;&#20309;&#26029;&#19981;&#25481;&#65292;&#22240;&#20026;&#20182;&#24179;&#26102;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#23454;&#25112;&#27700;&#24179;&#24456;&#20302;&#65292;&#31561;&#21040;&#23454;&#25112;&#26469;&#26102;&#65292;&#33258;&#28982;&#19968;&#36133;&#28034;&#22320;&#65292;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#23398;&#20064;&#37327;&#12289;&#20315;&#27861;&#30340;&#26085;&#35838;&#37327;&#37117;&#27604;&#36739;&#28385;&#65292;&#34429;&#28982;&#30772;&#25106;&#27425;&#25968;&#20943;&#23569;&#20102;&#65292;&#20294;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#24635;&#32467;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#26029;&#24565;&#26202;&#65292;&#26029;&#24565;&#19981;&#32473;&#21147;&#12290;&#32769;&#24072;&#25105;&#30495;&#30340;&#36843;&#20999;&#22320;&#24819;&#25552;&#39640;&#23454;&#25112;&#33021;&#21147;&#65292;&#25105;&#29616;&#22312;&#28145;&#21051;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#20102;&#65292;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#34429;&#28982;&#24565;&#20315;&#65292;&#20294;&#26159;&#37034;&#24565;&#22270;&#20687;&#36824;&#26159;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#26085;&#35838;&#27604;&#36739;&#28385;&#65292;&#20294;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#26029;&#24565;&#19981;&#21147;&#12290;&#24565;&#20315;&#25345;&#21650;&#26159;&#24456;&#27530;&#32988;&#65292;&#19968;&#26041;&#38754;&#35201;&#20445;&#35777;&#24565;&#20315;&#30340;&#36136;&#37327;&#65292;&#19981;&#33021;&#19968;&#36793;&#24565;&#20315;&#65292;&#19968;&#36793;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#35201;&#19987;&#27880;&#22312;&#20315;&#21495;&#19978;&#65292;&#21457;&#29616;&#34987;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#36825;&#23601;&#26159;&#22312;&#35757;&#32451;&#35273;&#23519;&#21147;&#65292;&#31561;&#21040;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20063;&#33021;&#39532;&#19978;&#24565;&#20315;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24565;&#20315;&#25345;&#21650;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#21542;&#21017;&#24565;&#22810;&#23569;&#36941;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#25105;&#21040;&#29616;&#22312;&#24565;&#20102;&#20960;&#21315;&#19975;&#30340;&#20315;&#21495;&#20102;&#65292;&#20294;&#26159;&#37034;&#24565;&#22270;&#20687;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#22914;&#26524;&#25105;&#19981;&#20570;&#22909;&#26029;&#24565;&#65292;&#31561;&#24453;&#25105;&#30340;&#23601;&#26159;&#30772;&#25106;&#12290;&#25152;&#20197;&#19981;&#31649;&#24565;&#20102;&#22810;&#23569;&#20315;&#21495;&#65292;&#19968;&#23450;&#35201;&#22260;&#32469;&#23454;&#25112;&#12289;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#25226;&#25569;&#20303;&#36825;&#20010;&#26681;&#26412;&#65292;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30028;&#26377;&#19968;&#20123;&#25991;&#31456;&#26159;&#26377;&#27700;&#20998;&#30340;&#65292;&#29978;&#33267;&#23384;&#22312;&#35823;&#23548;&#65292;&#36164;&#28145;&#25106;&#21451;&#24212;&#35813;&#37117;&#33021;&#30475;&#20986;&#26469;&#65292;&#33073;&#31163;&#23454;&#25112;&#30340;&#25991;&#31456;&#26159;&#26377;&#32570;&#38519;&#30340;&#65292;&#33073;&#31163;&#23454;&#25112;&#19981;&#21487;&#33021;&#25106;&#38500;&#25104;&#21151;&#65292;&#31561;&#21040;&#37034;&#24565;&#22270;&#20687;&#34989;&#33041;&#26102;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#33073;&#31163;&#23454;&#25112;&#30340;&#21518;&#26524;&#26159;&#20160;&#20040;&#20102;&#12290;&#19968;&#20999;&#26368;&#32456;&#35201;&#33853;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#35828;&#20160;&#20040;&#37117;&#30333;&#25645;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#22240;&#20026;&#23454;&#25112;&#27700;&#24179;&#24046;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#26377;&#20102;&#39039;&#24735;&#21518;&#65292;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;&#25106;&#33394;&#21313;&#35268;&#23601;&#26159;&#31435;&#36275;&#20110;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#36825;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#38075;&#30707;&#20307;&#31995;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#30495;&#33853;&#23454;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#30693;&#36947;&#21313;&#35268;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#65292;&#36825;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#26368;&#39640;&#24635;&#32467;&#65292;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#30340;&#23601;&#26159;&#23454;&#25112;&#21644;&#24503;&#34892;&#65292;&#36825;&#20004;&#20010;&#26159;&#25105;&#26368;&#30475;&#37325;&#30340;&#12290;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65307;&#24503;&#34892;&#24046;&#65292;&#24517;&#36133;&#65281;&#35760;&#20303;&#36825;&#20004;&#28857;&#65292;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65281;&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#19968;&#22825;&#21040;&#26202;&#22312;&#37027;&#21644;&#37034;&#24565;&#20570;&#26007;&#20105;&#65292;&#32780;&#26159;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#35201;&#33021;&#26029;&#38500;&#20043;&#65281;&#25106;&#33394;&#19981;&#26159;&#33073;&#31163;&#29983;&#27963;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24179;&#26102;&#35201;&#21162;&#21147;&#22859;&#26007;&#65292;&#26159;&#35813;&#20805;&#23454;&#29983;&#27963;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#19981;&#26159;&#20462;&#36523;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;&#26029;&#24565;&#26159;&#30095;&#19981;&#26159;&#22581;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#65292;&#30495;&#27491;&#27835;&#26412;&#30340;&#26159;&#26029;&#24565;&#65292;&#20462;&#34892;&#26041;&#38754;&#26368;&#39640;&#30340;&#25945;&#27861;&#37117;&#22312;&#35762;&#35266;&#24515;&#26029;&#24565;&#65292;&#30475;&#30475;&#37027;&#20123;&#22823;&#24503;&#30340;&#24320;&#31034;&#23601;&#30693;&#36947;&#20102;&#65292;&#24378;&#35843;&#30340;&#23601;&#26159;&#8220;&#31435;&#26029;&#8221;&#65281;&#30495;&#27491;&#20855;&#22791;&#24378;&#22823;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#25165;&#26159;&#20570;&#21040;&#19981;&#30772;&#30340;&#30495;&#27491;&#20445;&#38556;&#65281;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26696;&#20363;3.&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#24847;&#23454;&#25112;&#26029;&#24565;&#21834;&#65281;&#30495;&#30340;&#26159;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65281;&#26152;&#22825;&#30495;&#30340;&#26159;&#36896;&#23421;&#65292;&#26089;&#36215;&#38203;&#28860;&#65292;&#19979;&#21320;&#25171;&#29699;&#65292;&#26202;&#19978;&#27873;&#33050;&#30340;&#26102;&#20505;&#21548;&#28165;&#20928;&#26126;&#35826;&#31456;&#65292;&#22240;&#20026;&#27873;&#33050;&#30340;&#26102;&#20505;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#19968;&#19979;&#65292;&#22238;&#24518;&#21040;&#20102;&#19978;&#19968;&#27425;&#30772;&#25106;&#27809;&#30475;&#23436;&#30340;H&#29255;&#65292;&#22238;&#24518;&#20102;&#22823;&#27010;&#19977;&#22235;&#31186;&#25165;&#37266;&#24735;&#36807;&#26469;&#35201;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#26159;&#36825;&#30701;&#30701;&#19977;&#22235;&#31186;&#30340;&#24847;&#28139;&#23601;&#33021;&#35753;&#20154;&#27442;&#28779;&#28954;&#36523;&#65292;&#22826;&#21487;&#24597;&#20102;&#65281;&#65281;&#65281;&#22823;&#23478;&#19968;&#23450;&#35201;&#22312;&#19968;&#31186;&#20043;&#20869;&#35273;&#23519;&#21040;&#33258;&#24049;&#37034;&#24694;&#25110;&#32773;&#34987;&#24515;&#39764;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#28982;&#21518;&#31435;&#21363;&#29992;&#26029;&#24565;&#21475;&#35776;&#26029;&#25481;&#65292;&#20020;&#38453;&#30952;&#26538;&#26159;&#19981;&#34892;&#30340;&#21834;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#23454;&#25112;&#26696;&#20363;&#30340;&#25106;&#21451;&#65292;&#20182;&#29992;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#21578;&#35819;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#23454;&#25112;&#30340;&#20307;&#20250;&#24448;&#24448;&#26159;&#26368;&#28145;&#21051;&#30340;&#65292;&#30340;&#30830;&#26159;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#12290;&#25105;&#20026;&#20160;&#20040;&#22914;&#27492;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36807;&#21435;&#25105;&#23649;&#25106;&#23649;&#30772;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#37027;&#26102;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#65292;&#26082;&#27809;&#25106;&#33394;&#35273;&#24735;&#65292;&#20063;&#27809;&#26029;&#24565;&#33021;&#21147;&#65292;&#30495;&#30340;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#24515;&#39764;&#25915;&#30772;&#25105;&#65292;&#23601;&#20687;&#29609;&#20799;&#20284;&#30340;&#65292;&#26681;&#26412;&#27809;&#26377;&#19968;&#28857;&#38590;&#24230;&#65292;&#24448;&#24448;&#20960;&#31186;&#20869;&#23601;&#25915;&#30772;&#25105;&#20102;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#25105;&#37325;&#22797;&#20102;&#26080;&#25968;&#27425;&#65292;&#25105;&#33258;&#24049;&#37117;&#35760;&#19981;&#28165;&#22810;&#23569;&#27425;&#20102;&#12290;&#25105;&#37027;&#26102;&#21457;&#35475;&#35201;&#25106;&#65292;&#25106;&#20102;&#19968;&#21608;&#25110;&#32773;&#21313;&#20960;&#22825;&#65292;&#26576;&#22825;&#29420;&#22788;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#24578;&#24703;&#25105;&#30475;&#40644;&#65292;&#24110;&#25105;&#25214;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#25105;&#37027;&#26102;&#27809;&#26377;&#25106;&#33394;&#35273;&#24735;&#65292;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32467;&#26524;&#23601;&#21548;&#20449;&#20102;&#65292;&#20110;&#26159;&#23601;&#30127;&#29378;&#30772;&#25106;&#65281;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#26159;&#27873;&#33050;&#26102;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#22238;&#24518;&#20102;&#27809;&#30475;&#23436;&#30340;H&#29255;&#65292;&#20182;&#26029;&#24565;&#24930;&#20102;&#65292;&#36807;&#20102;&#19977;&#22235;&#31186;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#26377;&#30340;&#24378;&#28872;&#35825;&#24785;&#30340;&#22238;&#24518;&#29255;&#27573;&#65292;&#21482;&#38656;&#20960;&#31186;&#23601;&#33021;&#35753;&#20154;&#27442;&#28779;&#28954;&#36523;&#65292;&#25152;&#20197;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65281;&#19968;&#23450;&#35201;&#29408;&#65281;&#20182;&#35828;&#20020;&#38453;&#30952;&#26538;&#19981;&#34892;&#65292;&#36825;&#21477;&#35828;&#21040;&#28857;&#19978;&#20102;&#65292;&#24179;&#26102;&#32570;&#23569;&#32451;&#20064;&#65292;&#35273;&#23519;&#21147;&#19981;&#24378;&#65292;&#26029;&#21147;&#19981;&#22815;&#65292;&#21040;&#20102;&#23454;&#25112;&#23601;&#26377;&#22256;&#38590;&#20102;&#12290;&#22823;&#23478;&#24179;&#26102;&#23601;&#35201;&#33457;&#26102;&#38388;&#21435;&#32451;&#20064;&#65292;&#20445;&#35777;&#32451;&#20064;&#26085;&#35838;&#65292;&#19981;&#26029;&#30740;&#35835;&#26029;&#24565;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26679;&#26029;&#24565;&#27700;&#24179;&#25165;&#33021;&#19981;&#26029;&#31934;&#36827;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#23601;&#33021;&#25112;&#32988;&#24515;&#39764;&#20102;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65281;&#26368;&#21518;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#25318;&#20063;&#25318;&#19981;&#20303;&#22320;&#30127;&#29378;&#30772;&#25106;&#65281;&#19981;&#31649;&#20854;&#20182;&#20320;&#20570;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#24517;&#28982;&#36824;&#26159;&#30772;&#25106;&#65281;&#22240;&#20026;&#26368;&#21518;&#20915;&#23450;&#30772;&#36824;&#26159;&#19981;&#30772;&#65292;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#24517;&#39035;&#35201;&#26377;&#65281;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
