<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#19981;&#30693;&#36947;&#37034;&#24565;&#20309;&#26102;&#20250;&#26469;&#65292;&#27604;&#22914;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#37034;&#24565;&#26469;&#20102;&#65307;&#22312;&#25945;&#23460;&#19978;&#35838;&#26102;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#65307;&#30561;&#19981;&#30528;&#26102;&#65292;&#37034;&#24565;&#24320;&#22987;&#27963;&#36291;&#20102;&#65307;&#21507;&#39277;&#26102;&#65292;&#19968;&#24133;&#37034;&#28139;&#30340;&#22330;&#26223;&#22312;&#33041;&#20013;&#28014;&#29616;&#20986;&#26469;&#20102;&#65307;&#19978;&#32593;&#26102;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#25110;&#32773;&#26032;&#38395;&#65292;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65307;&#26089;&#26216;&#37266;&#26469;&#26102;&#24863;&#21040;&#26080;&#32842;&#65292;&#37034;&#24565;&#24320;&#22987;&#25915;&#20987;&#65307;&#22352;&#19979;&#20241;&#24687;&#65292;&#37034;&#24565;&#31361;&#28982;&#38383;&#20837;&#65307;&#36538;&#24202;&#19978;&#65292;&#25918;&#32437;&#30340;&#22238;&#24518;&#24320;&#22987;&#20986;&#29616;&#65307;&#27927;&#28577;&#26102;&#65292;&#37034;&#24565;&#38075;&#20986;&#26469;&#20102;&#65307;&#36951;&#31934;&#21518;&#65292;&#37034;&#24565;&#21464;&#24471;&#27963;&#36291;&#12290;</p>
<p></p>
<p>&#29420;&#22788;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#19968;&#21040;&#21608;&#26411;&#29420;&#22788;&#65292;&#24515;&#39764;&#23601;&#20250;&#20837;&#20405;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#37034;&#24565;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#21253;&#25324;&#22270;&#20687;&#65292;&#32780;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12289;&#22330;&#26223;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#65292;&#26152;&#22825;&#30475;&#21040;&#30340;&#19968;&#24133;&#22270;&#20687;&#65292;&#20063;&#35768;&#20170;&#22825;&#23601;&#20250;&#20877;&#27425;&#22312;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#36825;&#20960;&#20046;&#26159;&#35268;&#24459;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#36807;&#21435;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#65292;&#26377;&#26102;&#23427;&#33258;&#24049;&#23601;&#20250;&#28014;&#29616;&#20986;&#26469;&#65292;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#20250;&#20687;&#23567;&#30005;&#24433;&#19968;&#26679;&#22312;&#20320;&#33041;&#28023;&#20013;&#25773;&#25918;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#19968;&#30452;&#22312;&#37325;&#22797;&#21516;&#19968;&#20010;&#31243;&#24207;&#65292;&#36825;&#20010;&#31243;&#24207;&#23601;&#26159;&#65306;&#36215;&#37034;&#24565;-&#36319;&#38543;-&#30475;&#40644;-&#25784;&#31649;&#65292;&#25106;&#25784;&#23601;&#26159;&#20462;&#25913;&#26082;&#23450;&#31243;&#24207;&#65292;&#21464;&#25104;&#65306;&#36215;&#37034;&#24565;-&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#30475;&#40644;&#25784;&#31649;&#20102;&#12290;&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#22312;&#24565;&#22836;&#21018;&#36215;&#26102;&#23601;&#35201;&#26029;&#38500;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36831;&#19968;&#28857;&#65292;&#24515;&#39764;&#23601;&#20250;&#24378;&#22823;&#35768;&#22810;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#37034;&#24565;&#20309;&#26102;&#20250;&#20837;&#20405;&#65292;&#21482;&#26377;&#26102;&#26102;&#20445;&#25345;&#35266;&#24515;&#65292;&#26102;&#26102;&#20445;&#25345;&#35686;&#35273;&#65292;&#23601;&#20687;&#26102;&#26102;&#24320;&#21551;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#24403;&#37034;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#26432;&#28781;&#25481;&#12290;&#24517;&#39035;&#20855;&#22791;&#24378;&#22823;&#30340;&#35782;&#21035;&#33021;&#21147;&#21644;&#24378;&#22823;&#30340;&#26432;&#28781;&#33021;&#21147;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#29408;&#22312;&#19981;&#21160;&#22768;&#33394;&#22320;&#25226;&#37034;&#24565;&#24178;&#25481;&#65292;&#34920;&#38754;&#23601;&#20687;&#20160;&#20040;&#20107;&#24773;&#20063;&#27809;&#26377;&#21457;&#29983;&#36807;&#65292;&#36824;&#26159;&#37027;&#20040;&#31070;&#24773;&#33258;&#33509;&#65292;&#24456;&#22810;&#20154;&#34920;&#38754;&#35980;&#20284;&#24179;&#38745;&#65292;&#20294;&#20869;&#24515;&#24050;&#32463;&#34987;&#37034;&#24565;&#25605;&#24471;&#32763;&#27743;&#20498;&#28023;&#20102;&#65292;&#22238;&#21040;&#23478;&#37324;&#23601;&#24320;&#22987;&#25214;&#40644;&#25784;&#31649;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#34987;&#38468;&#20307;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#39134;&#32724;&#21733;&#26152;&#22825;&#21507;&#23436;&#26202;&#39277;&#21518;&#65292;&#22238;&#23487;&#33293;&#65292;&#26080;&#21147;&#24863;&#24320;&#22987;&#34067;&#24310;&#65292;&#20043;&#21518;&#24320;&#22987;&#19968;&#30452;&#29609;&#25163;&#26426;&#65292;&#36234;&#29609;&#36234;&#26080;&#32842;&#65292;&#26368;&#21518;&#24515;&#29702;&#38450;&#32447;&#19981;&#26029;&#22349;&#22604;&#65292;&#20808;&#26159;&#30475;&#25830;&#36793;&#22270;&#65292;&#32780;&#21518;&#30475;&#40644;&#30772;&#25106;&#65281;&#36825;&#24050;&#32463;&#25104;&#20026;&#24515;&#39764;&#25915;&#30772;&#25105;&#30340;&#32769;&#22871;&#36335;&#20102;&#12290;&#29616;&#22312;&#30340;&#25105;&#30495;&#30340;&#24456;&#36855;&#33579;&#65292;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#36824;&#33021;&#19981;&#33021;&#23436;&#25104;&#33258;&#25105;&#25937;&#36174;&#65292;&#24515;&#39764;&#24050;&#32463;&#25226;&#25105;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#34429;&#28982;&#26126;&#30693;&#35273;&#24735;&#23384;&#22312;&#26126;&#26174;&#30340;&#32570;&#38519;&#65292;&#20294;&#23601;&#26159;&#23454;&#25112;&#26102;&#19981;&#33021;&#21450;&#26102;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#20987;&#22446;&#65292;&#25105;&#24819;&#33258;&#24049;&#38656;&#35201;&#19968;&#27425;&#24443;&#24443;&#24213;&#24213;&#30340;&#24527;&#24724;&#65292;&#24182;&#19988;&#27599;&#22825;&#37117;&#38656;&#35201;&#26377;&#19968;&#23450;&#37327;&#30340;&#23398;&#20064;&#35745;&#21010;&#65292;&#35748;&#35748;&#30495;&#30495;&#22320;&#33853;&#23454;&#19979;&#21435;&#65292;&#30456;&#20449;&#33258;&#24049;&#36824;&#26159;&#20250;&#37325;&#26032;&#31449;&#36215;&#26469;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#31181;&#30772;&#25106;&#22871;&#36335;&#27604;&#36739;&#24120;&#35265;&#65292;&#26080;&#32842;&#29609;&#25163;&#26426;&#65292;&#30475;&#25830;&#36793;&#22270;&#65292;&#28982;&#21518;&#19968;&#27493;&#27493;&#27814;&#38519;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#37117;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20570;&#20986;&#25913;&#21464;&#65292;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#32780;&#19988;&#33258;&#24049;&#35201;&#23450;&#19979;&#35268;&#30697;&#65292;&#37027;&#23601;&#26159;&#19981;&#33021;&#27983;&#35272;&#25830;&#36793;&#22270;&#65292;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#35201;&#29408;&#65281;&#25163;&#26426;&#19978;&#32593;&#21040;&#22788;&#26159;&#25830;&#36793;&#22270;&#65292;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#30005;&#33041;&#19978;&#32593;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#35686;&#24789;&#25830;&#36793;&#22270;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#28857;&#20987;&#12290;&#37027;&#19968;&#24352;&#24352;&#25830;&#36793;&#22270;&#23601;&#26159;&#19968;&#20010;&#20010;&#38519;&#38449;&#65292;&#23545;&#22659;&#26102;&#19981;&#35201;&#32858;&#28966;&#22312;&#22270;&#29255;&#19978;&#65292;&#21482;&#35201;&#19968;&#32858;&#28966;&#25110;&#32773;&#30475;&#31532;&#20108;&#30524;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#35270;&#32447;&#20572;&#30041;&#22312;&#22270;&#29255;&#19978;&#65292;&#36825;&#26159;&#23545;&#22659;&#23454;&#25112;&#30340;&#22823;&#24524;&#35763;&#65281;&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#20063;&#25552;&#21040;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#20801;&#35768;&#33258;&#24049;&#21435;&#30475;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#20320;&#32477;&#23545;&#20250;&#30772;&#25106;&#30340;&#65292;&#30456;&#20449;&#25105;&#65292;&#21035;&#30475;&#65281;&#36825;&#31181;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#27491;&#26159;&#25105;&#20204;&#25152;&#35201;&#35686;&#24789;&#30340;&#65281;&#8221;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#22269;&#22806;&#25106;&#21451;&#20063;&#24847;&#35782;&#21040;&#20102;&#19981;&#33021;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#36825;&#37117;&#26159;&#23454;&#25112;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#20063;&#26159;&#23454;&#25112;&#30340;&#25945;&#35757;&#12290;&#26080;&#32842;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#20837;&#20405;&#65292;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#35201;&#21152;&#20493;&#35686;&#24789;&#65281;&#24403;&#26377;&#24819;&#30475;&#25830;&#36793;&#22270;&#30340;&#24494;&#22937;&#24819;&#27861;&#26102;&#65292;&#35201;&#31435;&#21051;&#21457;&#35273;&#24182;&#26029;&#38500;&#12290;&#24179;&#26102;&#35201;&#20859;&#25104;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20064;&#24815;&#65292;&#33258;&#24049;&#24212;&#35813;&#21046;&#23450;&#19968;&#20010;&#35745;&#21010;&#65292;&#27604;&#22914;&#27599;&#22825;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#35760;&#22810;&#23569;&#25106;&#33394;&#31508;&#35760;&#12289;&#22797;&#20064;&#30340;&#26102;&#38388;&#23433;&#25490;&#31561;&#31561;&#65292;&#33258;&#24049;&#35201;&#22909;&#22909;&#19979;&#20915;&#24515;&#21435;&#25106;&#65292;&#25343;&#20986;&#22823;&#20915;&#24515;&#65292;&#25343;&#20986;&#25191;&#34892;&#21147;&#65292;&#35201;&#20687;&#20840;&#36523;&#32465;&#30528;&#28856;&#33647;&#21253;&#20914;&#36827;&#25932;&#32676;&#30340;&#21191;&#22763;&#19968;&#26679;&#65292;&#30772;&#37340;&#27785;&#33311;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#25340;&#23613;&#20840;&#21147;&#65292;&#36825;&#26679;&#23616;&#38754;&#25165;&#20250;&#24443;&#24213;&#25913;&#35266;&#12290;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#19968;&#27425;&#27425;&#30475;&#30528;&#24515;&#39764;&#22312;&#33258;&#24049;&#36523;&#19978;&#20026;&#38750;&#20316;&#27513;&#65292;&#20320;&#19981;&#24212;&#35813;&#23481;&#24525;&#36825;&#31181;&#24773;&#20917;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#22320;&#21457;&#29983;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#32456;&#32467;&#24515;&#39764;&#30340;&#22900;&#24441;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#32570;&#23569;&#19968;&#32929;&#20915;&#32477;&#30340;&#29408;&#21170;&#65292;&#19968;&#27425;&#27425;&#30772;&#25106;&#37117;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#20102;&#65292;&#22788;&#20110;&#19968;&#31181;&#30772;&#32592;&#30772;&#25684;&#12289;&#33258;&#26292;&#33258;&#24323;&#30340;&#29366;&#24577;&#65292;&#35201;&#25913;&#21464;&#29616;&#29366;&#65292;&#30495;&#30340;&#35201;&#29408;&#19979;&#19968;&#30058;&#20915;&#24515;&#65292;&#20174;&#29408;&#25784;&#21040;&#29408;&#25106;&#65292;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#65292;&#25343;&#20986;&#29408;&#21170;&#21644;&#25340;&#21170;&#65292;&#38081;&#34880;&#25106;&#33394;&#65292;&#25106;&#20986;&#34880;&#24615;&#65292;&#32477;&#19981;&#20570;&#37034;&#28139;&#30340;&#25062;&#22827;&#21644;&#23404;&#31181;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#39134;&#32724;&#21733;&#65292;&#27719;&#25253;&#19968;&#19979;&#25105;&#30340;&#30772;&#25106;&#24635;&#32467;&#12290;&#23601;&#22312;&#26152;&#26202;&#65292;&#25105;&#22833;&#30496;&#20102;&#65292;&#23545;&#27492;&#26412;&#26469;&#25105;&#26159;&#24456;&#28129;&#23450;&#22320;&#20445;&#25345;&#35266;&#24515;&#30340;(&#22240;&#20026;&#26377;&#36807;&#22810;&#27425;&#22833;&#30496;&#30340;&#32463;&#39564;&#20102;&#65292;&#19968;&#33324;&#20445;&#25345;&#35266;&#24515;&#65292;&#19968;&#27573;&#26102;&#38388;&#23601;&#33021;&#30561;&#30528;)&#65292;&#32467;&#26524;&#65292;&#31455;&#28982;&#36807;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#36824;&#27809;&#30561;&#30528;&#65292;&#23601;&#24819;&#30528;&#19982;&#20854;&#36825;&#26679;&#19981;&#22914;&#21435;&#31572;&#30097;&#65292;&#32467;&#26524;&#22312;&#31572;&#20102;&#20960;&#20010;&#38382;&#39064;&#21518;&#65292;&#31361;&#28982;&#26469;&#20102;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#25105;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#25105;&#30340;&#30772;&#25106;&#12290;&#25105;&#21453;&#24605;&#65292;&#39318;&#20808;&#25918;&#20551;&#22312;&#23478;&#65292;&#25105;&#22352;&#26102;&#38388;&#22826;&#20037;&#20102;&#65292;&#27599;&#22825;&#27809;&#26377;&#22810;&#23569;&#36816;&#21160;&#65292;&#36825;&#21487;&#33021;&#23601;&#26159;&#22833;&#30496;&#30340;&#21407;&#22240;&#12290;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#65292;&#22312;&#29992;&#25163;&#26426;&#30340;&#26102;&#20505;&#25105;&#29359;&#20102;&#20960;&#20010;&#38169;&#35823;&#65292;&#39318;&#20808;&#8220;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#25226;&#35686;&#24789;&#24320;&#21040;&#26368;&#22823;&#8221;&#65292;&#32467;&#26524;&#25105;&#24182;&#27809;&#26377;&#20570;&#21040;&#65292;&#20854;&#27425;&#65292;&#23454;&#22312;&#19981;&#24212;&#35813;&#36538;&#22312;&#24202;&#19978;&#29992;&#25163;&#26426;&#65292;&#22240;&#20026;&#36538;&#30528;&#37034;&#24565;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#24182;&#19988;&#23545;&#24515;&#30340;&#25484;&#25511;&#21147;&#20063;&#20250;&#19979;&#38477;&#65281;&#20063;&#22240;&#27492;&#65292;&#25105;&#24635;&#32467;&#20102;&#19968;&#20010;&#32463;&#39564;&#65306;&#24202;&#26159;&#30772;&#25106;&#39640;&#21457;&#22320;&#28857;&#65281;&#22312;&#24202;&#19978;&#19968;&#23450;&#35201;&#25226;&#35686;&#24789;&#25552;&#21040;&#26368;&#22823;&#65292;&#23588;&#20854;&#26159;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#30772;&#25106;&#24635;&#32467;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#20182;&#30340;&#31934;&#21697;&#24086;&#65292;&#34429;&#28982;&#20182;&#30340;&#25106;&#33394;&#35273;&#24735;&#24050;&#32463;&#27604;&#36739;&#39640;&#20102;&#65292;&#26029;&#24565;&#27700;&#24179;&#20063;&#27604;&#36739;&#24378;&#65292;&#20294;&#26159;&#19968;&#30528;&#19981;&#24910;&#28385;&#30424;&#30342;&#36755;&#12290;&#39640;&#25163;&#26377;&#26102;&#20063;&#20250;&#29359;&#20302;&#32423;&#38169;&#35823;&#65292;&#22312;&#26576;&#20123;&#29305;&#23450;&#30340;&#24773;&#26223;&#19979;&#65292;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#20250;&#20943;&#24369;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#21487;&#33021;&#36225;&#34394;&#32780;&#20837;&#65292;&#20174;&#32780;&#19968;&#20030;&#25915;&#30772;&#38450;&#32447;&#12290;&#24403;&#19968;&#20010;&#20154;&#30561;&#19981;&#30528;&#26102;&#65292;&#24515;&#37324;&#23601;&#23481;&#26131;&#28902;&#36481;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#20250;&#36827;&#25915;&#65292;&#24515;&#39764;&#24456;&#20250;&#25361;&#26102;&#38388;&#65292;&#32780;&#19988;&#19987;&#25915;&#20320;&#30340;&#24369;&#28857;&#65292;&#24403;&#20320;&#24515;&#24577;&#19981;&#31283;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#19979;&#25163;&#20102;&#12290;&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#8220;&#31361;&#28982;&#26469;&#20102;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#24565;&#22836;&#8221;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;&#26377;&#26102;&#24515;&#39764;&#20837;&#20405;&#26102;&#38750;&#24120;&#24494;&#22937;&#65292;&#38750;&#24120;&#32454;&#24494;&#65292;&#20294;&#36824;&#26159;&#33021;&#24863;&#35273;&#21040;&#30340;&#65292;&#20320;&#30693;&#36947;&#23427;&#26469;&#20102;&#65281;&#22914;&#26524;&#20320;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#21457;&#23637;&#22766;&#22823;&#65292;&#21040;&#26102;&#23601;&#24456;&#38590;&#38477;&#20239;&#20102;&#12290;&#36538;&#22312;&#24202;&#19978;&#29992;&#25163;&#26426;&#65292;&#24517;&#39035;&#26684;&#22806;&#35686;&#24789;&#65292;&#22240;&#20026;&#22312;&#37027;&#31181;&#26080;&#32842;&#30340;&#29366;&#24577;&#19979;&#65292;&#24456;&#23481;&#26131;&#27983;&#35272;&#25830;&#36793;&#22270;&#25110;&#25830;&#36793;&#26032;&#38395;&#65292;&#28982;&#21518;&#30475;&#30528;&#30475;&#30528;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#19981;&#31649;&#26159;&#25163;&#26426;&#19978;&#32593;&#36824;&#26159;&#30005;&#33041;&#19978;&#32593;&#65292;&#20320;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#25830;&#36793;&#30340;&#20869;&#23481;&#19981;&#35201;&#21435;&#28857;&#65292;&#19981;&#35201;&#21435;&#30475;&#12290;&#36538;&#24202;&#19978;&#26102;&#20154;&#27604;&#36739;&#25918;&#26494;&#65292;&#36825;&#26102;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#20250;&#20943;&#24369;&#65292;&#22914;&#26524;&#20877;&#29992;&#25163;&#26426;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#22312;&#25106;&#33394;&#21518;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#35201;&#20037;&#22352;&#65292;&#20037;&#22352;&#20250;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#65292;&#20037;&#22352;&#20063;&#20250;&#23548;&#33268;&#30164;&#30126;&#38382;&#39064;&#65292;&#20037;&#22352;&#20260;&#32958;&#20063;&#20260;&#33086;&#65292;&#19968;&#30452;&#20037;&#22352;&#20063;&#21487;&#33021;&#23548;&#33268;&#30561;&#30496;&#38556;&#30861;&#12290;&#20859;&#29983;&#20570;&#22909;&#20102;&#65292;&#21487;&#20197;&#20419;&#36827;&#25106;&#33394;&#65292;&#21453;&#20043;&#65292;&#20859;&#29983;&#20570;&#19981;&#22909;&#65292;&#23601;&#21487;&#33021;&#20250;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;&#22914;&#26524;&#36825;&#20301;&#25106;&#21451;&#37027;&#22825;&#19981;&#22833;&#30496;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#37027;&#20026;&#20309;&#20250;&#20986;&#29616;&#22833;&#30496;&#21602;&#65292;&#23601;&#26159;&#22240;&#20026;&#22352;&#30340;&#26102;&#38388;&#22826;&#20037;&#20102;&#65292;&#36523;&#20307;&#20986;&#29616;&#22833;&#35843;&#20102;&#65292;&#23548;&#33268;&#30561;&#30496;&#38556;&#30861;&#65292;&#36825;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#12290;&#20037;&#22352;&#38382;&#39064;&#27604;&#36739;&#26222;&#36941;&#65292;&#19968;&#33324;&#24314;&#35758;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#36208;&#21160;&#36208;&#21160;&#65292;&#20570;&#19979;&#20843;&#27573;&#38182;&#12290;&#22312;&#25105;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#26377;&#37027;&#20040;&#20960;&#27425;&#20986;&#29616;&#36807;&#30561;&#30496;&#38556;&#30861;&#65292;&#23548;&#33268;&#30561;&#30496;&#38382;&#39064;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#21363;&#20351;&#27491;&#24120;&#20154;&#20598;&#23572;&#20063;&#20250;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#65292;&#29305;&#21035;&#26159;&#22312;&#23395;&#33410;&#36716;&#25442;&#26102;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30701;&#26242;&#30340;&#30561;&#30496;&#38556;&#30861;&#65292;&#36825;&#26102;&#33258;&#24049;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#30561;&#19981;&#30528;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#35266;&#24515;&#65292;&#19981;&#35201;&#27983;&#35272;&#25830;&#36793;&#20869;&#23481;&#65292;&#35201;&#26377;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#65292;&#20320;&#35201;&#26102;&#21051;&#35760;&#20303;&#65306;&#24515;&#39764;&#27491;&#22312;&#20282;&#26426;&#32780;&#21160;&#65281;&#65281;&#65281;&#24515;&#39764;&#27491;&#22312;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65281;&#65281;&#65281;&#25915;&#19979;&#33756;&#40479;&#65292;&#23545;&#20110;&#24515;&#39764;&#32780;&#35328;&#24456;&#23481;&#26131;&#65292;&#20294;&#26159;&#25915;&#19979;&#25106;&#33394;&#39640;&#25163;&#65292;&#23545;&#20110;&#24515;&#39764;&#32780;&#35328;&#23601;&#30456;&#24403;&#22256;&#38590;&#20102;&#65292;&#38500;&#38750;&#39640;&#25163;&#33258;&#24049;&#29359;&#20102;&#20302;&#32423;&#38169;&#35823;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#37027;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#37325;&#26032;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#20855;&#22791;&#36229;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#27599;&#19968;&#31186;&#37117;&#26159;&#23454;&#25112;&#65292;&#27599;&#19968;&#31186;&#37117;&#35201;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#23567;&#24515;&#65292;&#24403;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#20320;&#24517;&#39035;&#26025;&#31435;&#20915;&#65292;&#20320;&#24517;&#39035;&#22815;&#24378;&#30828;&#12289;&#22815;&#29408;&#12289;&#22815;&#24555;&#65281;&#19981;&#35201;&#35753;&#24515;&#39764;&#38468;&#20307;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#22900;&#24441;&#20320;&#65292;&#20320;&#24517;&#39035;&#38477;&#20303;&#24515;&#39764;&#65281;&#20570;&#24515;&#39764;&#30340;&#20811;&#26143;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#20811;&#20303;&#12290;&#24515;&#39764;&#24378;&#65292;&#20320;&#27604;&#23427;&#26356;&#24378;&#65281;&#24378;&#36807;&#24515;&#39764;&#25165;&#19981;&#20250;&#30772;&#25106;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#24735;&#24615;&#36824;&#26159;&#24456;&#39640;&#30340;&#65292;&#30456;&#20449;&#20182;&#20250;&#19996;&#23665;&#20877;&#36215;&#30340;&#65292;&#24076;&#26395;&#20182;&#22909;&#22909;&#21560;&#21462;&#36825;&#27425;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#24076;&#26395;&#20182;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
