<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#23398;&#20064;&#21644;&#21147;&#34892;&#65281;&#20449;&#35299;&#34892;&#35777;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20064;&#21644;&#21147;&#34892;&#65281;&#20449;&#35299;&#34892;&#35777;&#65281;</p>
<p></p>
<p>&#31532;&#19968;&#28857;&#26159;&#23398;&#20064;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#19987;&#19994;&#65292;&#32780;&#19987;&#19994;&#30340;&#25106;&#33394;&#26159;&#38656;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#30340;&#65292;&#39134;&#32724;&#21069;&#36744;&#35828;&#24471;&#24456;&#22909;&#65292;&#22810;&#23398;&#20064;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22909;&#22909;&#32451;&#32423;&#12290;&#25106;&#33394;&#23601;&#20687;&#26159;&#25171;&#32593;&#28216;&#65292;&#24320;&#22987;&#20320;&#30340;&#23450;&#21147;&#31561;&#32423;&#20302;&#65292;&#32769;&#26159;&#34987;&#24515;&#39764;&#34384;&#65292;&#20294;&#24403;&#20320;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#23450;&#21147;&#31561;&#32423;&#23601;&#20250;&#25552;&#39640;&#65292;&#21040;&#26102;&#20505;&#24515;&#39764;&#23601;&#21160;&#19981;&#20102;&#20320;&#20102;&#12290;&#25104;&#21151;&#24635;&#26377;&#26041;&#27861;&#65292;&#24403;&#20320;&#23649;&#27425;&#22833;&#36133;&#65292;&#23601;&#35201;&#24819;&#24819;&#22833;&#36133;&#30340;&#28145;&#23618;&#27425;&#21407;&#22240;&#65292;&#32780;&#19981;&#26159;&#22833;&#36133;&#20102;&#23601;&#25975;&#34893;&#20102;&#20107;&#65292;&#33609;&#29575;&#22320;&#24402;&#21646;&#20110;&#33258;&#24049;&#27809;&#27589;&#21147;&#65292;&#36825;&#26679;&#30340;&#35748;&#35782;&#19979;&#27425;&#36824;&#26159;&#20250;&#22833;&#36133;&#65292;&#20986;&#19981;&#20102;&#24618;&#22280;&#12290;&#35828;&#21040;&#27589;&#21147;&#65292;&#25105;&#33258;&#35748;&#20026;&#25105;&#26681;&#26412;&#27809;&#26377;&#20160;&#20040;&#27589;&#21147;&#65292;&#25105;&#20043;&#25152;&#20197;&#33021;&#25104;&#21151;&#25106;&#33394;&#19968;&#24180;&#22810;&#19982;&#25105;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#26377;&#30340;&#26379;&#21451;&#20250;&#35828;&#25105;&#24179;&#26102;&#24037;&#20316;&#24456;&#24537;&#27809;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#19981;&#35201;&#20026;&#33258;&#24049;&#25214;&#20219;&#20309;&#20511;&#21475;&#65292;&#22240;&#20026;&#26102;&#38388;&#23601;&#20687;&#28023;&#32501;&#37324;&#30340;&#27700;&#65292;&#21482;&#35201;&#24895;&#25380;&#65292;&#24635;&#36824;&#26159;&#26377;&#30340;&#12290;&#27604;&#22914;&#35828;&#26089;&#19978;&#36215;&#24202;&#23601;&#25773;&#25918;&#26377;&#22768;&#25773;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#21047;&#29273;&#21548;&#65292;&#27927;&#33080;&#21548;&#65292;&#21507;&#39277;&#21548;&#65292;&#31561;&#20844;&#20132;&#36710;&#21548;&#65292;&#19978;&#21397;&#25152;&#21548;&#65292;&#21738;&#37324;&#20250;&#27809;&#26377;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#21602;&#65311;</p>
<p></p>
<p>&#31532;&#20108;&#28857;&#26159;&#21147;&#34892;&#65292;&#24351;&#23376;&#35268;&#20013;&#35762;&#21040;&#65292;&#19981;&#21147;&#34892;&#65292;&#20294;&#23398;&#25991;&#65292;&#38271;&#28014;&#21326;&#65292;&#25104;&#20309;&#20154;&#12290;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#30340;&#30446;&#30340;&#19981;&#23601;&#26159;&#35201;&#24212;&#29992;&#20110;&#26085;&#24120;&#29983;&#27963;&#20043;&#20013;&#21527;&#65311;&#25106;&#33394;&#26159;&#31163;&#19981;&#24320;&#26085;&#24120;&#29983;&#27963;&#30340;&#65292;&#25106;&#33394;&#23601;&#20687;&#26159;&#33647;&#65292;&#26085;&#24120;&#29983;&#27963;&#23601;&#20687;&#26159;&#39277;&#65292;&#29983;&#30149;&#20102;&#19981;&#33021;&#21482;&#21507;&#33647;&#65292;&#32780;&#26159;&#35201;&#39277;&#19982;&#33647;&#19968;&#36215;&#21507;&#12290;&#22914;&#26524;&#20165;&#20165;&#26159;&#20026;&#20102;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#32780;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#21364;&#19981;&#21435;&#22312;&#29983;&#27963;&#24403;&#20013;&#21147;&#34892;&#65292;&#20415;&#21482;&#20250;&#22686;&#38271;&#19968;&#20123;&#28014;&#21326;&#20658;&#24930;&#20043;&#27668;&#32610;&#20102;&#65292;&#19981;&#20294;&#26080;&#30410;&#65292;&#21453;&#32780;&#26377;&#23475;&#65292;&#36825;&#26679;&#38271;&#20037;&#20197;&#24448;&#20250;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#21602;&#65311;&#21482;&#26377;&#30495;&#27491;&#25226;&#23398;&#21040;&#30340;&#25106;&#33394;&#30693;&#35782;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#65292;&#25165;&#33021;&#20174;&#20013;&#24471;&#21040;&#30495;&#23454;&#21033;&#30410;&#12290;&#25343;&#25105;&#33258;&#24049;&#26469;&#35828;&#21543;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#20116;&#28857;&#38047;&#20934;&#26102;&#36215;&#24202;&#65292;&#21917;&#26479;&#28909;&#27700;&#65292;&#27927;&#25226;&#33080;&#65292;&#28982;&#21518;&#24320;&#22987;&#20570;&#26089;&#35838;&#65292;&#25105;&#30340;&#26089;&#35838;&#27604;&#36739;&#31616;&#21333;&#65292;&#25424;&#19968;&#20803;&#38065;&#21442;&#19982;&#25918;&#29983;&#65288;&#25918;&#29983;&#36825;&#20010;&#20107;&#24773;&#22823;&#23478;&#26368;&#22909;&#26159;&#33021;&#20146;&#21147;&#20146;&#20026;&#65292;&#30001;&#20110;&#25105;&#26159;&#23398;&#29983;&#65292;&#24179;&#26102;&#27809;&#26377;&#26426;&#20250;&#21435;&#21442;&#19982;&#25918;&#29983;&#65292;&#25152;&#20197;&#23601;&#40635;&#28902;&#20854;&#20182;&#24072;&#20804;&#20195;&#21171;&#20102;&#65289;&#65292;QQ&#32676;&#23459;&#20256;&#25106;&#33394;&#65292;&#20116;&#28857;&#21322;&#20986;&#38376;&#36305;&#27493;&#21322;&#23567;&#26102;&#25110;&#19968;&#23567;&#26102;&#65288;&#26377;&#26102;&#35201;&#24110;&#29238;&#27597;&#24178;&#20123;&#20892;&#27963;&#65292;&#23601;&#19981;&#33021;&#22815;&#21435;&#36305;&#27493;&#20102;&#65289;&#65292;&#24179;&#26085;&#37324;&#24565;&#20123;&#20315;&#21495;&#65292;&#36148;&#21543;&#39030;&#31934;&#21697;&#36148;&#65292;&#40723;&#21169;&#25106;&#21451;&#65292;&#20026;&#25106;&#21451;&#22238;&#31572;&#38382;&#39064;&#12290;&#26202;&#19978;&#30561;&#21069;&#24320;&#22987;&#26202;&#35838;&#65292;&#35835;&#19968;&#31687;&#25106;&#20026;&#33391;&#33647;&#65292;&#20570;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#35829;&#35835;&#12298;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#12299;&#19977;&#36941;&#65292;&#20877;&#19978;&#24202;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#20877;&#26469;&#35828;&#20004;&#21477;&#12290;&#20315;&#27861;&#35762;&#31350;&#30340;&#26159;&#20449;&#35299;&#34892;&#35777;&#22235;&#27493;&#65292;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#25106;&#33394;&#20063;&#35762;&#31350;&#20449;&#35299;&#34892;&#35777;&#12290;&#39318;&#20808;&#35201;&#30456;&#20449;&#21069;&#36744;&#35828;&#30340;&#35805;&#65292;&#30456;&#20449;&#33394;&#24773;&#21361;&#23475;&#65292;&#22362;&#23450;&#23545;&#25106;&#33394;&#30340;&#20449;&#24565;&#65292;&#22914;&#26524;&#20320;&#19981;&#20449;&#23601;&#26356;&#35848;&#19981;&#19978;&#21435;&#20570;&#20102;&#65292;&#25106;&#33394;&#20063;&#23601;&#19981;&#20250;&#25104;&#21151;&#12290;&#20854;&#27425;&#26159;&#35201;&#29702;&#35299;&#21069;&#36744;&#22312;&#25106;&#33394;&#25991;&#31456;&#12289;&#24405;&#38899;&#20013;&#30340;&#35805;&#65292;&#24351;&#23376;&#35268;&#20013;&#35762;&#21040;&#20294;&#21147;&#34892;&#65292;&#19981;&#23398;&#25991;&#65292;&#20219;&#24049;&#35265;&#65292;&#30491;&#29702;&#30495;&#12290;&#22914;&#26524;&#19981;&#29702;&#35299;&#20854;&#20013;&#21547;&#20041;&#65292;&#19968;&#21619;&#20197;&#33258;&#24049;&#30340;&#24847;&#24605;&#20570;&#65292;&#23601;&#23481;&#26131;&#36208;&#19978;&#38169;&#36335;&#27498;&#36335;&#65292;&#26356;&#19981;&#20250;&#21462;&#24471;&#25106;&#33394;&#30340;&#25104;&#21151;&#12290;&#31532;&#19977;&#27493;&#26159;&#34892;&#65292;&#23601;&#26159;&#22312;&#20197;&#19978;&#20004;&#27493;&#30340;&#22522;&#30784;&#19978;&#21435;&#21147;&#34892;&#21435;&#30495;&#24178;&#65292;&#26368;&#32456;&#25165;&#20250;&#35777;&#24471;&#25106;&#33394;&#25104;&#26524;&#12290;&#25512;&#33616;&#20004;&#26412;&#22909;&#20070;&#65306;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#20197;&#25106;&#20026;&#24072;&#12299;&#8212;&#8212;&#39134;&#32724;&#33879;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#23601;&#26159;&#25105;&#25106;&#33394;&#19968;&#24180;&#22810;&#30340;&#24863;&#24735;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#20889;&#24471;&#19981;&#22909;&#36824;&#35831;&#22823;&#23478;&#22810;&#22810;&#21253;&#28085;&#12290;</p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
