<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#20570;&#25106;&#33394;&#29467;&#23558;&#8212;&#8212;&#25745;&#36215;&#21326;&#22799;&#30334;&#20190;&#22825;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20570;&#25106;&#33394;&#29467;&#23558;&#8212;&#8212;&#25745;&#36215;&#21326;&#22799;&#30334;&#20190;&#22825;&#65281;</p>
<p></p>
<p>&#29305;&#31181;&#20853;&#65292;&#36825;&#19977;&#20010;&#23383;&#35753;&#20154;&#28909;&#34880;&#27832;&#33150;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#25106;&#33394;&#26368;&#31934;&#38160;&#30340;&#25112;&#22763;&#65292;&#36825;&#26159;&#19968;&#20010;&#25112;&#23558;&#20113;&#38598;&#12289;&#29467;&#22763;&#36744;&#20986;&#30340;&#25112;&#26007;&#22242;&#20307;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26377;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#32463;&#36807;&#26080;&#25968;&#30340;&#32771;&#39564;&#21644;&#30952;&#28860;&#65292;&#26377;&#30528;&#20113;&#20013;&#27888;&#23665;&#33324;&#30340;&#23450;&#21147;&#65292;&#26377;&#30528;&#33521;&#21191;&#39037;&#24378;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#26377;&#30528;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#20010;&#20154;&#12289;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#30340;&#25112;&#26007;&#31934;&#31070;&#12290;&#25106;&#33394;&#30340;&#38081;&#25331;&#24517;&#23558;&#30776;&#28866;&#24515;&#39764;&#65292;&#25106;&#33394;&#30340;&#38155;&#33426;&#24517;&#23558;&#27178;&#25195;&#19968;&#20999;&#26080;&#23475;&#35770;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#29305;&#32423;&#26432;&#25932;&#33521;&#38596;&#65292;&#22914;&#29467;&#34382;&#19979;&#23665;&#65292;&#40560;&#21880;&#33485;&#31353;&#65292;&#35803;&#28781;&#19968;&#20999;&#37034;&#24565;&#65281;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#20010;&#26377;&#30528;&#36229;&#24378;&#25112;&#21147;&#30340;&#29305;&#27530;&#22242;&#20307;&#65292;&#20992;&#38155;&#19968;&#20986;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#25112;&#20992;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#65292;&#24515;&#39764;&#20877;&#24378;&#20063;&#24378;&#19981;&#36807;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#23384;&#22312;&#65281;&#19968;&#29289;&#38477;&#19968;&#29289;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#19987;&#38477;&#24515;&#39764;&#65281;&#19987;&#20811;&#24515;&#39764;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#26080;&#38750;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#26029;&#24565;&#23601;&#26159;&#30333;&#20995;&#26684;&#26007;&#65292;&#22312;&#24515;&#39764;&#30340;&#37325;&#37325;&#21253;&#22260;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#37034;&#24565;&#20882;&#22836;&#65292;&#24517;&#23558;&#32473;&#20104;&#36814;&#22836;&#30171;&#20987;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#26684;&#35328;&#23601;&#26159;&#65306;&#20882;&#22836;&#23601;&#24178;&#25481;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#24517;&#23558;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#23601;&#20687;&#26159;&#29983;&#38152;&#30340;&#38081;&#22359;&#65292;&#25106;&#33394;&#23601;&#26159;&#38500;&#38152;&#34892;&#21160;&#65292;&#19981;&#20165;&#38500;&#38152;&#65292;&#36824;&#35201;&#30334;&#28860;&#25104;&#38050;&#65281;&#20174;&#19968;&#20010;&#37034;&#28139;&#40844;&#40842;&#30340;&#25784;&#34502;&#28140;&#28779;&#25104;&#38451;&#21018;&#27491;&#27668;&#30340;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#30473;&#23431;&#38388;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#36825;&#26159;&#33073;&#32974;&#25442;&#39592;&#30340;&#34581;&#21464;&#65292;&#36825;&#26159;&#20320;&#20154;&#29983;&#36870;&#34989;&#30340;&#24320;&#22987;&#12290;&#25106;&#33394;&#21069;&#29031;&#38236;&#23376;&#65292;&#20320;&#20250;&#21457;&#29616;&#38236;&#23376;&#37324;&#31449;&#30528;&#19968;&#20855;&#37034;&#28139;&#39059;&#24223;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#36890;&#36807;&#25106;&#33394;&#30340;&#21382;&#32451;&#65292;&#23436;&#20840;&#25749;&#21435;&#37034;&#28139;&#32942;&#33039;&#30340;&#22806;&#30382;&#65292;&#27599;&#20010;&#32454;&#32990;&#27599;&#26681;&#39592;&#22836;&#37117;&#20805;&#28385;&#30528;&#38451;&#20809;&#27491;&#33021;&#37327;&#65292;&#24443;&#24213;&#28949;&#28982;&#19968;&#26032;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#20351;&#21629;&#23601;&#26159;&#28165;&#38500;&#37034;&#28139;&#30340;&#26263;&#40657;&#21183;&#21147;&#65292;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#65292;&#24443;&#24213;&#20570;&#22238;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#35299;&#25918;&#65281;&#20174;&#37034;&#28139;&#12289;&#32942;&#33039;&#12289;&#22549;&#33853;&#30340;&#22403;&#22334;&#29983;&#27963;&#20013;&#33719;&#24471;&#35299;&#25918;&#65281;&#24443;&#24213;&#21578;&#21035;&#25784;&#36135;&#29983;&#28079;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#21333;&#20853;&#20316;&#25112;&#33021;&#21147;&#26159;&#36890;&#36807;&#27531;&#37239;&#35757;&#32451;&#33719;&#24471;&#30340;&#65292;&#24517;&#39035;&#23545;&#33258;&#24049;&#20005;&#26684;&#35201;&#27714;&#65292;&#24517;&#39035;&#25226;&#33258;&#24049;&#30340;&#28508;&#33021;&#21457;&#25381;&#21040;&#26497;&#38480;&#12290;&#36890;&#36807;&#19981;&#26029;&#35757;&#32451;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#65292;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#27604;&#24515;&#39764;&#24369;&#12290;&#25152;&#20197;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;&#25105;&#20204;&#35201;&#29992;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#26469;&#38754;&#23545;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#25954;&#27515;&#38431;&#38271;&#65292;&#24517;&#39035;&#25343;&#20986;&#25340;&#21629;&#30340;&#21191;&#27668;&#26469;&#21644;&#24515;&#39764;&#26007;&#20105;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#25106;&#33394;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#25298;&#32477;&#20877;&#20570;&#24515;&#39764;&#30340;&#20440;&#34383;&#65292;&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#30495;&#27491;&#30340;&#28872;&#22763;&#65292;&#26377;&#30528;&#23425;&#27515;&#19981;&#38477;&#30340;&#27668;&#39748;&#65292;&#19981;&#31649;&#24515;&#39764;&#24590;&#20040;&#36827;&#25915;&#65292;&#19981;&#31649;&#24515;&#39764;&#32781;&#20160;&#20040;&#33457;&#25307;&#65292;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#24578;&#24703;&#65292;&#23601;&#26159;&#25343;&#19981;&#19979;&#25106;&#33394;&#29305;&#31181;&#20853;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#36824;&#32473;&#24515;&#39764;&#30340;&#27704;&#36828;&#26159;&#19968;&#21475;&#21822;&#27819;&#65281;&#23425;&#27515;&#19981;&#23624;&#30340;&#21822;&#27819;&#65281;&#21018;&#28872;&#21040;&#24213;&#30340;&#21822;&#27819;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#20687;&#19968;&#24231;&#22362;&#22266;&#30340;&#23665;&#65292;&#21407;&#23376;&#24377;&#37117;&#36720;&#19981;&#24179;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#22312;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37324;&#37117;&#26377;&#19968;&#31181;&#22766;&#28872;&#30340;&#24847;&#21619;&#65292;&#36825;&#31181;&#22766;&#28872;&#26159;&#37027;&#20040;&#20915;&#32477;&#65292;&#26159;&#37027;&#20040;&#19981;&#23624;&#65292;&#26159;&#37027;&#20040;&#21160;&#20154;&#24515;&#39748;&#12290;&#24635;&#20043;&#65292;&#20320;&#21487;&#20197;&#25226;&#25106;&#33394;&#29305;&#31181;&#20853;&#28856;&#25104;&#30862;&#29255;&#65292;&#20294;&#26080;&#27861;&#35753;&#20182;&#25784;&#19968;&#19979;&#65292;&#21738;&#24597;&#26159;&#36731;&#24494;&#30340;&#19968;&#19979;&#65292;&#32477;&#26080;&#21487;&#33021;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20174;&#20843;&#20010;&#26041;&#38754;&#26469;&#38416;&#36848;&#29305;&#31181;&#25106;&#33394;</p>
<p></p>
<p>1.&#24565;&#22836;&#25112;&#20105;&#38656;&#35201;&#29467;&#23558;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#20004;&#20010;&#22362;&#20915;&#65306;&#22362;&#20915;&#28040;&#28781;&#65281;&#22362;&#20915;&#39030;&#20303;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#29369;&#22914;&#31070;&#20853;&#22825;&#23558;&#65292;&#31070;&#21191;&#26080;&#27604;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#32477;&#23545;&#19981;&#26159;&#23404;&#31181;&#25062;&#22827;&#65292;&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#20855;&#22791;&#24378;&#30828;&#30340;&#23454;&#21147;&#12289;&#21191;&#29467;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#21333;&#20853;&#20316;&#25112;&#33021;&#21147;&#26497;&#24378;&#36229;&#29408;&#65281;&#22312;&#24565;&#22836;&#30340;&#25112;&#20105;&#20013;&#65292;&#33021;&#20197;&#19968;&#25932;&#21313;&#12289;&#20197;&#19968;&#25932;&#30334;&#12289;&#20197;&#19968;&#25932;&#21315;&#12289;&#20197;&#19968;&#25932;&#19975;&#65292;&#33021;&#22815;&#19968;&#20010;&#20154;&#24178;&#25481;&#25932;&#20154;&#30340;&#19968;&#20010;&#20891;&#65292;&#19981;&#24597;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#20882;&#20986;&#19968;&#20010;&#23601;&#26432;&#19968;&#20010;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65292;&#26432;&#23613;&#24515;&#39764;&#36156;&#65281;&#35841;&#25954;&#27178;&#20992;&#31435;&#39532;&#65292;&#21807;&#25105;&#25106;&#33394;&#29467;&#23558;&#65281;&#25152;&#35859;&#65306;&#19968;&#36523;&#27491;&#27668;&#20914;&#38660;&#27721;&#65292;&#37034;&#28139;&#20174;&#27492;&#19981;&#20004;&#31435;&#65281;</p>
<p></p>
<p></p>
<p>2.&#24565;&#22836;&#20837;&#20405;&#38656;&#35201;&#35273;&#23519;</p>
<p></p>
<p>&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#35273;&#35201;&#35273;&#26089;&#65292;&#35273;&#36831;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#12290;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#19968;&#21147;&#38477;&#21313;&#20250;&#65292;&#19968;&#35273;&#38477;&#19975;&#24565;&#65292;&#24517;&#39035;&#29408;&#32451;&#8220;&#35273;&#25307;&#8221;&#65292;&#24517;&#39035;&#19968;&#25307;&#21046;&#25932;&#65281;&#32039;&#30447;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#26045;&#26368;&#24378;&#30417;&#25511;&#65281;&#24403;&#24515;&#29702;&#30340;&#38647;&#36798;&#23631;&#24149;&#19978;&#26174;&#31034;&#24565;&#22836;&#20837;&#20405;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#65292;&#24517;&#39035;&#22312;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#24178;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#38468;&#20307;&#65292;&#28982;&#21518;&#24320;&#22987;&#25784;&#31649;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#25784;&#31649;&#30340;&#26408;&#39532;&#30149;&#27602;&#19968;&#26679;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#12290;&#25105;&#20204;&#35201;&#20859;&#25104;&#35273;&#23519;&#20869;&#24515;&#27963;&#21160;&#30340;&#20064;&#24815;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23519;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65281;&#35273;&#23519;&#23601;&#20687;&#28608;&#20809;&#20809;&#26463;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>3.&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#19975;&#27425;&#23454;&#25112;&#38136;&#19981;&#30772;&#37329;&#36523;</p>
<p></p>
<p>&#27599;&#19968;&#27425;&#35825;&#24785;&#30340;&#20986;&#29616;&#65292;&#37117;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#36807;&#20851;&#65292;&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#32593;&#19978;&#26377;&#22826;&#22810;&#30340;&#35825;&#24785;&#65292;&#21487;&#20197;&#35828;&#32477;&#22823;&#22810;&#25968;&#30340;&#32593;&#31449;&#37117;&#26377;&#36825;&#31867;&#20869;&#23481;&#65292;&#24456;&#22810;&#37117;&#26159;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#38450;&#19981;&#32988;&#38450;&#12290;&#36825;&#31867;&#37034;&#28139;&#30340;&#20869;&#23481;&#23601;&#26159;&#20026;&#20102;&#21560;&#24341;&#20320;&#30340;&#30524;&#29699;&#65292;&#32593;&#31449;&#26159;&#22686;&#21152;&#20102;&#28857;&#20987;&#37327;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#21364;&#20013;&#20102;&#40644;&#27602;......&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#25106;&#32773;&#65292;&#19968;&#23450;&#26159;&#20037;&#32463;&#25112;&#38453;&#32780;&#19981;&#30772;&#30340;&#20154;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#22312;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#33021;&#22815;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#12289;&#24515;&#22914;&#27490;&#27700;&#12289;&#19981;&#21160;&#22914;&#23665;&#12290;&#32780;&#35201;&#36798;&#21040;&#27492;&#23450;&#21147;&#65292;&#20063;&#26159;&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#30952;&#32451;&#21040;&#26368;&#21518;&#23601;&#26159;&#39592;&#28784;&#32423;&#30340;&#23450;&#21147;&#65292;&#20219;&#20309;&#35825;&#24785;&#37117;&#21160;&#19981;&#20102;&#20182;&#65292;&#30334;&#27602;&#19981;&#20405;&#65292;&#20992;&#26538;&#19981;&#20837;&#12290;&#26222;&#36890;&#20154;&#30475;&#35265;&#35825;&#24785;&#39532;&#19978;&#39134;&#34558;&#25169;&#28779;&#65292;&#35273;&#32773;&#30475;&#35265;&#35825;&#24785;&#22914;&#36991;&#28779;&#22353;&#12289;&#22914;&#36991;&#36135;&#36710;&#12289;&#22914;&#36991;&#33394;&#31661;&#12289;&#22914;&#36991;&#22320;&#38647;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#36865;&#20320;&#19968;&#20010;&#36991;&#23383;&#35776;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21442;&#36879;&#12290;</p>
<p></p>
<p></p>
<p>4.&#20987;&#26432;&#37034;&#24565;&#65292;&#24517;&#39035;&#21464;&#24471;&#26356;&#19987;&#19994;&#26356;&#39640;&#25928;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#20320;&#24212;&#35813;&#35201;&#25104;&#20026;&#32844;&#19994;&#26432;&#25163;&#65292;&#36825;&#20010;&#26432;&#25163;&#30340;&#20219;&#21153;&#21482;&#26377;&#19968;&#20010;&#65306;&#26432;&#25481;&#20219;&#20309;&#21487;&#20197;&#23548;&#33268;&#25784;&#31649;&#30340;&#24565;&#22836;&#65281;&#24565;&#22836;&#19978;&#26469;&#23601;&#26432;&#25481;&#65292;&#24565;&#22836;&#20882;&#20986;&#23601;&#26432;&#25481;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24565;&#22836;&#38468;&#20307;&#65292;&#24565;&#22836;&#19968;&#26086;&#38468;&#20307;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#36965;&#25511;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#24819;&#33719;&#24471;&#30495;&#27491;&#30340;&#33258;&#20027;&#26435;&#65292;&#37027;&#23601;&#24517;&#39035;&#26432;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;&#20174;&#21018;&#24320;&#22987;&#30340;&#21518;&#30693;&#21518;&#35273;&#21040;&#26368;&#21518;&#30340;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26159;&#19968;&#20010;&#36890;&#36807;&#35757;&#32451;&#19981;&#26029;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#20320;&#24517;&#39035;&#21464;&#24471;&#26356;&#19987;&#19994;&#26356;&#39640;&#25928;&#65292;&#20320;&#24517;&#39035;&#25104;&#20026;&#36825;&#26041;&#38754;&#30340;&#34892;&#23478;&#37324;&#25163;&#65292;&#24517;&#39035;&#23545;&#27492;&#31934;&#29087;&#26080;&#27604;&#12290;&#25152;&#35859;&#20037;&#32451;&#32780;&#21518;&#25104;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#32451;&#25104;&#20102;&#32477;&#27963;&#65292;&#26368;&#21518;&#23601;&#33021;&#20570;&#21040;&#22312;0.001&#31186;&#20869;&#20987;&#26432;&#37034;&#24565;&#65281;&#36865;&#24515;&#39764;&#32769;&#24618;&#19968;&#21477;&#35805;&#65306;&#21315;&#19975;&#21035;&#20882;&#22836;&#65292;&#20882;&#22836;&#24517;&#34987;&#29401;&#65281;</p>
<p></p>
<p></p>
<p>5.&#38477;&#39764;&#20808;&#38477;&#24515;&#65292;&#24515;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;</p>
<p></p>
<p>&#12298;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#26377;&#24565;&#22549;&#39764;&#32593;&#65292;&#26080;&#24565;&#21017;&#24471;&#20986;&#65281;&#8221;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#20851;&#38190;&#26159;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#36319;&#38543;&#20854;&#23454;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#20026;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#21890;&#20859;&#24565;&#22836;&#65292;&#35753;&#37027;&#20010;&#24565;&#22836;&#21464;&#24471;&#24322;&#24120;&#24378;&#22823;&#12290;&#22914;&#26524;&#20320;&#19981;&#36319;&#38543;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26080;&#27861;&#24038;&#21491;&#20320;&#65292;&#19968;&#26086;&#20320;&#36319;&#38543;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#24515;&#29983;&#39764;&#29983;&#65292;&#24515;&#28781;&#39764;&#28781;&#65292;&#19981;&#36319;&#38543;&#24565;&#22836;&#65292;&#24515;&#39764;&#33258;&#28982;&#28040;&#28781;&#12290;&#20315;&#32463;&#20013;&#35828;&#65306;&#8220;&#33021;&#28781;&#19990;&#38388;&#19968;&#20999;&#24616;&#25932;&#20043;&#20154;&#19981;&#31639;&#24378;&#32773;&#65292;&#33021;&#22815;&#38477;&#20239;&#33258;&#24515;&#20043;&#20154;&#65292;&#25165;&#31216;&#24471;&#19978;&#26159;&#30495;&#27491;&#30340;&#24378;&#32773;&#65281;&#8221;&#25105;&#20204;&#37117;&#24212;&#35813;&#20570;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#22823;&#19976;&#22827;&#24212;&#35813;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;</p>
<p></p>
<p></p>
<p>6.&#30693;&#24049;&#30693;&#24444;&#65292;&#20102;&#35299;&#24515;&#39764;</p>
<p></p>
<p>&#24403;&#20320;&#24443;&#24213;&#25720;&#28165;&#20102;&#24515;&#39764;&#30340;&#20238;&#20457;&#21644;&#22871;&#36335;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#19981;&#24597;&#20102;&#65292;&#23601;&#20687;&#20004;&#20010;&#20154;&#25171;&#26684;&#26007;&#28216;&#25103;&#65292;&#24403;&#20320;&#29087;&#24713;&#21644;&#20102;&#35299;&#20320;&#30340;&#23545;&#25163;&#21518;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#31616;&#21333;&#24456;&#22810;&#12290;&#12298;&#23385;&#23376;&#35851;&#25915;&#31687;&#12299;&#65306;&#8220;&#30693;&#24444;&#30693;&#24049;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#19981;&#30693;&#24444;&#32780;&#30693;&#24049;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24444;&#65292;&#19981;&#30693;&#24049;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&#8221;&#25105;&#20204;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30495;&#27491;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#24182;&#19988;&#33510;&#32451;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#26377;&#25226;&#25569;&#38477;&#20239;&#24515;&#39764;&#20102;&#12290;&#24515;&#39764;&#30340;&#27963;&#21160;&#35268;&#24459;&#20063;&#35201;&#24443;&#24213;&#25720;&#28165;&#65292;&#20160;&#20040;&#26102;&#20505;&#24515;&#39764;&#20250;&#27604;&#36739;&#27963;&#36291;&#65292;&#20160;&#20040;&#26102;&#20505;&#30456;&#23545;&#28040;&#20572;&#65292;&#24515;&#39764;&#26159;&#24590;&#20040;&#24578;&#24703;&#30340;&#65292;&#36825;&#20123;&#37117;&#35201;&#20102;&#35299;&#36879;&#24443;&#12290;&#24403;&#20320;&#30495;&#27491;&#20102;&#35299;&#24515;&#39764;&#20102;&#65292;&#37027;&#23601;&#21487;&#20197;&#20570;&#21040;&#20020;&#21361;&#19981;&#20081;&#12289;&#27668;&#23450;&#31070;&#38386;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#22312;&#25484;&#25569;&#20043;&#20013;&#12290;&#35201;&#31435;&#20110;&#19981;&#30772;&#20043;&#22320;&#65292;&#37027;&#23601;&#24471;&#22909;&#22909;&#30740;&#31350;&#24515;&#39764;&#65292;&#12298;&#21608;&#26131;&#12299;&#20113;&#65306;&#8220;&#31351;&#31070;&#30693;&#21270;&#65292;&#24503;&#20043;&#30427;&#20063;&#12290;&#8221;&#31351;&#26497;&#24494;&#22937;&#20043;&#31070;&#65292;&#26195;&#30693;&#21464;&#21270;&#20043;&#36947;&#65292;&#20035;&#26159;&#22307;&#20154;&#24503;&#20043;&#30427;&#26497;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>7.&#19968;&#23450;&#35201;&#20570;&#8220;&#27491;&#30830;&#30340;&#20107;&#8221;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30772;&#25106;&#20102;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20182;&#20570;&#20102;&#19981;&#27491;&#30830;&#30340;&#20107;&#65292;&#27491;&#30830;&#30340;&#20107;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#20107;&#23548;&#33268;&#38169;&#35823;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#26029;&#24565;&#24555;&#23601;&#26159;&#27491;&#30830;&#30340;&#20107;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#38169;&#35823;&#30340;&#20107;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#35828;&#33258;&#24049;&#24635;&#26159;&#30772;&#25106;&#65292;&#24590;&#20040;&#37117;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#20182;&#24456;&#25034;&#24700;&#65292;&#24863;&#35273;&#33258;&#24049;&#27809;&#29992;&#65292;&#20854;&#23454;&#20182;&#19968;&#30452;&#22312;&#20570;&#38169;&#35823;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#36824;&#22312;&#30475;&#40644;&#65292;&#21448;&#27604;&#22914;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#30340;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#20182;&#37117;&#27809;&#26377;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#24590;&#33021;&#19981;&#29359;&#38169;&#21602;&#65311;&#25106;&#33394;&#23601;&#20687;&#32771;&#35797;&#19968;&#26679;&#65292;&#32473;&#20320;&#19968;&#24352;&#32771;&#21367;&#65292;&#32780;&#20320;&#24635;&#26159;&#31572;&#38169;&#65292;&#21482;&#35201;&#31572;&#38169;&#19968;&#39064;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#35760;&#20303;&#65306;&#19968;&#23450;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#24310;&#32493;&#27491;&#30830;&#30340;&#34920;&#29616;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23432;&#20303;&#25106;&#33394;&#30340;&#25104;&#26524;&#12290;</p>
<p></p>
<p></p>
<p>8.&#39640;&#26631;&#20934;&#38203;&#36896;&#25106;&#33394;&#38596;&#20853;</p>
<p></p>
<p>&#26469;&#20043;&#33021;&#25112;&#12289;&#25112;&#20043;&#33021;&#32988;&#12289;&#36234;&#25112;&#36234;&#21191;&#12289;&#34880;&#25112;&#21040;&#24213;&#65292;&#36825;&#26159;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#29305;&#28857;&#65292;&#19968;&#32676;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#38050;&#38081;&#29467;&#34382;&#22242;&#65281;&#20010;&#20010;&#26159;&#34382;&#23558;&#65292;&#20010;&#20010;&#26159;&#23396;&#32966;&#33521;&#38596;&#65292;&#20010;&#20010;&#26159;&#25106;&#33394;&#28872;&#22763;&#65292;&#20010;&#20010;&#37117;&#27491;&#27668;&#29190;&#26842;&#65281;&#22914;&#26524;&#24819;&#25104;&#20026;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#37027;&#20040;&#36335;&#21482;&#26377;&#19968;&#26465;&#65292;&#37027;&#23601;&#26159;&#23545;&#33258;&#24049;&#36827;&#34892;&#39640;&#26631;&#20934;&#20005;&#35201;&#27714;&#30340;&#27531;&#37239;&#35757;&#32451;&#65292;&#35757;&#32451;&#30340;&#24378;&#24230;&#24212;&#35813;&#36229;&#36807;&#23454;&#25112;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#26102;&#25165;&#33021;&#20030;&#37325;&#33509;&#36731;&#12290;&#26377;&#30340;&#25106;&#21451;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#24456;&#39640;&#65292;&#26029;YY&#21475;&#35776;&#27599;&#22825;&#24565;&#35829;&#19978;&#21315;&#36941;&#65292;&#36825;&#26679;&#27809;&#36807;&#22810;&#20037;&#65292;&#20182;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#33021;&#21147;&#23601;&#19978;&#21319;&#20102;&#20960;&#20010;&#23618;&#27425;&#65292;&#24050;&#32463;&#24443;&#24213;&#23398;&#20250;&#20102;&#35266;&#24515;&#21644;&#25511;&#24565;&#65292;&#20154;&#19968;&#33021;&#20043;&#24049;&#30334;&#20043;&#65292;&#20154;&#21313;&#33021;&#20043;&#24049;&#21315;&#20043;&#65292;&#20154;&#30334;&#33021;&#20043;&#24049;&#19975;&#20043;&#65281;&#24517;&#39035;&#29467;&#28872;&#35757;&#32451;&#33258;&#24049;&#65292;&#20197;&#31354;&#21069;&#30340;&#20915;&#24515;&#12289;&#28909;&#24773;&#12289;&#20914;&#21170;&#21644;&#21191;&#27668;&#26469;&#25106;&#33394;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#65292;&#24635;&#26159;&#21313;&#20960;&#31186;&#20035;&#33267;&#20960;&#20998;&#38047;&#21518;&#25165;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#24847;&#28139;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#30340;&#26029;&#24565;&#36895;&#24230;&#26159;&#26497;&#24555;&#30340;&#65292;0.1&#31186;&#65281;0.01&#31186;&#65281;0.001&#31186;&#65281;&#26029;&#24565;&#19981;&#26159;&#35831;&#23458;&#21507;&#39277;&#65292;&#26029;&#24565;&#20063;&#19981;&#26159;&#21792;&#23478;&#24120;&#65292;&#26029;&#24565;&#24517;&#39035;&#26159;&#38378;&#30005;&#25112;&#65281;&#39640;&#25163;&#20026;&#20309;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#32780;&#20320;&#20026;&#20309;&#20570;&#19981;&#21040;&#65311;&#26377;&#21477;&#35805;&#21483;&#8220;&#26631;&#20934;&#23601;&#26159;&#21147;&#37327;&#65281;&#8221;&#26029;&#24565;&#30340;&#26368;&#20302;&#26631;&#20934;&#23601;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#20320;&#19981;&#34892;&#65292;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#34892;&#36215;&#26469;&#65292;&#24517;&#39035;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#24517;&#39035;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#21644;&#25511;&#24565;&#65292;&#32780;&#19988;&#35201;&#36798;&#21040;&#32431;&#29087;&#21270;&#22659;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#26159;&#26368;&#31934;&#38160;&#12289;&#26368;&#24378;&#24717;&#12289;&#26368;&#22362;&#23450;&#30340;&#25106;&#33394;&#20853;&#31181;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#26159;&#19968;&#32676;&#20174;&#22320;&#29425;&#20013;&#29228;&#22238;&#26469;&#30340;&#20154;&#65292;&#35201;&#24819;&#25104;&#20026;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#37027;&#23601;&#24517;&#39035;&#25509;&#21463;&#26368;&#19987;&#19994;&#12289;&#26368;&#20005;&#26684;&#30340;&#35757;&#32451;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#25104;&#20026;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#28508;&#36136;&#65292;&#20851;&#38190;&#26159;&#20320;&#33258;&#24049;&#30340;&#20915;&#24515;&#22914;&#20309;&#65292;&#26159;&#21542;&#33021;&#25345;&#20043;&#20197;&#24658;&#65292;&#26159;&#21542;&#33021;&#32463;&#21463;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#32771;&#39564;&#65292;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#12290;&#25105;&#20204;&#24517;&#39035;&#23545;&#33258;&#24049;&#20005;&#26684;&#35201;&#27714;&#65292;&#28872;&#28779;&#25165;&#33021;&#20986;&#22909;&#38050;&#65292;&#21315;&#38180;&#30334;&#28860;&#20043;&#21518;&#25165;&#33021;&#28949;&#21457;&#20986;&#20840;&#26032;&#30340;&#20809;&#24425;&#12290;</p>
<p></p>
<p>&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#8220;&#33509;&#38750;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#25670;&#19981;&#24320;&#65292;&#20002;&#19981;&#19979;&#12290;&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#29408;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;&#8221;&#26041;&#23544;&#21363;&#24515;&#22320;&#20063;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#19968;&#36523;&#30340;&#33521;&#38596;&#27668;&#27010;&#65292;&#33521;&#38596;&#23450;&#36807;&#32654;&#20154;&#20851;&#65281;&#31070;&#24030;&#22766;&#22763;&#40784;&#25106;&#33394;&#65292;&#25745;&#36215;&#21326;&#22799;&#30334;&#20190;&#22825;&#65292;&#27491;&#27668;&#33150;&#28982;&#36941;&#23536;&#23431;&#65292;&#24544;&#28872;&#33521;&#39746;&#38477;&#24515;&#39764;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../054/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
