<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#36827;&#20837;&#37027;&#20010;&#27604;&#24605;&#24819;&#26356;&#20026;&#28145;&#36995;&#30340;&#24847;&#35782;&#23618;&#38754;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36827;&#20837;&#37027;&#20010;&#27604;&#24605;&#24819;&#26356;&#20026;&#28145;&#36995;&#30340;&#24847;&#35782;&#23618;&#38754;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#20154;&#31867;&#30340;&#29616;&#29366;&#65306;&#36855;&#22833;&#22312;&#24605;&#32771;&#20043;&#20013;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23601;&#20250;&#36855;&#22833;&#22312;&#24605;&#32771;&#20013;&#65292;&#22914;&#26524;&#35748;&#35782;&#21040;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#30495;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24182;&#19988;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20986;&#31163;&#24605;&#32771;&#30340;&#36855;&#23467;&#12290;</p>
<p></p>
<p>2.&#22823;&#22810;&#25968;&#20154;&#19968;&#36744;&#23376;&#31105;&#38178;&#22312;&#33258;&#24049;&#30340;&#24605;&#32500;&#29282;&#29425;&#37324;&#65292;&#20182;&#20204;&#20174;&#26410;&#36229;&#36234;&#37027;&#21463;&#21046;&#20110;&#36807;&#21435;&#30340;&#12289;&#29421;&#38552;&#30340;&#12289;&#28304;&#20110;&#22823;&#33041;&#30340;&#33258;&#25105;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#23601;&#26159;&#21487;&#24754;&#30340;&#29616;&#23454;&#65292;&#24456;&#22810;&#20154;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#35748;&#35782;&#21040;&#24605;&#32500;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#19968;&#30452;&#25226;&#29282;&#29425;&#24403;&#25104;&#33258;&#24049;&#65292;&#35748;&#36156;&#20026;&#23376;&#65292;&#38750;&#24120;&#21487;&#24754;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>3.&#36827;&#20837;&#37027;&#20010;&#27604;&#24605;&#24819;&#26356;&#20026;&#28145;&#36995;&#30340;&#24847;&#35782;&#23618;&#38754;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32431;&#31929;&#30340;&#24847;&#35782;&#38750;&#24120;&#28145;&#36995;&#65292;&#24605;&#24819;&#19982;&#20043;&#30456;&#27604;&#26174;&#24471;&#38750;&#24120;&#27973;&#34180;&#65292;&#24605;&#24819;&#23601;&#20687;&#19968;&#21482;&#24322;&#24120;&#27963;&#36291;&#30340;&#30127;&#29492;&#65288;crazy monkey&#65289;&#65292;&#20462;&#34892;&#26041;&#38754;&#19987;&#38376;&#25226;&#24605;&#24819;&#27604;&#20316;&#30127;&#29492;&#65292;&#38656;&#35201;&#35273;&#23519;&#30340;&#38596;&#29422;&#26469;&#38663;&#24913;&#36825;&#21482;&#30127;&#29492;&#12290;</p>
<p></p>
<p>4.&#24403;&#20320;&#21457;&#35273;&#22836;&#33041;&#37324;&#26377;&#19968;&#20010;&#22768;&#38899;&#24635;&#26159;&#20551;&#25198;&#20320;&#65292;&#32780;&#19988;&#21899;&#21899;&#19981;&#20241;&#26102;&#65292;&#20320;&#20415;&#20174;&#23545;&#24605;&#32771;&#30340;&#26080;&#24847;&#35782;&#35748;&#21516;&#20013;&#33487;&#37266;&#20102;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21457;&#29616;&#36825;&#20010;&#30495;&#30456;&#65292;&#37027;&#23601;&#26159;&#37027;&#20010;&#8220;&#25105;&#24565;&#8221;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#20551;&#25198;&#20320;&#65292;&#21899;&#21899;&#19981;&#20241;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#26469;&#21387;&#21046;&#20320;&#30340;&#30495;&#25105;&#65292;&#38480;&#21046;&#32431;&#24847;&#35782;&#12290;&#32431;&#24847;&#35782;&#26412;&#26469;&#26159;&#26080;&#38480;&#30340;&#65292;&#20294;&#34987;&#21899;&#21899;&#19981;&#20241;&#30340;&#24605;&#24819;&#21387;&#21046;&#22312;&#38750;&#24120;&#26377;&#38480;&#29421;&#38552;&#30340;&#33539;&#30068;&#20869;&#12290;</p>
<p></p>
<p>5.&#30495;&#27491;&#29645;&#36149;&#30340;&#26159;&#20320;&#30340;&#26412;&#20307;&#65292;&#20320;&#24515;&#24213;&#26368;&#28145;&#22788;&#30340;&#8220;&#25105;&#26159;&#8221;&#65292;&#20063;&#23601;&#26159;&#24847;&#35782;&#26412;&#36523;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#20159;&#21544;&#40644;&#37329;&#20063;&#27604;&#19981;&#19978;&#20320;&#30340;&#26412;&#20307;&#65292;&#26412;&#20307;&#25171;&#24320;&#21518;&#36941;&#19968;&#20999;&#22788;&#65292;&#25972;&#20010;&#23431;&#23449;&#37117;&#26159;&#20320;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;</p>
<p></p>
<p>1.&#21021;&#27493;&#30340;&#33258;&#30001;&#35299;&#33073;, &#23601;&#26159;&#20102;&#35299;&#21040;&#20320;&#19981;&#26159;&#37027;&#20010;&#24605;&#32771;&#32773;&#12290;&#22312;&#20320;&#24320;&#22987;&#35266;&#23519;&#37027;&#20010;&#24605;&#32771;&#32773;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#21551;&#21160;&#20102;&#24847;&#35782;&#30340;&#26356;&#39640;&#23618;&#27425;&#12290;&#28982;&#21518;&#20320;&#23601;&#20250;&#20102;&#35299;&#65306;&#26377;&#19968;&#20010;&#26234;&#24615;&#30340;&#24191;&#22823;&#39046;&#22495;&#26159;&#36229;&#36234;&#24605;&#24819;&#30340;&#65292;&#24605;&#24819;&#21482;&#26159;&#20854;&#20013;&#26497;&#23567;&#30340;&#19968;&#20010;&#38754;&#21521;&#12290;&#20320;&#21516;&#26102;&#20063;&#20102;&#35299;&#21040;&#65292;&#25152;&#26377;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#29289;&#65292;&#22914;&#32654;&#20029;&#12289;&#30495;&#29233;&#12289;&#21019;&#36896;&#21147;&#12289;&#21916;&#24742;&#12289;&#20869;&#22312;&#24179;&#23433;&#65292;&#37117;&#26159;&#36229;&#36234;&#24515;&#26234;&#32780;&#29983;&#30340;&#12290;&#36825;&#26102;&#65292;&#20320;&#23601;&#24320;&#22987;&#35273;&#37266;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#12298;&#22823;&#20056;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#27741;&#31561;&#20961;&#22827;&#65292;&#19981;&#35266;&#33258;&#24515;&#65292;&#26159;&#25925;&#28418;&#27969;&#29983;&#27515;&#28023;&#20013;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#65292;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221; &#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#35201;&#34892;&#20303;&#22352;&#21351;&#65292;&#26102;&#26102;&#35686;&#24789;&#65292;&#21051;&#21051;&#19981;&#31163;&#35266;&#29031;&#65292;&#26041;&#33021;&#25104;&#23601;&#12290;&#8221;&#25152;&#26377;&#30340;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#35266;&#24515;&#65292;&#35266;&#23519;&#37027;&#20010;&#24605;&#32771;&#32773;&#65292;&#19981;&#35201;&#35748;&#21516;&#24605;&#32500;&#12290;</p>
<p></p>
<p>2.&#38459;&#27490;&#25105;&#20204;&#20307;&#39564;&#36825;&#20010;&#36830;&#32467;&#30340;&#26368;&#22823;&#38556;&#30861;&#23601;&#26159;&#19982;&#24515;&#26234;&#30340;&#35748;&#21516;&#65292;&#22240;&#32780;&#36896;&#25104;&#24378;&#36843;&#24615;&#30340;&#24605;&#32771;&#12290;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#26159;&#20010;&#21487;&#24597;&#30340;&#25240;&#30952;&#65292;&#20294;&#25105;&#20204;&#26080;&#27861;&#24847;&#35782;&#21040;&#36825;&#28857;&#65292;&#22240;&#20026;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#22312;&#20026;&#27492;&#21463;&#33510;&#65292; &#25152;&#20197;&#22823;&#23478;&#37117;&#20197;&#20026;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#27809;&#23436;&#27809;&#20102;&#30340;&#24515;&#26234;&#22122;&#38899;&#38459;&#27490;&#20320;&#25214;&#21040;&#37027;&#20221;&#19982;&#26412;&#20307;&#26080;&#27861;&#20998;&#31163;&#30340;&#20869;&#22312;&#23450;&#38745;&#65292;&#20063;&#21019;&#36896;&#20102;&#30001;&#24515;&#26234;&#21046;&#36896;&#30340;&#34394;&#20551;&#33258;&#25105;&#65292;&#25237;&#23556;&#20986;&#24656;&#24807;&#21644;&#33510;&#38590;&#30340;&#38452;&#24433;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35828;&#21040;&#20102;&#38382;&#39064;&#30340;&#26681;&#28304;&#65292;&#35748;&#21516;&#24515;&#26234;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#28145;&#38519;&#24565;&#27969;&#20043;&#20013;&#65292;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#26159;&#20010;&#21487;&#24597;&#30340;&#25240;&#30952;&#12290;&#29305;&#21035;&#26159;&#34987;&#36127;&#38754;&#24605;&#24819;&#32416;&#32544;&#65292;&#37027;&#26356;&#26159;&#20250;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#65292;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#22312;&#21463;&#24605;&#24819;&#30340;&#33510;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>3.&#24403;&#19968;&#20010;&#24605;&#24819;&#38144;&#22768;&#21311;&#36857;&#26102;&#65292;&#20320;&#20250;&#32463;&#21382;&#21040;&#24515;&#26234;&#32493;&#27969;&#20013;&#30340;&#19968;&#20010;&#38388;&#26029;&#8212;&#8212;&#26080;&#24565;&#30340;&#38388;&#38553;&#12290;&#36215;&#21021;&#65292;&#36825;&#20010;&#38388;&#38553;&#21487;&#33021;&#24456;&#30701;&#65292;&#20063;&#35768;&#20960;&#31186;&#38047;&#32780;&#24050;&#65292;&#20294;&#26159;&#23427;&#20204;&#20250;&#36880;&#28176;&#21464;&#38271;&#12290;&#24403;&#36825;&#20123;&#38388;&#38553;&#21457;&#29983;&#26102;&#65292;&#20320;&#20250;&#24863;&#21040;&#20869;&#22312;&#26377;&#26576;&#31181;&#23450;&#38745;&#21644;&#24179;&#23433;&#12290;&#20320;&#24320;&#22987;&#24863;&#35273;&#21040;&#20320;&#19982;&#26412;&#20307;&#21512;&#19968;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#36890;&#24120;&#20250;&#34987;&#24515;&#26234;&#36974;&#34109;&#36215;&#26469;&#12290;&#38543;&#30528;&#19981;&#26029;&#32451;&#20064;&#65292;&#23450;&#38745;&#21644;&#24179;&#23433;&#30340;&#24863;&#21463;&#20250;&#21152;&#28145;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#30340;&#28145;&#24230;&#27809;&#26377;&#23613;&#22836;&#12290;&#20320;&#20063;&#20250;&#24863;&#21463;&#21040;&#19968;&#31181;&#20869;&#22312;&#28145;&#22788;&#25955;&#21457;&#20986;&#26469;&#30340;&#24494;&#22937;&#21916;&#24742;&#65292;&#37027;&#23601;&#26159;&#26412;&#20307;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24605;&#24819;&#26412;&#36136;&#19978;&#26159;&#23545;&#30495;&#25105;&#30340;&#19968;&#31181;&#36974;&#34109;&#65292;&#23601;&#20687;&#20044;&#20113;&#36974;&#34109;&#22826;&#38451;&#12290;&#20294;&#24605;&#24819;&#20063;&#26159;&#19968;&#31181;&#24037;&#20855;&#65292;&#22312;&#24517;&#35201;&#26102;&#35201;&#20351;&#29992;&#23427;&#65292;&#35201;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#65292;&#23601;&#20687;&#24320;&#36710;&#26102;&#23436;&#20840;&#22312;&#20320;&#25484;&#25511;&#20043;&#20013;&#65292;&#19981;&#33021;&#35753;&#24605;&#24819;&#24102;&#30528;&#20320;&#36305;&#12290;&#24605;&#32771;&#20998;&#20004;&#31181;&#65292;&#19968;&#31181;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#65292;&#19968;&#31181;&#26080;&#24847;&#35782;&#22320;&#36319;&#30528;&#36305;&#12290;&#31532;&#19968;&#31181;&#26159;&#20320;&#22312;&#20351;&#29992;&#24037;&#20855;&#65292;&#31532;&#20108;&#31181;&#31616;&#30452;&#23601;&#26159;&#30417;&#29425;&#12289;&#26463;&#32538;&#21644;&#22900;&#24441;&#12290;&#26080;&#24565;&#30340;&#38388;&#38553;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65292;&#36825;&#20063;&#26159;&#19969;&#24858;&#20161;&#32769;&#24072;&#32463;&#24120;&#24378;&#35843;&#30340;&#35201;&#28857;&#65292;&#22909;&#22909;&#28145;&#20837;&#20307;&#20250;&#36825;&#20010;&#38388;&#38553;&#65288;gap&#65289;&#65292;&#26126;&#23601;&#20161;&#27874;&#20999;&#20063;&#26377;&#25552;&#21040;&#36825;&#20010;gap&#65292;&#36825;&#20010;gap&#20215;&#20540;&#26080;&#37327;&#12290;</p>
<p></p>
<p>4.&#25105;&#20204;&#21487;&#20197;&#31216;&#36825;&#20010;&#34394;&#20551;&#30340;&#33258;&#25105;&#20026;&#23567;&#25105; (ego)&#65292;&#23427;&#30001;&#24515;&#26234;&#27963;&#21160;&#32452;&#25104;&#65292;&#32780;&#19988;&#21482;&#33021;&#32463;&#30001;&#19981;&#26029;&#22320;&#24605;&#32771;&#32780;&#23384;&#27963;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23567;&#25105;&#30001;&#24565;&#22836;&#32452;&#25104;&#65292;&#24403;&#20320;&#22788;&#20110;&#26080;&#24565;&#29366;&#24577;&#65292;&#23427;&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;&#28040;&#22833;&#20102;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#30495;&#25105;&#12290;&#37027;&#20010;&#8220;&#25105;&#24565;&#8221;&#20250;&#20135;&#29983;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#26159;&#26368;&#36156;&#30340;&#20882;&#20805;&#12290;</p>
<p></p>
<p>5.&#24320;&#24735;&#24847;&#21619;&#30528;&#36229;&#36234;&#24605;&#24819;&#12290;&#22312;&#24320;&#24735;&#30340;&#29366;&#24577;&#20013;, &#24517;&#35201;&#26102;&#20320;&#36824;&#26159;&#20250;&#29992;&#24515;&#26234;&#24605;&#32771;, &#20294;&#20250;&#27604;&#20197;&#21069;&#26356;&#19987;&#27880;&#12289;&#26356;&#26377;&#25928;&#29575;&#12290;&#20320;&#22823;&#37096;&#20998;&#26159;&#20026;&#20102;&#23454;&#38469;&#29992;&#36884;&#32780;&#20351;&#29992;&#24515;&#26234;, &#32780;&#19988;&#20320;&#25670;&#33073;&#20102;&#19981;&#30001;&#33258;&#20027;&#30340;&#20869;&#22312;&#23545;&#35805;, &#22240;&#32780;&#24863;&#21463;&#21040;&#20869;&#22312;&#30340;&#23450;&#38745;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19981;&#30001;&#33258;&#20027;&#30340;&#20869;&#22312;&#23545;&#35805;&#65292;&#36825;&#31181;&#24773;&#20917;&#22823;&#23478;&#37117;&#26377;&#20307;&#39564;&#36807;&#65292;&#33041;&#34955;&#37324;&#21899;&#21899;&#19981;&#20241;&#65292;&#20805;&#28385;&#20102;&#21508;&#31181;&#24565;&#22836;&#65292;&#29305;&#21035;&#26159;&#35780;&#21028;&#30340;&#24565;&#22836;&#65292;&#36825;&#20010;&#22909;&#65292;&#37027;&#20010;&#22351;&#65292;&#24635;&#26159;&#22312;&#35780;&#21028;&#12290;&#22823;&#24503;&#29305;&#21035;&#24378;&#35843;&#19981;&#35201;&#35780;&#21028;&#65292;&#21482;&#35201;&#38745;&#40664;&#65292;&#38745;&#40664;&#23601;&#26159;&#21807;&#19968;&#30340;&#31572;&#26696;&#12290;&#29983;&#27963;&#20013;&#24517;&#35201;&#26102;&#20351;&#29992;&#24515;&#26234;&#65292;&#20351;&#29992;&#23436;&#20102;&#35760;&#24471;&#22238;&#24402;&#20110;&#38745;&#40664;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>6.&#22312;&#20320;&#30340;&#24847;&#35782;&#20043;&#20809;&#20013;&#65292;&#26080;&#24847;&#35782;&#30340;&#27169;&#24335;&#24456;&#24555;&#23601;&#20250;&#29926;&#35299;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#21644;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20013;&#30340;&#19968;&#26465;&#35828;&#24471;&#31867;&#20284;&#65292;&#37027;&#26465;&#26159;&#25237;&#38477;&#65292;&#36825;&#26465;&#26159;&#29926;&#35299;&#12290;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#24320;&#21551;&#35273;&#30693;&#65292;&#24320;&#21551;&#20320;&#30340;&#24847;&#35782;&#65292;&#21435;&#35266;&#23519;&#20320;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#23601;&#33021;&#29926;&#35299;&#37027;&#20010;&#26080;&#24847;&#35782;&#36319;&#24565;&#36305;&#30340;&#27169;&#24335;&#12290;</p>
<p></p>
<p>7.&#22312;&#20320;&#33021;&#22815;&#31283;&#23450;&#22320;&#22312;&#20020;&#22312;&#29366;&#24577;&#20013;&#23433;&#20303;&#19979;&#26469;&#20043;&#21069;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#20320;&#33021;&#22815;&#20840;&#28982;&#22320;&#26377;&#24847;&#35782;&#20043;&#21069;&#8212;&#8212;&#20320;&#20250;&#26377;&#19968;&#38453;&#23376;&#22312;&#24847;&#35782;&#19982;&#26080;&#24847;&#35782;&#20043;&#38388;&#12289;&#20020;&#22312;&#29366;&#24577;&#19982;&#24515;&#26234;&#35748;&#21516;&#29366;&#24577;&#20043;&#38388;&#26469;&#26469;&#22238;&#22238;&#36716;&#25442;&#12290;&#20320;&#20250;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#22833;&#21435;&#24403;&#19979;&#65292;&#28982;&#21518;&#21448;&#36716;&#22238;&#21435;&#12290;&#26368;&#32456;&#65292;&#20020;&#22312;&#20250;&#25104;&#20026;&#20320;&#20027;&#35201;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#20462;&#34892;&#24517;&#39035;&#35201;&#32463;&#21382;&#30340;&#36807;&#31243;&#65292;&#20250;&#26377;&#19968;&#20010;&#25289;&#38191;&#25112;&#65292;&#23601;&#20687;&#25300;&#27827;&#19968;&#26679;&#65292;&#21452;&#26041;&#20320;&#26469;&#25105;&#24448;&#65292;&#24403;&#20320;&#30340;&#23454;&#21147;&#26356;&#24378;&#22823;&#20102;&#65292;&#23601;&#24320;&#22987;&#19968;&#36793;&#20498;&#20102;&#12290;&#21018;&#24320;&#22987;&#20250;&#19968;&#27425;&#27425;&#34987;&#25289;&#31163;&#26412;&#20307;&#65292;&#28982;&#21518;&#20320;&#19968;&#27425;&#27425;&#22238;&#26469;&#65292;&#28982;&#21518;&#28176;&#28176;&#22320;&#65292;&#38543;&#30528;&#20320;&#30340;&#35273;&#23519;&#21147;&#22686;&#24378;&#65292;&#34987;&#25289;&#31163;&#30340;&#27425;&#25968;&#23601;&#20943;&#23569;&#20102;&#65292;&#23433;&#20303;&#33021;&#21147;&#22312;&#21464;&#24378;&#65292;&#23601;&#20687;&#22826;&#26497;&#25512;&#25163;&#19968;&#26679;&#65292;&#21151;&#22827;&#28145;&#21402;&#20102;&#65292;&#21035;&#20154;&#23601;&#25512;&#19981;&#21160;&#20102;&#12290;&#22823;&#21147;&#22763;&#40857;&#27494;&#25512;&#22826;&#26497;&#23447;&#24072;&#38472;&#23567;&#26106;&#65292;&#25512;&#19981;&#21160;&#65292;&#22240;&#20026;&#40857;&#27494;&#22312;&#38472;&#23567;&#26106;&#36523;&#19978;&#25214;&#19981;&#21040;&#21457;&#21147;&#28857;&#65292;&#22312;&#21457;&#21147;&#30340;&#19968;&#30636;&#38388;&#23601;&#20250;&#28369;&#25481;&#65292;&#25152;&#20197;&#23601;&#31639;&#26377;&#20877;&#22823;&#30340;&#21147;&#27668;&#20063;&#20351;&#19981;&#19978;&#12290;&#20851;&#38190;&#36824;&#26159;&#35201;&#21151;&#22827;&#28145;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#35266;&#24515;&#26029;&#24565;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22320;&#27493;&#65292;&#36827;&#20837;&#21270;&#22659;&#30340;&#23618;&#27425;&#12290;</p>
<p></p>
<p>8.&#35797;&#30528;&#25226;&#26356;&#22810;&#24847;&#35782;&#24102;&#36827;&#20320;&#30340;&#29983;&#27963;&#12290;&#36825;&#26679;&#19968;&#26469;, &#20320;&#20020;&#22312;&#30340;&#21147;&#37327;&#23601;&#22686;&#21152;&#20102;&#12290;&#23427;&#20250;&#22312;&#20320;&#30340;&#20869;&#22312;&#21644;&#21608;&#22260;&#21019;&#36896;&#19968;&#20010;&#39640;&#25391;&#21160;&#39057;&#29575;&#30340;&#33021;&#37327;&#22330;&#65292;&#26080;&#24847;&#35782;&#12289;&#36127;&#38754;&#24615;&#12289;&#19981;&#21644;&#35856;&#25110;&#26292;&#21147;&#37117;&#26080;&#27861;&#36827;&#20837;&#36825;&#20010;&#33021;&#37327;&#22330;&#24182;&#23384;&#27963;&#65292;&#23601;&#20687;&#40657;&#26263;&#26080;&#27861;&#22312;&#20020;&#22312;&#20043;&#20809;&#20013;&#29983;&#23384;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20020;&#22312;&#30340;&#21147;&#37327;&#22686;&#24378;&#20102;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#21147;&#12289;&#35273;&#30693;&#21147;&#22686;&#24378;&#20102;&#65292;&#36825;&#26679;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#36291;&#21319;&#65292;&#25152;&#26377;&#36127;&#38754;&#30340;&#24605;&#32500;&#27169;&#24335;&#37117;&#20250;&#34987;&#22823;&#22823;&#21066;&#24369;&#65292;&#36880;&#28176;&#29926;&#35299;&#12290;</p>
<p></p>
<p>9.&#27599;&#24403;&#38656;&#35201;&#19968;&#20010;&#31572;&#26696;&#12289;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#25110;&#19968;&#20010;&#21019;&#24847;&#26102;&#65292;&#20572;&#27490;&#24605;&#32771;&#19968;&#20250;&#20799;&#65292;&#24182;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#20320;&#20869;&#22312;&#30340;&#33021;&#37327;&#22330;&#65292; &#35273;&#23519;&#37027;&#20221;&#20869;&#22312;&#30340;&#23450;&#38745;&#12290;&#24403;&#20320;&#37325;&#26032;&#24320;&#22987;&#24605;&#32771;, &#20320;&#30340;&#24605;&#32771;&#23601;&#20250;&#21464;&#24471;&#40092;&#27963;&#32780;&#26377;&#21019;&#24847;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#19968;&#20010;&#33719;&#24471;&#21019;&#24847;&#30340;&#31192;&#35776;&#65292;&#24456;&#22810;&#33402;&#26415;&#23478;&#12289;&#35774;&#35745;&#20154;&#22763;&#12289;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#22312;&#33719;&#24471;&#22909;&#21019;&#24847;&#26102;&#65292;&#24448;&#24448;&#26159;&#22312;&#19968;&#23567;&#20250;&#30340;&#26080;&#24565;&#29366;&#24577;&#20043;&#21518;&#65292;&#31361;&#28982;&#23601;&#26377;&#28789;&#24863;&#20102;&#12290;&#30495;&#27491;&#30340;&#26234;&#33021;&#26159;&#28304;&#22836;&#26234;&#33021;&#65292;&#28304;&#22836;&#26234;&#33021;&#23601;&#26159;&#20320;&#30340;&#30495;&#25105;&#65292;&#23601;&#26159;&#32431;&#24847;&#35782;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23398;&#20250;&#23433;&#20303;&#23427;&#65292;&#23427;&#30340;&#21147;&#37327;&#23427;&#30340;&#21019;&#24847;&#26159;&#26080;&#38480;&#30340;&#12290;</p>
<p></p>
<p>10.&#20320;&#24840;&#26159;&#35748;&#21516;&#33258;&#24049;&#30340;&#24515;&#26234;&#65292;&#23601;&#24840;&#26159;&#21463;&#33510;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32972;&#31163;&#30495;&#25105;&#23601;&#20250;&#23548;&#33268;&#21463;&#33510;&#65292;&#20107;&#23454;&#19978;&#65292;&#32972;&#31163;&#30495;&#25105;&#23601;&#26159;&#26368;&#22823;&#30340;&#30171;&#33510;&#65292;&#24515;&#26234;&#26368;&#32456;&#20250;&#23548;&#33268;&#22833;&#35843;&#21644;&#30171;&#33510;&#12290;&#24456;&#22810;&#21315;&#19975;&#23500;&#32705;&#21644;&#20301;&#39640;&#26435;&#37325;&#30340;&#20154;&#20182;&#20204;&#30340;&#20869;&#24515;&#20063;&#30171;&#33510;&#65292;&#35748;&#21516;&#24515;&#26234;&#65292;&#32972;&#31163;&#30495;&#25105;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#30171;&#33510;&#65292;&#21482;&#26377;&#27963;&#20986;&#30495;&#25105;&#25165;&#33021;&#30495;&#27491;&#24184;&#31119;&#36215;&#26469;&#65292;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#19981;&#23569;&#26377;&#38065;&#20154;&#37117;&#35828;&#36807;&#65306;&#8220;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#26377;&#38065;&#65292;&#20294;&#36824;&#26159;&#37027;&#20040;&#19981;&#24555;&#20048;&#65292;&#20869;&#24515;&#36824;&#26159;&#24456;&#30171;&#33510;&#12290;&#8221;&#22240;&#20026;&#20182;&#20204;&#32972;&#31163;&#20102;&#30495;&#25105;&#65292;&#32972;&#31163;&#30495;&#25105;&#23601;&#35201;&#21463;&#33510;&#12290;</p>
<p></p>
<p>11.&#20445;&#25345;&#20020;&#22312;&#65292; &#20445;&#25345;&#26377;&#24847;&#35782;&#65292;&#26102;&#26102;&#35686;&#35273;&#22320;&#23432;&#25252;&#33258;&#24049;&#30340;&#20869;&#22312;&#31354;&#38388;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35201;&#26102;&#26102;&#35686;&#35273;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#27490;&#34987;&#24565;&#24102;&#36305;&#65292;&#38519;&#20837;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#12290;&#20445;&#23433;&#8212;&#8212;&#20445;&#25252;&#30495;&#25105;&#65292;&#23433;&#20303;&#26412;&#24615;&#65307;&#20445;&#27905;&#8212;&#8212;&#20445;&#25252;&#30495;&#25105;&#65292;&#28165;&#27905;&#20869;&#24515;&#12290;&#36825;&#20004;&#20010;&#24037;&#31181;&#20174;&#28789;&#24615;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#26377;&#30528;&#29305;&#27530;&#30340;&#21547;&#20041;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#26102;&#26102;&#35686;&#24789;&#26159;&#19981;&#26159;&#27963;&#30528;&#22826;&#32047;&#20102;&#65292;&#20182;&#25226;&#35686;&#24789;&#35823;&#35299;&#20026;&#20102;&#36807;&#24230;&#32039;&#24352;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#23601;&#20687;&#36807;&#39532;&#36335;&#65292;&#34429;&#28982;&#35686;&#24789;&#20294;&#20063;&#30456;&#23545;&#25918;&#26494;&#65292;&#24320;&#36710;&#20063;&#19968;&#26679;&#65292;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#20294;&#20063;&#27604;&#36739;&#25918;&#26494;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#29366;&#24577;&#12290;</p>
<p></p>
<p>12.&#25152;&#35859;&#33258;&#30001;&#12289;&#25937;&#36174;&#21644;&#24320;&#24735;&#65292; &#23601;&#26159;&#30693;&#36947;&#20320;&#33258;&#24049;&#26159;&#24605;&#32771;&#32773;&#20043;&#19979;&#30340;&#26412;&#20307;&#12289;&#24515;&#26234;&#22122;&#38899;&#19979;&#30340;&#23450;&#38745;&#65292;&#20197;&#21450;&#30171;&#33510;&#20043;&#19979;&#30340;&#29233;&#21644;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#20889;&#24471;&#22909;&#12290;&#20320;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#24605;&#32771;&#32773;&#65292;&#20320;&#26159;&#24605;&#32771;&#32773;&#20043;&#19979;&#30340;&#26412;&#20307;&#65292;&#24515;&#26234;&#26159;&#19968;&#31181;&#22122;&#38899;&#65292;&#22122;&#38899;&#28040;&#22833;&#21518;&#65292;&#37027;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>13.&#24403;&#20320;&#33251;&#26381;&#20110;&#24403;&#19979;&#26412;&#28982;&#22240;&#32780;&#20840;&#28982;&#20020;&#22312;&#26102;&#65292;&#36807;&#21435;&#23601;&#22833;&#21435;&#20102;&#23427;&#30340;&#21147;&#37327;&#12290;&#34987;&#24515;&#26234;&#25152;&#36974;&#34109;&#30340;&#26412;&#20307;&#33539;&#30068;&#23601;&#20250;&#24320;&#21551;&#12290;&#31361;&#28982;&#20043;&#38388;&#65292;&#20320;&#30340;&#20869;&#22312;&#20250;&#21319;&#36215;&#26497;&#22823;&#30340;&#23450;&#38745;&#8212;&#8212;&#19968;&#31181;&#28145;&#19981;&#21487;&#27979;&#30340;&#24179;&#23433;&#24863;&#12290;&#22312;&#37027;&#24179;&#23433;&#20043;&#20013;&#65292;&#26377;&#30528;&#26497;&#22823;&#30340;&#21916;&#24742;&#12290;&#22312;&#37027;&#21916;&#24742;&#20043;&#20013;&#65292;&#26377;&#30528;&#29233;&#12290;&#32780;&#22312;&#26368;&#28145;&#22788;&#30340;&#26680;&#24515;&#65292;&#26159;&#31070;&#22307;&#30340;&#12289;&#19981;&#21487;&#27979;&#37327;&#30340;&#12289;&#26080;&#20197;&#21517;&#20043;&#30340; &#8220;&#37027;&#20010;&#8221; (That)&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#20307;&#23601;&#26159;&#32431;&#31929;&#30340;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#26412;&#20307;&#26159;&#19968;&#31181;&#23450;&#38745;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#28145;&#21402;&#65292;&#19968;&#31181;&#28145;&#19981;&#21487;&#27979;&#30340;&#24179;&#21644;&#24863;&#65292;&#20854;&#20013;&#26377;&#21916;&#24742;&#28044;&#29616;&#65292;&#38750;&#24120;&#24320;&#24515;&#30340;&#24863;&#21463;&#65292;&#23601;&#20687;&#31461;&#24180;&#26102;&#37027;&#31181;&#26102;&#21051;&#21521;&#22806;&#20882;&#30340;&#26032;&#40092;&#21916;&#24742;&#65292;&#30475;&#30528;&#33457;&#33457;&#33609;&#33609;&#24863;&#35273;&#29305;&#32654;&#22909;&#65292;&#22909;&#24184;&#31119;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>14.&#20320;&#24517;&#39035;&#22312;&#26576;&#20010;&#23618;&#38754;&#19978;&#21463;&#21040;&#37325;&#25387;&#65292;&#25110;&#26159;&#32463;&#21382;&#19968;&#20123;&#37325;&#22823;&#30340;&#25439;&#22833;&#25110;&#30171;&#33510;&#65292;&#25165;&#20250;&#34987;&#28789;&#24615;&#30340;&#21521;&#24230;&#21560;&#24341;&#12290;&#20877;&#19981;&#28982;&#65292;&#23601;&#26159;&#20320;&#30340;&#25104;&#21151;&#35753;&#20320;&#24863;&#35273;&#31354;&#34394;&#12289;&#27809;&#26377;&#24847;&#20041;&#65292;&#21453;&#32780;&#35753;&#20320;&#21463;&#25387;&#65292;&#20320;&#25165;&#20250;&#36208;&#21521;&#28789;&#24615;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20063;&#35762;&#21040;&#20102;&#65292;&#19981;&#36807;&#36825;&#26465;&#35762;&#24471;&#26356;&#25193;&#23637;&#20123;&#65292;&#19968;&#20010;&#20154;&#24517;&#39035;&#36973;&#21463;&#30171;&#33510;&#25240;&#30952;&#65292;&#21463;&#21040;&#37325;&#25387;&#65292;&#25165;&#21487;&#33021;&#21453;&#30465;&#20154;&#29983;&#65292;&#21542;&#21017;&#20182;&#22312;&#37027;&#26465;&#36712;&#36947;&#19978;&#26159;&#24456;&#38590;&#22238;&#22836;&#30340;&#12290;&#21478;&#22806;&#25104;&#21151;&#21518;&#20063;&#21487;&#33021;&#24863;&#21040;&#31354;&#34394;&#65292;&#27809;&#26377;&#24847;&#20041;&#65292;&#25104;&#21151;&#26102;&#34429;&#28982;&#20276;&#38543;&#30528;&#21916;&#24742;&#24863;&#21644;&#25104;&#23601;&#24863;&#65292;&#20294;&#25104;&#21151;&#32773;&#20063;&#20250;&#24863;&#21463;&#21040;&#26576;&#31181;&#22833;&#33853;&#65292;&#22240;&#20026;&#19968;&#20010;&#30446;&#26631;&#23436;&#25104;&#20102;&#65292;&#36824;&#26377;&#19979;&#19968;&#20010;&#30446;&#26631;&#31561;&#24453;&#20182;&#21435;&#36861;&#23547;&#65292;&#32780;&#36825;&#31181;&#36861;&#23547;&#20960;&#20046;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#19990;&#20439;&#30340;&#25104;&#21151;&#30340;&#30830;&#26159;&#36825;&#26679;&#30340;&#65292;&#24182;&#19981;&#33021;&#25552;&#21319;&#20320;&#30340;&#28789;&#24615;&#65292;&#21482;&#20250;&#35753;&#20320;&#38519;&#20837;&#26356;&#22823;&#30340;&#27442;&#26395;&#20043;&#20013;&#65292;&#36186;&#20102;&#19968;&#21315;&#19975;&#65292;&#23601;&#24819;&#30528;&#20116;&#21315;&#19975;&#65292;&#36186;&#20102;&#20116;&#21315;&#19975;&#23601;&#24819;&#30528;&#19968;&#20159;&#65292;&#36186;&#20102;&#19968;&#20159;&#23601;&#24819;&#30528;&#21313;&#20159;&#65292;&#36186;&#20102;&#21313;&#20159;&#23601;&#24819;&#30528;&#19968;&#30334;&#20159;&#65292;&#36825;&#20010;&#27442;&#26395;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#21363;&#20351;&#33719;&#24471;&#20102;&#20877;&#22823;&#30340;&#25104;&#21151;&#65292;&#36824;&#26377;&#26576;&#31181;&#19981;&#28385;&#36275;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#30495;&#27491;&#30340;&#28385;&#36275;&#26469;&#33258;&#20110;&#27963;&#20986;&#30495;&#25105;&#65292;&#32780;&#19981;&#26159;&#36861;&#23547;&#22806;&#22312;&#30340;&#19968;&#20999;&#65292;&#30495;&#25105;&#26159;&#20869;&#22312;&#30340;&#65292;&#23427;&#31561;&#24453;&#20320;&#21435;&#21457;&#29616;&#23427;&#65292;&#27963;&#20986;&#23427;&#12290;</p>
<p></p>
<p>15.&#36229;&#36234;&#20102;&#24515;&#26234;&#21019;&#36896;&#30340;&#23545;&#31435;&#38754;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#25104;&#20026;&#19968;&#24231;&#28145;&#19981;&#21487;&#27979;&#30340;&#28246;&#12290;&#20320;&#29983;&#21629;&#30340;&#22806;&#22312;&#24773;&#22659; (&#29983;&#21629;&#20013;&#21457;&#29983;&#30340;&#20107;)&#65292; &#23601;&#26159;&#28246;&#27700;&#30340;&#34920;&#38754;&#65292;&#38543;&#30528;&#21608;&#26399;&#21644;&#23395;&#33410;&#19981;&#21516;&#65292;&#26377;&#26102;&#39118;&#24179;&#28010;&#38745;&#65292;&#26377;&#26102;&#27874;&#28059;&#27769;&#28044;&#12290;&#28982;&#32780;&#22312;&#28246;&#30340;&#26368;&#28145;&#22788;&#65292;&#27704;&#36828;&#24179;&#38745;&#26080;&#27874;&#12290;&#20320;&#23601;&#26159;&#36825;&#25972;&#24231;&#28246;&#65292;&#32780;&#19981;&#21482;&#26159;&#28246;&#38754;&#65292;&#20320;&#19982;&#33258;&#24049;&#20869;&#22312;&#30340;&#26368;&#28145;&#22788;&#30456;&#36830;&#65292;&#37027;&#20799;&#27704;&#36828;&#26159;&#32477;&#23545;&#30340;&#23425;&#38745;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#20307;&#26159;&#28145;&#19981;&#21487;&#27979;&#30340;&#28246;&#65292;&#20063;&#26377;&#25226;&#26412;&#20307;&#24418;&#23481;&#20026;&#22823;&#28023;&#30340;&#65292;&#32780;&#24515;&#26234;&#21482;&#26159;&#27874;&#28010;&#65292;&#22312;&#22823;&#28023;&#28145;&#22788;&#26159;&#24179;&#38745;&#26080;&#27874;&#30340;&#65292;&#38750;&#24120;&#23425;&#38745;&#65292;&#38750;&#24120;&#28145;&#27785;&#65292;&#22312;&#22823;&#28023;&#34920;&#38754;&#20250;&#26377;&#21508;&#31181;&#27874;&#28010;&#12290;</p>
<p></p>
<p>16.&#23567;&#25105;&#26159;&#24456;&#29409;&#29502;&#30340;&#65292;&#25152;&#20197;&#20320;&#24517;&#39035;&#25552;&#39640;&#35686;&#35273;&#65292;&#20445;&#25345;&#39640;&#24230;&#20020;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23567;&#25105;&#30340;&#30830;&#38750;&#24120;&#29409;&#29502;&#65292;&#26377;&#19968;&#34955;&#23376;&#30340;&#35809;&#35745;&#25226;&#20320;&#25289;&#20986;&#20020;&#22312;&#29366;&#24577;&#65292;&#25152;&#20197;&#35201;&#35686;&#24789;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>17.&#21435;&#24863;&#21463;&#65292;&#32780;&#19981;&#26159;&#21435;&#24605;&#32771;! </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#31616;&#27905;&#26377;&#21147;&#65292;&#30452;&#25139;&#35201;&#28857;&#65292;&#20020;&#22312;&#29366;&#24577;&#26159;&#21435;&#24863;&#21463;&#65292;&#32780;&#19981;&#26159;&#21435;&#24605;&#32771;&#65292;&#27604;&#22914;&#24403;&#20320;&#20208;&#26395;&#26143;&#31354;&#65292;&#20320;&#30340;&#24605;&#32500;&#20572;&#27490;&#20102;&#65292;&#20320;&#34987;&#38663;&#25788;&#21040;&#20102;&#65292;&#22312;&#37027;&#20010;&#30636;&#38388;&#21482;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#24863;&#21463;&#65292;&#23601;&#26159;&#37027;&#31181;&#29366;&#24577;&#12290;&#35273;&#30693;&#26159;&#38750;&#24120;&#38750;&#24120;&#21333;&#32431;&#30340;&#19996;&#35199;&#65292;&#19968;&#26086;&#37027;&#31181;&#29366;&#24577;&#34987;&#24605;&#32771;&#36974;&#34109;&#20102;&#65292;&#23601;&#21464;&#24471;&#19981;&#21333;&#32431;&#20102;&#65292;&#21508;&#31181;&#22916;&#24565;&#25226;&#20320;&#32544;&#32538;&#36215;&#26469;&#12290;&#35760;&#24471;&#30475;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#25176;&#21033;&#23545;&#19968;&#20010;&#24180;&#36731;&#20154;&#35828;&#65306;&#8220;&#37027;&#20010;&#35273;&#30693;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#20320;&#12290;&#8221;&#37027;&#20010;&#24180;&#36731;&#20154;&#36855;&#33579;&#30340;&#34920;&#24773;&#25226;&#25105;&#36887;&#20048;&#20102;&#65292;&#25176;&#21033;&#39047;&#26377;&#28857;&#23545;&#29275;&#24377;&#29748;&#30340;&#24863;&#35273;&#65292;&#26222;&#36890;&#20154;&#39037;&#22266;&#22320;&#35748;&#21516;&#24565;&#22836;&#21644;&#36523;&#20307;&#20026;&#33258;&#24049;&#65292;&#20998;&#19981;&#28165;&#35273;&#30693;&#21644;&#24565;&#22836;&#30340;&#21306;&#21035;&#65292;&#21363;&#20351;&#22823;&#24072;&#21435;&#28857;&#65292;&#20063;&#24456;&#38590;&#25226;&#20182;&#31435;&#21363;&#28857;&#24320;&#65292;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#24930;&#24930;&#35273;&#24735;&#21644;&#36716;&#21464;&#36807;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25176;&#21033;&#22312;&#12298;&#23425;&#38745;&#22312;&#35828;&#35805;&#12299;&#65288;Stillness Speaks&#65289;&#37324;&#35762;&#21040;&#65306;&#8220;&#19968;&#26086;&#20320;&#24847;&#35782;&#21040;&#22312;&#20320;&#30340;&#33041;&#34955;&#37324;&#26377;&#19968;&#20010;&#22768;&#38899;&#65292;&#23427;&#24635;&#26159;&#20551;&#35013;&#26159;&#20320;&#65292;&#20174;&#26469;&#37117;&#19981;&#20572;&#27490;&#35828;&#35805;&#65292;&#37027;&#20320;&#23601;&#27491;&#22312;&#20174;&#23545;&#25345;&#32493;&#24605;&#32771;&#30340;&#26080;&#24847;&#35782;&#35748;&#21516;&#20043;&#20013;&#33487;&#37266;&#12290;&#24403;&#20320;&#30041;&#24847;&#37027;&#20010;&#22768;&#38899;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#24182;&#19981;&#26159;&#37027;&#20010;&#22768;&#38899; &#65292;&#37027;&#20010;&#24605;&#32771;&#32773; &#65292;&#32780;&#26159;&#33021;&#22815;&#35273;&#30693;&#21040;&#22768;&#38899;&#30340;&#37027;&#20010;&#12290;&#21457;&#29616;&#20320;&#33258;&#24049;&#26159;&#37027;&#22768;&#38899;&#32972;&#21518;&#30340;&#24847;&#35782; &#65292;&#23601;&#26159;&#33258;&#30001;&#12290;&#8221;&#35748;&#28165;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#65292;&#35748;&#28165;&#8220;&#25105;&#24565;&#8221;&#22312;&#20882;&#20805;&#20320;&#65292;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#32780;&#26159;&#24320;&#22987;&#35266;&#23519;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#26497;&#22823;&#30340;&#36827;&#27493;&#12290;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#8220;&#36156;&#8221;&#65292;&#36825;&#20010;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#30340;&#36156;&#65292;&#39318;&#20808;&#35201;&#35748;&#28165;&#36825;&#20010;&#36156;&#65292;&#28982;&#21518;&#35201;&#38477;&#20239;&#36825;&#20010;&#36156;&#65292;&#38463;&#32599;&#27721;&#26377;&#19968;&#20010;&#21517;&#23383;&#23601;&#21483;&#8220;&#26432;&#36156;&#8221;&#65292;&#26432;&#20869;&#24515;&#20043;&#36156;&#12290;&#26222;&#36890;&#20154;&#37117;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#36319;&#30528;&#36156;&#36305;&#65292;&#36825;&#20010;&#36156;&#26159;&#24102;&#36305;&#39640;&#25163;&#65292;&#31245;&#19981;&#35686;&#24789;&#65292;&#23601;&#20250;&#34987;&#23427;&#24102;&#36305;&#65292;&#38519;&#20837;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../054/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
