<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#12298;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#12299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font size=5><b>&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;</b></font></p>
<p><b></b></p>
<p>&#26368;&#36817;&#20889;&#20102;&#19968;&#20010;&#22823;&#25104;&#25106;&#33394;&#20307;&#31995;&#65292;&#20043;&#21069;&#20063;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#20307;&#31995;&#65292;&#21508;&#26377;&#21315;&#31179;&#65292;&#19968;&#20010;&#25104;&#21151;&#30340;&#20307;&#31995;&#24212;&#35813;&#32039;&#23494;&#32467;&#21512;&#23454;&#25112;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#32943;&#23450;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;&#36825;&#27425;&#30340;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#65292;&#26082;&#32039;&#23494;&#32467;&#21512;&#23454;&#25112;&#65292;&#20063;&#34701;&#20110;&#29983;&#27963;&#65292;&#26159;&#32858;&#38598;&#20247;&#22810;&#20248;&#28857;&#30340;&#19968;&#20010;&#25106;&#33394;&#20307;&#31995;&#65292;&#25152;&#20197;&#25165;&#21483;&#37329;&#29260;&#20307;&#31995;&#12290;&#22823;&#23478;&#22909;&#22909;&#33853;&#23454;&#36825;&#20010;&#37329;&#29260;&#20307;&#31995;&#65292;&#23601;&#26159;&#25106;&#33394;&#30340;&#25463;&#24452;&#12290;</p>
<p></p>
<p>1.&#23398;&#20064;&#31649;&#29702;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25552;&#39640;&#35273;&#24735;&#65307;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#26126;&#29702;&#24320;&#26234;&#24935;&#12290;</p>
<p></p>
<p>2.&#24565;&#22836;&#31649;&#29702;</p>
<p></p>
<p>&#23398;&#20250;&#20462;&#24515;&#65292;&#25511;&#21046;&#24565;&#22836;&#65292;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>&#26041;&#26696;&#19968;&#65306;&#26029;&#24565;&#21475;&#35776;&#27599;&#22825;500&#36941;&#65292;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#12290;&#19968;&#23450;&#35201;&#29087;&#32451;&#65281;&#27880;&#24847;&#65306;&#19981;&#35201;&#21387;&#24565;&#12289;&#19981;&#35201;&#25239;&#25298;&#12289;&#19981;&#35201;&#23475;&#24597;&#12289;&#19981;&#35201;&#32039;&#24352;&#65292;&#27785;&#30528;&#24212;&#23545;&#12290;</p>
<p></p>
<p>&#26041;&#26696;&#20108;&#65306;&#27599;&#22825;&#24565;&#38463;&#24357;&#38464;&#20315;&#25110;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#20174;1000&#36941;&#24320;&#22987;&#65292;&#21040;&#20445;&#25345;&#27599;&#22825;3000&#36941;&#12290;&#21152;&#24565;&#22823;&#24754;&#21650;&#25110;&#26974;&#20005;&#21650;&#65292;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12290;&#20080;&#20010;&#24565;&#20315;&#35745;&#25968;&#22120;&#12290;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#12290;</p>
<p></p>
<p>3.&#23545;&#22659;&#31649;&#29702;</p>
<p></p>
<p>&#35880;&#24910;&#19978;&#32593;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#35265;&#35825;&#24785;&#65292;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#29282;&#35760;&#8220;&#36991;&#8221;&#23383;&#35776;&#12290;</p>
<p></p>
<p>4.&#36138;&#24651;&#31649;&#29702;</p>
<p></p>
<p>&#24605;&#32500;&#36716;&#36138;&#20845;&#24605;&#32500;&#65292;&#23398;&#20250;&#20811;&#26381;&#36138;&#24651;&#24515;&#29702;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#33021;&#26524;&#26029;&#12289;&#19981;&#36138;&#24651;&#12290;</p>
<p></p>
<p>5.&#24674;&#22797;&#31649;&#29702;</p>
<p></p>
<p>&#22810;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#25106;&#29100;&#22812;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#36991;&#20813;&#36807;&#21171;&#65292;&#20005;&#26684;&#25511;&#36951;&#12290;</p>
<p></p>
<p>6.&#24515;&#24577;&#31649;&#29702;</p>
<p></p>
<p>&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#29983;&#27668;&#65292;&#19981;&#25265;&#24616;&#65292;&#19981;&#23241;&#22930;&#65292;&#19981;&#28040;&#26497;&#24605;&#32771;&#65292;&#24773;&#32490;&#31283;&#23450;&#65292;&#24403;&#24773;&#32490;&#27874;&#21160;&#26102;&#35201;&#21450;&#26102;&#35843;&#25972;&#12290;</p>
<p></p>
<p>7.&#24503;&#34892;&#31649;&#29702;</p>
<p></p>
<p>&#24685;&#25964;&#12289;&#35878;&#34394;&#65292;&#19981;&#39556;&#20658;&#33258;&#28385;&#65292;&#24314;&#31435;&#23815;&#39640;&#21160;&#26426;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>8.&#26102;&#38388;&#31649;&#29702;</p>
<p></p>
<p>&#23433;&#25490;&#22909;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#25106;&#28010;&#36153;&#26102;&#38388;&#65292;&#19981;&#35201;&#27785;&#36855;&#25106;&#33394;&#65292;&#19981;&#35201;&#36807;&#20110;&#25191;&#33879;&#25106;&#33394;&#65292;&#25226;&#25106;&#33394;&#34701;&#20110;&#29983;&#27963;&#12290;</p>
<p></p>
<p>9.&#20154;&#29983;&#31649;&#29702;</p>
<p></p>
<p>&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#21644;&#25163;&#26426;&#65292;&#31215;&#26497;&#22859;&#26007;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#23454;&#29616;&#20154;&#29983;&#29702;&#24819;&#12290;&#25106;&#25042;&#24816;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#22909;&#22909;&#35268;&#21010;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>10.&#34892;&#21160;&#31649;&#29702;</p>
<p></p>
<p>&#31354;&#35848;&#35823;&#22269;&#65292;&#37325;&#23454;&#24178;&#12289;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#21046;&#23450;&#30446;&#26631;&#21644;&#26085;&#35838;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#20840;&#21147;&#20197;&#36212;&#21435;&#36798;&#25104;&#65292;&#21450;&#26102;&#21453;&#30465;&#21644;&#35843;&#25972;&#12290;</p>
<p></p>
<p></p>
<p>&#31616;&#26512;</p>
<p></p>
<p>1.&#23398;&#20064;&#31649;&#29702;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#24517;&#39035;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#24515;&#24471;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#21069;&#36744;&#24050;&#32463;&#25226;&#25104;&#21151;&#32463;&#39564;&#24635;&#32467;&#20986;&#26469;&#20102;&#65292;&#37027;&#20123;&#23453;&#36149;&#30340;&#32463;&#39564;&#21644;&#24515;&#24471;&#19981;&#30693;&#20132;&#20102;&#22810;&#23569;&#8220;&#31934;&#36153;&#8221;&#65292;&#20570;&#20102;&#22810;&#23569;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#25165;&#26368;&#32456;&#24471;&#20986;&#26469;&#30340;&#12290;&#35748;&#30495;&#30740;&#35835;&#36825;&#20123;&#23453;&#36149;&#30340;&#32463;&#39564;&#21644;&#24515;&#24471;&#65292;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#21487;&#20197;&#26368;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20063;&#21487;&#20197;&#32416;&#27491;&#33041;&#28023;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#20859;&#29983;&#35273;&#24735;&#12290;&#26377;&#21477;&#35805;&#21483;&#65306;&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#19968;&#28857;&#27809;&#38169;&#65281;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#22810;&#20570;&#31508;&#35760;&#12290;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21487;&#20197;&#26126;&#29702;&#24320;&#22823;&#26234;&#24935;&#65292;&#33719;&#24471;&#20154;&#29983;&#30340;&#21551;&#31034;&#65292;&#25226;&#29983;&#21629;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;&#25106;&#33394;&#25991;&#38598;&#21487;&#20197;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#25106;&#32773;&#24405;&#12299;&#12289;&#12298;&#25106;&#28023;&#26126;&#28783;&#12299;&#12289;&#12298;&#25106;&#32773;&#31508;&#35760;&#12299;&#12289;&#12298;&#20197;&#25106;&#20026;&#24072;&#12299;&#12289;&#12298;10000&#20363;&#12299;&#12289;&#12298;&#28165;&#39118;&#21561;&#36807;&#32431;&#20928;&#30340;&#28789;&#39746;&#12299;&#31561;&#12290;</p>
<p></p>
<p>2.&#24565;&#22836;&#31649;&#29702;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#28857;&#33267;&#20851;&#37325;&#35201;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#24517;&#39035;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#36825;&#20063;&#26159;&#22823;&#24503;&#32463;&#24120;&#24320;&#31034;&#30340;&#12290;&#19968;&#23450;&#35201;&#23398;&#20250;&#26029;&#24847;&#28139;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#20851;&#38190;&#65292;&#33021;&#26029;&#24847;&#28139;&#65292;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#12290;&#26029;&#24847;&#28139;&#20063;&#26159;&#25106;&#33394;&#30340;&#24517;&#20462;&#35838;&#65292;&#21487;&#20197;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#27604;&#36739;&#26222;&#36866;&#65292;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#12290;&#24403;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#21453;&#24212;&#35201;&#24555;&#65281;&#27880;&#24847;&#65306;&#19981;&#35201;&#21387;&#24565;&#12289;&#19981;&#35201;&#25239;&#25298;&#12289;&#19981;&#35201;&#23475;&#24597;&#12289;&#19981;&#35201;&#32039;&#24352;&#65292;&#27785;&#30528;&#24212;&#23545;&#12290;&#21387;&#24565;&#38382;&#39064;&#21487;&#20197;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;138&#23395;&#65292;&#19987;&#38376;&#35762;&#21387;&#24565;&#30340;&#12290;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#36234;&#21387;&#36234;&#36215;&#65292;&#36234;&#23475;&#24597;&#36234;&#36215;&#65292;&#36234;&#25239;&#25298;&#36234;&#36215;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#19981;&#26159;&#21387;&#21046;&#12290;&#19981;&#35201;&#23581;&#35797;&#21435;&#21387;&#24565;&#65292;&#36825;&#26679;&#20250;&#32039;&#24352;&#21644;&#28966;&#34385;&#30340;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#12290;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#26377;&#20315;&#32536;&#65292;&#20063;&#21487;&#20197;&#27599;&#22825;&#24565;&#38463;&#24357;&#38464;&#20315;&#25110;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#21152;&#24565;&#22823;&#24754;&#21650;&#25110;&#26974;&#20005;&#21650;&#65292;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12290;&#20080;&#20010;&#24565;&#20315;&#35745;&#25968;&#22120;&#12290;&#19981;&#31649;&#26159;&#24565;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#65292;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#37117;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#25552;&#21319;&#35782;&#21035;&#21147;&#65292;&#30693;&#36947;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#32780;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#20250;&#32463;&#21382;&#8220;&#36208;&#31070;-&#25289;&#22238;&#8221;&#65292;&#27599;&#27425;&#25289;&#22238;&#65292;&#23601;&#26159;&#22312;&#35273;&#23519;&#65292;&#38543;&#30528;&#25289;&#22238;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#35273;&#23519;&#21147;&#26159;&#30495;&#27491;&#26680;&#24515;&#30340;&#19996;&#35199;&#65292;&#36164;&#28145;&#21069;&#36744;&#37117;&#28145;&#30693;&#36825;&#19968;&#28857;&#12290;&#35273;&#23519;&#21147;&#24378;&#30340;&#35805;&#65292;&#30452;&#25509;&#21487;&#20197;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#12290;&#20010;&#20154;&#23454;&#25112;&#20307;&#20250;&#65292;&#21475;&#35776;&#21152;&#19978;&#24605;&#32500;&#23545;&#27835;&#65292;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#20063;&#21487;&#20197;&#24565;&#20315;&#21152;&#19978;&#24605;&#32500;&#23545;&#27835;&#65292;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>&#24819;&#35201;&#25106;&#38500;&#24694;&#20064;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#19968;&#23450;&#35201;&#25235;&#20303;&#36825;&#20010;&#26680;&#24515;&#21644;&#26681;&#26412;&#65292;&#23398;&#20250;&#23545;&#27835;&#37034;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#20107;&#21322;&#21151;&#20493;&#65292;&#22914;&#26524;&#25226;&#37325;&#24515;&#25918;&#22312;&#22806;&#22260;&#30340;&#20462;&#36523;&#19978;&#65292;&#37027;&#23601;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#24456;&#22810;&#20154;&#22312;&#20462;&#36523;&#19978;&#19979;&#20102;&#24456;&#22810;&#21151;&#22827;&#65292;&#20294;&#26159;&#26029;&#24565;&#23454;&#25112;&#22826;&#24046;&#65292;&#36824;&#26159;&#19968;&#26679;&#30772;&#25106;&#65292;&#25945;&#35757;&#24456;&#28145;&#21051;&#65292;&#19968;&#23450;&#35201;&#32039;&#25235;&#23454;&#25112;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#36825;&#26159;&#36164;&#28145;&#21069;&#36744;&#20204;&#19968;&#33268;&#30340;&#32463;&#39564;&#20043;&#35848;&#65281;</p>
<p></p>
<p>3.&#23545;&#22659;&#31649;&#29702;&#65292;&#36825;&#19968;&#26465;&#38750;&#24120;&#37325;&#35201;&#65292;&#19981;&#20122;&#20110;&#24565;&#22836;&#31649;&#29702;&#12290;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#21482;&#35201;&#19978;&#32593;&#32943;&#23450;&#20250;&#36973;&#36935;&#21508;&#31181;&#35825;&#24785;&#65292;&#21508;&#31181;&#25830;&#36793;&#20869;&#23481;&#65292;&#31245;&#19981;&#23567;&#24515;&#65292;&#23601;&#21487;&#33021;&#20250;&#38519;&#36827;&#21435;&#12290;&#21069;&#36744;&#35828;&#65306;&#8220;&#22806;&#36991;&#20869;&#26029;&#8221;&#65292;&#30495;&#30340;&#26159;&#23454;&#25112;&#30340;&#39640;&#24230;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#35880;&#24910;&#19978;&#32593;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#35265;&#35825;&#24785;&#65292;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#29282;&#35760;&#8220;&#36991;&#8221;&#23383;&#35776;&#12290;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#23545;&#22659;&#23454;&#25112;&#21518;&#19968;&#23450;&#35201;&#28145;&#21051;&#21453;&#30465;&#65306;</p>
<p></p>
<p>1&#65289;&#23545;&#22659;&#26102;&#33258;&#24049;&#30475;&#20102;&#20960;&#30524;&#65311;</p>
<p>2&#65289;&#26377;&#27809;&#26377;&#24494;&#22937;&#30340;&#36138;&#24651;&#65311;</p>
<p>3&#65289;&#26377;&#27809;&#26377;&#28857;&#36827;&#21435;&#65311;</p>
<p>4&#65289;&#26377;&#27809;&#26377;&#21450;&#26102;&#36991;&#24320;&#65311;</p>
<p>5&#65289;&#26377;&#27809;&#26377;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65311;</p>
<p>6&#65289;&#26377;&#27809;&#26377;&#20811;&#26381;&#22909;&#22855;&#24515;&#65311;</p>
<p></p>
<p>&#36890;&#36807;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#23601;&#33021;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20248;&#21270;&#23545;&#22659;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;&#36825;&#20010;&#26102;&#20195;&#23545;&#22659;&#30340;&#32771;&#39564;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#24378;&#21270;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#65292;&#19981;&#26029;&#30952;&#32451;&#65292;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#12290;&#24179;&#26102;&#20063;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#26131;&#25915;&#20987;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#21450;&#26102;&#26029;&#38500;&#24565;&#22836;&#12290;</p>
<p></p>
<p>4.&#36138;&#24651;&#31649;&#29702;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#36138;&#24651;&#65292;&#36825;&#28857;&#20063;&#24322;&#24120;&#37325;&#35201;&#65292;&#24456;&#22810;&#20154;&#36138;&#24651;&#24456;&#37325;&#65292;&#36825;&#26159;&#38656;&#35201;&#24605;&#32500;&#23545;&#27835;&#30340;&#65292;&#21542;&#21017;&#23454;&#25112;&#26102;&#20063;&#20250;&#33293;&#19981;&#24471;&#26029;&#12290;&#39134;&#32724;&#21069;&#36744;&#22312;&#31532;139&#23395;&#20889;&#20102;&#36716;&#36138;&#20845;&#24605;&#32500;&#65292;&#22823;&#23478;&#24179;&#26102;&#21487;&#20197;&#22810;&#24605;&#32500;&#19968;&#19979;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#23545;&#27835;&#36138;&#24651;&#12290;</p>
<p></p>
<p>&#12304;&#36716;&#36138;&#20845;&#24605;&#32500;&#12305;</p>
<p></p>
<p>&#30475;&#36807;&#24456;&#22810;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#36138;&#24651;&#30340;&#38382;&#39064;&#26159;&#27604;&#36739;&#31361;&#20986;&#30340;&#65292;&#23601;&#26159;&#19968;&#20010;&#23383;&#65306;&#36138;&#65281;&#24515;&#37324;&#23545;&#37034;&#28139;&#20869;&#23481;&#30340;&#36138;&#24651;&#38750;&#24120;&#20005;&#37325;&#65292;&#27605;&#31455;&#30475;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#24378;&#21270;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#20960;&#20046;&#37117;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#24515;&#37324;&#38750;&#24120;&#36138;&#23146;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#36716;&#21464;&#36138;&#24651;&#65292;&#20811;&#26381;&#36138;&#24651;&#65292;&#21542;&#21017;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#38590;&#20197;&#25104;&#21151;&#12290;&#19979;&#38754;&#25105;&#21015;&#20030;&#20102;&#20845;&#31181;&#36716;&#21464;&#24605;&#32500;&#30340;&#26041;&#27861;&#65292;&#22914;&#26524;&#24819;&#23545;&#27835;&#36138;&#24651;&#65292;&#36825;&#20845;&#31181;&#24605;&#32500;&#24212;&#35813;&#32463;&#24120;&#24605;&#32500;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36138;&#24651;&#30340;&#38382;&#39064;&#23601;&#20250;&#22823;&#22823;&#25913;&#21892;&#12290;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#65292;&#33041;&#20013;&#26377;&#19968;&#26465;&#33394;&#24773;&#8220;&#36710;&#36761;&#8221;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#19987;&#38376;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#36825;&#26465;&#36710;&#36761;&#25165;&#33021;&#24930;&#24930;&#28129;&#21270;&#65292;&#26368;&#21518;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#24605;&#32500;&#65306;&#37034;&#28139;&#30340;&#25253;&#24212;</p>
<p></p>
<p>&#37034;&#28139;&#36825;&#20010;&#27010;&#24565;&#33258;&#21476;&#23601;&#26377;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#30340;&#19968;&#31181;&#12290;&#20851;&#20110;&#33394;&#24773;&#21361;&#23475;&#12289;&#37034;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#19981;&#20165;&#26159;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#21361;&#23475;&#65292;&#20063;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#21644;&#31119;&#25253;&#12290;&#19978;&#27425;&#30475;&#21040;&#19968;&#20010;&#25106;&#21451;&#30340;&#21578;&#35819;&#65292;&#20182;&#35828;&#36824;&#27809;&#20260;&#21040;&#31070;&#32463;&#30151;&#30340;&#20154;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#21542;&#21017;&#20260;&#21040;&#31070;&#32463;&#30151;&#30340;&#31243;&#24230;&#65292;&#37027;&#31181;&#30171;&#33510;&#35753;&#20154;&#38590;&#20197;&#25215;&#21463;&#12290;&#29616;&#20195;&#31038;&#20250;&#24456;&#22810;&#20154;&#27785;&#36855;&#28216;&#25103;&#65292;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#21152;&#19978;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#21313;&#20960;&#23681;&#23601;&#24471;&#19978;&#31070;&#32463;&#30151;&#20102;&#65292;&#36825;&#31867;&#20154;&#29616;&#22312;&#24456;&#24120;&#35265;&#20102;&#12290;&#22993;&#19988;&#19981;&#35770;&#31070;&#32463;&#30151;&#65292;&#20260;&#31934;&#30340;&#20854;&#20182;&#30151;&#29366;&#20063;&#26159;&#25402;&#30171;&#33510;&#30340;&#65292;&#20260;&#31934;&#20250;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#22833;&#35843;&#65292;&#20250;&#23548;&#33268;&#24456;&#22810;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#19981;&#20165;&#33041;&#21147;&#19979;&#38477;&#65292;&#31934;&#21147;&#19979;&#38477;&#65292;&#36824;&#20250;&#23548;&#33268;&#35832;&#22810;&#24930;&#24615;&#30149;&#32544;&#36523;&#65292;&#24433;&#21709;&#23478;&#24237;&#21644;&#35856;&#65292;&#24433;&#21709;&#31038;&#20132;&#33021;&#21147;&#65292;&#24433;&#21709;&#23481;&#35980;&#27668;&#36136;&#65292;&#24433;&#21709;&#33258;&#20449;&#21644;&#24213;&#27668;&#12290;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#20154;&#27809;&#20102;&#27491;&#33021;&#37327;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#21644;&#25150;&#27668;&#65292;&#30913;&#22330;&#24456;&#19981;&#22909;&#65292;&#36825;&#26679;&#30340;&#20154;&#33021;&#19981;&#20498;&#38665;&#21527;&#65311;&#24635;&#20043;&#37034;&#28139;&#30340;&#25253;&#24212;&#22826;&#22810;&#20102;&#65292;&#24433;&#21709;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#19968;&#23450;&#35201;&#22810;&#24605;&#32500;&#21361;&#23475;&#65292;&#35686;&#37266;&#33258;&#24049;&#65281;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#33510;&#65292;&#25165;&#33021;&#19979;&#26368;&#22823;&#20915;&#24515;&#21435;&#29408;&#25106;&#65281;&#30007;&#20154;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65281;</p>
<p></p>
<p>&#31532;&#20108;&#24605;&#32500;&#65306;&#19981;&#20928;&#35266;</p>
<p></p>
<p>&#20316;&#20026;&#25106;&#32773;&#65292;&#19981;&#20928;&#35266;&#20063;&#26159;&#35201;&#22810;&#24605;&#32500;&#30340;&#65292;&#22240;&#20026;&#36825;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;&#22312;&#20462;&#34892;&#26041;&#38754;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#20869;&#23481;&#65292;&#23601;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12290;&#19981;&#20928;&#35266;&#36890;&#36807;&#35266;&#24819;&#36523;&#20307;&#30340;&#31181;&#31181;&#27745;&#31229;&#19981;&#20928;&#29616;&#35937;&#65292;&#28040;&#38500;&#33258;&#36523;&#23545;&#27442;&#26395;&#30340;&#36138;&#24651;&#65292;&#26159;&#23545;&#27835;&#36138;&#24651;&#30340;&#20851;&#38190;&#26041;&#27861;&#65292;&#26159;&#20462;&#25345;&#30340;&#37325;&#35201;&#27861;&#38376;&#12290;&#19981;&#19968;&#23450;&#35201;&#30475;&#37027;&#20123;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#33258;&#24049;&#24605;&#32500;&#19968;&#19979;&#19981;&#20928;&#35266;&#30340;&#25991;&#23383;&#21363;&#21487;&#65292;&#23545;&#20110;&#19981;&#20928;&#35266;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#32780;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12290;&#36890;&#36807;&#22362;&#25345;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#20250;&#26377;&#19968;&#20010;&#24863;&#21463;&#65292;&#37027;&#23601;&#26159;&#33258;&#24049;&#30340;&#36138;&#24651;&#22312;&#36880;&#27493;&#20943;&#24369;&#65292;&#27809;&#26377;&#20043;&#21069;&#37027;&#20040;&#24378;&#20102;&#65292;&#36825;&#23601;&#26159;&#23545;&#27835;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#24605;&#32500;&#65306;&#27809;&#24847;&#24605;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#19968;&#28857;&#65306;&#23556;&#23436;&#23601;&#27809;&#24847;&#24605;&#65281;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#21644;&#26080;&#23613;&#30340;&#24724;&#24680;&#65292;&#23556;&#23436;&#20102;&#20877;&#30475;&#20043;&#21069;&#30340;&#29255;&#23376;&#65292;&#23601;&#32034;&#28982;&#26080;&#21619;&#20102;&#65292;&#20877;&#35825;&#24785;&#30340;&#29255;&#23376;&#65292;&#23556;&#23436;&#21518;&#37117;&#26159;&#22403;&#22334;&#65281;&#24863;&#35273;&#29305;&#21035;&#27809;&#24847;&#24605;&#65292;&#20063;&#24863;&#21040;&#19978;&#24403;&#21463;&#39575;&#20102;&#65292;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#24050;&#32463;&#22833;&#21435;&#20102;&#12290;&#23556;&#23436;&#21518;&#23601;&#28385;&#30446;&#30126;&#30157;&#65292;&#20869;&#24515;&#19968;&#29255;&#24754;&#20937;&#65292;&#24515;&#22320;&#33618;&#20937;&#65292;&#24863;&#35273;&#29305;&#27809;&#24847;&#24605;&#65292;&#29305;&#21035;&#31354;&#34394;&#65292;&#20063;&#27809;&#26377;&#21160;&#21147;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#29702;&#24819;&#20102;&#65292;&#21464;&#24471;&#24456;&#39059;&#24223;&#65292;&#36825;&#26159;&#33021;&#37327;&#19979;&#38477;&#30340;&#34920;&#29616;&#12290;&#35760;&#20303;&#37027;&#20010;&#27809;&#24847;&#24605;&#65292;&#19981;&#35201;&#21435;&#36138;&#24651;&#65292;&#26368;&#21518;&#32943;&#23450;&#27809;&#24847;&#24605;&#65292;&#32943;&#23450;&#21518;&#24724;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#24605;&#32500;&#65306;&#21531;&#23376;&#24819;</p>
<p></p>
<p>&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#23682;&#33021;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#20599;&#20599;&#30475;&#40644;&#25163;&#28139;&#65311;&#30495;&#30340;&#26159;&#40844;&#40842;&#29477;&#29712;&#33267;&#26497;&#65281;&#20002;&#23613;&#20102;&#31062;&#23447;&#30340;&#39068;&#38754;&#65281;&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#23601;&#26159;&#25106;&#33394;&#65292;&#25152;&#26377;&#30340;&#37034;&#28139;&#34892;&#20026;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#20570;&#27491;&#33021;&#37327;&#30340;&#21531;&#23376;&#65292;&#19981;&#20570;&#37034;&#28139;&#30340;&#29477;&#29712;&#26080;&#32827;&#20043;&#24466;&#12290;&#25226;&#28009;&#28982;&#27491;&#27668;&#25552;&#36215;&#26469;&#65292;&#21566;&#21892;&#20859;&#21566;&#28009;&#28982;&#20043;&#27668;&#65281;&#20809;&#26126;&#27491;&#22823;&#12289;&#20809;&#26126;&#30922;&#33853;&#12289;&#21018;&#27491;&#19981;&#38463;&#65281;&#35201;&#25343;&#21531;&#23376;&#30340;&#26631;&#20934;&#26469;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65281;&#19981;&#30475;&#40644;&#65292;&#19981;&#36138;&#33394;&#65292;&#19981;&#29359;&#37034;&#28139;&#65281;&#26377;&#39640;&#38597;&#30340;&#21697;&#20301;&#19982;&#36861;&#27714;&#65292;&#26377;&#23815;&#39640;&#30340;&#21033;&#20182;&#31934;&#31070;&#12290;&#22823;&#23478;&#35835;&#12298;&#35770;&#35821;&#12299;&#20250;&#21457;&#29616;&#65292;&#36825;&#37324;&#38754;&#32463;&#24120;&#20986;&#29616;&#19968;&#20010;&#35789;&#65306;&#21531;&#23376;&#12290;&#8220;&#21531;&#23376;&#8221;&#26159;&#23380;&#23376;&#24515;&#30446;&#20013;&#29702;&#24819;&#30340;&#20154;&#26684;&#26631;&#20934;&#65292;&#21531;&#23376;&#30340;&#21147;&#37327;&#22987;&#20110;&#20154;&#26684;&#19982;&#20869;&#24515;&#65292;&#26377;&#24503;&#34892;&#65292;&#26377;&#39118;&#24230;&#65292;&#21531;&#23376;&#24576;&#20161;&#12289;&#22909;&#20844;&#12289;&#22909;&#20041;&#12289;&#21161;&#20154;&#12289;&#23432;&#32426;&#12289;&#35878;&#34394;&#12289;&#33258;&#30465;&#12289;&#22374;&#33633;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#20449;&#24565;&#22362;&#23450;&#12289;&#19981;&#25265;&#24616;&#20182;&#20154;&#12289;&#19981;&#24868;&#19990;&#23241;&#20439;&#12290;&#21531;&#23376;&#21153;&#26412;&#65292;&#20027;&#24544;&#20449;&#65292;&#21191;&#20110;&#38754;&#23545;&#22256;&#38590;&#65292;&#20462;&#24049;&#23433;&#20154;&#65292;&#23432;&#23389;&#36947;&#65292;&#25026;&#24471;&#25106;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#24605;&#32500;&#65306;&#20316;&#20146;&#24819;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#12289;&#22986;&#12289;&#22969;&#12289;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#8221;&#20316;&#20146;&#24819;&#65292;&#26159;&#19968;&#31181;&#25552;&#36215;&#20154;&#20262;&#35268;&#33539;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#30475;&#35265;&#24322;&#24615;&#23601;&#20687;&#23545;&#24453;&#33258;&#24049;&#30340;&#20146;&#20154;&#19968;&#26679;&#23562;&#25964;&#65292;&#20811;&#24049;&#22797;&#31036;&#65292;&#20462;&#24049;&#20197;&#25964;&#65281;&#35201;&#23562;&#25964;&#21035;&#20154;&#65292;&#19981;&#21487;&#37034;&#28139;&#21035;&#20154;&#65292;&#35201;&#25552;&#36215;&#20154;&#20262;&#35268;&#33539;&#65292;&#19981;&#33021;&#20570;&#31165;&#20861;&#20043;&#20030;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#24605;&#32500;&#65306;&#24904;&#24754;&#35266;</p>
<p></p>
<p>&#24604;&#24751;&#20247;&#29983;&#65292;&#35201;&#26377;&#24904;&#24754;&#30340;&#24515;&#24577;&#65292;&#36825;&#26679;&#20063;&#33021;&#36716;&#21464;&#36138;&#24651;&#65292;&#36138;&#24651;&#26159;&#36215;&#37034;&#24565;&#65292;&#26159;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24904;&#24754;&#26159;&#39640;&#39057;&#30340;&#24515;&#24577;&#65292;&#24904;&#24754;&#30340;&#20154;&#33258;&#26377;&#19968;&#31181;&#24196;&#20005;&#12290;&#20462;&#20064;&#24904;&#24754;&#35266;&#65292;&#20869;&#24515;&#20063;&#20250;&#24471;&#21040;&#24555;&#20048;&#12289;&#23433;&#23425;&#65292;&#20174;&#32780;</p>
<p>&#20445;&#25345;&#19968;&#31181;&#21644;&#20048;&#20043;&#35937;&#12290;&#20462;&#20064;&#24904;&#24754;&#35266;&#19981;&#20165;&#21487;&#20197;&#23545;&#27835;&#24616;&#21972;&#65292;&#20063;&#21487;&#20197;&#23545;&#27835;&#37034;&#28139;&#30340;&#36138;&#24651;&#65292;&#22240;&#20026;&#24904;&#24754;&#65292;&#25152;&#20197;&#19981;&#20250;&#23545;&#21035;&#20154;&#36215;&#37027;&#31181;&#37034;&#24565;&#65292;&#19968;&#26041;&#38754;&#23562;&#37325;&#21035;&#20154;&#65292;&#21478;&#22806;&#23601;&#26159;&#20110;&#24515;&#19981;&#24525;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#36890;&#36807;&#36825;&#20845;&#31181;&#36716;&#36138;&#30340;&#24605;&#32500;&#65292;&#24930;&#24930;&#36138;&#24651;&#30340;&#24515;&#24577;&#23601;&#20250;&#20943;&#24369;&#65292;&#36825;&#38656;&#35201;&#22362;&#25345;&#23545;&#27835;&#65292;&#22362;&#25345;&#24605;&#32500;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#21457;&#29616;&#36138;&#24651;&#27809;&#37027;&#20040;&#24378;&#20102;&#65292;&#24050;&#32463;&#21464;&#24369;&#35768;&#22810;&#20102;&#65292;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#25105;&#22362;&#25345;&#23545;&#27835;&#21040;&#29616;&#22312;&#65292;&#36138;&#24651;&#24050;&#32463;&#21464;&#24471;&#24456;&#24369;&#20102;&#65292;&#19981;&#25954;&#35828;&#19968;&#28857;&#27809;&#26377;&#65292;&#20294;&#24050;&#32463;&#24456;&#24369;&#20102;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#20811;&#26381;&#12290;</p>
<p></p>
<p>5.&#24674;&#22797;&#31649;&#29702;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#25106;&#33394;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#25106;&#29100;&#22812;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#36991;&#20813;&#36807;&#21171;&#65292;&#20005;&#26684;&#25511;&#36951;&#12290;&#20859;&#29983;&#30340;&#20869;&#23481;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#38590;&#20197;&#24674;&#22797;&#12290;&#30151;&#29366;&#21453;&#22797;&#26102;&#20063;&#35201;&#21152;&#24378;&#20859;&#29983;&#65292;&#33258;&#24049;&#24179;&#26102;&#21487;&#20197;&#30475;&#30475;&#20859;&#29983;&#30340;&#20070;&#31821;&#12289;&#35762;&#24231;&#21644;&#25991;&#31456;&#65292;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#20063;&#20250;&#35762;&#35299;&#20859;&#29983;&#30693;&#35782;&#21644;&#25512;&#33616;&#20859;&#29983;&#21151;&#27861;&#12290;&#21152;&#24378;&#24674;&#22797;&#31649;&#29702;&#65292;&#36523;&#24515;&#25165;&#33021;&#26356;&#24555;&#26356;&#22909;&#22320;&#24674;&#22797;&#12290;</p>
<p></p>
<p>6.&#24515;&#24577;&#31649;&#29702;</p>
<p></p>
<p>&#24515;&#24577;&#31649;&#29702;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24515;&#24577;&#19981;&#31283;&#65292;&#24773;&#32490;&#24046;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#36825;&#31867;&#20154;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#25152;&#20197;&#25106;&#33394;&#21518;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#29983;&#27668;&#65292;&#19981;&#25265;&#24616;&#65292;&#19981;&#23241;&#22930;&#65292;&#19981;&#28040;&#26497;&#24605;&#32771;&#65292;&#24773;&#32490;&#31283;&#23450;&#65292;&#24403;&#24773;&#32490;&#27874;&#21160;&#26102;&#35201;&#21450;&#26102;&#35843;&#25972;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#24773;&#32490;&#19981;&#22909;&#26102;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#24773;&#32490;&#19981;&#31283;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>7.&#24503;&#34892;&#31649;&#29702;</p>
<p></p>
<p>&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#20063;&#23481;&#26131;&#30772;&#25106;&#12290;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30784;&#65292;&#21402;&#24503;&#36733;&#29289;&#65292;&#36234;&#25106;&#21040;&#21518;&#38754;&#65292;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#12290;&#39134;&#32724;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#20063;&#32463;&#24120;&#24378;&#35843;&#24503;&#34892;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#20316;&#20026;&#19968;&#20010;&#25106;&#32773;&#65292;&#24212;&#35813;&#24685;&#25964;&#12289;&#35878;&#34394;&#65292;&#19981;&#39556;&#20658;&#33258;&#28385;&#65292;&#24314;&#31435;&#23815;&#39640;&#21160;&#26426;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#36138;&#21972;&#30196;&#30340;&#20064;&#27668;&#65292;&#26377;&#30340;&#20154;&#36731;&#19968;&#20123;&#65292;&#26377;&#30340;&#20154;&#37325;&#19968;&#20123;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#23481;&#26131;&#39556;&#20658;&#33258;&#28385;&#65292;&#36825;&#37117;&#26159;&#38656;&#35201;&#20811;&#26381;&#30340;&#12290;&#35201;&#23398;&#20250;&#23545;&#27835;&#36138;&#21972;&#30196;&#30340;&#20064;&#27668;&#65292;&#23398;&#20250;&#22521;&#20859;&#35878;&#24503;&#65292;&#20462;&#24049;&#20197;&#25964;&#12290;</p>
<p></p>
<p>8.&#26102;&#38388;&#31649;&#29702;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#20063;&#35201;&#27880;&#24847;&#26102;&#38388;&#31649;&#29702;&#21644;&#31934;&#21147;&#31649;&#29702;&#65292;&#23433;&#25490;&#22909;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#25106;&#28010;&#36153;&#26102;&#38388;&#65292;&#25226;&#26102;&#38388;&#37117;&#29992;&#22312;&#20992;&#20995;&#19978;&#65292;&#25226;&#26368;&#22909;&#30340;&#31934;&#21147;&#26102;&#27573;&#29992;&#20110;&#26368;&#20540;&#24471;&#25237;&#20837;&#30340;&#20107;&#24773;&#19978;&#12290;&#34429;&#28982;&#25106;&#33394;&#24456;&#37325;&#35201;&#65292;&#20294;&#20063;&#19981;&#35201;&#27785;&#36855;&#25106;&#33394;&#65292;&#19981;&#35201;&#36807;&#20110;&#25191;&#33879;&#25106;&#33394;&#65292;&#24212;&#35813;&#25226;&#25106;&#33394;&#34701;&#20110;&#29983;&#27963;&#12290;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#19981;&#33021;&#21344;&#29992;&#36807;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#33258;&#24049;&#35201;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#65292;&#27599;&#22825;&#20998;&#20986;&#19968;&#37096;&#20998;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#25106;&#33394;&#19981;&#33021;&#33073;&#31163;&#29983;&#27963;&#65292;&#20294;&#20063;&#19981;&#33021;&#23436;&#20840;&#24536;&#35760;&#25106;&#33394;&#65292;&#25105;&#20204;&#35201;&#36208;&#25106;&#33394;&#30340;&#20013;&#36947;&#65292;&#19981;&#20559;&#19981;&#20506;&#12290;</p>
<p></p>
<p>9.&#20154;&#29983;&#31649;&#29702;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#35201;&#21152;&#24378;&#33258;&#24459;&#65292;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#21644;&#25163;&#26426;&#65292;&#27785;&#36855;&#28216;&#25103;&#24456;&#23481;&#26131;&#25481;&#29366;&#24577;&#65292;&#21464;&#24471;&#30095;&#36828;&#25106;&#33394;&#65292;&#19981;&#24819;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#27785;&#36855;&#25163;&#26426;&#20250;&#35753;&#20154;&#21464;&#24471;&#31354;&#34394;&#26080;&#32842;&#65292;&#20063;&#23481;&#26131;&#27983;&#35272;&#21040;&#25830;&#36793;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#21487;&#20197;&#22521;&#20859;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#33410;&#21046;&#20351;&#29992;&#25163;&#26426;&#12290;&#24179;&#26102;&#24212;&#35813;&#31215;&#26497;&#22859;&#26007;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#23454;&#29616;&#20154;&#29983;&#29702;&#24819;&#12290;&#19981;&#26159;&#25106;&#33394;&#20102;&#65292;&#20154;&#29983;&#23601;&#22909;&#20102;&#65292;&#25106;&#33394;&#21482;&#26159;&#24110;&#21161;&#20320;&#24674;&#22797;&#36523;&#20307;&#65292;&#35753;&#20320;&#26377;&#19968;&#20010;&#22909;&#30340;&#36523;&#24515;&#29366;&#24577;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#35201;&#33719;&#24471;&#25104;&#21151;&#65292;&#36824;&#38656;&#33258;&#24049;&#21162;&#21147;&#21435;&#25340;&#25615;&#22859;&#26007;&#12290;&#25106;&#25042;&#24816;&#65292;&#31215;&#26497;&#36215;&#26469;&#65292;&#22909;&#22909;&#35268;&#21010;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>10.&#34892;&#21160;&#31649;&#29702;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#27599;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#27880;&#37325;&#31215;&#32047;&#65292;&#24658;&#20037;&#21147;&#34892;&#65281;&#25106;&#33394;&#19981;&#33021;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#19968;&#23450;&#35201;&#26377;&#20915;&#24515;&#21644;&#24658;&#24515;&#12290;&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65281;&#19968;&#23450;&#35201;&#37325;&#23454;&#24178;&#12289;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#21046;&#23450;&#30446;&#26631;&#21644;&#26085;&#35838;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#20840;&#21147;&#20197;&#36212;&#21435;&#36798;&#25104;&#65292;&#28982;&#21518;&#26681;&#25454;&#25191;&#34892;&#30340;&#24773;&#20917;&#21450;&#26102;&#21453;&#30465;&#21644;&#35843;&#25972;&#12290;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#26377;&#26085;&#35838;&#65292;&#27491;&#26159;&#22240;&#20026;&#26377;&#20102;&#26085;&#35838;&#30340;&#31215;&#32047;&#65292;&#25165;&#33021;&#35753;&#20182;&#20204;&#26368;&#32456;&#31361;&#30772;&#24618;&#22280;&#12290;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20182;&#20204;&#30340;&#25191;&#34892;&#21147;&#26159;&#24456;&#24378;&#30340;&#65292;&#36825;&#28857;&#24456;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#12290;&#29467;&#28779;&#29038;&#65292;&#24930;&#28779;&#28822;&#65292;&#36149;&#22312;&#22362;&#25345;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#26159;&#25106;&#33394;&#31934;&#39635;&#20013;&#30340;&#31934;&#39635;&#65292;&#32780;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#26159;&#22312;&#21313;&#35268;&#30340;&#22522;&#30784;&#19978;&#65292;&#20570;&#20102;&#26356;&#28145;&#21270;&#30340;&#24635;&#32467;&#21644;&#23436;&#21892;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#20005;&#26684;&#33853;&#23454;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../013/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../015/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
