<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.40&#23681;&#22823;&#21460;&#25106;&#38500;&#23454;&#24405;&#65292;&#36830;&#32493;&#25106;&#38500;&#37034;&#28139;&#19977;&#24180;&#22810;&#26080;&#19968;&#27585;&#29359;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>40&#23681;&#22823;&#21460;&#25106;&#38500;&#23454;&#24405;&#65292;&#36830;&#32493;&#25106;&#38500;&#37034;&#28139;&#19977;&#24180;&#22810;&#26080;&#19968;&#27585;&#29359;</p>
<p></p>
<p>&#26411;&#23398;&#20170;&#24180;&#24050;&#21040;&#19981;&#24785;&#20043;&#24180;&#65292;&#22312;&#37325;&#27602;&#37034;&#28139;&#30340;&#25703;&#27531;&#19979;&#24050;&#36425;&#36302;&#21322;&#29983;&#65292;&#33267;&#20170;&#19968;&#20107;&#26080;&#25104;&#12290;&#22914;&#20170;&#34429;&#24724;&#19981;&#24403;&#21021;&#65292;&#22856;&#20309;&#33457;&#26377;&#37325;&#24320;&#26085;&#65292;&#20154;&#26080;&#20877;&#23569;&#24180;&#65292;&#26102;&#20809;&#19981;&#20250;&#20498;&#27969;&#8230;&#8230;&#24895;&#22825;&#19979;&#25152;&#26377;&#26397;&#27668;&#34028;&#21187;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#19981;&#35201;&#20877;&#37325;&#36424;&#25105;&#30340;&#35206;&#36761;&#65292;&#37117;&#33021;&#22312;&#26368;&#22909;&#30340;&#24180;&#21326;&#32509;&#25918;&#33258;&#24049;&#30340;&#20809;&#24425;&#12290;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#36807;&#21435;&#24050;&#19981;&#33021;&#26356;&#25913;&#65292;&#20294;&#25105;&#36824;&#25317;&#26377;&#26410;&#26469;&#65292;&#21482;&#35201;&#24515;&#33039;&#19968;&#22825;&#19981;&#20572;&#27490;&#36339;&#21160;&#65292;&#25105;&#23601;&#32477;&#19981;&#25918;&#24323;&#20219;&#20309;&#25913;&#21629;&#30340;&#26426;&#20250;&#12290;&#29616;&#22312;&#25105;&#20840;&#38754;&#25106;&#28139;&#20462;&#34892;&#24050;&#32463;3&#24180;&#22810;&#20102;&#65292;&#26399;&#38388;&#65292;&#25105;&#24525;&#21463;&#30528;&#36523;&#24515;&#30151;&#29366;&#30340;&#30171;&#33510;&#25240;&#30952;&#65292;&#32463;&#21463;&#20303;&#20102;&#27442;&#26395;&#27769;&#28044;&#26469;&#34989;&#26102;&#30340;&#21508;&#31181;&#32771;&#39564;&#65292;&#30495;&#27491;&#20570;&#21040;&#20102;&#26080;&#19968;&#27585;&#29359;&#65292;&#19981;&#25171;&#20219;&#20309;&#25240;&#25187;&#12290;&#21516;&#26102;&#22312;&#36825;&#19977;&#24180;&#65292;&#25105;&#20063;&#25910;&#33719;&#20102;&#24456;&#22810;&#65292;&#26080;&#35770;&#26159;&#36523;&#20307;&#36824;&#26159;&#24515;&#29702;&#65292;&#26080;&#35770;&#26159;&#23478;&#24237;&#36824;&#26159;&#20107;&#19994;&#65292;&#29616;&#22312;&#37117;&#24050;&#32463;&#20986;&#29616;&#20102;&#26126;&#26174;&#21487;&#21916;&#30340;&#36716;&#21464;&#12290;&#20511;&#27492;&#26426;&#20250;&#65292;&#24863;&#24681;&#24191;&#22823;&#25106;&#21451;&#30495;&#35802;&#30340;&#40723;&#21169;&#65292;&#24863;&#24681;&#22826;&#22826;&#38590;&#33021;&#21487;&#36149;&#30340;&#29702;&#35299;&#19982;&#25903;&#25345;&#65281;&#24863;&#24681;&#25106;&#33394;&#20462;&#34892;&#24102;&#26469;&#20102;&#25913;&#36896;&#21629;&#36816;&#30340;&#24076;&#26395;&#65292;&#26356;&#24863;&#24681;&#20315;&#27861;&#32473;&#20102;&#25105;&#28037;&#27075;&#37325;&#29983;&#30340;&#26426;&#20250;&#65281;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#30340;&#31687;&#24133;&#65292;&#25105;&#20250;&#21521;&#22823;&#23478;&#35814;&#32454;&#27719;&#25253;&#65306;</p>
<p></p>
<p>1980&#24180;&#65292;&#25105;&#20986;&#29983;&#22312;&#21335;&#26041;&#19968;&#20010;&#30465;&#20250;&#22478;&#24066;&#65292;&#23478;&#24237;&#29615;&#22659;&#20248;&#36234;&#65292;&#29238;&#27597;&#37117;&#26159;&#22269;&#23478;&#21333;&#20301;&#20154;&#21592;&#65292;&#20316;&#20026;&#29420;&#29983;&#23376;&#24471;&#21040;&#20102;&#20840;&#23478;&#27627;&#26080;&#20445;&#30041;&#30340;&#20851;&#29233;&#65292;&#20174;&#23567;&#23398;&#24320;&#22987;&#21508;&#31181;&#20809;&#29615;&#12289;&#33635;&#35465;&#23601;&#19968;&#30452;&#29615;&#32469;&#30528;&#25105;&#65292;&#28145;&#21463;&#32769;&#24072;&#30340;&#22120;&#37325;&#12289;&#38271;&#26399;&#25285;&#20219;&#29677;&#32423;&#23398;&#26657;&#21508;&#31181;&#32844;&#21153;&#12289;&#22312;&#21516;&#23398;&#20013;&#26497;&#20855;&#21495;&#21484;&#21147;&#65281;</p>
<p></p>
<p>&#33391;&#22909;&#30340;&#23478;&#24237;&#27675;&#22260;&#12289;&#20986;&#31867;&#25300;&#33795;&#30340;&#23398;&#19994;&#12289;&#24378;&#20581;&#25402;&#25300;&#30340;&#20307;&#26684;&#12289;&#28909;&#24773;&#35946;&#36808;&#30340;&#24615;&#26684;&#12289;&#26379;&#21451;&#21516;&#23398;&#24515;&#30446;&#20013;&#30340;&#39118;&#20113;&#20154;&#29289;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#32654;&#22909;&#65292;&#19968;&#36335;&#40092;&#33457;&#19968;&#36335;&#38451;&#20809;&#12290;&#30001;&#20110;&#25104;&#38271;&#20013;&#22788;&#22788;&#19968;&#24070;&#39118;&#39034;&#12289;&#24448;&#24448;&#22312;&#27809;&#26377;&#20184;&#20986;&#21162;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#20063;&#24635;&#33021;&#24471;&#21040;&#24515;&#24819;&#20107;&#25104;&#30340;&#25928;&#26524;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#30340;&#20248;&#36234;&#24863;&#27833;&#28982;&#32780;&#29983;&#65292;&#25105;&#30340;&#19990;&#30028;&#35266;&#28508;&#31227;&#40664;&#21270;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#25105;&#19981;&#20877;&#30456;&#20449;&#37027;&#20123;&#8220;&#19968;&#20998;&#32789;&#32792;&#25165;&#26377;&#19968;&#20998;&#25910;&#33719;&#8221;&#30340;&#38472;&#35789;&#28389;&#35843;&#65292;&#19981;&#20877;&#30456;&#20449;&#37027;&#20123;&#8220;&#20154;&#20154;&#24179;&#31561;&#12289;&#22825;&#36947;&#37228;&#21220;&#8221;&#30340;&#24515;&#28789;&#40481;&#27748;&#12290;&#22240;&#20026;&#25105;&#30340;&#32463;&#21382;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#23601;&#26159;&#37027;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#22825;&#20043;&#39556;&#23376;&#65292;&#19978;&#22825;&#30340;&#23456;&#20799;&#65281;&#24322;&#24120;&#24179;&#22374;&#30340;&#25104;&#38271;&#32463;&#21382;&#21364;&#24418;&#25104;&#20102;&#25105;&#25197;&#26354;&#30340;&#19990;&#30028;&#35266;&#65292;&#36825;&#30495;&#35753;&#22238;&#39038;&#37027;&#27573;&#26102;&#20809;&#30340;&#25105;&#21741;&#31505;&#19981;&#24471;&#65292;&#32780;&#25197;&#26354;&#30340;&#19990;&#30028;&#35266;&#21448;&#22609;&#36896;&#20102;&#25105;&#29378;&#22916;&#33258;&#22823;&#12289;&#30446;&#20013;&#26080;&#20154;&#30340;&#24615;&#26684;&#12290;&#36825;&#19968;&#31995;&#21015;&#36830;&#38145;&#21464;&#21270;&#37117;&#20026;&#21518;&#26469;&#25105;&#30340;&#24754;&#21095;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;</p>
<p></p>
<p>&#25105;&#23478;&#20303;&#22312;&#26426;&#20851;&#22823;&#38498;&#65292;&#21516;&#40836;&#30340;&#23567;&#20249;&#20276;&#24456;&#22810;&#65292;&#19968;&#21040;&#20551;&#26399;&#65292;&#22823;&#38498;&#37324;&#30340;&#25805;&#22330;&#12289;&#20572;&#36710;&#22330;&#12289;&#22823;&#31036;&#22530;&#12289;&#33457;&#22253;&#37117;&#25104;&#20102;&#25105;&#20204;&#30340;&#33258;&#30001;&#29579;&#22269;&#65292;&#21482;&#35265;&#25105;&#20204;&#25972;&#26085;&#25104;&#32676;&#32467;&#38431;&#22320;&#22312;&#19968;&#36215;&#65292;&#37219;&#30021;&#28107;&#28435;&#22320;&#25746;&#27426;&#25171;&#38393;&#12290;&#26159;&#20182;&#20204;&#30340;&#38506;&#20276;&#35753;&#25105;&#24230;&#36807;&#20102;&#38451;&#20809;&#28799;&#28866;&#30340;&#37329;&#33394;&#24180;&#21326;&#65292;&#30495;&#26159;&#36896;&#21270;&#24324;&#20154;&#65292;&#27491;&#26159;&#22312;&#36825;&#24110;&#20146;&#23494;&#20249;&#20276;&#30340;&#24102;&#21160;&#19979;&#65292;14&#23681;&#30340;&#25105;&#22312;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#19979;&#25171;&#24320;&#20102;&#37027;&#20010;&#22806;&#34920;&#21326;&#20029;&#30340;&#39764;&#30418;&#65292;&#19968;&#26102;&#38388;&#20223;&#20315;&#20307;&#20869;&#27785;&#30561;&#30340;&#24694;&#39764;&#31361;&#28982;&#35299;&#38500;&#20102;&#23553;&#21360;&#65292;&#20174;&#27492;&#27442;&#26395;&#29369;&#22914;&#20915;&#22564;&#20043;&#27700;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#27492;&#21518;&#19968;&#21040;&#21608;&#26411;&#33410;&#20551;&#26085;&#23601;&#27442;&#28779;&#28954;&#36523;&#65292;&#24819;&#23613;&#21150;&#27861;&#25903;&#24320;&#29238;&#27597;&#65292;&#27602;&#30270;&#21457;&#20316;&#19968;&#33324;&#22320;&#30127;&#29378;&#25214;&#40644;&#30475;&#40644;&#65292;&#19981;&#30693;&#30130;&#20518;&#30340;&#33258;&#25109;&#24050;&#36798;&#20007;&#24515;&#30149;&#29378;&#30340;&#22320;&#27493;&#12290;&#32780;&#27492;&#26102;&#65292;&#34429;&#28982;&#24050;&#32463;&#24694;&#20064;&#32544;&#36523;&#65292;&#20294;&#20183;&#30528;&#36523;&#20307;&#24213;&#23376;&#22909;&#65292;&#25105;&#23398;&#19994;&#20381;&#28982;&#25463;&#25253;&#39057;&#20256;&#65292;&#21916;&#35759;&#19981;&#26029;&#12290;&#20808;&#26159;&#21442;&#21152;&#30340;&#25968;&#29702;&#21270;&#31454;&#36187;&#20998;&#21035;&#33719;&#24471;&#22269;&#23478;&#32423;&#21035;&#30340;&#21508;&#31867;&#22870;&#39033;&#65292;&#28982;&#21518;&#20013;&#32771;&#20197;&#21270;&#23398;&#12289;&#29289;&#29702;&#28385;&#20998;&#65292;&#24635;&#25104;&#32489;&#20658;&#35270;&#32676;&#38596;&#36731;&#26494;&#32771;&#21462;&#20840;&#30465;&#39030;&#32423;&#30340;&#37325;&#28857;&#39640;&#20013;&#12290;&#19977;&#24180;&#20043;&#21518;&#21448;&#22914;&#24895;&#32771;&#19978;&#20102;&#39030;&#23574;&#30340;985&#38498;&#26657;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#21521;&#25104;&#21151;&#30340;&#20154;&#29983;&#21448;&#36808;&#20986;&#20102;&#20915;&#23450;&#24615;&#30340;&#19968;&#27493;&#65281;&#37027;&#26102;&#25105;&#20381;&#28982;&#34987;&#20809;&#33426;&#31548;&#32617;&#12289;&#26410;&#26469;&#20284;&#20046;&#20381;&#28982;&#38451;&#20809;&#28799;&#28866;&#12290;</p>
<p></p>
<p>&#21021;&#21040;&#23398;&#26657;&#65292;&#25105;&#24863;&#21040;&#33258;&#24049;&#21521;&#36745;&#29004;&#30340;&#20154;&#29983;&#21448;&#36808;&#20986;&#20102;&#20915;&#23450;&#24615;&#30340;&#19968;&#27493;&#65281;&#21021;&#21040;&#23398;&#26657;&#30340;&#26032;&#40092;&#21644;&#20852;&#22859;&#65292;&#21644;&#25105;&#30340;&#39556;&#20658;&#19982;&#33258;&#35946;&#19982;&#21021;&#21040;&#23398;&#26657;&#30340;&#26032;&#40092;&#24863;&#21644;&#20852;&#22859;&#24863;&#20132;&#38598;&#65292;&#36856;&#21457;&#20986;&#26080;&#31351;&#26080;&#23613;&#30340;&#28608;&#24773;&#19982;&#24178;&#21170;&#65292;&#23545;&#20110;&#26032;&#23398;&#26399;&#30340;&#21040;&#26469;&#25105;&#24050;&#32463;&#36843;&#19981;&#21450;&#24453;&#20102;&#12290;&#20294;&#22914;&#27492;&#28861;&#28909;&#30340;&#28608;&#24773;&#20173;&#20250;&#26377;&#35206;&#30422;&#19981;&#21040;&#30340;&#27515;&#35282;&#65292;&#25105;&#20381;&#28982;&#20250;&#22312;&#38452;&#24433;&#20043;&#19979;&#25918;&#32437;&#30528;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#34429;&#28982;&#20043;&#21518;&#26159;&#33707;&#21517;&#30340;&#31354;&#34394;&#65292;&#36523;&#20307;&#30340;&#30130;&#20518;&#12290;&#33258;&#24049;&#20063;&#35273;&#24471;&#36825;&#31181;&#34892;&#20026;&#19985;&#38475;&#19981;&#22570;&#65292;&#20869;&#24515;&#26102;&#24120;&#21463;&#21040;&#36947;&#24503;&#24863;&#30340;&#35892;&#36131;&#65292;&#20294;&#23601;&#26159;&#26029;&#19981;&#20102;&#65292;&#32780;&#24403;&#26102;&#30340;&#19968;&#24070;&#39118;&#39034;&#65292;&#20197;&#21450;&#22312;&#19987;&#23478;&#20204;&#26080;&#23475;&#35770;&#30340;&#34506;&#24785;&#20043;&#19979;&#65292;&#25105;&#36731;&#26131;&#22320;&#23601;&#25243;&#20043;&#33041;&#21518;&#20102;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#37327;&#21464;&#24517;&#23450;&#20135;&#29983;&#36136;&#21464;&#65292;&#37034;&#28139;&#30340;&#24694;&#26524;&#25104;&#29087;&#20102;&#65281;&#36880;&#28176;&#22320;&#65292;&#25105;&#21457;&#29616;&#32874;&#25935;&#36807;&#20154;&#12289;&#26080;&#24072;&#33258;&#36890;&#30340;&#22823;&#33041;&#24320;&#22987;&#29983;&#38152;&#19968;&#33324;&#36716;&#19981;&#21160;&#20102;&#65292;&#36807;&#30446;&#19981;&#24536;&#30340;&#22909;&#35760;&#24615;&#20063;&#19981;&#30693;&#36947;&#20309;&#26102;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#20102;&#65307;&#32780;&#19988;&#19978;&#35838;&#26102;&#26434;&#24565;&#19995;&#29983;&#65292;&#29255;&#21051;&#19981;&#24471;&#28165;&#20928;&#65292;&#21548;&#35838;&#25928;&#26524;&#22855;&#24046;&#65307;&#23601;&#36830;&#36807;&#21435;&#38271;&#23384;&#20110;&#33016;&#30340;&#35946;&#24773;&#22766;&#24535;&#12289;&#20174;&#23481;&#33258;&#20449;&#12289;&#28909;&#24773;&#24189;&#40664;&#20063;&#31163;&#25105;&#32780;&#21435;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#21364;&#26159;&#22914;&#24433;&#38543;&#24418;&#30340;&#28040;&#27785;&#21644;&#24774;&#24581;&#12290;20&#24180;&#26469;&#19968;&#30452;&#19968;&#24070;&#39118;&#39034;&#30340;&#25105;&#65292;&#38754;&#23545;&#30528;&#31361;&#22914;&#20854;&#26469;&#30340;&#24040;&#22823;&#25387;&#25240;&#33579;&#28982;&#19981;&#30693;&#25152;&#25514;&#65292;&#19981;&#30693;&#36947;&#36825;&#20123;&#21464;&#21270;&#31350;&#31455;&#20174;&#20309;&#32780;&#26469;&#12290;&#25105;&#19981;&#26029;&#22320;&#36861;&#38382;&#33258;&#24049;&#36825;&#26159;&#24590;&#20040;&#20102;&#65292;&#32467;&#26524;&#27627;&#26080;&#22836;&#32490;&#65292;&#20174;&#27492;&#25972;&#20010;&#20154;&#25104;&#22825;&#24833;&#30473;&#33510;&#33080;&#12289;&#37057;&#37057;&#23521;&#27426;&#12289;&#38590;&#20197;&#33258;&#25300;&#65292;&#31532;&#19968;&#27425;&#23545;&#33258;&#24050;&#20135;&#29983;&#20102;&#24576;&#30097;&#65306;&#25105;&#36824;&#26159;&#37027;&#20010;&#22825;&#20043;&#39556;&#23376;&#21527;&#65311;&#37027;&#26102;&#20505;&#21482;&#26377;&#28216;&#25103;&#12289;&#25171;&#29699;&#21644;&#25918;&#32437;&#33021;&#35753;&#25105;&#26242;&#26102;&#25670;&#33073;&#25233;&#37057;&#29366;&#24577;&#12289;&#20943;&#36731;&#24515;&#29702;&#30340;&#21387;&#21147;&#65292;&#24694;&#20064;&#25104;&#20102;&#25105;&#24515;&#28789;&#30340;&#23433;&#24944;&#21058;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#24694;&#20064;&#30340;&#21152;&#28145;&#65292;&#30151;&#29366;&#25345;&#32493;&#24694;&#21270;&#65292;&#25105;&#30340;&#23398;&#19994;&#12289;&#20154;&#38469;&#12289;&#36523;&#24515;&#29366;&#20917;&#22312;&#22823;&#22235;&#30340;&#26102;&#20505;&#20840;&#38754;&#21578;&#24613;&#65292;&#25105;&#30340;&#22823;&#23398;&#29983;&#28079;&#32456;&#20110;&#22312;&#33258;&#24049;&#30340;&#8220;&#19981;&#25032;&#21162;&#21147;&#19979;&#8221;&#21464;&#25104;&#20102;&#19968;&#37096;&#8220;&#24778;&#24730;&#29255;&#8221;&#65306;&#21040;&#20102;&#22823;&#22235;&#20849;&#32047;&#31215;&#25346;&#31185;8&#38376;&#65292;&#23578;&#26410;&#37325;&#20462;&#65307;&#33521;&#35821;&#22235;&#32423;4&#27425;&#38121;&#32701;&#32780;&#24402;&#65292;&#20173;&#26410;&#36890;&#36807;&#65307;&#23601;&#36830;&#27605;&#19994;&#35774;&#35745;&#25105;&#37117;&#30772;&#22825;&#33618;&#22320;&#25104;&#20026;&#20840;&#31995;&#21807;&#19968;&#25346;&#20102;&#30340;&#20154;&#65292;&#25442;&#21477;&#35805;&#35828;&#25105;&#24050;&#32463;&#26080;&#27861;&#27605;&#19994;&#20102;&#65292;&#31561;&#24453;&#25105;&#30340;&#32467;&#23616;&#65292;&#22909;&#30340;&#21482;&#26377;&#30041;&#32423;&#65292;&#22351;&#30340;&#26159;&#36864;&#23398;&#65281;&#37027;&#26102;&#25105;&#36824;&#19968;&#30452;&#24565;&#24565;&#19981;&#24536;&#19968;&#20010;&#24072;&#22992;&#65292;&#34429;&#28982;&#36153;&#23613;&#24515;&#24605;&#20294;&#36824;&#24808;&#28129;&#25910;&#22330;&#12290;&#25509;&#20108;&#36830;&#19977;&#30340;&#25171;&#20987;&#35753;&#25105;&#36825;&#20010;&#31995;&#37324;&#30340;&#23459;&#20256;&#37096;&#38271;&#12289;&#29677;&#38271;&#12289;&#30693;&#21517;&#20154;&#29289;&#39068;&#38754;&#25195;&#22320;&#65292;&#22312;&#37027;&#20123;&#28966;&#28796;&#30340;&#26085;&#23376;&#37324;&#65292;&#19975;&#24565;&#20465;&#28784;&#30340;&#25105;&#20026;&#20102;&#23454;&#29616;&#27605;&#19994;&#30340;&#22882;&#26395;&#65292;&#25972;&#20010;&#22823;&#22235;&#25105;&#37117;&#22312;&#21508;&#31181;&#37325;&#20462;&#32771;&#35797;&#20013;&#30130;&#20110;&#22868;&#21629;&#65292;&#29436;&#29384;&#19981;&#22570;&#12290;&#24635;&#31639;&#32769;&#22825;&#21487;&#24604;&#25105;&#65292;&#19968;&#24180;&#20013;&#36830;&#32493;&#21457;&#29983;&#31070;&#22855;&#30340;&#24039;&#21512;&#12289;&#36149;&#20154;&#30340;&#30456;&#21161;&#65292;&#25105;&#23621;&#28982;&#32477;&#22659;&#36898;&#29983;&#65292;&#22312;&#32769;&#24072;&#21644;&#21516;&#23398;&#30340;&#24778;&#24853;&#20013;&#22855;&#36857;&#33324;&#36870;&#34989;&#20102;&#12290;&#30001;&#20110;&#22823;&#23398;&#26102;&#26399;&#30340;&#24808;&#30171;&#32463;&#21382;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#31163;&#24320;&#20102;&#36825;&#20010;&#20260;&#24515;&#22320;&#65292;&#26399;&#24453;&#22312;&#31038;&#20250;&#19978;&#36208;&#20986;&#20302;&#35895;&#65292;&#37325;&#26032;&#35777;&#26126;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#32780;&#32769;&#22825;&#20381;&#28982;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#20877;&#27425;&#32473;&#20102;&#25105;&#32763;&#30424;&#30340;&#26426;&#20250;&#12290;&#25105;&#24184;&#36816;&#24471;&#21040;&#20102;&#29702;&#24819;&#32844;&#20301;&#65292;&#19968;&#23478;&#24040;&#26080;&#38712;&#22830;&#20225;&#30340;&#30465;&#32423;&#24635;&#37096;&#21521;&#25105;&#20280;&#20986;&#20102;&#27204;&#27012;&#26525;&#12290;&#36523;&#22788;&#22404;&#26029;&#34892;&#19994;&#12289;&#23454;&#26435;&#37096;&#38376;&#12289;&#20851;&#38190;&#23703;&#20301;&#65292;&#38754;&#23545;&#30528;&#22914;&#27492;&#24191;&#38420;&#30340;&#32844;&#22330;&#33310;&#21488;&#65292;&#25105;&#38596;&#24515;&#21187;&#21187;&#22320;&#19979;&#23450;&#20915;&#24515;&#65292;&#19968;&#23450;&#35201;&#25171;&#19968;&#20010;&#28418;&#20142;&#30340;&#32763;&#36523;&#20183;&#65292;&#19968;&#25195;&#39059;&#21183;&#37325;&#22609;&#36745;&#29004;&#12290;&#20294;&#21487;&#24754;&#30340;&#26159;&#65292;&#25105;&#20381;&#28982;&#27809;&#26377;&#35273;&#24735;&#21040;&#36807;&#21435;&#30340;&#24754;&#21095;&#26159;&#37034;&#28139;&#30340;&#24694;&#26524;&#65292;&#25152;&#20197;&#20196;&#20154;&#20316;&#21589;&#30340;&#24694;&#20064;&#19981;&#20294;&#27809;&#26377;&#25910;&#25947;&#65292;&#21453;&#32780;&#21464;&#26412;&#21152;&#21385;&#20102;&#12290;&#24037;&#20316;&#20043;&#21518;&#65292;&#25163;&#20013;&#30340;&#26435;&#21033;&#35753;&#25105;&#25104;&#20026;&#20102;&#21508;&#33394;&#20154;&#31561;&#24052;&#32467;&#22260;&#29454;&#30340;&#30446;&#26631;&#12290;&#22312;&#30524;&#33457;&#32557;&#20081;&#30340;&#32654;&#39135;&#12289;&#32654;&#22899;&#12289;&#22812;&#20809;&#26479;&#30340;&#35825;&#24785;&#19979;&#65292;&#22312;&#21608;&#22260;&#19981;&#33391;&#39118;&#27668;&#30340;&#33104;&#34432;&#19979;&#65292;&#22312;&#32439;&#33267;&#27795;&#26469;&#30340;&#20851;&#31995;&#25143;&#30340;&#31751;&#25317;&#19979;&#65292;&#25105;&#36805;&#36895;&#22549;&#33853;&#20102;&#65292;&#21508;&#31181;&#33457;&#22825;&#37202;&#22320;&#30340;&#22330;&#25152;&#20196;&#25105;&#27969;&#36830;&#24536;&#36820;&#12290;&#30001;&#20110;&#26681;&#26412;&#19981;&#29992;&#32771;&#34385;&#33457;&#36153;&#38382;&#39064;&#65292;&#26356;&#19981;&#29992;&#36127;&#36131;&#65292;&#23545;&#20110;&#35825;&#24785;&#25105;&#26469;&#20043;&#19981;&#25298;&#65292;&#20048;&#19981;&#24605;&#34560;&#12290;&#30001;&#20110;&#20215;&#20540;&#35266;&#30340;&#38169;&#20081;&#65292;&#19968;&#24230;&#27838;&#27838;&#33258;&#21916;&#22320;&#35748;&#20026;&#36825;&#25165;&#26159;&#25104;&#21151;&#20154;&#22763;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#20294;&#26159;&#25918;&#32437;&#30340;&#27442;&#26395;&#23601;&#20687;&#27602;&#30270;&#19968;&#33324;&#27704;&#36828;&#26080;&#27861;&#28385;&#36275;&#12290;&#36880;&#28176;&#36825;&#26679;&#30340;&#29983;&#27963;&#20063;&#19981;&#33021;&#28385;&#36275;&#25105;&#21464;&#24577;&#30340;&#27442;&#26395;&#20102;&#65292;&#25105;&#24320;&#22987;&#21457;&#23637;&#21040;&#36890;&#36807;&#32593;&#32476;&#32422;&#20250;&#33391;&#23478;&#22899;&#23401;&#65292;&#26368;&#21518;&#30452;&#25509;&#21457;&#23637;&#21040;&#23547;&#25214;&#19968;&#22812;&#24773;&#30340;&#22320;&#27493;&#12290;&#26080;&#27861;&#36943;&#21046;&#30340;&#27442;&#26395;&#23548;&#33268;&#20102;&#27585;&#28781;&#24615;&#30340;&#21518;&#26524;&#65292;&#30001;&#20110;&#31169;&#29983;&#27963;&#30340;&#20005;&#37325;&#28151;&#20081;&#65292;&#25105;&#24863;&#26579;&#20102;&#27852;&#23615;&#31995;&#32479;&#30142;&#30149;&#65292;&#24182;&#24739;&#26377;&#20005;&#37325;&#30340;&#24656;&#33406;&#30151;&#65292;&#31934;&#31070;&#28966;&#34385;&#24656;&#24908;&#65281;&#21516;&#26102;&#65292;&#26356;&#33268;&#20351;&#22810;&#21517;&#33391;&#23478;&#22899;&#23376;&#22240;&#25105;&#22549;&#32974;&#12289;&#23467;&#22806;&#23381;&#65292;&#20026;&#27492;&#26377;&#30340;&#20581;&#24247;&#27599;&#20917;&#24840;&#19979;&#65292;&#26377;&#30340;&#24773;&#36335;&#22350;&#22391;&#65292;&#26377;&#30340;&#23478;&#24237;&#30772;&#30862;&#65292;&#26377;&#30340;&#36824;&#38505;&#20123;&#20002;&#25481;&#24615;&#21629;&#65292;&#26368;&#21487;&#24597;&#30340;&#26159;&#25105;&#30340;6&#21517;&#23578;&#26410;&#26469;&#21040;&#20154;&#19990;&#30340;&#23401;&#23376;&#26080;&#36764;&#20007;&#29983;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#37027;&#26102;&#30340;&#25105;&#24050;&#34987;&#27442;&#28779;&#28954;&#28903;&#24471;&#38754;&#30446;&#21487;&#24974;&#65292;&#24615;&#26684;&#25197;&#26354;&#65292;&#34394;&#20266;&#12289;&#20054;&#25150;&#12289;&#21387;&#25233;&#12289;&#29378;&#36481;&#12289;&#20167;&#35270;&#25152;&#26377;&#32654;&#22909;&#65292;&#20167;&#35270;&#31038;&#20250;&#65292;&#24863;&#35273;&#20840;&#19990;&#30028;&#37117;&#23545;&#19981;&#36215;&#25105;&#65292;&#37117;&#22312;&#19982;&#25105;&#20026;&#25932;&#65292;&#32780;&#33258;&#24049;&#23601;&#20687;&#19968;&#20010;&#38543;&#26102;&#37117;&#20250;&#29190;&#28856;&#30340;&#28779;&#33647;&#26742;&#12290;&#28372;&#22825;&#30340;&#32618;&#19994;&#23558;&#31119;&#25253;&#28040;&#32791;&#27526;&#23613;&#65292;&#25105;&#30340;&#36523;&#20307;&#12289;&#24515;&#29702;&#12289;&#23478;&#24237;&#12289;&#20107;&#19994;&#24613;&#21095;&#24694;&#21270;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#26041;&#38754;&#65306;1.&#19968;&#21040;&#20908;&#22825;&#23601;&#29190;&#21457;&#21095;&#28872;&#30340;&#21683;&#22013;&#65292;&#26377;&#26102;&#36830;&#33136;&#37117;&#30452;&#19981;&#36215;&#26469;&#65292;&#21482;&#26377;&#21040;&#26469;&#24180;&#24320;&#26149;&#25165;&#33021;&#32531;&#35299;&#65307; 2.&#26102;&#24120;&#20687;&#34987;&#21202;&#20303;&#19968;&#26679;&#65292;&#24515;&#33039;&#21457;&#32039;&#65292;&#33016;&#21475;&#21457;&#38391;&#65307;3.&#39640;&#24230;&#36817;&#35270;&#65292;&#24182;&#19988;&#22312;&#36825;&#20010;&#24180;&#32426;&#35270;&#21147;&#36824;&#22312;&#19979;&#38477;&#65307;4.&#38271;&#26399;&#20064;&#24815;&#24615;&#33145;&#27899;&#65292;&#23588;&#20854;&#26159;&#20908;&#22825;&#19968;&#38453;&#20919;&#39118;&#23601;&#24471;&#36305;&#21397;&#25152;&#65307;5.&#36523;&#20307;&#30130;&#20047;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#24635;&#24819;&#22352;&#30528;&#25110;&#32773;&#36538;&#30528;&#65307;6.&#26366;&#20986;&#29616;&#38451;&#30207;&#26089;&#27844;&#30151;&#29366;&#65292;&#24182;&#21463;&#34915;&#21407;&#20307;&#12289;&#25903;&#21407;&#20307;&#24863;&#26579;&#65307;7.&#39048;&#26894;&#37240;&#30171;&#20725;&#30828;&#65292;&#32463;&#24120;&#20081;&#21709;&#65307;8.&#20005;&#37325;&#30340;&#40763;&#28814;&#12289;&#21693;&#28814;&#65307;9.&#19968;&#21040;&#20908;&#22825;&#24038;&#25163;&#23601;&#38271;&#30382;&#30137;&#65292;&#22855;&#30162;&#26080;&#27604;&#65292;&#26149;&#22825;&#25165;&#33021;&#24674;&#22797;&#65307;10.&#24038;&#33050;&#20064;&#24815;&#24615;&#23860;&#33050;&#65307;11.&#34880;&#33026;&#39640;&#12289;&#34880;&#21387;&#39640;&#12289;&#22028;&#21604;&#39640;&#65307;12.&#20013;&#24230;&#33026;&#32938;&#32925;&#65307;13.&#30002;&#29366;&#33146;&#32467;&#33410;&#65307;14.&#33050;&#30307;&#12289;&#28784;&#25351;&#30002;&#12290;&#31616;&#30452;&#20174;&#22836;&#21040;&#33050;&#27809;&#26377;&#22909;&#30340;&#22320;&#26041;&#65281;</p>
<p></p>
<p>&#24515;&#29702;&#26041;&#38754;&#65288;&#23545;&#25105;&#26368;&#22823;&#30340;&#25240;&#30952;&#65289;&#65306;1.&#21463;&#21040;&#21508;&#31181;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#65292;&#34987;&#33707;&#21517;&#30340;&#21361;&#26426;&#24863;&#31548;&#32617;&#65292;&#24635;&#24863;&#35273;&#21363;&#23558;&#22823;&#38590;&#20020;&#22836;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65281;2.&#26497;&#24230;&#32570;&#20047;&#23433;&#20840;&#24863;&#65292;&#26102;&#24120;&#22788;&#20110;&#28966;&#36481;&#12289;&#24868;&#24594;&#20013;&#65292;&#27838;&#28779;&#23601;&#30528;&#65307; 3.&#26497;&#24230;&#33258;&#31169;&#33258;&#21033;&#65292;&#24515;&#33016;&#29421;&#31364;&#65292;&#30475;&#19981;&#24471;&#21035;&#20154;&#22909;&#65307;4.&#24515;&#29702;&#32032;&#36136;&#20005;&#37325;&#24369;&#21270;&#65292;&#21407;&#26469;&#28436;&#35762;&#24635;&#26159;&#38712;&#27668;&#25511;&#22330;&#12289;&#25381;&#27922;&#33258;&#22914;&#12290;&#32780;&#29616;&#22312;&#24403;&#20247;&#35762;&#35805;&#65292;&#31038;&#20132;&#27963;&#21160;&#26102;&#65292;&#32039;&#24352;&#19981;&#23433;&#65292;&#26497;&#19981;&#33258;&#28982;&#65307;5.&#21463;&#23475;&#22916;&#24819;&#30151;&#65292;&#24635;&#24863;&#35273;&#20840;&#19990;&#30028;&#19982;&#33258;&#24049;&#20026;&#25932;&#65292;&#21035;&#20154;&#24635;&#24819;&#38452;&#35851;&#31639;&#35745;&#25105;&#65292;&#20007;&#22833;&#20102;&#24863;&#21463;&#24555;&#20048;&#30340;&#33021;&#21147;&#65307;6.&#32966;&#23376;&#26497;&#23567;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#24597;&#39740;&#12289;&#24597;&#32769;&#40736;&#12289;&#36824;&#24597;&#40657;&#65292;&#19968;&#20010;&#20154;&#22312;&#23478;&#30561;&#35273;&#38750;&#24471;&#24320;&#30415;&#28783;&#65307;7.&#24635;&#20570;&#22121;&#26790;&#65292;&#20998;&#21035;&#26790;&#21040;&#34987;&#19968;&#32676;&#32769;&#34382;&#12289;&#19968;&#32676;&#22823;&#34503;&#12289;&#19968;&#32676;&#20982;&#27721;&#12289;&#19968;&#32676;&#24694;&#29399;&#12289;&#19968;&#32676;&#26292;&#24466;&#12289;&#19968;&#32676;&#20007;&#23608;&#12289;&#24694;&#29408;&#29408;&#30340;&#23567;&#23401;&#8230;&#8230;&#35686;&#21578;&#21644;&#36861;&#26432;&#65292;&#31934;&#31070;&#39640;&#24230;&#32039;&#24352;&#12290;</p>
<p></p>
<p>&#23478;&#24237;&#26041;&#38754;&#65306;1.&#25105;&#19982;&#22971;&#23376;&#32463;&#24120;&#21557;&#26550;&#65307;2.&#22971;&#23376;&#19982;&#25105;&#30340;&#29238;&#27597;&#19981;&#21644;&#65307;3.&#25105;&#20063;&#32463;&#24120;&#19982;&#22971;&#23376;&#29238;&#27597;&#21557;&#26550;&#65307;4.&#21452;&#26041;&#32769;&#20154;&#20063;&#26366;&#28608;&#28872;&#20105;&#21557;&#65307;5.&#26368;&#37325;&#35201;&#30340;&#26159;&#32467;&#23130;&#22810;&#24180;&#65292;&#22235;&#22788;&#27714;&#21307;&#38382;&#33647;&#23601;&#26159;&#24576;&#19981;&#19978;&#23401;&#23376;&#12290;</p>
<p>&#20107;&#19994;&#26041;&#38754;&#65306;1.&#24179;&#24515;&#32780;&#35770;&#25105;&#23545;&#24453;&#24037;&#20316;&#35748;&#30495;&#36127;&#36131;&#65292;&#20063;&#27604;&#36739;&#31361;&#20986;&#65292;&#20294;&#23601;&#26159;&#21319;&#36801;&#26080;&#26395;&#65307;2.&#33258;&#24049;&#24515;&#33016;&#29421;&#31364;&#65292;&#23241;&#36132;&#22930;&#33021;&#65292;&#21448;&#30475;&#19981;&#36215;&#30456;&#23545;&#24179;&#24248;&#30340;&#21516;&#20107;&#65292;&#23548;&#33268;&#19982;&#39046;&#23548;&#21516;&#20107;&#20851;&#31995;&#32039;&#24352;&#12290;</p>
<p></p>
<p>&#27531;&#37239;&#30340;&#29616;&#23454;&#24050;&#32463;&#25670;&#22312;&#38754;&#21069;&#65292;&#22312;&#20154;&#29983;&#30340;&#33267;&#26263;&#26102;&#21051;&#65292;&#20877;&#19981;&#25913;&#21464;&#19968;&#20999;&#37117;&#23558;&#27585;&#28781;&#12290;&#27492;&#26102;&#38271;&#26399;&#36523;&#24515;&#30151;&#29366;&#30340;&#30171;&#33510;&#25240;&#30952;&#65292;&#35753;&#25105;&#36856;&#21457;&#20986;&#24378;&#28872;&#30340;&#27714;&#29983;&#27442;&#26395;&#65292;&#39537;&#20351;&#25105;&#22312;&#28459;&#28459;&#38271;&#22812;&#20013;&#33392;&#38590;&#22320;&#25720;&#32034;&#25327;&#25937;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#28982;&#32780;&#29616;&#23454;&#26159;&#27531;&#37239;&#30340;&#65292;&#19968;&#27425;&#27425;&#22320;&#36339;&#20837;&#24076;&#26395;&#30340;&#27827;&#27969;&#65292;&#24471;&#21040;&#30340;&#21364;&#26159;&#20912;&#20919;&#24443;&#39592;&#30340;&#22833;&#26395;&#8230;&#8230;</p>
<p></p>
<p>&#22312;2015&#24180;8&#26376;&#65292;&#19968;&#27425;&#20598;&#36935;&#35753;&#24515;&#22914;&#27515;&#28784;&#30340;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#21313;&#22810;&#24180;&#26469;&#24808;&#30171;&#32463;&#21382;&#30340;&#32618;&#39745;&#31096;&#39318;&#8212;&#8212;&#37034;&#28139;&#65281;&#22312;&#25105;&#30333;&#27963;&#20102;35&#24180;&#21518;&#65292;&#35868;&#24213;&#32456;&#20110;&#25581;&#26195;&#20102;&#65281;&#21516;&#26102;&#26126;&#30333;&#20102;&#21482;&#26377;&#24443;&#24213;&#25106;&#38500;&#65292;&#25165;&#26377;&#25913;&#21464;&#21629;&#36816;&#30340;&#24076;&#26395;&#12290;&#33267;&#27492;&#25105;&#22914;&#26790;&#26041;&#37266;&#65292;&#29369;&#22914;&#36855;&#36884;&#30340;&#23401;&#23376;&#25214;&#21040;&#20102;&#22238;&#23478;&#30340;&#26041;&#21521;&#65292;&#19968;&#26102;&#38388;&#22996;&#23624;&#12289;&#33510;&#26970;&#12289;&#24724;&#24680;&#12289;&#20852;&#22859;&#20840;&#37096;&#28044;&#19978;&#24515;&#22836;&#12290;&#19981;&#30693;&#19981;&#35273;&#20013;&#24050;&#27882;&#27969;&#28385;&#38754;&#8230;&#8230; &#20026;&#20102;&#36208;&#20986;&#27877;&#28525;&#65292;&#20026;&#20102;&#25913;&#21464;&#21629;&#36816;&#65292;&#20026;&#20102;&#37325;&#29616;&#26132;&#26085;&#30340;&#36745;&#29004;&#65292;&#26356;&#20026;&#20102;&#23478;&#26063;&#30340;&#24184;&#31119;&#21644;&#33635;&#32768;&#65281;&#24403;&#22825;&#36215;&#25105;&#20415;&#36843;&#19981;&#21450;&#24453;&#22320;&#24320;&#21551;&#20102;&#25106;&#38500;&#37034;&#28139;&#30340;&#24449;&#31243;&#65292;&#20294;&#26159;&#23545;&#20110;&#19968;&#20010;&#28139;&#27602;&#26579;&#36523;&#20108;&#21313;&#20313;&#36733;&#65292;&#24050;&#32463;&#37325;&#24230;&#25104;&#30270;&#30340;&#20154;&#26469;&#35828;&#65292;&#28139;&#27602;&#23682;&#26159;&#35828;&#26029;&#23601;&#33021;&#26029;&#30340;&#20102;&#30340;&#65292;&#22312;&#36817;&#19968;&#24180;&#21322;&#30340;&#25106;&#33394;&#26399;&#38388;&#65292;&#20381;&#28982;&#36208;&#19981;&#20986;&#23649;&#30772;&#23649;&#25106;&#12289;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65292;&#21482;&#35201;&#27442;&#26395;&#34989;&#26469;&#65292;&#25105;&#27627;&#26080;&#25307;&#26550;&#20043;&#21147;&#65292;&#31435;&#39532;&#32564;&#26800;&#25237;&#38477;&#65292;&#25106;&#38500;&#27814;&#20026;&#19968;&#21477;&#31354;&#35805;&#65281;</p>
<p></p>
<p>2017&#24180;1&#26376;20&#26085;&#30340;&#22812;&#26202;&#65292;&#21448;&#19968;&#27425;&#34987;&#28139;&#39764;&#20987;&#20498;&#12289;&#24050;&#36523;&#24515;&#20465;&#30130;&#30340;&#25105;&#24653;&#24794;&#20013;&#19981;&#30693;&#20309;&#26102;&#24050;&#40664;&#40664;&#32899;&#31435;&#22312;&#20315;&#33769;&#33832;&#20687;&#21069;&#65292;&#26395;&#30528;&#24196;&#20005;&#24904;&#24754;&#30340;&#20315;&#20687;&#65292;&#19968;&#26102;&#24605;&#32490;&#19975;&#21315;&#12289;&#19981;&#33021;&#33258;&#24050;&#65306;&#24819;&#36215;&#26366;&#32463;&#33258;&#21629;&#19981;&#20961;&#65292;&#23558;&#26469;&#24517;&#26159;&#21151;&#25104;&#21517;&#23601;&#12289;&#36896;&#31119;&#19968;&#26041;&#30340;&#23478;&#22269;&#26635;&#26753;&#65292;&#32780;&#29616;&#23454;&#21364;&#27814;&#20026;&#21329;&#37145;&#19979;&#27969;&#12289;&#31165;&#20861;&#19981;&#22914;&#12289;&#33258;&#24049;&#37117;&#19981;&#22570;&#20026;&#20237;&#30340;&#33258;&#31169;&#23567;&#20154;&#65307;&#24819;&#36215;&#36523;&#36793;&#30340;&#21516;&#23398;&#20204;&#26377;&#30340;&#22352;&#25317;&#20159;&#19975;&#36164;&#20135;&#65292;&#26377;&#30340;&#23448;&#32844;&#26174;&#36203;&#65292;&#32780;&#33258;&#24049;&#21364;&#20107;&#19994;&#22350;&#22391;&#65292;&#21069;&#36884;&#36855;&#33579;&#12290;&#24819;&#36215;&#19978;&#22825;&#21407;&#26412;&#36176;&#20104;&#25105;&#30340;&#20154;&#29983;&#19968;&#21103;&#24320;&#25346;&#30340;&#29260;&#65292;&#26080;&#22856;&#21364;&#34987;&#33258;&#24049;&#25171;&#21040;&#22914;&#27492;&#23665;&#31351;&#27700;&#23613;&#30340;&#22320;&#27493;&#8230;&#8230;&#20016;&#28385;&#30340;&#29702;&#24819;&#19982;&#20912;&#20919;&#30340;&#29616;&#23454;&#65292;&#25104;&#21151;&#30340;&#21516;&#31383;&#19982;&#33853;&#39748;&#30340;&#33258;&#24049;&#65292;&#39556;&#20658;&#30340;&#26366;&#32463;&#19982;&#22549;&#33853;&#30340;&#29616;&#22312;&#65292;&#22914;&#27492;&#24040;&#22823;&#30340;&#33853;&#24046;&#65292;&#35753;&#25105;&#25462;&#33016;&#39039;&#36275;&#30171;&#33510;&#19981;&#24050;&#8230;&#8230;&#38590;&#36947;&#20174;&#27492;&#23601;&#19968;&#36470;&#19981;&#25391;&#20102;&#21527;&#65311;&#38590;&#36947;&#20174;&#27492;&#23601;&#22914;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#20102;&#21527;&#65311;&#38590;&#36947;&#29976;&#24895;&#20174;&#27492;&#23601;&#28518;&#20498;&#19968;&#29983;&#20102;&#21527;&#65311;&#38590;&#36947;&#23601;&#27492;&#20002;&#25481;&#35753;&#20320;&#28909;&#34880;&#27832;&#33150;&#30340;&#26790;&#24819;&#20102;&#21527;&#65311;&#38590;&#36947;&#24525;&#24515;&#23601;&#27492;&#25243;&#19979;&#20570;&#20154;&#30340;&#23562;&#20005;&#12289;&#20799;&#22899;&#30340;&#36131;&#20219;&#12289;&#19976;&#22827;&#30340;&#25285;&#24403;&#65292;&#35753;&#24180;&#36808;&#30340;&#29238;&#27597;&#12289;&#26580;&#24369;&#30340;&#22971;&#22899;&#20219;&#20854;&#23581;&#23613;&#19990;&#24577;&#30340;&#28814;&#20937;&#21644;&#33392;&#36763;&#21527;&#65311;&#19981;&#65281;&#32477;&#19981;&#21487;&#20197;&#65281;&#32477;&#19981;&#20801;&#35768;&#65281;&#20026;&#20102;&#36824;&#22312;&#29123;&#28903;&#30340;&#26790;&#24819;&#65292;&#26356;&#20026;&#20102;&#29233;&#25105;&#30340;&#23478;&#20154;&#65292;&#32477;&#19981;&#33021;&#36764;&#36127;&#20182;&#20204;&#20840;&#36523;&#24515;&#30340;&#29233;&#65292;&#32477;&#19981;&#33021;&#36764;&#36127;&#20182;&#20204;&#37027;&#26080;&#27604;&#20449;&#20219;&#19982;&#25903;&#25345;&#30340;&#30524;&#31070;&#65281;&#21482;&#35201;&#36824;&#26377;&#19968;&#21475;&#27668;&#65292;&#19968;&#23450;&#35201;&#20877;&#27425;&#25340;&#27515;&#19968;&#25615;&#65292;&#25105;&#65281;&#32477;&#19981;&#25918;&#24323;&#65281;&#22312;&#27492;&#24378;&#22823;&#20449;&#24565;&#30340;&#25903;&#25345;&#19979;&#65292;&#37325;&#26032;&#36856;&#21457;&#26007;&#24535;&#30340;&#25105;&#34388;&#35802;&#22320;&#36330;&#22312;&#22320;&#34255;&#33769;&#33832;&#20687;&#21069;&#65292;&#20197;&#26368;&#22823;&#30340;&#20915;&#24515;&#37073;&#37325;&#23459;&#35475;&#65306;&#8220;&#24351;&#23376;&#20313;&#29983;&#35475;&#25106;&#37034;&#28139;&#65281;&#25106;&#22312;&#20154;&#22312;&#65281;&#25106;&#22833;&#20154;&#20129;&#65281;&#27704;&#19981;&#25918;&#24323;&#65281;&#31048;&#35831;&#20315;&#33769;&#33832;&#24904;&#24754;&#21152;&#25345;&#65281;&#8221;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#20026;&#20102;&#24527;&#24724;&#22914;&#23665;&#30340;&#32618;&#19994;&#65292;&#20026;&#20102;&#20817;&#29616;&#25105;&#30340;&#35834;&#35328;&#65292;&#25105;&#20041;&#26080;&#21453;&#39038;&#22320;&#24320;&#22987;&#20102;&#20462;&#34892;&#29983;&#27963;&#65292;&#20869;&#23481;&#21253;&#25324;&#65306;1.&#27599;&#22825;&#33267;&#23569;&#35835;&#35829;&#19968;&#37096;&#22320;&#34255;&#32463;&#65292;&#21482;&#35201;&#26465;&#20214;&#20855;&#22791;&#22362;&#25345;&#36330;&#35829;&#65292;&#30446;&#21069;&#24050;&#36798;1300&#22810;&#37096;&#65307;2.&#26377;&#24184;&#21442;&#21152;&#20102;&#19977;&#27425;&#22320;&#34255;&#19971;&#20462;&#34892;&#65292;&#25910;&#33719;&#26126;&#26174;&#65307;3.&#25353;&#29031;&#31036;&#20315;&#22823;&#24527;&#24724;&#25991;&#34892;&#22823;&#31036;&#25308;&#36798;10&#19975;&#65307;4.&#25345;&#35829;&#38463;&#24357;&#38464;&#20315;&#20315;&#21495;&#65292;&#22320;&#34255;&#33769;&#33832;&#22307;&#21495;&#25968;&#37327;&#19981;&#35745;&#65307;5.&#25345;&#35829;&#26805;&#25991;&#26974;&#20005;&#21650;&#24050;&#36798;6500&#37096;&#65292;&#20854;&#23427;&#32463;&#21650;&#25968;&#30446;&#19981;&#35745;&#65307;6&#12289;&#25106;&#26432;&#12289;&#22823;&#37327;&#25918;&#29983;&#37329;&#39069;&#36229;&#36807;&#20960;&#19975;&#20803;&#65307;7&#12289;&#21457;&#24895;&#21507;&#32032;&#65292;&#27704;&#26029;&#32905;&#39135;&#12290;&#25105;&#28145;&#20449;&#21482;&#35201;&#22362;&#25345;&#21151;&#35838;&#65292;&#32769;&#23454;&#30495;&#24178;&#65292;&#19968;&#23450;&#33021;&#24471;&#21040;&#30495;&#23454;&#30340;&#21033;&#30410;&#65281;&#24517;&#23450;&#33021;&#24863;&#24212;&#21040;&#20315;&#33769;&#33832;&#21450;&#40857;&#22825;&#25252;&#27861;&#30340;&#21152;&#25345;&#65281;</p>
<p></p>
<p>&#22914;&#20170;&#36317;&#31163;&#37027;&#20010;&#21629;&#36816;&#36716;&#25240;&#30340;&#22812;&#26202;&#24050;&#32463;&#36807;&#21435;&#19977;&#24180;&#22810;&#20102;&#65292;&#22312;&#36825;1100&#22810;&#20010;&#24778;&#24515;&#21160;&#39748;&#30340;&#26085;&#23376;&#37324;&#65292;&#27442;&#26395;&#26102;&#24120;&#22914;&#20915;&#22564;&#20043;&#27700;&#27627;&#26080;&#24449;&#20806;&#23601;&#21628;&#21880;&#32780;&#26469;&#65292;&#20914;&#24471;&#25105;&#25514;&#25163;&#19981;&#21450;&#65292;&#20960;&#27425;&#34987;&#36924;&#21040;&#30772;&#25106;&#30340;&#36793;&#32536;&#12290;&#22312;&#36825;&#21315;&#38055;&#19968;&#21457;&#20043;&#38469;&#65292;&#24515;&#28789;&#28145;&#22788;&#24635;&#33021;&#21548;&#21040;&#19968;&#20010;&#22768;&#38899;&#65306;&#8220;&#35201;&#35760;&#20303;&#20320;&#30340;&#35475;&#35328;&#65281;&#8221;&#65292;&#36825;&#24904;&#24754;&#30340;&#35757;&#35819;&#29369;&#22914;&#29976;&#38706;&#28748;&#39030;&#65292;&#39031;&#21051;&#38388;&#23601;&#33021;&#25169;&#28781;&#27442;&#28779;&#65292;&#35753;&#25105;&#37325;&#33719;&#28165;&#20937;&#24674;&#22797;&#29702;&#26234;&#12290;&#36825;&#26159;&#20315;&#33769;&#33832;&#20197;&#21450;&#40857;&#22825;&#25252;&#27861;&#23545;&#36855;&#36884;&#20247;&#29983;&#30340;&#24904;&#24754;&#23432;&#25252;&#65292;&#27704;&#36828;&#19981;&#31163;&#19981;&#24323;&#12290;&#24351;&#23376;&#24863;&#28608;&#28053;&#38646;&#65281;</p>
<p></p>
<p>&#22312;&#19982;&#27442;&#26395;&#36827;&#34892;&#30340;&#19968;&#27425;&#27425;&#20320;&#27515;&#25105;&#27963;&#30340;&#36739;&#37327;&#20013;&#65292;&#25105;&#20381;&#38752;&#20315;&#21147;&#20197;&#21450;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#19982;&#21191;&#27668;&#65292;&#19968;&#27425;&#27425;&#32477;&#22659;&#32541;&#29983;&#65292;&#21453;&#36133;&#20026;&#32988;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#24847;&#22806;&#22320;&#21457;&#29616;&#27442;&#26395;&#21453;&#25169;&#30340;&#39057;&#29575;&#38477;&#20302;&#20102;&#65292;&#24378;&#24230;&#20063;&#20943;&#24369;&#20102;&#65292;&#36825;&#20123;&#21464;&#21270;&#26080;&#19981;&#20196;&#25105;&#22791;&#21463;&#40723;&#33310;&#65292;&#25105;&#32456;&#20110;&#23432;&#20303;&#20102;&#25105;&#30340;&#35475;&#35328;&#65281;&#22238;&#39038;&#36825;&#19977;&#24180;&#65292;&#26159;&#26080;&#19968;&#27585;&#29359;&#30340;&#19977;&#24180;&#65292;&#26159;&#33073;&#32974;&#25442;&#39592;&#30340;&#19977;&#24180;&#65281;</p>
<p></p>
<p>&#34429;&#28982;&#19977;&#24180;&#30340;&#25104;&#32489;&#26469;&#20043;&#19981;&#26131;&#65292;&#20294;&#26159;&#32477;&#19981;&#33021;&#23601;&#27492;&#40635;&#30201;&#22823;&#24847;&#12289;&#30450;&#30446;&#20048;&#35266;&#65281;&#25106;&#38500;&#37034;&#28139;&#24050;&#32463;&#25104;&#20026;&#25105;&#27605;&#29983;&#30340;&#20462;&#34892;&#65292;&#19981;&#21040;&#30422;&#26874;&#23450;&#35770;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#32477;&#19981;&#33021;&#35748;&#20026;&#24050;&#32463;&#23454;&#29616;&#20102;&#35475;&#35328;&#65281;&#25105;&#20204;&#24517;&#39035;&#35748;&#28165;&#20381;&#26087;&#20005;&#23803;&#30340;&#29616;&#23454;&#65292;&#25105;&#20204;&#30340;&#27491;&#24565;&#12289;&#24515;&#21147;&#20381;&#28982;&#36824;&#24456;&#24369;&#23567;&#65292;&#32780;&#27442;&#26395;&#20381;&#26087;&#24378;&#22823;&#65292;&#23427;&#20173;&#22312;&#31561;&#24453;&#26102;&#26426;&#21457;&#21160;&#29467;&#28872;&#30340;&#21453;&#25169;&#65292;&#31245;&#26377;&#19981;&#24910;&#24517;&#23558;&#21069;&#21151;&#23613;&#24323;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#25105;&#20204;&#21482;&#26377;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#20005;&#23432;&#25106;&#24459;&#31934;&#36827;&#20462;&#34892;&#12289;&#36828;&#31163;&#19968;&#20999;&#21487;&#33021;&#29301;&#21160;&#27442;&#26395;&#30340;&#29615;&#22659;&#65307;&#20002;&#25481;&#19968;&#20999;&#23545;&#27442;&#26395;&#30340;&#20389;&#24184;&#24515;&#29702;&#65292;&#21368;&#19979;&#19968;&#20999;&#24605;&#24819;&#30340;&#36719;&#24369;&#19982;&#21253;&#34993;&#65307;&#20445;&#25345;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#12289;&#24517;&#32988;&#30340;&#20449;&#24565;&#12289;&#26007;&#20105;&#21040;&#24213;&#30340;&#21191;&#27668;&#65292;&#21482;&#26377;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#22362;&#23432;&#20303;&#26469;&#20043;&#19981;&#26131;&#30340;&#32988;&#21033;&#26524;&#23454;&#65281;&#26368;&#21518;&#25105;&#22362;&#20449;&#25105;&#20204;&#24517;&#23558;&#25112;&#32988;&#27442;&#26395;&#65292;&#24517;&#23558;&#28037;&#27075;&#37325;&#29983;&#65292;&#24517;&#23558;&#36208;&#21521;&#20809;&#26126;&#35299;&#33073;&#20043;&#36947;&#65281;&#24895;&#19982;&#22825;&#19979;&#25152;&#26377;&#25106;&#21451;&#20204;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#38468;&#65306;&#26411;&#23398;&#25106;&#37034;&#28139;&#20197;&#26469;&#21508;&#26041;&#38754;&#24050;&#32463;&#20986;&#29616;&#20102;&#24456;&#22810;&#31215;&#26497;&#30340;&#21464;&#21270;&#65292;&#29616;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24895;&#32473;&#24191;&#22823;&#25106;&#21451;&#24102;&#26469;&#28304;&#28304;&#19981;&#26029;&#30340;&#21160;&#21147;&#21644;&#22362;&#25345;&#21040;&#24213;&#30340;&#20449;&#24515;&#65306;</p>
<p></p>
<p>&#19968;.&#36523;&#20307;&#26041;&#38754;&#65306;</p>
<p>1.&#22256;&#25200;&#22810;&#24180;&#30340;&#20908;&#22825;&#21683;&#22013;&#38382;&#39064;&#65292;&#29616;&#22312;&#26377;&#20102;&#36716;&#25240;&#24615;&#30340;&#22909;&#36716;&#65281;</p>
<p>2.&#24515;&#33039;&#30140;&#30171;&#65292;&#33016;&#21475;&#21457;&#38391;&#30340;&#30151;&#29366;&#24050;&#32463;&#28040;&#22833;&#12290;</p>
<p>3.&#24120;&#24180;&#30340;&#20064;&#24815;&#24615;&#33145;&#27899;&#65292;&#19968;&#21561;&#39118;&#23601;&#36305;&#21397;&#25152;&#30340;&#24773;&#20917;&#27809;&#26377;&#20102;&#12290;</p>
<p>4.&#19968;&#21040;&#20908;&#22825;&#23601;&#21457;&#20316;&#30340;&#24038;&#25163;&#30382;&#30137;&#30154;&#24840;&#20102;&#12290;</p>
<p>5.&#24038;&#33050;&#30340;&#20064;&#24815;&#24615;&#23860;&#33050;&#20063;&#22810;&#24180;&#26410;&#21457;&#20102;&#12290;</p>
<p>6.&#19977;&#39640;&#30151;&#29366;&#26377;&#20102;&#26126;&#26174;&#25913;&#21892;&#12290;</p>
<p>7.&#28385;&#33080;&#30340;&#24594;&#23481;&#21270;&#35299;&#20102;&#65292;&#30473;&#30446;&#20197;&#21450;&#33080;&#37096;&#32908;&#32905;&#33298;&#23637;&#20102;&#12290;</p>
<p>8.&#33258;&#20174;2017&#24180;&#20840;&#38754;&#25106;&#33394;&#20197;&#26469;&#65292;&#25105;&#27599;&#24180;&#36951;&#31934;&#19981;&#36229;&#36807;4&#27425;&#65281;&#24179;&#22343;&#19977;&#20010;&#22810;&#26376;&#25165;&#20250;&#26377;&#19968;&#27425;&#65292;&#25511;&#21046;&#24471;&#22909;&#30340;&#26102;&#20505;&#21322;&#24180;&#19968;&#27425;&#65281;</p>
<p></p>
<p>&#20108;.&#24515;&#29702;&#26041;&#38754;&#65306;</p>
<p>1.&#26080;&#26102;&#26080;&#21051;&#30340;&#21361;&#26426;&#24863;&#26377;&#20102;&#26681;&#26412;&#24615;&#22909;&#36716;&#12290;</p>
<p>2.&#19982;&#19990;&#30028;&#20026;&#25932;&#30340;&#21463;&#23475;&#22916;&#24819;&#26377;&#20102;&#24456;&#22823;&#25913;&#35266;&#12290;</p>
<p>3.&#36807;&#20998;&#22312;&#24847;&#21035;&#20154;&#35780;&#20215;&#30340;&#20542;&#21521;&#26377;&#20102;&#24456;&#22823;&#32531;&#35299;&#12290;</p>
<p>4.&#23433;&#20840;&#24863;&#12289;&#33258;&#20449;&#24515;&#26377;&#20102;&#26126;&#26174;&#30340;&#22238;&#21319;&#65281;</p>
<p>5.&#20869;&#24515;&#30340;&#21387;&#25233;&#12289;&#28902;&#36481;&#12289;&#28966;&#34385;&#24863;&#26126;&#26174;&#20943;&#36731;&#65281;</p>
<p></p>
<p>&#19977;.&#23478;&#24237;&#26041;&#38754;&#65306;</p>
<p>1.&#20174;&#36807;&#21435;&#30340;&#37325;&#37325;&#30683;&#30462;&#65292;&#21040;&#29616;&#22312;&#23478;&#24237;&#25152;&#26377;&#25104;&#21592;&#20043;&#38388;&#37117;&#33021;&#20114;&#30456;&#29702;&#35299;&#12289;&#20114;&#30456;&#20307;&#35845;&#65292;&#24444;&#27492;&#20026;&#23545;&#26041;&#30528;&#24819;&#65292;&#28201;&#39336;&#21644;&#30566;&#65292;&#20854;&#20048;&#34701;&#34701;&#12290;</p>
<p>2.&#22312;&#25106;&#33394;&#31532;&#19968;&#24180;&#65292;&#25105;&#32456;&#20110;&#36814;&#26469;&#20102;&#26399;&#30460;&#24050;&#20037;&#30340;&#26032;&#25104;&#21592;&#65292;&#19968;&#20010;&#32874;&#26126;&#21487;&#29233;&#30340;&#22899;&#20799;&#65292;&#22905;&#30340;&#21040;&#26469;&#35753;&#25972;&#20010;&#22823;&#23478;&#26063;&#20805;&#28385;&#20102;&#27426;&#22768;&#31505;&#35821;&#12290;</p>
<p></p>
<p>&#22235;.&#20107;&#19994;&#26041;&#38754;&#65306;</p>
<p>1.&#20107;&#19994;&#19978;&#20102;&#19968;&#20010;&#21488;&#38454;&#12290;</p>
<p>2.&#19982;&#21608;&#22260;&#21516;&#20107;&#20043;&#38388;&#30340;&#20851;&#31995;&#26356;&#21152;&#34701;&#27965;&#20102;&#12290;</p>
<p></p>
<p>&#20116;.&#20854;&#20182;&#26041;&#38754;&#65306;</p>
<p>1.&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#25105;2018&#24180;&#24038;&#30524;&#21464;&#25104;&#21452;&#30524;&#30382;&#20102;&#12290;</p>
<p>2.&#26356;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#25105;&#30340;&#24038;&#25163;&#29983;&#21629;&#32447;&#20107;&#19994;&#32447;&#37117;&#19981;&#30693;&#19981;&#35273;&#20013;&#24310;&#38271;&#20102;&#19968;&#21400;&#31859;&#65281;</p>
<p>3.&#20986;&#29616;&#36807;&#22810;&#27425;&#28040;&#19994;&#30340;&#27530;&#32988;&#26790;&#22659;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
