<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#36870;&#34989;&#32463;&#39564;&#65306;&#25106;&#33394;&#30340;&#32654;&#22909;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36870;&#34989;&#32463;&#39564;&#65306;&#25106;&#33394;&#30340;&#32654;&#22909;</p>
<p></p>
<p>&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#21453;&#26159;&#26377;&#21313;&#23475;&#65306;</p>
<p>&#19968;&#65292;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#65307;</p>
<p>&#20108;&#65292;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#65307;</p>
<p>&#19977;&#65292;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#65307;</p>
<p>&#22235;&#65292;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#65307;</p>
<p>&#20116;&#65292;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#65307;</p>
<p>&#20845;&#65292;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#65307;</p>
<p>&#19971;&#65292;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#65307;</p>
<p>&#20843;&#65292;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#65307;</p>
<p>&#20061;&#65292;&#33086;&#32963;&#24378;&#20581;&#65292;&#33021;&#28040;&#39278;&#39135;&#65307;</p>
<p>&#21313;&#65292;&#26412;&#22320;&#39118;&#20809;&#65292;&#33258;&#26377;&#30495;&#20048;&#12290;</p>
<p></p>
<p>&#36523;&#24515;&#24471;&#20197;&#24674;&#22797;&#20581;&#24247;&#65292;&#24515;&#29702;&#32032;&#36136;&#26126;&#26174;&#22686;&#24378;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#27668;&#36275;&#31070;&#26106;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#19982;&#29238;&#27597;&#26379;&#21451;&#20043;&#38388;&#30456;&#22788;&#24471;&#26356;&#20026;&#34701;&#27965;&#20102;&#65292;&#23398;&#19994;&#12289;&#20107;&#19994;&#19978;&#21462;&#24471;&#31361;&#30772;&#36827;&#23637;&#65292;&#25910;&#33719;&#22914;&#24847;&#30519;&#23646;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#33410;&#32422;&#20102;&#30475;&#40644;&#25784;&#31649;&#30340;&#26102;&#38388;&#65292;&#21487;&#20197;&#25343;&#26469;&#20570;&#26356;&#26377;&#24847;&#20041;&#30340;&#20107;&#20799;&#65292;&#20320;&#21487;&#20197;&#20026;&#20320;&#30340;&#26790;&#24819;&#20877;&#27425;&#21551;&#33322;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#28902;&#25200;&#22810;&#24180;&#30340;&#30168;&#30168;&#12289;&#30180;&#30126;&#12289;&#33640;&#40635;&#30137;&#12289;&#33026;&#28322;&#24615;&#30382;&#28814;&#31561;&#30204;&#30142;&#30382;&#32932;&#30149;&#65292;&#32463;&#36807;&#25106;&#33394;&#20462;&#24515;&#20859;&#29983;&#30340;&#28145;&#23618;&#28165;&#27905;&#65292;&#33080;&#19978;&#32456;&#20110;&#24674;&#22797;&#20102;&#20799;&#26102;&#30340;&#37027;&#33324;&#32454;&#33147;&#32039;&#33268;&#28165;&#36879;&#30340;&#32908;&#32932;&#29366;&#24577;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#32958;&#27668;&#20805;&#23454;&#20102;&#65292;&#31038;&#24656;&#28040;&#22833;&#65292;&#26377;&#20102;&#24213;&#27668;&#19982;&#33258;&#20449;&#65292;&#33021;&#22815;&#22374;&#28982;&#30922;&#33853;&#22320;&#19982;&#20154;&#27491;&#24120;&#27807;&#36890;&#20132;&#27969;&#65292;&#20154;&#38469;&#20851;&#31995;&#21464;&#22909;&#35768;&#22810;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#33258;&#24459;&#33021;&#21147;&#24378;&#65292;&#23398;&#20250;&#20102;&#26102;&#38388;&#31649;&#29702;&#21644;&#24773;&#32490;&#31649;&#29702;&#12290;&#26356;&#27427;&#24944;&#30340;&#26159;&#65292;&#25026;&#24471;&#20102;&#26029;&#24694;&#20462;&#21892;&#30340;&#36947;&#29702;&#65292;&#20027;&#23472;&#20102;&#20869;&#24515;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#32654;&#22909;&#8230;&#8230;</p>
<p></p>
<p>&#20197;&#19979;&#20998;&#21035;&#20174;&#21508;&#20010;&#26041;&#38754;&#26469;&#31616;&#21333;&#21015;&#20030;&#19968;&#20123;&#25106;&#33394;&#30340;&#22909;&#22788;&#65306;</p>
<p></p>
<p>&#12304;&#33410;&#32422;&#26102;&#38388;&#12305;</p>
<p>&#36824;&#35760;&#24471;&#20320;&#26366;&#32463;&#25784;&#31649;&#12289;&#30475;&#40644;&#28010;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#21527;&#65311;&#26412;&#26469;&#21407;&#20808;&#23433;&#25490;&#22909;&#30340;&#35745;&#21010;&#65292;&#37117;&#22240;&#20026;&#30772;&#25106;&#32780;&#24515;&#28784;&#24847;&#25042;&#65292;&#20877;&#20063;&#25552;&#19981;&#36215;&#21170;&#65292;&#23601;&#27492;&#32829;&#25601;&#20102;&#12290;&#27599;&#27599;&#25628;&#40644;&#30475;&#40644;&#34394;&#24230;&#20809;&#38452;&#65292;&#19968;&#26179;&#23601;&#26159;&#25972;&#20010;&#19979;&#21320;&#20035;&#33267;&#36890;&#23477;&#65292;&#19968;&#22825;&#21448;&#19968;&#22825;&#65292;&#36807;&#30528;&#39059;&#24223;&#22549;&#33853;&#30340;&#26085;&#23376;&#12290;&#27442;&#26395;&#19978;&#22836;&#8212;&#8212;&#30475;&#25830;&#36793;&#8212;&#8212;&#25628;&#40644;&#30475;&#40644;&#8212;&#8212;&#36861;&#27714;&#29255;&#21051;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#8212;&#8212;&#24724;&#24680;&#25034;&#24700;&#65292;&#26080;&#38480;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;&#30860;&#30860;&#26080;&#20026;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#30475;&#40644;&#25784;&#31649;&#26368;&#21518;&#20160;&#20040;&#37117;&#27809;&#24471;&#21040;&#65292;&#21482;&#25910;&#33719;&#20102;&#19968;&#22534;&#28902;&#24700;&#30340;&#30142;&#30149;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#12304;&#30561;&#30496;&#36136;&#37327;&#25913;&#21892;&#12305;</p>
<p>&#30561;&#30496;&#36136;&#37327;&#25552;&#39640;&#65292;&#37266;&#26469;&#21518;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245;&#12290;&#19981;&#20687;&#20197;&#21069;&#65292;&#30561;&#37266;&#21644;&#27809;&#30561;&#19968;&#26679;&#65292;&#33041;&#34955;&#21457;&#33945;&#12289;&#26127;&#27785;&#30130;&#32047;&#12290;</p>
<p></p>
<p>&#12304;&#28040;&#21270;&#31995;&#32479;&#12305;</p>
<p>&#33086;&#32963;&#21151;&#33021;&#25913;&#21892;&#65292;&#32963;&#21475;&#21464;&#22909;&#65292;&#33021;&#21507;&#33021;&#28040;&#21270;&#65292;&#21507;&#20160;&#20040;&#37117;&#24863;&#35273;&#37027;&#20040;&#39321;&#65292;&#30246;&#24369;&#21644;&#34394;&#32982;&#38382;&#39064;&#24471;&#20197;&#35299;&#20915;&#12290;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#30524;&#30555;&#26377;&#31070;&#20102;&#65292;&#30475;&#19978;&#21435;&#23601;&#20687;&#26159;&#21464;&#22823;&#20102;&#19968;&#26679;&#65292;&#24863;&#35273;&#36523;&#20307;&#28949;&#21457;&#20102;&#29983;&#26426;&#65292;&#19981;&#20877;&#24863;&#35273;&#37027;&#20040;&#27745;&#27978;&#27833;&#33147;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#22836;&#30382;&#23633;&#27809;&#20102;&#65292;&#33080;&#37096;&#20063;&#19981;&#37027;&#20040;&#28014;&#32959;&#20102;&#65292;&#30475;&#30528;&#20063;&#19981;&#27833;&#33147;&#20102;&#65292;&#19981;&#20250;&#30475;&#30528;&#26263;&#27785;&#27785;&#30340;&#20102;&#65292;&#20307;&#37325;&#20063;&#19979;&#38477;&#20102;&#65292;&#25972;&#20010;&#20154;&#19981;&#34394;&#32982;&#20102;&#65292;&#32954;&#27963;&#37327;&#22823;&#22823;&#25552;&#21319;&#65292;&#36305;&#20116;&#20845;&#20844;&#37324;&#19981;&#24102;&#21912;&#30340;&#65292;&#25972;&#20010;&#20154;&#30475;&#30528;&#23601;&#26159;&#34028;&#21187;&#21521;&#19978;&#65292;&#31934;&#31070;&#28949;&#21457;&#12290;&#36523;&#20307;&#20063;&#36880;&#28176;&#24674;&#22797;&#65292;&#33041;&#28023;&#20063;&#24930;&#24930;&#21464;&#24471;&#28165;&#26126;&#12290;&#24863;&#35273;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#24840;&#21457;&#22914;&#40060;&#24471;&#27700;&#65292;&#20043;&#21069;&#24515;&#37324;&#34987;&#23631;&#34109;&#65292;&#24863;&#35273;&#36319;&#35841;&#37117;&#21512;&#19981;&#26469;&#65292;&#26377;&#23618;&#38548;&#38402;&#19968;&#26679;&#65292;&#30334;&#22825;&#20197;&#21518;&#65292;&#30495;&#30340;&#26159;&#24615;&#26684;&#22823;&#21464;&#65292;&#25972;&#20010;&#20154;&#35266;&#24565;&#37117;&#25913;&#21464;&#20102;&#65292;&#21487;&#33021;&#23601;&#26159;&#22823;&#23478;&#35828;&#30340;&#31038;&#24656;&#21543;&#65292;&#24050;&#32463;&#27809;&#26377;&#20102;&#12290;&#30334;&#22825;&#20197;&#21518;&#65292;&#20869;&#24515;&#20877;&#20063;&#27809;&#26377;&#20102;&#37027;&#20123;&#32439;&#20081;&#65292;&#26377;&#30340;&#26159;&#19968;&#38453;&#28165;&#37266;&#65292;&#23601;&#20687;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#37027;&#20040;&#32431;&#30495;&#65292;&#37027;&#20040;&#26080;&#37034;&#65292;&#27599;&#22825;&#37117;&#26159;&#24320;&#24515;&#65292;&#27599;&#22825;&#37117;&#26159;&#24812;&#24847;&#65292;&#27809;&#26377;&#24320;&#24515;&#30340;&#20107;&#24773;&#20063;&#20250;&#20667;&#21621;&#21621;&#30340;&#65292;&#24320;&#24320;&#24515;&#24515;&#65292;&#19981;&#20877;&#26377;&#19981;&#35813;&#24819;&#30340;&#19996;&#35199;&#12290;&#25105;&#27599;&#22825;&#33080;&#19978;&#37117;&#25346;&#30528;&#31505;&#65292;&#19968;&#20123;&#32454;&#24494;&#30340;&#19996;&#35199;&#37117;&#35753;&#25105;&#20540;&#24471;&#24320;&#24515;&#65292;&#27599;&#22825;&#37117;&#20250;&#29992;&#24515;&#21435;&#39046;&#30053;&#29983;&#27963;&#65292;&#20307;&#20250;&#29983;&#27963;&#30340;&#32654;&#22909;&#12290;&#20570;&#20219;&#20309;&#20107;&#24773;&#20063;&#19981;&#20250;&#24613;&#36481;&#65292;&#20063;&#19981;&#20250;&#19981;&#32784;&#28902;&#65292;&#23601;&#24819;&#36523;&#20307;&#21147;&#34892;&#65292;&#20307;&#39564;&#29983;&#27963;&#65292;&#28145;&#20837;&#29983;&#27963;&#65292;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#12303;</p>
<p></p>
<p>&#12304;&#33041;&#21147;&#12305;</p>
<p>&#31934;&#20026;&#33041;&#20043;&#28304;&#65292;&#33041;&#32773;&#39635;&#20043;&#28023;&#65292;&#33041;&#39635;&#29983;&#20110;&#32958;&#31934;&#65292;&#32958;&#31995;&#36143;&#33034;&#65292;&#36890;&#20110;&#33034;&#39635;&#65292;&#32958;&#31934;&#36275;&#65292;&#21017;&#20837;&#33034;&#21270;&#39635;&#19978;&#24490;&#20837;&#33041;&#32780;&#20026;&#33041;&#39635;&#65292;&#26159;&#39635;&#32773;&#31934;&#27668;&#20043;&#25152;&#20250;&#20063;&#12290;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32958;&#31934;&#36880;&#28176;&#20805;&#36275;&#65292;&#33041;&#39635;&#21270;&#29983;&#26377;&#28304;&#65292;&#21017;&#35760;&#24518;&#21147;&#22686;&#24378;&#12289;&#22836;&#33041;&#28789;&#20809;&#65292;&#22788;&#20107;&#28165;&#26224;&#25928;&#29575;&#39640;&#32780;&#26377;&#26465;&#29702;&#12290;&#21313;&#20998;&#31934;&#31070;&#65292;&#21313;&#20998;&#20107;&#19994;&#65292;&#24037;&#20316;&#21644;&#23398;&#20064;&#22240;&#33041;&#21147;&#30340;&#24674;&#22797;&#32780;&#24320;&#22987;&#27493;&#27493;&#22238;&#21319;&#12290;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#23398;&#29983;&#65292;&#20877;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#35201;&#36808;&#20837;&#39640;&#32771;&#30340;&#38376;&#27099;&#12290;&#25105;&#20174;&#21021;&#20108;&#26102;&#19981;&#23567;&#24515;&#26579;&#19978;&#20102;SY&#30340;&#24694;&#20064;&#65292;&#25509;&#30528;&#23601;&#26159;&#30171;&#33510;&#30340;5&#24180;&#28860;&#29425;&#29983;&#27963;&#65292;&#30452;&#21040;&#39640;&#20108;&#65292;&#25106;&#33394;&#21543;&#25226;&#25105;&#20174;&#26080;&#24213;&#28145;&#28170;&#25289;&#20102;&#20986;&#26469;&#12290;&#25106;&#33394;&#20043;&#36335;&#20063;&#24182;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#22312;&#26368;&#24320;&#22987;&#30340;&#19981;&#21040;&#19968;&#24180;&#26102;&#38388;&#20869;&#65292;&#25105;&#30772;&#25106;&#20102;30&#22810;&#27425;&#65292;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#36825;&#26159;&#22240;&#20026;&#25105;&#30340;&#35273;&#24735;&#19981;&#22815;&#39640;&#65292;&#29616;&#22914;&#20170;&#25105;&#24050;&#25104;&#21151;&#25106;&#21040;200&#22810;&#22825;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20174;&#20013;&#19979;&#31561;&#25552;&#21319;&#21040;&#29677;&#32423;&#21069;&#21313;&#20116;&#21517;&#20197;&#20869;&#65292;&#20854;&#20013;&#25910;&#33719;&#20102;&#19981;&#23569;&#32463;&#39564;&#65292;&#24863;&#24735;&#20102;&#19981;&#23569;&#36947;&#29702;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25106;&#33394;&#37325;&#22609;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&#36523;&#20307;&#26041;&#38754;&#65306;&#22312;&#26410;&#25106;&#33394;&#20043;&#21069;&#65292;&#33086;&#34394;&#12289;&#32958;&#34394;&#12289;&#39592;&#39612;&#32454;&#23567;&#12289;&#22068;&#36793;&#38271;&#30168;&#30168;&#12289;&#25784;&#21518;JJ&#30171;&#12289;&#23615;&#32670;&#30151;&#12289;&#23615;&#40644;&#12289;&#23615;&#27873;&#27819;&#12289;&#22836;&#27833;&#12289;&#22836;&#23633;&#22810;&#12289;&#25163;&#33050;&#20912;&#20919;&#12289;&#20005;&#37325;&#40763;&#28814;&#12289;&#33136;&#30140;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#24367;&#33136;&#26102;&#38388;&#38271;&#23601;&#30140;&#65292;&#26376;&#29273;&#21482;&#21097;&#20004;&#20010;&#31561;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;&#25106;&#33394;&#36825;&#20040;&#22810;&#22825;&#20197;&#26469;&#65292;&#35768;&#22810;&#30151;&#29366;&#37117;&#24050;&#28040;&#22833;&#65292;&#21097;&#19979;&#30340;&#20063;&#24050;&#20943;&#36731;&#12290;&#31934;&#31070;&#26041;&#38754;&#65306;&#22312;&#26410;&#25106;&#33394;&#20043;&#21069;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#12289;&#33258;&#21329;&#12289;&#31038;&#24656;&#12289;&#33086;&#27668;&#26292;&#36481;&#12290;&#25106;&#33394;&#21518;&#65292;&#36825;&#20123;&#30151;&#29366;&#20960;&#36817;&#30154;&#24840;&#65292;&#19982;&#20154;&#27807;&#36890;&#20132;&#27969;&#20063;&#36234;&#26469;&#36234;&#33258;&#28982;&#12290;&#23398;&#20064;&#26041;&#38754;&#65306;&#22312;&#26410;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#30340;&#25104;&#32489;&#22312;&#29677;&#19978;&#20013;&#19979;&#23618;&#12290;&#25106;&#33394;&#21518;&#65292;&#25105;&#27599;&#22825;&#21046;&#23450;&#35268;&#24459;&#20316;&#24687;&#26102;&#38388;&#65292;&#21507;&#20013;&#33647;&#35843;&#20859;&#36523;&#20307;&#30340;&#26102;&#20505;&#65292;&#21152;&#24378;&#20307;&#32946;&#38203;&#28860;&#65292;&#20351;&#33258;&#24049;&#31934;&#21147;&#20805;&#27803;&#65292;&#29616;&#22312;&#19978;&#35838;&#21487;&#20197;&#35748;&#30495;&#21548;&#35762;&#20102;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#36208;&#31070;&#65292;&#20063;&#19981;&#20250;&#29359;&#22256;&#65292;&#35760;&#24518;&#21147;&#22686;&#24378;&#65292;&#33041;&#21147;&#22686;&#24378;&#65292;&#29616;&#25104;&#32489;&#24050;&#22312;&#29677;&#32423;&#21069;&#21313;&#20116;&#21517;&#12290;&#20854;&#20013;&#65292;&#25105;&#24863;&#35273;&#25106;&#33394;&#23545;&#33521;&#35821;&#25104;&#32489;&#30340;&#24433;&#21709;&#26368;&#22823;&#12290;&#25105;&#20043;&#21069;&#39640;&#19968;&#39640;&#20108;&#33521;&#35821;&#25104;&#32489;&#32769;&#26159;&#25302;&#21518;&#33151;&#65292;150&#20998;&#30340;&#35797;&#21367;&#21482;&#32771;60&#12289;70&#20998;&#24038;&#21491;&#65292;&#29616;&#22312;&#25105;&#30340;&#33521;&#35821;&#25104;&#32489;&#22312;90-110&#20998;&#20043;&#38388;&#12290;&#12303;</p>
<p></p>
<p>&#65371;&#23567;&#35780;&#65373;&#65306;&#25106;&#33394;200&#22810;&#22825;&#65292;&#20174;&#26080;&#24213;&#28145;&#28170;&#36229;&#25300;&#20986;&#26469;&#20102;&#12290;&#36523;&#20307;&#30151;&#29366;&#20960;&#36817;&#30154;&#24840;&#65292;&#35760;&#24518;&#21147;&#21644;&#33041;&#21147;&#22686;&#24378;&#65292;&#23398;&#20064;&#25104;&#32489;&#26174;&#33879;&#25552;&#39640;&#65292;&#19982;&#20154;&#27807;&#36890;&#20132;&#27969;&#36234;&#26469;&#36234;&#33258;&#28982;&#65292;&#21516;&#26102;&#33258;&#24049;&#20063;&#20859;&#25104;&#20102;&#33391;&#22909;&#20581;&#24247;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290;&#25106;&#33394;&#30830;&#23454;&#21487;&#20197;&#37325;&#22609;&#20154;&#29983;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#12304;&#23481;&#35980;&#27668;&#33394;&#12305;</p>
<p>&#30524;&#30518;&#28145;&#38519;&#65292;&#30524;&#30545;&#28014;&#32959;&#65292;&#22823;&#23567;&#30524;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#65292;&#21452;&#30524;&#31354;&#27934;&#26080;&#31070;&#26263;&#28129;&#28151;&#27978;&#65292;&#38754;&#37096;&#20986;&#27833;&#31895;&#31961;&#65292;&#33080;&#37096;&#21464;&#24418;&#65292;&#33073;&#21457;&#30333;&#21457;&#65292;&#27668;&#36136;&#33806;&#38753;&#26214;&#26263;&#29477;&#29712;&#19985;&#38475;&#26174;&#32769;&#24980;&#24756;&#34928;&#36133;&#31561;&#30151;&#29366;&#32531;&#35299;&#24674;&#22797;&#65292;&#23481;&#35980;&#27668;&#33394;&#26126;&#26174;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#20174;&#20845;&#21313;&#20960;&#22825;&#21040;&#19968;&#30334;&#22810;&#22825;&#65292;&#20877;&#21040;&#20004;&#30334;&#22810;&#22825;&#65292;&#26368;&#30452;&#25509;&#30340;&#24863;&#21463;&#23601;&#26159;&#19981;&#20877;&#32966;&#24623;&#65292;&#25954;&#30452;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#20197;&#21069;&#30340;&#25105;&#26080;&#35770;&#26159;&#36208;&#36335;&#36824;&#26159;&#19982;&#21035;&#20154;&#20132;&#27969;&#37117;&#26159;&#20302;&#30528;&#22836;&#65292;&#32570;&#23569;&#19968;&#32929;&#21191;&#27668;&#12290;&#29616;&#22312;&#30340;&#25105;&#30524;&#31070;&#21464;&#24471;&#26377;&#31070;&#65292;&#33080;&#19978;&#30180;&#30126;&#22909;&#20102;&#24456;&#22810;&#12290;&#27599;&#22825;&#31934;&#21147;&#20805;&#36275;&#12290;&#12303;</p>
<p></p>
<p>&#12304;&#20154;&#38469;&#20851;&#31995;&#12305;</p>
<p>&#24615;&#26684;&#24320;&#26391;&#38451;&#20809;&#12289;&#38543;&#21644;&#65292;&#20154;&#32536;&#21464;&#22909;&#65292;&#22823;&#23478;&#37117;&#24895;&#24847;&#19982;&#20320;&#22312;&#19968;&#36215;&#20132;&#27969;&#65292;&#22240;&#20026;&#20320;&#20048;&#35266;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#24515;&#22320;&#22374;&#28982;&#12289;&#27915;&#28322;&#30528;&#27491;&#33021;&#37327;&#65292;&#21035;&#20154;&#36319;&#20320;&#22312;&#19968;&#36215;&#37117;&#24863;&#35273;&#24456;&#22909;&#24456;&#33298;&#36866;&#65292;&#20048;&#24847;&#20146;&#36817;&#20320;&#65292;&#24322;&#24615;&#32536;&#20063;&#20250;&#36319;&#30528;&#22909;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#24443;&#24213;&#25106;&#33394;120&#22825;&#65292;&#25105;&#39532;&#19978;&#23601;&#35201;&#38754;&#35797;&#26032;&#24037;&#20316;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#29616;&#22312;&#30340;&#29366;&#24577;&#24456;&#22909;&#65292;&#25105;&#20250;&#32487;&#32493;&#20445;&#25345;&#19979;&#21435;&#65292;&#23558;&#25106;&#33394;&#36827;&#34892;&#19979;&#21435;&#65292;&#22362;&#20915;&#20570;&#21040;&#23130;&#21069;&#31105;&#27442;&#12290;&#20170;&#22825;&#25105;&#25226;&#19978;&#38754;&#20004;&#24352;&#29031;&#29255;&#20256;&#22312;QQ&#31354;&#38388;&#65292;&#37324;&#38754;&#30340;&#20154;&#30475;&#20102;&#65292;&#37117;&#26159;&#20123;&#35748;&#35782;&#25105;&#30340;&#20154;&#30475;&#20102;&#65292;&#20182;&#20204;&#24863;&#35273;&#25105;&#21464;&#21270;&#24456;&#22823;&#65292;&#25105;&#33258;&#24049;&#24863;&#35273;&#25105;&#30340;&#24674;&#22797;&#31354;&#38388;&#36824;&#24456;&#22823;&#65292;&#25105;&#20250;&#32487;&#32493;&#21152;&#27833;&#30340;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#20174;&#31038;&#20132;&#24656;&#24807;&#20013;&#36208;&#20986;&#26469;&#20102;&#65292;&#30475;&#35265;&#20154;&#37117;&#25954;&#27491;&#35270;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#20154;&#38469;&#20851;&#31995;&#22788;&#29702;&#36215;&#26469;&#26356;&#21152;&#36731;&#26494;&#20102;&#65292;&#20197;&#21069;&#24863;&#35273;&#21644;&#20154;&#20132;&#24448;&#24456;&#32047;&#30340;&#12290;&#36523;&#20307;&#26041;&#38754;&#29616;&#22312;&#23615;&#39057;&#22522;&#26412;&#20063;&#19981;&#24433;&#21709;&#33258;&#24049;&#30340;&#27491;&#24120;&#29983;&#27963;&#20102;&#12290;&#25903;&#27668;&#31649;&#28814;&#20063;&#24456;&#23569;&#22797;&#21457;&#20102;&#65292;&#30382;&#32932;&#21464;&#22909;&#20102;&#26377;&#20809;&#20102;&#65292;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#37319;&#20102;&#12290;&#25105;&#35273;&#24471;&#25106;&#33394;&#21518;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20154;&#29983;&#65292;&#25106;&#33394;&#21518;&#25105;&#30340;&#20154;&#29983;&#21464;&#24471;&#26377;&#24076;&#26395;&#20102;&#65292;&#25105;&#20250;&#21191;&#25954;&#22320;&#38754;&#23545;&#20197;&#21518;&#30340;&#22256;&#38590;&#65292;&#25105;&#30456;&#20449;&#33258;&#24049;&#33021;&#25104;&#20026;&#19968;&#20010;&#22909;&#19976;&#22827;&#19968;&#20010;&#22909;&#20799;&#23376;&#65292;&#23545;&#20110;&#31038;&#20250;&#26159;&#20010;&#26377;&#29992;&#30340;&#20154;&#65292;&#23545;&#20110;&#26379;&#21451;&#25105;&#26159;&#19968;&#20010;&#20540;&#24471;&#20132;&#24448;&#30340;&#20154;&#65292;&#26377;&#20215;&#20540;&#65292;&#26377;&#20581;&#24247;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#20154;&#29983;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#32487;&#32493;&#22362;&#25345;&#65292;&#19981;&#35201;&#25918;&#26494;&#23398;&#20064;&#12303;</p>
<p></p>
<p>&#12304;&#31934;&#27668;&#31070;&#12305;</p>
<p>&#31934;&#28385;&#27668;&#36275;&#31070;&#26106;&#65292;&#32958;&#31934;&#36275;&#21017;&#27668;&#26106;&#36523;&#20581;&#65292;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#28949;&#21457;&#23481;&#20809;&#65292;&#31934;&#31070;&#25238;&#25822;&#65292;&#27668;&#23431;&#36713;&#26114;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#19981;&#21516;&#20961;&#21709;&#12290;&#31934;&#21147;&#20805;&#36275;&#65292;&#20307;&#33021;&#25552;&#21319;&#20102;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#28949;&#28982;&#19968;&#26032;&#65292;&#29983;&#40857;&#27963;&#34382;&#12290;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#25106;&#33394;&#21518;&#36870;&#34989;&#20102;&#65292;56+50&#22825;&#65292;&#20013;&#38388;&#19968;&#27425;&#30772;&#25106;&#65292;&#20063;&#23601;&#26159;106&#22825;&#20102;&#12290;&#35828;&#35828;&#24674;&#22797;&#24773;&#20917;&#65306;&#20415;&#31192;&#27809;&#26377;&#20102;&#65292;&#22797;&#21457;&#24615;&#21475;&#33108;&#28291;&#30113;&#27809;&#26377;&#20102;&#65292;&#32928;&#28814;&#22909;&#20102;&#65292;&#33041;&#34955;&#27985;&#27985;&#22121;&#22121;&#27809;&#26377;&#20102;&#65292;&#27985;&#36523;&#26377;&#21170;&#20102;&#65292;&#20154;&#30475;&#19978;&#21435;&#20063;&#31934;&#31070;&#22810;&#20102;&#65292;&#19981;&#26159;&#20197;&#21069;&#37027;&#20010;&#21482;&#35201;&#19968;&#21160;&#23601;&#22836;&#26197;&#20102;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#30495;&#23454;&#30340;&#25913;&#21464;&#65281;&#65281;&#12303;</p>
<p></p>
<p>&#12304;&#24515;&#29702;&#25104;&#29087;&#12305;</p>
<p>&#24515;&#29702;&#32032;&#36136;&#25552;&#39640;&#65292;&#33021;&#22815;&#27785;&#30528;&#31283;&#23450;&#22320;&#22788;&#29702;&#20107;&#24773;&#65292;&#19981;&#24908;&#20081;&#65292;&#24515;&#24577;&#24456;&#22909;&#65292;&#33021;&#22815;&#21450;&#26102;&#21457;&#35273;&#33258;&#24049;&#30340;&#19981;&#33391;&#24773;&#32490;&#65292;&#26377;&#25285;&#24403;&#65292;&#20020;&#20107;&#26377;&#35167;&#24230;&#65292;&#19981;&#24613;&#36481;&#65292;&#26377;&#25226;&#25569;&#65292;&#25026;&#24471;&#37327;&#21147;&#32780;&#34892;&#65292;&#23613;&#21147;&#32780;&#20026;&#65292;&#19981;&#22916;&#33258;&#23562;&#22823;</p>
<p>&#12290;</p>
<p></p>
<p>&#12304;&#28165;&#20928;&#24179;&#21644;&#12305;</p>
<p>&#20869;&#24515;&#24674;&#22797;&#28165;&#20928;&#65292;&#23433;&#35814;&#12290;&#8220;&#24847;&#20928;&#8221;&#65292;&#24847;&#24694;&#24471;&#21040;&#20928;&#21270;&#65292;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#36991;&#20813;&#20102;&#22826;&#22810;&#28040;&#32791;&#33021;&#37327;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#24515;&#29702;&#29366;&#24577;&#21464;&#24471;&#24179;&#21644;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#12304;&#20027;&#23472;&#21147;&#12305;</p>
<p>&#36890;&#36807;&#25106;&#33394;&#20462;&#24515;&#65292;&#24320;&#21457;&#20102;&#20869;&#24515;&#30340;&#20027;&#23472;&#21147;&#65292;&#24565;&#22836;&#30340;&#19968;&#20030;&#19968;&#21160;&#37117;&#25226;&#25569;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;&#20174;&#24565;&#27969;&#20043;&#20013;&#25277;&#20986;&#65292;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#35266;&#24515;&#24050;&#25104;&#20026;&#33258;&#28982;&#32780;&#28982;&#30340;&#29366;&#24577;&#65292;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#65292;&#36234;&#26469;&#36234;&#32431;&#31929;&#65292;&#19982;&#28304;&#22836;&#30456;&#24212;&#65292;&#34701;&#20837;&#37324;&#36793;&#65292;&#21697;&#21619;&#38745;&#35879;&#12289;&#36229;&#28982;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#12304;&#29702;&#24615;&#23545;&#24453;&#25106;&#33394;&#12305;</p>
<p>&#25106;&#33394;&#65292;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#25106;&#33394;&#24182;&#19981;&#33021;&#21253;&#27835;&#30334;&#30149;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#30151;&#29366;&#20005;&#37325;&#65292;&#26368;&#22909;&#24314;&#35758;&#36824;&#26159;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#25110;&#32773;&#21040;&#24403;&#22320;&#25214;&#20010;&#21475;&#30865;&#22909;&#30340;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#21035;&#32829;&#35823;&#20102;&#30149;&#24773;&#12290;&#20294;&#35201;&#29282;&#35760;&#65306;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#22312;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#21516;&#26102;&#65292;&#33258;&#24049;&#20063;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#65292;&#20851;&#38190;&#36824;&#26159;&#20320;&#24471;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#20123;&#21151;&#22827;&#25165;&#34892;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#37325;&#22836;&#20027;&#35201;&#22312;&#20859;&#29983;&#36825;&#22359;&#12290;&#22914;&#26524;&#19981;&#27880;&#37325;&#20445;&#20859;&#30340;&#35805;&#65292;&#30151;&#29366;&#20063;&#26159;&#24456;&#23481;&#26131;&#22797;&#21457;&#30340;&#12290;&#39318;&#20808;&#65292;&#25106;&#33394;&#35201;&#24443;&#24213;&#65292;&#20005;&#25511;&#24847;&#28139;&#65288;&#20809;&#30475;&#19981;&#25784;&#26159;&#32477;&#23545;&#19981;&#34892;&#30340;&#65289;&#65292;&#25830;&#36793;&#20063;&#35201;&#21450;&#26102;&#36991;&#24320;&#65288;&#21035;&#30475;&#31532;&#20108;&#30524;&#65289;&#65292;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#39057;&#29575;&#65292;&#36866;&#24230;&#38203;&#28860;&#65292;&#26089;&#30561;&#26089;&#36215;&#12290;&#36523;&#20026;&#24739;&#32773;&#65292;&#22522;&#26412;&#30340;&#20445;&#20859;&#24037;&#20316;&#35201;&#20570;&#21040;&#20301;&#65292;&#19981;&#28982;&#30896;&#19978;&#20877;&#22909;&#30340;&#21307;&#29983;&#12289;&#21507;&#20877;&#22909;&#30340;&#33647;&#20063;&#27809;&#29992;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#19975;&#33021;&#35770;&#65292;&#36825;&#31181;&#35828;&#27861;&#36807;&#20110;&#32477;&#23545;&#20102;&#12290;&#24182;&#19981;&#26159;&#35828;&#65292;&#20320;&#25106;&#33394;&#20043;&#21518;&#65292;&#23601;&#19975;&#20107;&#22823;&#21513;&#12289;&#19975;&#20107;&#20136;&#36890;&#65292;&#20154;&#29983;&#19968;&#36335;&#19978;&#20840;&#37096;&#39034;&#39118;&#39034;&#27700;&#65292;&#19968;&#20999;&#36890;&#36890;&#39034;&#39034;&#21033;&#21033;&#65292;&#20320;&#20160;&#20040;&#37117;&#19981;&#29992;&#20570;&#65292;&#21482;&#35201;&#8220;&#36538;&#22312;&#24202;&#19978;&#8221;&#65292;&#25152;&#26377;&#22909;&#36816;&#22855;&#36857;&#37117;&#20250;&#21521;&#20320;&#30776;&#36807;&#26469;&#12290;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#29702;&#26234;&#22320;&#30475;&#24453;&#25106;&#33394;&#65292;&#23569;&#19968;&#20123;&#19981;&#20999;&#23454;&#38469;&#30340;&#24187;&#24819;&#65292;&#22810;&#19968;&#28857;&#23454;&#38469;&#30340;&#34892;&#21160;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#35813;&#22859;&#26007;&#30340;&#36824;&#26159;&#35201;&#31215;&#26497;&#22859;&#26007;&#65292;&#21738;&#26377;&#19981;&#21171;&#32780;&#33719;&#65311;&#35802;&#28982;&#65292;&#25106;&#33394;&#30830;&#23454;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#36523;&#24515;&#19978;&#30340;&#22909;&#21464;&#21270;&#65292;&#21508;&#26041;&#21508;&#38754;&#30340;&#22659;&#20917;&#20250;&#26377;&#25152;&#25913;&#21892;&#12289;&#21462;&#24471;&#36827;&#23637;&#65292;&#20320;&#26377;&#20102;&#39281;&#28385;&#30340;&#31934;&#27668;&#31070;&#65292;&#33021;&#22815;&#32988;&#20219;&#24037;&#20316;&#21644;&#23398;&#20064;&#8230;&#8230;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#22909;&#22788;&#32477;&#23545;&#26159;&#26377;&#30340;&#65292;&#30410;&#22788;&#22810;&#22810;&#65292;&#30830;&#23454;&#19981;&#21487;&#24605;&#35758;&#12290;&#20294;&#20063;&#19981;&#35201;&#25226;&#25152;&#26377;&#30340;&#24076;&#26395;&#37117;&#21387;&#21040;&#25106;&#33394;&#19978;&#65292;&#29983;&#27963;&#20013;&#35813;&#21162;&#21147;&#30340;&#36824;&#26159;&#35201;&#21162;&#21147;&#65292;&#24590;&#20040;&#21487;&#33021;&#22352;&#20139;&#20854;&#25104;&#65311;&#19981;&#36807;&#65292;&#25106;&#33394;&#21518;&#30340;&#20320;&#65292;&#23601;&#20687;&#26159;&#21152;&#28385;&#27833;&#30340;&#36229;&#36305;&#12289;&#20840;&#26032;&#21319;&#32423;&#30340;&#31995;&#32479;&#65292;&#31934;&#28385;&#27668;&#36275;&#31070;&#26106;&#36523;&#20581;&#65292;&#20320;&#33021;&#22815;&#20840;&#21147;&#20197;&#36212;&#65292;&#20320;&#25317;&#26377;&#20102;&#36275;&#22815;&#30340;&#24213;&#27668;&#12289;&#33258;&#20449;&#19982;&#21191;&#27668;&#65292;&#26377;&#20102;&#36807;&#30828;&#30340;&#24515;&#29702;&#32032;&#36136;&#65292;&#24178;&#36215;&#20107;&#26469;&#32943;&#23450;&#20107;&#21322;&#21151;&#20493;&#12290;&#21482;&#26377;&#22831;&#23454;&#20320;&#30340;&#25106;&#33394;&#22320;&#22522;&#65292;&#20154;&#29983;&#39640;&#27004;&#25165;&#33021;&#31435;&#24471;&#31283;&#12290;</p>
<p></p>
<p>&#12304;&#19982;&#28304;&#22836;&#36830;&#25509;&#12305;</p>
<p>&#25106;&#33394;&#24102;&#26469;&#30340;&#26368;&#32456;&#26497;&#26368;&#22522;&#26412;&#30340;&#22909;&#22788;&#65292;&#33707;&#36807;&#20110;&#19982;&#32431;&#20928;&#39057;&#29575;&#20849;&#25391;&#65292;&#21457;&#25496;&#20102;&#24515;&#24213;&#30340;&#28165;&#20928;&#20809;&#26126;&#65292;&#20307;&#39564;&#21040;&#20102;&#37027;&#20221;&#26412;&#20307;&#30340;&#24684;&#32654;&#23425;&#38745;&#65292;&#26377;&#28385;&#36275;&#12289;&#26377;&#32431;&#20048;&#12289;&#26080;&#38480;&#24179;&#21644;&#65292;&#31616;&#21333;&#32780;&#20961;&#24120;&#65292;&#28129;&#20013;&#26377;&#21402;&#21619;&#65292;&#32477;&#32654;&#39321;&#29980;&#12290;&#22806;&#22312;&#34429;&#28982;&#19981;&#21487;&#33021;&#23436;&#22791;&#26080;&#29781;&#65292;&#34892;&#20026;&#25110;&#35768;&#36798;&#19981;&#21040;&#23613;&#21892;&#23613;&#32654;&#65292;&#20294;&#26159;&#20869;&#22312;&#21364;&#19968;&#23450;&#26159;&#20805;&#23454;&#22278;&#28385;&#30340;&#65292;&#20805;&#30408;&#30528;&#27426;&#24841;&#12290;&#19968;&#20030;&#19968;&#21160;&#65292;&#27880;&#20837;&#30528;&#28304;&#22836;&#30340;&#21147;&#37327;&#65292;&#20016;&#30427;&#65292;&#23433;&#35814;&#65292;&#25381;&#27922;&#30528;&#21916;&#24742;&#65292;&#20020;&#22312;&#26159;&#20320;&#30340;&#32972;&#26223;&#65292;&#36215;&#24515;&#21160;&#24565;&#26080;&#19981;&#25166;&#26681;&#20110;&#35273;&#30693;&#12290;&#20320;&#20381;&#28982;&#21487;&#20197;&#36873;&#25321;&#29031;&#30528;&#20320;&#20154;&#29983;&#30340;&#21095;&#26412;&#32487;&#32493;&#28436;&#32462;&#65292;&#20294;&#20869;&#24515;&#26089;&#24050;&#26159;&#33258;&#30001;&#32780;&#33073;&#31163;&#26463;&#32538;&#30340;&#20102;&#12290;&#24377;&#22863;&#29983;&#21629;&#30340;&#20048;&#31456;&#12290;Only this moment!</p>
<p></p>
<p>&#12304;&#24674;&#22797;&#28608;&#21169;&#12305;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#19968;&#36716;&#30524;&#19977;&#24180;&#20102;&#65292;&#20174;&#22320;&#29425;&#36208;&#20986;&#65292;&#30151;&#29366;&#37117;&#24930;&#24930;&#24674;&#22797;&#65281;&#22238;&#24402;&#20102;&#27491;&#24120;&#29983;&#27963;&#65281;2017&#24180;&#36825;&#24180;&#25105;&#24456;&#24184;&#36816;&#65292;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#30693;&#36947;&#25106;&#33394;&#65292;&#30693;&#36947;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65281;&#24320;&#22987;&#24320;&#21551;&#25106;&#33394;&#20043;&#36335;&#65292;&#30127;&#29378;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25913;&#21464;&#29983;&#27963;&#20316;&#24687;&#12290;&#27599;&#22825;&#20061;&#28857;&#21322;&#30561;&#12290;&#20116;&#28857;&#36215;&#24202;&#65292;&#21512;&#29702;&#19977;&#39184;&#65292;&#26085;&#22797;&#19968;&#26085;&#22320;&#22362;&#25345;&#65281;&#35828;&#24515;&#37324;&#35805;&#65292;&#19981;&#24597;&#31505;&#35805;&#65292;&#25105;&#38271;&#37027;&#20040;&#22823;&#20174;&#26469;&#27809;&#21220;&#22859;&#36807;&#65292;&#36807;&#21435;&#29100;&#22812;&#36890;&#23477;&#30561;&#25042;&#35273;&#65292;&#36825;&#31181;&#26085;&#23376;&#34394;&#24230;&#20809;&#38452;&#65281;&#21487;&#25105;&#29616;&#22312;&#19981;&#20250;&#20102;&#65281;&#25105;&#35201;&#22909;&#22909;&#37325;&#36896;&#33258;&#24049;&#65281;&#23398;&#20250;&#25104;&#38271;&#65292;&#27599;&#22825;&#36827;&#27493;&#19968;&#28857;&#28857;&#65281;&#21152;&#27833;&#65281;&#24863;&#21463;&#22823;&#33258;&#28982;&#65292;&#35828;&#19981;&#20986;&#26469;&#30340;&#21916;&#24742;&#65281;&#35753;&#25105;&#24515;&#26103;&#31070;&#24609;&#65292;&#38518;&#37257;&#65281;&#21578;&#21035;&#36807;&#21435;&#65292;&#36814;&#25509;&#26410;&#26469;&#65281;&#30495;&#23454;&#22320;&#20570;&#33258;&#24049;&#65281;&#24320;&#22987;&#27491;&#33021;&#37327;&#20154;&#29983;&#65281;&#12303;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#40657;&#30524;&#22280;&#65292;&#30524;&#34955;&#28040;&#22833;&#12290;&#25105;&#24456;&#23567;&#23601;SY&#65292;&#19968;&#30452;&#20197;&#26469;&#30524;&#34955;&#24930;&#24930;&#22686;&#22823;&#65292;&#30452;&#21040;&#25106;&#33394;&#21069;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#38750;&#24120;&#20005;&#37325;&#65292;&#26377;&#26379;&#21451;&#35828;&#36807;&#25105;&#30524;&#34955;&#27604;&#30524;&#30555;&#36824;&#22823;&#12290;&#21621;&#21621;&#12290;&#26377;&#30524;&#34955;&#24182;&#19988;&#24076;&#26395;&#23427;&#33021;&#28040;&#22833;&#30340;&#26379;&#21451;&#26377;&#31119;&#38899;&#20102;&#65292;&#25105;&#25106;&#33394;&#19977;&#24180;&#22810;&#30524;&#34955;&#22522;&#26412;&#28040;&#22833;&#19981;&#35265;&#12290;&#22823;&#20249;&#21152;&#27833;&#65292;&#25106;&#33394;&#20462;&#36523;&#65292;&#35753;&#36825;&#20010;&#19990;&#30028;&#20805;&#28385;&#27491;&#33021;&#37327;&#12290;&#24515;&#29702;&#29366;&#24577;&#30340;&#21464;&#21270;&#65292;&#20197;&#24448;&#26159;&#33258;&#21329;&#22810;&#30097;&#65292;&#21916;&#24594;&#26080;&#24120;&#65292;&#29616;&#22312;&#27604;&#36739;&#26377;&#20449;&#24515;&#65292;&#23545;&#33258;&#24049;&#27604;&#36739;&#35748;&#21516;&#12290;&#32780;&#19988;&#25106;&#33394;&#30340;&#21021;&#26399;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#31070;&#32463;&#34928;&#24369;&#26159;&#33021;&#22815;&#24674;&#22797;&#30340;&#12290;&#29616;&#22312;&#23427;&#23454;&#23454;&#22312;&#22312;&#23601;&#24674;&#22797;&#20102;&#12290;&#20197;&#24448;&#25152;&#26377;&#23475;&#24597;&#24471;&#21322;&#27515;&#30340;&#20107;&#65292;&#29616;&#22312;&#23454;&#23454;&#22312;&#22312;&#23601;&#19981;&#20250;&#24597;&#20102;&#12290;&#26356;&#21152;&#24069;&#27668;&#65292;&#26356;&#21152;&#28212;&#26395;&#33310;&#21488;&#12290;&#25105;&#24076;&#26395;&#21576;&#29616;&#30495;&#23454;&#30340;&#25105;&#12290;&#26356;&#26377;&#26007;&#24535;&#21644;&#27668;&#22330;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#21320;&#30340;&#22826;&#38451;&#19979;&#65292;&#25105;&#29305;&#21035;&#21916;&#27426;&#36814;&#30528;&#22826;&#38451;&#65292;&#22826;&#38451;&#19979;&#38754;&#24847;&#27668;&#39118;&#21457;&#65292;&#28129;&#23450;&#24069;&#27668;&#30340;&#25105;&#65292;&#35753;&#25105;&#29305;&#21035;&#21916;&#27426;&#36825;&#31181;&#24863;&#35273;&#12290;&#21487;&#33021;&#26159;&#20197;&#24448;&#37027;&#20040;&#22810;&#24180;&#30340;&#29983;&#27963;&#37117;&#22312;&#23475;&#32670;&#19985;&#38475;&#19979;&#12290;&#25105;&#23545;&#36825;&#26679;&#30340;&#25105;&#38750;&#24120;&#28385;&#24847;&#21644;&#29645;&#24796;&#65292;&#24182;&#24863;&#35273;&#38750;&#24120;&#24555;&#20048;&#12290;&#12303;</p>
<p></p>
<p>&#12310;&#26696;&#20363;&#12311;</p>
<p>&#12302;&#19968;&#30452;&#21040;&#29616;&#22312;&#25105;&#24863;&#35273;&#25105;&#30340;&#24515;&#28789;&#21464;&#32431;&#20928;&#20102;&#65292;&#24515;&#37324;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#26580;&#36719;&#65292;&#36234;&#26469;&#36234;&#21892;&#33391;&#12290;&#25105;&#20063;&#26469;&#20998;&#20139;&#19968;&#19979;&#25105;&#25106;&#33394;&#30340;&#24863;&#21463;&#21543;&#65281;&#23601;&#26159;&#25105;&#24863;&#35273;&#25106;&#33394;&#20043;&#21518;&#65292;&#26368;&#26126;&#26174;&#30340;&#21464;&#21270;&#23601;&#26159;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#65292;&#39318;&#20808;&#25105;&#24863;&#35273;&#25105;&#21464;&#38451;&#20809;&#20102;&#65292;&#19982;&#21035;&#20154;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#38754;&#23545;&#23545;&#26041;&#30340;&#30524;&#30555;&#19981;&#37027;&#20040;&#30031;&#30031;&#32553;&#32553;&#65292;&#28982;&#21518;&#22806;&#35980;&#19978;&#21464;&#21270;&#20063;&#34542;&#22823;&#30340;&#65292;&#30382;&#32932;&#21464;&#24471;&#24456;&#32454;&#33147;&#65292;&#30524;&#30555;&#26126;&#26174;&#22823;&#20102;&#22909;&#22810;&#22909;&#22810;&#65292;&#25105;&#21457;&#29616;&#25105;&#27604;&#20197;&#21069;&#26356;&#33021;&#19987;&#27880;&#65292;&#26356;&#26377;&#31934;&#21147;&#21435;&#23398;&#20064;&#65292;&#27604;&#20197;&#21069;&#26356;&#21152;&#38451;&#20809;&#20048;&#35266;&#65292;&#25105;&#24456;&#21916;&#27426;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25105;&#25954;&#20110;&#21162;&#21147;&#65292;&#32780;&#19981;&#26159;&#20687;&#20197;&#21069;&#37027;&#26679;&#36867;&#36991;&#29616;&#23454;&#65292;&#20804;&#24351;&#20204;&#65292;&#21152;&#27833;&#65281;&#12303;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
