<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#35475;&#26025;&#24515;&#39764;&#65292;&#25106;&#20986;&#29983;&#22825;&#65292;&#25106;&#20986;&#23569;&#24180;&#34880;&#27668;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35475;&#26025;&#24515;&#39764;&#65292;&#25106;&#20986;&#29983;&#22825;&#65292;&#25106;&#20986;&#23569;&#24180;&#34880;&#27668;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#28857;&#28404;&#27704;&#19981;&#24536;&#35760;&#65292;&#30693;&#32827;&#32780;&#21518;&#21191;&#65292;&#21191;&#32780;&#36827;&#65292;&#21191;&#20110;&#25913;&#65292;&#21191;&#20110;&#24863;&#24681;&#65292;&#21191;&#20110;&#22238;&#24402;&#33258;&#25105;&#12289;&#36523;&#20307;&#21644;&#28789;&#39746;&#12290;&#24635;&#26377;&#19968;&#20010;&#35201;&#22312;&#36335;&#19978;&#65292;&#27814;&#38519;&#22312;&#26080;&#30693;&#23681;&#26376;&#30340;&#27927;&#31036;&#65292;&#36300;&#23445;&#22312;&#26080;&#24773;&#20041;&#30340;&#24515;&#39764;&#28457;&#28065;&#65292;&#19968;&#22825;&#22825;&#65292;&#19968;&#27425;&#27425;&#65292;&#25226;&#33258;&#24049;&#20002;&#24323;&#20102;5&#24180;&#65292;&#22914;&#20170;&#25105;&#32456;&#20110;&#25226;&#20320;&#25214;&#20102;&#22238;&#26469;&#65292;&#22238;&#21040;&#33258;&#20449;&#38451;&#20809;&#30340;&#23569;&#24180;&#27169;&#26679;&#21543;&#65281;&#38738;&#26149;&#26368;&#22909;&#30340;&#26102;&#20505;&#19981;&#26159;&#23624;&#26381;&#20110;&#20869;&#24515;&#30340;&#29378;&#28572;&#65292;&#26356;&#19981;&#33021;&#32564;&#26800;&#25237;&#38477;&#65292;&#20154;&#21602;&#65292;&#24635;&#26159;&#35201;&#25104;&#38271;&#30340;&#65292;&#20063;&#38656;&#35201;&#23398;&#20064;&#21435;&#25913;&#21464; &#65292;&#25110;&#35768;&#29616;&#22312;&#33258;&#24049;&#21482;&#26159;&#26242;&#26102;&#34987;&#24515;&#39764;&#19978;&#20102;&#26551;&#38145;&#65292;&#25237;&#20837;&#29282;&#29425;&#65292;&#25105;&#30693;&#36947;&#21807;&#26377;&#19981;&#26029;&#23398;&#20064;&#65292;&#25165;&#21487;&#20197;&#24863;&#21270;&#33258;&#24049;&#65292;&#28040;&#38500;&#24515;&#39764;&#12290;&#25105;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#37324;&#38754;&#30340;&#27599;&#19968;&#20010;&#26379;&#21451;&#65292;&#25105;&#20204;&#20116;&#28246;&#22235;&#28023;&#65292;&#21364;&#30456;&#32858;&#20110;&#27492;&#65292;&#25105;&#20204;&#21162;&#21147;&#23547;&#25214;&#33258;&#24049;&#65292;&#20928;&#21270;&#24515;&#28789;&#65292;&#25327;&#25937;&#28789;&#39746;&#65292;&#20026;&#27492;&#65292;&#25105;&#24895;&#24847;&#20026;&#22823;&#23478;&#20998;&#20139;&#19968;&#20123;&#24515;&#24471;&#65292;&#24076;&#26395;&#21487;&#20197;&#24110;&#21161;&#22823;&#23478;&#26089;&#26085;&#33073;&#31163;&#33510;&#28023;&#65281;</p>
<p></p>
<p>&#33258;&#20174;&#36827;&#20837;&#21021;&#20013;&#65292;&#38738;&#26149;&#25077;&#25026;&#65292;&#36855;&#19978;&#37034;&#28139;&#65292;&#20174;&#27492;&#22549;&#33853;&#65292;&#20063;&#19981;&#26159;&#21035;&#20154;&#30340;&#21407;&#22240;&#21543;&#65292;&#21487;&#33021;&#23601;&#26159;&#19968;&#20123;&#20107;&#24773;&#22909;&#20687;&#37117;&#20250;&#38477;&#20020;&#22312;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#20204;&#36523;&#19978;&#65292;&#25105;&#20204;&#22312;&#27809;&#20154;&#24341;&#23548;&#19979;&#65292;&#38590;&#20813;&#20250;&#36208;&#20837;&#36825;&#26465;&#27495;&#36884;&#65292;&#25110;&#35768;&#36825;&#20063;&#26159;&#19968;&#31181;&#32771;&#39564;&#12290;&#25105;&#20204;&#39318;&#20808;&#19981;&#24212;&#35813;&#36807;&#20110;&#33258;&#36131;&#65292;&#26356;&#19981;&#24212;&#35813;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#33258;&#29976;&#22549;&#33853;&#65292;&#26080;&#35770;&#29616;&#22312;&#20005;&#37325;&#21040;&#20309;&#31181;&#31243;&#24230;&#65292;&#20063;&#19981;&#35201;&#35892;&#36131;&#65292;&#25105;&#20204;&#26356;&#22810;&#30340;&#24212;&#35813;&#21435;&#21453;&#24605;&#12290;&#25105;&#25215;&#35748;&#65292;&#36208;&#19978;&#36825;&#26465;&#36335;&#65292;&#38590;&#65292;&#33510;&#65292;&#30171;&#65292;&#35760;&#20303;&#26041;&#27861;&#24635;&#27604;&#22256;&#38590;&#22810;&#65292;&#25105;&#35273;&#24471;&#21453;&#24605;&#24527;&#24724;&#65292;&#20250;&#24110;&#21161;&#20320;&#25913;&#21892;&#29366;&#20917;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#19968;&#36335;&#36208;&#26469;&#21040;&#39640;&#20013;&#65292;&#33258;&#24049;&#24635;&#24863;&#35273;&#36523;&#20307;&#19981;&#20877;&#38271;&#20102;&#65292;&#23588;&#20854;&#26159;&#25163;&#33046;&#23376;&#65292;&#29305;&#21035;&#32454;&#65292;&#32454;&#24471;&#35753;&#25105;&#21290;&#22839;&#25152;&#24605;&#65292;&#33258;&#24049;&#21518;&#26469;&#21448;&#24471;&#20102;&#32963;&#28814;&#65292;&#33080;&#33394;&#26263;&#24046;&#65292;&#28784;&#26263;&#65292;&#26080;&#34880;&#33394;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#33258;&#24049;&#39592;&#30246;&#22914;&#26612;&#37117;&#26159;&#32963;&#19981;&#22909;&#30340;&#21407;&#22240;&#65292;&#23478;&#20154;&#20063;&#24102;&#25105;&#21435;&#20102;&#20960;&#27425;&#21307;&#38498;&#65292;&#36523;&#20307;&#19981;&#22909;&#65292;&#23478;&#20154;&#20063;&#36319;&#30528;&#25285;&#24515;&#12290;&#30452;&#21040;&#29616;&#22312;&#25165;&#30693;&#36947;&#19968;&#20999;&#19968;&#20999;&#65292;&#37117;&#26159;&#37034;&#28139;&#24825;&#30340;&#31096;&#65292;&#19981;&#35813;&#39575;&#33258;&#24049;&#30340;&#65292;&#25152;&#20197;&#35828;&#65292;&#37034;&#28139;&#30340;&#21361;&#23475;&#22823;&#24471;&#24778;&#20154;&#65292;&#25302;&#22446;&#20320;&#24456;&#23481;&#26131;&#65292;&#23601;&#36825;&#26679;&#65292;&#19968;&#22825;&#22825;&#22320;&#39059;&#24223;&#65292;&#19968;&#22825;&#22825;&#22320;&#34928;&#32769;&#65292;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#25152;&#26377;&#30151;&#29366;&#37117;&#19982;&#20320;&#27492;&#21051;&#30340;&#34892;&#20026;&#25346;&#38057;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#20505;&#20250;&#40635;&#26408;&#65292;&#40635;&#26408;&#24471;&#35201;&#25918;&#24323;&#33258;&#24049;&#65292;&#25918;&#24323;&#23545;&#26410;&#26469;&#30340;&#36861;&#27714;&#65292;&#25918;&#24323;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#21521;&#24448;&#12290;&#35760;&#24518;&#21147;&#30340;&#19979;&#38477;&#65292;&#36843;&#20351;&#20320;&#30340;&#23398;&#20064;&#33021;&#21147;&#32570;&#22833;&#65292;&#20320;&#30340;&#27880;&#24847;&#21147;&#26080;&#27861;&#20957;&#32858;&#65292;&#21487;&#24597;&#30340;&#19981;&#21482;&#26159;&#36825;&#20123;&#65292;&#21487;&#24597;&#30340;&#26159;&#20320;&#19968;&#20010;&#23398;&#29983;&#20851;&#27880;&#30340;&#38382;&#39064;&#19981;&#26159;&#23398;&#20064;&#65292;&#32780;&#26159;&#19968;&#20123;&#40844;&#40842;&#19981;&#22570;&#30340;&#20107;&#12290;&#26377;&#20123;&#20107;&#33267;&#20170;&#38590;&#24536;&#65292;&#20026;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#28145;&#28145;&#22320;&#24863;&#21040;&#27465;&#24847;&#65292;&#26085;&#23376;&#19968;&#22825;&#22825;&#22320;&#36807;&#21435;&#65292;&#24471;&#36807;&#19988;&#36807;&#65292;&#33457;&#24320;&#20102;&#33853;&#65292;&#33853;&#20102;&#24320;&#65292;&#24050;&#32463;&#35760;&#19981;&#28165;&#33258;&#24049;&#38519;&#20837;&#27877;&#28525;&#30340;&#26102;&#38388;&#20102;&#65292;&#21482;&#26159;&#33707;&#21517;&#22320;&#35760;&#24471;&#33258;&#24049;&#26377;&#20570;&#36807;&#20102;&#20160;&#20040;&#65292;&#30171;&#21527;&#65311;&#25913;&#21527;&#65311;&#19968;&#30452;&#22312;&#24515;&#20013;&#38382;&#33258;&#24049;&#65292;&#22914;&#26524;&#26102;&#20809;&#21487;&#20197;&#20498;&#27969;&#65292;&#20320;&#20250;&#19981;&#20250;&#37325;&#26032;&#26469;&#36807;&#65311;&#26126;&#26126;&#29983;&#27963;&#26159;&#19968;&#37096;&#21169;&#24535;&#21095;&#65292;&#25105;&#20559;&#20559;&#36807;&#25104;&#20102;&#24656;&#24598;&#29255;&#65292;&#26368;&#24754;&#20652;&#30340;&#26159;&#20027;&#35282;&#36824;&#26159;&#33258;&#24049;&#8230;&#8230;</p>
<p></p>
<p>&#20154;&#29983;&#36335;&#36824;&#24456;&#38271;&#65292;&#33258;&#22987;&#33267;&#32456;&#65292;&#25105;&#37117;&#26159;&#36825;&#20040;&#35748;&#20026;&#65292;&#20154;&#19981;&#22312;&#29006;&#29100;&#37324;&#24230;&#36807;&#65292;&#23601;&#19981;&#25026;&#24471;&#20160;&#20040;&#26159;&#40657;&#22812;&#65292;&#21482;&#26377;&#27809;&#26377;&#30524;&#30555;&#30340;&#20154;&#25165;&#33021;&#20307;&#20250;&#21040;&#20809;&#26126;&#26159;&#22914;&#27492;&#30340;&#32654;&#22909;&#65292;&#20063;&#21482;&#26377;&#27809;&#26377;&#21452;&#33050;&#30340;&#20154;&#25165;&#30693;&#36947;&#35799;&#21644;&#36828;&#26041;&#24182;&#19981;&#26159;&#19968;&#31687;&#25991;&#31456;&#65292;&#26082;&#28982;&#19978;&#22825;&#36176;&#20104;&#20102;&#23436;&#22909;&#30340;&#36523;&#20307;&#65292;&#25105;&#20204;&#20415;&#24212;&#35813;&#21435;&#23547;&#25214;&#20809;&#26126;&#12289;&#35799;&#21644;&#36828;&#26041;&#12290;</p>
<p></p>
<p>&#25105;&#24635;&#26159;&#20197;&#20026;&#33258;&#24049;&#30340;&#32963;&#30149;&#26469;&#33258;&#20110;&#29983;&#27963;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#23427;&#26469;&#33258;&#20110;&#33258;&#24049;&#65292;&#25105;&#27809;&#26377;&#20445;&#25252;&#22909;&#23427;&#12290;&#25105;&#22312;&#32593;&#19978;&#20080;&#36807;&#20013;&#33647;&#65292;&#24456;&#36149;&#65292;&#21364;&#27809;&#26377;&#30103;&#25928;&#65292;&#20063;&#22312;&#21307;&#38498;&#20570;&#36807;&#32963;&#38236;&#65292;&#21518;&#26469;&#20063;&#25214;&#36807;&#20013;&#21307;&#65292;&#20294;&#26159;&#25928;&#26524;&#37117;&#19981;&#26159;&#24456;&#22909;&#65292;&#28176;&#28176;&#22320;&#65292;&#33258;&#24049;&#20063;&#23601;&#25918;&#24323;&#27835;&#30103;&#20102;&#65292;&#24320;&#22987;&#21453;&#24605;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#21407;&#22240;&#35753;&#25105;&#33258;&#24049;&#39059;&#24223;&#25104;&#36825;&#26679;&#65292;&#39592;&#30246;&#22914;&#26612;&#19968;&#28857;&#20063;&#19981;&#22840;&#24352;&#65292;&#39118;&#21561;&#20102;&#23601;&#20498;&#30340;&#37027;&#31181;&#12290;&#25105;&#19981;&#24819;&#35753;&#33258;&#24049;&#19968;&#30452;&#36825;&#26679;&#19979;&#21435;&#65292;&#19981;&#24819;&#20877;&#36807;&#36825;&#31181;&#33258;&#24049;&#37117;&#27809;&#26377;&#23433;&#20840;&#24863;&#30340;&#29983;&#27963;&#65292;&#21518;&#26469;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#24863;&#35302;&#24456;&#28145;&#65292;&#20063;&#24456;&#27427;&#24944;&#33258;&#24049;&#21487;&#20197;&#24471;&#25937;&#65292;&#25105;&#24320;&#22987;&#25105;&#30340;&#19968;&#31995;&#21015;&#30340;&#35745;&#21010;&#65292;&#24320;&#22987;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#23398;&#20064;&#20043;&#36335;&#65292;&#20184;&#20986;&#24635;&#26377;&#22238;&#25253;&#65292;&#25104;&#21151;&#30340;&#21807;&#19968;&#36884;&#24452;&#23601;&#26159;&#23398;&#20064;&#65292;&#24819;&#35201;&#19968;&#29983;&#25104;&#21151;&#65292;&#23601;&#35201;&#19968;&#29983;&#23398;&#20064;&#12290;&#30041;&#22312;&#33298;&#36866;&#21306;&#30340;&#20320;&#65292;&#20063;&#35201;&#20026;&#21574;&#22312;&#37027;&#37324;&#20184;&#20986;&#20195;&#20215;&#65292;&#23601;&#20687;&#37027;&#20123;&#21517;&#20154;&#25152;&#35828;&#30340;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#26159;&#21487;&#20197;&#38543;&#38543;&#20415;&#20415;&#25104;&#21151;&#30340;&#65292;&#20154;&#20043;&#25152;&#20197;&#25104;&#21151;&#65292;&#26159;&#20182;&#20204;&#26377;&#36275;&#22815;&#25104;&#21151;&#30340;&#31609;&#30721;&#65292;&#20182;&#20204;&#36275;&#22815;&#21162;&#21147;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#20063;&#25402;&#29006;&#29100;&#65292;&#25105;&#19981;&#24895;&#24847;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#25105;&#19981;&#24895;&#24847;&#25104;&#20026;&#22833;&#21435;&#28789;&#39746;&#30340;&#36527;&#22771;&#65292;&#25105;&#19981;&#24895;&#24847;&#35753;&#25105;&#30340;&#26379;&#21451;&#12289;&#29238;&#27597;&#12289;&#25105;&#33258;&#24049;&#22833;&#26395;&#12290;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#25104;&#20026;&#33258;&#24049;&#24819;&#25104;&#20026;&#30340;&#20154;&#65292;&#24076;&#26395;&#19981;&#27490;&#65292;&#21162;&#21147;&#19981;&#27490;&#12290;&#29983;&#21629;&#19981;&#27490;&#65292;&#23398;&#20064;&#19981;&#27490;&#65292;&#24471;&#26377;&#25964;&#30031;&#20043;&#24515;&#65292;&#19981;&#33021;&#39128;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#24046;&#19981;&#22810;&#20102;&#65292;&#37027;&#23601;&#20174;&#29616;&#22312;&#20877;&#26469;&#36807;&#21543;&#65292;&#25105;&#20204;&#20174;&#26469;&#19981;&#32570;&#23569;&#20174;&#22836;&#20877;&#26469;&#30340;&#21191;&#27668;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20010;&#36807;&#31243;&#37117;&#26159;&#20540;&#24471;&#21435;&#21453;&#24605;&#30340;&#65292;&#20154;&#29983;&#26377;&#24456;&#22810;&#19981;&#22914;&#24847;&#65292;&#22833;&#24847;&#30340;&#20154;&#29983;&#21516;&#26679;&#26159;&#19968;&#31181;&#32463;&#21382;&#65292;&#25105;&#20204;&#32463;&#21382;&#20102;&#25165;&#20250;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#22833;&#21435;&#30340;&#26159;&#20160;&#20040;&#65292;&#24819;&#35201;&#30340;&#26159;&#20160;&#20040;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#24863;&#21463;&#24471;&#21040;&#27599;&#19968;&#20010;&#20154;&#34880;&#28082;&#37324;&#30340;&#21018;&#24378;&#65292;&#24895;&#24847;&#21435;&#25913;&#21464;&#65292;&#33267;&#23569;&#33258;&#24049;&#22312;&#20570;&#65292;&#33258;&#24049;&#24819;&#20570;&#65292;&#25105;&#20204;&#26159;&#30007;&#20154;&#65292;&#25105;&#20204;&#32937;&#36127;&#30528;&#20351;&#21629;&#21644;&#36131;&#20219;&#65292;&#23545;&#23478;&#24237;&#30340;&#65292;&#23545;&#31038;&#20250;&#30340;&#65292;&#37027;&#24597;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22833;&#36133;&#65292;&#25105;&#20204;&#20063;&#20174;&#26469;&#19981;&#24046;&#20174;&#22836;&#20877;&#26469;&#30340;&#21191;&#27668;&#65292;&#22240;&#20026;&#25105;&#20204;&#35201;&#20026;&#33258;&#24049;&#25152;&#29359;&#36807;&#30340;&#38169;&#20080;&#21333;&#65292;&#25105;&#20204;&#26159;&#30007;&#20154;&#65292;&#26159;&#36131;&#20219;&#30340;&#25215;&#25285;&#32773;&#65292;&#35201;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#36127;&#36131;&#65281;</p>
<p></p>
<p>&#19968;&#20123;&#35273;&#24735;&#31508;&#35760;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#21487;&#20197;&#25220;&#19979;&#26469;&#65292;&#20197;&#36716;&#21270;&#20026;&#33258;&#24050;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#9312;&#39556;&#20853;&#24517;&#36133;&#12290;</p>
<p>&#9313;&#35266;&#24515;&#26029;&#24565;&#20035;&#20026;&#26680;&#24515;&#12290;</p>
<p>&#9314;&#25026;&#24471;&#25668;&#24515;&#65292;&#20035;&#20026;&#23454;&#25112;&#20851;&#38190;&#12290;</p>
<p>&#9315;&#39278;&#39135;&#31649;&#29702;&#21313;&#20998;&#37325;&#35201;&#12290;</p>
<p>&#9316;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#12290;</p>
<p>&#9317;&#20915;&#24515;&#20035;&#20026;&#25106;&#33394;&#20043;&#21160;&#21147;&#12290;</p>
<p>&#9318;&#23398;&#20064;&#20035;&#20026;&#25104;&#21151;&#20043;&#26412;&#12290;</p>
<p>&#9319;&#23454;&#25112;&#20035;&#20026;&#37325;&#20013;&#20043;&#37325;&#12290;</p>
<p>&#9320;&#22806;&#36991;&#35825;&#24785;&#65292;&#20869;&#26029;&#24565;&#22836;&#12290;</p>
<p>&#9321;&#24605;&#24819;&#35686;&#24789;&#26159;&#25106;&#33394;&#38271;&#20037;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#9312;&#29702;&#35770;+&#23454;&#25112;&#12290;</p>
<p>&#9313;&#21160;&#26426;&#20035;&#20026;&#25106;&#33394;&#26041;&#21521;&#12290;</p>
<p>&#9314;&#25106;&#33394;&#20035;&#19968;&#29983;&#20043;&#20107;&#65292;&#38750;&#19977;&#24180;&#20116;&#36733;&#20043;&#21151;&#12290;</p>
<p>&#9315;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;</p>
<p>&#9316;&#25106;&#33394;&#22914;&#36870;&#27700;&#34892;&#33311;&#65292;&#19981;&#36827;&#21017;&#36864;&#12290;</p>
<p>&#9317;&#24515;&#39764;&#34382;&#35270;&#30472;&#30472;&#65292;&#39556;&#20853;&#24517;&#20250;&#36133;&#12290;</p>
<p>&#9318;&#19981;&#33391;&#24773;&#32490;&#20035;&#20026;&#19968;&#22823;&#38556;&#30861;&#12290;</p>
<p>&#9319;&#37202;&#20035;&#33394;&#23186;&#20154;&#12290;</p>
<p>&#9320;&#19981;&#36731;&#25932;&#65292;&#19981;&#22823;&#24847;&#12290;</p>
<p>&#9321;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#21361;&#23475;&#25968;&#37117;&#25968;&#19981;&#23436;&#65292;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#25106;&#33394;&#20102;&#36825;&#20123;&#22351;&#22788;&#37117;&#33021;&#28040;&#22833;&#65292;&#32780;&#19988;&#20320;&#26159;&#32463;&#21382;&#36807;&#30952;&#30778;&#30340;&#30007;&#20154;&#65292;&#24515;&#24615;&#27604;&#21035;&#20154;&#24378;&#22810;&#20102;&#65292;&#32780;&#19988;&#36523;&#20307;&#31934;&#21147;&#20063;&#27604;&#21035;&#20154;&#24378;&#12290;&#36825;&#23601;&#26159;&#22909;&#22788;&#65292;&#25106;&#33394;&#35828;&#30333;&#20102;&#23601;&#26159;&#19968;&#22330;&#30952;&#30778;&#65292;&#33021;&#25104;&#21151;&#30340;&#23601;&#26159;&#20154;&#26480;&#65292;&#20320;&#20204;&#30475;&#30475;&#33394;&#20851;&#20043;&#19979;&#33900;&#36865;&#20102;&#22810;&#23569;&#33521;&#38596;&#32728;&#26970;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#65292;&#34880;&#32905;&#20043;&#36527;&#65292;&#25152;&#20197;&#33021;&#38271;&#26377;&#32773;&#65292;&#26352;&#31934;&#12289;&#26352;&#27668;&#12289;&#26352;&#34880;&#12290;&#34880;&#20026;&#38452;&#65292;&#27668;&#20026;&#38451;&#65292;&#38452;&#38451;&#20043;&#20957;&#32467;&#32773;&#20026;&#31934;&#12290;&#31934;&#21547;&#20046;&#39592;&#39635;&#65292;&#19978;&#36890;&#39635;&#28023;&#65292;&#19979;&#36143;&#23614;&#38398;&#65292;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#12290;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#32930;&#20307;&#24378;&#20581;&#12290;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#32780;&#30334;&#29289;&#30342;&#27603;&#65292;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#65292;&#27833;&#19981;&#31469;&#65292;&#21017;&#28783;&#19981;&#28781;&#12290;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#21807;&#20854;&#25152;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#65292;&#33503;&#19981;&#30693;&#33410;&#27442;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#34429;&#26377;&#32477;&#22823;&#24535;&#37327;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#26410;&#26377;&#19981;&#21322;&#36884;&#32780;&#24223;&#32773;&#12290;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#39635;&#26131;&#31469;&#65292;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#32780;&#19988;&#28176;&#25104;&#30184;&#30261;&#20043;&#30142;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#20113;&#65306;&#8220;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#8221;&#30422;&#35859;&#27492;&#20063;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#26102;&#26399;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#23454;&#38469;&#19978;&#24050;&#32463;&#22788;&#20110;&#22833;&#24120;&#29366;&#24577;&#65292;&#36825;&#37324;&#38754;&#26377;&#20010;&#27010;&#24565;&#21483;&#20570;&#22810;&#24052;&#33018;&#65292;&#22810;&#24052;&#33018;&#26159;&#19968;&#31181;&#31070;&#32463;&#20256;&#23548;&#29289;&#36136;&#65292;&#29992;&#26469;&#24110;&#21161;&#32454;&#32990;&#20256;&#36865;&#33033;&#20914;&#30340;&#21270;&#23398;&#29289;&#36136;&#12290;&#36825;&#31181;&#33041;&#20869;&#20998;&#27852;&#20027;&#35201;&#36127;&#36131;&#22823;&#33041;&#30340;&#24773;&#27442;&#12289;&#24863;&#35273;&#65292;&#23558;&#20852;&#22859;&#21450;&#24320;&#24515;&#30340;&#20449;&#24687;&#20256;&#36882;&#65292;&#20063;&#19982;&#19978;&#30270;&#26377;&#20851;&#12290;&#30475;&#40644;&#25163;&#28139;&#20351;&#20154;&#20998;&#27852;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#65292;&#21644;&#21560;&#27602;&#30340;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#21018;&#24320;&#22987;&#38408;&#20540;&#24456;&#20302;&#65292;&#26222;&#36890;&#30340;&#40644;&#29255;&#23601;&#33021;&#21050;&#28608;&#36275;&#37327;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#21040;&#21518;&#26469;&#38408;&#20540;&#21319;&#39640;&#20102;&#65292;&#22810;&#24052;&#33018;&#20998;&#27852;&#20943;&#23569;&#20102;&#65292;&#36825;&#26102;&#26222;&#36890;&#30340;&#40644;&#29255;&#19981;&#34892;&#20102;&#65292;&#23601;&#30475;&#21464;&#24577;&#37325;&#21475;&#21619;&#30340;&#65292;&#20154;&#30340;&#24515;&#29702;&#23601;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#12290;&#19981;&#26029;&#22686;&#39640;&#30340;&#38408;&#20540;&#21644;&#19981;&#26029;&#20943;&#23569;&#30340;&#22810;&#24052;&#33018;&#23548;&#33268;&#20102;&#19968;&#20010;&#21487;&#24597;&#21518;&#26524;&#65292;&#23601;&#26159;&#20154;&#20877;&#20063;&#24863;&#35273;&#19981;&#21040;&#24555;&#20048;&#20102;&#12290;&#36825;&#26159;&#19968;&#31181;&#22870;&#21169;&#26426;&#21046;&#65292;&#37027;&#20040;&#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;&#24590;&#26679;&#25165;&#33021;&#25913;&#21464;&#22870;&#21169;&#26426;&#21046;&#65306;</p>
<p></p>
<p>1.&#36991;&#20813;&#25509;&#35302;&#30011;&#38754;&#21050;&#28608;&#65292;&#23601;&#26159;&#26460;&#32477;&#35266;&#30475;&#25830;&#36793;&#20869;&#23481;&#12289;&#33394;&#24773;&#20869;&#23481;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#23601;&#26159;&#36828;&#31163;&#40644;&#28304;&#12290;</p>
<p></p>
<p>2.&#24314;&#31435;&#26032;&#30340;&#20869;&#23481;&#26367;&#20195;&#23427;&#65292;&#36825;&#37324;&#23601;&#26159;&#23398;&#20064;&#25991;&#31456;&#25110;&#32773;&#23547;&#25214;&#26356;&#20581;&#24247;&#30340;&#34892;&#20026;&#20316;&#20026;&#22909;&#20064;&#24815;&#22521;&#20859;&#12290;</p>
<p></p>
<p>3.&#22909;&#20064;&#24815;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#36825;&#23646;&#20110;&#27491;&#33021;&#37327;&#19968;&#37096;&#20998;&#65292;&#24517;&#39035;&#35753;&#22909;&#20064;&#24815;&#26469;&#20195;&#26367;&#22351;&#20064;&#24815;&#65292;&#32473;&#20320;&#20581;&#24247;&#30340;&#27491;&#30830;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#12290;</p>
<p></p>
<p>4.&#20934;&#22791;&#20570;&#22909;&#25345;&#20037;&#25112;&#65292;&#19978;&#30270;&#36807;&#31243;&#22522;&#26412;&#37117;&#26159;&#19968;&#26679;&#65292;&#38519;&#36827;&#21435;&#30340;&#36807;&#31243;&#20063;&#26159;&#24456;&#20037;&#65292;&#36825;&#19981;&#26159;&#35828;&#19968;&#21477;NO&#65292;&#23601;&#33021;&#25106;&#25481;&#20102;&#65292;&#36825;&#26159;&#25345;&#20037;&#25112;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#35828;&#19968;&#19979;&#20026;&#20160;&#20040;&#20250;&#37325;&#22797;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#26126;&#26126;&#30693;&#36947;&#21361;&#23475;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#37325;&#22797;&#37027;&#26679;&#30340;&#29477;&#29712;&#21160;&#20316;&#21602;&#65292;&#26126;&#26126;&#35273;&#24471;&#24694;&#24515;&#65292;&#19981;&#26159;&#33258;&#24049;&#20869;&#24515;&#21916;&#27426;&#30340;&#65292;&#20294;&#26159;&#27442;&#26395;&#39537;&#20351;&#65292;&#25110;&#32773;&#35828;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#25105;&#20204;&#23601;&#37325;&#22797;&#20102;&#65292;&#20294;&#26159;&#36807;&#21518;&#21602;&#65292;&#37027;&#31181;&#20869;&#30106;&#12289;&#24724;&#24680;&#12289;&#31354;&#34394;&#12289;&#22833;&#33853;&#24863;&#23601;&#20250;&#20986;&#26469;&#65292;&#28982;&#21518;&#19979;&#23450;&#20915;&#24515;&#19981;&#35201;&#30772;&#25106;&#20102;&#65292;&#27809;&#26377;&#19979;&#27425;&#20102;&#65292;&#20294;&#26159;&#36807;&#20102;&#20960;&#22825;&#25110;&#32773;&#21322;&#20010;&#26376;&#65292;&#21448;&#24320;&#22987;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;&#25105;&#30693;&#36947;&#19981;&#26159;&#20320;&#24819;&#25784;&#65292;&#20294;&#37027;&#31181;&#24863;&#35273;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#65292;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#12290;&#24635;&#24819;&#30528;&#26368;&#21518;&#19968;&#27425;&#65292;&#23601;&#30475;&#30475;&#19981;&#25784;&#65292;&#25110;&#32773;&#29992;&#26080;&#23475;&#35770;&#23433;&#24944;&#33258;&#24049;&#12290;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#37117;&#26159;&#36825;&#26679;&#30340;&#27969;&#31243;&#12290;&#21476;&#20154;&#20113;&#65292;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#12290;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;&#35201;&#36208;&#20986;&#36825;&#20010;&#27515;&#24490;&#29615;&#65292;&#23601;&#35201;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#33021;&#22815;&#26029;&#38500;&#24565;&#22836;&#65292;&#23601;&#33021;&#20027;&#23472;&#33258;&#24049;&#12290;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#35475;&#26025;&#24515;&#39764;&#65292;&#25106;&#20986;&#29983;&#22825;&#65292;&#25106;&#20986;&#23569;&#24180;&#34880;&#27668;&#65292;&#25106;&#20986;&#27491;&#33021;&#37327;&#29190;&#26842;&#30340;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
