<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#23398;&#20064;&#26029;&#24565;&#30340;&#24515;&#24471;&#20307;&#20250;&#8212;&#8212;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20064;&#26029;&#24565;&#30340;&#24515;&#24471;&#20307;&#20250;&#8212;&#8212;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</p>
<p></p>
<p>&#21508;&#20301;&#25106;&#21451;&#22909;&#65292;&#24456;&#39640;&#20852;&#33021;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#28857;&#33258;&#24049;&#30340;&#25106;&#33394;&#24515;&#24471;&#65292;&#26412;&#25991;&#23558;&#20174;&#19977;&#37096;&#20998;&#26469;&#20171;&#32461;&#65292;&#24076;&#26395;&#33021;&#32473;&#38271;&#26102;&#38388;&#25106;&#33394;&#21518;&#30772;&#25106;&#65292;&#21448;&#24819;&#37325;&#26032;&#31449;&#36215;&#26469;&#30340;&#25106;&#21451;&#25552;&#20379;&#33258;&#24049;&#30340;&#19968;&#28857;&#24605;&#36335;&#12290;</p>
<p></p>
<p>&#19968;.&#25106;&#33394;&#21382;&#31243;&#65306;</p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#21382;&#31243;&#26159;&#20174;&#39640;&#19977;&#27605;&#19994;&#65288;2014&#24180;6&#26376;&#65289;&#24320;&#22987;&#30340;&#65292;&#24694;&#20064;&#26159;&#20174;&#21021;&#20013;&#26579;&#19978;&#30340;&#65292;&#27985;&#27985;&#22121;&#22121;&#20102;6&#24180;&#20043;&#21518;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#24320;&#22836;&#30340;&#26102;&#20505;&#20063;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#20063;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#29702;&#35299;&#19981;&#22815;&#12290;&#30452;&#21040;2015&#24180;11&#26376;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#19977;&#23453;&#21518;&#25165;&#24320;&#22987;&#26377;&#25152;&#22909;&#36716;&#65292;&#26399;&#38388;&#26377;2&#24180;&#26410;&#30772;&#25106;&#30340;&#32463;&#21382;&#12290;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#32771;&#30740;&#32467;&#26463;&#20043;&#21518;&#65288;2018&#24180;5&#26376;&#65289;&#25918;&#26494;&#20102;&#19979;&#26469;&#65292;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#36825;&#27425;&#30340;&#25171;&#20987;&#24456;&#22823;&#12290;&#21518;&#38754;&#19968;&#30452;&#35797;&#22270;&#37325;&#22797;&#20043;&#21069;&#30340;&#32463;&#39564;&#65292;&#25214;&#22238;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20294;&#36824;&#26159;&#38519;&#22312;&#38548;&#19968;&#27573;&#26102;&#38388;&#65288;&#32422;70&#22825;&#24038;&#21491;&#65289;&#23601;&#20250;&#30772;&#25106;&#30340;&#24618;&#22280;&#20013;&#12290;&#30452;&#21040;&#37325;&#26032;&#23398;&#20064;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20043;&#21518;&#25165;&#26377;&#25152;&#22909;&#36716;&#65292;&#20174;2019&#24180;8&#26376;&#33267;&#20170;&#32422;&#26377;280&#22825;&#24038;&#21491;&#27809;&#30772;&#25106;&#65292;&#36825;&#27425;&#27604;&#20197;&#21069;&#26356;&#21152;&#26377;&#20449;&#24515;&#20102;&#65292;&#25105;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#19968;&#20123;&#26041;&#27861;&#65292;&#24076;&#26395;&#33021;&#20998;&#20139;&#32473;&#22823;&#23478;&#20316;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#20108;.&#26029;&#24565;&#21475;&#35776;&#30340;&#29702;&#35299;&#21644;&#24212;&#29992;</p>
<p></p>
<p>&#21069;&#25991;&#25552;&#21040;&#65292;&#22312;&#20004;&#24180;&#30772;&#25106;&#20043;&#21518;&#65292;&#25105;&#19968;&#30452;&#35797;&#22270;&#37325;&#22797;&#20043;&#21069;&#30340;&#32463;&#39564;&#65292;&#21364;&#20381;&#28982;&#30772;&#25106;&#12290;&#20026;&#20160;&#20040;&#20043;&#21069;&#30340;&#32463;&#39564;&#27809;&#29992;&#20102;&#21602;&#65311;&#20854;&#23454;&#26159;&#26377;&#29992;&#30340;&#65292;&#21482;&#26159;&#36824;&#26377;&#19968;&#20123;&#28431;&#27934;&#27809;&#26377;&#34917;&#19978;&#12290;&#21453;&#24605;&#20043;&#21069;&#30340;&#38271;&#26102;&#38388;&#25106;&#33394;&#21644;&#30772;&#25106;&#24618;&#22280;&#30340;&#32463;&#21382;&#65292;&#32467;&#21512;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#29702;&#35299;&#65292;&#25105;&#21457;&#29616;&#20027;&#35201;&#36824;&#26159;&#26029;&#24565;&#20570;&#24471;&#19981;&#22909;&#65288;&#36825;&#19968;&#28857;&#22312;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20013;&#37117;&#25552;&#21040;&#36807;&#65292;&#25105;&#21482;&#26159;&#20570;&#19968;&#20010;&#39564;&#35777;&#65292;&#25552;&#20379;&#25105;&#30340;&#32463;&#39564;&#20379;&#22823;&#23478;&#21442;&#32771;&#65289;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#39134;&#32724;&#32769;&#24072;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#24050;&#32463;&#21453;&#22797;&#24378;&#35843;&#36807;&#24456;&#22810;&#27425;&#65292;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#12290;&#32780;&#19988;&#22823;&#23478;&#37117;&#33021;&#29702;&#35299;&#65292;&#38543;&#30528;&#25106;&#33394;&#32463;&#39564;&#12289;&#26102;&#38388;&#30340;&#31215;&#32047;&#65292;&#38543;&#30528;&#21644;&#25106;&#21451;&#27807;&#36890;&#27425;&#25968;&#30340;&#22686;&#22810;&#65292;&#39134;&#32724;&#32769;&#24072;&#24212;&#35813;&#26159;&#36234;&#33021;&#29702;&#35299;&#25105;&#20204;&#30340;&#38382;&#39064;&#25152;&#22312;&#12290;&#20107;&#23454;&#20063;&#26159;&#36234;&#24448;&#21518;&#38754;&#30340;&#25991;&#31456;&#65292;&#32769;&#24072;&#36234;&#26159;&#30528;&#37325;&#24378;&#35843;&#26029;&#24565;&#12290;&#36825;&#23601;&#25552;&#37266;&#20102;&#22823;&#23478;&#65292;&#21315;&#19975;&#19981;&#33021;&#38169;&#36807;&#36825;&#20010;&#26680;&#24515;&#26041;&#27861;&#65281;&#65281;&#65281;&#22312;&#25105;&#23398;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#36807;&#31243;&#20013;&#65292;&#39318;&#20808;&#20986;&#29616;&#30340;&#26159;&#23545;&#26029;&#24565;&#21475;&#35776;&#30340;&#19981;&#29702;&#35299;&#65292;&#25105;&#21487;&#20197;&#29702;&#35299;&#24565;&#22836;&#23548;&#33268;&#20102;&#34892;&#20026;&#65292;&#20063;&#33021;&#29702;&#35299;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#37027;&#24590;&#20040;&#26029;&#21602;&#65311;&#32769;&#24072;&#30340;&#25991;&#31456;&#20013;&#20889;&#21040;&#65292;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#35273;&#23519;&#21040;&#24565;&#22836;&#21518;&#23601;&#33021;&#39532;&#19978;&#26029;&#25481;&#23427;&#12290;&#20294;&#25105;&#21021;&#26399;&#30830;&#23454;&#26029;&#19981;&#25481;&#65292;&#25105;&#24847;&#35782;&#21040;&#24565;&#22836;&#21518;&#20063;&#19981;&#30693;&#24590;&#20040;&#21435;&#26029;&#25481;&#65292;&#24819;&#26029;&#30340;&#26102;&#20505;&#21453;&#32780;&#24565;&#22836;&#26356;&#22810;&#20102;&#65292;&#21482;&#22909;&#29992;&#19981;&#20928;&#35266;&#26469;&#36716;&#24565;&#65292;&#37319;&#21462;&#24605;&#32500;&#23545;&#27835;&#30340;&#26041;&#27861;&#65292;&#20307;&#20250;&#19981;&#21040;&#30452;&#25509;&#26029;&#25481;&#30340;&#37027;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#34429;&#35828;&#36825;&#26679;&#24819;&#65292;&#20294;&#25105;&#29031;&#30528;&#39134;&#32724;&#32769;&#24072;&#30340;&#24314;&#35758;&#20570;&#20102;&#65292;&#34429;&#28982;&#19981;&#29702;&#35299;&#65292;&#20294;&#26159;&#20063;&#27599;&#22825;&#22362;&#25345;500&#36941;&#26029;&#24565;&#21475;&#35776;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#25105;&#30340;&#29366;&#24577;&#23601;&#26159;&#24847;&#35782;&#21040;&#37034;&#24565;&#21518;&#65292;&#20250;&#24515;&#37324;&#39532;&#19978;&#24819;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#29992;&#36716;&#24565;&#21644;&#24605;&#32500;&#23545;&#27835;&#30340;&#26041;&#27861;&#26469;&#23545;&#27835;&#37034;&#24565;&#12290;&#20294;&#24515;&#37324;&#36824;&#26159;&#26377;&#19968;&#28857;&#28857;&#36951;&#25022;&#65292;&#25105;&#27809;&#26377;&#20307;&#20250;&#21040;&#37027;&#31181;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#24863;&#35273;&#12290;&#32780;&#19988;&#21040;&#20102;&#37034;&#24565;&#27604;&#36739;&#37325;&#30340;&#26102;&#20505;&#65292;&#20250;&#24456;&#29369;&#35947;&#65292;&#26469;&#19981;&#21450;&#36716;&#24565;&#21644;&#24605;&#32500;&#23545;&#27835;&#12290;&#36825;&#23548;&#33268;&#20102;&#25105;&#22312;&#25106;&#33394;&#21040;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#21448;&#20986;&#29616;&#20102;&#30772;&#25106;&#12290;&#25105;&#20197;&#20026;&#25105;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#65292;&#20294;&#26159;&#21448;&#19968;&#27425;&#34987;&#37034;&#24565;&#20987;&#22446;&#12290;&#36825;&#27425;&#30495;&#30340;&#26159;&#24819;&#19981;&#36890;&#65292;&#25105;&#30830;&#23454;&#22312;&#29992;&#26029;&#24565;&#21475;&#35776;&#21568;&#65292;&#22914;&#26524;&#36825;&#20010;&#37117;&#27809;&#29992;&#65292;&#37027;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#20294;&#26159;&#25106;&#33394;&#19981;&#26159;&#24819;&#25918;&#24323;&#23601;&#33021;&#25918;&#24323;&#30340;&#65292;&#25105;&#20204;&#24050;&#27809;&#26377;&#36864;&#36335;&#65281;&#20316;&#20026;&#19968;&#20010;&#23398;&#26657;&#30340;&#23398;&#29983;&#65292;&#19968;&#20010;&#23478;&#24237;&#37324;&#30340;&#23401;&#23376;&#65292;&#19968;&#20010;&#31038;&#20250;&#20013;&#30340;&#38738;&#24180;&#65292;&#25105;&#20204;&#26377;&#36867;&#36991;&#19981;&#25481;&#30340;&#36131;&#20219;&#12290;&#34429;&#28982;&#27809;&#26377;&#36828;&#22823;&#30340;&#29702;&#24819;&#65292;&#20294;&#26159;&#36215;&#30721;&#19981;&#35201;&#35753;&#20851;&#24515;&#33258;&#24049;&#30340;&#20154;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22833;&#26395;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#22312;&#32463;&#21382;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#28040;&#27785;&#21518;&#65292;&#36824;&#26159;&#37325;&#26032;&#25343;&#36215;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26469;&#30740;&#35835;&#20102;&#12290;&#38745;&#19979;&#24515;&#26469;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#65292;&#20854;&#23454;&#25105;&#36824;&#26159;&#27809;&#26377;&#29702;&#35299;&#39134;&#32724;&#32769;&#24072;&#25991;&#20013;&#24819;&#34920;&#36798;&#30340;&#19968;&#20123;&#24847;&#24605;&#65292;&#22987;&#32456;&#20307;&#20250;&#19981;&#21040;&#37027;&#31181;&#8220;&#35273;&#23519;&#21040;&#23601;&#33021;&#31435;&#39532;&#26029;&#25481;&#24565;&#22836;&#8221;&#30340;&#24863;&#35273;&#12290;&#32780;&#19988;&#36825;&#26159;&#37325;&#28857;&#24378;&#35843;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#36825;&#35828;&#26126;&#25105;&#30340;&#29702;&#35299;&#36824;&#26159;&#23384;&#22312;&#19981;&#36275;&#12290;&#36716;&#26426;&#20986;&#29616;&#22312;&#25105;&#38405;&#35835;&#20102;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#26412;&#20070;&#20043;&#21518;&#65292;&#24403;&#26102;&#33510;&#20110;&#25214;&#19981;&#21040;&#26041;&#27861;&#65292;&#23601;&#24819;&#35835;&#35835;&#20070;&#35753;&#33258;&#24049;&#38745;&#19979;&#26469;&#12290;&#20294;&#38543;&#30528;&#38405;&#35835;&#30340;&#28145;&#20837;&#65292;&#25105;&#24778;&#21916;&#22320;&#21457;&#29616;&#65292;&#36825;&#26412;&#20070;&#31455;&#28982;&#19982;&#26029;&#24565;&#26377;&#24456;&#22810;&#22865;&#21512;&#20043;&#22788;&#12290;&#23427;&#24110;&#21161;&#25105;&#29702;&#35299;&#20102;&#22256;&#25200;&#24050;&#20037;&#30340;&#38382;&#39064;&#65292;&#20063;&#26356;&#21152;&#28145;&#20837;&#22320;&#29702;&#35299;&#20102;&#20851;&#20110;&#26029;&#24565;&#30340;&#25106;&#33394;&#25991;&#31456;&#12290;&#20855;&#20307;&#30340;&#26469;&#35828;&#65292;&#23601;&#26159;&#25991;&#20013;&#25351;&#20986;&#20102;&#25105;&#20204;&#30340;&#19968;&#20010;&#24605;&#32500;&#35823;&#21306;&#8212;&#8212;&#24565;&#22836;&#65288;&#24605;&#32500;&#65289;&#24182;&#19981;&#26159;&#25105;&#65292;&#24565;&#22836;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#37027;&#20040;&#29702;&#35299;&#36825;&#20010;&#35823;&#21306;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#29992;&#22788;&#24456;&#22823;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#25105;&#22312;&#36816;&#29992;&#26029;&#24565;&#21475;&#35776;&#26102;&#27809;&#29992;&#21602;&#65311;&#22240;&#20026;&#8220;&#25105;&#8221;&#24635;&#26159;&#24819;&#35201;&#25226;&#37034;&#24565;&#24555;&#28857;&#26029;&#25481;&#65292;&#36825;&#22359;&#30340;&#8220;&#25105;&#8221;&#26159;&#35841;&#21602;&#65311;&#23427;&#26159;&#21478;&#19968;&#20010;&#24565;&#22836;&#65292;&#19981;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#8220;&#25105;&#8221;&#24819;&#25226;&#37034;&#24565;&#26029;&#25481;&#65292;&#19981;&#26159;&#26029;&#24565;&#65292;&#32780;&#26159;&#38519;&#20837;&#20102;&#24605;&#32500;&#20043;&#20013;&#65292;&#36825;&#20010;&#8220;&#25105;&#8221;&#65288;&#21363;&#21478;&#19968;&#20010;&#24565;&#22836;&#65289;&#32473;&#37034;&#24565;&#27880;&#20837;&#20102;&#21160;&#21147;&#65292;&#30456;&#24403;&#20110;&#26159;&#25903;&#25345;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#25152;&#20197;&#26029;&#19981;&#25481;&#12290;&#24565;&#22836;&#20986;&#29616;&#19981;&#26159;&#38382;&#39064;&#65292;&#26080;&#27861;&#20572;&#27490;&#25105;&#20204;&#30340;&#24605;&#32500;&#25165;&#26159;&#38382;&#39064;&#12290;&#24403;&#25105;&#20204;&#30896;&#21040;&#37034;&#24565;&#26102;&#65292;&#35201;&#29992;&#35273;&#23519;&#21147;&#21435;&#20851;&#27880;&#36825;&#20010;&#24565;&#22836;&#65292;&#25105;&#20204;&#35273;&#23519;&#21040;&#23427;&#65292;&#32780;&#19981;&#26159;&#26080;&#24847;&#35782;&#22320;&#35748;&#21516;&#24565;&#22836;&#65292;&#35753;&#24565;&#22836;&#25511;&#21046;&#25105;&#20204;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20351;&#24565;&#22836;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#35273;&#23519;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#26159;&#26377;&#24847;&#35782;&#12290;&#32780;&#24605;&#32500;&#26159;&#26080;&#24847;&#35782;&#65292;&#25105;&#20204;&#22312;&#38519;&#20837;&#24605;&#32500;&#30340;&#26102;&#20505;&#65292;&#23601;&#26080;&#27861;&#20307;&#20250;&#21040;&#35273;&#23519;&#26159;&#20160;&#20040;&#24863;&#35273;&#12290;&#36825;&#20063;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25105;&#20043;&#21069;&#19968;&#30452;&#24819;&#19981;&#36890;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#35762;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#24605;&#32500;&#65288;&#24565;&#22836;&#65289;&#22909;&#20687;&#26159;&#19968;&#20010;&#8220;&#19981;&#22826;&#22909;&#8221;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#25105;&#20204;&#26085;&#24120;&#23398;&#20064;&#24037;&#20316;&#20013;&#37117;&#35201;&#29992;&#21040;&#24605;&#32500;&#65292;&#36825;&#23682;&#19981;&#26159;&#30456;&#20114;&#30683;&#30462;&#65311;&#20854;&#23454;&#19981;&#30683;&#30462;&#65292;&#24565;&#22836;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#24590;&#20040;&#29992;&#12290;&#37027;&#25105;&#20204;&#35201;&#24590;&#20040;&#21306;&#20998;&#20160;&#20040;&#26102;&#20505;&#35813;&#26029;&#24565;&#65292;&#32780;&#20160;&#20040;&#26102;&#20505;&#24212;&#35813;&#36816;&#29992;&#24565;&#22836;&#21435;&#24037;&#20316;&#23398;&#20064;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#22312;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#65288;&#24403;&#19979;&#30340;&#21147;&#37327;&#20316;&#32773;&#65289;&#22312;&#26031;&#22374;&#31119;&#28436;&#35762;&#20013;&#65292;&#26377;&#35266;&#20247;&#25552;&#21040;&#36807;&#65292;&#25176;&#21033;&#30340;&#22238;&#31572;&#26159;&#65292;&#20808;&#21435;&#24863;&#21463;&#36825;&#20010;&#24565;&#22836;&#65292;&#22914;&#26524;&#23427;&#35753;&#20320;&#19981;&#33298;&#26381;&#65292;&#35753;&#20320;&#20135;&#29983;&#32416;&#32467;&#30340;&#24863;&#35273;&#65292;&#37027;&#20040;&#23601;&#26159;&#35813;&#20572;&#27490;&#24605;&#32771;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#23545;&#20110;&#36127;&#38754;&#24565;&#22836;&#65292;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#23545;&#20110;&#23398;&#20064;&#24037;&#20316;&#30340;&#24565;&#22836;&#65292;&#21487;&#20197;&#27491;&#24120;&#20351;&#29992;&#12290;&#65289;</p>
<p></p>
<p>&#19977;.&#19968;&#20123;&#34917;&#20805;</p>
<p></p>
<p>1.&#25353;&#29031;&#25106;&#33394;&#22825;&#25968;&#30340;&#26631;&#20934;&#65292;&#25105;&#25106;&#33394;&#8220;&#25104;&#21151;&#8221;&#20102;&#21527;&#65311;&#36825;&#20010;&#38382;&#39064;&#20174;&#20004;&#20010;&#26041;&#38754;&#26469;&#35848;&#65292;&#39318;&#20808;&#65292;&#20174;&#21435;&#24180;8&#26376;&#21040;&#29616;&#22312;&#65292;&#25105;&#27809;&#26377;&#30772;&#25106;&#65292;&#27809;&#26377;&#30475;&#40644;&#65292;&#36825;&#27573;&#26102;&#38388;&#20869;&#31639;&#26159;&#25104;&#21151;&#30340;&#12290;&#20854;&#27425;&#20174;&#19977;&#24180;&#30340;&#26631;&#20934;&#26469;&#30475;&#65292;&#25105;&#36824;&#24046;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#21518;&#38754;&#20250;&#19981;&#20250;&#25104;&#21151;&#21602;&#65311;&#19981;&#19968;&#23450;&#65292;&#20294;&#26159;&#25105;&#26377;&#20449;&#24515;&#12290;&#20449;&#24515;&#26469;&#33258;&#20110;&#25105;&#25484;&#25569;&#30340;&#26029;&#24565;&#30340;&#26041;&#27861;&#21644;&#23398;&#20064;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#12290;&#36890;&#36807;&#23398;&#20064;&#65292;&#22823;&#23478;&#26368;&#32456;&#37117;&#21487;&#20197;&#25484;&#25569;&#36825;&#20123;&#25216;&#24039;&#12290;&#20294;&#26159;&#26377;&#19968;&#28857;&#24076;&#26395;&#19982;&#22823;&#23478;&#25506;&#35752;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#36861;&#27714;&#25104;&#21151;&#21602;&#65311;&#36825;&#37324;&#38754;&#26377;&#20004;&#31181;&#32771;&#34385;&#65292;&#19968;&#20010;&#26159;&#24076;&#26395;&#36890;&#36807;&#25106;&#33394;&#21040;&#19968;&#23450;&#30340;&#22825;&#25968;&#65292;&#26469;&#32473;&#33258;&#24049;&#32943;&#23450;&#65292;&#26641;&#31435;&#20449;&#24515;&#12290;&#21478;&#19968;&#20010;&#21017;&#26159;&#65292;&#8220;&#25105;&#8221;&#38656;&#35201;&#36148;&#19978;&#8220;&#25104;&#21151;&#8221;&#30340;&#26631;&#31614;&#65292;&#36148;&#19978;&#36825;&#20010;&#26631;&#31614;&#21518;&#65292;&#8220;&#25105;&#8221;&#23601;&#19981;&#29992;&#25106;&#33394;&#20102;&#65292;&#25110;&#32773;&#19981;&#29992;&#37027;&#20040;&#36153;&#21147;&#22320;&#25106;&#33394;&#20102;&#65292;&#8220;&#25105;&#8221;&#27604;&#20182;&#20154;&#26356;&#26377;&#20248;&#36234;&#24863;&#12290;&#20854;&#23454;&#36825;&#21482;&#26159;&#19968;&#31181;&#38169;&#35273;&#65292;&#20160;&#20040;&#26102;&#20505;&#23481;&#26131;&#30772;&#25106;&#65311;&#22312;&#20889;&#36825;&#20010;&#24515;&#24471;&#30340;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#22240;&#20026;&#8220;&#25105;&#8221;&#27604;&#19968;&#20123;&#20154;&#20248;&#31168;&#65292;&#8220;&#25105;&#8221;&#21487;&#20197;&#21435;&#25945;&#21035;&#20154;&#12290;&#22823;&#23478;&#21487;&#20197;&#24605;&#32771;&#19968;&#19979;&#65292;&#21152;&#24341;&#21495;&#30340;&#8220;&#25105;&#8221;&#26159;&#35841;&#65311;&#25105;&#20204;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#25105;&#21482;&#26159;&#19968;&#20010;&#39564;&#35777;&#39134;&#32724;&#32769;&#24072;&#32463;&#39564;&#30340;&#20154;&#12290;&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#20869;&#24515;&#30340;&#23425;&#38745;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#20248;&#36234;&#24863;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#22823;&#23478;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#20248;&#36234;&#24863;&#21644;&#39556;&#20658;&#26159;&#22312;&#24378;&#21270;&#23567;&#25105;&#65292;&#36825;&#26679;&#20250;&#20135;&#29983;&#36127;&#33021;&#37327;&#12290;&#30495;&#27491;&#30340;&#25104;&#21151;&#32773;&#37117;&#26159;&#35878;&#21329;&#30340;&#65292;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#24863;&#24681;&#20247;&#29983;&#12290;&#65289;</p>
<p></p>
<p>2.&#22914;&#26524;&#25484;&#25569;&#20102;&#26029;&#24565;&#30340;&#26041;&#27861;&#65292;&#36824;&#38656;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21527;&#65311;&#20010;&#20154;&#24863;&#35273;&#24456;&#26377;&#24517;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#29616;&#22312;&#33021;&#35760;&#20303;&#21644;&#29702;&#35299;&#30340;&#19996;&#35199;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#19981;&#19968;&#23450;&#21487;&#20197;&#35760;&#36215;&#26469;&#12290;&#36825;&#23601;&#38656;&#35201;&#19981;&#26029;&#22320;&#21435;&#22797;&#20064;&#65292;&#24110;&#25105;&#20204;&#25214;&#21040;&#19981;&#36275;&#20043;&#22788;&#12290;&#20174;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#21040;&#19968;&#20123;&#35268;&#24459;&#65292;&#33021;&#26377;&#25928;&#22320;&#25351;&#23548;&#25105;&#20204;&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#26029;&#24565;&#30340;&#26041;&#27861;&#26159;&#19968;&#25226;&#8220;&#27494;&#22120;&#8221;&#65292;&#32780;&#25106;&#33394;&#25991;&#31456;&#21017;&#26159;&#19968;&#20010;&#8220;&#29983;&#23384;&#25915;&#30053;&#8221;&#65292;&#25105;&#20204;&#21487;&#20197;&#23398;&#21040;&#20160;&#20040;&#26102;&#20505;&#25932;&#20154;&#22823;&#27010;&#29575;&#20250;&#26469;&#65307;&#20160;&#20040;&#26102;&#20505;&#25932;&#20154;&#20250;&#36827;&#25915;&#24471;&#26368;&#39057;&#32321;&#65307;&#20859;&#25104;&#33391;&#22909;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#33021;&#35753;&#25105;&#20204;&#26494;&#24347;&#26377;&#24230;&#65292;&#26356;&#21152;&#20174;&#23481;&#22320;&#38754;&#23545;&#25361;&#25112;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20570;&#20010;&#23567;&#30340;&#24635;&#32467;&#65292;&#26029;&#24565;&#37325;&#22312;&#29702;&#35299;&#21644;&#22810;&#29992;&#65292;&#20307;&#20250;&#37027;&#20010;&#24863;&#35273;&#65292;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#24456;&#37325;&#35201;&#12290;&#22312;&#19979;&#20063;&#26159;&#22788;&#20110;&#23398;&#20064;&#20043;&#20013;&#65292;&#36824;&#26377;&#24456;&#22810;&#19981;&#36275;&#20043;&#22788;&#65292;&#24076;&#26395;&#33021;&#21644;&#22823;&#23478;&#20849;&#21516;&#36827;&#27493;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#35201;&#24819;&#30495;&#27491;&#25106;&#24471;&#31283;&#23450;&#65292;&#26029;&#24565;&#23454;&#25112;&#26159;&#24517;&#39035;&#35201;&#20570;&#22909;&#30340;&#65292;&#19981;&#31649;&#20160;&#20040;&#25106;&#33394;&#26041;&#27861;&#65292;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#37027;&#26368;&#32456;&#32943;&#23450;&#20250;&#22833;&#36133;&#30340;&#65292;&#19981;&#31649;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#25233;&#25110;&#26159;&#24565;&#20315;&#25345;&#21650;&#31561;&#65292;&#37117;&#26159;&#20026;&#20102;&#23545;&#27835;&#37034;&#24565;&#65292;&#22312;&#37034;&#24565;&#19978;&#33041;&#26102;&#65292;&#33021;&#22815;&#21450;&#26102;&#26029;&#38500;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#12289;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#25026;&#24471;&#36716;&#24565;&#21644;&#24605;&#32500;&#23545;&#27835;&#20102;&#65292;&#36716;&#24565;&#30340;&#25805;&#20316;&#8212;&#8212;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65307;&#24605;&#32500;&#23545;&#27835;&#8212;&#8212;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#31561;&#12290;&#35201;&#20570;&#21040;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#36825;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#20570;&#21040;&#20102;&#65292;&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#65292;&#20063;&#19981;&#24517;&#27668;&#39297;&#65292;&#32487;&#32493;&#22362;&#25345;&#32451;&#20064;&#12290;&#20808;&#20570;&#22909;&#36716;&#24565;&#65292;&#21040;&#20102;&#39640;&#38454;&#65292;&#23601;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#28781;&#20102;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
