<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#25106;&#33394;&#19977;&#24180;&#19977;&#20010;&#26376;&#65292;&#22238;&#24402;&#20102;&#27491;&#24120;&#29983;&#27963;&#65281;&#24863;&#24681;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#24180;&#19977;&#20010;&#26376;&#65292;&#22238;&#24402;&#20102;&#27491;&#24120;&#29983;&#27963;&#65281;&#24863;&#24681;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;TwoOne &nbsp;</p>
<p></p>
<p>&#19968;&#36716;&#30524;&#19977;&#24180;&#20102;&#65292;&#20174;&#22320;&#29425;&#36208;&#20986;&#65292;&#30151;&#29366;&#37117;&#24930;&#24930;&#24674;&#22797;&#65292;&#22238;&#24402;&#20102;&#27491;&#24120;&#29983;&#27963;&#12290;&#24819;&#36215;&#19977;&#24180;&#21069;&#33258;&#24049;&#20005;&#37325;&#31070;&#32463;&#30151;&#65292;&#27599;&#22825;&#36807;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#24230;&#26085;&#22914;&#24180;&#65292;&#27491;&#24120;&#20154;&#24590;&#20040;&#33021;&#20307;&#20250;&#65281;&#34892;&#23608;&#36208;&#32905;&#22320;&#27963;&#30528;&#32610;&#20102;&#65281;&#19968;&#20010;&#20154;&#29420;&#23396;&#22320;&#29983;&#27963;&#65292;&#27809;&#26379;&#21451;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#25152;&#26377;&#30340;&#24515;&#37240;&#19968;&#20010;&#20154;&#25215;&#21463;&#65292;&#30952;&#30862;&#20102;&#24448;&#32922;&#23376;&#37324;&#21693;&#65281;&#35828;&#21040;&#36825;&#37324;&#25105;&#20599;&#20599;&#21741;&#20102;&#65292;&#23545;&#19981;&#36215;&#21508;&#20301;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#24819;&#35828;&#19968;&#19979;&#25105;&#30340;&#25925;&#20107;&#12290;</p>
<p></p>
<p>2012&#24180;&#24320;&#22987;&#24037;&#20316;&#65292;&#19968;&#24180;&#20043;&#38388;&#23481;&#35980;&#27668;&#36136;&#24037;&#20316;&#37117;&#36798;&#21040;&#24005;&#23792;&#65292;&#19981;&#24184;&#21040;&#26469;&#20102;&#65292;2013&#24320;&#22987;&#29100;&#22812;&#37034;&#28139;&#19981;&#35268;&#24459;&#29983;&#27963;&#65292;&#24930;&#24930;&#20154;&#38469;&#20851;&#31995;&#19979;&#38477;&#65292;&#33041;&#23376;&#19979;&#38477;&#65292;&#23481;&#35980;&#21464;&#38590;&#30475;&#20102;&#65292;&#24037;&#20316;&#21464;&#24471;&#36824;&#20945;&#21512;&#65292;&#24037;&#36164;&#19981;&#28072;&#20102;&#12290;&#30452;&#21040;2014&#24180;&#20160;&#20040;&#37117;&#19981;&#39034;&#24515;&#20102;&#65292;&#36523;&#20307;&#22312;&#24930;&#24930;&#21464;&#24046;&#65292;&#24515;&#24773;&#28014;&#36481;&#65292;&#20570;&#24037;&#20316;&#19981;&#32784;&#28902;&#65292;&#24120;&#24120;&#34987;&#27450;&#36127;&#65281;&#29100;&#22812;&#30772;&#25106;&#24456;&#21385;&#23475;&#65281;&#27599;&#22825;&#37325;&#22797;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#20154;&#19981;&#20498;&#38665;&#25165;&#24618;&#65292;&#36825;&#19968;&#24180;&#24443;&#24213;&#36827;&#20102;&#20302;&#35895;&#65292;&#38480;&#21046;&#33258;&#24049;&#30340;&#21457;&#23637;&#65292;&#24178;&#26368;&#24213;&#23618;&#30340;&#27963;&#65281;&#25379;&#30340;&#38065;&#20840;&#33457;&#23436;&#20102;&#65281;&#34987;&#20154;&#25490;&#25380;&#65281;&#30452;&#21040;2015&#24180;&#21021;&#65292;&#31070;&#32463;&#30151;&#31361;&#28982;&#29190;&#21457;&#65281;&#20154;&#29983;&#23601;&#40657;&#26263;&#20102;&#65292;&#24037;&#20316;&#34987;&#24320;&#38500;&#65292;&#24456;&#22810;&#26379;&#21451;&#20063;&#31163;&#24320;&#20102;&#25105;&#65292;&#25972;&#26085;&#25972;&#22812;&#22320;&#22833;&#30496;&#65292;&#22833;&#21435;&#20102;&#24037;&#20316;&#33021;&#21147;&#65292;&#30495;&#26159;&#21387;&#21147;&#23665;&#22823;&#65281;&#29100;&#22812;&#36890;&#23477;&#30475;&#40644;&#37034;&#28139;&#65292;&#21478;&#22806;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#20004;&#24180;&#30340;&#26102;&#38388;&#23601;&#25703;&#27585;&#20102;&#33258;&#24049;&#65281;&#30171;&#33510;&#24471;&#19981;&#24471;&#20102;&#65281;&#27809;&#21150;&#27861;&#33258;&#24049;&#20316;&#30340;&#65292;&#33258;&#24049;&#27585;&#20102;&#33258;&#24049;&#30340;&#38738;&#26149;&#26102;&#20809;&#65281;&#27969;&#30528;&#27882;&#32487;&#32493;&#20889;&#12290;</p>
<p></p>
<p>2015&#21040;2016&#36825;&#20004;&#24180;&#65292;&#27963;&#22312;&#40657;&#26263;&#20013;&#65281;&#21507;&#19981;&#22909;&#65292;&#30561;&#19981;&#22909;&#65292;&#25105;&#38656;&#35201;&#22810;&#22823;&#30340;&#21191;&#27668;&#36825;&#26679;&#27963;&#30528;&#65281;&#21035;&#20154;&#19981;&#20250;&#29702;&#35299;&#65292;&#23478;&#20154;&#26356;&#19981;&#20250;&#65281;&#25105;&#30495;&#30340;&#36855;&#22833;&#20102;&#65292;&#25105;&#35273;&#24471;&#25105;&#36825;&#19968;&#36744;&#23376;&#24555;&#32467;&#26463;&#20102;&#65292;&#25105;&#24863;&#35273;&#25105;&#24555;&#19981;&#34892;&#20102;&#65292;&#19981;&#30495;&#23454;&#24863;&#65281;&#23478;&#20154;&#36824;&#36924;&#30528;&#35753;&#24037;&#20316;&#65292;&#25105;&#30340;&#36523;&#20307;&#36830;&#19971;&#21313;&#23681;&#30340;&#32769;&#29239;&#29239;&#37117;&#19981;&#22914;&#20102;&#65281;&#36208;&#36335;&#37117;&#34394;&#65292;&#20047;&#21147;&#65281;&#27815;&#26705;&#24471;&#20687;&#20010;&#23567;&#32769;&#22836;&#65281;&#25105;&#36824;&#26159;&#21676;&#30528;&#29273;&#30828;&#25402;&#29983;&#27963;&#65281;&#26080;&#21161;&#32477;&#26395;&#22320;&#24819;&#27515;&#65292;&#25105;&#35828;&#30340;&#21482;&#26377;&#20005;&#37325;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#25165;&#33021;&#24863;&#21516;&#36523;&#21463;&#65281;&#25105;&#26080;&#25968;&#27425;&#36319;&#33258;&#24049;&#35828;&#65292;&#21482;&#35201;&#33021;&#37325;&#29983;&#19968;&#23450;&#20250;&#22909;&#22909;&#22320;&#29983;&#27963;&#12290;&#29645;&#24796;&#19968;&#20999;&#65281;&#36825;&#20004;&#24180;&#33510;&#19981;&#22570;&#35328;&#65281;&#33258;&#24049;&#33258;&#20316;&#33258;&#21463;&#65281;&#24456;&#22810;&#36807;&#31243;&#25105;&#19981;&#32454;&#35828;&#20102;&#65292;&#27599;&#20010;&#20154;&#32463;&#21382;&#19981;&#19968;&#26679;&#12290;</p>
<p></p>
<p>2017&#24180;&#36825;&#24180;&#25105;&#24456;&#24184;&#36816;&#65292;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#30693;&#36947;&#25106;&#33394;&#65292;&#30693;&#36947;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#24320;&#22987;&#24320;&#21551;&#25106;&#33394;&#20043;&#36335;&#65292;&#30127;&#29378;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25913;&#21464;&#29983;&#27963;&#20316;&#24687;&#12290;&#27599;&#22825;&#20061;&#28857;&#21322;&#30561;&#12290;&#20116;&#28857;&#36215;&#24202;&#65292;&#21512;&#29702;&#19977;&#39184;&#65292;&#26085;&#22797;&#19968;&#26085;&#22320;&#22362;&#25345;&#65281;&#35828;&#24515;&#37324;&#35805;&#65292;&#19981;&#24597;&#31505;&#35805;&#65292;&#25105;&#38271;&#37027;&#20040;&#22823;&#20174;&#26469;&#27809;&#21220;&#22859;&#36807;&#65292;&#36807;&#21435;&#29100;&#22812;&#36890;&#23477;&#30561;&#25042;&#35273;&#65292;&#36825;&#31181;&#26085;&#23376;&#34394;&#24230;&#36807;&#38452;&#65292;&#21487;&#25105;&#29616;&#22312;&#19981;&#20250;&#20102;&#65292;&#25105;&#35201;&#22909;&#22909;&#37325;&#36896;&#33258;&#24049;&#65281;&#25105;&#24456;&#21916;&#27426;&#25106;&#21451;&#21069;&#36744;&#30340;&#19968;&#21477;&#35805;&#65292;&#27809;&#26377;&#21507;&#19981;&#20102;&#30340;&#33510;&#65292;&#21482;&#26377;&#20139;&#19981;&#20102;&#30340;&#31119;&#65281;&#33510;&#25165;&#26159;&#20154;&#29983;&#65281;&#36335;&#20877;&#38590;&#36208;&#20063;&#35201;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#27515;&#19981;&#20102;&#23601;&#22909;&#22909;&#22320;&#27963;&#30528;&#65281;&#23398;&#20250;&#25104;&#38271;&#65292;&#27599;&#22825;&#36827;&#27493;&#19968;&#28857;&#28857;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#19968;&#20010;&#25106;&#21451;&#38382;&#25105;&#30340;&#38382;&#39064;&#65292;&#25105;&#22312;&#36825;&#37324;&#22238;&#31572;&#19968;&#19979;&#21543;&#12290;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#23615;&#39057;&#23615;&#24613;&#12289;&#33073;&#21457;&#31561;&#21644;&#31070;&#32463;&#30151;&#27604;&#36215;&#26469;&#37117;&#26159;&#23567;&#27611;&#30149;&#65281;&#31070;&#32463;&#30151;&#25165;&#26159;&#22823;&#39764;&#29579;&#65281;&#36825;&#26679;&#35828;&#20320;&#25026;&#21543;&#65281;&#22914;&#26524;&#20320;&#27809;&#26377;&#31070;&#32463;&#30151;&#65292;&#21482;&#26377;&#26089;&#27844;&#65292;&#37027;&#23601;&#22909;&#22909;&#25106;&#33394;&#65292;&#22909;&#22909;&#20462;&#24515;&#20859;&#24615;&#65292;&#36523;&#20307;&#20859;&#22909;&#20102;&#37117;&#20250;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#32773;&#65292;&#20026;&#20102;&#30701;&#26242;&#30340;&#24555;&#27963;&#65292;&#19981;&#26029;&#32437;&#27442;&#65292;&#25487;&#31354;&#36523;&#20307;&#65292;&#25439;&#32791;&#31934;&#20803;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#34394;&#24369;&#22810;&#30149;&#65292;&#29978;&#33267;&#22240;&#27492;&#20943;&#30701;&#20102;&#23453;&#36149;&#30340;&#23551;&#21629;&#65292;&#33521;&#24180;&#26089;&#36893;&#12290;&#21333;&#20174;&#36825;&#31181;&#25439;&#23475;&#30340;&#31243;&#24230;&#30475;&#65292;&#24656;&#24597;&#24456;&#38590;&#20877;&#25214;&#21040;&#19968;&#20010;&#27604;&#33258;&#24049;&#36824;&#33021;&#25630;&#27515;&#33258;&#24049;&#30340;&#34892;&#20026;&#20102;&#21543;&#65281;&#26356;&#21487;&#24754;&#30340;&#26159;&#65292;&#35768;&#22810;&#37034;&#28139;&#32773;&#36824;&#27809;&#26377;&#37266;&#24735;&#65292;&#35273;&#24471;&#36825;&#26159;&#19968;&#31181;&#36861;&#27714;&#24555;&#20048;&#30340;&#34892;&#20026;&#65292;&#23545;&#20110;&#36825;&#31181;&#26432;&#20154;&#19981;&#35265;&#34880;&#30340;&#33394;&#20992;&#27809;&#26377;&#19968;&#28857;&#28857;&#38450;&#22791;&#65281;&#30495;&#26159;&#21487;&#31505;&#12289;&#21487;&#24604;&#12289;&#21487;&#24754;&#12289;&#21487;&#21497;&#65281;&#25152;&#20197;&#35828;&#65292;&#37034;&#28139;&#32773;&#27491;&#22312;&#21644;&#33258;&#24049;&#20026;&#25932;&#65292;&#36825;&#32477;&#38750;&#32824;&#20154;&#21548;&#38395;&#12289;&#22840;&#22823;&#20854;&#35789;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20154;&#21487;&#20197;&#35828;&#65292;&#22312;&#37034;&#28139;&#36825;&#22330;&#28216;&#25103;&#20013;&#65292;&#19981;&#31649;&#22320;&#20301;&#22914;&#20309;&#65292;&#25165;&#21326;&#22914;&#20309;&#65292;&#25152;&#26377;&#20154;&#37117;&#26159;&#36755;&#23478;&#65292;&#27809;&#26377;&#36194;&#23478;&#12290;</p>
<p></p>
<p>&#19968;&#27425;&#27425;&#30340;&#30772;&#25106;&#65292;&#19968;&#27425;&#27425;&#30340;&#33258;&#27585;&#65292;&#20320;&#37325;&#22797;&#30528;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22549;&#33853;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#20320;&#35828;&#20320;&#35201;&#32771;&#19978;&#26576;&#26576;&#22823;&#23398;&#65292;&#20294;&#21364;&#22240;&#20026;&#37034;&#28139;&#65292;&#33041;&#23376;&#37324;&#19968;&#22242;&#27974;&#31946;&#65307;&#20320;&#35828;&#20320;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#20294;&#21364;&#24515;&#28014;&#27668;&#36481;&#19981;&#26029;&#39030;&#25758;&#20182;&#20204;&#65292;&#26377;&#24515;&#26080;&#21147;&#65307;&#20320;&#35828;&#20320;&#24819;&#22909;&#22909;&#22320;&#29233;&#30528;&#37027;&#20010;&#35753;&#20320;&#24614;&#28982;&#24515;&#21160;&#30340;&#22899;&#23401;&#65292;&#20294;&#21364;&#23545;&#30528;&#37027;&#20123;&#32032;&#19981;&#30456;&#35782;&#21448;&#19981;&#30693;&#24265;&#32827;&#30340;&#22899;&#20154;&#37034;&#28139;&#65307;&#20320;&#35828;&#20320;&#35201;&#23835;&#36215;&#65292;&#20294;&#20320;&#21364;&#22312;&#37034;&#28139;&#8230;&#8230;</p>
<p></p>
<p>&#20804;&#24351;&#65292;&#25630;&#28165;&#26970;&#20320;&#21040;&#24213;&#35201;&#30340;&#26159;&#20160;&#20040;&#65281;&#20026;&#20160;&#20040;&#35201;&#20570;&#30528;&#36829;&#24515;&#30340;&#20107;&#24773;&#65311;&#20026;&#20160;&#20040;&#19981;&#29645;&#24796;&#20320;&#29233;&#30340;&#19968;&#20999;&#65311;&#27442;&#26395;&#21448;&#19968;&#27425;&#26469;&#34989;&#65292;&#27492;&#21051;&#20320;&#20570;&#20986;&#20102;&#25062;&#24369;&#30340;&#36873;&#25321;&#12290;&#20320;&#24515;&#20013;&#30340;&#32654;&#22909;&#19982;&#33635;&#32768;&#24050;&#32463;&#34987;&#25243;&#21040;&#20061;&#38660;&#20113;&#22806;&#65292;&#20320;&#21448;&#25104;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#20320;&#24863;&#21040;&#26080;&#27604;&#32477;&#26395;&#31354;&#34394;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#20320;&#31455;&#28982;&#23545;&#36825;&#31181;&#29436;&#29384;&#30340;&#24863;&#35273;&#26080;&#27604;&#29087;&#24713;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#37325;&#22797;&#20102;&#24456;&#22810;&#27425;&#12290;&#32487;&#32493;&#19978;&#36335;&#65292;&#20320;&#21448;&#25062;&#24369;&#22320;&#22833;&#36133;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#19968;&#26376;&#21448;&#19968;&#26376;&#65292;&#19968;&#24180;&#21448;&#19968;&#24180;&#12290;&#26085;&#23376;&#22914;&#27492;&#28784;&#26263;&#65292;&#27809;&#26377;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#20320;&#19978;&#35838;&#27880;&#24847;&#21147;&#24320;&#22987;&#19981;&#38598;&#20013;&#65292;&#20196;&#20154;&#23604;&#23596;&#30340;&#30011;&#38754;&#21344;&#39046;&#30528;&#20320;&#30340;&#33041;&#28023;&#65292;&#20320;&#24635;&#26159;&#24515;&#19981;&#22312;&#28937;&#12290;&#26368;&#21518;&#30340;&#39640;&#32771;&#65292;&#32771;&#22330;&#19978;&#20320;&#22823;&#27735;&#28107;&#28435;&#65292;&#20919;&#27735;&#19981;&#20572;&#20882;&#65292;&#36523;&#20307;&#19981;&#20303;&#21457;&#25238;&#65292;&#33041;&#23376;&#23436;&#20840;&#36319;&#19981;&#19978;&#65292;&#21482;&#24863;&#35273;&#26080;&#23613;&#30340;&#27785;&#37325;&#65292;&#19975;&#19975;&#27809;&#24819;&#21040;&#20320;&#22859;&#26007;&#20102;&#37027;&#20040;&#22810;&#24180;&#30340;&#36825;&#19968;&#21051;&#31455;&#28982;&#25104;&#20102;&#25379;&#25166;&#12290;&#36208;&#20986;&#32771;&#22330;&#65292;&#22825;&#26127;&#22320;&#26263;&#65292;&#29238;&#27597;&#38382;&#20320;&#32771;&#24471;&#24590;&#20040;&#26679;&#65292;&#20320;&#26080;&#27861;&#24320;&#21475;&#65292;&#25152;&#20197;&#20320;&#21193;&#24378;&#25380;&#20986;&#8220;&#32771;&#24471;&#21487;&#20197;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#23454;&#38469;&#19978;&#24590;&#20040;&#26679;&#65292;&#21482;&#26377;&#20320;&#24515;&#37324;&#28165;&#26970;&#12290;</p>
<p></p>
<p>&#31561;&#25104;&#32489;&#30340;&#36825;&#27573;&#26085;&#23376;&#30495;&#26159;&#29006;&#29100;&#65292;&#20320;&#26126;&#30693;&#33258;&#24049;&#32771;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#20294;&#21364;&#19981;&#30693;&#21738;&#37324;&#26469;&#30340;&#24076;&#26395;&#65292;&#21734;&#65292;&#19981;&#65292;&#26159;&#20389;&#24184;&#65281;&#20320;&#24187;&#24819;&#30528;&#21629;&#36816;&#20043;&#31070;&#30495;&#30340;&#20250;&#26469;&#30519;&#39038;&#20320;&#12290;&#26597;&#35810;&#25104;&#32489;&#30340;&#37027;&#22825;&#65292;&#20320;&#30340;&#24515;&#36339;&#24471;&#22909;&#24555;&#22909;&#27785;&#37325;&#65292;&#28982;&#32780;&#65292;&#23631;&#24149;&#19978;&#30340;&#25968;&#23383;&#26159;&#37027;&#20040;&#30495;&#23454;&#65292;&#20320;&#30340;&#20998;&#25968;&#23601;&#26159;&#37027;&#20040;&#24808;&#19981;&#24525;&#30585;&#12290;&#26126;&#26126;&#30693;&#36947;&#20250;&#26159;&#36825;&#26679;&#65292;&#20320;&#21364;&#36824;&#26159;&#24778;&#24322;&#65292;&#20877;&#27425;&#32477;&#26395;&#12290;&#23601;&#36825;&#26679;&#65292;&#38738;&#28073;&#30340;&#39640;&#20013;&#24180;&#21326;&#65292;&#20320;&#23601;&#19981;&#37027;&#20040;&#38738;&#28073;&#22320;&#32467;&#26463;&#20102;&#65292;&#30041;&#19979;&#30340;&#21482;&#26377;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;&#38738;&#26149;&#65292;&#22833;&#19981;&#20877;&#26469;&#12290;</p>
<p></p>
<p>&#20320;&#30171;&#33510;&#22320;&#27963;&#30528;&#65292;&#34892;&#23608;&#36208;&#32905;&#33324;&#27963;&#30528;&#65292;&#20320;&#31361;&#28982;&#24819;&#36215;&#20102;&#20320;&#39640;&#20013;&#26102;&#20195;&#25110;&#22823;&#23398;&#26102;&#20195;&#30340;&#22899;&#31070;&#12290;&#37027;&#20010;&#32654;&#20029;&#21160;&#20154;&#12289;&#32431;&#27905;&#21892;&#33391;&#30340;&#22993;&#23064;&#65292;&#20063;&#35768;&#36824;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#23398;&#38712;&#12290;&#20063;&#35768;&#22905;&#23601;&#26159;&#37027;&#20010;&#20320;&#24847;&#28139;&#30340;&#39764;&#29226;&#20174;&#26410;&#20280;&#21521;&#36807;&#30340;&#22993;&#23064;&#12290;&#20320;&#35760;&#24518;&#20013;&#30340;&#22905;&#20141;&#20141;&#29577;&#31435;&#65292;&#27704;&#36828;&#37027;&#20040;&#24178;&#20928;&#32654;&#20029;&#12290;&#28982;&#21518;&#20320;&#22312;&#26379;&#21451;&#22280;&#37324;&#30475;&#21040;&#20102;&#22905;&#32467;&#23130;&#30340;&#28040;&#24687;&#65292;&#22914;&#26524;&#20320;&#36319;&#22905;&#20851;&#31995;&#22909;&#30340;&#35805;&#36824;&#20250;&#25910;&#21040;&#35831;&#24086;&#12290;&#20320;&#30475;&#21040;&#22905;&#28145;&#24773;&#27454;&#27454;&#22320;&#20957;&#35270;&#30528;&#21478;&#19968;&#20010;&#30007;&#20154;&#65292;&#20320;&#22810;&#20040;&#24076;&#26395;&#37027;&#20010;&#30007;&#20154;&#26159;&#20320;&#65292;&#21487;&#36825;&#22826;&#21487;&#31505;&#20102;&#65292;&#24590;&#20040;&#21487;&#33021;&#26159;&#20320;&#65311;</p>
<p></p>
<p>&#22905;&#30340;&#26032;&#37070;&#26159;&#20010;&#27491;&#27668;&#21313;&#36275;&#65292;&#20107;&#19994;&#26377;&#25104;&#30340;&#23567;&#20249;&#65292;&#20063;&#35768;&#19981;&#24069;&#65292;&#20294;&#32477;&#23545;&#31449;&#24471;&#27604;&#20320;&#31508;&#30452;&#65292;&#30524;&#31070;&#32477;&#23545;&#27604;&#20320;&#28165;&#28552;&#12290;&#26159;&#19981;&#26159;&#24456;&#29087;&#24713;&#21602;&#65311;&#37027;&#26159;&#22240;&#20026;&#20320;&#30475;&#21040;&#20102;&#20320;&#26790;&#24819;&#20013;&#30340;&#33258;&#24049;&#65292;&#21487;&#26159;&#37027;&#20154;&#26159;&#21478;&#19968;&#20010;&#36890;&#36807;&#33258;&#36523;&#21162;&#21147;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#30340;&#30007;&#20154;&#65292;&#19981;&#26159;&#20320;&#12290;&#27809;&#38169;&#65292;&#22905;&#36807;&#24471;&#24184;&#31119;&#20320;&#24212;&#35813;&#20026;&#22905;&#39640;&#20852;&#25165;&#23545;&#65292;&#20294;&#26159;&#65292;&#22905;&#21487;&#19981;&#20250;&#20026;&#20320;&#39640;&#20852;&#21834;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#20320;&#20945;&#21512;&#25214;&#20102;&#20010;&#32467;&#23130;&#65292;&#24456;&#21487;&#33021;&#20320;&#26681;&#26412;&#23601;&#23545;&#36825;&#20010;&#22899;&#20154;&#27809;&#24863;&#35273;&#65292;&#20320;&#20204;&#24615;&#26684;&#19981;&#21512;&#65292;&#25104;&#22825;&#20105;&#21557;&#65292;&#20320;&#20204;&#30340;&#23401;&#23376;&#30524;&#27882;&#27754;&#27754;&#22320;&#30475;&#30528;&#20320;&#20204;&#20114;&#30456;&#25351;&#30528;&#40763;&#23376;&#22823;&#39554;&#12290;&#20960;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#29238;&#27597;&#32769;&#24471;&#36208;&#19981;&#21160;&#20102;&#65292;&#20320;&#32473;&#19981;&#20102;&#20182;&#20204;&#20160;&#20040;&#65292;&#29978;&#33267;&#36830;&#38506;&#37117;&#19981;&#33021;&#22909;&#22909;&#38506;&#38506;&#20182;&#20204;&#12290;&#26641;&#27442;&#38745;&#32780;&#39118;&#19981;&#27490;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#12290;&#22312;&#29238;&#20146;&#25110;&#27597;&#20146;&#30340;&#33900;&#31036;&#19978;&#65292;&#20320;&#24819;&#36215;&#20102;&#37027;&#20123;&#25240;&#30952;&#30528;&#20320;&#30340;&#32654;&#22909;&#22238;&#24518;&#12290;&#20320;&#24819;&#36215;&#22920;&#22920;&#20570;&#30340;&#39277;&#65292;&#24819;&#36215;&#29240;&#29240;&#22362;&#23454;&#30340;&#33218;&#33152;&#65292;&#24819;&#36215;&#20182;&#20204;&#30340;&#25945;&#23548;&#65292;&#24819;&#36215;&#20182;&#20204;&#20026;&#20320;&#22859;&#26007;&#25805;&#21171;&#65292;&#24819;&#36215;&#20182;&#20204;&#20063;&#35768;&#22312;&#40657;&#22812;&#37324;&#40664;&#40664;&#22320;&#21741;&#27875;&#8230;&#8230;&#20320;&#26368;&#29233;&#30340;&#20154;&#36208;&#20102;&#65292;&#36208;&#24471;&#26159;&#37027;&#20040;&#35753;&#20320;&#24724;&#24680;&#12290;&#20320;&#24724;&#24680;&#33258;&#24049;&#26080;&#33021;&#65292;&#26080;&#27861;&#23613;&#23389;&#36947;&#65292;&#26080;&#27861;&#24403;&#19968;&#20010;&#22909;&#20799;&#23376;&#8230;&#8230;&#19975;&#24694;&#28139;&#20026;&#39318;&#12289;&#30334;&#21892;&#23389;&#20026;&#20808;&#36947;&#29702;&#20320;&#26159;&#28165;&#26970;&#30340;&#65292;&#20294;&#20320;&#23601;&#26159;&#21147;&#19981;&#20174;&#24515;&#12289;&#26080;&#33021;&#20026;&#21147;&#65281;</p>
<p></p>
<p>&#22868;&#33150;&#30340;&#27827;&#27700;&#24320;&#22987;&#20498;&#27969;&#65292;&#26230;&#33721;&#30340;&#38632;&#27700;&#21448;&#38075;&#22238;&#20113;&#23618;&#65292;&#26102;&#20809;&#20498;&#27969;&#65292;&#35753;&#25105;&#20204;&#22238;&#21040;&#37027;&#19968;&#21051;&#65292;&#37027;&#19968;&#20010;&#20915;&#23450;&#20320;&#21629;&#36816;&#30340;&#19968;&#21051;&#65292;&#27442;&#26395;&#21448;&#24320;&#22987;&#20405;&#34989;&#65292;&#20294;&#36825;&#27425;&#65292;&#20320;&#20570;&#20986;&#20102;&#19981;&#21516;&#30340;&#36873;&#25321;&#12290;&#20320;&#25171;&#24320;&#25106;&#33394;&#21543;&#65292;&#30475;&#30528;&#31934;&#21697;&#24086;&#65292;&#25110;&#32773;&#21435;&#21548;&#25106;&#33394;&#35762;&#24231;&#12289;&#38745;&#24515;&#30340;&#38899;&#20048;&#8230;&#8230;&#30475;&#36215;&#26469;&#24494;&#19981;&#36275;&#36947;&#30340;&#20030;&#21160;&#65292;&#24050;&#32463;&#25197;&#36716;&#20102;&#20320;&#30340;&#21629;&#36816;&#65292;&#34676;&#34678;&#25928;&#24212;&#24050;&#32463;&#34987;&#35302;&#21457;&#65292;&#26410;&#26469;&#30340;&#36712;&#36857;&#24050;&#32463;&#21521;&#30528;&#22855;&#36857;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#36523;&#20307;&#28176;&#28176;&#24674;&#22797;&#65292;&#33041;&#21147;&#20805;&#30408;&#20102;&#65292;&#36523;&#20307;&#26377;&#31934;&#31070;&#20102;&#65292;&#22836;&#21457;&#20063;&#20572;&#27490;&#33073;&#33853;&#65292;&#26368;&#21518;&#21448;&#21464;&#27987;&#23494;&#20102;&#8230;&#8230;&#20320;&#24320;&#22987;&#22859;&#26007;&#65292;&#23545;&#21834;&#65292;&#22909;&#20037;&#27809;&#36825;&#20040;&#28779;&#21147;&#20840;&#24320;&#36807;&#20102;&#65292;&#22240;&#20026;&#26377;&#37034;&#28139;&#30340;&#38459;&#30861;&#65292;&#20320;&#36830;&#20351;&#20986;&#20840;&#21147;&#30340;&#26426;&#20250;&#37117;&#19981;&#26366;&#26377;&#36807;&#12290;&#23545;&#21834;&#65292;&#20320;&#22823;&#21564;&#19968;&#22768;&#65306;&#8220;&#25105;&#28385;&#34880;&#22797;&#27963;&#65292;&#35841;&#25954;&#24212;&#25112;&#65281;&#8221;&#20320;&#21457;&#25381;&#20986;&#20196;&#20320;&#33258;&#24049;&#37117;&#24778;&#21497;&#30340;&#21147;&#37327;&#12290;&#20320;&#30340;&#28789;&#39746;&#26080;&#27604;&#20805;&#23454;&#65292;&#20320;&#24863;&#21463;&#21040;&#20102;&#33258;&#24049;&#20307;&#20869;&#31070;&#22855;&#30340;&#21147;&#37327;&#12290;&#20320;&#25910;&#21040;&#20102;&#20320;&#29702;&#24819;&#22823;&#23398;&#30340;&#36890;&#30693;&#20070;&#65292;&#29238;&#27597;&#31532;&#19968;&#27425;&#35828;&#20320;&#26159;&#20182;&#20204;&#30340;&#39556;&#20658;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#22823;&#23398;&#29983;&#28079;&#26356;&#21152;&#20805;&#23454;&#65292;&#20320;&#23398;&#21040;&#20102;&#19968;&#25216;&#20043;&#38271;&#65292;&#20063;&#35768;&#36824;&#25104;&#20102;&#31038;&#22242;&#20132;&#38469;&#22823;&#31070;&#12290;&#22312;&#19968;&#20010;&#32321;&#26143;&#28385;&#22825;&#30340;&#22812;&#26202;&#65292;&#20320;&#21644;&#37027;&#20010;&#22905;&#28145;&#24773;&#23545;&#35270;&#65292;&#22905;&#30495;&#32654;&#65292;&#19981;&#26159;&#21527;&#65311;&#20320;&#21644;&#22905;&#29301;&#25163;&#28459;&#27493;&#25805;&#22330;&#65292;&#22312;&#38632;&#20013;&#22868;&#36305;&#65292;&#22312;&#23665;&#39030;&#20114;&#30456;&#22823;&#21898;&#25105;&#29233;&#20320;&#12290;&#22905;&#21644;&#20320;&#24535;&#36259;&#30456;&#25237;&#65292;&#22905;&#19968;&#30452;&#25903;&#25345;&#30528;&#20320;&#65292;&#22905;&#22312;&#21171;&#32047;&#20102;&#19968;&#22825;&#30340;&#20320;&#33080;&#19978;&#30041;&#19979;&#19968;&#20010;&#21563;&#65292;&#20026;&#20320;&#21152;&#27833;&#65292;&#20026;&#20320;&#31561;&#24453;&#12290;&#22312;&#20107;&#19994;&#19978;&#65292;&#20320;&#20063;&#22859;&#21147;&#25171;&#25340;&#65292;&#26368;&#21518;&#32456;&#20110;&#26377;&#20102;&#25104;&#20026;&#22905;&#19976;&#22827;&#30340;&#36164;&#26684;&#12290;&#20320;&#21644;&#22905;&#27493;&#20837;&#23130;&#23035;&#27583;&#22530;&#65292;&#22312;&#22823;&#23478;&#30340;&#35265;&#35777;&#19979;&#20320;&#20204;&#35768;&#19979;&#28023;&#35475;&#23665;&#30431;&#12290;&#25509;&#30528;&#65292;&#20320;&#20204;&#26377;&#20102;&#19968;&#20010;&#21487;&#29233;&#30340;&#30007;&#23401;&#25110;&#22899;&#23401;&#65292;&#20063;&#35768;&#19968;&#30007;&#19968;&#22899;&#12290;&#19968;&#23478;&#20154;&#20854;&#20048;&#34701;&#34701;&#65292;&#22905;&#26159;&#37027;&#20010;&#25442;&#23615;&#24067;&#21700;&#23401;&#23376;&#30340;&#36132;&#22971;&#33391;&#27597;&#65292;&#20320;&#26159;&#37027;&#20010;&#25171;&#25340;&#20107;&#19994;&#25903;&#25745;&#23478;&#24237;&#30340;&#22909;&#19976;&#22827;&#22909;&#29240;&#29240;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#20303;&#22312;&#20320;&#20080;&#30340;&#22823;&#25151;&#23376;&#37324;&#65292;&#20320;&#32463;&#24120;&#21435;&#30475;&#20182;&#20204;&#65292;&#25569;&#30528;&#20182;&#20204;&#30385;&#24052;&#24052;&#30340;&#25163;&#65292;&#32473;&#20182;&#20204;&#35762;&#20320;&#30340;&#25104;&#23601;&#65292;&#20182;&#20204;&#35828;&#20320;&#30495;&#26159;&#20182;&#20204;&#26368;&#26368;&#26368;&#39556;&#20658;&#30340;&#22909;&#20799;&#23376;&#12290;&#20320;&#23454;&#29616;&#20102;&#29238;&#27597;&#19968;&#20010;&#21448;&#19968;&#20010;&#24895;&#26395;&#65292;&#26368;&#21518;&#29238;&#27597;&#36208;&#20102;&#65292;&#20294;&#36208;&#24471;&#36731;&#26494;&#23433;&#35814;&#65292;&#20320;&#36825;&#20010;&#20799;&#23376;&#30340;&#36131;&#20219;&#31639;&#26159;&#23613;&#21040;&#20102;&#12290;&#31163;&#21035;&#22266;&#28982;&#20260;&#24863;&#65292;&#33267;&#23569;&#27809;&#26377;&#36951;&#25022;&#12290;&#20320;&#20063;&#29233;&#30528;&#20320;&#30340;&#20799;&#22899;&#65292;&#20320;&#20063;&#24320;&#22987;&#26080;&#31169;&#22857;&#29486;&#12290;</p>
<p></p>
<p>&#21035;&#20877;&#30772;&#25106;&#20102;&#65292;&#22909;&#22909;&#25106;&#21543;&#65281;&#19981;&#28982;&#20250;&#34987;&#31038;&#20250;&#28120;&#27760;&#12290;&#37027;&#20123;&#27809;&#24471;&#19978;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#21035;&#30772;&#25106;&#65292;&#29983;&#27963;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#65292;&#22240;&#20026;&#31070;&#32463;&#30151;&#20250;&#35753;&#20320;&#29983;&#19981;&#22914;&#27515;&#65292;&#36807;&#30528;&#24230;&#26085;&#22914;&#24180;&#30340;&#26085;&#23376;&#65292;&#24456;&#29006;&#29100;&#65281;&#24471;&#19978;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#26080;&#35770;&#22810;&#20040;&#30171;&#33510;&#37117;&#19981;&#21487;&#20197;&#25918;&#24323;&#33258;&#24049;&#12290;&#20570;&#22909;&#25106;&#33394;&#20859;&#29983;&#20462;&#24515;&#38203;&#28860;&#65292;&#19968;&#23450;&#20250;&#24247;&#22797;&#30340;&#65292;&#19981;&#35201;&#30528;&#24613;&#65292;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#19968;&#28857;&#19968;&#28857;&#22909;&#30340;&#65292;&#35201;&#26377;&#32784;&#24515;&#12290;&#19981;&#31649;&#29616;&#22312;&#20320;&#22810;&#20040;&#21487;&#24604;&#22810;&#20040;&#19981;&#39034;&#24515;&#65292;&#19981;&#35201;&#24616;&#22825;&#23588;&#20154;&#65292;&#25918;&#19979;&#25265;&#24616;&#23241;&#22930;&#65292;&#20302;&#35843;&#20570;&#20154;&#65292;&#24515;&#37327;&#22823;&#20320;&#25215;&#36733;&#30340;&#19996;&#35199;&#23601;&#22810;&#12290;&#30456;&#20449;&#26377;&#19968;&#22825;&#20320;&#20250;&#34581;&#21464;&#25104;&#19981;&#19968;&#26679;&#30340;&#33258;&#24049;&#65281;&#25104;&#21151;&#27809;&#26377;&#25463;&#24452;&#65292;&#36149;&#22312;&#22362;&#25345;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#23613;&#31649;&#19968;&#24320;&#22987;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#24525;&#36807;&#26469;&#30340;&#12290;&#20294;&#25106;&#33394;&#30340;&#26368;&#32456;&#30446;&#26631;&#19981;&#26159;&#35753;&#20320;&#24971;&#30528;&#65292;&#32780;&#26159;&#25226;&#37034;&#28139;&#27442;&#26395;&#28781;&#25481;&#65292;&#36825;&#23601;&#20687;&#20320;&#23567;&#26102;&#20505;&#29233;&#21507;&#31958;&#65292;&#38271;&#22823;&#20197;&#21518;&#33258;&#28982;&#19981;&#29233;&#21507;&#31958;&#19968;&#26679;&#24456;&#33258;&#28982;&#12290;&#31561;&#20320;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20102;&#23601;&#20250;&#21453;&#35266;&#24403;&#21021;&#30340;&#33258;&#24049;&#26159;&#37027;&#20040;&#21487;&#31505;&#65292;&#23545;&#19968;&#22534;&#21253;&#20102;&#19968;&#23618;&#30382;&#30340;&#22823;&#20415;&#12289;&#23567;&#20415;&#36825;&#20040;&#24863;&#20852;&#36259;&#12290;&#20320;&#19981;&#24517;&#25285;&#24515;&#25106;&#33394;&#21518;&#25106;&#19968;&#36744;&#23376;&#21387;&#25233;&#65292;&#20320;&#23567;&#30340;&#26102;&#20505;&#35273;&#24471;&#27809;&#26377;&#31958;&#19981;&#20063;&#26159;&#24456;&#21387;&#25233;&#20040;&#65292;&#38271;&#22823;&#21518;&#21602;&#65311;&#20320;&#19981;&#35201;&#35273;&#24471;&#29616;&#22312;&#33258;&#24049;&#23436;&#20102;&#65292;&#20110;&#26159;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#21482;&#26159;&#24515;&#39764;&#30340;&#19968;&#20010;&#35745;&#35851;&#65292;&#23427;&#23601;&#26159;&#22312;&#21523;&#21804;&#20320;&#65292;&#35753;&#20320;&#19981;&#25112;&#32780;&#23624;&#12290;&#30772;&#25106;&#21518;&#30340;&#31354;&#34394;&#24863;&#25105;&#33258;&#24049;&#26377;&#28145;&#21051;&#20307;&#20250;&#65292;&#20294;&#36825;&#26102;&#20320;&#19981;&#35201;&#35273;&#24471;&#65292;&#31639;&#20102;&#21453;&#27491;&#24223;&#20102;&#27809;&#24517;&#35201;&#20877;&#25106;&#20102;&#12290;&#35841;&#30693;&#36947;&#26159;&#19981;&#26159;&#27491;&#26159;&#36825;&#27425;&#30340;&#25918;&#24323;&#24688;&#22909;&#35753;&#20320;&#24223;&#25481;&#65311;&#24515;&#39764;&#25797;&#38271;&#34394;&#24352;&#22768;&#21183;&#21523;&#21804;&#20320;&#12290;&#25152;&#20197;&#19981;&#35201;&#22833;&#21435;&#20449;&#24565;&#65292;&#20320;&#33021;&#36935;&#21040;&#25106;&#33394;&#21543;&#24182;&#19988;&#21487;&#20197;&#20449;&#20219;&#23427;&#65292;&#23601;&#24847;&#21619;&#30528;&#33485;&#22825;&#30519;&#39038;&#20102;&#20320;&#25110;&#32773;&#35828;&#27809;&#26377;&#25918;&#24323;&#20320;&#12290;</p>
<p></p>
<p>&#20570;&#38169;&#20107;&#19981;&#21487;&#24597;&#65292;&#24198;&#24184;&#30340;&#26159;&#20320;&#30693;&#36947;&#33258;&#24049;&#20570;&#30340;&#26159;&#38169;&#20107;&#65292;&#19981;&#35201;&#22240;&#20026;&#19968;&#27425;&#30340;&#36300;&#20498;&#65292;&#23601;&#24536;&#35760;&#20320;&#21407;&#20808;&#24819;&#35201;&#21040;&#36798;&#30340;&#30446;&#26631;&#65292;&#22240;&#20026;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#27704;&#36828;&#19981;&#20250;&#36831;&#12290;&#22549;&#33853;&#21518;&#30340;&#37266;&#24735;&#26159;&#19990;&#19978;&#26368;&#21487;&#36149;&#30340;&#19996;&#35199;&#65292;&#20320;&#21807;&#19968;&#24212;&#35813;&#36229;&#36234;&#30340;&#26159;&#26152;&#22825;&#30340;&#33258;&#24049;&#12290;&#25110;&#35768;&#20320;&#36208;&#24471;&#24456;&#24930;&#65292;&#20294;&#26159;&#20320;&#20174;&#26410;&#20572;&#19979;&#36807;&#65292;&#19968;&#36793;&#21463;&#20260;&#19968;&#36793;&#25104;&#38271;&#65292;&#36825;&#23601;&#26159;&#20154;&#29983;&#12290;&#20154;&#24517;&#39035;&#24456;&#21162;&#21147;&#65292;&#20570;&#36215;&#20107;&#26469;&#25165;&#33021;&#35753;&#20154;&#30475;&#36215;&#26469;&#27627;&#19981;&#36153;&#21147;&#65292;&#23558;&#26469;&#30340;&#20320;&#19968;&#23450;&#20250;&#24863;&#28608;&#29616;&#22312;&#25340;&#21629;&#30340;&#33258;&#24049;&#65281;&#20999;&#35760;&#65292;&#20197;&#21518;&#19981;&#35201;&#25226;&#20320;&#30340;&#29983;&#21629;&#28010;&#36153;&#22312;&#20320;&#19968;&#23450;&#20250;&#21518;&#24724;&#30340;&#22320;&#26041;&#19978;&#65292;&#22240;&#20026;&#20154;&#29983;&#27809;&#26377;&#22810;&#38271;&#26102;&#38388;&#26469;&#35753;&#20320;&#21518;&#24724;&#65281;</p>
<p></p>
<p>&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#35273;&#24735;&#65292;&#25106;&#25481;&#37034;&#28139;&#65281;&#22240;&#20026;&#20320;&#26159;&#23478;&#20154;&#30340;&#24076;&#26395;&#65292;&#26159;&#26410;&#26469;&#30340;&#39030;&#26753;&#26609;&#65281;&#26159;&#23478;&#20154;&#30340;&#39556;&#20658;&#65281;&#29240;&#22920;&#20859;&#25105;&#20204;&#36825;&#20040;&#22823;&#65292;&#19968;&#25226;&#23630;&#19968;&#25226;&#23615;&#30340;&#22810;&#19981;&#23481;&#26131;&#65281;&#22909;&#21507;&#30340;&#22909;&#21917;&#30340;&#37117;&#30041;&#32473;&#20102;&#25105;&#20204;&#65292;&#24819;&#35201;&#20160;&#20040;&#23601;&#20080;&#20160;&#20040;&#65292;&#32780;&#20320;&#21602;&#65292;&#38271;&#22823;&#20102;&#36208;&#19978;&#20102;&#37034;&#28139;&#19981;&#24402;&#36335;&#65292;&#21464;&#24471;&#27809;&#20154;&#24615;&#65292;&#19968;&#27425;&#27425;&#35753;&#29238;&#27597;&#20260;&#24515;&#65292;&#26102;&#38388;&#38271;&#20102;&#20182;&#20204;&#20250;&#22833;&#26395;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#22909;&#22909;&#25106;&#25481;&#65292;&#24517;&#39035;&#25106;&#25481;&#65292;&#25105;&#20204;&#35201;&#24102;&#32473;&#23478;&#20154;&#24076;&#26395;&#65292;&#36523;&#20307;&#24674;&#22797;&#26377;&#33021;&#21147;&#24037;&#20316;&#20102;&#65292;&#23601;&#21162;&#21147;&#22320;&#25379;&#38065;&#65292;&#32473;&#23478;&#20154;&#20105;&#21475;&#27668;&#65292;&#37117;&#32769;&#22823;&#19981;&#23567;&#20102;&#65292;&#35813;&#25913;&#21464;&#20102;&#65292;&#20570;&#19968;&#20010;&#26377;&#36131;&#20219;&#30340;&#30007;&#20154;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
