<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#32473;&#25106;&#33394;&#24050;&#23567;&#26377;&#25104;&#23601;&#30340;&#25106;&#21451;&#30340;&#27973;&#34180;&#24314;&#35758;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32473;&#25106;&#33394;&#24050;&#23567;&#26377;&#25104;&#23601;&#30340;&#25106;&#21451;&#30340;&#27973;&#34180;&#24314;&#35758;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#36890;&#36807;&#19981;&#38388;&#26029;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30456;&#20449;&#21508;&#20301;&#25106;&#21451;&#24050;&#32463;&#22312;&#25106;&#33394;&#36335;&#19978;&#23567;&#26377;&#25104;&#23601;&#12290;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#36523;&#24515;&#30340;&#24674;&#22797;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#24930;&#24930;&#27493;&#20837;&#25106;&#33394;&#27491;&#36712;&#12290;&#20170;&#22825;&#65292;&#24819;&#36319;&#22823;&#23478;&#20998;&#20139;&#27493;&#20837;&#25106;&#33394;&#27491;&#36712;&#20043;&#21518;&#30340;&#25106;&#33394;&#26041;&#38754;&#30340;&#19968;&#20123;&#27973;&#34180;&#30340;&#24515;&#24471;&#65292;&#22914;&#26524;&#26377;&#19981;&#23545;&#20043;&#22788;&#65292;&#26395;&#21508;&#20301;&#25106;&#21451;&#25351;&#27491;&#65292;&#25105;&#20204;&#20849;&#21516;&#36827;&#27493;&#12290;</p>
<p></p>
<p>1.&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26159;&#25351;&#38024;&#23545;&#33258;&#24049;&#35273;&#24735;&#19978;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#26377;&#36873;&#25321;&#24615;&#22320;&#65292;&#39640;&#25928;&#29575;&#22320;&#23398;&#20064;&#30456;&#20851;&#31867;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#20570;&#30456;&#20851;&#31508;&#35760;&#65292;&#23450;&#26399;&#22797;&#20064;&#31508;&#35760;&#65292;&#20889;&#19978;&#33258;&#24049;&#30340;&#24515;&#24471;&#12290;&#20363;&#22914;&#65292;&#26576;&#20123;&#25106;&#21451;&#22823;&#22810;&#25968;&#26159;&#22240;&#20026;&#24773;&#32490;&#25511;&#21046;&#19981;&#20339;&#32780;&#30772;&#25106;&#65292;&#36825;&#26102;&#20182;&#20204;&#23601;&#24212;&#35813;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#26377;&#20851;&#24773;&#32490;&#35843;&#33410;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#24182;&#23558;&#25991;&#31456;&#20013;&#23545;&#20110;&#22914;&#20309;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#32490;&#30340;&#26041;&#27861;&#29992;&#20110;&#23454;&#38469;&#29983;&#27963;&#20013;&#65292;&#20197;&#27492;&#26469;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20351;&#33258;&#24049;&#22788;&#20110;&#19968;&#20010;&#30456;&#23545;&#24179;&#21644;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#65292;&#21487;&#20197;&#22521;&#20859;&#33391;&#22909;&#30340;&#23398;&#20064;&#33021;&#21147;&#19982;&#32416;&#38169;&#33021;&#21147;&#65292;&#21487;&#20197;&#35753;&#20320;&#22312;&#20197;&#21518;&#30340;&#24037;&#20316;&#20013;&#65292;&#26356;&#21892;&#20110;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#24182;&#21152;&#20197;&#25913;&#27491;&#12290;</p>
<p></p>
<p>2.&#33510;&#32451;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#20105;&#30340;&#20107;&#23454;&#65281;&#27809;&#26377;&#23398;&#20250;&#26029;&#24565;&#30340;&#25106;&#33394;&#65292;&#22987;&#32456;&#22312;&#25106;&#33394;&#22823;&#38376;&#20043;&#22806;&#12290;&#27599;&#22825;&#22823;&#37327;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#26159;&#25105;&#20204;&#25552;&#21319;&#33258;&#24049;&#26029;&#24565;&#33021;&#21147;&#30340;&#20851;&#38190;&#12290;&#36825;&#20010;&#36807;&#31243;&#30475;&#20284;&#26543;&#29157;&#65292;&#23454;&#21017;&#33719;&#30410;&#26080;&#31351;&#12290;&#20320;&#30340;&#27599;&#19968;&#27425;&#32972;&#35829;&#65292;&#37117;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;&#35273;&#23519;&#21147;&#36234;&#24378;&#65292;&#20320;&#23545;&#20110;&#24565;&#22836;&#30340;&#35748;&#21516;&#23601;&#20250;&#36234;&#24369;&#12290;&#32451;&#20064;&#34429;&#33510;&#65292;&#20294;&#29976;&#20174;&#33510;&#26469;&#65281;</p>
<p></p>
<p>3.&#29087;&#30693;&#21508;&#31867;&#30772;&#25106;&#31867;&#22411;&#12290;</p>
<p></p>
<p>&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;&#25105;&#20204;&#26082;&#28982;&#30693;&#36947;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#37027;&#25105;&#20204;&#20063;&#24517;&#39035;&#25484;&#25569;&#24515;&#39764;&#24120;&#35265;&#30340;&#36827;&#25915;&#22871;&#36335;&#19982;&#36827;&#25915;&#26102;&#38388;&#12290;&#24515;&#39764;&#24120;&#29992;&#30340;&#36827;&#25915;&#26041;&#24335;&#26080;&#38750;&#26159;&#24578;&#24703;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#21482;&#26159;&#36825;&#19977;&#31867;&#24120;&#35265;&#30340;&#26041;&#24335;&#65292;&#34987;&#24515;&#39764;&#29992;&#24471;&#21315;&#21464;&#19975;&#21270;&#12290;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#23427;&#21892;&#20110;&#20351;&#29992;&#32452;&#21512;&#30340;&#26041;&#24335;&#65292;&#26469;&#20307;&#29616;&#23427;&#30340;&#24378;&#22823;&#20043;&#22788;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26469;&#26126;&#30333;&#24515;&#39764;&#24120;&#35265;&#30340;&#36827;&#25915;&#26041;&#24335;&#12290;&#20363;&#22914;&#65306;&#21508;&#31867;&#24578;&#24703;&#12289;&#22270;&#20687;&#12289;&#36127;&#38754;&#24773;&#32490;&#12289;&#39556;&#20658;&#24773;&#32490;&#12289;&#20389;&#24184;&#24515;&#29702;&#31561;&#31561;&#12290;&#36825;&#20123;&#30772;&#25106;&#31867;&#22411;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#22909;&#22909;&#24635;&#32467;&#65292;&#21487;&#20197;&#20889;&#22312;&#31508;&#35760;&#26412;&#19978;&#65292;&#27599;&#22825;&#20180;&#32454;&#38405;&#35835;&#65292;&#20180;&#32454;&#20998;&#26512;&#12290;</p>
<p></p>
<p>4.&#35686;&#24789;&#24615;&#30340;&#20462;&#28860;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#24072;&#20804;&#65292;&#25106;&#33394;200&#22825;&#31361;&#28982;&#30772;&#25106;&#12290;&#20063;&#26377;&#19968;&#20123;&#24072;&#20804;&#65292;&#25106;&#33394;&#20960;&#24180;&#20063;&#20250;&#31361;&#28982;&#30772;&#25106;&#12290;&#24456;&#22823;&#31243;&#24230;&#26159;&#22240;&#20026;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#24930;&#24930;&#20943;&#24369;&#12290;&#39134;&#32724;&#32769;&#24072;&#35762;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65281;&#20005;&#26684;&#26469;&#35828;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#23646;&#20110;&#25106;&#33394;&#35273;&#24735;&#22320;&#33539;&#30068;&#12290;&#21482;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#30340;&#20316;&#29992;&#65292;&#21333;&#29420;&#25552;&#20986;&#26469;&#65281;&#21487;&#35265;&#65292;&#22914;&#26524;&#35686;&#24789;&#24615;&#19981;&#39640;&#65292;&#24590;&#20040;&#33021;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#23545;&#20110;&#35686;&#24789;&#24615;&#30340;&#20462;&#28860;&#65292;&#24314;&#35758;&#19968;&#23450;&#35201;&#29087;&#30693;&#21508;&#31867;&#30772;&#25106;&#31867;&#22411;&#65292;&#36825;&#26679;&#22312;&#22788;&#20110;&#36825;&#20123;&#29615;&#22659;&#20013;&#65292;&#33258;&#28982;&#21487;&#20197;&#27785;&#30528;&#20919;&#38745;&#65292;&#33258;&#28982;&#33021;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#35686;&#24789;&#24615;&#65292;&#20063;&#21487;&#20197;&#35748;&#20026;&#26159;&#35273;&#23519;&#21147;&#30340;&#20307;&#29616;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#20063;&#19968;&#23450;&#35201;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#35266;&#24515;&#30340;&#33021;&#21147;&#12290;&#35686;&#24789;&#24615;&#65292;&#23601;&#20687;&#25105;&#20204;&#22312;&#33258;&#24049;&#30340;&#20869;&#24515;&#23433;&#35013;&#20102;&#19968;&#20010;&#25668;&#20687;&#22836;&#65292;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#35265;&#33258;&#24049;&#30340;&#20869;&#24515;&#21464;&#21270;&#12290;&#26377;&#20301;&#24072;&#20804;&#35828;&#24471;&#23545;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#31532;&#19968;&#22825;&#65281;&#36825;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#65292;&#35686;&#24789;&#33258;&#24049;&#65281;</p>
<p></p>
<p>5.&#20462;&#24503;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#65292;&#24182;&#19981;&#21482;&#26159;&#20572;&#27490;&#37034;&#28139;&#30340;&#34892;&#20026;&#65281;&#23427;&#26356;&#20687;&#26159;&#19968;&#27425;&#29983;&#21629;&#30340;&#37325;&#22609;&#65281;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#25105;&#20204;&#35201;&#24819;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#23601;&#24517;&#39035;&#27880;&#24847;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65281;&#39318;&#37325;&#35878;&#24503;&#65281;&#35878;&#34394;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#26102;&#21051;&#22788;&#20110;&#19968;&#20010;&#36739;&#20302;&#30340;&#23039;&#24577;&#12290;&#23427;&#21487;&#20197;&#32473;&#25105;&#20204;&#21019;&#36896;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#21152;&#24685;&#25964;&#22320;&#25552;&#21319;&#33258;&#25105;&#30340;&#20462;&#20859;&#65281;</p>
<p></p>
<p>&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#21457;&#24935;&#65281;&#36890;&#36807;&#25106;&#33394;&#65292;&#25105;&#20204;&#21487;&#20197;&#37325;&#26032;&#35748;&#35782;&#34013;&#22825;&#30333;&#20113;&#65292;&#22240;&#20026;&#23427;&#20204;&#19968;&#30452;&#22312;&#25105;&#20204;&#36523;&#36793;&#65292;&#20174;&#26410;&#36828;&#21435;&#65281;&#21152;&#27833;&#65292;&#21508;&#20301;&#25106;&#21451;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
