<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25106;&#33394;&#20004;&#24180;&#30340;&#31508;&#24405;&#24863;&#24735;&#8212;&#8212;&#38754;&#21521;&#22826;&#38451;&#65292;&#22859;&#21147;&#29983;&#38271;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#30340;&#31508;&#24405;&#24863;&#24735;&#8212;&#8212;&#38754;&#21521;&#22826;&#38451;&#65292;&#22859;&#21147;&#29983;&#38271;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#39134;&#25196;1990</p>
<p></p>
<p>&#20174;2017&#24180;7&#26376;25&#26085;&#24320;&#25106;&#20197;&#26469;&#65292;&#24555;&#20004;&#24180;&#20102;&#12290;&#20004;&#24180;&#26469;&#25913;&#21464;&#30495;&#30340;&#25402;&#22823;&#65292;&#20174;&#19979;&#23450;&#20915;&#24515;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#23601;&#25226;7&#26376;25&#26085;&#31435;&#20026;&#33258;&#24049;&#30340;&#37325;&#29983;&#26085;&#12290;&#20102;&#35299;&#21040;&#39134;&#32724;&#22823;&#21733;&#30340;&#25991;&#31456;&#20043;&#21518;&#65292;&#32467;&#32536;&#20102;&#19968;&#22871;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#32440;&#36136;&#29256;&#20070;&#31821;&#65292;&#36824;&#26377;&#30005;&#23376;&#20070;&#29256;&#65292;&#21152;&#19978;&#24352;&#22823;&#33457;&#30340;&#38899;&#39057;&#29256;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21069;&#21069;&#21518;&#21518;&#30475;&#20102;&#26377;12&#36941;&#12290;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#65292;&#39134;&#32724;&#22823;&#21733;&#29616;&#22312;&#20173;&#28982;&#22312;&#32473;&#22823;&#23478;&#20256;&#25773;&#27491;&#30830;&#30340;&#29702;&#24565;&#21644;&#26041;&#27861;&#65292;&#30495;&#30340;&#26159;&#21151;&#24503;&#26080;&#37327;&#12290;&#38750;&#24120;&#24863;&#24681;&#20182;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#35828;&#35828;&#25105;&#30340;&#25913;&#21464;&#65306;</p>
<p></p>
<p>1.&#36523;&#20307;</p>
<p>&#26368;&#30452;&#35266;&#30340;&#23601;&#26159;&#25105;&#30340;&#36523;&#20307;&#21464;&#22909;&#20102;&#65292;&#27809;&#26377;&#33136;&#37240;&#32972;&#30171;&#65292;&#19981;&#20250;20&#22810;&#23681;&#30340;&#24180;&#40836;&#65292;&#21576;&#29616;&#20986;60&#22810;&#23681;&#30340;&#36523;&#20307;&#29366;&#24577;&#12290;&#31934;&#27668;&#31070;&#22909;&#20102;&#24456;&#22810;&#65292;&#22836;&#26197;&#12289;&#22836;&#30140;&#12289;&#37057;&#38391;&#12289;&#21380;&#36816;&#20960;&#20046;&#37117;&#24320;&#22987;&#36828;&#31163;&#25105;&#20102;&#12290;&#25105;&#30340;&#29983;&#27963;&#24050;&#32463;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#22312;&#36816;&#36716;&#12290;&#24515;&#23545;&#20102;&#65292;&#33041;&#23545;&#20102;&#65292;&#34892;&#20026;&#20063;&#23601;&#23545;&#20102;&#65292;&#36523;&#20307;&#20063;&#23601;&#33258;&#28982;&#22909;&#20102;&#12290;&#29616;&#22312;&#35201;&#20570;&#30340;&#20173;&#28982;&#26159;&#23398;&#20250;&#20859;&#29983;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#19981;&#20037;&#21548;&#65292;&#19981;&#32437;&#27442;&#12290;</p>
<p></p>
<p>2.&#23398;&#20064;</p>
<p>&#24320;&#22987;&#23398;&#24456;&#22810;&#30693;&#35782;&#65292;&#30475;&#24456;&#22810;&#20043;&#21069;&#27809;&#30475;&#30340;&#20070;&#65292;&#35748;&#35782;&#20102;&#24456;&#22810;&#20248;&#31168;&#30340;&#20154;&#12290;&#22269;&#23398;&#26041;&#38754;&#12298;&#19977;&#23383;&#32463;&#12299;&#12298;&#24351;&#23376;&#35268;&#12299;&#65292;&#21307;&#23398;&#26041;&#38754;&#12298;&#26354;&#40654;&#25935;&#12299;&#31995;&#21015;&#65292;&#21152;&#20837;&#20102;&#35835;&#20070;&#20250;&#65292;&#21152;&#20837;&#20102;&#20960;&#20010;&#31038;&#32676;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#29983;&#27963;&#21464;&#24471;&#26377;&#21697;&#36136;&#65292;&#26377;&#36136;&#37327;&#20102;&#12290;</p>
<p></p>
<p>3.&#29983;&#27963;</p>
<p>&#20154;&#38469;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#32966;&#24623;&#30031;&#24807;&#65307;</p>
<p>&#35828;&#35805;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#30031;&#39318;&#30031;&#23614;&#65307;</p>
<p>&#20570;&#20107;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#30651;&#21069;&#39038;&#21518;&#65307;</p>
<p>&#20026;&#20154;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#19981;&#25026;&#20154;&#24773;&#12290;</p>
<p></p>
<p>4.&#24037;&#20316;</p>
<p>&#20197;&#21069;&#24178;&#19981;&#22909;&#30340;&#24037;&#20316;&#65292;&#29616;&#22312;&#20063;&#21464;&#24471;&#36731;&#26494;&#20102;&#12290;&#34429;&#28982;&#24456;&#32047;&#65292;&#20294;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#36153;&#20107;&#12290;&#32473;&#33258;&#24049;&#23450;&#19979;&#30340;&#30446;&#26631;&#20063;&#26159;&#26397;&#30528;&#20248;&#31168;&#30340;&#26041;&#21521;&#22312;&#21162;&#21147;&#65292;&#21516;&#20107;&#21644;&#39046;&#23548;&#20063;&#24456;&#22120;&#37325;&#25105;&#20102;&#65292;&#24037;&#20316;&#19978;&#20063;&#23601;&#26377;&#20102;&#23384;&#22312;&#24863;&#21644;&#36131;&#20219;&#24863;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#25913;&#21464;&#23545;&#25105;&#26469;&#35828;&#26159;&#21487;&#20197;&#35302;&#25720;&#30340;&#12290;&#29616;&#22312;&#25105;&#26356;&#30456;&#20449;&#20102;&#25106;&#33394;&#30340;&#21147;&#37327;&#65292;&#22312;&#36814;&#26469;&#25105;&#37325;&#29983;&#30340;&#20004;&#24180;&#20043;&#38469;&#65292;&#25105;&#20915;&#23450;&#37325;&#35835;&#31532;13&#36941;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#19968;&#26041;&#38754;&#25552;&#21319;&#33258;&#24049;&#30340;&#22659;&#30028;&#21644;&#23450;&#21147;&#65292;&#21478;&#19968;&#26041;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24565;&#12290;&#39134;&#32724;&#22823;&#21733;&#65292;&#20197;&#21450;&#25106;&#33394;&#21069;&#36744;&#20204;&#20889;&#20316;&#27492;&#31867;&#25351;&#23548;&#30340;&#20070;&#31821;&#30830;&#23454;&#21151;&#24503;&#26080;&#37327;&#12290;&#35753;&#25105;&#20204;&#23545;&#27492;&#26377;&#33391;&#22909;&#12289;&#27491;&#30830;&#30340;&#35748;&#35782;&#12290;&#21457;&#24515;&#30495;&#30340;&#24456;&#32431;&#27491;&#65292;&#23601;&#26159;&#20026;&#20102;&#24230;&#20154;&#24230;&#24049;&#12290;&#39134;&#32724;&#22823;&#21733;&#65292;&#20197;&#21450;&#25106;&#33394;&#21069;&#36744;&#20204;&#65292;&#37117;&#26159;&#20197;&#20307;&#24735;&#36947;&#65292;&#28982;&#21518;&#25226;&#30495;&#30456;&#25674;&#22312;&#25105;&#20204;&#38754;&#21069;&#65292;&#24182;&#19988;&#36824;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#24515;&#27861;&#21644;&#26041;&#27861;&#12290;&#24895;&#25105;&#20204;&#19981;&#35201;&#20877;&#25191;&#36855;&#19981;&#24735;&#65292;&#32780;&#26159;&#24515;&#20307;&#21147;&#34892;&#65292;&#20462;&#20859;&#22909;&#25105;&#20204;&#30340;&#20869;&#24515;&#65292;&#20859;&#22909;&#25105;&#20204;&#30340;&#36523;&#20307;&#12290;&#35753;&#33258;&#24049;&#35114;&#21435;&#28784;&#33394;&#30340;&#22806;&#34915;&#65292;&#20174;&#27492;&#38754;&#21521;&#22826;&#38451;&#65292;&#20809;&#33426;&#19975;&#19976;&#65292;&#22859;&#21147;&#29983;&#38271;&#12290;&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#23545;&#23478;&#24237;&#36127;&#36131;&#65292;&#23545;&#36523;&#36793;&#30340;&#20154;&#36127;&#36131;&#65292;&#23545;&#31038;&#20250;&#36127;&#36131;&#12290;</p>
<p></p>
<p>2019.7.25&#26085;&#26159;&#25105;&#25106;&#28385;&#20004;&#24180;&#30340;&#26085;&#23376;&#65292;&#20063;&#26159;&#37325;&#29983;&#30340;&#26085;&#23376;&#65292;&#38750;&#24120;&#37325;&#35201;&#65292;&#25105;&#20063;&#38750;&#24120;&#37325;&#35270;&#12290;&#36825;&#26159;&#25105;&#32473;&#33258;&#24049;&#35774;&#31435;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#31532;&#19977;&#24180;&#23558;&#20250;&#26159;&#20840;&#26032;&#30340;&#19968;&#20010;&#38454;&#27573;&#12290;&#20197;&#21518;&#19977;&#24180;&#19968;&#20010;&#38454;&#27573;&#65292;&#30452;&#21040;&#21040;&#36798;&#33267;&#39640;&#22659;&#30028;&#12290;&#25105;&#36981;&#24490;&#30340;&#26159;&#36947;&#23478;&#24605;&#24819;&#65292;&#19968;&#29983;&#20108;&#65292;&#20108;&#29983;&#19977;&#65292;&#19977;&#29983;&#19975;&#29289;&#12290;&#21463;&#25105;&#32769;&#23110;&#20449;&#20315;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#39134;&#32724;&#22823;&#21733;&#30340;&#24433;&#21709;&#65292;&#25105;&#29616;&#22312;&#20063;&#20449;&#20315;&#65292;&#20449;&#20315;&#19981;&#26159;&#36855;&#20449;&#65292;&#32780;&#26159;&#36861;&#27714;&#30495;&#25105;&#65292;&#36861;&#27714;&#22823;&#25105;&#65292;&#36861;&#27714;&#36229;&#33073;&#12290;&#20182;&#20204;&#37117;&#26159;&#25105;&#30340;&#36149;&#20154;&#65292;&#24515;&#37324;&#19975;&#20998;&#24863;&#28608;&#12290;&#24403;&#20102;&#35299;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#36947;&#23478;&#24605;&#24819;&#20063;&#22312;&#25105;&#24515;&#37324;&#29983;&#26681;&#21457;&#33469;&#65292;&#24819;&#24517;&#22823;&#23478;&#37117;&#21548;&#36807;&#65292;&#20315;&#26412;&#26159;&#36947;&#65292;&#36947;&#26412;&#26159;&#20315;&#12290;&#36825;&#23545;&#25105;&#30340;&#24605;&#24819;&#21487;&#20197;&#35828;&#26377;&#26032;&#30340;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#23398;&#20064;&#19987;&#19994;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#32780;&#19988;&#24605;&#24819;&#19978;&#35201;&#22810;&#23398;&#20064;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#24403;&#28982;&#19981;&#26159;&#19968;&#27010;&#25509;&#21463;&#65292;&#21435;&#20854;&#31967;&#31893;&#65292;&#21462;&#20854;&#31934;&#21326;&#12290;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#21487;&#20197;&#20449;&#20315;&#65292;&#21487;&#20197;&#25552;&#21319;&#24605;&#24819;&#22659;&#30028;&#12290;&#23398;&#20064;&#20013;&#21307;&#30693;&#35782;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#20859;&#22909;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#23454;&#36341;&#19978;&#65292;&#21508;&#31181;&#20859;&#29983;&#27861;&#38376;&#65292;&#22914;&#31449;&#26729;&#12289;&#25171;&#22352;&#31561;&#24456;&#22810;&#65292;&#19981;&#26159;&#27599;&#19968;&#26679;&#37117;&#35201;&#23398;&#12290;&#19981;&#22914;&#25226;&#39134;&#32724;&#22823;&#21733;&#20256;&#25480;&#30340;&#20859;&#29983;&#26729;&#65292;&#20843;&#27573;&#38182;&#65288;&#22266;&#32958;&#21151;&#65289;&#31561;&#27599;&#26085;&#20570;&#65292;&#20570;&#21040;&#26497;&#33268;&#12290;&#27491;&#25152;&#35859;&#21315;&#25307;&#20250;&#65292;&#19981;&#22914;&#19968;&#25307;&#31934;&#12290;&#31532;&#20108;&#20010;&#38454;&#27573;&#22278;&#28385;&#65292;&#27809;&#26377;&#30772;&#25106;&#65292;&#35686;&#24789;&#37034;&#28139;&#30340;&#24847;&#35782;&#36739;&#39640;&#65292;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#36523;&#24515;&#26041;&#38754;&#65292;&#31934;&#27668;&#31070;&#27604;&#25106;&#33394;&#21069;&#22909;&#22826;&#22810;&#12290;</p>
<p></p>
<p>2003&#24180;&#65292;&#19978;&#21322;&#24180;12&#23681;&#35835;&#23567;&#23398;&#12290;&#25105;&#20204;&#29677;&#19978;&#23601;&#26377;&#20498;&#38665;&#20652;&#30340;&#29066;&#23401;&#23376;&#22312;&#23478;&#37324;&#25214;&#22823;&#20154;&#30340;&#24433;&#30879;&#65292;&#22312;&#23478;&#20599;&#20599;&#25720;&#25720;&#22320;&#30475;&#65292;&#37027;&#26102;&#20505;&#27969;&#34892;VCD&#21644;DVD&#12290;&#21040;&#23398;&#26657;&#26469;&#23601;&#21644;&#19968;&#32676;&#23401;&#23376;&#35762;&#20182;&#30475;&#21040;&#30340;&#24433;&#29255;&#20869;&#23481;&#65292;&#36824;&#21160;&#20316;&#27169;&#20223;&#12290;&#25105;&#22825;&#65292;&#31616;&#30452;&#26159;&#31967;&#31957;&#36879;&#20102;&#12290;&#21487;&#24403;&#26102;&#22260;&#21548;&#30340;&#19968;&#32676;&#23567;&#23401;&#20799;&#24182;&#19981;&#35748;&#20026;&#65292;&#36824;&#20197;&#20026;&#21457;&#29616;&#20102;&#36890;&#24448;&#25104;&#24180;&#20154;&#19990;&#30028;&#30340;&#22823;&#38376;&#12290;&#20026;&#39318;&#30340;&#37027;&#23478;&#20249;&#65292;&#36824;&#32473;&#22823;&#23478;&#35762;&#24590;&#20040;&#25163;&#28139;&#65292;&#24590;&#20040;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#22871;&#24324;&#65292;&#36824;&#35828;&#30452;&#21040;&#22871;&#20986;&#27700;&#26469;&#25165;&#31639;&#25104;&#21151;&#12290;&#37027;&#26102;&#25105;&#23621;&#28982;&#21548;&#36827;&#21435;&#20102;&#65292;&#24182;&#19988;&#23398;&#20250;&#20102;&#12290;&#23398;&#20250;&#20102;&#65292;&#37027;&#23601;&#30495;&#30340;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20174;&#27492;&#20043;&#21518;&#65292;&#25105;&#30340;&#22121;&#26790;&#24320;&#22987;&#33830;&#32469;&#65292;&#36825;&#23601;&#26159;&#25105;&#32618;&#24694;&#30340;&#36215;&#28304;&#12290;&#25105;&#24819;&#21040;&#20102;&#29616;&#22312;&#32593;&#32476;&#36825;&#20040;&#21457;&#36798;&#65292;&#27604;&#25105;&#20204;&#37027;&#20010;&#26102;&#20505;&#25509;&#35302;&#21040;&#36825;&#20123;&#36164;&#28304;&#26356;&#23481;&#26131;&#65292;&#25152;&#20197;&#29616;&#22312;&#30340;&#23401;&#23376;&#38754;&#20020;&#30340;&#35825;&#24785;&#21644;&#38519;&#38449;&#21487;&#30495;&#22810;&#65292;&#27604;&#25105;&#20204;&#37027;&#20010;&#26102;&#20505;&#26356;&#23481;&#26131;&#25509;&#35302;&#21040;&#40644;&#28304;&#12290;&#19968;&#23450;&#35201;&#25269;&#21046;&#35825;&#24785;&#65292;&#36991;&#20813;&#38519;&#20837;&#33394;&#24773;&#38519;&#38449;&#65292;&#20174;&#20869;&#24515;&#24314;&#31435;&#19968;&#36947;&#38450;&#28779;&#22681;&#12290;&#29616;&#22312;&#25105;&#26377;&#33258;&#24049;&#30340;&#23567;&#23401;&#20799;&#20102;&#65292;&#25105;&#20063;&#22312;&#24605;&#32771;&#65292;&#22914;&#20309;&#23613;&#26089;&#35753;&#23401;&#23376;&#27491;&#30830;&#35748;&#35782;&#24615;&#65292;&#35753;&#20182;&#36991;&#20813;&#36208;&#25105;&#20204;&#36208;&#36807;&#30340;&#24367;&#36335;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#25105;&#33258;&#24049;&#30340;&#25106;&#33394;&#21160;&#26426;&#21543;&#12290;&#25105;&#26159;2017&#24180;7&#26376;25&#26085;&#24320;&#22987;&#27491;&#24335;&#19979;&#23450;&#20915;&#24515;&#25106;&#65292;&#20013;&#36884;&#20174;&#27809;&#30772;&#36807;&#25106;&#65292;&#25106;&#33394;&#20462;&#24515;&#36825;&#22359;&#21518;&#32493;&#20877;&#35828;&#12290;&#22312;&#27491;&#24335;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#26377;&#24847;&#35782;&#21040;&#25784;&#31649;&#23545;&#29983;&#27963;&#12289;&#23398;&#20064;&#12289;&#36523;&#20307;&#24050;&#32463;&#36896;&#25104;&#20840;&#26041;&#38754;&#30340;&#28145;&#24230;&#24433;&#21709;&#65292;&#36825;&#31181;&#24433;&#21709;&#28145;&#28145;&#22256;&#25200;&#30528;&#25105;&#65292;&#23601;&#20687;&#22836;&#19978;&#25140;&#20102;&#32039;&#31629;&#21650;&#65292;&#38750;&#24120;&#26463;&#32538;&#65292;&#21464;&#24471;&#23436;&#20840;&#19981;&#20687;&#25105;&#65292;&#20559;&#31163;&#20102;&#27491;&#24120;&#36712;&#36947;&#12290;&#29983;&#27963;&#65306;&#23567;&#23398;&#22806;&#21521;&#20581;&#35848;&#36824;&#27604;&#36739;&#35752;&#20154;&#21916;&#27426;&#30340;&#25105;&#65292;&#21021;&#39640;&#20013;&#21464;&#24471;&#20869;&#21521;&#65292;&#33258;&#21329;&#65292;&#20869;&#24515;&#38452;&#26263;&#65292;&#28526;&#28287;&#65292;&#29477;&#29712;&#12290;&#25972;&#20010;&#24418;&#35937;&#27668;&#36136;&#19968;&#33853;&#21315;&#19976;&#65292;&#20063;&#19981;&#29233;&#19982;&#20154;&#20132;&#27969;&#65292;&#27809;&#27963;&#21160;&#65292;&#26080;&#31038;&#20132;&#12290;&#21035;&#20154;&#20063;&#19981;&#29233;&#21644;&#25105;&#29609;&#20799;&#12290;&#23398;&#20064;&#65306;&#23567;&#21319;&#21021;&#65292;&#32771;&#30340;&#26159;&#25105;&#20204;&#21439;&#26368;&#22909;&#30340;&#21021;&#20013;&#65292;&#24403;&#26102;&#23398;&#26657;&#35201;&#20132;&#19968;&#19975;&#22810;&#30340;&#36190;&#21161;&#36153;&#65292;&#36873;&#25321;&#35835;&#30340;&#26159;&#20108;&#27969;&#20013;&#23398;&#65292;&#21021;&#21319;&#39640;&#65292;&#32771;&#30340;&#26159;&#25105;&#20204;&#21439;&#20108;&#27969;&#30340;&#39640;&#20013;&#65292;&#39640;&#19968;&#25104;&#32489;&#29677;&#19978;&#21069;&#20116;&#65292;&#32780;&#21518;&#19968;&#33853;&#21315;&#19976;&#65292;&#39640;&#20108;&#25104;&#32489;&#19979;&#25481;&#65292;&#29677;&#19978;&#26411;&#23614;&#12290;&#39640;&#21319;&#22823;&#65292;&#31532;&#19968;&#24180;&#27809;&#32771;&#65292;&#28982;&#21518;&#22797;&#35835;&#65292;&#22797;&#35835;&#21018;&#19978;&#19977;&#26412;&#32447;&#65292;&#32467;&#26524;&#36873;&#20102;&#20010;&#19987;&#31185;&#12290;&#25104;&#32489;&#20174;&#21517;&#21015;&#21069;&#33541;&#65292;&#21040;&#21021;&#39640;&#20013;&#23601;&#20687;&#19981;&#26223;&#27668;&#30340;&#32929;&#31080;&#24066;&#22330;&#65292;&#19968;&#36335;&#36300;&#36300;&#36300;&#12290;&#35835;&#20070;&#36825;&#22359;&#20799;&#65292;&#32473;&#29238;&#27597;&#33080;&#20063;&#20002;&#23613;&#20102;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#65306;&#24515;&#29702;+&#36523;&#20307;&#12290;&#21464;&#24471;&#33707;&#21517;&#32966;&#23567;&#65292;&#23475;&#24597;&#65292;&#24515;&#29702;&#20064;&#24815;&#24615;&#32039;&#24352;&#65292;&#24515;&#24760;&#12290;&#24615;&#26684;&#21464;&#24471;&#20869;&#21521;&#65292;&#23396;&#20731;&#65292;&#19981;&#29233;&#35828;&#35805;&#20132;&#27969;&#65292;&#19981;&#25954;&#24448;&#20154;&#22810;&#30340;&#22320;&#26041;&#21435;&#65292;&#21644;&#20197;&#21069;&#30340;&#22909;&#26379;&#21451;&#27491;&#24120;&#32842;&#22825;&#35828;&#19981;&#20102;&#20960;&#21477;&#12290;&#20869;&#21521;&#65292;&#33258;&#21329;&#65292;&#21387;&#25233;&#65292;&#25304;&#26463;&#65292;&#19981;&#33258;&#28982;&#65292;&#24597;&#23604;&#23596;&#65292;&#33021;&#37327;&#20302;&#19979;&#12290;&#32463;&#24120;&#24863;&#20882;&#65292;&#19971;&#26376;&#36824;&#33021;&#31359;&#20004;&#20214;&#65292;&#25163;&#20919;&#33050;&#20919;&#65292;&#36523;&#20307;&#37027;&#26159;&#30495;&#30340;&#24456;&#34394;&#12290;&#30561;&#30496;&#36136;&#37327;&#19981;&#22909;&#65292;&#32463;&#24120;&#20570;&#24618;&#26790;&#12289;&#22121;&#26790;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#25105;&#21453;&#21453;&#22797;&#22797;&#25106;&#36807;&#22909;&#22810;&#27425;&#65292;&#27809;&#26377;&#31995;&#32479;&#30340;&#23398;&#20064;&#65292;&#21482;&#26159;&#24378;&#25106;&#65292;&#32570;&#23569;&#23398;&#20064;&#26041;&#27861;&#65292;&#24635;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#22833;&#36133;&#65292;&#27599;&#27425;&#37325;&#38519;&#27877;&#28525;&#65292;&#37117;&#28145;&#28145;&#22320;&#24863;&#21463;&#21040;&#24378;&#28872;&#30340;&#25387;&#36133;&#24863;&#12290;</p>
<p></p>
<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#25105;&#30340;&#25106;&#33394;&#21160;&#26426;&#24456;&#26126;&#30830;&#65306;</p>
<p>1.&#35201;&#25226;&#33258;&#24049;&#30340;&#29983;&#27963;&#12289;&#24037;&#20316;&#12289;&#23398;&#20064;&#12289;&#36523;&#20307;&#12289;&#24515;&#29702;&#37325;&#26032;&#25289;&#22238;&#27491;&#36712;&#65292;&#38754;&#21521;&#22826;&#38451;&#65292;&#22859;&#21147;&#29983;&#38271;&#12290;</p>
<p>2.&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#23545;&#32769;&#23110;&#36127;&#36131;&#65292;&#23545;&#29238;&#27597;&#36127;&#36131;&#65292;&#23545;&#23376;&#22899;&#36127;&#36131;&#65292;&#23545;&#24037;&#20316;&#36127;&#36131;&#12290;&#23613;&#37327;&#22857;&#29486;&#33258;&#24049;&#65292;&#20687;&#22826;&#38451;&#19968;&#26679;&#65292;&#21482;&#31649;&#22857;&#29486;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#24773;&#20917;&#25110;&#35768;&#36824;&#27809;&#25105;&#20005;&#37325;&#65292;&#25105;&#20174;&#27491;&#24335;&#20915;&#24515;&#25106;&#33394;&#20197;&#21518;&#65292;&#27809;&#26377;&#30772;&#19968;&#27425;&#25106;&#12290;&#25972;&#20010;&#33021;&#37327;&#20462;&#20026;&#25552;&#21319;&#20102;&#24456;&#22810;&#65292;&#22659;&#30028;&#24471;&#21040;&#39134;&#21319;&#12290;&#20294;&#26159;&#25105;&#35686;&#24789;&#24515;&#20173;&#28982;&#24120;&#22312;&#65292;&#19981;&#20250;&#35753;&#33258;&#24049;&#37325;&#36424;&#35206;&#36761;&#12290;&#21681;&#20204;&#30340;&#25106;&#33394;&#21160;&#26426;&#19968;&#23450;&#35201;&#26126;&#30830;&#65292;&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#25106;&#33394;&#21457;&#24515;&#65292;&#21457;&#24515;&#21487;&#20197;&#19981;&#39640;&#22823;&#19978;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#21457;&#24515;&#32431;&#27491;&#65292;&#23601;&#22909;&#27604;&#26377;&#30340;&#20154;&#25106;&#33394;&#26159;&#22240;&#20026;&#36523;&#20307;&#19981;&#34892;&#65292;&#25106;&#33394;&#21160;&#26426;&#21364;&#26159;&#20026;&#20102;&#24674;&#22797;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#65292;&#37027;&#23601;&#24471;&#19981;&#20607;&#22833;&#20102;&#12290;&#20160;&#20040;&#21483;&#25106;&#33394;&#21160;&#26426;&#21457;&#24515;&#32431;&#27491;&#65311;&#20540;&#24471;&#22909;&#22909;&#24735;&#19968;&#19979;&#12290;&#21457;&#24515;&#19981;&#19968;&#26679;&#20102;&#65292;&#20915;&#23450;&#36215;&#28857;&#19981;&#19968;&#26679;&#65292;&#36215;&#28857;&#19981;&#19968;&#26679;&#65292;&#20915;&#23450;&#20462;&#20026;&#19981;&#19968;&#26679;&#65292;&#20462;&#20026;&#19981;&#19968;&#26679;&#65292;&#20915;&#23450;&#22659;&#30028;&#19981;&#19968;&#26679;&#65292;&#22659;&#30028;&#19981;&#19968;&#26679;&#65292;&#20915;&#23450;&#25104;&#36133;&#19981;&#19968;&#26679;&#12290;&#36825;&#26159;&#25106;&#33394;&#21069;&#36744;&#32473;&#25105;&#30340;&#35273;&#24735;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#65292;&#36793;&#24735;&#36793;&#23454;&#36341;&#12290;&#23398;&#21040;&#32988;&#36807;&#19981;&#23398;&#65292;&#24735;&#21040;&#32988;&#36807;&#23398;&#21040;&#65292;&#20570;&#21040;&#32988;&#36807;&#24735;&#21040;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#25106;&#21451;&#65292;&#25105;&#20204;&#19968;&#21516;&#21069;&#34892;&#65292;&#25226;&#25106;&#33394;&#24403;&#25104;&#19968;&#31181;&#20462;&#34892;&#12290;&#20462;&#34892;&#21040;&#20102;&#65292;&#19968;&#20999;&#21151;&#24503;&#22278;&#28385;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
