<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#25106;&#33394;&#20845;&#30334;&#22810;&#22825;&#30340;&#21453;&#30465;&#21644;&#24635;&#32467;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20845;&#30334;&#22810;&#22825;&#30340;&#21453;&#30465;&#21644;&#24635;&#32467;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#25106;&#33394;&#24050;&#32463;&#20845;&#30334;&#22810;&#22825;&#20102;&#65292;&#38543;&#30528;&#25106;&#24471;&#36234;&#26469;&#36234;&#20037;&#65292;&#21021;&#26399;&#19981;&#23481;&#26131;&#21457;&#29616;&#30340;&#38382;&#39064;&#65292;&#22312;&#36825;&#20010;&#30123;&#24773;&#30340;&#26292;&#38706;&#19979;&#65292;&#24050;&#32463;&#26174;&#38706;&#26080;&#30097;&#65292;&#20316;&#20026;&#23398;&#29983;&#65292;&#21482;&#33021;&#24453;&#22312;&#23478;&#37324;&#65292;&#22240;&#20026;&#23545;&#30528;&#25163;&#26426;&#30005;&#33041;&#65292;&#23398;&#20064;&#25928;&#29575;&#24182;&#19981;&#39640;&#65292;&#36825;&#20960;&#20010;&#26376;&#22823;&#22810;&#25968;&#20154;&#24819;&#24517;&#21644;&#25105;&#19968;&#26679;&#65292;&#29609;&#30528;&#25163;&#26426;&#65292;&#33618;&#24223;&#25481;&#20102;&#33258;&#24049;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#29978;&#33267;&#22823;&#22810;&#25968;&#26102;&#38388;&#65288;&#25105;&#20854;&#23454;&#26159;&#23646;&#20110;&#21518;&#32773;&#65289;&#12290;</p>
<p></p>
<p>&#22312;&#23398;&#26657;&#65292;&#25105;&#33021;&#33258;&#24459;&#65292;&#25105;&#33021;&#23545;&#25239;&#19968;&#20123;&#19981;&#33391;&#20064;&#24815;&#65292;&#22240;&#20026;&#36523;&#36793;&#30340;&#20154;&#26102;&#21051;&#22312;&#25552;&#37266;&#25105;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#24182;&#19981;&#26159;&#22240;&#20026;&#23517;&#23460;&#37324;&#30340;&#20154;&#22810;&#22909;&#23398;&#65292;&#21453;&#32780;&#65292;&#22240;&#20026;&#19968;&#20123;&#19981;&#22909;&#23398;&#30340;&#23460;&#21451;&#21644;&#21516;&#23398;&#65292;&#25105;&#20250;&#24515;&#37324;&#26263;&#26263;&#21578;&#35785;&#33258;&#24049;&#65292;&#21578;&#35819;&#33258;&#24049;&#19981;&#35201;&#33618;&#24223;&#26102;&#38388;&#65292;&#25105;&#20250;&#25302;&#30528;&#19981;&#24773;&#24895;&#30340;&#24515;&#21040;&#22270;&#20070;&#39302;&#65292;&#23436;&#25104;&#26085;&#24120;&#20219;&#21153;&#65292;&#20294;&#26159;&#22312;&#23478;&#37324;&#65292;&#36825;&#20010;&#28201;&#23460;&#22914;&#26524;&#24453;&#30528;&#22826;&#20037;&#65292;&#21448;&#22826;&#26080;&#32842;&#65292;&#34429;&#28982;&#19981;&#26159;&#37027;&#31181;&#34915;&#26469;&#20280;&#25163;&#39277;&#26469;&#24352;&#21475;&#30340;&#26085;&#23376;&#65292;&#20294;&#26159;&#26497;&#23481;&#26131;&#35753;&#20154;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25105;&#20063;&#19981;&#20363;&#22806;&#65292;&#25105;&#20173;&#28982;&#27599;&#22825;&#20250;&#26469;&#25106;&#33394;&#21543;&#65292;&#21482;&#26159;&#22240;&#20026;&#29983;&#27963;&#30340;&#25032;&#24608;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#24773;&#20250;&#20943;&#23569;&#65292;&#25105;&#20043;&#21069;&#21644;&#22823;&#23478;&#20998;&#20139;&#36807;&#65292;&#35686;&#24789;&#24615;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#26159;&#31354;&#35848;&#20063;&#26159;&#19981;&#34892;&#30340;&#65292;&#25105;&#33021;&#28165;&#26970;&#22320;&#24863;&#35273;&#21040;&#25106;&#33394;&#28909;&#24773;&#26085;&#30410;&#20943;&#23569;&#65292;&#20294;&#26159;&#30456;&#20449;&#22823;&#23478;&#26377;&#26102;&#20505;&#21644;&#25105;&#19968;&#26679;&#65292;&#23545;&#36825;&#31181;&#28909;&#24773;&#30340;&#20943;&#36864;&#24863;&#21040;&#26080;&#33021;&#20026;&#21147;&#65292;&#25105;&#20063;&#24895;&#24847;&#21521;&#22823;&#23478;&#20998;&#20139;&#65292;&#34429;&#28982;&#26377;&#20123;&#26102;&#20505;&#28909;&#24773;&#20943;&#23569;&#65292;&#20294;&#26159;&#20381;&#28982;&#26377;&#21162;&#21147;&#30340;&#26041;&#21521;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#21521;&#22823;&#23478;&#35762;&#36848;&#19968;&#19979;&#25105;&#33258;&#24049;&#30340;&#20064;&#24815;&#65292;&#19968;&#26086;&#30475;&#25106;&#33394;&#25991;&#31456;&#27809;&#26377;&#28909;&#24773;&#65292;&#36825;&#31181;&#28909;&#24773;&#24456;&#38590;&#22312;&#30636;&#38388;&#25913;&#21464;&#65292;&#29978;&#33267;&#22312;&#24456;&#30701;&#19968;&#27573;&#26102;&#38388;&#20869;&#37117;&#19981;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#20294;&#26159;&#20320;&#21487;&#20197;&#24378;&#36843;&#33258;&#24049;&#21040;&#26576;&#31181;&#29615;&#22659;&#19979;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#26102;&#20505;&#25105;&#33258;&#24049;&#19968;&#20010;&#20154;&#19981;&#24895;&#24847;&#19968;&#30452;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#23601;&#30452;&#25509;&#22352;&#21040;&#29238;&#27597;&#36523;&#36793;&#65292;&#25110;&#32773;&#20146;&#20154;&#36523;&#36793;&#65292;&#25110;&#32773;&#26379;&#21451;&#36523;&#36793;&#65288;&#21453;&#27491;&#21482;&#35201;&#26159;&#20010;&#20154;&#23601;&#34892;&#65289;&#12290;&#22240;&#20026;&#26377;&#20010;&#20154;&#22312;&#20320;&#36523;&#36793;&#65292;&#20320;&#20250;&#36828;&#31163;&#19968;&#20123;&#20302;&#20439;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#20250;&#20351;&#26029;&#24565;&#26356;&#21152;&#23481;&#26131;&#19988;&#22362;&#20915;&#65292;&#24182;&#19988;&#22312;&#26379;&#21451;&#25110;&#20146;&#20154;&#36523;&#36793;&#65292;&#34429;&#28982;&#23545;&#26041;&#24182;&#27809;&#26377;&#24178;&#28041;&#20320;&#30475;&#30340;&#20869;&#23481;&#65292;&#29978;&#33267;&#26681;&#26412;&#27809;&#26377;&#30475;&#30528;&#20320;&#65292;&#20294;&#26159;&#20320;&#33258;&#24049;&#20250;&#24863;&#35273;&#23545;&#26041;&#22312;&#30475;&#30528;&#20320;&#65292;&#30417;&#30563;&#20320;&#65292;&#36825;&#26679;&#33258;&#24049;&#34429;&#28982;&#27809;&#21861;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#24773;&#65292;&#20294;&#26159;&#20320;&#20063;&#27809;&#21150;&#27861;&#30475;&#20302;&#20439;&#30340;&#19996;&#35199;&#65292;&#19968;&#26086;&#19981;&#30475;&#20160;&#20040;&#20302;&#20439;&#30340;&#19996;&#35199;&#65292;&#24515;&#23601;&#38745;&#19979;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#21487;&#20197;&#35748;&#30495;&#21560;&#25910;&#25106;&#33394;&#25991;&#31456;&#65292;&#20498;&#19981;&#29992;&#22810;&#29467;&#22320;&#30475;&#65292;&#19968;&#27425;&#21560;&#25910;&#19968;&#28857;&#20063;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#36825;&#27425;&#24819;&#37325;&#28857;&#20998;&#20139;&#32763;&#31181;&#23376;&#38382;&#39064;&#65292;&#25105;&#25106;&#33394;600&#22810;&#22825;&#65292;&#22312;&#21069;600&#22825;&#65292;&#25105;&#22914;&#23454;&#22320;&#35762;&#65292;&#26029;&#24565;&#24555;&#22914;&#20992;&#65292;&#30828;&#22914;&#38081;&#65292;&#27599;&#27425;&#37117;&#33021;&#38752;&#27491;&#27668;&#23558;&#37034;&#24565;&#19968;&#36214;&#32780;&#23613;&#65292;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#22909;&#65292;&#20043;&#21069;&#20063;&#21644;&#22823;&#23478;&#20998;&#20139;&#36807;&#65292;&#26377;&#36807;&#30340;&#20160;&#20040;&#31070;&#32463;&#30151;&#12289;&#21069;&#21015;&#33146;&#28814;&#31561;&#31561;&#65292;&#23436;&#20840;&#30154;&#24840;&#12290;600&#22825;&#20197;&#21518;&#65292;&#26029;&#24565;&#20381;&#26087;&#22362;&#20915;&#19981;&#20943;&#65292;&#34429;&#28982;&#22362;&#20915;&#19988;&#24555;&#65292;&#20294;&#26377;&#26102;&#20505;&#20250;&#36133;&#32473;&#24565;&#22836;&#30340;&#25968;&#37327;&#65292;&#36825;&#19981;&#20195;&#34920;&#30528;&#20250;SY&#30772;&#25106;&#65292;&#36825;&#23601;&#20687;&#24515;&#39764;&#29992;&#25968;&#21313;&#20493;&#20110;&#20320;&#30340;&#20853;&#39532;&#19968;&#27425;&#27425;&#20914;&#20987;&#30528;&#20320;&#31283;&#22266;&#30340;&#38450;&#32447;&#65292;&#34429;&#28982;&#22266;&#33509;&#37329;&#27748;&#65292;&#20294;&#26377;&#26102;&#20505;&#20063;&#20250;&#26377;&#28431;&#32593;&#20043;&#40060;&#12290;&#22312;&#30333;&#22825;&#65292;&#20320;&#23578;&#19988;&#28165;&#37266;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#22312;&#22812;&#37324;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#24515;&#39764;&#19968;&#27425;&#27425;&#20914;&#20987;&#20320;&#65292;&#20320;&#19968;&#27425;&#27425;&#21270;&#35299;&#65292;&#24515;&#37324;&#24456;&#38590;&#19981;&#36215;&#19968;&#28857;&#21464;&#21270;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#25171;&#24471;&#24515;&#28526;&#28558;&#28227;&#65292;&#35201;&#22352;&#36215;&#26469;&#26029;&#22909;&#20960;&#27425;&#65292;&#36825;&#26679;&#19981;&#30693;&#19981;&#35273;&#30561;&#30528;&#20197;&#21518;&#65292;&#27491;&#25152;&#35859;&#24515;&#31070;&#24050;&#21160;&#65292;&#22914;&#26524;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#36225;&#30528;&#26216;&#21187;&#65292;&#24515;&#39764;&#21448;&#20877;&#19968;&#27425;&#21457;&#36215;&#36827;&#25915;&#65292;&#37027;&#31181;&#36855;&#36855;&#31946;&#31946;&#30340;&#29366;&#24577;&#65292;&#21152;&#19978;&#32763;&#36215;&#36807;&#24448;&#20869;&#24515;&#30340;&#31181;&#23376;&#65292;&#37027;&#23601;&#21313;&#20998;&#21361;&#38505;&#20102;&#12290;</p>
<p></p>
<p>&#32763;&#31181;&#23376;&#21069;&#26399;&#20250;&#26377;&#65292;&#20294;&#26159;&#21518;&#26399;&#30340;&#31181;&#23376;&#19968;&#26086;&#32763;&#36215;&#26469;&#30495;&#30340;&#26159;&#27809;&#23436;&#27809;&#20102;&#65288;&#25105;&#20043;&#21069;&#20260;&#24471;&#24456;&#37325;&#65292;&#40644;&#27602;&#22826;&#28145;&#65292;&#26377;&#21487;&#33021;&#19968;&#20123;&#25106;&#21451;&#19981;&#20250;&#26377;&#36825;&#20040;&#24378;&#28872;&#65289;&#65292;&#26377;&#26102;&#20505;&#25105;&#35201;&#22312;&#24202;&#19978;&#26029;&#20960;&#30334;&#20010;&#24565;&#22836;&#25165;&#33021;&#24443;&#24213;&#25226;&#23427;&#28040;&#28781;&#65288;&#20960;&#30334;&#20010;&#19968;&#28857;&#20063;&#19981;&#22840;&#24352;&#65289;&#65292;&#22914;&#26524;&#26377;&#19968;&#28857;&#30041;&#24651;&#20043;&#24773;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#26029;&#24565;&#21644;&#25106;&#33394;&#22825;&#25968;&#20851;&#31995;&#24456;&#22823;&#12290;</p>
<p></p>
<p>&#19981;&#30610;&#22823;&#23478;&#35828;&#65292;&#25105;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#36817;&#21322;&#20010;&#26376;&#65292;&#36825;&#21322;&#20010;&#26376;&#25105;&#21313;&#20998;&#35686;&#24789;&#65292;&#20250;&#26469;&#24110;&#21161;&#21543;&#21451;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#33021;&#23558;&#20854;&#21560;&#25910;&#22823;&#27010;&#65292;&#20294;&#38548;&#19977;&#24046;&#20116;&#22320;&#32763;&#31181;&#23376;&#65292;&#35753;&#20154;&#38590;&#20197;&#24212;&#23545;&#12290;&#25105;&#22312;&#36973;&#36935;&#32763;&#31181;&#23376;&#30340;&#26102;&#20505;&#65292;&#26377;&#26102;&#20505;&#19968;&#19981;&#23567;&#24515;&#20063;&#20250;&#34987;&#25915;&#20837;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#26089;&#19978;&#20116;&#20845;&#28857;&#30340;&#26102;&#20505;&#65292;&#20154;&#26681;&#26412;&#27809;&#37266;&#65292;&#21322;&#26790;&#21322;&#37266;&#65292;&#32763;&#31181;&#23376;&#30340;&#26102;&#20505;&#24863;&#35273;&#20687;&#26159;&#22312;&#20570;&#26790;&#65292;&#20294;&#26159;&#20063;&#19981;&#26159;&#23436;&#20840;&#23646;&#20110;&#20570;&#26790;&#12290;&#22312;&#19968;&#20004;&#20010;&#31036;&#25308;&#21069;&#65292;&#26377;&#19968;&#27425;&#22240;&#20026;&#21322;&#26790;&#21322;&#37266;&#30340;&#29366;&#24577;&#32763;&#20102;&#24456;&#20037;&#31181;&#23376;&#65292;&#23548;&#33268;&#27969;&#20102;&#24456;&#22810;&#28082;&#20307;&#65292;&#36523;&#20307;&#20063;&#27809;&#21147;&#27668;&#65292;&#34429;&#28982;&#27809;&#26377;&#23454;&#36136;&#24615;&#22320;SY&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#24182;&#19981;&#26159;&#29992;SY&#26469;&#34913;&#37327;&#25106;&#33394;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#25105;&#35748;&#20026;&#25106;&#33394;&#22312;&#20462;&#24515;&#65292;&#22914;&#26524;&#24515;&#39764;&#23436;&#20840;&#31361;&#30772;&#20102;&#24515;&#29702;&#38450;&#32447;&#65292;&#24182;&#19988;&#23545;&#36523;&#20307;&#36896;&#25104;&#20102;&#25439;&#23475;&#65292;&#23601;&#21487;&#20197;&#31216;&#20043;&#20026;&#30772;&#25106;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#19968;&#20010;&#20154;&#30475;&#40644;&#30475;&#20102;&#24456;&#20037;&#65292;&#27969;&#20102;&#24456;&#22810;&#28082;&#20307;&#65292;&#20294;&#26159;&#26368;&#21518;&#24378;&#24525;&#30528;&#27809;&#26377;SY&#65292;&#36825;&#33021;&#31216;&#20043;&#20026;&#25106;&#33394;&#21527;&#65311;&#19981;&#33021;&#12290;</p>
<p></p>
<p>&#20889;&#19979;&#36825;&#27425;&#20010;&#20154;&#32463;&#21382;&#65292;&#24847;&#22312;&#35753;&#22823;&#23478;&#30693;&#36947;&#32763;&#31181;&#23376;&#30340;&#24378;&#28872;&#65292;&#19981;&#23481;&#24573;&#35270;&#65292;&#25105;&#26366;&#32463;337&#22825;&#20889;&#19979;&#30340;&#25991;&#31456;&#20013;&#65292;&#21578;&#35785;&#22823;&#23478;&#30452;&#38754;&#33258;&#24049;&#30340;&#30772;&#25106;&#65292;&#19981;&#39059;&#24223;&#65292;&#21191;&#20110;&#21521;&#21518;&#38754;&#30340;&#25106;&#33394;&#21162;&#21147;&#65292;&#36825;&#27425;&#65292;&#25105;&#30452;&#38754;&#33258;&#24049;&#30340;&#30772;&#25106;&#65292;&#20063;&#23558;&#22825;&#25968;&#24402;&#38646;&#65292;&#25105;&#30456;&#20449;&#36825;&#27425;&#24515;&#39764;&#23558;&#25105;&#30340;&#38450;&#32447;&#31361;&#30772;&#65292;&#24847;&#22312;&#25552;&#37266;&#25105;&#35878;&#34394;&#35880;&#24910;&#65292;&#20462;&#24515;&#20859;&#24503;&#65292;&#24503;&#34892;&#19981;&#22815;&#65292;&#32456;&#31350;&#26159;&#20250;&#35753;&#24515;&#39764;&#20877;&#19968;&#27425;&#25214;&#21040;&#21487;&#20056;&#20043;&#26426;&#12290;&#20197;&#33267;&#20110;&#20026;&#20160;&#20040;&#23558;&#36825;&#20123;&#21644;&#22823;&#23478;&#35762;&#65292;&#19981;&#26159;&#20026;&#20102;&#21578;&#35785;&#22823;&#23478;&#25105;&#30340;&#30446;&#26631;&#65292;&#32780;&#26159;&#25105;&#24076;&#26395;&#22823;&#23478;&#65292;&#19981;&#35201;&#21435;&#22312;&#24847;&#25106;&#33394;&#22825;&#25968;&#65292;&#32780;&#26159;&#19987;&#27880;&#20110;&#33258;&#36523;&#25106;&#33394;&#33021;&#21147;&#21644;&#24503;&#34892;&#30340;&#25552;&#39640;&#65292;&#20197;&#19968;&#20010;&#25968;&#23383;&#26469;&#34913;&#37327;&#33258;&#24049;&#30340;&#25106;&#33394;&#33021;&#21147;&#26159;&#19981;&#22949;&#30340;&#65292;&#21482;&#26377;&#33258;&#24049;&#24503;&#34892;&#30340;&#25552;&#39640;&#65292;&#21644;&#36523;&#24515;&#30340;&#20581;&#22766;&#65292;&#36275;&#20197;&#25269;&#25239;&#24515;&#39764;&#65292;&#25165;&#33021;&#25106;&#33394;&#21040;&#26368;&#21518;&#12290;&#19981;&#20165;&#20165;&#26159;&#32473;&#20102;&#33258;&#24049;&#19968;&#21103;&#22909;&#36523;&#26495;&#65292;&#36824;&#26377;&#33391;&#22909;&#30340;&#21697;&#24503;&#12290;</p>
<p></p>
<p>&#25105;&#26082;&#28982;&#24050;&#32463;&#23558;&#22825;&#25968;&#24402;&#38646;&#65292;&#20026;&#20309;&#21521;&#22823;&#23478;&#36824;&#26159;&#35828;&#25106;&#33394;600&#22810;&#22825;&#65292;&#22240;&#20026;&#25105;&#20010;&#20154;&#24515;&#20013;&#65292;&#35828;&#33258;&#24049;&#25106;&#33394;&#24402;&#38646;&#21644;600&#22825;&#37117;&#19981;&#26159;&#37027;&#20040;&#37325;&#35201;&#65292;&#24402;&#38646;&#24847;&#22312;&#32473;&#33258;&#24049;&#25552;&#20010;&#37266;&#65292;&#35828;600&#22825;&#26159;&#22240;&#20026;&#22312;&#36825;600&#22825;&#37324;&#65292;&#25105;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#65292;&#26159;&#19968;&#30452;&#21069;&#36827;&#30340;&#65292;&#19981;&#26366;&#26377;&#36807;&#20219;&#20309;&#29369;&#35947;&#21644;&#21518;&#36864;&#65292;&#25152;&#20197;&#25105;&#35828;600&#22810;&#22825;&#65292;&#20381;&#28982;&#38382;&#24515;&#26080;&#24871;&#65292;&#23601;&#20687;&#39134;&#32724;&#22823;&#21733;&#25991;&#31456;&#37324;&#25552;&#21040;&#36807;&#30340;&#65292;&#20854;&#23454;&#19968;&#24180;&#30772;&#25106;&#20004;&#27425;&#30340;&#25112;&#32489;&#35828;&#20986;&#26469;&#36275;&#20197;&#35753;&#20154;&#25260;&#36215;&#22836;&#26469;&#65292;&#22240;&#20026;&#30772;&#25106;&#36825;&#26159;&#22312;&#21162;&#21147;&#25106;&#33394;&#20013;&#30340;&#23567;&#25554;&#26354;&#65292;&#21482;&#35201;&#19981;&#33258;&#27450;&#27450;&#20154;&#22320;&#21578;&#35785;&#33258;&#24049;&#65306;&#26377;&#21069;&#36744;&#35828;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#25152;&#20197;&#27809;&#20107;&#12290;&#32780;&#35201;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#35201;&#29992;&#36825;&#27425;&#30772;&#25106;&#24635;&#32467;&#65292;&#25106;&#20986;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#25106;&#20986;&#19968;&#20010;&#22909;&#29366;&#24577;&#65292;&#36825;&#25165;&#26159;&#27599;&#20010;&#20154;&#24212;&#35813;&#21435;&#20570;&#30340;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#30340;&#25991;&#31456;&#34429;&#26377;&#32463;&#39564;&#20998;&#20139;&#65292;&#20294;&#22823;&#22810;&#25968;&#26159;&#25343;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#21578;&#35819;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20174;&#20013;&#21560;&#21462;&#26377;&#29992;&#30340;&#37096;&#20998;&#12290;</p>
<p></p>
<p></p>
<p>&#32534;&#32773;&#25353;&#65306;</p>
<p></p>
<p>&#36825;&#20010;&#25106;&#21451;&#20043;&#21069;&#20889;&#36807;&#20960;&#20010;&#31934;&#21697;&#24086;&#65292;&#20063;&#31639;&#26159;&#27604;&#36739;&#36164;&#28145;&#30340;&#25106;&#21451;&#20102;&#65292;&#20294;&#20182;&#20063;&#36935;&#35265;&#20102;&#20960;&#20010;&#27604;&#36739;&#31361;&#20986;&#30340;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#30123;&#24773;&#26399;&#38388;&#65292;&#29983;&#27963;&#33410;&#22863;&#34987;&#25171;&#20081;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#36825;&#23601;&#38656;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#35268;&#21010;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#36991;&#20813;&#26080;&#32842;&#21644;&#27785;&#36855;&#25163;&#26426;&#65292;&#36825;&#26679;&#25165;&#33021;&#39034;&#21033;&#24230;&#36807;&#36825;&#20010;&#29305;&#27530;&#30340;&#26102;&#26399;&#12290;&#20854;&#20108;&#65292;&#20182;&#20063;&#36935;&#21040;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25106;&#33394;&#28909;&#24773;&#19979;&#38477;&#65292;&#36825;&#26102;&#24212;&#35813;&#20859;&#25104;&#20064;&#24815;&#65292;&#26085;&#35838;&#19981;&#33021;&#20013;&#26029;&#65292;&#22362;&#25345;&#31572;&#30097;&#25110;&#34892;&#21892;&#65292;&#36825;&#26679;&#23601;&#33021;&#31283;&#20303;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#36827;&#20837;&#25106;&#33394;&#21388;&#20518;&#26399;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#21487;&#20197;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#20294;&#20999;&#35760;&#19981;&#33021;&#20013;&#26029;&#12290;&#20854;&#19977;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#38454;&#27573;&#20250;&#36973;&#36935;&#29467;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#32763;&#31181;&#23376;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#12289;&#23395;&#33410;&#12289;&#35825;&#24785;&#12289;&#29992;&#21151;&#31243;&#24230;&#31561;&#65292;&#26377;&#26102;&#32763;&#31181;&#23376;&#19981;&#19968;&#23450;&#26159;&#22351;&#20107;&#65292;&#21487;&#33021;&#26159;&#35201;&#36827;&#27493;&#30340;&#24449;&#20806;&#65292;&#25402;&#36807;&#21435;&#23601;&#33021;&#26377;&#19968;&#20010;&#39134;&#36291;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65281;&#38500;&#20064;&#27668;&#26159;&#19968;&#20010;&#38271;&#20037;&#23545;&#27835;&#30340;&#36807;&#31243;&#65292;&#32763;&#31181;&#23376;&#26159;&#24517;&#32463;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#65292;&#20462;&#28860;&#20986;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#21450;&#26102;&#26029;&#24565;&#12290;&#23545;&#20110;&#24565;&#22836;&#27809;&#23436;&#27809;&#20102;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#20351;&#29992;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#35273;&#23519;&#26029;&#38500;&#21518;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#65292;&#33258;&#21147;&#37197;&#21512;&#20315;&#21147;&#21152;&#25345;&#65292;&#29992;&#22823;&#21191;&#29467;&#21147;&#12289;&#22823;&#31934;&#36827;&#21147;&#12289;&#22823;&#24525;&#32784;&#21147;&#25171;&#36890;&#27492;&#20851;&#65281;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#21021;&#20462;&#34892;&#26102;&#65292;&#23567;&#23567;&#39764;&#20851;&#65292;&#23481;&#26131;&#25171;&#30772;&#65307;&#31561;&#21040;&#36947;&#21147;&#28176;&#28145;&#65292;&#34255;&#22312;&#20843;&#35782;&#37324;&#38754;&#30340;&#22810;&#29983;&#26681;&#26412;&#20064;&#27668;&#65292;&#34987;&#21151;&#22827;&#36924;&#36843;&#20986;&#26469;&#65292;&#25110;&#27442;&#24565;&#27178;&#39134;&#65292;&#25110;&#22916;&#24515;&#20081;&#36215;&#65292;&#21147;&#37327;&#29978;&#22823;&#65292;&#38750;&#27604;&#23547;&#24120;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#25512;&#33616;&#30340;&#26159;&#26974;&#20005;&#21650;&#21644;&#22823;&#24754;&#21650;&#65292;&#27599;&#26085;&#25345;&#35829;&#65292;&#19981;&#21487;&#38388;&#26029;&#12290;&#38500;&#38750;&#20320;&#26029;&#21147;&#26497;&#24378;&#65292;&#21542;&#21017;&#26368;&#22909;&#36824;&#26159;&#37197;&#21512;&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#26679;&#25165;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#20320;&#31163;&#30772;&#25106;&#65292;&#27704;&#36828;&#21482;&#26377;&#19968;&#24565;&#20043;&#36965;&#65307;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#21035;&#20197;&#20026;&#33258;&#24049;&#31283;&#20102;&#65292;&#36824;&#26159;&#35201;&#20445;&#35777;&#26085;&#35838;&#65292;&#32487;&#32493;&#20462;&#24515;&#23545;&#27835;&#65292;&#22240;&#20026;&#36825;&#26159;&#25345;&#20037;&#25112;&#65281;</p>
<p></p>
<p>&#12304;&#38468;&#22823;&#24503;&#24320;&#31034;&#12305;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65306;</p>
<p></p>
<p>&#38382;&#65306;&#24231;&#19978;&#26377;&#26102;&#31181;&#23376;&#32763;&#33150;&#21095;&#28872;&#65307;&#26377;&#26102;&#19968;&#24231;&#21364;&#21313;&#20998;&#31354;&#20928;&#65307;&#26377;&#26102;&#24515;&#20013;&#26377;&#31181;&#35828;&#19981;&#20986;&#30340;&#38391;&#12289;&#38590;&#21463;&#12290;&#36825;&#26159;&#20026;&#20309;&#65311;</p>
<p>&#31572;&#65306;&#31181;&#23376;&#19981;&#26159;&#19968;&#19979;&#23376;&#21363;&#33021;&#28040;&#20809;&#30340;&#65292;&#35201;&#19981;&#26029;&#22312;&#20107;&#22659;&#20013;&#38203;&#28860;&#65292;&#25152;&#20197;&#19981;&#21487;&#22823;&#24847;&#12289;&#39556;&#20658;&#12290;&#21151;&#22827;&#27809;&#26377;&#21040;&#33853;&#22530;&#30340;&#22320;&#27493;&#65292;&#24635;&#19981;&#20813;&#26377;&#21453;&#22797;&#65292;&#25152;&#20197;&#20320;&#35201;&#21162;&#21147;&#19978;&#36827;&#65292;&#19981;&#21487;&#25032;&#24608;&#21568;&#65281;</p>
<p></p>
<p>&#38382;&#65306;&#26126;&#24515;&#35265;&#24615;&#21518;&#65292;&#26159;&#21542;&#20843;&#35782;&#30000;&#20013;&#30340;&#31181;&#23376;&#32763;&#33150;&#24471;&#26356;&#20026;&#21095;&#28872;&#21602;&#65311;</p>
<p>&#31572;&#65306;&#31181;&#23376;&#32763;&#33150;&#21253;&#21547;&#22312;&#20462;&#34892;&#30340;&#25972;&#20010;&#36807;&#31243;&#20013;&#12290;&#21040;&#24443;&#24735;&#21518;&#65292;&#21363;&#26080;&#31181;&#23376;&#32763;&#33150;&#20102;&#12290;&#25152;&#20197;&#25105;&#21483;&#20320;&#19981;&#35201;&#24471;&#23569;&#20026;&#36275;&#65292;&#39035;&#24930;&#24930;&#22312;&#22659;&#19978;&#25171;&#25195;&#20064;&#27668;&#65292;&#23558;&#36825;&#20123;&#27745;&#26579;&#31181;&#23376;&#21435;&#20809;&#65292;&#20197;&#33275;&#24443;&#24735;&#20043;&#22659;&#12290;</p>
<p></p>
<p>&#38382;&#65306;&#26368;&#36817;&#28139;&#27442;&#24515;&#21160;&#24471;&#21385;&#23475;&#65292;&#30460;&#24072;&#29238;&#25351;&#31034;&#22914;&#20309;&#33021;&#23558;&#27492;&#24515;&#36805;&#36895;&#26029;&#38500;&#65311;&#12288;&#12288;</p>
<p>&#31572;&#65306;&#19981;&#35201;&#32039;&#65292;&#36825;&#26159;&#32763;&#31181;&#23376;&#65292;&#36825;&#28145;&#34255;&#20843;&#35782;&#30000;&#20013;&#30340;&#28139;&#27442;&#31181;&#23376;&#19981;&#32463;&#36807;&#22810;&#27425;&#30340;&#21453;&#22797;&#26159;&#28040;&#19981;&#23613;&#30340;&#12290;&#36807;&#21435;&#30340;&#22823;&#31062;&#24072;&#27809;&#19968;&#20010;&#19981;&#32763;&#31181;&#23376;&#65292;&#25152;&#20197;&#20182;&#20204;&#37117;&#31192;&#23494;&#21152;&#25345;&#8220;&#26974;&#20005;&#21650;&#24515;&#8221;&#12290;</p>
<p></p>
<p>&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#24320;&#31034;&#65306;</p>
<p></p>
<p>&#30001;&#20110;&#20161;&#32773;&#30495;&#23454;&#29992;&#21151;&#65292;&#31532;&#20843;&#35782;&#20013;&#21547;&#34255;&#30340;&#26080;&#22987;&#20197;&#26469;&#20064;&#27668;&#31181;&#23376;&#34987;&#24037;&#22827;&#36924;&#36843;&#32763;&#33150;&#32780;&#20986;&#65292;&#36825;&#26159;&#24517;&#32463;&#30340;&#36807;&#31243;&#12290;&#25353;&#29031;&#25000;&#23665;&#22823;&#24072;&#30340;&#24320;&#31034;&#65292;&#36825;&#26102;&#8216;&#32477;&#19981;&#21487;&#34987;&#23427;&#31548;&#32617;&#65292;&#32477;&#19981;&#21487;&#38543;&#23427;&#35843;&#24324;&#65292;&#32477;&#19981;&#21487;&#24403;&#20316;&#23454;&#20107;&#12290;&#8217;&#8216;&#24403;&#29992;&#22823;&#21191;&#29467;&#21147;&#12289;&#22823;&#31934;&#36827;&#21147;&#12289;&#22823;&#24525;&#32784;&#21147;&#8217;&#12289;&#8216;&#22914;&#37329;&#21018;&#23453;&#21073;&#65292;&#39764;&#20315;&#30342;&#25381;&#12290;&#8217;&#24182;&#35828;&#65306;&#8216;&#36807;&#27492;&#19968;&#30058;&#65292;&#20415;&#24471;&#26080;&#37327;&#36731;&#23433;&#12289;&#26080;&#37327;&#33258;&#22312;&#20294;&#21448;&#19981;&#21487;&#29983;&#27426;&#21916;&#24515;&#65292;&#20197;&#38450;&#27426;&#21916;&#39764;&#38468;&#24515;&#12290;&#8217;&#25925;&#24076;&#24744;&#27785;&#33879;&#24212;&#20184;&#65292;&#33258;&#33021;&#36880;&#27493;&#21270;&#21435;&#65292;&#24179;&#23433;&#26080;&#20107;&#12290;&#22235;&#21313;&#20108;&#31456;&#32463;&#20113;&#65306;&#8216;&#22827;&#20026;&#36947;&#32773;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#65292;&#27801;&#38376;&#23398;&#36947;&#24212;&#24403;&#22362;&#25345;&#20854;&#24515;&#65292;&#31934;&#36827;&#21191;&#38160;&#65292;&#19981;&#30031;&#21069;&#22659;&#65292;&#30772;&#28781;&#20247;&#39764;&#32780;&#24471;&#36947;&#26524;&#12290;&#8217;&#65288;&#31572;&#36797;&#23425;&#26354;&#23621;&#22763;&#65289;</p>
<p></p>
<p>&#36817;&#38395;&#20161;&#32773;&#20064;&#27668;&#31181;&#23376;&#32763;&#21160;&#21095;&#28872;&#65292;&#36825;&#26159;&#22823;&#22909;&#20107;&#65292;&#35828;&#26126;&#31532;&#20843;&#35782;&#20013;&#21547;&#34255;&#30340;&#22810;&#21163;&#26434;&#26579;&#31181;&#23376;&#34987;&#21151;&#22827;&#36924;&#24613;&#32780;&#32439;&#32439;&#26174;&#29616;&#65292;&#27491;&#26159;&#36827;&#27493;&#20043;&#26102;&#65292;&#20999;&#21247;&#24576;&#30097;&#12290;&#8216;&#36947;&#39640;&#19968;&#23610;&#65292;&#39764;&#39640;&#19968;&#19976;&#8217;&#65292;&#27491;&#26159;&#25351;&#27492;&#12290;&#24799;&#26377;&#19981;&#24778;&#12289;&#19981;&#24598;&#12289;&#19981;&#30031;&#12289;&#19981;&#21462;&#12289;&#19981;&#33293;&#65292;&#19968;&#38754;&#20462;&#27861;&#65292;&#19968;&#38754;&#24527;&#24724;&#65292;&#33258;&#33021;&#36880;&#27493;&#19994;&#28040;&#26234;&#26391;&#65292;&#23490;&#29031;&#29616;&#21069;&#12290;&#65288;&#31572;&#27827;&#21335;&#26446;&#26234;&#20426;&#23621;&#22763;&#65289;</p>
<p></p>
<p>&#20161;&#32773;&#25152;&#35828;&#32763;&#31181;&#23376;&#22659;&#30028;&#65292;&#26159;&#20462;&#28860;&#20013;&#24517;&#26377;&#20043;&#29616;&#35937;&#65292;&#32763;&#21160;&#24840;&#28872;&#65292;&#21435;&#27877;&#24840;&#22810;&#12290;&#27492;&#31181;&#32763;&#21160;&#20170;&#21518;&#23558;&#32487;&#32493;&#21457;&#29983;&#65292;&#20294;&#20250;&#32763;&#19968;&#27425;&#23569;&#19968;&#27425;&#65292;&#32763;&#33267;&#24443;&#24213;&#28165;&#20928;&#26102;&#65292;&#33258;&#28982;&#35777;&#20837;&#19981;&#21160;&#12290;&#65288;&#31572;&#23425;&#27874;&#26446;&#32769;&#23621;&#22763;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
