<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#25106;&#33394;&#20845;&#24180;&#30340;&#21453;&#30465;&#19982;&#24863;&#24735;&#8212;&#8212;&#19981;&#20026;&#33258;&#24049;&#27714;&#35299;&#33073;&#65292;&#20294;&#20026;&#20247;&#29983;&#35851;&#31119;&#31049;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20845;&#24180;&#30340;&#21453;&#30465;&#19982;&#24863;&#24735;&#8212;&#8212;&#19981;&#20026;&#33258;&#24049;&#27714;&#35299;&#33073;&#65292;&#20294;&#20026;&#20247;&#29983;&#35851;&#31119;&#31049;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#28216;&#20154;&#28176;&#30095;</p>
<p></p>
<p>&#39318;&#20808;&#24456;&#24813;&#24871;&#65292;&#25105;&#25106;&#20102;&#24555;&#20845;&#24180;&#20102;&#65292;&#24182;&#27809;&#26377;&#24456;&#22823;&#30340;&#25104;&#32489;&#65292;&#20294;&#25105;&#21518;&#26469;&#26126;&#30333;&#20102;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#36825;&#35753;&#25105;&#35273;&#24471;&#25106;&#33394;&#26159;&#21487;&#20197;&#24517;&#32988;&#30340;&#12290;&#25105;&#26159;&#19968;&#20010;&#25106;&#27833;&#23376;&#65292;&#24863;&#35273;&#20570;&#21453;&#38754;&#25945;&#26448;&#24456;&#21512;&#36866;&#12290;&#37034;&#28139;&#32463;&#21382;&#65292;&#20854;&#23454;&#20960;&#23681;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#24847;&#28139;&#20102;&#65292;&#37027;&#26102;&#20505;&#27785;&#36855;&#30475;&#30005;&#35270;&#65292;&#23601;&#31639;&#24456;&#26080;&#32842;&#20063;&#20250;&#32487;&#32493;&#65292;&#29233;&#24773;&#33267;&#19978;&#26159;&#21095;&#20013;&#30340;&#20027;&#26059;&#24459;&#12290;&#34429;&#28982;&#24847;&#28139;&#26102;&#26377;&#36947;&#24503;&#21387;&#21147;&#65292;&#20294;&#28139;&#24515;&#36824;&#26159;&#24456;&#24378;&#12290;&#21387;&#25233;&#26159;&#19981;&#21487;&#21462;&#30340;&#65292;&#21807;&#26377;&#36716;&#21270;&#12290;&#36716;&#21270;&#20026;&#26029;&#24565;&#65292;&#19981;&#26159;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#20174;&#23567;&#23601;&#30693;&#36947;&#33394;&#35265;&#19981;&#24471;&#20809;&#65292;&#19968;&#30452;&#21387;&#25233;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21040;16&#23681;&#37027;&#24180;&#65292;&#31532;&#19968;&#27425;&#36951;&#31934;&#20102;&#65292;&#23601;&#21387;&#25233;&#19981;&#20303;&#20102;&#65292;&#24847;&#28139;&#28385;&#22825;&#39134;&#12290;&#23569;&#24180;&#37117;&#29233;&#35848;&#28139;&#20107;&#65292;&#23601;&#30693;&#36947;&#20102;&#23567;&#30005;&#24433;&#65292;&#21021;&#20013;&#27983;&#35272;&#36807;&#33394;&#24773;&#22270;&#29255;&#65292;&#37027;&#20197;&#21518;&#23601;&#19968;&#30452;&#25214;&#65292;&#21518;&#26469;&#25214;&#21040;&#20102;&#65292;&#23601;&#26080;&#24072;&#33258;&#36890;&#24320;&#25784;&#20102;&#65292;&#22238;&#24819;&#36215;&#26469;&#30495;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#12290;&#29978;&#33267;&#20135;&#29983;&#20102;&#24378;&#22904;&#30340;&#24819;&#27861;&#65292;&#36234;&#26469;&#36234;&#27809;&#26377;&#24213;&#32447;&#65292;&#24863;&#35273;&#33258;&#24049;&#29305;&#21035;&#21487;&#24597;&#12290;&#25784;&#24471;&#26368;&#39057;&#32321;&#30340;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#36538;&#19968;&#22825;&#37117;&#19981;&#24895;&#24847;&#21160;&#19968;&#19979;&#65292;&#36208;&#36335;&#23601;&#20687;&#25302;&#22320;&#65292;&#21518;&#26469;&#65292;&#35273;&#24471;&#33258;&#24049;&#22826;&#24046;&#65292;&#30475;&#20102;&#19968;&#20123;&#20070;&#65292;&#20004;&#20010;&#26376;&#25165;&#25784;&#19977;&#27425;&#65292;&#26368;&#38271;&#25106;&#20102;28&#22825;&#65292;&#36208;&#36335;&#37117;&#25954;&#25260;&#22836;&#20102;&#12290;&#21040;&#20102;&#39640;&#32771;&#32467;&#26463;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;7&#26376;&#20221;&#25165;&#24320;&#22987;&#25106;&#33394;&#65292;&#37027;&#26102;&#20505;&#27969;&#37327;&#24456;&#36149;&#65292;&#34013;&#29273;&#20256;&#36755;&#30340;&#36148;&#21543;&#12290;&#30475;&#20102;&#30334;&#24230;&#30340;&#23459;&#20256;&#25106;&#33394;&#21543;&#25991;&#31456;&#36807;&#26469;&#30340;&#65292;&#25991;&#31456;&#26159;&#19982;&#20854;&#23427;&#25991;&#31456;&#23436;&#20840;&#30456;&#21453;&#30340;&#65292;&#20854;&#23427;&#37117;&#26159;&#19968;&#20123;&#33394;&#24773;&#30456;&#20851;&#12290;&#20851;&#20110;&#19978;&#32593;&#65292;&#32593;&#19978;&#26159;&#37325;&#28798;&#21306;&#65292;&#19968;&#23450;&#35201;&#25955;&#35270;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#36319;&#38543;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#19981;&#35201;&#24515;&#23384;&#20389;&#24184;&#65292;&#19981;&#28982;&#19979;&#19968;&#20010;&#30772;&#25106;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#25105;&#30340;&#24694;&#25253;&#21543;&#12290;&#20013;&#32771;&#26159;&#32771;&#19978;&#20102;&#26222;&#36890;&#39640;&#20013;&#65292;&#20294;&#21518;&#26469;&#19978;&#20102;&#19968;&#20010;&#36830;&#21517;&#23383;&#37117;&#19981;&#30693;&#36947;&#30340;&#39640;&#20013;&#12290;&#36825;&#20010;&#26257;&#20551;&#26399;&#38388;&#12290;&#25105;&#27599;&#22825;&#30475;&#25106;&#33394;&#21543;&#65292;&#27599;&#22825;&#22362;&#25345;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25106;&#20102;&#21313;&#20960;&#22825;&#20043;&#21518;&#65292;&#24320;&#22987;&#36951;&#31934;&#20102;&#12290;&#36825;&#20010;&#30495;&#30340;&#26159;&#26368;&#22823;&#30340;&#25318;&#36335;&#34382;&#65292;&#24863;&#35273;&#39592;&#22836;&#37117;&#21464;&#33030;&#20102;&#65292;&#37117;&#34987;&#25487;&#31354;&#20102;&#12290;&#20294;&#36825;&#26356;&#22362;&#23450;&#20102;&#25105;&#25106;&#33394;&#30340;&#20915;&#24515;&#12290;&#21040;&#20102;&#22823;&#19987;&#20197;&#21518;&#12290;&#20891;&#35757;&#32463;&#24120;&#34987;&#25945;&#23448;&#39554;&#65292;&#21453;&#24212;&#36895;&#24230;&#24456;&#24930;&#65292;&#32780;&#19988;&#21482;&#38024;&#23545;&#25105;&#19968;&#20010;&#20154;&#12290;&#34429;&#28982;&#37027;&#20010;&#25945;&#23448;&#65292;&#24456;&#19981;&#24471;&#20154;&#24515;&#65292;&#21035;&#30340;&#25945;&#23448;&#23398;&#29983;&#37117;&#27809;&#36305;&#65292;&#23601;&#36825;&#20010;&#25945;&#23448;&#23398;&#29983;&#36305;&#20102;&#12290;&#19968;&#23450;&#23613;&#37327;&#19981;&#35201;&#21435;&#30475;&#21035;&#20154;&#30340;&#36807;&#38169;&#65292;&#22810;&#30475;&#30475;&#33258;&#24049;&#30340;&#36807;&#38169;&#12290;&#35201;&#26102;&#26102;&#23545;&#29031;&#65292;&#26631;&#20934;&#26159;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#21018;&#24320;&#22987;&#35273;&#24471;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#34429;&#28982;&#24120;&#24120;&#35273;&#24471;&#24456;&#32477;&#26395;&#65292;&#36824;&#26159;&#24930;&#24930;&#20250;&#21464;&#22909;&#30340;&#12290;&#34429;&#28982;&#35828;&#26102;&#24120;&#26377;&#21453;&#22797;&#65292;&#20294;&#32456;&#24402;&#36824;&#26159;&#24378;&#20102;&#22826;&#22810;&#12290;&#23601;&#36825;&#26679;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#36935;&#21040;&#20102;&#21916;&#27426;&#30340;&#22899;&#29983;&#12290;&#37027;&#26102;&#20505;&#22825;&#22825;&#26089;&#36215;&#65292;&#37027;&#26102;&#20505;&#20063;&#36305;&#27493;&#65292;&#29366;&#24577;&#24456;&#22909;&#65292;&#30382;&#32932;&#29366;&#20917;&#24456;&#22909;&#65292;&#20294;&#25105;&#30340;&#20869;&#24515;&#36824;&#26159;&#21313;&#20998;&#25062;&#24369;&#65292;&#19981;&#25954;&#35828;&#19968;&#21477;&#35805;&#12290;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#22905;&#21644;&#21035;&#20154;&#22312;&#19968;&#36215;&#20102;&#12290;&#30475;&#21040;&#37027;&#19968;&#24149;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#20869;&#24515;&#21313;&#20998;&#27822;&#20007;&#65292;&#22312;&#25805;&#22330;&#19978;&#20260;&#24515;&#20102;&#24456;&#20037;&#65292;&#19968;&#26202;&#19978;&#20063;&#27809;&#26377;&#30561;&#30528;&#12290;&#34429;&#28982;&#35828;&#37027;&#26102;&#20505;&#20063;&#26102;&#24120;&#24565;&#32463;&#65292;&#20294;&#24773;&#32490;&#19978;&#26469;&#20102;&#65292;&#19968;&#26202;&#19978;&#20063;&#27809;&#26377;&#30561;&#30528;&#65292;&#21518;&#26469;&#24565;&#32463;&#20043;&#21518;&#24179;&#24687;&#19979;&#21435;&#20102;&#12290;&#22312;&#36825;&#37324;&#20063;&#31069;&#24895;&#37027;&#20123;&#22909;&#22899;&#23401;&#37117;&#33021;&#25214;&#21040;&#22909;&#30340;&#24402;&#23487;&#12289;&#22909;&#30340;&#30519;&#23646;&#12290;&#34429;&#28982;&#19981;&#25552;&#20513;&#25106;&#33394;&#26399;&#38388;&#24651;&#29233;&#65292;&#20294;&#19968;&#27573;&#22909;&#30340;&#24651;&#29233;&#30830;&#23454;&#21487;&#20197;&#24433;&#21709;&#19968;&#20010;&#20154;&#12290;&#25106;&#33394;&#23601;&#26159;&#20026;&#33258;&#24049;&#30340;&#26410;&#26469;&#20570;&#25171;&#31639;&#65292;&#25171;&#22320;&#22522;&#65292;&#19981;&#35201;&#22238;&#24819;&#36807;&#21435;&#65292;&#20063;&#19981;&#35201;&#30021;&#24819;&#26410;&#26469;&#65292;&#21482;&#26377;&#25226;&#25569;&#29616;&#22312;&#65292;&#25165;&#33021;&#25226;&#25569;&#20303;&#36807;&#21435;&#26410;&#26469;&#12290;&#25106;&#33394;&#19981;&#26159;&#19968;&#26102;&#20852;&#36215;&#65292;&#26159;&#31995;&#32479;&#24037;&#31243;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#22823;&#19987;&#26399;&#38388;&#65292;&#25106;&#24471;&#26368;&#22909;&#30340;&#23601;&#26159;90&#22810;&#22825;&#19981;&#21040;100&#22825;&#12290;&#37027;&#26102;&#20505;&#20063;&#26029;&#24565;&#65292;&#20063;&#24565;&#32463;&#65292;&#20294;&#24182;&#27809;&#26377;&#37027;&#31181;&#27515;&#22320;&#32780;&#29983;&#30340;&#27668;&#39748;&#20915;&#24515;&#65292;&#20063;&#19981;&#35748;&#20026;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#20063;&#26159;&#25105;&#33258;&#24049;&#25191;&#34892;&#21147;&#19981;&#22815;&#30340;&#21407;&#22240;&#65292;&#24403;&#28982;&#36951;&#31934;&#26159;&#20250;&#20005;&#37325;&#24433;&#21709;&#25191;&#34892;&#21147;&#30340;&#12290;&#37027;&#26102;&#20505;&#20063;&#31163;&#24320;&#20102;&#25106;&#33394;&#21543;&#65292;&#31163;&#24320;&#20102;&#25106;&#33394;&#25991;&#31456;&#12290;&#24456;&#22810;&#26102;&#20505;&#20063;&#26377;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#25105;&#24635;&#26159;&#20498;&#22312;&#36825;&#37324;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#35748;&#30693;&#30340;&#32570;&#38519;&#12290;&#20320;&#23545;&#33258;&#24049;&#25918;&#26494;&#65292;&#24515;&#39764;&#23601;&#23545;&#20320;&#29408;&#65292;&#35748;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#20102;&#24565;&#22836;&#25915;&#21183;&#12290;</p>
<p></p>
<p>&#27605;&#31455;&#23398;&#26657;&#37324;&#38754;&#65292;&#32654;&#22899;&#24456;&#22810;&#30340;&#65292;&#34429;&#28982;&#21482;&#26159;&#19968;&#23618;&#30382;&#12290;&#35828;&#21040;&#36825;&#37324;&#23601;&#35201;&#35828;&#35828;&#19981;&#20928;&#35266;&#65292;&#19981;&#35201;&#20107;&#21040;&#20020;&#22836;&#26469;&#24694;&#24515;&#33258;&#24049;&#65292;&#26368;&#22909;&#26102;&#26102;&#35266;&#29031;&#33258;&#24049;&#36523;&#20307;&#25490;&#20986;&#30340;&#33039;&#29289;&#12290;&#24515;&#39764;&#26497;&#20854;&#21487;&#24597;&#65292;&#25105;&#29616;&#22312;&#32463;&#24120;&#26377;&#19968;&#31181;&#24565;&#22836;&#65292;&#35797;&#22270;&#29992;&#21021;&#24651;&#35825;&#24785;&#25105;&#65292;&#24471;&#19981;&#21040;&#30340;&#35805;&#65292;&#23601;&#21448;&#22238;&#21040;&#20102;&#37027;&#20010;&#24618;&#22280;&#8212;&#8212;&#30475;&#40644;&#30772;&#25106;&#12290;&#20854;&#23454;&#27599;&#27425;&#30772;&#25106;&#20197;&#21518;&#65292;&#25105;&#20250;&#24819;&#36215;&#36825;&#20123;&#25991;&#31456;&#37324;&#38754;&#37117;&#35762;&#36807;&#12290;&#21482;&#26159;&#27599;&#27425;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#37117;&#20687;&#36208;&#39532;&#35266;&#33457;&#12290;&#23454;&#38469;&#19978;&#36951;&#28431;&#20102;&#24456;&#22810;&#65292;&#24456;&#22810;&#19996;&#35199;&#37117;&#27809;&#30475;&#21040;&#12290;</p>
<p></p>
<p>&#22823;&#19987;&#27605;&#19994;&#20197;&#21518;&#20998;&#37197;&#24037;&#20316;&#65292;&#21040;&#20102;&#24037;&#21378;&#37324;&#38754;&#65292;&#27599;&#22825;&#26202;&#19978;&#19978;12&#20010;&#23567;&#26102;&#12290;&#22823;&#23478;&#30693;&#36947;&#27969;&#27700;&#32447;&#26159;&#38750;&#24120;&#26543;&#29157;&#26080;&#32842;&#30340;&#65292;&#32780;&#19988;&#32463;&#24120;&#34987;&#35828;&#65292;&#25152;&#20197;&#24773;&#32490;&#23481;&#26131;&#27874;&#21160;&#12290;&#27599;&#27425;&#25784;&#20102;&#20043;&#21518;&#37117;&#26377;&#19981;&#22909;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#27809;&#25784;&#23601;&#22909;&#24456;&#22810;&#12290;&#31532;2&#24180;&#21448;&#25442;&#20102;&#19968;&#20010;&#24037;&#21378;&#24178;&#65292;&#26356;&#21152;&#26080;&#32842;&#65292;&#37027;&#26102;&#20505;&#27809;&#26377;&#21516;&#23398;&#20102;&#65292;&#37117;&#26159;&#19968;&#20010;&#20154;&#21507;&#39277;&#12290;&#21608;&#22260;&#30340;&#21516;&#20107;&#24180;&#32426;&#37117;&#36319;&#25105;&#29238;&#27597;&#24046;&#19981;&#22810;&#65292;&#33258;&#28982;&#20813;&#19981;&#20102;&#35828;&#25945;&#12290;&#27599;&#27425;&#30475;&#40644;&#65292;&#20869;&#24515;&#24635;&#26159;&#19968;&#30058;&#26007;&#20105;&#65292;&#19968;&#30452;&#35273;&#24471;&#24456;&#27809;&#24847;&#24605;&#65292;&#20294;&#36824;&#26159;&#20250;&#32487;&#32493;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#23601;&#35201;&#29408;&#29467;&#24555;&#65292;&#24517;&#39035;&#35201;&#22312;&#19968;&#31186;&#20043;&#20869;&#25226;&#24515;&#39764;&#24178;&#25481;&#65292;&#36234;&#24555;&#36234;&#22909;&#65292;&#19981;&#28982;&#20320;&#20204;&#33041;&#23376;&#37324;&#38754;&#25918;&#30340;&#37117;&#26159;&#23567;&#30005;&#24433;&#12290;&#32958;&#31934;&#37117;&#34987;&#25487;&#31354;&#65292;&#33041;&#39635;&#37117;&#24050;&#32463;&#27809;&#26377;&#20102;&#65292;&#23601;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#12290;&#27599;&#27425;&#25105;&#37117;&#24819;&#65292;&#20854;&#23454;&#25105;&#19981;&#21916;&#27426;&#33394;&#24773;&#65292;&#25105;&#24471;&#21040;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#20294;&#20854;&#23454;&#32958;&#31934;&#24050;&#32463;&#27809;&#20102;&#65292;&#24456;&#19981;&#20540;&#24471;&#12290;&#20154;&#29983;&#22312;&#19990;&#20840;&#22312;&#19968;&#20010;&#33293;&#23383;&#65292;&#33293;&#20102;&#25165;&#33021;&#24471;&#12290;</p>
<p></p>
<p>&#38382;&#28192;&#21738;&#24471;&#28165;&#22914;&#35768;&#65292;&#20026;&#26377;&#28304;&#22836;&#27963;&#27700;&#26469;&#12290;&#26029;&#24565;&#23601;&#26159;&#20174;&#28304;&#22836;&#35299;&#20915;&#38382;&#39064;&#65292;&#28304;&#22836;&#24178;&#20928;&#20102;&#65292;&#27700;&#33258;&#28982;&#23601;&#28165;&#28552;&#20102;&#12290;&#20063;&#35768;&#20320;&#24050;&#32463;&#36208;&#20102;&#24456;&#22810;&#36335;&#65292;&#24046;&#26368;&#21518;&#20960;&#27493;&#12290;&#20320;&#21482;&#35201;&#22362;&#25345;&#19968;&#20250;&#20799;&#65292;&#24517;&#33021;&#25104;&#21151;&#12290;&#20912;&#20923;&#19977;&#23610;&#65292;&#38750;&#19968;&#26085;&#20043;&#23506;&#65307;&#38271;&#22478;&#24314;&#25104;&#65292;&#38750;&#19968;&#26085;&#20043;&#21151;&#12290;&#21508;&#20301;&#25106;&#21451;&#24212;&#35813;&#20174;&#20320;&#33021;&#20570;&#30340;&#24320;&#22987;&#65292;&#20877;&#21040;&#20320;&#24212;&#35813;&#20570;&#30340;&#12290;&#27604;&#22914;&#21018;&#24320;&#22987;&#30475;&#19981;&#20102;&#38271;&#25991;&#65292;&#23601;&#21548;&#20070;&#65292;&#19979;&#20010;&#21548;&#20070;&#36719;&#20214;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#27493;&#39588;&#22823;&#27010;&#23601;&#26159;&#25106;&#33394;&#21313;&#35268;&#65292;&#36825;&#21313;&#35268;&#38656;&#35201;&#21516;&#26102;&#36827;&#34892;&#65292;&#19981;&#36807;&#20248;&#20808;&#32423;&#23601;&#26159;&#25353;&#39034;&#24207;&#12290;&#21069;&#38754;&#20960;&#26465;&#33021;&#35753;&#20320;&#20204;&#25106;&#24471;&#26356;&#23481;&#26131;&#65292;&#21518;&#38754;&#26356;&#31283;&#23450;&#12290;&#25152;&#35859;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#26159;&#19981;&#21487;&#33021;&#25106;&#22810;&#38271;&#26102;&#38388;&#30340;&#12290;&#21018;&#24320;&#22987;&#21482;&#33021;&#22534;&#37327;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#24403;&#20320;&#30340;&#22362;&#25345;&#26377;&#32467;&#26524;&#20102;&#65292;&#20320;&#33258;&#28982;&#23601;&#24895;&#24847;&#23398;&#20102;&#12290;&#20877;&#35828;&#35828;&#20570;&#35745;&#21010;&#65292;&#20154;&#19981;&#20570;&#35745;&#21010;&#23481;&#26131;&#27809;&#26377;&#30446;&#26631;&#65292;&#27809;&#30446;&#26631;&#23481;&#26131;&#36855;&#33579;&#12290;&#30446;&#26631;&#19981;&#26126;&#30830;&#20063;&#19981;&#34892;&#65292;&#36824;&#35201;&#23454;&#38469;&#33021;&#20570;&#21040;&#65292;&#26412;&#26469;&#35201;30&#20998;&#38047;&#30475;&#19968;&#36941;&#25991;&#31456;&#65292;&#22362;&#25345;&#19981;&#20102;&#30340;&#35805;&#65292;&#23601;&#21313;&#20998;&#38047;&#65292;&#20998;&#20960;&#22825;&#65292;&#19968;&#23450;&#19981;&#33021;&#20013;&#26029;&#65292;&#21542;&#21017;&#19968;&#26333;&#21313;&#23506;&#12290;&#24403;&#28982;&#65292;&#25191;&#34892;&#21147;&#24378;&#30340;&#20154;&#65292;&#23601;&#21487;&#20197;&#29467;&#23398;&#65292;&#26377;&#21021;&#24515;&#20063;&#24212;&#35813;&#29467;&#23398;&#12290;&#25106;&#33394;&#35201;&#24555;&#65292;&#23601;&#38656;&#35201;&#26080;&#19982;&#20262;&#27604;&#30340;&#25191;&#34892;&#21147;&#65292;&#25191;&#34892;&#21147;&#36234;&#24378;&#65292;&#25928;&#26524;&#36234;&#22909;&#65292;&#37027;&#31181;&#25106;&#33394;&#19968;&#27425;&#26410;&#30772;&#30340;&#39640;&#20154;&#20063;&#26377;&#12290;&#21462;&#27861;&#20854;&#19978;&#65292;&#24471;&#20046;&#20854;&#20013;&#65307;&#21462;&#27861;&#20854;&#20013;&#65292;&#20165;&#24471;&#20854;&#19979;&#12290;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#23601;&#24471;&#23398;&#20064;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#27880;&#37325;&#23454;&#25112;&#65292;&#26029;&#24565;&#20026;&#29579;&#65281;&#20160;&#20040;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#37117;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#19981;&#26029;&#24565;&#25110;&#22270;&#30465;&#20107;&#25937;&#19968;&#19979;&#24613;&#65292;&#27880;&#23450;&#19981;&#38271;&#20037;&#12290;&#25106;&#33394;&#23601;&#26159;&#19981;&#26029;&#25552;&#39640;&#25191;&#34892;&#21147;&#30340;&#36807;&#31243;&#12290;&#20320;&#36234;&#24378;&#36234;&#36731;&#26494;&#65292;&#36234;&#24369;&#36234;&#32047;&#12290;&#20320;&#19981;&#29408;&#65292;&#24515;&#39764;&#23601;&#23545;&#20320;&#29408;&#12290;&#26029;&#24565;&#26368;&#24930;&#20063;&#35201;&#19968;&#31186;&#20043;&#20869;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#34987;&#20987;&#28291;&#12290;&#28779;&#26106;&#36215;&#26469;&#20102;&#65292;&#23601;&#24471;&#28040;&#38450;&#36710;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#30772;&#25106;&#65292;&#24515;&#39764;&#20250;&#35753;&#20320;&#21464;&#26412;&#21152;&#21385;&#36824;&#22238;&#26469;&#12290;&#19981;&#35201;&#30772;&#25106;&#65292;&#19968;&#26086;&#30772;&#20102;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20154;&#35201;&#22810;&#25215;&#25285;&#36131;&#20219;&#65292;&#25165;&#33021;&#26377;&#26435;&#21033;&#12290;&#20320;&#19981;&#20445;&#21355;&#20320;&#30340;&#36523;&#20307;&#65292;&#24515;&#39764;&#23601;&#35201;&#25703;&#27531;&#20320;&#12290;&#25106;&#33394;&#26159;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#32780;&#19981;&#26159;&#27973;&#23581;&#36740;&#27490;&#12290;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#12290;&#25106;&#33394;&#23601;&#26159;&#33258;&#24459;&#65292;&#33258;&#24459;&#26041;&#24471;&#33258;&#30001;&#12290;&#32467;&#23130;&#21482;&#26159;&#32422;&#26463;&#20154;&#31867;&#30340;&#19968;&#31181;&#25163;&#27573;&#65292;&#19981;&#26159;&#29992;&#26469;&#38543;&#24847;&#25918;&#32437;&#30340;&#12290;&#27442;&#26395;&#22914;&#39278;&#40489;&#27490;&#28212;&#65292;&#36234;&#39278;&#36234;&#28212;&#65292;&#34394;&#21017;&#20130;&#12290;&#35201;&#24819;&#20351;&#20854;&#28781;&#20129;&#65292;&#24517;&#20808;&#20351;&#20854;&#30127;&#29378;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#23601;&#26159;&#20445;&#20303;&#31934;&#27668;&#31070;&#65292;&#31934;&#27668;&#31070;&#31561;&#20110;&#20107;&#19994;&#12290;&#20851;&#20110;&#34892;&#21892;&#35201;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#25165;&#21487;&#20197;&#26356;&#22909;&#22320;&#36341;&#34892;&#12290;&#19968;&#20999;&#35201;&#20197;&#20570;&#20026;&#21069;&#25552;&#65292;&#30693;&#26131;&#34892;&#38590;&#65292;&#38590;&#22312;&#33853;&#23454;&#65292;&#30495;&#27491;&#20570;&#36215;&#26469;&#65292;&#21448;&#20250;&#21457;&#29616;&#27809;&#37027;&#20040;&#38590;&#65292;&#26159;&#33258;&#24049;&#24819;&#24471;&#22826;&#38590;&#12290;&#26029;&#24565;&#26159;&#21487;&#24212;&#29992;&#20110;&#29983;&#27963;&#30340;&#65292;&#26029;&#24565;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#65292;&#24517;&#23558;&#25152;&#21521;&#25259;&#38753;&#12290;&#20851;&#20110;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20027;&#35201;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#12298;&#25106;&#32773;&#31508;&#35760;&#12299;&#12290;&#29983;&#27963;&#26041;&#38754;&#65292;&#21487;&#20197;&#25195;&#19968;&#25195;&#22320;&#65292;&#20570;&#19968;&#19979;&#39277;&#65292;&#25910;&#25342;&#25151;&#23376;&#65292;&#26029;&#33293;&#31163;&#65292;&#28165;&#38500;&#19981;&#24517;&#35201;&#30340;&#65292;&#28120;&#27760;&#24046;&#30340;&#65292;&#19981;&#21462;&#19981;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#19981;&#22534;&#31215;&#65292;&#19981;&#22244;&#36135;&#65292;&#20570;&#21040;&#29289;&#23613;&#20854;&#29992;&#12290;&#22810;&#30475;&#20070;&#65292;&#27491;&#19977;&#35266;&#65292;&#29983;&#27963;&#19981;&#27490;&#26377;&#33394;&#24773;&#65292;&#36824;&#26377;&#32654;&#28385;&#30340;&#23478;&#24237;&#12289;&#30693;&#24515;&#30340;&#26379;&#21451;&#12289;&#20248;&#31168;&#30340;&#32769;&#24072;&#65292;&#36824;&#26377;&#36880;&#28176;&#25104;&#29087;&#30340;&#25105;&#20204;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20859;&#29983;&#12289;&#23398;&#20064;&#24037;&#20316;&#12289;&#34892;&#21892;&#29983;&#27963;&#19968;&#36215;&#36208;&#65292;&#19981;&#20026;&#33258;&#24049;&#27714;&#35299;&#33073;&#65292;&#20294;&#20026;&#20247;&#29983;&#35851;&#31119;&#31049;&#65281;&#19968;&#20998;&#32789;&#32792;&#65292;&#19968;&#20998;&#25910;&#33719;&#12290;&#24895;&#21508;&#20301;&#25106;&#21451;&#37117;&#26377;&#20142;&#21073;&#31934;&#31070;&#65292;&#24449;&#26381;&#24515;&#39764;&#65292;&#20027;&#23472;&#33258;&#24049;&#65292;&#24895;&#25106;&#33394;&#20043;&#33457;&#32321;&#33635;&#33538;&#30427;&#65292;&#24320;&#36941;&#27599;&#20010;&#20154;&#30340;&#24515;&#20013;&#65292;&#24320;&#36941;&#31070;&#24030;&#22823;&#22320;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
