<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#25106;&#33394;&#19977;&#24180;&#32463;&#39564;&#20998;&#20139;&#65292;&#24076;&#26395;&#21644;&#22823;&#23478;&#21516;&#21521;&#20809;&#26126;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#24180;&#32463;&#39564;&#20998;&#20139;&#65292;&#24076;&#26395;&#21644;&#22823;&#23478;&#21516;&#21521;&#20809;&#26126;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#34920;&#31034;&#37034;&#28139;&#20043;&#21518;&#25972;&#20010;&#20154;&#22823;&#21464;&#26679;&#65292;&#23588;&#20854;&#26159;&#24456;&#22810;&#22823;&#24069;&#21733;&#65292;&#37034;&#28139;&#20043;&#21518;&#21464;&#25104;&#29477;&#29712;&#30007;&#20102;&#65292;&#36825;&#20010;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#33073;&#21457;&#12289;&#21457;&#32982;&#12289;&#28014;&#32959;&#12289;&#20985;&#38519;&#12289;&#27498;&#26012;&#12289;&#28040;&#30246;&#12289;&#38754;&#37096;&#26377;&#40657;&#27668;&#12289;&#20986;&#27833;&#12289;&#27611;&#23380;&#31895;&#22823;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#39592;&#39612;&#32454;&#23567;&#12289;&#38271;&#19981;&#39640;&#12289;&#39548;&#32972;&#12289;&#25481;&#29273;&#12289;&#21475;&#33261;&#12289;&#30180;&#30126;&#12289;&#24322;&#21619;&#8230;&#8230;&#24635;&#20043;&#37034;&#28139;&#23545;&#36523;&#20307;&#20260;&#23475;&#26497;&#22823;&#12290;</p>
<p></p>
<p>&#19968;&#37096;&#20998;&#25106;&#21451;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#23601;&#24674;&#22797;&#20102;&#65292;&#21464;&#24471;&#36824;&#26159;&#37027;&#20040;&#24069;&#27668;&#65292;&#20294;&#26159;&#20063;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#34920;&#31034;&#21464;&#21270;&#19981;&#26126;&#26174;&#65292;&#28176;&#28176;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#25105;&#21578;&#35785;&#22823;&#23478;&#25106;&#33394;&#23436;&#20840;&#21487;&#20197;&#25913;&#21892;&#23481;&#35980;&#65292;&#32780;&#19988;&#36824;&#26377;&#20960;&#31181;&#24674;&#22797;&#30456;&#35980;&#29305;&#21035;&#24555;&#30340;&#26041;&#27861;&#35201;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#22823;&#23478;&#35201;&#30693;&#36947;&#33258;&#24049;&#26159;&#20026;&#20309;&#27585;&#23481;&#30340;&#65292;&#37027;&#23601;&#26159;&#19981;&#20581;&#24247;&#30340;&#24515;&#22320;&#21644;&#19981;&#20581;&#24247;&#30340;&#34892;&#20026;&#65292;&#24635;&#20043;&#65292;&#30456;&#30001;&#24515;&#29983;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#24515;&#26415;&#19981;&#27491;&#65288;&#27604;&#22914;&#24847;&#28139;&#36807;&#22810;&#65289;&#65292;&#37027;&#20040;&#38754;&#30456;&#19978;&#20307;&#29616;&#20986;&#30340;&#23601;&#26159;&#29477;&#29712;&#12289;&#36139;&#36145;&#65292;&#35753;&#20154;&#19968;&#30475;&#23601;&#30631;&#19981;&#36215;&#25110;&#32773;&#33707;&#21517;&#20854;&#22937;&#22320;&#21453;&#24863;&#12290;&#22823;&#23478;&#22914;&#26524;&#24050;&#32463;&#24320;&#22987;&#36827;&#20837;&#21040;&#30456;&#35980;&#24674;&#22797;&#30340;&#38454;&#27573;&#65292;&#24819;&#24517;&#34892;&#20026;&#19978;&#22823;&#23478;&#24050;&#32463;&#20811;&#21046;&#20102;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#35201;&#24819;&#24555;&#36895;&#24674;&#22797;&#23481;&#35980;&#65292;&#35201;&#20570;&#30340;&#23601;&#26159;&#36805;&#36895;&#22320;&#25913;&#21464;&#33258;&#24049;&#30340;&#24515;&#24565;&#65292;&#22823;&#23478;&#22914;&#26524;&#25106;&#33394;&#24050;&#32463;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#20294;&#26159;&#38754;&#30456;&#36824;&#26159;&#19981;&#33021;&#31471;&#27491;&#65292;&#37027;&#20040;&#19968;&#23450;&#35201;&#25226;&#37325;&#28857;&#21521;&#36716;&#21464;&#24515;&#24565;&#19978;&#19979;&#25163;&#20102;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#23601;&#26159;&#23545;&#27835;&#33258;&#24049;&#30340;&#24847;&#24565;&#65292;&#19981;&#35201;&#26377;&#37034;&#28139;&#12289;&#21972;&#24680;&#12289;&#25265;&#24616;&#30340;&#24515;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#29983;&#27668;&#20043;&#21518;&#33080;&#37117;&#20250;&#21464;&#65292;&#19981;&#26159;&#35828;&#34920;&#24773;&#21464;&#65292;&#36825;&#20010;&#35841;&#37117;&#20250;&#65292;&#25105;&#35828;&#30340;&#26159;&#20116;&#23448;&#20301;&#32622;&#12289;&#30382;&#32932;&#37117;&#20250;&#21464;&#21270;&#65292;&#21464;&#24471;&#26356;&#21152;&#30246;&#12289;&#34180;&#12289;&#27809;&#31119;&#27668;&#12289;&#21051;&#34180;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#24565;&#22836;&#26377;&#39640;&#39057;&#21644;&#20302;&#39057;&#65292;&#37034;&#28139;&#12289;&#21972;&#24680;&#12289;&#25265;&#24616;&#23646;&#20110;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#23481;&#26131;&#36896;&#25104;&#25197;&#26354;&#12290;&#36215;&#20102;&#36127;&#38754;&#24565;&#22836;&#65292;&#20154;&#30340;&#30830;&#23481;&#26131;&#21464;&#19985;&#65292;&#22240;&#20026;&#25391;&#21160;&#39057;&#29575;&#19979;&#38477;&#20102;&#65292;&#20302;&#39057;&#23545;&#24212;&#30340;&#23601;&#26159;&#19985;&#38475;&#21644;&#25197;&#26354;&#12290;&#65289;</p>
<p></p>
<p>&#20877;&#19968;&#20010;&#23601;&#26159;&#22810;&#20570;&#26080;&#30031;&#24067;&#26045;&#65292;&#26080;&#30031;&#24067;&#26045;&#23601;&#26159;&#35753;&#21035;&#20154;&#39640;&#20852;&#65292;&#35299;&#25937;&#21035;&#20154;&#30340;&#22256;&#38590;&#12289;&#24773;&#24863;&#19978;&#30340;&#38590;&#22788;&#65292;&#20315;&#27861;&#35762;&#30340;&#36523;&#20307;&#20581;&#24247;&#12289;&#30456;&#35980;&#31471;&#27491;&#23601;&#26159;&#20174;&#26080;&#30031;&#24067;&#26045;&#20013;&#26469;&#30340;&#65292;&#25105;&#20197;&#20026;&#36825;&#20010;&#35201;&#19978;&#36744;&#23376;&#31181;&#22240;&#65292;&#36825;&#36744;&#23376;&#32467;&#26524;&#65292;&#27809;&#24819;&#21040;&#36825;&#36744;&#23376;&#23601;&#21487;&#20197;&#65292;&#32780;&#19988;&#36825;&#20010;&#35265;&#25928;&#30495;&#30340;&#26159;&#22826;&#24555;&#22826;&#24555;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#26080;&#30031;&#24067;&#26045;&#25351;&#30340;&#26159;&#36816;&#29992;&#33258;&#24049;&#30340;&#20869;&#22806;&#36130;&#12289;&#30693;&#35782;&#26234;&#24935;&#21644;&#35328;&#35821;&#31561;&#65292;&#22312;&#20182;&#20154;&#26377;&#24613;&#38590;&#12289;&#22256;&#33510;&#30340;&#26102;&#20505;&#65292;&#25242;&#24944;&#20154;&#24515;&#65292;&#20351;&#20154;&#36523;&#24515;&#23433;&#31283;&#65292;&#33073;&#31163;&#24656;&#24807;&#12290;&#22914;&#26524;&#25105;&#20204;&#26377;&#33021;&#21147;&#65292;&#30475;&#21040;&#26377;&#20154;&#29983;&#30149;&#65292;&#27835;&#30149;&#26377;&#22256;&#38590;&#65292;&#25105;&#20204;&#24212;&#24403;&#20280;&#20986;&#25588;&#21161;&#20043;&#25163;&#65292;&#24067;&#26045;&#21307;&#33647;&#12289;&#24067;&#26045;&#38065;&#36130;&#65292;&#24110;&#21161;&#20182;&#27835;&#30149;&#20197;&#33073;&#31163;&#30149;&#33510;&#12290;&#22914;&#26524;&#30475;&#21040;&#20182;&#20154;&#36935;&#21040;&#20102;&#28798;&#31096;&#65292;&#24613;&#38656;&#35201;&#24110;&#21161;&#65292;&#25105;&#20204;&#24212;&#24403;&#23613;&#33258;&#24049;&#30340;&#19968;&#20221;&#21147;&#24110;&#21161;&#20182;&#28193;&#36807;&#38590;&#20851;&#12290;&#30475;&#21040;&#20154;&#26377;&#24551;&#24833;&#65292;&#36719;&#35328;&#30456;&#21149;&#65292;&#20351;&#20182;&#24515;&#24320;&#24847;&#35299;&#12290;&#30475;&#21040;&#20154;&#26377;&#36807;&#38169;&#65292;&#22909;&#35328;&#30456;&#21149;&#65292;&#35828;&#26126;&#36947;&#29702;&#65292;&#20351;&#20854;&#24748;&#23830;&#21202;&#39532;&#65292;&#28010;&#23376;&#22238;&#22836;&#65292;&#31561;&#31561;&#12290;&#26080;&#30031;&#24067;&#26045;&#12290;&#22312;&#20247;&#29983;&#36523;&#24515;&#19981;&#23433;&#12289;&#24656;&#24807;&#12289;&#23475;&#24597;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#24110;&#21161;&#20182;&#65292;&#28040;&#38500;&#20182;&#30340;&#24656;&#24807;&#65292;&#36825;&#19968;&#31867;&#30340;&#24067;&#26045;&#21483;&#20570;&#26080;&#30031;&#24067;&#26045;&#12290;&#20854;&#33539;&#22260;&#20063;&#26159;&#38750;&#24120;&#30340;&#24191;&#27867;&#12290;&#22240;&#26080;&#30031;&#24067;&#26045;&#20351;&#20154;&#36523;&#20307;&#20581;&#24247;&#65292;&#36523;&#24515;&#20465;&#23433;&#65292;&#25152;&#20197;&#65292;&#25152;&#24471;&#26524;&#25253;&#20063;&#26159;&#36523;&#20307;&#20581;&#24247;&#65292;&#36523;&#24515;&#20465;&#23433;&#65292;&#36825;&#20854;&#20013;&#36824;&#21253;&#21547;&#30528;&#36130;&#24067;&#26045;&#21644;&#27861;&#24067;&#26045;&#65292;&#25152;&#20197;&#65292;&#21448;&#21487;&#24471;&#21040;&#36130;&#23500;&#21644;&#32874;&#26126;&#26234;&#24935;&#12290;&#22914;&#26524;&#24120;&#24120;&#35265;&#21040;&#26377;&#20154;&#36973;&#38590;&#65292;&#33258;&#24049;&#21364;&#19981;&#32943;&#20280;&#20986;&#25588;&#21161;&#20043;&#25163;&#65292;&#34966;&#25163;&#26049;&#35266;&#25110;&#35265;&#27515;&#19981;&#25937;&#65292;&#21533;&#36130;&#21533;&#27861;&#65292;&#26524;&#25253;&#24517;&#28982;&#26159;&#22810;&#30149;&#30701;&#21629;&#12289;&#36139;&#31351;&#12289;&#19979;&#36145;&#12289;&#24858;&#30196;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#37034;&#28139;&#20043;&#21069;&#36824;&#26159;&#24456;&#24069;&#27668;&#30340;&#65292;&#24456;&#25307;&#21035;&#20154;&#21916;&#27426;&#65292;&#20294;&#37034;&#28139;&#20043;&#21518;&#22823;&#23478;&#23601;&#24930;&#24930;&#24320;&#22987;&#35752;&#21388;&#25105;&#20102;&#12290;&#25106;&#33394;&#20043;&#21518;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#20063;&#24674;&#22797;&#19981;&#21040;&#21407;&#26469;&#30340;&#29366;&#24577;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;5&#20998;&#21543;&#65292;&#30561;&#24471;&#22909;&#25110;&#32773;&#38203;&#28860;&#21487;&#33021;&#26377;6&#20998;&#21543;&#12290;&#26377;&#19968;&#27425;&#36935;&#21040;&#19968;&#20010;&#36828;&#26041;&#20146;&#25114;&#65292;&#20182;&#26159;&#20010;&#21518;&#29240;&#65292;&#19968;&#30452;&#30475;&#19981;&#19978;&#20108;&#23130;&#22899;&#26041;&#24102;&#26469;&#30340;&#23567;&#30007;&#23401;&#65292;&#19979;&#25163;&#38750;&#24120;&#37325;&#65292;&#25105;&#23601;&#29992;&#36523;&#20307;&#25318;&#30528;&#19981;&#35753;&#25171;&#65292;&#36824;&#24515;&#24819;&#35201;&#25171;&#23601;&#25171;&#25105;&#21543;&#65292;&#36824;&#30475;&#30528;&#23567;&#30007;&#23401;&#21700;&#20182;&#24320;&#24515;&#65292;&#25105;&#24515;&#24819;&#35201;&#26159;&#27809;&#20154;&#35201;&#36825;&#20010;&#23567;&#30007;&#23401;&#65292;&#25105;&#23601;&#39046;&#20859;&#31639;&#20102;&#65292;&#34429;&#28982;&#25105;&#36824;&#27809;&#32467;&#23130;&#12290;&#23601;&#36825;&#26679;&#65292;&#31532;&#20108;&#22825;&#19968;&#36215;&#24202;&#65292;&#25105;&#30340;&#30456;&#35980;&#25913;&#21464;&#24471;&#36229;&#32423;&#22823;&#65292;&#21464;&#24471;&#38750;&#24120;&#31471;&#27491;&#12289;&#24069;&#27668;&#65292;&#24182;&#19988;&#32473;&#20154;&#19968;&#31181;&#27491;&#30452;&#30340;&#24863;&#35273;&#65292;&#33258;&#24049;&#30475;&#20063;&#24863;&#35273;&#21040;&#38750;&#24120;&#22909;&#30475;&#65292;&#36825;&#26159;&#25105;&#25106;&#33394;&#36825;&#20040;&#38271;&#26102;&#38388;&#20197;&#26469;&#21464;&#21270;&#26368;&#24555;&#12289;&#25928;&#26524;&#26368;&#26126;&#26174;&#30340;&#19968;&#27425;&#65292;&#25105;&#24351;&#24351;&#20063;&#35828;&#65306;&#8220;&#21733;&#65292;&#20320;&#21464;&#22909;&#30475;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#27425;&#65292;&#25105;&#34429;&#28982;&#27809;&#26377;&#23454;&#38469;&#34892;&#21160;&#65292;&#20294;&#22240;&#20026;&#19968;&#20010;&#21892;&#24565;&#23601;&#21464;&#24471;&#30456;&#35980;&#21644;&#21892;&#30340;&#20363;&#23376;&#12290;&#25105;&#19968;&#20010;&#38271;&#36744;&#21644;&#25105;&#29238;&#27597;&#26377;&#36807;&#33410;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#30830;&#23454;&#20063;&#36973;&#21463;&#20102;&#19981;&#23569;&#24694;&#25253;&#65292;&#20799;&#22899;&#20063;&#19981;&#24471;&#21147;&#65292;&#24403;&#26102;&#25105;&#23601;&#24819;&#65292;&#23601;&#31639;&#20320;&#23545;&#19981;&#36215;&#25105;&#20204;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#20197;&#21518;&#33853;&#39748;&#20102;&#25105;&#23601;&#20859;&#20320;&#32769;&#65292;&#23601;&#36825;&#20040;&#19968;&#24819;&#65292;&#25105;&#31532;&#20108;&#22825;&#23481;&#35980;&#20063;&#21644;&#21892;&#20102;&#20960;&#20998;&#65292;&#35273;&#24471;&#30495;&#30340;&#24456;&#31070;&#22855;&#12290;</p>
<p></p>
<p>&#30456;&#30001;&#24515;&#29983;&#65292;&#27809;&#24819;&#21040;&#36716;&#21464;&#30456;&#35980;&#36825;&#20040;&#24555;&#65292;&#23601;&#20687;&#22823;&#23478;&#19981;&#20250;&#24819;&#21040;&#37034;&#28139;&#27585;&#23481;&#20250;&#36825;&#20040;&#24555;&#19968;&#26679;&#21543;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#20174;&#24515;&#22320;&#19978;&#19979;&#25163;&#65292;&#29992;&#24378;&#22823;&#30340;&#24895;&#21147;&#21435;&#20570;&#26080;&#30031;&#24067;&#26045;&#65292;&#19968;&#23450;&#20250;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p>&#38590;&#36947;&#21482;&#26377;&#40644;&#29255;&#25165;&#31639;&#40644;&#28304;&#21527;&#65311;</p>
<p></p>
<p>&#21021;&#20013;&#30340;&#26102;&#20505;&#25105;&#23601;&#21457;&#29616;&#20102;&#65292;&#27599;&#27425;&#25784;&#23436;&#24635;&#26159;&#20250;&#21457;&#29983;&#20498;&#38665;&#30340;&#20107;&#65292;&#37027;&#20010;&#26102;&#20505;&#36824;&#35273;&#24471;&#26159;&#20010;&#24039;&#21512;&#65292;&#20294;&#26159;&#29616;&#22312;&#30693;&#36947;&#20102;&#22823;&#23478;&#37117;&#26159;&#36825;&#26679;&#12290;&#25152;&#20197;&#37034;&#28139;&#28040;&#31119;&#25253;&#26159;&#19968;&#23450;&#30340;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#21448;&#26377;&#25152;&#24863;&#24735;&#65306;&#21363;&#20351;&#26159;&#30475;&#19982;&#33394;&#24773;&#30456;&#20851;&#30340;&#20869;&#23481;&#65292;&#20173;&#28982;&#20250;&#24471;&#21040;&#24694;&#25253;&#12290;&#25105;&#22312;&#32593;&#19978;&#25628;&#20102;&#19968;&#20123;&#35199;&#26041;&#30340;&#30011;&#38754;&#27604;&#36739;&#24320;&#25918;&#30340;&#38899;&#20048;&#35270;&#39057;&#65292;&#34429;&#28982;&#30693;&#36947;&#19981;&#23545;&#65292;&#20294;&#26159;&#20063;&#24525;&#19981;&#20303;&#22320;&#19968;&#30452;&#30475;&#12290;&#32467;&#26524;&#21040;&#20102;&#26202;&#39184;&#26102;&#38388;&#65292;&#25105;&#29240;&#23601;&#33707;&#21517;&#20854;&#22937;&#23545;&#25105;&#19968;&#36890;&#22823;&#21898;&#65292;&#36824;&#35273;&#24471;&#20182;&#33258;&#24049;&#25402;&#27491;&#30830;&#65292;&#25105;&#22920;&#22312;&#19968;&#26049;&#24110;&#30528;&#35828;&#35805;&#65292;&#20294;&#26159;&#24863;&#35273;&#30495;&#26159;&#31967;&#36879;&#20102;&#65292;&#19968;&#24320;&#22987;&#25105;&#35273;&#24471;&#26159;&#25105;&#29240;&#26377;&#38382;&#39064;&#65292;&#21518;&#26469;&#19968;&#24819;&#36825;&#19981;&#26159;&#20170;&#22825;&#30475;&#40644;&#23548;&#33268;&#30340;&#22043;&#65281;&#37034;&#28139;&#20043;&#24466;&#34987;&#20154;&#36731;&#36145;&#12289;&#21066;&#31119;&#25253;&#65292;&#26469;&#24471;&#22826;&#24555;&#20102;&#65281;</p>
<p></p>
<p>&#20174;&#20013;&#25105;&#20063;&#24735;&#21040;&#20102;&#65292;&#40644;&#28304;&#21253;&#25324;&#19968;&#20999;&#25830;&#36793;&#30340;&#20449;&#24687;&#65306;&#24191;&#21578;&#12289;&#30005;&#24433;&#12289;&#30005;&#35270;&#12289;&#22270;&#29255;&#12289;MV&#12289;&#38899;&#39057;&#12289;&#27468;&#26354;&#12289;&#22823;&#34903;&#19978;&#19981;&#33258;&#37325;&#30340;&#20154;&#31561;&#65292;&#37034;&#28139;&#30340;&#34892;&#20026;&#32943;&#23450;&#20250;&#34987;&#21066;&#31119;&#25253;&#30340;&#12290;&#25105;&#26366;&#30475;&#36807;&#19968;&#20010;&#20154;&#22240;&#20026;&#20599;&#30475;&#37051;&#23621;&#27927;&#28577;&#32780;&#23448;&#32844;&#34987;&#21066;&#25481;&#65292;&#36824;&#26377;&#22240;&#22909;&#33394;&#20599;&#30629;&#32780;&#34987;&#20943;&#25439;&#31119;&#25253;&#31561;&#31561;&#30340;&#26696;&#20363;&#65292;&#25105;&#24403;&#26102;&#36824;&#23558;&#20449;&#23558;&#30097;&#65292;&#20170;&#22825;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#36825;&#20123;&#36134;&#37117;&#20901;&#20901;&#20043;&#20013;&#31639;&#24471;&#28165;&#28165;&#26970;&#26970;&#30340;&#65292;&#25152;&#20197;&#25105;&#20063;&#22857;&#21149;&#22823;&#23478;&#65292;&#19981;&#35201;&#20197;&#20026;&#40644;&#28304;&#23601;&#21482;&#26377;A&#29255;&#65292;&#37027;&#20123;&#26292;&#38706;&#30340;&#24191;&#21578;&#12289;&#26263;&#31034;&#24615;&#30340;MV&#65292;&#22823;&#23478;&#20063;&#21315;&#19975;&#19981;&#35201;&#27838;&#26579;&#65292;&#22823;&#30772;&#22823;&#25253;&#24212;&#65292;&#23567;&#30772;&#23567;&#25253;&#24212;&#65292;&#37117;&#26159;&#19981;&#20540;&#24471;&#30340;&#34850;&#20107;&#65292;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#20877;&#25918;&#32437;&#28139;&#27442;&#65292;&#20197;&#27492;&#20026;&#20048;&#65292;&#36825;&#20854;&#23454;&#26159;&#33707;&#22823;&#30340;&#25439;&#22833;&#21834;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21518;&#36523;&#20307;&#36824;&#26159;&#34394;&#24369;&#65311;&#25945;&#20320;&#19968;&#20010;&#24555;&#36895;&#24674;&#22797;&#36523;&#20307;&#30340;&#26041;&#27861;&#65281;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#24050;&#32463;&#19977;&#24180;&#20102;&#65292;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#32473;&#22823;&#23478;&#20889;&#20889;&#32463;&#39564;&#24086;&#65292;&#31639;&#26159;&#25105;&#23545;&#36148;&#21543;&#30340;&#22238;&#25253;&#21543;&#65281;&#39318;&#20808;&#65292;&#23601;&#26159;&#25106;&#33394;&#20043;&#21518;&#20026;&#20160;&#20040;&#36523;&#20307;&#36824;&#26159;&#34394;&#24369;&#30340;&#38382;&#39064;&#12290;&#22823;&#23478;&#35201;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#32487;&#32493;&#25784;&#19979;&#21435;&#20320;&#20250;&#26356;&#34394;&#24369;&#65281;&#19968;&#23450;&#35201;&#22362;&#20449;&#37034;&#28139;&#26377;&#23475;&#65292;&#25106;&#33394;&#26377;&#30410;&#12290;&#20877;&#25784;&#19979;&#21435;&#65292;&#38451;&#30207;&#12289;&#34394;&#24369;&#12289;&#33073;&#21457;&#12289;&#19981;&#23381;&#19981;&#32946;&#31561;&#31561;&#26159;&#27809;&#36305;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20809;&#25106;&#19981;&#34892;&#65292;&#35201;&#27880;&#37325;&#20859;&#29983;&#24674;&#22797;&#65292;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#36895;&#24230;&#24456;&#24930;&#65292;&#20063;&#38590;&#20197;&#29702;&#24819;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21518;&#22914;&#20309;&#24674;&#22797;&#65311;&#20851;&#38190;&#26159;&#20320;&#24471;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#21160;&#21017;&#29983;&#38451;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#24471;&#25165;&#24555;&#65292;&#25105;&#25106;&#33394;&#20043;&#21518;&#24863;&#35273;&#21040;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#30151;&#29366;&#34429;&#28982;&#20943;&#23569;&#20102;&#65292;&#20294;&#26159;&#27604;&#27491;&#24120;&#20154;&#36824;&#26159;&#24046;&#24456;&#22810;&#65292;&#39548;&#32972;&#65288;&#24863;&#35273;&#21518;&#32972;&#24635;&#26159;&#30140;&#65289;&#65292;&#33136;&#33151;&#30140;&#12289;&#28040;&#30246;&#12289;&#21507;&#19981;&#19979;&#39277;&#12289;&#22833;&#30496;&#31561;&#31561;&#65292;&#25105;&#32463;&#24120;&#30475;&#32463;&#39564;&#24086;&#65292;&#21457;&#29616;&#22823;&#23478;&#25106;&#33394;&#20043;&#21518;&#37117;&#26377;&#25152;&#22909;&#36716;&#65292;&#20294;&#25105;&#36824;&#26159;&#24456;&#30246;&#65292;&#36523;&#20307;&#20063;&#24456;&#24046;&#65292;&#32780;&#19988;&#24635;&#25285;&#24515;&#33258;&#24049;&#26377;&#30149;&#65292;&#35273;&#24471;&#33258;&#24049;&#21738;&#21738;&#37117;&#19981;&#34892;&#65292;&#23475;&#24597;&#36816;&#21160;&#20250;&#20260;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#21457;&#29616;&#19968;&#20010;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#25105;&#26377;&#29100;&#22812;&#12289;&#24847;&#28139;&#65292;&#36824;&#26377;&#25042;&#24816;&#30340;&#24694;&#20064;&#27809;&#25913;&#65292;&#25106;&#33394;&#20043;&#21518;&#22823;&#23478;&#34429;&#28982;&#19981;&#25784;&#20102;&#65292;&#20294;&#36825;&#20960;&#39033;&#24656;&#24597;&#20063;&#27809;&#20570;&#22909;&#21543;&#65311;&#20107;&#23454;&#35777;&#26126;&#36825;&#20960;&#28857;&#20063;&#35201;&#25913;&#27491;&#65292;&#20154;&#25165;&#33021;&#32958;&#31934;&#20805;&#36275;&#65292;&#36523;&#20307;&#20581;&#24247;&#12289;&#20107;&#19994;&#26377;&#25104;&#12290;&#21518;&#26469;&#25105;&#35831;&#25945;&#20182;&#20154;&#65292;&#22914;&#20309;&#25165;&#33021;&#26377;&#22909;&#36523;&#20307;&#65311;&#23545;&#26041;&#24314;&#35758;&#25105;&#36305;&#27493;&#65292;&#22240;&#27492;&#65292;&#25105;&#27599;&#22825;&#26089;&#30561;&#26089;&#36215;&#65292;&#26089;&#19978;&#36215;&#26469;&#36305;&#27493;30&#20998;&#38047;&#12290;&#19968;&#24320;&#22987;&#36305;&#24471;&#32922;&#23376;&#30140;&#65292;&#20004;&#32907;&#30140;&#65292;&#36305;&#36215;&#26469;&#36523;&#23376;&#38750;&#24120;&#27785;&#65292;&#24863;&#35273;&#27985;&#36523;&#32908;&#32905;&#37117;&#26159;&#32039;&#32503;&#32503;&#30340;&#19981;&#28789;&#27963;&#65292;&#21912;&#19981;&#36807;&#26469;&#27668;&#65292;&#32954;&#27963;&#37327;&#19981;&#34892;&#65292;&#22240;&#20026;&#25105;&#24120;&#24180;&#19981;&#36816;&#21160;&#65292;&#21152;&#19978;&#40763;&#28814;&#65292;&#19968;&#36793;&#36305;&#27493;&#19968;&#36793;&#25828;&#40763;&#28053;&#65292;&#27809;&#21150;&#27861;&#65292;&#37117;&#26159;&#38271;&#26399;&#37034;&#28139;&#25226;&#36523;&#20307;&#31967;&#36427;&#24471;&#36825;&#20040;&#24046;&#65281;&#20294;&#26159;&#25105;&#36305;&#20102;&#20960;&#22825;&#32922;&#23376;&#23601;&#19981;&#30140;&#20102;&#65292;&#32780;&#19988;&#21457;&#29616;&#33080;&#33394;&#32418;&#28070;&#24456;&#22810;&#65292;&#20197;&#21069;&#25105;&#30340;&#33080;&#33394;&#19968;&#30452;&#26159;&#33485;&#30333;&#33485;&#30333;&#30340;&#65292;&#29616;&#22312;&#33080;&#19978;&#30340;&#30168;&#30168;&#37117;&#28040;&#22833;&#20102;&#24456;&#22810;&#65292;&#20197;&#21069;&#30340;&#33080;&#24590;&#20040;&#27927;&#37117;&#24863;&#35273;&#33039;&#65292;&#29616;&#22312;&#19981;&#19968;&#26679;&#20102;&#65292;&#27599;&#27425;&#36305;&#27493;&#20043;&#21518;&#33080;&#33394;&#24456;&#24178;&#20928;&#65292;&#19981;&#26159;&#37027;&#31181;&#24808;&#30333;&#12290;&#22240;&#20026;&#37034;&#28139;&#25105;&#38750;&#24120;&#38750;&#24120;&#38750;&#24120;&#30246;&#65292;&#20294;&#26159;&#36305;&#27493;&#22362;&#25345;&#19968;&#21608;&#25105;&#23601;&#38271;&#32982;&#20102;&#65292;&#29616;&#22312;&#25105;&#27985;&#36523;&#38271;&#20102;&#24456;&#22810;&#32908;&#32905;&#65292;&#30475;&#36215;&#26469;&#38750;&#24120;&#20581;&#24247;&#65292;&#20043;&#21069;&#20197;&#20026;&#26159;&#32928;&#32963;&#19981;&#34892;&#65292;&#25110;&#32773;&#35828;&#33041;&#31070;&#32463;&#19981;&#34892;&#65292;&#20294;&#26159;&#20013;&#33647;&#20063;&#19981;&#31649;&#29992;&#65292;&#36305;&#27493;&#20043;&#21518;&#21457;&#29616;&#39277;&#37327;&#22686;&#38271;&#20102;&#65292;&#38754;&#33394;&#32418;&#28070;&#20102;&#65292;&#35828;&#35805;&#20063;&#26377;&#21147;&#27668;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#24314;&#35758;&#22823;&#23478;&#25226;&#36305;&#27493;&#25552;&#19978;&#26085;&#31243;&#65292;&#27599;&#22825;&#33267;&#23569;30&#20998;&#38047;&#24930;&#36305;&#65288;&#20013;&#38388;&#19981;&#20572;&#65289;+&#26089;&#30561;&#26089;&#36215;&#65292;&#27880;&#24847;&#36305;&#27493;&#20043;&#21069;&#21917;&#19968;&#23567;&#21475;&#27700;&#65292;&#30465;&#24471;&#21475;&#28212;&#65292;&#36305;&#27493;&#20043;&#21518;&#27880;&#24847;&#25289;&#20280;&#23567;&#33151;&#31561;&#31561;&#12290;&#25105;&#21457;&#29616;&#20854;&#23454;&#24456;&#22810;&#21543;&#21451;&#30475;&#20102;&#21508;&#31181;&#24086;&#23376;&#65292;&#20294;&#26159;&#27599;&#20010;&#26041;&#27861;&#37117;&#20146;&#33258;&#35797;&#19968;&#35797;&#30340;&#19981;&#22810;&#12290;&#20854;&#23454;&#25106;&#33394;&#26356;&#37325;&#35201;&#30340;&#26159;&#23454;&#36341;&#65292;&#25191;&#34892;&#21147;&#65292;&#22909;&#26041;&#27861;&#19981;&#19968;&#23450;&#26377;&#22810;&#31070;&#22855;&#65292;&#20851;&#38190;&#26159;&#20320;&#24471;&#23581;&#35797;&#24182;&#19988;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#25106;&#33394;&#20043;&#21069;&#20174;&#27809;&#24819;&#21040;&#21407;&#26469;&#36305;&#27493;&#23601;&#33021;&#27835;&#30149;&#65292;&#26089;&#35828;&#25105;&#26089;&#23601;&#36305;&#20102;&#65292;&#36825;&#35201;&#27604;&#33457;&#38065;&#21507;&#33647;&#12289;&#20570;&#25163;&#26415;&#24555;&#22810;&#20102;&#65292;&#38752;&#35889;&#65292;&#25928;&#26524;&#20063;&#22909;&#24471;&#22810;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#24819;&#21644;&#22823;&#23478;&#20998;&#20139;&#25105;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#21644;&#33258;&#24049;&#30340;&#19968;&#20123;&#32463;&#39564;&#26041;&#27861;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#22823;&#23478;&#65292;&#24182;&#24341;&#20197;&#20026;&#25106;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#37034;&#28139;&#21644;&#29609;&#24324;&#20182;&#20154;&#24863;&#24773;&#30340;&#26524;&#25253;</p>
<p></p>
<p>&#20197;&#21069;&#20183;&#30528;&#33258;&#24049;&#36824;&#31639;&#25402;&#24069;&#27668;&#65292;&#25105;&#22312;&#32593;&#19978;&#32467;&#20132;&#20102;&#24456;&#22810;&#32593;&#21451;&#65292;&#24402;&#26681;&#21040;&#24213;&#36824;&#26159;&#20026;&#20102;&#37034;&#28139;&#65292;&#20854;&#20013;&#30830;&#23454;&#26377;&#20960;&#20010;&#22909;&#22899;&#23401;&#65292;&#23545;&#25105;&#24456;&#22909;&#65292;&#20063;&#24819;&#35748;&#30495;&#20132;&#24448;&#65292;&#20294;&#26159;&#25105;&#33258;&#24049;&#39740;&#36855;&#24515;&#31373;&#65292;&#24182;&#27809;&#26377;&#29645;&#24796;&#12290;&#26377;&#19968;&#24180;&#25105;&#36935;&#21040;&#19968;&#20301;&#23545;&#25105;&#29305;&#21035;&#22909;&#30340;&#12289;&#32473;&#25105;&#23492;&#26469;&#24456;&#22810;&#19996;&#35199;&#30340;&#22899;&#23401;&#65292;&#33457;&#20102;&#24456;&#22810;&#37038;&#36153;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#22905;&#29305;&#21035;&#34850;&#65292;&#28176;&#28176;&#21388;&#28902;&#65292;&#36824;&#29408;&#29408;&#22320;&#32670;&#36785;&#20102;&#22905;&#65292;&#22905;&#38750;&#24120;&#20260;&#24515;&#65292;&#28982;&#21518;&#25105;&#36824;&#25226;&#22905;&#25289;&#40657;&#20102;&#12290;&#22823;&#27010;&#36807;&#20102;&#19968;&#24180;&#21543;&#65292;&#25105;&#36935;&#21040;&#21478;&#19968;&#20301;&#38750;&#24120;&#20248;&#31168;&#30340;&#24322;&#24615;&#65292;&#37034;&#28139;&#20043;&#24515;&#34850;&#34850;&#27442;&#21160;&#65292;&#32467;&#26524;&#23545;&#26041;&#26159;&#20010;&#27491;&#27966;&#30340;&#20154;&#65292;&#32780;&#19988;&#20063;&#21387;&#26681;&#30631;&#19981;&#36215;&#25105;&#36825;&#26679;&#30340;&#37034;&#28139;&#20043;&#24466;&#65292;&#32467;&#26524;&#33457;&#20102;&#22909;&#22810;&#38065;&#65292;&#36824;&#24863;&#35273;&#38750;&#24120;&#32670;&#36785;&#12290;&#36825;&#20214;&#20107;&#24773;&#20043;&#21518;&#25105;&#26126;&#30333;&#20102;&#65292;&#29609;&#24324;&#24863;&#24773;&#30340;&#65292;&#20197;&#21518;&#20063;&#20250;&#34987;&#20854;&#20182;&#20154;&#25253;&#24212;&#22238;&#26469;&#12290;&#24180;&#32426;&#22823;&#19968;&#20123;&#20102;&#65292;&#24819;&#35748;&#30495;&#21457;&#23637;&#20102;&#65292;&#20294;&#21516;&#31867;&#30456;&#21560;&#65292;&#37034;&#28139;&#30340;&#25105;&#19968;&#30452;&#36935;&#19981;&#21040;&#22914;&#24847;&#30340;&#23035;&#32536;&#65292;&#20063;&#24120;&#20250;&#22240;&#20026;&#24863;&#24773;&#20260;&#24515;&#65292;&#28010;&#36153;&#31934;&#21147;&#65292;&#32780;&#19988;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#24863;&#35273;&#33258;&#24049;&#30495;&#26159;&#21147;&#19981;&#20174;&#24515;&#65292;&#24515;&#32047;&#21834;&#65281;</p>
<p></p>
<p>&#24819;&#25214;&#20043;&#21069;&#26465;&#20214;&#37027;&#20040;&#22909;&#30340;&#65292;&#26681;&#26412;&#25214;&#19981;&#21040;&#65292;&#33258;&#24049;&#30340;&#38754;&#30456;&#21464;&#24471;&#30246;&#21066;&#12289;&#20985;&#38519;&#65292;&#32780;&#19988;&#30475;&#36215;&#26469;&#24635;&#26159;&#29305;&#21035;&#33039;&#65292;&#19968;&#22825;&#19981;&#27927;&#22836;&#23601;&#29305;&#21035;&#27833;&#33147;&#65292;&#33080;&#19978;&#20063;&#37117;&#26159;&#30168;&#21360;&#12289;&#30168;&#30116;&#65292;&#22068;&#37324;&#12289;&#19979;&#20307;&#37117;&#26159;&#24322;&#21619;&#65292;&#24694;&#24515;&#27515;&#20102;&#65292;&#25152;&#20197;&#19968;&#27425;&#21448;&#19968;&#27425;&#38169;&#36807;&#22909;&#30340;&#22993;&#23064;&#65292;&#35201;&#26159;&#20197;&#21069;&#65292;&#32943;&#23450;&#37117;&#26159;&#21487;&#20197;&#21457;&#23637;&#30340;&#65292;&#37034;&#28139;&#21464;&#19985;&#21518;&#36825;&#26679;&#30340;&#22909;&#22993;&#23064;&#24050;&#32463;&#30475;&#19981;&#19978;&#25105;&#20102;&#12290;&#37034;&#28139;&#20043;&#24466;&#28040;&#32791;&#31119;&#25253;&#65292;&#25105;&#30693;&#36947;&#24471;&#22826;&#26202;&#20102;&#12290;&#20854;&#23454;&#23601;&#31639;&#24403;&#26102;&#26377;&#20154;&#23545;&#25105;&#35828;&#36825;&#20123;&#65292;&#25105;&#20063;&#19981;&#20250;&#20449;&#30340;&#65292;&#25105;&#24403;&#26102;&#29305;&#21035;&#21916;&#27426;&#35199;&#26041;&#25991;&#21270;&#65292;&#23588;&#20854;&#21916;&#27426;&#27431;&#32654;&#30340;&#38899;&#20048;&#65292;&#23815;&#27915;&#23194;&#22806;&#65292;&#35273;&#24471;&#21738;&#21738;&#37117;&#22909;&#65292;&#36824;&#30456;&#20449;&#20102;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#35273;&#24471;&#36523;&#36793;&#37027;&#20123;&#28165;&#20928;&#19981;&#29359;&#37034;&#28139;&#30340;&#20154;&#37117;&#26159;&#36802;&#33104;&#30340;&#32769;&#21476;&#33891;&#65292;&#19981;&#25026;&#24471;&#26102;&#23578;&#65292;&#25105;&#30495;&#26159;&#34850;&#27515;&#20102;&#65292;&#20154;&#24635;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65281;</p>
<p></p>
<p>&#21508;&#20301;&#25106;&#21451;&#65292;&#35831;&#22909;&#22909;&#29645;&#24796;&#36523;&#36793;&#30340;&#22909;&#22993;&#23064;&#65292;&#35748;&#30495;&#23545;&#24453;&#65292;&#26356;&#19981;&#35201;&#20197;&#37034;&#28139;&#30340;&#24515;&#24577;&#23545;&#24453;&#24863;&#24773;&#65292;&#19981;&#35201;&#20687;&#25105;&#19968;&#26679;&#21518;&#24724;&#65281;</p>
<p></p>
<p>&#22914;&#20309;&#35753;&#36523;&#24515;&#28165;&#20928;</p>
<p></p>
<p>&#19981;&#30693;&#36947;&#25106;&#21451;&#20204;&#26377;&#27809;&#26377;&#36890;&#36807;&#22806;&#37096;&#27835;&#30103;&#30340;&#26041;&#24335;&#26469;&#32531;&#35299;&#36523;&#20307;&#30340;&#34394;&#24369;&#65292;&#25105;&#35797;&#36807;&#21917;&#20013;&#33647;&#12289;&#25353;&#25705;&#31561;&#31561;&#65292;&#26377;&#25928;&#26524;&#65292;&#20294;&#37117;&#26159;&#26242;&#26102;&#30340;&#12290;&#27599;&#22825;&#33041;&#23376;&#38750;&#24120;&#28151;&#27788;&#65292;&#24863;&#35273;&#33046;&#23376;&#20063;&#26159;&#30828;&#30340;&#65292;&#23478;&#37324;&#20154;&#24418;&#23481;&#25105;&#8220;&#22823;&#33041;&#31354;&#31354;&#8221;&#65292;&#27599;&#22825;&#33136;&#30140;&#24471;&#21463;&#19981;&#20102;&#65292;&#20687;&#34987;&#20992;&#21106;&#19968;&#26679;&#22320;&#30140;&#65292;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#21834;&#65281;&#23545;&#25105;&#32780;&#35328;&#65292;&#26368;&#22909;&#29992;&#30340;&#26159;&#35829;&#35835;&#26974;&#20005;&#21650;&#65292;&#21916;&#39532;&#25289;&#38597;&#19978;&#26377;&#19968;&#20010;&#26159;&#19968;&#20010;&#22823;&#20154;&#39046;&#30528;&#23401;&#23376;&#35829;&#35835;&#26974;&#20005;&#21650;&#65292;&#27491;&#22909;&#21487;&#20197;&#36319;&#35835;&#65292;&#26377;&#19968;&#27425;&#25105;&#36319;&#35835;&#20102;10&#20998;&#38047;&#23601;&#24863;&#35273;&#24456;&#22256;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30561;&#30528;&#20102;&#65292;&#32467;&#26524;&#31532;&#20108;&#22825;&#26089;&#36215;&#36229;&#32423;&#28165;&#20928;&#65292;&#20223;&#20315;&#19975;&#26020;&#30340;&#37325;&#25285;&#37117;&#21368;&#25481;&#20102;&#12290;&#24378;&#28872;&#25512;&#33616;&#26377;&#32536;&#30340;&#25106;&#21451;&#35797;&#19968;&#35797;&#21834;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
