<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#25106;&#33394;&#20116;&#20010;&#26376;&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20116;&#20010;&#26376;&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;</p>
<p></p>
<p>&#21435;&#24180;&#26080;&#24847;&#20013;&#22312;&#30334;&#24230;&#20013;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#35273;&#24735;&#36824;&#27809;&#26377;&#36825;&#20040;&#39640;&#65292;&#27809;&#24590;&#20040;&#22312;&#24847;&#65292;&#30452;&#21040;&#20170;&#24180;&#19977;&#26376;&#20221;&#30151;&#29366;&#29190;&#21457;&#25165;&#24320;&#22987;&#35273;&#24735;&#12290; </p>
<p></p>
<p>&#19977;&#26376;&#20221;&#26377;&#19968;&#38453;&#23376;&#29100;&#22812;&#29100;&#20102;&#20004;&#22825;&#65292;&#21518;&#26469;&#23601;&#24320;&#22987;&#39057;&#32321;&#36951;&#31934;&#65292;&#24403;&#26102;&#20116;&#22825;&#36951;&#20102;&#22235;&#27425;&#65292;&#30495;&#30340;&#38590;&#21463;&#22351;&#20102;&#65292;&#22825;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#21518;&#26469;&#23601;&#21435;&#25214;&#20013;&#21307;&#30475;&#65292;&#21507;&#20102;&#19977;&#21103;&#33647;&#65292;&#36951;&#31934;&#25511;&#21046;&#20303;&#20102;&#65292;&#32467;&#26524;&#33258;&#24049;&#36824;&#26159;&#27809;&#37266;&#24735;&#65292;&#21448;&#24320;&#22987;&#25784;&#20102;&#65292;&#30452;&#21040;&#20116;&#26376;&#24213;&#30340;&#26102;&#20505;&#65292;&#30151;&#29366;&#21448;&#24320;&#22987;&#20102;&#65292;&#25165;&#24320;&#22987;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#21407;&#26469;&#36523;&#20307;&#36825;&#20040;&#22810;&#30151;&#29366;&#37117;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#36825;&#27425;&#30495;&#30340;&#24597;&#20102;&#65292;&#20174;&#20845;&#26376;&#24320;&#22987;&#25106;&#33394;&#65292;&#29616;&#22312;&#24555;&#20116;&#20010;&#26376;&#20102;&#65292;&#36523;&#20307;&#25106;&#33394;&#21152;&#20859;&#29983;&#24674;&#22797;&#19981;&#23569;&#65292;&#29305;&#24320;&#27492;&#24086;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#25106;&#33394;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#19968;&#19979;&#25105;&#27809;&#25106;&#33394;&#21069;&#30340;&#30151;&#29366;&#21543;&#65292;&#21435;&#24180;&#30340;&#26102;&#20505;&#30590;&#20024;&#30171;&#65292;&#21518;&#26469;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#36731;&#24230;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21507;&#20102;&#19968;&#20010;&#26143;&#26399;&#28040;&#28814;&#33647;&#25165;&#25511;&#21046;&#20303;&#65292;&#20197;&#21069;&#32463;&#24120;&#19978;&#32593;&#29100;&#22812;&#65292;&#19968;&#26202;&#19978;&#21917;&#28857;&#27700;&#19968;&#25226;LOL&#27809;&#25171;&#23436;&#23601;&#24819;&#19978;&#21397;&#25152;&#65292;&#19968;&#26202;&#19978;&#33021;&#21435;&#20116;&#20845;&#27425;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#29100;&#22812;&#30340;&#21361;&#23475;&#19981;&#27604;&#25163;&#28139;&#20260;&#23475;&#23567;&#65292;&#32463;&#24120;&#23567;&#33145;&#30171;&#65292;&#20250;&#38452;&#32960;&#30171;&#65292;&#32819;&#40483;&#25481;&#22836;&#21457;&#65292;&#27927;&#19968;&#27425;&#22836;&#21457;&#33021;&#25481;&#20960;&#21313;&#26681;&#65292;&#32780;&#19988;&#22836;&#21457;&#21313;&#20998;&#23481;&#26131;&#20986;&#27833;&#65292;&#20004;&#22825;&#19981;&#27927;&#23601;&#19981;&#34892;&#65292;&#31934;&#28082;&#21457;&#40644;&#65292;&#32463;&#24120;&#19978;&#28779;&#65292;&#37027;&#26102;&#20505;&#19981;&#25026;&#20107;&#65292;&#21482;&#30693;&#36947;&#21917;&#19979;&#28779;&#33647;&#65292;&#23548;&#33268;&#36825;&#20004;&#24180;&#33086;&#32963;&#20063;&#26159;&#24456;&#24046;&#65292;&#20854;&#20182;&#23567;&#27611;&#30149;&#23601;&#19981;&#22810;&#35828;&#20102;&#12290; </p>
<p></p>
<p>&#20877;&#35828;&#35828;&#25106;&#33394;&#21518;&#30340;&#24863;&#35273;&#65292;&#20197;&#21069;&#22825;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#30561;&#35273;&#24635;&#26159;&#30561;&#19981;&#22815;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#20581;&#24536;&#65292;&#25106;&#25784;&#19968;&#20010;&#26376;&#21518;&#65292;&#30495;&#30340;&#27599;&#22825;&#24863;&#35273;&#31934;&#21147;&#26106;&#30427;&#22810;&#20102;&#65292;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#20102;&#65292;&#33080;&#33394;&#20063;&#22909;&#22810;&#20102;&#65292;&#35760;&#24471;&#36825;&#20960;&#22825;&#25105;&#22920;&#35828;&#25105;&#21069;&#20004;&#24180;&#33080;&#33394;&#19981;&#22909;&#30475;&#65292;&#22238;&#23478;&#36825;&#27573;&#26102;&#38388;&#22312;&#23478;&#37324;&#29983;&#27963;&#22909;&#21862;&#65292;&#30475;&#30528;&#33080;&#33394;&#32418;&#28070;&#22810;&#20102;&#65292;&#38738;&#26149;&#30168;&#20063;&#21464;&#23569;&#20102;&#65292;&#20154;&#20063;&#21464;&#24069;&#20102;&#65292;&#24515;&#37324;&#23601;&#24819;&#19968;&#23450;&#35201;&#25226;&#25106;&#33394;&#22362;&#25345;&#19979;&#21435;&#12290; </p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#30452;&#25509;&#25226;&#30005;&#33041;&#25152;&#26377;&#30340;&#30005;&#24433;&#21024;&#23436;&#20102;&#65292;&#21040;&#29616;&#22312;&#20116;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#23478;&#37324;&#30340;&#30005;&#33041;&#24320;&#26426;&#19981;&#21040;3&#27425;&#65292;&#36825;&#26159;&#25106;&#33394;&#26368;&#22522;&#26412;&#30340;&#65292;&#35201;&#24819;&#25104;&#21151;&#24517;&#39035;&#36828;&#31163;&#30005;&#33041;&#65292;&#34429;&#28982;&#20598;&#23572;&#25105;&#20063;&#20250;&#21435;&#32593;&#21543;&#25171;&#25171;&#28216;&#25103;&#65292;&#20294;&#26159;&#19968;&#20010;&#26143;&#26399;&#37117;&#20445;&#25345;&#20004;&#27425;&#20197;&#20869;&#65292;&#27599;&#27425;&#23613;&#37327;&#20445;&#25345;&#19977;&#20116;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#36234;&#23569;&#36234;&#22909;&#65292;&#20037;&#22352;&#23601;&#35201;&#36215;&#26469;&#21160;&#19968;&#21160;&#12290; &#65288;&#32534;&#32773;&#25353;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#23450;&#21147;&#36739;&#27973;&#65292;&#27492;&#26102;&#26159;&#24212;&#35813;&#20943;&#23569;&#19978;&#32593;&#65292;&#21487;&#20197;&#21435;&#25106;&#33394;&#24179;&#21488;&#23398;&#20064;&#20132;&#27969;&#65292;&#20854;&#20182;&#30340;&#32593;&#39029;&#21644;&#30452;&#25773;&#30701;&#35270;&#39057;&#31561;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#30475;&#65292;&#22240;&#20026;&#25830;&#36793;&#30340;&#20869;&#23481;&#22826;&#22810;&#12290;&#21478;&#22806;&#65292;&#21315;&#19975;&#19981;&#21487;&#27785;&#36855;&#28216;&#25103;&#65292;&#20250;&#20005;&#37325;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#25784;&#21021;&#26399;&#23615;&#28404;&#30333;&#27604;&#36739;&#20005;&#37325;&#65292;&#21518;&#26469;&#23601;&#32463;&#24120;&#21917;&#27700;&#65292;&#22823;&#27010;&#19968;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#23601;&#24930;&#24930;&#22909;&#21862;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#36523;&#20307;&#26368;&#22823;&#30340;&#38556;&#30861;&#36951;&#31934;&#26469;&#20102;&#65292;&#19979;&#38754;&#25105;&#23558;&#35828;&#25105;&#30340;&#25511;&#36951;&#26041;&#27861;&#12290; </p>
<p></p>
<p>&#19968;.&#26202;&#39277;&#23569;&#21507;&#65292;&#19981;&#35201;&#21507;&#32905;&#65292;&#19981;&#21507;&#37240;&#24615;&#39135;&#29289;&#65292;&#21253;&#25324;&#37240;&#22902;&#65288;&#32463;&#24120;&#22312;&#32593;&#19978;&#30475;&#30561;&#21069;&#21917;&#37240;&#22902;&#22909;&#65292;&#25105;&#35797;&#20102;&#20004;&#27425;&#65292;&#20004;&#27425;&#37117;&#36951;&#31934;&#20102;&#12290;&#65289; </p>
<p>&#20108;.&#24179;&#26102;&#22810;&#25509;&#36817;&#22823;&#33258;&#28982;&#65292;&#20889;&#21040;&#36825;&#37324;&#25105;&#35201;&#24863;&#35874;&#25105;&#30340;&#22909;&#26379;&#21451;&#65292;&#20843;&#26376;&#20221;&#30340;&#26102;&#20505;&#20182;&#32463;&#24120;&#21898;&#25105;&#21435;&#29228;&#23665;&#65292;&#35828;&#26469;&#22855;&#24618;&#29228;&#23665;&#21518;&#34429;&#28982;&#24456;&#32047;&#65292;&#20294;&#26159;&#24403;&#22238;&#21040;&#23478;&#30340;&#26102;&#20505;&#24863;&#35273;&#31934;&#31070;&#38750;&#24120;&#39281;&#28385;&#65292;&#26202;&#19978;&#20063;&#19981;&#23481;&#26131;&#36951;&#31934;&#65292;&#19981;&#36807;&#29616;&#22312;&#22825;&#27668;&#21464;&#20937;&#20102;&#65292;&#23601;&#24456;&#23569;&#21435;&#20102;&#12290;</p>
<p>&#19977;.&#25163;&#26426;&#19978;&#19968;&#20999;&#23089;&#20048;&#36719;&#20214;&#20840;&#37096;&#21368;&#36733;&#65292;&#30524;&#19981;&#35265;&#24515;&#38745;&#12290;</p>
<p>&#22235;.&#22810;&#24110;&#29238;&#27597;&#20570;&#23478;&#21153;&#27963;&#65292;&#23389;&#25964;&#29238;&#27597;&#12290;</p>
<p>&#20116;.&#20570;&#22266;&#32958;&#21151;&#65292;&#20294;&#19981;&#35201;&#22826;&#32047;&#20102;&#12290;</p>
<p>&#20845;.&#25105;&#30561;&#35273;&#29616;&#22312;&#21513;&#31077;&#21351;&#65292;&#20004;&#33151;&#20043;&#38388;&#22841;&#20010;&#26517;&#22836;&#65292;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#24597;&#26517;&#22836;&#36305;&#20102;&#21487;&#20197;&#25214;&#20010;&#34915;&#26381;&#32465;&#19968;&#19979;&#12290;</p>
<p>&#19971;.&#22810;&#30340;&#25105;&#23601;&#19981;&#35828;&#20102;&#65292;&#21508;&#20301;&#21069;&#36744;&#32769;&#24072;&#37117;&#24050;&#32463;&#35828;&#24471;&#24456;&#26126;&#30333;&#20102;&#65292;&#25353;&#29031;&#37027;&#20123;&#20570;&#23601;&#23545;&#20102;&#12290; </p>
<p></p>
<p>&#25106;&#33394;&#20004;&#20010;&#26376;&#21518;&#65292;&#23615;&#39057;&#36731;&#22810;&#20102;&#65288;&#19981;&#20037;&#22352;&#30340;&#24773;&#20917;&#19979;&#65289;&#65292;&#20294;&#26159;&#21448;&#24320;&#22987;&#20986;&#29616;&#23615;&#23569;&#21457;&#40644;&#30340;&#29616;&#35937;&#65292;&#36825;&#23601;&#24324;&#24471;&#25105;&#24456;&#23604;&#23596;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#21315;&#19975;&#19981;&#35201;&#24819;&#30528;&#33258;&#24049;&#36825;&#37324;&#26377;&#30149;&#65292;&#37027;&#37324;&#26377;&#30149;&#65292;&#20081;&#20080;&#33647;&#65292;&#29616;&#22312;&#23478;&#37324;&#20080;&#30340;&#20013;&#25104;&#33647;&#37117;&#27809;&#21507;&#23436;&#65292;&#32780;&#19988;&#21507;&#21518;&#36523;&#20307;&#36824;&#19981;&#33298;&#26381;&#65292;&#35201;&#30456;&#20449;&#24180;&#36731;&#20154;&#36523;&#20307;&#24674;&#22797;&#33021;&#21147;&#26159;&#24456;&#24378;&#30340;&#65281;&#22914;&#26524;&#30495;&#30340;&#35201;&#30475;&#21307;&#29983;&#65292;&#25214;&#19968;&#20010;&#21475;&#30865;&#22909;&#30340;&#21307;&#29983;&#30475;&#30475;&#12290;&#24179;&#26102;&#22810;&#21917;&#27700;&#23601;&#22909;&#65292;&#22810;&#21507;&#21033;&#23615;&#39135;&#29289;&#65292;&#27604;&#22914;&#20908;&#29916;&#23601;&#19981;&#38169;&#12290;&#36825;&#20010;&#29616;&#35937;&#25345;&#32493;&#20102;&#24555;&#19968;&#20010;&#26376;&#65292;&#23601;&#24930;&#24930;&#22909;&#21862;&#12290; </p>
<p></p>
<p>&#19979;&#38754;&#35828;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#24212;&#35813;&#26159;&#32477;&#22823;&#22810;&#25968;&#25106;&#21451;&#37117;&#38750;&#24120;&#20851;&#27880;&#30340;&#12290; </p>
<p></p>
<p>&#22312;&#21069;&#21015;&#33146;&#28814;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#25105;&#30340;&#30475;&#27861;&#21644;&#21508;&#20301;&#21069;&#36744;&#30340;&#19968;&#26679;&#65292;&#19977;&#20998;&#27835;&#30103;&#19971;&#20998;&#20859;&#65292;&#19981;&#21507;&#36771;&#65292;&#19981;&#21917;&#37202;&#65292;&#27880;&#24847;&#20241;&#24687;&#65292;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#25913;&#21892;&#24456;&#22810;&#65292;&#22235;&#20010;&#26376;&#30340;&#26102;&#20505;&#30151;&#29366;&#36824;&#24456;&#26126;&#26174;&#65292;&#21040;&#20102;&#31532;&#20116;&#20010;&#26376;&#30340;&#26102;&#20505;&#22522;&#26412;&#37117;&#24050;&#32463;&#36731;&#24456;&#22810;&#20102;&#65292;&#25105;&#22362;&#20449;&#20877;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36523;&#20307;&#23601;&#20250;&#24674;&#22797;&#30340;&#12290; </p>
<p></p>
<p>&#22909;&#20102;&#65292;&#29616;&#22312;&#35828;&#35828;&#25106;&#33394;&#21518;&#26368;&#30452;&#25509;&#30340;&#25913;&#21464;&#65306;&#33080;&#33394;&#21464;&#22909;&#20102;&#65292;&#20154;&#26377;&#31934;&#31070;&#65292;&#32819;&#40483;&#22522;&#26412;&#22909;&#20102;&#65288;&#19968;&#20010;&#26376;&#27809;&#20986;&#29616;&#65289;&#65292;&#21069;&#21015;&#33146;&#28814;&#24456;&#22823;&#25913;&#21892;&#65292;&#25163;&#19978;&#26376;&#29273;&#20197;&#21069;&#23601;&#22823;&#25287;&#25351;&#26377;&#65292;&#29616;&#22312;&#21448;&#20986;&#20102;&#19977;&#20010;&#65292;&#31038;&#24656;&#22522;&#26412;&#22909;&#20102;&#65292;&#22836;&#21457;&#34429;&#28982;&#36824;&#26159;&#24456;&#23481;&#26131;&#27833;&#33147;&#65292;&#20294;&#26159;&#22362;&#20449;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#22909;&#30340;&#12290; </p>
<p></p>
<p>&#22312;&#36825;&#37324;&#35201;&#24863;&#35874;&#25106;&#33394;&#21543;&#21508;&#20301;&#21069;&#36744;&#32769;&#24072;&#32473;&#22823;&#23478;&#26080;&#31169;&#22857;&#29486;&#37027;&#20040;&#22810;&#30340;&#25106;&#33394;&#36164;&#26009;&#12289;&#25106;&#33394;&#32463;&#39564;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#23569;&#36208;&#35768;&#22810;&#24367;&#36335;&#65292;&#38750;&#24120;&#24863;&#35874;&#65281; </p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
