<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25106;&#33394;&#36716;&#21464;&#21629;&#36816;&#65292;&#20462;&#24515;&#22865;&#20837;&#30495;&#25105;&#65292;&#25105;&#30340;&#36870;&#34989;&#20043;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#36716;&#21464;&#21629;&#36816;&#65292;&#20462;&#24515;&#22865;&#20837;&#30495;&#25105;&#65292;&#25105;&#30340;&#36870;&#34989;&#20043;&#36335;</p>
<p></p>
<p>&#8212;&#8212;&#24443;&#24213;&#25106;&#33394;497&#22825;&#65292;&#32473;&#21543;&#21451;&#22362;&#23450;&#20449;&#24515;&nbsp;&nbsp; </p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>497&#22825;&#26159;&#19968;&#20010;&#25105;&#26366;&#32463;&#19981;&#25954;&#24819;&#30340;&#25968;&#23383;&#65292;&#24403;&#26102;&#23649;&#25106;&#23649;&#30772;&#65292;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#12290;&#21018;&#21018;&#31435;&#19979;&#30340;&#38596;&#24515;&#22766;&#24535;&#20063;&#34987;&#24515;&#39764;&#20987;&#25171;&#24471;&#31881;&#30862;&#65292;&#26080;&#25968;&#27425;&#22833;&#26395;&#12290;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#38519;&#20837;&#20102;&#29983;&#19981;&#22914;&#27515;&#30340;&#22320;&#27493;&#65292;&#25972;&#22825;&#32477;&#26395;&#25233;&#37057;&#65292;&#30475;&#19981;&#21040;&#19968;&#19997;&#24076;&#26395;&#12290;&#24403;&#28982;&#36825;&#20010;&#25968;&#23383;&#22312;&#19968;&#20123;&#36164;&#28145;&#25106;&#21451;&#30475;&#26469;&#20063;&#19981;&#36275;&#20026;&#22855;&#65292;&#24456;&#22810;&#25106;&#21451;&#25484;&#25569;&#20102;&#19987;&#19994;&#25106;&#33394;&#30693;&#35782;&#65292;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#22825;&#25968;&#21313;&#20998;&#21487;&#35266;&#12290;&#20004;&#19977;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#22823;&#26377;&#20154;&#22312;&#65292;&#20182;&#20204;&#20462;&#24515;&#26029;&#24565;&#65292;&#26080;&#25968;&#27425;&#20987;&#36864;&#24515;&#36156;&#36827;&#25915;&#65307;&#40723;&#21169;&#25106;&#21451;&#65292;&#26080;&#31169;&#26381;&#21153;&#22823;&#20247;&#65292;&#19981;&#27714;&#22238;&#25253;&#65307;&#35878;&#21329;&#33258;&#29287;&#65292;&#20197;&#24503;&#26381;&#20154;&#65292;&#38754;&#23545;&#35787;&#27585;&#21644;&#35823;&#35299;&#65292;&#27888;&#28982;&#22788;&#20043;&#65281;&#24403;&#28982;&#65292;&#25105;&#20063;&#19981;&#25954;&#26377;&#19997;&#27627;&#39556;&#20658;&#21644;&#25032;&#24608;&#65292;&#27599;&#22825;&#20445;&#25345;&#35686;&#24789;&#65281;&#36825;&#20063;&#20165;&#20165;&#26159;&#19968;&#20010;&#24320;&#31471;&#32780;&#24050;&#65292;&#32771;&#39564;&#36824;&#22312;&#21518;&#38754;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#24443;&#24213;&#25106;&#33394;9&#24180;&#30340;&#32463;&#21382;&#33633;&#27668;&#22238;&#32928;&#65292;&#32473;&#20102;&#25105;&#20204;&#24378;&#22823;&#30340;&#20449;&#24515;&#21644;&#21160;&#21147;&#65307;&#20960;&#24180;&#26469;&#22362;&#23432;&#25106;&#33394;&#21543;&#65292;&#20026;&#25106;&#33394;&#21543;&#36974;&#39118;&#25377;&#38632;&#12290;&#40664;&#40664;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#33258;&#35273;&#35273;&#20182;&#30340;&#31934;&#31070;&#20540;&#24471;&#25105;&#20204;&#27599;&#19968;&#20301;&#25106;&#21451;&#35878;&#25964;&#23398;&#20064;&#65292;&#35753;&#25105;&#20204;&#25226;&#25106;&#33394;&#21543;&#36825;&#20010;&#20248;&#33391;&#20256;&#32479;&#20256;&#19979;&#21435;&#65292;&#35753;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#33021;&#21463;&#21040;&#27491;&#33021;&#37327;&#30340;&#28363;&#28070;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#27963;&#20986;&#30495;&#25105;&#12290;&#22914;&#20170;&#65292;&#25106;&#33394;&#21543;&#21463;&#21040;&#22806;&#30028;&#30340;&#26080;&#29702;&#35881;&#39554;&#35787;&#27585;&#65292;&#39134;&#32724;&#32769;&#24072;&#22788;&#20110;&#39118;&#21475;&#28010;&#23574;&#30340;&#20301;&#32622;&#65292;&#21463;&#21040;&#20102;&#22806;&#30028;&#30340;&#25915;&#20987;&#21644;&#35837;&#35876;&#65292;&#25152;&#35859;&#26641;&#22823;&#25307;&#39118;&#12290;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#24076;&#26395;&#20182;&#20204;&#26089;&#26085;&#37266;&#24735;&#12290;&#28982;&#32780;&#65292;&#25105;&#21644;&#24456;&#22810;&#25106;&#21451;&#24863;&#21040;&#36951;&#25022;&#30340;&#19968;&#28857;&#65306;&#25106;&#33394;&#30028;&#20869;&#37096;&#20063;&#20986;&#29616;&#20102;&#20998;&#27495;&#65292;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#26576;&#24179;&#21488;&#25106;&#33394;&#21069;&#36744;&#21475;&#21475;&#22768;&#22768;&#35828;&#26029;&#24565;&#26159;&#19978;&#26681;&#20154;&#25165;&#21487;&#20197;&#25484;&#25569;&#30340;&#65292;&#20351;&#29992;&#20102;&#19968;&#20123;&#26497;&#31471;&#26696;&#20363;&#12289;&#32451;&#20064;&#19981;&#24471;&#27861;&#30340;&#22833;&#36133;&#26696;&#20363;&#23545;&#35266;&#24515;&#26029;&#24565;&#36827;&#34892;&#20102;&#26080;&#29702;&#35787;&#27585;&#65292;&#25991;&#31456;&#34920;&#38754;&#19978;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#26126;&#30524;&#30340;&#25106;&#21451;&#19968;&#30475;&#23601;&#30693;&#36947;&#19981;&#23545;&#65292;&#20805;&#28385;&#35823;&#21306;&#65292;&#20805;&#28385;&#20559;&#35265;&#19982;&#35823;&#23548;&#12290;&#20182;&#20204;&#33258;&#24049;&#20063;&#20889;&#36807;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#29616;&#22312;&#21364;&#35828;&#26029;&#24565;&#23475;&#20154;&#65292;&#36825;&#23682;&#19981;&#26159;&#33258;&#30456;&#30683;&#30462;&#12289;&#33258;&#25171;&#32819;&#20809;&#21527;&#65311;&#65281;&#20986;&#20110;&#23241;&#22930;&#20105;&#31532;&#19968;&#30340;&#29421;&#38552;&#33258;&#31169;&#24515;&#24577;&#25152;&#20889;&#30340;&#35787;&#27585;&#25991;&#31456;&#65292;&#19968;&#30475;&#23601;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#12290;&#25105;&#24819;&#35828;&#65292;&#36825;&#31867;&#36127;&#33021;&#37327;&#30340;&#20154;&#30495;&#30340;&#33021;&#25106;&#33394;&#25104;&#21151;&#21527;&#65311;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#19968;&#20123;&#32463;&#39564;&#19981;&#28145;&#12289;&#32570;&#23569;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#65292;&#34987;&#19968;&#38035;&#23601;&#38035;&#36807;&#21435;&#20102;&#65292;&#20849;&#21516;&#38519;&#20837;&#36127;&#33021;&#37327;&#21644;&#35787;&#27585;&#20043;&#28145;&#22353;&#65292;&#23682;&#19981;&#21696;&#21705;&#65281;&#19981;&#35201;&#26029;&#24565;&#65292;&#29978;&#33267;&#19981;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#38752;&#24536;&#35760;&#25106;&#33394;&#65292;&#36825;&#30495;&#30340;&#33021;&#25106;&#25481;&#21527;&#65311;&#36825;&#23436;&#20840;&#23601;&#26159;&#24605;&#24819;&#35823;&#21306;&#65281;&#38395;&#24605;&#20462;&#19977;&#32773;&#65292;&#32570;&#19968;&#19981;&#21487;&#65281;&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#26159;&#27599;&#20010;&#25106;&#21451;&#37117;&#38656;&#35201;&#25484;&#25569;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#24182;&#38750;&#19978;&#26681;&#20154;&#65292;&#20063;&#19968;&#26679;&#25484;&#25569;&#20102;&#65292;&#27491;&#30830;&#29702;&#35299;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#35201;&#21387;&#24565;&#65292;&#19981;&#35201;&#32039;&#24352;&#65292;&#24565;&#22836;&#26469;&#20102;&#19981;&#35201;&#36319;&#38543;&#65292;&#23601;&#27809;&#26377;&#38382;&#39064;&#12290;&#24182;&#19981;&#26159;&#35753;&#20320;&#36798;&#21040;&#31109;&#23447;&#22823;&#24503;&#37027;&#20040;&#39640;&#30340;&#22659;&#30028;&#65292;&#20294;&#33267;&#23569;&#35201;&#23398;&#20250;&#26029;&#38500;&#37034;&#24565;&#65281;&#26029;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#22522;&#26412;&#24120;&#35782;&#65292;&#22914;&#26524;&#36830;&#36825;&#19968;&#22522;&#26412;&#24120;&#35782;&#37117;&#25243;&#24323;&#20102;&#65292;&#37027;&#25106;&#33394;&#36824;&#33021;&#25104;&#21151;&#21527;&#65311;&#65281;&#25106;&#33394;&#21543;&#20063;&#25552;&#20513;&#31215;&#26497;&#22859;&#26007;&#65292;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#36825;&#23682;&#26159;&#36208;&#20559;&#30340;&#26497;&#31471;&#26696;&#20363;&#25152;&#33021;&#35787;&#27585;&#30340;&#65311;&#65281;&#26411;&#23398;&#23454;&#22312;&#19981;&#24525;&#24515;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#21463;&#27492;&#35823;&#23548;&#65292;&#38519;&#20837;&#37034;&#35265;&#32780;&#19981;&#33258;&#30693;&#12290;&#26411;&#23398;&#23454;&#22312;&#19981;&#24525;&#22352;&#35270;&#35266;&#26395;&#65292;&#25152;&#20197;&#22312;&#21069;&#35328;&#20889;&#19979;&#27492;&#30058;&#35328;&#35770;&#20197;&#25552;&#37266;&#22823;&#23478;&#22362;&#23450;&#31435;&#22330;&#21644;&#20449;&#24515;&#65292;&#19981;&#35201;&#30456;&#20449;&#37027;&#20123;&#35787;&#27585;&#35823;&#23548;&#20043;&#35884;&#35770;&#65292;&#35201;&#25830;&#20142;&#30524;&#30555;&#65281;&#35266;&#24515;&#26029;&#24565;&#32477;&#23545;&#26159;&#26680;&#24515;&#65292;&#26159;&#26080;&#25968;&#22823;&#24503;&#37117;&#22312;&#20513;&#23548;&#30340;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#25235;&#20303;&#20462;&#24515;&#36825;&#20010;&#26680;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#20107;&#21322;&#21151;&#20493;&#12290; &nbsp; &nbsp; &nbsp; </p>
<p></p>
<p>&#19979;&#38754;&#65292;&#25105;&#23558;&#20998;&#20139;&#19968;&#24180;&#22810;&#26469;&#24443;&#24213;&#25106;&#33394;&#30340;&#27973;&#34180;&#20307;&#20250;&#65292;&#24863;&#24681;&#21508;&#20301;&#25106;&#21451;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#23545;&#24191;&#22823;&#25106;&#21451;&#30340;&#25252;&#25345;&#19982;&#22857;&#29486;&#65281;&#35753;&#25105;&#20204;&#20849;&#21516;&#20256;&#36882;&#20013;&#22269;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#27491;&#33021;&#37327;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#32972;&#36855;&#21512;&#35273;&#65292;&#36807;&#19978;&#33258;&#24049;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#27963;&#20986;&#30495;&#25105;&#65292;The true self !!!</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#26159;&#22522;&#20110;&#25106;&#33394;&#21313;&#35268;&#20043;&#19978;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#19982;&#24635;&#32434;&#39046;&#65292;&#21313;&#20998;&#37325;&#35201;&#65281;&#20197;&#19979;&#20027;&#35201;&#21253;&#25324;&#12304;&#24443;&#24213;&#25106;&#33394;&#19982;&#20462;&#24515;&#20043;&#32536;&#36215;&#12305;&#12304;&#24443;&#24213;&#25106;&#33394;&#20013;&#24212;&#35813;&#27880;&#24847;&#30340;&#38382;&#39064;&#21644;&#35823;&#21306;&#12305;&#12304;&#20462;&#24515;&#26029;&#24565;&#25105;&#30340;&#27973;&#34180;&#20307;&#20250;&#12305;&#12304;&#24443;&#24213;&#25106;&#33394;&#19982;&#20462;&#24515;&#30340;&#25910;&#33719;&#12305;&#65292;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#30446;&#30340;&#20027;&#35201;&#26159;&#28548;&#28165;&#19968;&#20123;&#35266;&#24565;&#21644;&#20998;&#20139;&#27973;&#34180;&#32463;&#39564;&#65292;&#24076;&#26395;&#33021;&#32473;&#19968;&#20123;&#25106;&#21451;&#24102;&#26469;&#26377;&#30410;&#30340;&#24110;&#21161;&#65292;&#24110;&#21161;&#22823;&#23478;&#26641;&#31435;&#20449;&#24515;&#65292;&#27963;&#20986;&#30495;&#25105;&#65292;&#20307;&#39564;&#39640;&#39057;&#29575;&#30340;&#29983;&#27963;&#27169;&#24335;&#12290;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#20889;&#25991;&#31456;&#21644;&#22312;&#36148;&#21543;&#21457;&#24086;&#65292;&#25991;&#31508;&#38590;&#20813;&#31895;&#31961;&#31616;&#38475;&#65292;&#20294;&#26159;&#20869;&#23481;&#32477;&#23545;&#30495;&#23454;&#65292;&#19981;&#22686;&#19981;&#20943;&#65292;&#19981;&#24808;&#26434;&#20219;&#20309;&#27700;&#20998;&#65292;&#37117;&#26159;&#32954;&#33105;&#20043;&#35328;&#65292;&#27426;&#36814;&#22823;&#23478;&#30340;&#25209;&#35780;&#25351;&#27491;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#12304;&#24443;&#24213;&#25106;&#33394;&#19982;&#20462;&#24515;&#20043;&#32536;&#36215;&#12305;</p>
<p></p>
<p>&#21644;&#22823;&#22810;&#25968;&#25106;&#21451;&#19968;&#26679;&#65292;&#25105;&#22312;&#21457;&#32946;&#26399;&#19981;&#23567;&#24515;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21021;&#19968;&#24320;&#23398;&#20891;&#35757;&#26399;&#38388;&#30340;&#27785;&#27814;&#65292;&#20026;5&#24180;&#21518;&#30340;&#30151;&#29366;&#29190;&#21457;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;&#26399;&#38388;&#25104;&#32489;&#26222;&#36890;&#65292;&#24503;&#34892;&#24046;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#21644;&#23478;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#24456;&#20725;&#30828;&#65292;&#36824;&#26579;&#19978;&#20102;&#32593;&#30270;&#65292;&#26399;&#38388;&#26356;&#26159;&#20026;&#38750;&#20316;&#27513;&#65292;&#27450;&#39575;&#23478;&#20154;&#21435;&#32593;&#21543;&#28040;&#36153;&#12290;&#21021;&#20013;&#26399;&#38388;&#23601;&#26159;&#37034;&#28139;&#21152;&#32593;&#28216;&#65292;&#33618;&#24223;&#20102;3&#24180;&#32771;&#19978;&#19968;&#25152;&#26222;&#36890;&#39640;&#20013;&#12290;&#39640;&#19968;&#26399;&#38388;&#20063;&#26159;&#27785;&#36855;&#37034;&#28139;&#65292;&#26080;&#25968;&#27425;&#24819;&#25106;&#65292;&#20294;&#26159;&#21018;&#21018;&#31435;&#19979;&#30340;&#38596;&#24515;&#22766;&#24535;&#34987;&#24515;&#39764;&#20987;&#25171;&#24471;&#31881;&#30862;&#65292;&#36339;&#19981;&#20986;&#24618;&#22280;&#65307;&#28216;&#25103;&#30340;&#30270;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#19978;&#23398;&#26399;&#38388;&#24120;&#24120;&#22312;&#26202;&#39277;&#26102;&#38388;&#21435;&#23398;&#26657;&#38468;&#36817;&#30340;&#32593;&#21543;&#28040;&#36153;&#12290;&#25104;&#32489;&#24320;&#22987;&#20498;&#25968;&#65292;&#25105;&#24320;&#22987;&#35748;&#35782;&#21040;&#20102;&#20005;&#37325;&#24615;&#65292;&#21487;&#24796;&#20064;&#27668;&#28145;&#37325;&#65292;&#22362;&#25345;&#23398;&#20064;1&#20010;&#26376;&#21518;&#23601;&#20013;&#26029;&#20102;&#12290;&#39640;&#20108;&#24320;&#23398;&#65292;&#20869;&#24515;&#26377;&#25152;&#36716;&#21464;&#65292;&#24076;&#26395;&#33021;&#22815;&#32771;&#19978;&#19968;&#25152;&#21517;&#29260;&#22823;&#23398;&#12290;&#24403;&#26102;&#24050;&#32463;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21644;&#37096;&#20998;&#25106;&#21451;&#19968;&#26679;&#65292;&#24515;&#24577;&#28014;&#36481;&#65292;&#19981;&#35748;&#30495;&#30475;&#65292;&#30475;&#20102;&#20960;&#20010;&#26376;&#36830;&#26029;&#24565;&#21475;&#35776;&#26159;&#20160;&#20040;&#25105;&#37117;&#35828;&#19981;&#20986;&#26469;&#12290;&#20165;&#20165;&#30693;&#36947;&#25163;&#28139;&#20260;&#33041;&#21147;&#65292;&#20250;&#24433;&#21709;&#25105;&#30340;&#25104;&#32489;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#25106;&#25784;&#65292;&#32780;&#19981;&#26159;&#24443;&#24213;&#25106;&#33394;&#12290;&#26399;&#38388;&#34429;&#28982;&#27809;&#26377;&#25163;&#28139;&#65292;&#20294;&#26159;&#32463;&#24120;&#30475;&#40644;&#24847;&#28139;&#65292;&#25513;&#32819;&#30423;&#38083;&#65292;&#20197;&#20026;&#26080;&#23475;&#12290;&#26399;&#38388;&#36127;&#33021;&#37327;&#26356;&#37325;&#65292;&#22240;&#20026;&#25104;&#32489;&#22312;&#29677;&#32423;&#19978;&#20301;&#20110;&#21069;&#21015;&#65292;&#22179;&#24352;&#33267;&#26497;&#12290;&#20294;&#26159;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#23601;&#26159;&#33039;&#20081;&#24046;&#65292;&#35753;&#20154;&#21388;&#28902;&#65292;&#27809;&#26377;&#24503;&#34892;&#65292;&#24515;&#33016;&#26356;&#21152;&#29421;&#38552;&#12290;2018&#24180;&#26257;&#20551;&#65292;&#20063;&#23601;&#26159;&#39640;&#19977;&#24320;&#23398;&#30340;&#21069;&#19968;&#20010;&#26257;&#20551;&#65292;&#34429;&#28982;&#21162;&#21147;&#23398;&#20064;&#65292;&#20294;&#26159;&#29100;&#22812;&#20037;&#22352;&#65292;&#27599;&#26202;&#23398;&#21040;1&#28857;&#24038;&#21491;&#65292;&#26368;&#26202;&#21487;&#20197;&#25509;&#36817;2&#28857;&#12290;&#25928;&#29575;&#21602;&#65311;&#20854;&#23454;&#19968;&#28857;&#37117;&#19981;&#39640;&#65292;&#27599;&#22825;&#26089;&#19978;&#32654;&#20854;&#21517;&#26352;&#21548;&#21548;&#21147;&#65292;&#20351;&#29992;&#30005;&#33041;&#32972;&#30528;&#23478;&#20154;&#30475;&#40644;&#65292;&#24847;&#28139;&#21313;&#20998;&#20005;&#37325;&#65292;&#26263;&#32791;&#38750;&#24120;&#22823;&#12290;&#32456;&#20110;&#22312;2018&#24180;8&#26376;14&#26085;&#20986;&#29616;&#20102;&#22833;&#30496;&#65292;&#27599;&#26202;&#21482;&#30561;2&#20010;&#23567;&#26102;&#65292;&#21322;&#22812;4&#28857;&#25165;&#30561;&#30528;&#65292;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#28982;&#32780;&#65292;&#24378;&#36843;&#24605;&#32500;&#30340;&#21040;&#26469;&#25165;&#26159;&#22121;&#26790;&#65281;&#36825;&#23601;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#65281;&#30001;&#20110;&#33258;&#24049;&#24503;&#34892;&#21313;&#20998;&#24046;&#65292;&#22312;&#29677;&#19978;&#23241;&#22930;&#21644;&#30475;&#19981;&#36215;&#30340;&#21516;&#23398;&#24456;&#22810;&#65292;&#22312;&#24378;&#36843;&#24565;&#22836;&#24378;&#22823;&#30340;&#25512;&#21160;&#21147;&#19979;&#65292;&#25105;&#24320;&#22987;&#27599;&#22825;&#19981;&#30001;&#33258;&#20027;&#22320;&#24320;&#22987;&#24605;&#32771;&#19968;&#20123;&#26080;&#24847;&#20041;&#30340;&#20107;&#65292;&#37027;&#20123;&#21516;&#23398;&#30340;&#22270;&#20687;&#24605;&#32500;&#22312;&#33041;&#28023;&#20013;&#25381;&#20043;&#19981;&#21435;&#12290;</p>
<p></p>
<p>2018&#24180;9&#26376;&#65292;&#39640;&#19977;&#24320;&#23398;&#21518;&#65292;&#30475;&#30528;&#24456;&#22810;&#21516;&#23398;&#22797;&#20064;&#25928;&#29575;&#24456;&#39640;&#65292;&#33258;&#24049;&#21482;&#33021;&#22352;&#22312;&#37027;&#37324;&#24605;&#32771;&#26080;&#24847;&#20041;&#30340;&#38382;&#39064;&#65292;&#21313;&#20998;&#26080;&#22856;&#65292;&#24863;&#35273;&#23545;&#19981;&#36215;&#29238;&#27597;&#12290;9&#26376;28&#26085;&#65292;&#37027;&#22825;&#26412;&#26469;&#26377;&#35838;&#65292;&#20294;&#26159;&#36215;&#24202;&#21518;&#24378;&#36843;&#24565;&#22836;&#21644;&#28966;&#34385;&#25233;&#37057;&#24773;&#32490;&#34989;&#26469;&#65292;&#25105;&#26080;&#27861;&#25269;&#25377;&#65292;&#24515;&#29575;&#26497;&#24555;&#65292;&#28966;&#34385;&#38590;&#24525;&#65292;&#26368;&#21518;&#35831;&#20551;&#20102;&#12290;&#25105;&#21644;&#27597;&#20146;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#28982;&#32780;&#24515;&#29702;&#21307;&#29983;&#20165;&#20165;&#21644;&#25105;&#20132;&#35848;&#20102;&#20960;&#21477;&#23601;&#32473;&#25105;&#24320;&#20102;&#24456;&#22810;&#33647;&#65292;&#27835;&#30103;&#24378;&#36843;&#28966;&#34385;&#25233;&#37057;&#30340;&#65292;&#24403;&#26102;&#20063;&#26377;&#30097;&#30149;&#20542;&#21521;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26366;&#32463;&#26377;&#36807;&#12290;&#25105;&#30475;&#21040;&#24456;&#22810;&#30149;&#20154;&#22312;&#37027;&#37324;&#33258;&#35328;&#33258;&#35821;&#65292;&#24403;&#26102;&#23601;&#26377;&#20123;&#23475;&#24597;&#65292;&#36825;&#39063;&#31181;&#23376;&#22312;&#20013;&#21320;&#21507;&#23436;&#19968;&#39063;&#25239;&#28966;&#34385;&#30340;&#33647;&#21518;&#29190;&#21457;&#20102;&#65292;&#21508;&#31181;&#24656;&#24598;&#30340;&#22270;&#20687;&#12289;&#21464;&#24577;&#30340;&#24605;&#32500;&#24565;&#22836;&#20805;&#26021;&#22823;&#33041;&#65292;&#23548;&#33268;&#24778;&#24656;&#21457;&#20316;&#65292;&#33853;&#19979;&#20102;&#19968;&#20010;&#28966;&#34385;&#30151;&#30340;&#30149;&#26681;&#65292;&#27599;&#22825;&#28966;&#34385;&#38590;&#24525;&#65292;&#24378;&#36843;&#20572;&#19981;&#19979;&#26469;&#65292;&#26368;&#21518;&#65292;&#25233;&#37057;&#26469;&#20102;&#65292;&#25233;&#37057;&#27809;&#26469;&#20043;&#21069;&#65292;&#25105;&#19981;&#30693;&#36947;&#20154;&#19990;&#38388;&#31455;&#28982;&#36824;&#26377;&#36825;&#20040;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#25105;&#36807;&#20102;&#19968;&#20010;&#25233;&#37057;&#30340;&#22269;&#24198;&#33410;&#65292;&#30475;&#30528;&#34920;&#24351;&#34920;&#22969;&#22312;&#25105;&#23478;&#24320;&#24515;&#30340;&#31505;&#23481;&#65292;&#25105;&#19981;&#29702;&#35299;&#20182;&#20204;&#20026;&#20160;&#20040;&#36825;&#20040;&#24555;&#20048;&#65311;&#25972;&#25972;&#19968;&#20010;&#22810;&#26376;&#65292;&#36807;&#24471;&#33707;&#21517;&#20854;&#22937;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#22320;&#26041;&#20570;&#38169;&#20102;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#34987;&#28508;&#20239;&#30340;&#28216;&#20987;&#38431;&#25171;&#24471;&#26197;&#22836;&#36716;&#21521;&#19968;&#26679;&#12290;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#34987;&#21028;&#20102;&#27515;&#21009;&#65292;&#27599;&#22825;&#25233;&#37057;&#32477;&#26395;&#65292;&#36824;&#35201;&#24525;&#21463;&#24378;&#36843;&#28966;&#34385;&#30340;&#20405;&#34989;&#21644;&#23478;&#20154;&#20204;&#30340;&#35823;&#35299;&#12290;&#30456;&#20449;&#24471;&#36807;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#24456;&#22810;&#26377;&#21644;&#25105;&#19968;&#26679;&#30340;&#20307;&#20250;&#65292;&#25152;&#20197;&#25105;&#20063;&#22857;&#21149;&#36824;&#27809;&#26377;&#24471;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#35201;&#27880;&#24847;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#35686;&#37266;&#33258;&#24049;&#65292;&#19981;&#35201;&#36208;&#21069;&#36744;&#20204;&#30340;&#32769;&#36335;&#12290;&#36825;&#26679;&#30340;&#32463;&#21382;&#23548;&#33268;&#25105;&#26497;&#24230;&#28212;&#26395;&#20869;&#24515;&#30340;&#24179;&#38745;&#21644;&#33258;&#30001;&#65281;&#33021;&#33719;&#24471;&#29255;&#21051;&#30340;&#23425;&#38745;&#20063;&#26159;&#33707;&#22823;&#30340;&#22882;&#20360;&#65281;&#25105;&#20204;&#36523;&#20307;&#30340;&#22806;&#22312;&#26159;&#33258;&#30001;&#65292;&#27809;&#26377;&#20154;&#38750;&#27861;&#25304;&#31105;&#25105;&#20204;&#65292;&#20851;&#25276;&#25105;&#20204;&#65292;&#38480;&#21046;&#25105;&#20204;&#30340;&#20154;&#36523;&#33258;&#30001;&#65292;&#20294;&#20869;&#24515;&#21602;&#65311;&#32477;&#22823;&#22810;&#25968;&#20154;&#34987;&#22234;&#31105;&#22312;&#24605;&#32500;&#30340;&#29282;&#29425;&#20043;&#20013;&#65292;&#26080;&#27861;&#36229;&#36234;&#24605;&#32500;&#65292;&#33719;&#24471;&#23545;&#24605;&#32500;&#30340;&#25511;&#21046;&#26435;&#21644;&#23545;&#20869;&#24515;&#30340;&#20027;&#23472;&#65292;&#24378;&#36843;&#24605;&#32500;&#20063;&#19981;&#36807;&#26159;&#34987;&#24605;&#32500;&#25511;&#21046;&#30340;&#26497;&#31471;&#24773;&#20917;&#32780;&#24050;&#65292;&#26377;&#20123;&#25106;&#21451;&#27809;&#26377;&#21040;&#36825;&#20010;&#31243;&#24230;&#65292;&#20182;&#20204;&#27809;&#26377;&#23545;&#20869;&#24515;&#30340;&#24179;&#38745;&#26377;&#21313;&#20998;&#24378;&#28872;&#30340;&#28212;&#26395;&#65292;&#21363;&#20351;&#26377;&#36825;&#26041;&#38754;&#30340;&#24076;&#26395;&#65292;&#20869;&#24515;&#30340;&#31435;&#22330;&#20063;&#19981;&#22362;&#23450;&#65292;&#26368;&#21518;&#20381;&#26087;&#23433;&#20110;&#29616;&#29366;&#12290;&#21518;&#26469;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#25105;&#20877;&#27425;&#32763;&#24320;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#30693;&#36947;&#20102;&#33258;&#24049;&#24739;&#30149;&#30340;&#30495;&#30456;&#65292;&#21313;&#20998;&#28212;&#26395;&#36890;&#36807;&#24443;&#24213;&#25106;&#33394;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#33719;&#24471;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#26435;&#12290;&#31096;&#20846;&#31119;&#25152;&#20506;&#65292;&#24863;&#24681;&#24378;&#36843;&#30151;&#65292;&#28857;&#37266;&#20102;&#25105;&#65292;&#27809;&#26377;&#24378;&#36843;&#30151;&#30340;&#35805;&#65292;&#21040;&#27515;&#25105;&#21487;&#33021;&#37117;&#19981;&#26126;&#24735;&#65292;&#20197;&#19978;&#23601;&#26159;&#24443;&#24213;&#25106;&#33394;&#19982;&#20462;&#24515;&#30340;&#32536;&#36215;&#8212;&#8212;&#28212;&#26395;&#36890;&#36807;&#25106;&#33394;&#65292;&#37325;&#33719;&#36523;&#24515;&#20581;&#24247;&#23433;&#20048;&#65307;&#36890;&#36807;&#25511;&#21046;&#24565;&#22836;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#33719;&#24471;&#33258;&#30001;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#12304;&#24443;&#24213;&#25106;&#33394;&#20013;&#24212;&#35813;&#27880;&#24847;&#30340;&#38382;&#39064;&#21644;&#35823;&#21306;&#12305;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>1.&#27785;&#36855;&#24847;&#28139;&#12289;&#30475;&#40644;&#19981;&#25784;&#12289;&#27785;&#36855;&#25830;&#36793;&#22270;&#21644;&#35270;&#39057;&#31561;&#31561;&#65292;&#20165;&#20165;&#25106;&#25163;&#28139;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#25106;&#33394;&#26159;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#25106;&#38500;&#19968;&#20999;&#37034;&#28139;&#34892;&#20026;&#65292;&#21253;&#25324;&#25163;&#28139;&#12289;&#30475;&#40644;&#12289;&#27785;&#36855;&#24847;&#28139;&#12289;&#27785;&#36855;&#25830;&#36793;&#22270;&#25110;&#32773;&#25830;&#36793;&#35270;&#39057;&#65288;&#25830;&#36793;&#35825;&#24785;&#24456;&#22823;&#65292;&#20063;&#20250;&#23548;&#33268;&#26263;&#28431;&#65289;&#65292;&#23130;&#21069;&#24615;&#12289;&#23254;&#23100;&#12289;&#32422;&#28846;&#12290;&#21363;&#20351;&#23130;&#21518;&#27491;&#28139;&#20063;&#35201;&#27880;&#24847;&#65292;&#38750;&#26102;&#38750;&#22788;&#38750;&#37327;&#31561;&#31561;&#37117;&#24402;&#20110;&#37034;&#28139;&#33539;&#30068;&#12290;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21361;&#23475;&#26497;&#20026;&#20005;&#37325;&#12290;&#35266;&#23519;&#21040;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#35823;&#25226;&#25106;&#25784;&#24403;&#20570;&#20102;&#25106;&#33394;&#65292;&#20381;&#26087;&#36138;&#24515;&#19981;&#25913;&#65292;&#30475;&#40644;&#24847;&#28139;&#32463;&#24120;&#29359;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#35273;&#24471;&#24847;&#28139;&#27809;&#20107;&#65292;&#26080;&#20260;&#22823;&#38597;&#12290;&#28982;&#32780;&#24847;&#28139;&#23646;&#20110;&#24847;&#24694;&#65292;&#20446;&#20928;&#24847;&#20844;&#23601;&#26159;&#22240;&#20026;&#24847;&#24694;&#22826;&#37325;&#65292;&#34429;&#28982;&#34920;&#38754;&#19978;&#20570;&#22909;&#20107;&#24456;&#22810;&#65292;&#21629;&#36816;&#20381;&#26087;&#24754;&#24808;&#65281;&#36825;&#37324;&#38656;&#35201;&#22823;&#23478;&#27880;&#24847;&#19968;&#19979;&#65292;&#19968;&#23450;&#35201;&#25488;&#28781;&#36138;&#24515;&#65281;&#19981;&#35201;&#25513;&#32819;&#30423;&#38083;&#65292;&#20687;&#25105;&#20043;&#21069;&#19968;&#26679;&#65292;&#26263;&#28431;&#28431;&#20986;&#31070;&#32463;&#30151;&#26469;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>2.&#35686;&#24789;&#24847;&#35782;&#19981;&#24378;&#65292;&#25110;&#32773;&#35823;&#35299;&#35686;&#24789;&#30340;&#21547;&#20041;&#65292;&#24324;&#24471;&#33258;&#24049;&#32039;&#24352;&#20846;&#20846;&#65292;&#21897;&#21657;&#21457;&#32039;&#31561;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#20998;&#26512;&#65306;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#31572;&#30097;&#65292;&#26377;&#19968;&#20301;&#25106;&#21451;&#30340;&#35266;&#28857;&#24456;&#22909;&#65292;&#38024;&#23545;&#19968;&#20123;&#25106;&#21451;&#25214;&#19981;&#21040;&#20445;&#25345;&#35686;&#24789;&#19979;&#25163;&#28857;&#65292;&#20182;&#35828;&#65306;&#20445;&#25345;&#35686;&#24789;&#23601;&#20687;&#36807;&#39532;&#36335;&#19968;&#26679;&#65292;&#27880;&#24847;&#35266;&#23519;&#26469;&#24448;&#36710;&#36742;&#65292;&#20197;&#20813;&#21457;&#29983;&#21361;&#38505;&#12290;&#38590;&#36947;&#25105;&#20204;&#36807;&#39532;&#36335;&#30340;&#26102;&#20505;&#25552;&#24515;&#21514;&#32966;&#65292;&#32039;&#24352;&#20846;&#20846;&#65292;&#21035;&#20154;&#19968;&#30475;&#23601;&#35273;&#24471;&#20320;&#19981;&#23545;&#21170;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#19968;&#26679;&#65292;&#36807;&#39532;&#36335;&#26159;&#30475;&#36710;&#65292;&#25106;&#33394;&#26159;&#30475;&#24565;&#65281;&#19981;&#24908;&#19981;&#24537;&#65292;&#24494;&#24494;&#35686;&#35273;&#65292;&#37034;&#24565;&#19968;&#36215;&#21363;&#26029;&#65292;&#26029;&#23436;&#21518;&#32487;&#32493;&#23433;&#20303;&#20110;&#35273;&#30693;&#8212;&#8212;&#37027;&#20010;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#30340;&#32431;&#24847;&#35782;&#65292;&#24565;&#36215;&#20877;&#26029;&#65292;&#26029;&#23436;&#32487;&#32493;&#23433;&#20303;&#65292;&#21313;&#20998;&#33258;&#28982;&#65292;&#20013;&#36947;&#21363;&#21487;&#65292;&#20445;&#25345;&#19968;&#31181;&#24179;&#34913;&#65292;&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#26497;&#31471;&#30340;&#24605;&#24819;&#65292;&#19968;&#23450;&#35201;&#20498;&#20004;&#36793;&#65292;&#19981;&#26159;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#32039;&#24352;&#36807;&#24230;&#65292;&#36825;&#28857;&#35201;&#38752;&#25106;&#21451;&#33258;&#24049;&#21435;&#20307;&#20250;&#12290;&#36825;&#26041;&#38754;&#26377;&#22256;&#24785;&#30340;&#25106;&#21451;&#35814;&#32454;&#21487;&#20197;&#21442;&#32771;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;94&#23395;&#12290;&#19979;&#38754;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#25105;&#20204;&#19978;&#32593;&#30340;&#26102;&#20505;&#23601;&#31561;&#20110;&#36827;&#20837;&#20102;&#40644;&#38647;&#21306;&#65292;&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#29255;&#12289;&#25830;&#36793;&#26032;&#38395;&#21313;&#20998;&#22810;&#65292;&#21338;&#20154;&#30524;&#29699;&#65292;&#27809;&#26377;&#35686;&#24789;&#24847;&#35782;&#30340;&#35805;&#23601;&#20250;&#25171;&#24320;&#32593;&#39029;&#21040;&#22788;&#20081;&#30475;&#12289;&#20081;&#28857;&#12290;&#22270;&#29255;&#36339;&#20986;&#26469;&#19981;&#20851;&#38381;&#65292;&#36824;&#22312;&#29369;&#35947;&#12290;&#36825;&#26679;&#24590;&#20040;&#34892;&#21602;&#65311;&#24179;&#26102;&#22312;&#29983;&#27963;&#20013;&#65292;&#26080;&#32842;&#24773;&#32490;&#65292;&#25110;&#32773;&#26080;&#32842;&#34067;&#24310;&#30340;&#26102;&#20505;&#65292;&#19981;&#30693;&#36947;&#20445;&#25345;&#35686;&#24789;&#65292;&#20219;&#30001;&#36825;&#31181;&#24773;&#32490;&#31548;&#32617;&#33258;&#24049;&#65292;&#26368;&#21518;&#24613;&#38656;&#22810;&#24052;&#33018;&#21050;&#28608;&#65292;&#23548;&#33268;&#30772;&#25106;&#65281;&#36825;&#21482;&#26159;&#26080;&#32842;&#24773;&#32490;&#65292;&#20854;&#20182;&#21602;&#65311;&#29378;&#27426;&#24773;&#32490;&#65292;&#25110;&#32773;&#38519;&#20837;&#20302;&#35895;&#20063;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#25106;&#33394;&#21313;&#35268;&#31532;&#19971;&#26465;&#23601;&#26159;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#36825;&#21482;&#21015;&#20986;&#19968;&#37096;&#20998;&#38656;&#35201;&#27880;&#24847;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#38382;&#39064;&#37117;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#21487;&#20197;&#33719;&#24471;&#23436;&#32654;&#35299;&#31572;&#65292;&#24076;&#26395;&#25106;&#21451;&#20204;&#19981;&#35201;&#36731;&#35270;&#20043;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p></p>
<p>3.&#19981;&#37325;&#35270;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65292;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#22806;&#22312;&#20462;&#36523;&#65292;&#20805;&#23454;&#29983;&#27963;&#25106;&#33394;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#30340;&#26368;&#20027;&#35201;&#38382;&#39064;&#65281;&#19981;&#37325;&#35270;&#35266;&#24515;&#26029;&#24565;&#32451;&#20064;&#65292;&#35273;&#24471;&#29572;&#20046;&#65292;&#19981;&#24895;&#24847;&#21435;&#34394;&#24515;&#23398;&#20064;&#32451;&#20064;&#65292;&#36825;&#26159;&#20127;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#65281;&#36825;&#20851;&#31995;&#21040;&#25106;&#33394;&#30340;&#25104;&#36133;&#65281;&#19968;&#20010;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#12289;&#19968;&#20010;&#25106;&#33394;&#35273;&#24735;&#12289;&#19968;&#20010;&#24503;&#34892;&#65281;&#36825;&#19977;&#32773;&#22826;&#37325;&#35201;&#20102;&#65292;&#20877;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#12290;&#21738;&#19968;&#39033;&#27809;&#20570;&#22909;&#37117;&#35201;&#20986;&#38382;&#39064;&#12290;&#25106;&#33394;1&#24180;&#22810;&#26469;&#65292;&#24863;&#35302;&#26368;&#28145;&#21051;&#30340;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65281;&#26029;&#24565;&#24378;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#25105;&#22312;&#25106;&#33394;&#21069;&#26399;&#30001;&#20110;&#36843;&#20999;&#24076;&#26395;&#36523;&#24515;&#20581;&#24247;&#24674;&#22797;&#65292;&#19979;&#20102;&#24456;&#22823;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#25106;&#20102;&#19977;&#22235;&#20010;&#26376;&#65292;&#36825;&#20960;&#20010;&#26376;&#37324;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25484;&#25569;&#20102;&#26029;&#24565;&#12290;&#23398;&#20250;&#26029;&#24565;&#20197;&#21518;&#24378;&#36843;&#24605;&#32500;&#23545;&#25105;&#30340;&#24433;&#21709;&#36880;&#28176;&#20943;&#23567;&#65292;&#23601;&#20687;&#19968;&#20010;&#34987;&#24930;&#24930;&#25918;&#27668;&#30340;&#27668;&#29699;&#19968;&#26679;&#24930;&#24930;&#21464;&#30250;&#65292;&#22833;&#21435;&#23427;&#24448;&#26085;&#30340;&#23041;&#21147;&#20102;&#65288;&#25152;&#20197;&#25105;&#26497;&#21147;&#25512;&#33616;&#34987;&#24378;&#36843;&#24605;&#32500;&#22256;&#25200;&#30340;&#25106;&#21451;&#23398;&#20064;&#26029;&#24565;&#65292;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#26029;&#24565;&#29702;&#35770;&#65292;&#36825;&#19981;&#26159;&#31354;&#35848;&#65292;&#36825;&#26159;&#23454;&#38469;&#20570;&#21040;&#36798;&#21040;&#21518;&#30340;&#32463;&#39564;&#20043;&#35848;&#12290;&#19981;&#35201;&#33258;&#20316;&#20027;&#24352;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#29702;&#35770;&#65292;&#25226;&#25569;&#26029;&#24565;&#32451;&#20064;&#25216;&#24039;&#65292;&#25345;&#35829;&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#35201;&#20445;&#35777;&#36136;&#37327;&#65292;&#24515;&#24565;&#32819;&#38395;&#65292;&#24515;&#31995;&#20110;&#19968;&#21477;&#21475;&#35776;&#19978;&#65292;&#24847;&#35782;&#21040;&#34987;&#24565;&#22836;&#25289;&#36305;&#65292;&#20877;&#25226;&#27880;&#24847;&#21147;&#32487;&#32493;&#25289;&#22238;&#21040;&#21475;&#35776;&#19978;&#21363;&#21487;&#65292;&#24378;&#36843;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#29702;&#19981;&#38543;&#12290;&#36825;&#26679;&#19981;&#26029;&#32451;&#20064;&#23450;&#26377;&#25104;&#25928;&#65289;&#12290;&#22823;&#21322;&#24180;&#21518;&#65292;&#25105;&#30340;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#20877;&#27425;&#22238;&#21040;&#25105;&#30340;&#33080;&#19978;&#12290;&#19982;&#20043;&#19968;&#36215;&#22238;&#26469;&#30340;&#65292;&#36824;&#26377;&#20960;&#20010;&#26376;&#19981;&#24120;&#35265;&#30340;&#37034;&#24565;&#65292;&#21448;&#24320;&#22987;&#24578;&#24703;&#20102;&#65292;&#22270;&#20687;&#65292;&#24494;&#22937;&#24863;&#35273;&#65292;&#24847;&#28139;&#24565;&#22836;&#65292;&#20225;&#22270;&#25226;&#25105;&#20877;&#27425;&#25289;&#19979;&#27700;&#65292;&#25105;&#23545;&#37034;&#24565;&#38646;&#23481;&#24525;&#65281;&#20882;&#22836;&#23601;&#26029;&#65281;&#22362;&#20915;&#26029;&#38500;&#65292;&#23481;&#19981;&#24471;&#19968;&#28857;&#28857;&#29369;&#35947;&#30041;&#24773;&#65281;&#27599;&#22825;&#20381;&#26087;&#20445;&#25345;&#35686;&#24789;&#65292;&#24565;&#26469;&#23601;&#26029;&#65281;&#22806;&#22312;&#30340;&#20462;&#36523;&#21482;&#33021;&#25106;&#19968;&#26102;&#65292;&#22312;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#26041;&#27861;&#20043;&#21069;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#36890;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#30340;&#65292;&#19981;&#25026;&#24471;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#35823;&#25226;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#30340;&#20462;&#36523;&#24403;&#20570;&#26680;&#24515;&#65292;&#36825;&#26679;&#22312;&#26368;&#21518;&#24635;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65292;&#19968;&#30772;&#25106;&#65292;&#20043;&#21069;&#21046;&#23450;&#30340;&#26085;&#35838;&#20063;&#25191;&#34892;&#19981;&#19979;&#21435;&#20102;&#65292;&#19968;&#20013;&#26029;&#65292;&#23601;&#24456;&#38590;&#20877;&#25509;&#36215;&#26469;&#65281;&#36825;&#26679;&#30340;&#25106;&#33394;&#19981;&#31350;&#31455;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#30340;&#29983;&#27963;&#20063;&#24456;&#20805;&#23454;&#65292;&#20063;&#24456;&#28385;&#65292;&#26368;&#36817;&#25105;&#32463;&#21382;&#30340;&#19968;&#20010;&#23454;&#25112;&#23601;&#21152;&#28145;&#20102;&#25105;&#30340;&#29702;&#35299;&#65281;&#25105;&#19978;&#32593;&#20934;&#22791;&#26597;&#25214;&#36164;&#26009;&#65292;&#20960;&#24133;&#25830;&#36793;&#22270;&#31361;&#28982;&#36454;&#20986;&#26469;&#65292;&#28857;&#29123;&#20102;&#25105;&#20043;&#21069;&#28145;&#21402;&#37034;&#28139;&#20064;&#27668;&#30340;&#31181;&#23376;&#65292;&#39039;&#26102;&#36138;&#24565;&#12289;&#19981;&#24819;&#26029;&#24515;&#12289;&#26080;&#32842;&#26080;&#21147;&#12289;&#29369;&#35947;&#30340;&#24773;&#32490;&#65292;&#36824;&#26377;&#30772;&#25106;&#27809;&#20107;&#24863;&#31561;&#31561;&#31181;&#23376;&#31361;&#28982;&#29190;&#21457;&#65292;&#25105;&#34429;&#28982;&#20960;&#35760;&#35273;&#23519;&#19979;&#21435;&#27809;&#26377;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20294;&#26159;&#36807;&#21518;&#28145;&#21051;&#20307;&#20250;&#21040;&#20102;&#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#25105;&#21453;&#24605;&#65306;&#20551;&#22914;&#25105;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#35805;&#26089;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#26159;&#32954;&#33105;&#20043;&#35328;&#65281;&#24341;&#29992;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;140&#23395;&#19968;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#65306;&#8220;&#35760;&#20303;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#20174;&#26681;&#26412;&#19978;&#30528;&#25163;&#65292;&#20854;&#20182;&#26041;&#27861;&#37117;&#26159;&#38182;&#19978;&#28155;&#33457;&#8221;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#38182;&#65292;&#22806;&#22312;&#20462;&#36523;&#31561;&#31561;&#26159;&#33457;&#65281;&#26080;&#38182;&#33457;&#20309;&#26469;&#21602;&#65311;&#19982;&#25106;&#21451;&#20204;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>4.&#36138;&#24515;&#37325;&#65292;&#23454;&#25112;&#29983;&#36855;&#12290;&#27809;&#26377;&#24847;&#35782;&#21040;&#23545;&#27835;&#36138;&#24515;&#21644;&#23454;&#25112;&#20013;&#20445;&#25345;&#28165;&#37266;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#36138;&#36138;&#36138;&#65281;&#36138;&#21972;&#30196;&#65292;&#36138;&#25490;&#31532;&#19968;&#12290;&#26368;&#36817;&#21644;&#19968;&#20301;&#25106;&#21451;&#32842;&#22825;&#65292;&#20182;&#20063;&#24847;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#24863;&#35273;&#20182;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#65281;&#20026;&#20160;&#20040;&#65311;&#8220;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65281;&#8221;&#19968;&#26086;&#36935;&#21040;&#22659;&#30028;&#23601;&#36855;&#20081;&#20102;&#65281;&#36138;&#24515;&#19968;&#26469;&#26356;&#26159;&#19981;&#30693;&#25152;&#25514;&#65292;&#26029;&#36824;&#26159;&#19981;&#26029;&#65311;&#19968;&#32416;&#32467;&#23601;&#23436;&#34507;&#65292;&#20027;&#21160;&#26435;&#22823;&#21322;&#37117;&#22312;&#24515;&#39764;&#37027;&#36793;&#20102;&#65292;&#24515;&#39764;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#37034;&#24565;&#65292;&#25106;&#33394;&#26041;&#38754;&#26159;&#30452;&#25509;&#25110;&#32773;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#20316;&#29572;&#22937;&#24819;&#65281;&#8220;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#65281;&#8221;&#36825;&#26679;&#23601;&#31639;&#24403;&#26102;&#27809;&#30772;&#65292;&#20294;&#26159;&#33258;&#24049;&#30340;&#24515;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#65292;&#20986;&#29616;&#20102;&#29006;&#29100;&#24863;&#12290;&#36825;&#26102;&#33258;&#24049;&#23601;&#22788;&#20110;&#8220;&#26131;&#25439;&#29366;&#24577;&#8221;&#20102;&#65292;&#36825;&#27573;&#26102;&#38388;&#24515;&#39764;&#20877;&#26049;&#25970;&#20391;&#20987;&#19968;&#19979;&#20272;&#35745;&#23601;&#35201;&#30772;&#25106;&#65281;&#32780;&#36861;&#26681;&#28335;&#28304;&#23601;&#26159;&#19968;&#27425;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#22475;&#19979;&#20102;&#30772;&#25106;&#30340;&#20239;&#31508;&#65281;&#25152;&#20197;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65281;&#32780;&#23454;&#25112;&#30340;&#34920;&#29616;&#21644;&#24179;&#26102;&#30340;&#23398;&#20064;&#29366;&#24577;&#21644;&#26029;&#24565;&#32451;&#20064;&#32039;&#23494;&#30456;&#36830;&#65292;&#26159;&#26816;&#39564;&#33258;&#24049;&#30340;&#26631;&#20934;&#65281;&#26368;&#36817;&#21644;&#25106;&#21451;&#32842;&#22825;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#28145;&#21051;&#24847;&#35782;&#21040;&#20102;&#23454;&#25112;&#26102;&#20445;&#25345;&#28165;&#37266;&#30340;&#37325;&#35201;&#24615;&#65281;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#20986;&#29616;&#23454;&#25112;&#29983;&#36855;&#30340;&#20005;&#37325;&#38382;&#39064;&#65281;&#20026;&#20160;&#20040;&#20250;&#36855;&#65311;&#28508;&#22312;&#38382;&#39064;&#23601;&#26159;&#36138;&#65281;&#36138;&#24515;&#12289;&#20599;&#24515;&#19981;&#27515;&#65292;&#36824;&#24819;&#29359;&#37034;&#28139;&#65281;&#30772;&#25106;&#21518;&#25165;&#28165;&#37266;&#36807;&#26469;&#65306;&#8220;&#35201;&#26159;&#35753;&#25105;&#22238;&#21040;&#21018;&#25165;&#65292;&#30693;&#36947;&#30772;&#25106;&#21518;&#36825;&#20040;&#38590;&#21463;&#65292;&#25105;&#32477;&#23545;&#19981;&#30772;&#25106;&#65281;&#8221;&#65288;&#36825;&#37324;&#27880;&#24847;&#65292;&#30772;&#25106;&#30340;&#26631;&#20934;&#19981;&#20165;&#20165;&#26159;&#25163;&#28139;&#65292;&#30475;&#40644;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#27785;&#36855;&#25830;&#36793;&#22270;&#12289;&#35270;&#39057;&#31561;&#31561;&#37117;&#26159;&#30772;&#25106;&#65281;&#65289;&#37027;&#20040;&#20026;&#20309;&#25105;&#20204;&#19981;&#22312;&#23454;&#25112;&#30340;&#26102;&#20505;&#20445;&#25345;&#28165;&#37266;&#21602;&#65311;&#19979;&#25163;&#26041;&#27861;&#12289;&#30528;&#21147;&#28857;&#21448;&#26159;&#20160;&#20040;&#65311;&#36825;&#37324;&#23601;&#35201;&#27880;&#24847;&#19968;&#20010;&#38382;&#39064;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#30772;&#25106;&#20043;&#21069;&#30340;&#23454;&#25112;&#20986;&#29616;&#36855;&#20102;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#26497;&#21147;&#23545;&#27835;&#36138;&#24515;&#65292;&#23588;&#20854;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#23454;&#25112;&#20013;&#30452;&#38754;&#36138;&#24515;&#65292;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#65281;&#23601;&#27604;&#22914;&#21018;&#21018;&#25105;&#32463;&#21382;&#20102;&#19968;&#27425;&#23545;&#22659;&#23454;&#25112;&#65292;&#30005;&#35270;&#37324;&#38754;&#20986;&#29616;&#20102;&#25830;&#36793;&#22270;&#65292;&#25105;&#36214;&#32039;&#25226;&#35270;&#32447;&#31227;&#24320;&#65292;&#28982;&#32780;&#37027;&#32929;&#36138;&#21170;&#19978;&#22836;&#20102;&#65281;&#25105;&#29408;&#29408;&#22320;&#30447;&#30528;&#36825;&#20010;&#36138;&#24565;&#65292;&#25226;&#23427;&#25235;&#29282;&#65292;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#65281;&#36825;&#19979;&#23427;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65281;&#28982;&#32780;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#21451;&#20204;&#37117;&#21487;&#20197;&#36798;&#21040;&#65281;&#20026;&#20160;&#20040;&#21602;&#65311;&#20551;&#22914;&#20320;&#36824;&#26377;&#35273;&#24471;&#22899;&#33394;&#24615;&#24863;&#31561;&#31561;&#19968;&#31995;&#21015;&#21487;&#20197;&#23475;&#20102;&#20320;&#30340;&#20998;&#21035;&#24565;&#30340;&#35805;&#65281;&#20320;&#19968;&#23450;&#33293;&#19981;&#24471;&#26029;&#65292;&#25105;&#33258;&#24049;&#21644;&#20854;&#20182;&#25106;&#21451;&#20063;&#26377;&#20307;&#20250;&#65292;&#22312;&#23454;&#25112;&#20013;&#31455;&#28982;&#20986;&#29616;&#20102;&#24819;&#20445;&#25252;&#36825;&#20123;&#36138;&#24565;&#65292;&#24076;&#26395;&#36825;&#20123;&#36138;&#24565;&#23545;&#33258;&#24049;&#30340;&#25915;&#20987;&#36234;&#22810;&#36234;&#22909;&#20197;&#33267;&#20110;&#20351;&#33258;&#24049;&#30772;&#25106;&#30340;&#24494;&#22937;&#24565;&#22836;&#24863;&#35273;&#65292;&#26356;&#26159;&#20026;&#23454;&#25112;&#22686;&#28155;&#20102;&#19968;&#20221;&#19981;&#30830;&#23450;&#24615;&#65292;&#21313;&#20998;&#38452;&#38505;&#38590;&#38450;&#65281;&#25152;&#20197;&#65292;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;139&#23395;&#39134;&#32724;&#32769;&#24072;&#20026;&#25105;&#20204;&#31934;&#24515;&#24635;&#32467;&#20102;&#8220;&#36716;&#36138;&#20845;&#24605;&#32500;&#8221;&#8220;&#23545;&#22659;&#19968;&#24352;&#30382;&#65292;&#26029;&#24565;&#19968;&#25226;&#20992;&#8221;&#31561;&#31561;&#65292;&#20540;&#24471;&#25105;&#20204;&#21453;&#22797;&#30740;&#35835;&#65292;&#33853;&#21040;&#23454;&#22788;&#12290;&#25105;&#35748;&#20026;&#19981;&#20928;&#35266;&#26159;&#23545;&#27835;&#36138;&#24515;&#24456;&#26377;&#29992;&#30340;&#21150;&#27861;&#65292;&#20294;&#26159;&#19968;&#20123;&#25106;&#21451;&#36208;&#20837;&#20102;&#35823;&#21306;&#65292;&#21435;&#30475;&#19968;&#20123;&#24694;&#24515;&#22270;&#29255;&#65292;&#24324;&#24471;&#33258;&#24049;&#21507;&#19981;&#19979;&#39277;&#65292;&#30475;&#21040;&#26368;&#21518;&#37117;&#40635;&#26408;&#20102;&#65292;&#30475;&#30528;&#22270;&#29255;&#37117;&#21487;&#20197;&#24847;&#28139;&#20102;&#65307;&#35201;&#20040;&#23601;&#26159;&#35273;&#24471;&#19981;&#20928;&#35266;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#24378;&#28872;&#21453;&#23545;&#31561;&#31561;&#65292;&#20351;&#24456;&#22810;&#24819;&#25509;&#35302;&#19981;&#20928;&#35266;&#30340;&#25106;&#21451;&#26395;&#32780;&#29983;&#30031;&#65306;&#8220;&#25105;&#24515;&#37324;&#25215;&#21463;&#33021;&#21147;&#19981;&#22909;&#65292;&#36825;&#20010;&#19981;&#36866;&#21512;&#25105;&#65292;&#31639;&#20102;&#21543;&#8221;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#22240;&#20026;&#30475;&#21040;&#20182;&#20154;&#30340;&#35823;&#21306;&#32780;&#27585;&#35876;&#19981;&#20928;&#35266;&#65292;&#36825;&#20123;&#26696;&#20363;&#37117;&#24456;&#22810;&#12290;&#28982;&#32780;&#65292;&#19981;&#20928;&#35266;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#36716;&#21464;&#25105;&#20204;&#23545;&#22899;&#33394;&#30340;&#35266;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#12290;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#12289;&#24847;&#28139;&#25165;&#26159;&#26368;&#22823;&#30340;&#19981;&#23562;&#37325;&#65281;&#20462;&#20064;&#30340;&#35805;&#29992;&#25991;&#23383;&#35266;&#24819;&#20307;&#20250;&#23601;&#36275;&#22815;&#20102;&#65292;&#20027;&#35201;&#26159;&#36716;&#21464;&#25105;&#20204;&#30340;&#35266;&#24565;&#65292;&#20102;&#35299;&#20154;&#20307;&#29369;&#22914;&#21326;&#29942;&#30427;&#31914;&#65281;&#30693;&#36947;&#20102;&#36825;&#20123;&#30495;&#30456;&#65292;&#35841;&#37117;&#19981;&#20250;&#20877;&#36138;&#20102;&#65292;&#30475;&#21040;&#36523;&#26448;&#20877;&#22909;&#30340;&#20063;&#19981;&#36807;&#19968;&#24352;&#34180;&#30382;&#65292;&#38271;&#24471;&#20877;&#21487;&#29233;&#21160;&#20154;&#20063;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#32610;&#20102;&#12290;&#19981;&#20928;&#35266;&#22823;&#23478;&#19981;&#35201;&#35823;&#35299;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#22909;&#22909;&#20462;&#20064;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p></p>
<p>&#12304;&#20462;&#24515;&#26029;&#24565;&#25105;&#30340;&#27973;&#34180;&#20307;&#20250;&#12305;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#29616;&#22312;&#65292;&#19968;&#20123;&#25106;&#21451;&#22312;&#26576;&#20123;&#37034;&#35265;&#30340;&#24433;&#21709;&#20043;&#19979;&#65292;&#24320;&#22987;&#25269;&#35302;&#35266;&#24515;&#26029;&#24565;&#65292;&#35201;&#20040;&#27585;&#35876;&#65292;&#35201;&#20040;&#26395;&#32780;&#21364;&#27493;&#65292;&#36148;&#19978;&#36127;&#38754;&#30340;&#26631;&#31614;&#65281;&#36825;&#26159;&#20316;&#33575;&#33258;&#32538;&#65281;&#25343;&#19968;&#20123;&#22833;&#36133;&#26696;&#20363;&#26469;&#35787;&#27585;&#26029;&#24565;&#23454;&#19981;&#21487;&#21462;&#65292;&#26126;&#30524;&#30340;&#25106;&#21451;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#33050;&#21518;&#36319;&#19981;&#20250;&#36319;&#30528;&#21035;&#20154;&#36716;&#65292;&#24590;&#20040;&#19968;&#22238;&#20107;&#24515;&#30693;&#32922;&#26126;&#65281;&#25105;&#33258;&#35748;&#26159;&#20013;&#19979;&#26681;&#20154;&#65292;&#25105;&#29616;&#22312;&#20063;&#25484;&#25569;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#36827;&#27493;&#31070;&#36895;&#65281;&#26029;&#24565;&#26131;&#22914;&#21453;&#25484;&#65292;&#19968;&#35273;&#65292;&#24565;&#22836;&#24403;&#19979;&#28040;&#22833;&#65292;&#32487;&#32493;&#23433;&#20303;&#20110;&#30495;&#25105;&#12290;&#25105;&#30340;&#29983;&#27963;&#22240;&#27492;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#36716;&#21464;&#65292;&#25105;&#22312;2019&#24180;3&#12289;4&#26376;&#20221;&#27604;&#36739;&#29087;&#32451;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#26102;&#27491;&#20540;&#39640;&#32771;&#22797;&#20064;&#20108;&#19977;&#36718;&#30340;&#26102;&#20505;&#65292;&#20219;&#21153;&#27604;&#36739;&#37325;&#65292;&#24456;&#22810;&#21516;&#23398;&#37117;&#27604;&#36739;&#24613;&#36481;&#65292;&#21387;&#21147;&#24456;&#22823;&#12290;&#30001;&#20110;&#26366;&#32463;&#36890;&#36807;&#26029;&#24565;&#25112;&#32988;&#20102;&#24378;&#36843;&#24565;&#22836;&#65292;&#22240;&#32780;&#31361;&#28982;&#21457;&#29616;&#23398;&#20064;&#29983;&#27963;&#20013;&#36825;&#20123;&#36127;&#38754;&#24773;&#32490;&#65292;&#21387;&#21147;&#28966;&#34385;&#24565;&#22836;&#65292;&#19968;&#20123;&#26222;&#36890;&#24565;&#22836;&#30340;&#23041;&#21147;&#26126;&#26174;&#24369;&#20110;&#24378;&#36843;&#24565;&#22836;&#24456;&#22810;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#12290;&#20110;&#26159;&#25105;&#23601;&#32487;&#32493;&#26029;&#38500;&#36825;&#20123;&#25152;&#35859;&#30340;&#21387;&#21147;&#24565;&#12289;&#25285;&#24515;&#21463;&#24597;&#24565;&#12289;&#26434;&#24565;&#31561;&#31561;&#65292;&#23398;&#20064;&#36807;&#31243;&#20013;&#30340;&#27880;&#24847;&#21147;&#21313;&#20998;&#38598;&#20013;&#65292;&#22797;&#20064;&#25928;&#29575;&#24456;&#39640;&#12290;&#36127;&#38754;&#24773;&#32490;&#20063;&#21487;&#20197;&#36890;&#36807;&#35266;&#24515;&#21066;&#24369;&#26368;&#21518;&#20197;&#33267;&#20110;&#24443;&#24213;&#28165;&#38500;&#12290;&#24456;&#24184;&#36816;&#65292;&#26377;&#19968;&#22825;&#26202;&#19978;11&#28857;30&#24038;&#21491;&#65292;&#26202;&#33258;&#20064;&#22238;&#21040;&#23478;&#37324;&#65292;&#25105;&#30475;&#21040;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;128&#23395;&#65292;&#33719;&#24471;&#20102;&#26497;&#22823;&#30340;&#39039;&#24735;&#65292;&#24403;&#26102;&#27426;&#21916;&#38592;&#36291;&#65292;&#27861;&#21916;&#20805;&#28385;&#12290;&#26377;&#20123;&#30693;&#35782;&#34701;&#20250;&#36143;&#36890;&#65292;&#33719;&#24471;&#20102;&#22278;&#34701;&#29702;&#35299;&#12290;&#26368;&#21518;&#19968;&#27425;&#30465;&#32423;&#32479;&#27979;&#65292;&#25105;&#36864;&#27493;&#24456;&#22823;&#65292;&#30001;&#20110;&#20462;&#24515;&#30340;&#32536;&#25925;&#65292;&#23436;&#20840;&#27809;&#26377;&#24433;&#21709;&#21040;&#25105;&#30340;&#22797;&#20064;&#65292;&#24403;&#26102;&#25106;&#33394;&#20063;200&#22810;&#22825;&#20102;&#12290;2019&#24180;6&#26376;7&#26085;&#26089;&#19978;&#65292;&#25105;&#20174;&#23481;&#22320;&#36827;&#20837;&#39640;&#32771;&#32771;&#22330;&#65292;&#23613;&#33258;&#24049;&#30340;&#26368;&#22823;&#21147;&#23436;&#25104;&#31572;&#21367;&#65292;&#27597;&#20146;&#24403;&#26102;&#36824;&#24456;&#28966;&#34385;&#65292;&#25152;&#35859;&#8220;&#34920;&#38754;&#19978;&#39034;&#20854;&#33258;&#28982;&#65292;&#24515;&#29702;&#24528;&#24529;&#19981;&#23433;&#8221;&#65292;&#25105;&#24403;&#26102;&#36824;&#21644;&#27597;&#20146;&#24320;&#29609;&#31505;&#12290;10&#22810;&#22825;&#21518;&#65292;&#39640;&#32771;&#25104;&#32489;&#20986;&#26469;&#20102;&#65292;&#36825;&#27425;&#36229;&#24120;&#21457;&#25381;&#65281;&#27604;&#37027;&#27425;&#27809;&#32771;&#22909;&#30340;&#30465;&#32479;&#27979;&#36827;&#27493;&#20102;50&#20998;&#65292;&#22635;&#25253;&#24535;&#24895;&#21518;&#25104;&#21151;&#34987;&#22269;&#20869;&#26576;&#25152;&#25490;&#21517;30&#22810;&#30340;985&#22823;&#23398;&#24405;&#21462;&#12290;&#25105;&#35828;&#36825;&#20123;&#30340;&#30446;&#30340;&#38590;&#36947;&#26159;&#33258;&#25105;&#28843;&#32768;&#21527;&#65311;&#19981;&#26159;&#65281;&#25105;&#36890;&#36807;&#33258;&#36523;&#23454;&#38469;&#32463;&#21382;&#26469;&#21521;&#22823;&#23478;&#35777;&#26126;&#35266;&#24515;&#26029;&#24565;&#20043;&#37325;&#35201;&#24615;&#65281;&#19981;&#22686;&#19981;&#20943;&#65292;&#19981;&#21024;&#19981;&#28155;&#65292;&#26377;&#19968;&#35828;&#19968;&#65292;&#32477;&#19981;&#25746;&#35854;&#65281;&#20462;&#24515;&#21644;&#24443;&#24213;&#25106;&#33394;&#32473;&#25105;&#20869;&#24515;&#24102;&#26469;&#20102;&#33707;&#22823;&#30340;&#24179;&#23433;&#65281;&#26366;&#32463;&#22312;&#29677;&#32423;&#37324;&#34987;&#32769;&#24072;&#28857;&#21517;&#37117;&#21487;&#20197;&#21523;&#30772;&#32966;&#30340;&#25105;&#65292;&#22312;&#22823;&#23398;&#37324;&#25105;&#21487;&#20197;&#33258;&#22312;&#22320;&#22312;&#21516;&#23398;&#38754;&#21069;&#38416;&#36848;&#25105;&#30340;&#35266;&#28857;&#65292;&#33258;&#22312;&#22320;&#20132;&#27969;&#65292;&#25954;&#20110;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#23398;&#20064;&#20219;&#21153;&#32321;&#37325;&#30340;&#26102;&#20505;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#24109;&#21367;&#32780;&#26469;&#65292;&#36890;&#36807;&#35266;&#24515;&#35273;&#23519;&#37117;&#21487;&#20197;&#25670;&#24179;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#26126;&#30333;&#20102;&#24503;&#34892;&#30340;&#37325;&#35201;&#24615;&#65292;133&#23395;&#25105;&#21453;&#22797;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#25106;&#33394;&#20462;&#24515;&#21040;&#21518;&#38754;&#19968;&#23450;&#31243;&#24230;&#30340;&#26102;&#20505;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#12289;&#22916;&#24565;&#24773;&#32490;&#24109;&#21367;&#32780;&#26469;&#65306;&#33258;&#31169;&#33258;&#21033;&#12289;&#23241;&#22930;&#24515;&#12289;&#21972;&#24680;&#24515;&#12289;&#37034;&#28139;&#20064;&#27668;&#32763;&#28378;&#32780;&#26469;&#65292;&#26377;&#30340;&#26102;&#20505;&#36807;&#20110;&#24378;&#28872;&#65292;&#25105;&#20063;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#36824;&#26377;&#24456;&#22823;&#25552;&#21319;&#31354;&#38388;&#65281;&#20999;&#35760;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#26356;&#19981;&#21487;&#20197;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#65292;&#33258;&#36190;&#27585;&#20182;&#65281;&#20462;&#24515;&#21644;&#22521;&#20859;&#24503;&#34892;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#20462;&#24515;&#23601;&#26159;&#25171;&#25195;&#20869;&#24515;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#22823;&#24503;&#24320;&#31034;&#36807;&#65306;&#8220;&#19968;&#20999;&#20247;&#29983;&#37117;&#20855;&#26377;&#22937;&#26126;&#30495;&#24515;&#65281;&#8221;&#25105;&#20204;&#33021;&#35828;&#35805;&#12289;&#33021;&#20570;&#20107;&#36825;&#20010;&#30693;&#35273;&#24615;&#33021;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#22823;&#23453;&#34255;&#65281;&#21482;&#22240;&#20026;&#22916;&#24565;&#35206;&#30422;&#65292;&#27809;&#26377;&#26234;&#24935;&#30340;&#32536;&#25925;&#65292;&#25972;&#22825;&#22312;&#25105;&#20204;&#38754;&#38376;&#19978;&#25918;&#20809;&#32780;&#25105;&#20204;&#21364;&#35270;&#32780;&#19981;&#35265;&#65281;&#25191;&#30528;&#22806;&#22659;&#65292;&#20105;&#21517;&#22842;&#21033;&#65292;&#27969;&#36716;&#29983;&#27515;&#65281;&#25152;&#20197;&#24076;&#26395;&#29616;&#22312;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#20204;&#65292;&#20043;&#38388;&#35201;&#20114;&#30456;&#36190;&#21497;&#65281;&#19981;&#35201;&#20105;&#21517;&#22842;&#21033;&#65292;&#26631;&#27036;&#33258;&#24049;&#26368;&#22909;&#12290;&#19968;&#20195;&#22823;&#24503;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#22312;&#19968;&#24565;&#26029;&#22788;&#65292;&#21483;&#20320;&#22238;&#20809;&#19968;&#29031;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#24403;&#19979;&#35265;&#24615;&#21834;&#65281;&#25152;&#20197;&#26126;&#24515;&#35265;&#24615;&#27809;&#26377;&#38590;&#22788;&#65292;&#19968;&#32943;&#32943;&#23450;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#26159;&#20315;&#24615;&#65292;&#19981;&#20877;&#30097;&#24785;&#65292;&#36825;&#23601;&#26159;&#22823;&#23478;&#30340;&#26080;&#19978;&#31119;&#25253;&#21834;&#65281;&#8221;&#32769;&#20154;&#22826;&#24904;&#24754;&#20102;&#65281;&#22312;&#24456;&#22810;&#20154;&#30475;&#26469;&#22909;&#20687;&#21482;&#26377;&#22307;&#20154;&#25165;&#20570;&#24471;&#21040;&#30340;&#26126;&#24515;&#35265;&#24615;&#65292;&#19968;&#35821;&#36947;&#30772;&#65281;&#23601;&#26159;&#19968;&#24565;&#26029;&#22788;&#65281;&#37027;&#20010;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#65292;&#26377;&#35273;&#30693;&#30340;&#32431;&#24847;&#35782;&#26159;&#35841;&#21602;&#65311;&#23601;&#24597;&#24403;&#20154;&#19981;&#25954;&#32943;&#23450;&#65292;&#19981;&#26159;&#21543;&#65292;&#24590;&#20040;&#21487;&#33021;&#36825;&#20040;&#31616;&#21333;&#21602;&#65311;&#19981;&#26159;&#19981;&#26159;!&#21487;&#24796;&#24403;&#38754;&#38169;&#36807;&#65281;&#23454;&#22312;&#20196;&#20154;&#24779;&#24796;&#65281;&#37027;&#20010;&#19968;&#30452;&#22312;&#24773;&#32490;&#24565;&#22836;&#24213;&#19979;&#30340;&#32431;&#24847;&#35782;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#65281;&#36825;&#26159;&#19968;&#20214;&#22823;&#20107;&#21834;&#65281;&#23433;&#20303;&#20110;&#27492;&#23601;&#26159;&#27963;&#20986;&#20102;&#30495;&#25105;&#65281;&#23601;&#26159;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#25152;&#35828;&#30340;&#20020;&#22312;&#29366;&#24577;&#65288;present&#65289;&#12290;&#20551;&#22914;&#19981;&#20250;&#26029;&#24565;&#30340;&#35805;&#65292;&#35748;&#36156;&#20316;&#23376;&#65292;&#20197;&#20026;&#24565;&#22836;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#22916;&#36855;&#39072;&#20498;&#65292;&#23682;&#19981;&#21487;&#24796;&#65281;&#25152;&#20197;&#65292;&#25105;&#35273;&#24471;&#19981;&#20165;&#20165;&#26159;&#27599;&#19968;&#20010;&#25106;&#21451;&#65292;&#26356;&#26159;&#27599;&#19968;&#20010;&#20247;&#29983;&#37117;&#26377;&#26435;&#21033;&#20146;&#35777;&#21040;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#65281;&#22914;&#26524;&#21333;&#32431;&#35748;&#20026;&#26159;&#19978;&#26681;&#20154;&#25165;&#21487;&#20197;&#23398;&#35266;&#24515;&#26029;&#24565;&#65292;&#23682;&#19981;&#26159;&#21093;&#22842;&#20102;&#20182;&#20204;&#30340;&#26435;&#21033;&#65311;&#21482;&#35201;&#25484;&#25569;&#27491;&#30830;&#26041;&#27861;&#65292;&#19981;&#30450;&#20462;&#30606;&#32451;&#65292;&#23601;&#36830;&#35787;&#27585;&#30340;&#36825;&#20123;&#25106;&#33394;&#21069;&#36744;&#20063;&#19968;&#26679;&#21487;&#20197;&#36798;&#21040;&#36825;&#26679;&#30340;&#22320;&#27493;&#65292;&#33719;&#24471;&#20869;&#24515;&#30340;&#24179;&#38745;&#19982;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#24515;&#28789;&#40481;&#27748;&#37117;&#35828;&#20154;&#29983;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#21548;&#35828;&#36807;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#20165;&#20165;&#25226;&#23427;&#30475;&#20570;&#19968;&#31181;&#24515;&#29702;&#19978;&#30340;&#27010;&#24565;&#65281;&#25214;&#19981;&#21040;&#30528;&#21147;&#28857;&#65292;&#19979;&#25163;&#28857;&#65292;&#21040;&#24213;&#22914;&#20309;&#20570;&#25165;&#26159;&#19968;&#31181;&#20462;&#34892;&#21602;&#65311;&#31572;&#26696;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#36890;&#36807;&#25105;&#19978;&#38754;&#30340;&#21465;&#36848;&#65292;&#25106;&#21451;&#20204;&#24212;&#35813;&#20063;&#30693;&#36947;&#35266;&#24515;&#26029;&#24565;&#23545;&#25105;&#30340;&#29983;&#27963;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#36716;&#21464;&#65281;&#27809;&#26377;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#21487;&#33021;&#36824;&#22312;&#24605;&#32500;&#20043;&#20013;&#25214;&#31572;&#26696;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#27880;&#23450;&#26159;&#20559;&#31163;&#25105;&#20204;&#24819;&#35201;&#30340;&#33322;&#21521;&#65281;&#20026;&#20160;&#20040;&#21602;&#65311;&#24605;&#32500;&#23427;&#26412;&#36523;&#23601;&#26159;&#38382;&#39064;&#65281;&#24605;&#32500;&#25110;&#32773;&#35828;&#24515;&#26234;&#12289;&#24565;&#22836;&#23601;&#26159;&#26368;&#20027;&#35201;&#30340;&#38382;&#39064;&#65292;&#23427;&#35201;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#26368;&#21518;&#21457;&#29616;&#33258;&#24049;&#23601;&#26159;&#38382;&#39064;&#65281;&#29616;&#22312;&#26377;&#30340;&#25106;&#21451;&#24863;&#21040;&#36855;&#33579;&#24439;&#24488;&#65292;&#20687;&#36827;&#20837;&#20102;&#20154;&#29983;&#30340;&#21313;&#23383;&#36335;&#21475;&#65292;&#25214;&#19981;&#21040;&#26041;&#21521;&#21644;&#33258;&#24049;&#23384;&#22312;&#30340;&#24847;&#20041;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#65292;&#24320;&#22987;&#24739;&#19978;&#31070;&#32463;&#30151;&#30340;&#19968;&#20010;&#26376;&#37324;&#25105;&#25214;&#19981;&#21040;&#31572;&#26696;&#65292;&#24863;&#21040;&#36855;&#33579;&#24439;&#24488;&#65292;&#25105;&#19981;&#26029;&#22320;&#21644;&#33258;&#24049;&#30340;&#30446;&#26631;&#35748;&#21516;&#65292;&#21644;&#29702;&#24819;&#35748;&#21516;&#65292;&#24076;&#26395;&#20197;&#27492;&#33719;&#24471;&#20869;&#24515;&#30340;&#22278;&#28385;&#21644;&#23425;&#38745;&#12290;&#20294;&#20107;&#23454;&#19978;&#19968;&#28857;&#28857;&#34394;&#26080;&#32549;&#32520;&#30340;&#28385;&#36275;&#24863;&#35753;&#25105;&#22833;&#26395;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#21521;&#22806;&#30028;&#25237;&#23556;&#65292;&#21521;&#22806;&#30028;&#35748;&#21516;&#65292;&#19968;&#27425;&#27425;&#21463;&#21040;&#25171;&#20987;&#65292;&#26368;&#21518;&#38519;&#20837;&#20102;&#32477;&#26395;&#20043;&#20013;&#65281;&#25105;&#36890;&#36807;&#24605;&#32500;&#23547;&#25214;&#31572;&#26696;&#65292;&#24471;&#21040;&#30340;&#32467;&#26524;&#21482;&#33021;&#31163;&#30495;&#27491;&#30340;&#31572;&#26696;&#36234;&#36828;&#12290;&#26368;&#21518;&#25105;&#25342;&#36215;&#20102;&#35266;&#24515;&#26029;&#24565;&#36825;&#25226;&#21033;&#21073;&#65292;&#26025;&#24320;&#20102;&#24605;&#32500;&#19981;&#26029;&#32544;&#32469;&#24418;&#25104;&#30340;&#32467;&#65281;&#30495;&#27491;&#30340;&#31572;&#26696;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#26029;&#38500;&#19968;&#20999;&#24565;&#22836;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#65281;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#22238;&#23478;&#65281;&#26025;&#26029;&#36335;&#19978;&#30340;&#33606;&#26840;&#8212;&#8212;&#24565;&#22836;&#65292;&#24773;&#32490;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#19979;&#38754;&#20998;&#26512;&#20960;&#20010;&#23384;&#22312;&#30340;&#30097;&#24785;&#21644;&#35823;&#21306;&#65306;</p>
<p> &nbsp; &nbsp; </p>
<p>1.&#26029;&#24565;&#23601;&#26159;&#26029;&#38500;&#19968;&#20999;&#24565;&#22836;&#65292;&#36798;&#21040;&#27704;&#36828;&#19981;&#36215;&#19968;&#20010;&#24565;&#22836;&#65292;&#25152;&#20197;&#26029;&#24565;&#22826;&#32477;&#23545;&#20102;&#65292;&#19981;&#25104;&#31435;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#36825;&#23646;&#20110;&#35823;&#35299;&#26029;&#24565;&#30340;&#21547;&#20041;&#23548;&#33268;&#20986;&#26469;&#30340;&#35823;&#35299;&#12290;&#26029;&#24565;&#26159;&#28789;&#27963;&#22937;&#29992;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#26029;&#23436;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#24565;&#22836;&#36215;&#26469;&#20877;&#26029;&#65292;&#26029;&#23436;&#32487;&#32493;&#23433;&#20303;&#12290;</p>
<p>&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#25105;&#20204;&#35201;&#20351;&#29992;&#23427;&#65292;&#24182;&#19981;&#26159;&#27704;&#36828;&#19981;&#36215;&#24565;&#65292;&#32780;&#26159;&#35201;&#36215;&#24565;&#26102;&#23601;&#36215;&#24565;&#65292;&#19981;&#36215;&#24565;&#23601;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#23436;&#20840;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#23601;&#20687;&#19968;&#37096;&#36710;&#65292;&#35201;&#24320;&#26102;&#23601;&#24320;&#65292;&#19981;&#24320;&#26102;&#23601;&#20572;&#30528;&#12290;&#36825;&#20010;&#38382;&#39064;&#25105;&#21644;&#19968;&#20301;&#25106;&#21451;&#32842;&#22825;&#21457;&#29616;&#20102;&#65292;&#36825;&#20010;&#38382;&#39064;&#24456;&#24555;&#24471;&#21040;&#20102;&#32416;&#27491;&#65292;&#20182;&#20063;&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#12290;&#23601;&#20687;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;99&#23395;&#37324;&#30340;&#65306;&#8220;&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#12290;&#23601;&#31639;&#22312;&#20351;&#29992;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20381;&#28982;&#33021;&#22815;&#20445;&#25345;&#35273;&#30693;&#65292;&#22240;&#20026;&#25105;&#20204;&#22823;&#20110;&#24565;&#22836;&#65281;&#31283;&#22352;&#38035;&#40060;&#21488;&#65292;&#35273;&#23519;&#26029;&#37034;&#24565;&#65281;</p>
<p></p>
<p>2.&#35823;&#25226;&#26029;&#24565;&#29702;&#35299;&#20026;&#21387;&#24565;&#65292;&#24324;&#24471;&#33258;&#24049;&#25387;&#36133;&#36830;&#36830;&#65292;&#36523;&#20307;&#32039;&#24352;&#19981;&#36866;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#20998;&#26512;&#65306;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65281;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65281;&#19968;&#35273;&#21363;&#31354;&#65281;&#24403;&#28982;&#36798;&#21040;&#36825;&#20010;&#22320;&#27493;&#38656;&#35201;&#31934;&#36827;&#32451;&#20064;&#65292;&#20154;&#20154;&#37117;&#33021;&#36798;&#21040;&#65292;&#19981;&#26159;&#26576;&#20010;&#20154;&#30340;&#29305;&#26435;&#65292;&#26029;&#24565;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#37117;&#19981;&#21387;&#25233;&#65281;&#21457;&#29616;&#33258;&#24049;&#23384;&#22312;&#21387;&#24565;&#35201;&#24341;&#36215;&#37325;&#35270;&#65292;&#21387;&#24565;&#22909;&#27604;&#20197;&#30707;&#21387;&#33609;&#65292;&#36234;&#21387;&#36234;&#20882;&#65281;&#25105;&#20197;&#21069;&#19981;&#20250;&#26029;&#24565;&#30340;&#26102;&#20505;&#23601;&#32463;&#21382;&#36807;&#21387;&#24565;&#65292;&#24863;&#21040;&#32039;&#24352;&#28966;&#34385;&#65292;&#21387;&#19968;&#20010;&#24565;&#22836;&#19979;&#21435;&#35201;&#33457;&#36153;&#22909;&#22823;&#21170;&#65292;&#36234;&#21387;&#36234;&#36215;&#65292;&#26368;&#21518;&#25918;&#24323;&#65292;&#22826;&#32047;&#20102;&#65281;&#26377;&#21387;&#24565;&#20542;&#21521;&#30340;&#25106;&#21451;&#24314;&#35758;&#22810;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;138&#23395;&#65292;&#36825;&#20010;&#38382;&#39064;&#35201;&#21450;&#26102;&#35299;&#20915;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>3.&#25191;&#30528;&#20110;&#26029;&#24565;&#65292;&#24515;&#24577;&#20986;&#29616;&#38382;&#39064;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#26377;&#20123;&#20986;&#29616;&#24378;&#36843;&#20542;&#21521;&#30340;&#25106;&#21451;&#24456;&#23481;&#26131;&#25191;&#30528;&#20110;&#26029;&#24565;&#65292;&#22240;&#20026;&#25191;&#30528;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#27604;&#36739;&#31895;&#30340;&#22916;&#24565;&#65292;&#30001;&#20110;&#21069;&#26399;&#26029;&#21147;&#19981;&#24378;&#65292;&#26377;&#20123;&#26102;&#20505;&#26029;&#19981;&#24178;&#20928;&#65292;&#23601;&#20250;&#20135;&#29983;&#28902;&#36481;&#12289;&#24613;&#36481;&#30340;&#24773;&#32490;&#65292;&#26368;&#21518;&#36234;&#25605;&#36234;&#20081;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#25918;&#24323;&#26029;&#24565;&#12290;&#26377;&#26102;&#20505;&#36825;&#20123;&#26696;&#20363;&#23601;&#20250;&#34987;&#25343;&#26469;&#35787;&#27585;&#26029;&#24565;&#65292;&#36825;&#26159;&#25106;&#21451;&#33258;&#24049;&#30340;&#35823;&#21306;&#25152;&#33268;&#65281;&#36935;&#21040;&#36825;&#31181;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;&#23601;&#26159;&#65292;&#19981;&#35201;&#25191;&#30528;&#20110;&#26029;&#24565;&#65292;&#25918;&#26494;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#22914;&#26524;&#26159;&#24378;&#36843;&#24565;&#22836;&#30340;&#35805;&#65292;&#20570;&#21040;&#19981;&#38543;&#21363;&#21487;&#65292;&#26029;&#21147;&#23578;&#24369;&#26102;&#21487;&#33021;&#26029;&#24378;&#36843;&#24565;&#22836;&#27604;&#36739;&#36153;&#21170;&#65292;&#25152;&#20197;&#19981;&#29702;&#19981;&#31649;&#21363;&#21487;&#65292;&#20445;&#25345;&#35266;&#24515;&#65292;&#19981;&#20316;&#20986;&#20219;&#20309;&#35780;&#21028;&#65281;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65281;&#36825;&#20123;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#35828;&#36215;&#26469;&#36731;&#26494;&#65292;&#23454;&#36341;&#36215;&#26469;&#38656;&#35201;&#21162;&#21147;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>4.&#35273;&#24471;&#26029;&#24565;&#24456;&#25277;&#35937;&#65292;&#25214;&#19981;&#21040;&#26029;&#24565;&#30340;&#19979;&#25163;&#26041;&#27861;&#65292;&#24863;&#21040;&#26080;&#27861;&#19979;&#25163;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#38382;&#39064;&#65292;&#25214;&#19981;&#21040;&#19979;&#25163;&#28857;&#12290;&#25105;&#35748;&#20026;&#20986;&#29616;&#36825;&#26041;&#38754;&#38382;&#39064;&#30340;&#25106;&#21451;&#24212;&#35813;&#22810;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#26029;&#24565;&#29702;&#35770;&#65292;&#20877;&#37197;&#21512;&#19978;&#33258;&#24049;&#30340;&#32451;&#20064;&#19982;&#20307;&#24735;&#12290;&#37027;&#35813;&#22914;&#20309;&#32451;&#20064;&#21602;&#65311;&#21487;&#20197;&#20174;&#26029;&#24565;&#21475;&#35776;&#19979;&#25163;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#35266;&#24515;&#21475;&#35776;16&#23383;&#26159;&#26029;&#24565;&#36807;&#31243;&#30340;&#31934;&#31616;&#27010;&#25324;&#65292;&#21313;&#20998;&#37325;&#35201;&#65281;&#39134;&#32724;&#32769;&#24072;&#22312;&#25106;&#33394;&#21313;&#35268;&#20043;&#20013;&#35201;&#27714;&#27599;&#22825;&#20116;&#30334;&#36941;&#21450;&#20197;&#19978;&#65292;&#40664;&#24565;&#21363;&#21487;&#12290;&#25345;&#35829;&#21475;&#35776;&#21644;&#24565;&#20315;&#25345;&#21650;&#19968;&#26679;&#65292;&#35201;&#24565;&#21040;&#19968;&#24515;&#19981;&#20081;&#12290;&#23601;&#38656;&#35201;&#25105;&#20204;&#22312;&#24565;&#21475;&#35776;&#30340;&#26102;&#20505;&#65292;&#20570;&#21040;&#24515;&#24565;&#32819;&#38395;&#65281;&#35201;&#20445;&#35777;&#36136;&#37327;&#65292;&#25105;&#30340;&#20307;&#20250;&#26159;&#22068;&#21767;&#21160;&#23601;&#34892;&#65292;&#19981;&#19968;&#23450;&#35201;&#21457;&#22768;&#65292;&#22068;&#21767;&#21160;&#29301;&#24341;&#33041;&#28023;&#20013;&#37027;&#21477;&#21475;&#35776;&#21160;&#65292;&#25105;&#20204;&#21482;&#38656;&#20351;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#20174;&#33041;&#28023;&#20013;&#21010;&#36807;&#65292;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;&#24515;&#31995;&#20110;&#19968;&#21477;&#21475;&#35776;&#19978;&#65292;&#34987;&#24565;&#22836;&#24102;&#36305;&#25289;&#22238;&#26469;&#32487;&#32493;&#19987;&#27880;&#20110;&#37027;&#21477;&#21475;&#35776;&#19978;&#21363;&#21487;&#65292;&#19981;&#24517;&#24863;&#21040;&#25387;&#36133;&#65306;&#25105;&#21448;&#34987;&#24102;&#36305;&#20102;&#65281;&#25289;&#22238;&#26469;&#37027;&#19968;&#19979;&#23601;&#26159;&#35273;&#23519;&#20102;&#65292;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#20197;&#21069;&#36319;&#30528;&#24565;&#22836;&#22238;&#39318;&#36807;&#21435;&#65292;&#30021;&#24819;&#26410;&#26469;&#65292;&#34987;&#24102;&#30528;&#20081;&#36305;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#29616;&#22312;&#25105;&#20204;&#33021;&#21457;&#29616;&#24565;&#22836;&#65292;&#21457;&#29616;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#23601;&#26159;&#24456;&#22823;&#30340;&#36827;&#27493;&#20102;&#65281;</p>
<p> &nbsp;</p>
<p>5.&#35273;&#24471;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#65292;&#24565;&#22836;&#21453;&#32780;&#21464;&#22810;&#20102;&#65292;&#20135;&#29983;&#36864;&#24515;&#65292;&#20110;&#26159;&#35273;&#24471;&#26029;&#24565;&#19981;&#22909;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#37324;&#25552;&#21040;&#36807;&#12290;&#25105;&#20204;&#32451;&#20064;&#26029;&#24565;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#36827;&#19968;&#20214;&#40657;&#26263;&#30340;&#25151;&#23627;&#65292;&#19981;&#26159;&#24565;&#22836;&#24590;&#20040;&#20250;&#26377;&#36825;&#20040;&#22810;&#65292;&#32780;&#26159;&#21407;&#26469;&#26377;&#36825;&#20040;&#22810;&#24565;&#22836;&#65281;&#30001;&#20110;&#24815;&#24615;&#65292;&#25105;&#20204;&#36319;&#24565;&#36319;&#24815;&#20102;&#65292;&#27809;&#26377;&#30475;&#24565;&#22836;&#12290;&#32451;&#20064;&#26029;&#24565;&#24320;&#21457;&#25105;&#20204;&#26412;&#26377;&#30340;&#35273;&#23519;&#21147;&#65292;&#25152;&#35859;&#35273;&#23519;&#21147;&#23601;&#26159;&#21457;&#29616;&#21644;&#26029;&#38500;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#26159;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#26412;&#26377;&#30340;&#65292;&#25105;&#20204;&#24536;&#35760;&#25110;&#32773;&#21387;&#26681;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#36825;&#26679;&#30340;&#33021;&#21147;&#65281;&#21457;&#29616;&#20102;&#19981;&#35201;&#24403;&#38754;&#38169;&#36807;&#65292;&#22909;&#22909;&#22362;&#25345;&#32451;&#20064;&#65292;&#23450;&#26377;&#25104;&#25928;&#65281;</p>
<p> &nbsp;</p>
<p>6.&#21487;&#20197;&#36890;&#36807;&#26029;&#24565;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#25105;&#24050;&#32463;&#36798;&#21040;&#20102;&#26368;&#39640;&#22659;&#30028;&#20102;&#65292;&#25105;&#30340;&#20219;&#21153;&#24050;&#32463;&#23436;&#25104;&#20102;&#65292;&#19981;&#38656;&#35201;&#20877;&#20570;&#20107;&#20102;&#65292;&#20854;&#20182;&#20107;&#24773;&#27809;&#24847;&#24605;&#20102;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#20998;&#26512;&#65306;&#36825;&#21482;&#26159;&#24320;&#22987;&#32780;&#24050;&#65281;&#19981;&#35201;&#39556;&#20658;&#65281;&#20107;&#24773;&#19968;&#23450;&#35201;&#20570;&#65281;&#20462;&#24515;&#30340;&#30446;&#30340;&#19981;&#26159;&#35753;&#25105;&#20204;&#20599;&#25042;&#65292;&#35753;&#25105;&#20204;&#22916;&#23562;&#33258;&#22823;&#65292;&#19981;&#25215;&#25285;&#33258;&#24049;&#30340;&#36131;&#20219;&#12290;&#20107;&#24773;&#35201;&#20570;&#65292;&#22823;&#24503;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65292;&#25105;&#20204;&#26126;&#24515;&#35265;&#24615;&#21518;&#20064;&#27668;&#26410;&#38500;&#65292;&#36824;&#35201;&#32463;&#36807;&#20107;&#24773;&#19978;&#30340;&#30952;&#32451;&#65292;&#25226;&#33258;&#24049;&#22810;&#29983;&#21382;&#21163;&#30340;&#20064;&#27668;&#30952;&#20809;&#65292;&#21448;&#35828;&#65292;&#35201;&#38500;&#36138;&#21972;&#30196;&#65292;&#38750;&#35265;&#24615;&#19981;&#21487;&#65281;&#29579;&#39591;&#38470;&#19978;&#24072;&#35828;&#36807;&#65292;&#26126;&#24515;&#35265;&#24615;&#21518;&#26041;&#20855;&#19982;&#20064;&#27668;&#20132;&#25112;&#20043;&#36164;&#26684;&#65307;&#25152;&#20197;&#21363;&#20351;&#21487;&#20197;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#20063;&#19981;&#35201;&#39556;&#20658;&#65281;&#19968;&#20999;&#20247;&#29983;&#37117;&#26377;&#65292;&#19981;&#20809;&#20320;&#26377;&#65281;&#36824;&#35201;&#32463;&#36807;&#19981;&#26029;&#30952;&#32451;&#65292;&#21220;&#38500;&#20064;&#27668;&#65292;&#25226;&#20064;&#27668;&#19968;&#28857;&#19968;&#28857;&#30952;&#20809;&#65281;&#25105;&#20204;&#26082;&#28982;&#26469;&#21040;&#20102;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23601;&#35201;&#25198;&#28436;&#22909;&#25105;&#20204;&#30340;&#35282;&#33394;&#65292;&#25215;&#25285;&#33258;&#24049;&#24212;&#26377;&#30340;&#36131;&#20219;&#65281;&#20803;&#38899;&#32769;&#20154;&#21578;&#35819;&#25105;&#20204;&#65306;&#19981;&#35201;&#33853;&#24471;&#20010;&#24735;&#21518;&#36855;&#30340;&#19979;&#22330;&#65292;&#23682;&#19981;&#21487;&#24796;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20197;&#19978;&#26159;&#25105;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#19968;&#20123;&#27973;&#34180;&#20307;&#20250;&#21644;&#19968;&#20123;&#25106;&#21451;&#23384;&#22312;&#30340;&#37096;&#20998;&#24120;&#35265;&#30097;&#24785;&#21644;&#35823;&#21306;&#65292;&#27426;&#36814;&#25106;&#21451;&#34917;&#20805;&#65281;&#20462;&#24515;&#26029;&#24565;&#30340;&#27495;&#36335;&#20063;&#24456;&#22810;&#65292;&#20294;&#26159;&#25353;&#29031;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#19981;&#24613;&#20110;&#27714;&#25104;&#65292;&#19968;&#27493;&#19968;&#27493;&#26469;&#32451;&#20064;&#65292;&#23450;&#26377;&#25104;&#25928;&#65281;&#26641;&#31435;&#25106;&#33394;&#21644;&#20462;&#24515;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#33267;&#20851;&#37325;&#35201;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#12304;&#24443;&#24213;&#25106;&#33394;&#19982;&#20462;&#24515;&#30340;&#25910;&#33719;&#12305;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#24443;&#24213;&#25106;&#33394;&#21644;&#20462;&#24515;&#26497;&#22823;&#22320;&#32531;&#35299;&#20102;&#25105;&#30340;&#31070;&#32463;&#30151;&#65292;&#24403;&#26102;&#24739;&#30149;&#26102;&#30340;&#32477;&#26395;&#21644;&#26080;&#21161;&#33267;&#20170;&#20173;&#28982;&#22312;&#25552;&#37266;&#25105;&#37034;&#28139;&#21644;&#24503;&#34892;&#36133;&#22351;&#12289;&#19981;&#37325;&#35270;&#20859;&#29983;&#30340;&#32467;&#26524;&#65281;&#37027;&#27573;&#32463;&#21382;&#30340;&#30830;&#19981;&#22570;&#22238;&#39318;&#65292;&#25105;&#19968;&#26041;&#38754;&#35201;&#25269;&#25377;&#26469;&#33258;&#24378;&#36843;&#28966;&#34385;&#25233;&#37057;&#30340;&#20542;&#34989;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#35201;&#25269;&#25377;&#22806;&#30028;&#23478;&#20154;&#30340;&#35823;&#35299;&#12290;&#30097;&#30149;&#65292;&#25285;&#24778;&#21463;&#24597;&#65292;&#23481;&#26131;&#34987;&#19968;&#20123;&#25935;&#24863;&#35789;&#27719;&#24324;&#24471;&#36807;&#24230;&#32039;&#24352;&#65292;&#29369;&#22914;&#24778;&#24339;&#20043;&#40479;&#12290;&#29616;&#22312;&#20063;&#26377;&#24456;&#22810;&#25106;&#21451;&#19981;&#24910;&#25481;&#20837;&#20102;&#31070;&#32463;&#30151;&#20043;&#22823;&#22353;&#65292;&#21482;&#26377;&#29228;&#20986;&#26469;&#30340;&#26102;&#20505;&#20320;&#25165;&#20250;&#29645;&#24796;&#36825;&#24179;&#24179;&#28129;&#28129;&#30340;&#20581;&#24247;&#26469;&#20043;&#19981;&#26131;&#65281;&#24179;&#28129;&#20043;&#20013;&#26377;&#33267;&#21619;&#65281;&#23601;&#20687;&#23433;&#20303;&#20110;&#30495;&#25105;&#19968;&#26679;&#65292;&#24320;&#22987;&#24863;&#21040;&#24179;&#28129;&#26080;&#22855;&#65292;&#29978;&#33267;&#24565;&#22836;&#36824;&#20250;&#35828;&#65306;&#8220;&#24819;&#28857;&#21050;&#28608;&#30340;&#21543;&#65292;&#22810;&#26080;&#32842;&#8221;&#65292;&#38543;&#30528;&#25105;&#20204;&#19981;&#26029;&#23433;&#20303;&#65292;&#37027;&#31181;&#20219;&#20309;&#20107;&#29289;&#26080;&#27861;&#20195;&#26367;&#30340;&#22278;&#28385;&#20043;&#24863;&#65292;&#35753;&#25105;&#20204;&#24863;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#12289;&#28385;&#36275;&#21644;&#31070;&#22307;&#65281;&#25105;&#20204;&#26412;&#26469;&#23601;&#26159;&#22278;&#28385;&#30340;&#65292;&#21487;&#24796;&#30001;&#20110;&#27809;&#26377;&#26234;&#24935;&#65292;&#25105;&#20204;&#35748;&#36156;&#20316;&#23376;&#65292;&#25226;&#22916;&#24565;&#24403;&#20570;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#25191;&#30528;&#22806;&#22659;&#65292;&#20110;&#26159;&#36896;&#19994;&#21463;&#25253;&#65292;&#35299;&#33073;&#26080;&#26399;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#19982;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20998;&#20139;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#30475;&#30475;&#65292;&#24076;&#26395;&#33021;&#26377;&#25152;&#21551;&#31034;&#65306;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#25105;&#22312;&#24320;&#22987;&#24443;&#24213;&#25106;&#33394;&#30340;&#26102;&#20505;&#23601;&#35835;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#30340;&#8220;&#25105;&#30340;&#23398;&#20315;&#20307;&#20250;&#8221;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#21644;&#24456;&#22810;&#25106;&#21451;&#19968;&#26679;&#65292;&#23545;&#20315;&#27861;&#30340;&#29702;&#35299;&#20165;&#20165;&#38480;&#20110;&#21507;&#32032;&#12289;&#25106;&#33394;&#12289;&#36855;&#20449;&#12289;&#28903;&#39321;&#25308;&#20315;&#31561;&#31561;&#65292;&#20063;&#27809;&#26377;&#22826;&#22810;&#30340;&#35748;&#35782;&#21644;&#27491;&#35265;&#65292;&#20449;&#20315;&#36825;&#20004;&#20010;&#23383;&#20063;&#34987;&#36148;&#19978;&#20102;&#24456;&#22810;&#36127;&#38754;&#30340;&#26631;&#31614;&#65292;&#26377;&#20123;&#25106;&#21451;&#30475;&#21040;&#20063;&#27604;&#36739;&#25269;&#35302;&#65292;&#36825;&#20063;&#24456;&#27491;&#24120;&#12290;&#21518;&#26469;&#25105;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#65292;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#37324;&#32463;&#24120;&#24341;&#29992;&#20315;&#27861;&#37324;&#38754;&#30340;&#24320;&#31034;&#65292;&#20063;&#35753;&#25105;&#21463;&#30410;&#24456;&#22823;&#65292;&#21152;&#28145;&#20102;&#26029;&#24565;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#12290;&#32769;&#24072;&#25512;&#33616;&#30340;&#22823;&#24503;&#65292;&#27604;&#22914;&#20803;&#38899;&#32769;&#20154;&#12289;&#23459;&#21270;&#19978;&#20154;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#31561;&#31561;&#65292;&#25105;&#26377;&#26102;&#20505;&#31354;&#38386;&#23601;&#21435;&#30475;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#22823;&#24503;&#20805;&#28385;&#24904;&#24754;&#65292;&#26234;&#24935;&#65292;&#20030;&#25163;&#25237;&#36275;&#65292;&#35328;&#35821;&#20043;&#38388;&#26080;&#19981;&#26159;&#20146;&#36817;&#21644;&#34108;&#65292;&#24179;&#26131;&#36817;&#20154;&#12290;&#24320;&#31034;&#30452;&#25351;&#20154;&#24515;&#65292;&#29369;&#22914;&#37329;&#21018;&#26834;&#21917;&#65292;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65281;&#25105;&#24320;&#22987;&#30475;&#21040;&#20102;&#20315;&#27861;&#30340;&#21478;&#19968;&#38754;&#65292;&#20805;&#28385;&#30528;&#26080;&#19982;&#20262;&#27604;&#30340;&#26234;&#24935;&#19982;&#24904;&#24754;&#65292;&#32473;&#20102;&#25105;&#20869;&#24515;&#24456;&#22823;&#30340;&#24179;&#38745;&#19982;&#21916;&#24742;&#12290;&#21018;&#21018;&#25509;&#35302;&#21040;&#20315;&#27861;&#30340;&#21516;&#26102;&#20063;&#25509;&#35302;&#21040;&#20928;&#22303;&#23447;&#65292;&#20294;&#24635;&#24863;&#35273;&#20928;&#22303;&#23447;&#26159;&#24858;&#22827;&#24858;&#22919;&#24565;&#24565;&#20315;&#65292;&#33258;&#24049;&#20063;&#27809;&#26377;&#20160;&#20040;&#27491;&#35265;&#12290;&#21518;&#26469;&#20063;&#35768;&#26159;&#20928;&#22303;&#21892;&#26681;&#25104;&#29087;&#20102;&#65292;&#25105;&#30475;&#21040;&#20803;&#38899;&#32769;&#20154;&#30340;&#8220;&#35848;&#35848;&#24448;&#29983;&#35199;&#26041;&#30340;&#20851;&#38190;&#38382;&#39064;&#8221;&#21518;&#65292;&#26377;&#20102;&#24456;&#22823;&#30340;&#21551;&#31034;&#19982;&#25910;&#33719;&#65292;&#21518;&#26469;&#21448;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#30340;&#65306;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12289;&#22823;&#23433;&#27861;&#24072;&#21644;&#29343;&#29275;&#23621;&#22763;&#31561;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20351;&#25105;&#30340;&#20307;&#20250;&#26356;&#21152;&#28145;&#21051;&#65281;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#35828;&#24565;&#20315;&#38656;&#35201;&#19968;&#24515;&#19981;&#20081;&#65307;&#28023;&#36132;&#32769;&#20154;&#20063;&#35828;&#19981;&#24565;&#21040;&#19968;&#24515;&#19981;&#20081;&#19981;&#31639;&#25968;&#65281;&#25105;&#21457;&#29616;&#23545;&#20110;&#21021;&#20462;&#24515;&#32773;&#26469;&#35828;&#24565;&#20315;&#25110;&#32773;&#24565;&#26029;&#24565;&#21475;&#35776;&#19968;&#24515;&#19981;&#20081;&#26377;&#20123;&#22256;&#38590;&#65292;&#20294;&#26159;&#23545;&#20110;&#19968;&#20123;&#26029;&#24565;&#29087;&#32451;&#12289;&#26377;&#25226;&#25569;&#12289;&#35266;&#24515;&#33021;&#21147;&#24378;&#30340;&#25106;&#21451;&#26469;&#35828;&#24456;&#23481;&#26131;&#20570;&#21040;&#12290;&#21069;&#27573;&#26102;&#38388;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;140&#23395;&#26411;&#30340;&#12304;&#20197;&#20928;&#22303;&#20026;&#24402;&#12305;&#32473;&#20102;&#25105;&#26497;&#22823;&#30340;&#38663;&#25788;&#65292;&#24076;&#26395;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#22810;&#30475;&#30475;&#12290;&#30340;&#30830;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#24448;&#24448;&#20026;&#20102;&#24674;&#22797;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#12289;&#20026;&#20102;&#33258;&#24049;&#30340;&#23481;&#35980;&#12289;&#20026;&#20102;&#23398;&#19994;&#31561;&#31561;&#32780;&#24443;&#24213;&#25106;&#33394;&#65292;&#36825;&#26080;&#21487;&#21402;&#38750;&#65281;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#36798;&#21040;&#20102;&#33258;&#24049;&#30446;&#26631;&#30340;&#26102;&#20505;&#65292;&#25106;&#33394;&#30340;&#21160;&#26426;&#23601;&#35201;&#36716;&#21464;&#20102;&#65306;&#24212;&#35813;&#20026;&#20102;&#27491;&#24049;&#21270;&#20154;&#12289;&#33258;&#35273;&#35273;&#20182;&#32780;&#25106;&#65292;&#25105;&#20204;&#25106;&#32773;&#30340;&#32456;&#26497;&#30446;&#26631;&#24212;&#35813;&#26159;&#20986;&#36718;&#22238;&#12289;&#20102;&#29983;&#27515;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65292;&#20165;&#20973;&#33258;&#24049;&#21147;&#37327;&#20351;&#27492;&#29983;&#33719;&#24471;&#35299;&#33073;&#20960;&#20046;&#19981;&#21487;&#33021;&#12290;&#32780;&#20928;&#22303;&#27861;&#38376;&#32473;&#20102;&#25105;&#20204;&#36825;&#20010;&#26426;&#20250;&#65281;&#24565;&#20315;&#35201;&#24565;&#21040;&#19968;&#24515;&#19981;&#20081;&#65292;&#32780;&#23545;&#20110;&#32451;&#20064;&#36807;&#26029;&#24565;&#30340;&#25106;&#21451;&#26469;&#35828;&#24456;&#23481;&#26131;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#20248;&#21183;&#12290;&#25152;&#20197;&#25105;&#25512;&#33616;&#19981;&#20449;&#20315;&#20294;&#26159;&#20462;&#24515;&#26029;&#24565;&#26377;&#25104;&#23601;&#30340;&#25106;&#21451;&#20102;&#35299;&#19968;&#19979;&#20928;&#22303;&#27861;&#38376;&#12290;&#23545;&#20110;&#21021;&#21457;&#24515;&#30340;&#25106;&#21451;&#26469;&#35828;&#24182;&#38750;&#19981;&#21487;&#36798;&#21040;&#65292;&#21644;&#26029;&#24565;&#21475;&#35776;&#19968;&#26679;&#65292;&#24515;&#24565;&#32819;&#38395;&#65292;&#24565;&#21040;&#19968;&#24515;&#19981;&#20081;&#65292;&#32769;&#23454;&#24565;&#20315;&#65292;&#32769;&#23454;&#24565;&#21475;&#35776;&#65292;&#20445;&#35777;&#36136;&#37327;&#65292;&#22362;&#25345;&#19981;&#25032;&#65292;&#23450;&#26377;&#25910;&#33719;&#65281;&#26368;&#21518;&#21457;&#24895;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#27492;&#29983;&#20102;&#29983;&#27515;&#65292;&#27809;&#26377;&#27604;&#36825;&#26356;&#22823;&#30340;&#20107;&#24773;&#20102;&#65281;&#26368;&#21518;&#24341;&#29992;&#39134;&#32724;&#32769;&#24072;&#30340;&#12304;&#25106;&#23398;&#19977;&#23383;&#32463;&#12305;&#30340;&#26368;&#21518;&#19977;&#27573;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#65306;&#8220;&#20462;&#20928;&#22303;&#65292;&#35874;&#20116;&#27978;&#65292;&#30331;&#20061;&#21697;&#65292;&#20301;&#19981;&#36864;&#65292;&#22823;&#19976;&#22827;&#65292;&#34880;&#24615;&#27721;&#65292;&#20449;&#24895;&#34892;&#65292;&#35201;&#22362;&#20462;&#65292;&#20986;&#36718;&#22238;&#65292;&#35777;&#22823;&#36947;&#65292;&#20056;&#24895;&#26469;&#65292;&#24230;&#20247;&#29983;&#8221;&#65292;&#25105;&#36824;&#24456;&#27973;&#34180;&#65292;&#38656;&#35201;&#21521;&#22823;&#23478;&#23398;&#20064;&#65292;&#19968;&#36215;&#21152;&#27833;&#65292;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#25106;&#33394;&#30028;&#20986;&#29616;&#20102;&#19981;&#21644;&#35856;&#30340;&#22768;&#38899;&#65292;&#20105;&#31532;&#19968;&#12289;&#20105;&#21517;&#27668;&#12289;&#33258;&#36190;&#27585;&#20182;&#23454;&#19981;&#21487;&#21462;&#65281;&#33258;&#24049;&#28145;&#38519;&#36127;&#33021;&#37327;&#21644;&#35787;&#27585;&#20043;&#28145;&#22353;&#32780;&#19981;&#33258;&#30693;&#65281;&#20013;&#22269;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#38656;&#35201;&#25105;&#20204;&#27599;&#19968;&#20301;&#25106;&#21451;&#30340;&#25252;&#25345;&#65292;&#38656;&#35201;&#25105;&#20204;&#25658;&#36215;&#25163;&#26469;&#20849;&#21516;&#21162;&#21147;&#65281;&#25106;&#33394;&#19981;&#26159;&#26576;&#24179;&#21488;&#30340;&#39318;&#21019;&#65292;&#20174;&#21476;&#33267;&#20170;&#26377;&#26234;&#24935;&#30340;&#20154;&#26080;&#19981;&#25552;&#20513;&#25106;&#37034;&#28139;&#12290;&#22823;&#24503;&#25552;&#20513;&#26029;&#24565;&#65292;&#38590;&#36947;&#25105;&#20204;&#36825;&#20123;&#34180;&#22320;&#20961;&#22827;&#30340;&#27973;&#34180;&#26234;&#24935;&#33021;&#36229;&#36234;&#22823;&#24503;&#21527;&#65311;&#35787;&#27585;&#26029;&#24565;&#23454;&#22312;&#19981;&#21487;&#21462;&#65292;&#21482;&#26377;&#30456;&#20114;&#25903;&#25345;&#29702;&#35299;&#25165;&#33021;&#20849;&#21019;&#26410;&#26469;&#12290;&#39134;&#32724;&#32769;&#24072;&#30340;&#22362;&#25345;&#23454;&#23646;&#19981;&#26131;&#65292;&#24191;&#22823;&#25106;&#21451;&#19988;&#34892;&#19988;&#29645;&#24796;&#65281;&#25105;&#20204;&#35201;&#20197;&#24503;&#26381;&#20154;&#65292;&#28165;&#32773;&#33258;&#28165;&#65292;&#20570;&#22909;&#33258;&#24049;&#65292;&#19981;&#35201;&#35797;&#22270;&#21435;&#20105;&#36777;&#65292;&#20197;&#20813;&#33258;&#24049;&#38519;&#20837;&#36127;&#33021;&#37327;&#12290;&#21516;&#26102;&#20063;&#24076;&#26395;&#37027;&#20123;&#21453;&#25106;&#20154;&#22763;&#21450;&#26089;&#22238;&#22836;&#12290;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#24456;&#38590;&#26377;&#36825;&#20123;&#20307;&#20250;&#65292;&#20280;&#25163;&#25509;&#26469;&#21069;&#36744;&#20204;&#25773;&#31181;&#33719;&#24471;&#30340;&#26524;&#23454;&#65292;&#22909;&#20687;&#26159;&#24212;&#35813;&#30340;&#19968;&#26679;&#65292;&#23601;&#20687;&#25105;&#20204;&#25509;&#36807;&#23478;&#20154;&#20026;&#25105;&#20204;&#28921;&#39274;&#20986;&#26469;&#30340;&#39277;&#33756;&#19968;&#26679;&#12290;&#36234;&#25106;&#21040;&#21518;&#38754;&#65292;&#24863;&#35302;&#36234;&#28145;&#21051;&#65292;&#30456;&#20449;&#26377;&#24456;&#22810;&#25106;&#21451;&#26377;&#21644;&#25105;&#19968;&#26679;&#30340;&#24863;&#35302;&#65281;&#24076;&#26395;&#25106;&#21451;&#20204;&#22909;&#22909;&#29645;&#24796;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#65292;&#20180;&#32454;&#38405;&#35835;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12298;&#20197;&#25106;&#20026;&#24072;&#12299;&#12298;&#25106;&#32773;&#24405;&#12299;&#12298;&#25106;&#28023;&#26126;&#28783;&#12299;&#12298;&#25106;&#32773;&#31508;&#35760;&#12299;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31561;&#31561;&#65292;&#35201;&#24847;&#35782;&#21040;&#39134;&#32724;&#32769;&#24072;&#26159;&#36935;&#20043;&#19981;&#26131;&#30340;&#65281;&#35266;&#24515;&#26029;&#24565;&#26356;&#26159;&#36890;&#21521;&#30495;&#27491;&#33258;&#30001;&#20043;&#36335;&#30340;&#36890;&#34892;&#35777;&#65292;&#19981;&#20165;&#20165;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#26356;&#26377;&#21033;&#20110;&#25105;&#20204;&#30340;&#20154;&#29983;&#65281;&#25105;&#20204;&#35201;&#23545;&#35266;&#24515;&#26029;&#24565;&#20805;&#28385;&#20449;&#24515;&#65281;&#22362;&#23450;&#19981;&#31227;&#65281;&#25105;&#36824;&#35201;&#21521;&#24191;&#22823;&#25106;&#21451;&#23398;&#20064;&#65292;&#33258;&#24049;&#36824;&#24456;&#27973;&#34180;&#65292;&#24456;&#22810;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#12290;&#24076;&#26395;&#22823;&#23478;&#22242;&#32467;&#19968;&#33268;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#20687;&#39134;&#32724;&#32769;&#24072;&#19968;&#26679;&#27491;&#24049;&#21270;&#20154;&#12289;&#33258;&#35273;&#35273;&#20182;&#65281;&#20849;&#21193;&#20043;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
