<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#25106;&#33394;366&#22825;&#65292;&#19968;&#24180;&#20102;&#65292;&#19968;&#20123;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;366&#22825;&#65292;&#19968;&#24180;&#20102;&#65292;&#19968;&#20123;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;</p>
<p></p>
<p>&#20808;&#35828;&#19968;&#19979;&#25105;&#30340;&#24773;&#20917;&#65292;&#31616;&#21333;&#22320;&#35828;&#19968;&#19979;&#65292;&#25163;&#28139;11&#24180;&#20102;&#65292;11-12&#23681;&#24320;&#22987;&#23398;&#20250;&#25163;&#28139;&#65292;&#26080;&#24072;&#33258;&#36890;&#65292;&#36523;&#19978;&#30340;&#30151;&#29366;&#26377;&#19977;&#12289;&#22235;&#21313;&#31181;&#65292;&#26377;&#30340;&#23567;&#30151;&#29366;&#65292;&#26377;&#20123;&#22823;&#30151;&#29366;&#65292;&#19981;&#35201;&#20197;&#20026;&#22840;&#24352;&#65292;&#30830;&#23454;&#26159;&#26377;&#36825;&#20040;&#22810;&#65292;&#22823;&#30151;&#29366;&#27604;&#36739;&#38590;&#24674;&#22797;&#65292;&#23567;&#30151;&#29366;&#24674;&#22797;&#19968;&#28857;&#65292;&#25106;&#21040;&#19968;&#24180;&#22810;&#23569;&#26377;&#28857;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#19968;&#23450;&#35201;&#20570;&#22909;&#25106;&#33394;&#24605;&#24819;&#24037;&#20316;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#25105;&#22312;&#27809;&#26377;&#25106;&#33394;&#21069;&#65292;&#23601;&#24050;&#32463;&#20570;&#36825;&#26041;&#38754;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#24590;&#20040;&#20570;&#65292;&#25105;&#30340;&#26041;&#27861;&#23601;&#26159;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#24819;&#20197;&#21069;&#30340;&#19996;&#35199;&#65292;&#24819;&#24819;&#29238;&#27597;&#65292;&#24819;&#24819;&#20197;&#21518;&#65292;&#24819;&#24819;&#29616;&#22312;&#33258;&#24049;&#26159;&#20010;&#31165;&#20861;&#65292;&#24819;&#24819;&#20197;&#21518;&#22914;&#26524;&#32487;&#32493;&#36825;&#26679;&#20570;&#65292;&#33258;&#24049;&#23601;&#20250;&#24223;&#20102;&#65292;&#22810;&#33457;&#28857;&#26102;&#38388;&#24819;&#19968;&#24819;&#65292;&#24819;&#19981;&#36890;&#23601;&#33457;&#26102;&#38388;&#32487;&#32493;&#24819;&#65292;&#19968;&#23450;&#35201;&#24819;&#21040;&#36890;&#20026;&#27490;&#65292;&#25105;&#33457;&#20102;10&#22825;&#25165;&#24819;&#36890;&#65292;&#37027;10&#22825;&#37324;&#25105;&#27809;&#26377;&#29609;&#36807;&#25163;&#26426;&#65292;&#19968;&#30452;&#24819;&#21040;&#36890;&#20026;&#27490;&#12290;&#25105;&#33021;&#25106;&#21040;&#29616;&#22312;&#65292;&#23601;&#26159;&#22312;&#25106;&#33394;&#21069;&#20570;&#22909;&#25106;&#33394;&#24605;&#24819;&#24037;&#20316;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20854;&#23454;&#23601;&#26159;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#30495;&#27491;&#19979;&#20915;&#24515;&#21435;&#25106;&#65292;&#19968;&#23450;&#35201;&#21457;&#33258;&#20869;&#24515;&#24819;&#25106;&#65292;&#26377;&#37027;&#31181;&#36843;&#20999;&#24863;&#12290;&#65289;</p>
<p></p>
<p>&#36824;&#26377;&#22810;&#20102;&#35299;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#24456;&#22810;&#65292;&#33267;&#23569;100&#31181;&#20197;&#19978;&#65292;&#21487;&#33021;&#36824;&#19981;&#27490;&#65292;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25105;&#26159;&#25163;&#28139;&#21644;&#27785;&#36855;&#28216;&#25103;&#23567;&#35828;&#25165;&#23548;&#33268;&#25105;&#36825;&#20010;&#26679;&#23376;&#30340;&#65292;&#20320;&#35201;&#30693;&#36947;&#20320;&#26159;&#20026;&#20160;&#20040;&#21464;&#25104;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#30340;&#12290;&#25105;&#25163;&#28139;&#26102;&#26399;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#25105;&#33258;&#24049;&#30693;&#36947;&#65292;&#21453;&#27491;&#25105;&#23601;&#26159;&#37027;&#31181;&#24456;&#24223;&#30340;&#20154;&#65292;&#36825;&#19968;&#28857;&#25105;&#25215;&#35748;&#65292;&#19981;&#26159;&#20160;&#20040;&#20002;&#33080;&#30340;&#20107;&#24773;&#65292;&#25163;&#28139;11&#24180;&#65292;&#28216;&#25103;6&#23681;&#24320;&#22987;&#27785;&#36855;&#65292;&#23567;&#35828;&#20116;&#24180;&#32423;&#23601;&#24320;&#22987;&#30475;&#12290;&#19968;&#20010;&#20154;&#19981;&#35201;&#27785;&#36855;&#19968;&#20214;&#27809;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#25163;&#28139;&#12289;&#28216;&#25103;&#12289;&#23567;&#35828;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#65292;&#21453;&#27491;&#25105;&#23601;&#26159;&#36825;&#26679;&#65292;&#34987;&#36825;&#20123;&#19996;&#35199;&#23475;&#20102;&#65292;&#25152;&#20197;&#35828;&#19968;&#23450;&#35201;&#25106;&#25481;&#65281;</p>
<p></p>
<p>&#25105;&#25106;&#21040;&#20004;&#19977;&#20010;&#26376;&#65292;&#28982;&#21518;&#19968;&#27425;&#39039;&#24735;&#65292;&#25165;&#25106;&#21040;&#29616;&#22312;&#65292;&#19968;&#27425;&#39039;&#24735;&#26368;&#23569;&#21487;&#20197;&#25106;200&#22825;&#20197;&#19978;&#65292;&#26377;&#30340;&#21385;&#23475;&#30340;&#65292;&#19968;&#27425;&#22823;&#39039;&#24735;&#65292;&#25106;&#19977;&#24180;&#20197;&#19978;&#30340;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#20809;&#20102;&#35299;&#25163;&#28139;&#21361;&#23475;&#65292;&#36825;&#26679;&#36824;&#19981;&#34892;&#65292;&#27599;&#22825;&#36824;&#35201;&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#19968;&#20123;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#21578;&#35785;&#33258;&#24049;&#65292;&#19968;&#23450;&#19981;&#35201;&#30772;&#25106;&#12290;&#20063;&#35201;&#22810;&#30475;&#19968;&#20123;&#25163;&#28139;&#21644;&#25106;&#33394;&#21518;&#30340;&#23545;&#27604;&#22270;&#65292;&#36825;&#20123;&#21487;&#20197;&#24110;&#21161;&#20320;&#22312;&#25106;&#33394;&#30340;&#26102;&#20505;&#19981;&#20250;&#30772;&#25106;&#65292;&#20063;&#21487;&#20197;&#28608;&#21169;&#20320;&#26356;&#22909;&#22320;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#30340;&#26399;&#38388;&#65292;&#35201;&#26377;&#25171;&#27515;&#37117;&#19981;&#30772;&#25106;&#30340;&#22362;&#23450;&#20449;&#24565;&#65292;&#21450;&#26102;&#26029;&#24565;&#65292;&#24403;&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#24565;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36824;&#26377;&#25105;&#32473;&#33258;&#24049;&#25552;&#37266;&#65292;&#23601;&#26159;&#22312;&#25106;&#33394;&#26399;&#38388;&#25171;&#27515;&#19981;&#30475;&#40644;&#65292;&#25171;&#27515;&#19981;&#30772;&#25106;&#65292;&#35828;&#21040;&#20570;&#21040;&#65281;&#35201;&#26377;&#25106;&#33394;&#30340;&#31934;&#31070;&#65292;&#25106;&#33394;&#30340;&#20915;&#24515;&#65281;&#27599;&#24403;&#27442;&#26395;&#26469;&#20102;&#65292;&#38500;&#20102;&#20570;&#22909;&#26029;&#24565;&#65292;&#20063;&#21487;&#20197;&#20570;&#20854;&#20182;&#30340;&#20107;&#24773;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#35201;&#19981;&#23601;&#26159;&#21435;&#25106;&#33394;&#21543;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21152;&#24378;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#24110;&#21161;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#25105;&#27604;&#36739;&#21916;&#27426;&#30475;&#8212;&#8212;&#30475;&#40644;&#30772;&#25106;&#26696;&#20363;&#20043;&#31867;&#30340;&#25991;&#31456;&#21644;&#25163;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#26102;&#21051;&#21578;&#35785;&#33258;&#24049;&#65292;&#36825;&#26679;&#21487;&#20197;&#21152;&#24378;&#25105;&#30340;&#25106;&#33394;&#24847;&#35782;&#21644;&#25106;&#33394;&#20915;&#24515;&#65292;&#35753;&#25105;&#19981;&#20250;&#30772;&#25106;&#12290;&#21578;&#35785;&#33258;&#24049;&#25171;&#27515;&#37117;&#19981;&#35201;&#30475;&#40644;&#21644;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#35828;&#21040;&#20570;&#21040;&#65292;&#37034;&#24565;&#36215;&#65292;&#25105;&#37117;&#20250;&#36825;&#26679;&#35828;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#24456;&#26377;&#25928;&#26524;&#12290;&#21152;&#19978;&#25105;&#26377;&#26029;&#38500;&#26377;&#20851;&#33394;&#24773;&#30340;&#20840;&#37096;&#19996;&#35199;&#65292;&#37027;&#20123;&#21487;&#20197;&#30475;&#40644;&#30340;&#24212;&#29992;&#65292;&#25105;&#37117;&#19981;&#20250;&#19979;&#36733;&#65292;&#22240;&#20026;&#36825;&#20123;&#26159;&#23548;&#33268;&#30772;&#25106;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26368;&#37325;&#35201;&#36824;&#26159;&#26029;&#40644;&#33394;&#30340;&#24565;&#22836;&#65292;&#19981;&#30475;&#25830;&#36793;&#22270;&#65292;&#19981;&#27983;&#35272;&#19981;&#33391;&#35270;&#39057;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#25106;&#19981;&#20037;&#65311;&#23601;&#26159;&#36825;&#20123;&#23548;&#33268;&#30340;&#65292;&#25105;&#19968;&#33324;&#20250;&#21024;&#25481;&#25105;&#29992;&#36807;&#30340;&#36719;&#20214;&#65292;&#23601;&#26159;&#24597;&#33258;&#24049;&#27983;&#35272;&#65292;&#20197;&#21069;&#25105;&#21916;&#27426;&#29992;QQ&#30475;&#26032;&#38395;&#65292;&#20294;&#26159;&#37027;&#37324;&#25830;&#36793;&#22270;&#22826;&#22810;&#20102;&#65292;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#29616;&#22312;&#25105;&#25226;QQ&#21024;&#25481;&#65292;&#25105;&#29992;&#30340;&#26102;&#20505;&#23601;&#20250;&#19979;&#36733;QQ&#65292;&#27983;&#35272;&#19968;&#19979;&#26379;&#21451;&#21457;&#30340;&#35828;&#35828;&#65292;&#35201;&#19981;&#23601;&#26159;&#25226;&#30456;&#29255;&#23384;&#37324;&#38754;&#65292;&#20570;&#23436;&#36825;&#20123;&#25105;&#23601;&#21024;&#25481;&#65292;&#27983;&#35272;&#22120;&#20063;&#19968;&#26679;&#65292;&#20854;&#20182;&#36719;&#20214;&#20063;&#19968;&#26679;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#26159;&#38750;&#24120;&#24378;&#30340;&#65292;&#29992;&#23436;&#23601;&#21024;&#25481;&#65292;&#20197;&#38450;&#33258;&#24049;&#26080;&#32842;&#26102;&#27983;&#35272;&#25830;&#36793;&#22270;&#12290;&#65289;</p>
<p></p>
<p>&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#25106;&#33394;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#23398;&#20064;&#24471;&#36234;&#22810;&#65292;&#33041;&#28023;&#20013;&#30340;&#40644;&#27602;&#23601;&#20250;&#24930;&#24930;&#21464;&#28129;&#65292;&#37034;&#24565;&#20250;&#21464;&#23569;&#12290;&#27599;&#22825;&#26469;&#25106;&#33394;&#21543;&#25171;&#21345;&#31614;&#21040;&#65292;&#22909;&#22788;&#22810;&#22810;&#65292;&#20250;&#20859;&#25104;&#24456;&#22810;&#22909;&#20064;&#24815;&#65292;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#24819;&#21040;&#35201;&#20570;&#36825;&#20123;&#65292;&#37117;&#20250;&#25552;&#37266;&#20320;&#26469;&#25106;&#33394;&#21543;&#23398;&#20064;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20037;&#20102;&#65292;&#37117;&#20250;&#26377;&#21388;&#20518;&#26399;&#30340;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#27599;&#22825;&#25171;&#21345;&#31614;&#21040;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#23601;&#33021;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#26377;&#25106;&#33394;&#30446;&#26631;&#65292;&#25105;&#30340;&#25106;&#33394;&#30446;&#26631;&#26159;&#19977;&#24180;&#65292;&#23436;&#25104;&#30446;&#26631;&#20043;&#21518;&#65292;&#36824;&#20250;&#20877;&#25509;&#20877;&#21385;&#65292;&#25106;&#33394;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#23450;&#35201;&#26377;&#20010;&#20154;&#20449;&#20208;&#25110;&#20449;&#24565;&#65292;&#25105;&#30340;&#20449;&#24565;&#23601;&#26159;&#8212;&#8212;&#35828;&#21040;&#20570;&#21040;&#65281;&#35299;&#37322;&#19968;&#19979;&#65292;&#23601;&#26159;&#25105;&#26080;&#35770;&#35828;&#20160;&#20040;&#65292;&#19968;&#23450;&#35201;&#35828;&#21040;&#20570;&#21040;&#12290;&#25106;&#33394;&#21543;&#65292;&#20063;&#26159;&#25105;&#30340;&#20449;&#20208;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#23427;&#20250;&#25913;&#21464;&#25105;&#65292;&#25105;&#20250;&#22240;&#20026;&#23427;&#32780;&#25913;&#21464;&#65292;&#25152;&#20197;&#25105;&#30340;&#20449;&#20208;&#23601;&#26159;&#25106;&#33394;&#21543;&#12290;&#25106;&#33394;&#21518;&#65292;&#25105;&#30830;&#23454;&#25913;&#25481;&#20102;&#25105;&#20197;&#21069;&#24456;&#22810;&#30340;&#22351;&#27611;&#30149;&#65292;&#23588;&#20854;&#26159;&#32593;&#21543;&#36890;&#23477;&#65292;&#26377;&#20004;&#24180;&#30340;&#26102;&#38388;&#37117;&#27785;&#36855;&#22312;&#32593;&#21543;&#36890;&#23477;&#19978;&#65292;&#20004;&#24180;&#30340;&#26102;&#38388;&#37117;&#27809;&#26377;&#21435;&#20570;&#24037;&#65292;&#24050;&#32463;&#33618;&#24223;&#20102;&#20004;&#24180;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#19968;&#24180;&#27809;&#26377;&#21435;&#32593;&#21543;&#29609;&#36807;&#12290;&#24403;&#21021;&#25105;&#35828;&#36807;&#65292;&#19968;&#24180;&#20869;&#25171;&#27515;&#37117;&#19981;&#21435;&#32593;&#21543;&#65292;&#25105;&#35828;&#21040;&#20570;&#21040;&#20102;&#65292;&#36807;&#21435;&#25105;&#24456;&#27785;&#36855;&#26576;&#27454;&#28216;&#25103;&#65292;&#29616;&#22312;&#19968;&#24180;&#27809;&#26377;&#29609;&#36807;&#20102;&#65292;&#25105;&#20063;&#35828;&#21040;&#20570;&#21040;&#20102;&#12290;&#36824;&#26377;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#20107;&#24773;&#65292;&#25105;&#20063;&#35828;&#21040;&#20570;&#21040;&#65292;&#36830;&#32493;&#36305;&#27493;&#19977;&#20010;&#26376;&#65292;&#35828;&#21040;&#20570;&#21040;&#65307;&#25106;&#33394;&#19968;&#24180;&#65292;&#20063;&#35828;&#21040;&#20570;&#21040;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#22351;&#27611;&#30149;&#22351;&#20064;&#24815;&#65292;&#20063;&#35828;&#21040;&#20570;&#21040;&#25913;&#27491;&#65292;&#27604;&#36215;&#20197;&#21069;&#65292;&#25105;&#30830;&#23454;&#25913;&#21464;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#25105;&#20998;&#20139;&#30340;&#32463;&#39564;&#65292;&#23601;&#20889;&#36825;&#20040;&#22810;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#65281;&#24863;&#35874;&#37324;&#38754;&#30340;&#24072;&#20804;&#21069;&#36744;&#20204;&#65292;&#35874;&#35874;&#20320;&#20204;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#32463;&#39564;&#21644;&#26041;&#27861;&#12289;&#26696;&#20363;&#21644;&#25991;&#31456;&#65292;&#25105;&#20063;&#19981;&#20250;&#25913;&#21464;&#65292;&#24863;&#35874;&#65292;&#24863;&#35874;&#65292;&#24863;&#35874;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
