<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#25106;&#33394;&#24555;&#22235;&#24180;&#20102;&#65292;&#30041;&#23398;&#22269;&#22806;&#30340;&#25105;&#35848;&#19968;&#19979;&#25106;&#33394;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#24555;&#22235;&#24180;&#20102;&#65292;&#30041;&#23398;&#22269;&#22806;&#30340;&#25105;&#35848;&#19968;&#19979;&#25106;&#33394;&#24863;&#24735;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#24320;&#22987;&#19981;&#29992;&#22810;&#35828;&#65292;&#22240;&#20026;&#22823;&#23478;&#20960;&#20046;&#37117;&#19968;&#26679;&#65292;&#25105;&#24046;&#19981;&#22810;&#21313;&#20116;&#20845;&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#30340;&#65292;&#20855;&#20307;&#21407;&#22240;&#24212;&#35813;&#37117;&#24046;&#19981;&#22810;&#65292;&#36461;&#24202;&#65292;&#34987;&#21516;&#23398;&#21766;&#20351;&#65292;&#36523;&#36793;&#26377;&#24456;&#22810;&#30340;&#26379;&#21451;&#37117;&#20250;&#20114;&#30456;&#20256;&#27611;&#29255;&#65292;&#20182;&#20204;&#31216;&#36825;&#20010;&#40644;&#33394;&#35270;&#39057;&#20026;&#27611;&#29255;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#26159;&#20026;&#20160;&#20040;&#12290;&#25105;&#30495;&#30340;&#30495;&#30340;&#24863;&#35874;&#33021;&#30896;&#21040;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#65292;&#35753;&#25105;&#19981;&#20877;&#27809;&#26377;&#20102;&#24076;&#26395;&#65292;&#25105;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#22914;&#26524;&#19981;&#26159;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#38663;&#25788;&#65292;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35753;&#25105;&#24443;&#24213;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#25105;16&#23681;&#21040;21&#23681;&#20250;&#36807;&#24471;&#36825;&#20040;&#31389;&#22218;&#65292;&#36825;&#20040;&#35753;&#20154;&#30475;&#19981;&#36215;&#65292;&#25105;&#30171;&#24515;&#25105;&#22833;&#21435;&#30340;&#36825;&#20116;&#24180;&#65292;&#26159;&#26368;&#24180;&#36731;&#12289;&#26368;&#22909;&#30340;&#12289;&#26368;&#24212;&#35813;&#21162;&#21147;&#23398;&#20064;&#30340;&#26102;&#20809;&#12290;</p>
<p></p>
<p>&#21021;&#19977;&#24320;&#22987;&#25163;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#23567;&#65292;&#20851;&#20110;&#25163;&#28139;&#36824;&#19981;&#30693;&#36947;&#65292;&#30475;&#21035;&#20154;&#29992;&#25163;&#20570;&#37027;&#20010;&#21160;&#20316;&#65292;&#25105;&#20063;&#23601;&#22238;&#23478;&#35797;&#20102;&#19968;&#19979;&#65292;&#31532;&#19968;&#27425;&#30495;&#30340;&#29245;&#65292;&#21518;&#26469;&#23601;&#24930;&#24930;&#22320;&#36234;&#26469;&#36234;&#36855;&#24651;&#36825;&#31181;&#24863;&#35273;&#65292;&#25163;&#28139;&#25104;&#20102;&#27599;&#22825;&#26202;&#19978;&#30340;&#8220;&#20316;&#19994;&#8221;&#65292;&#21021;&#19977;&#19968;&#24180;300&#22810;&#22825;&#65292;&#19968;&#21322;&#26102;&#38388;&#20197;&#19978;250&#22825;&#37117;&#22312;&#25163;&#28139;&#12290;&#24403;&#26102;&#25163;&#28139;&#19981;&#35273;&#24471;&#26377;&#20160;&#20040;&#65292;&#21482;&#26159;&#35273;&#24471;&#25163;&#28139;&#23436;&#20043;&#21518;&#33080;&#37096;&#26377;&#19968;&#20123;&#26263;&#32418;&#30340;&#39068;&#33394;&#65292;&#23601;&#26159;&#19981;&#20142;&#30340;&#24863;&#35273;&#65292;&#33258;&#24049;&#20063;&#27809;&#22312;&#24847;&#12290;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#19968;&#20010;&#20154;&#19968;&#27493;&#19968;&#27493;&#21464;&#24471;&#29477;&#29712;&#65292;&#26159;&#20808;&#20174;&#33080;&#37096;&#30340;&#27668;&#33394;&#21464;&#36215;&#65292;&#20250;&#24863;&#35273;&#22312;&#20320;&#30340;&#22836;&#37096;&#26377;&#19968;&#22242;&#20044;&#20113;&#32617;&#30528;&#20320;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25165;&#26159;&#20154;&#29983;&#20013;&#24443;&#24443;&#24213;&#24213;&#30340;&#33510;&#38590;&#65292;&#39640;&#20013;&#20102;&#65292;&#25105;&#26377;&#25163;&#26426;&#20102;&#65292;&#20063;&#26377;&#26080;&#32447;&#32593;&#20102;&#65292;&#20063;&#26377;&#21516;&#23398;&#24110;&#25105;&#25214;&#40644;&#33394;&#35270;&#39057;&#26469;&#30475;&#20102;&#12290;&#39640;&#20013;&#25163;&#28139;&#26368;&#29467;&#30340;&#26102;&#20505;&#36798;&#21040;&#20102;&#36825;&#20010;&#31243;&#24230;&#65292;&#22240;&#20026;&#25105;&#20303;&#22312;&#23398;&#26657;&#65292;&#25151;&#38388;&#31163;&#25105;&#25945;&#23460;&#24456;&#36817;&#65292;&#35838;&#38388;&#20241;&#24687;&#21313;&#20998;&#38047;&#65292;&#25105;&#20250;&#22238;&#21435;&#19968;&#36255;&#25151;&#38388;&#65292;&#35201;&#19981;&#25163;&#28139;&#65292;&#35201;&#19981;&#29031;&#38236;&#23376;&#65292;&#23545;&#65292;&#20320;&#27809;&#30475;&#38169;&#65292;&#29031;&#38236;&#23376;&#65292;&#22240;&#20026;&#25105;&#30340;&#26432;&#39532;&#29305;&#21457;&#22411;&#25104;&#20026;&#20102;&#25105;&#26368;&#22312;&#24847;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#21482;&#35201;&#22836;&#21457;&#30896;&#21040;&#20102;&#20160;&#20040;&#19996;&#35199;&#65292;&#25105;&#20250;&#24819;&#22836;&#21457;&#26159;&#19981;&#26159;&#20081;&#20102;&#65311;&#23601;&#20250;&#19981;&#26029;&#22320;&#36890;&#36807;&#38236;&#23376;&#26469;&#30475;&#33258;&#24049;&#30340;&#21457;&#22411;&#20081;&#27809;&#20081;&#12290;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#36825;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#24378;&#36843;&#30151;&#65292;&#24378;&#36843;&#30151;&#30495;&#30340;&#26159;&#19968;&#20010;&#35753;&#20154;&#24456;&#28902;&#24700;&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;&#20081;&#19968;&#28857;&#65292;&#23601;&#30452;&#25509;&#21435;&#27927;&#22836;&#65292;&#26377;&#26102;&#19968;&#22825;&#27927;&#20004;&#27425;&#22836;&#65292;&#19968;&#21608;&#27927;&#20843;&#27425;&#65292;&#36825;&#19981;&#26159;&#19968;&#20010;&#20667;&#36924;&#22043;&#65311;&#25105;&#25163;&#28139;&#27604;&#27927;&#22836;&#21457;&#26356;&#29467;&#65292;&#20940;&#26216;&#20004;&#28857;&#25105;&#25343;&#30528;&#20979;&#23376;&#31449;&#22312;&#38451;&#21488;&#36461;&#21035;&#20154;&#23478;&#30340;&#26080;&#32447;&#32593;&#65292;&#22240;&#20026;&#39640;&#22788;&#25165;&#33021;&#25910;&#21040;&#26080;&#32447;&#32593;&#12290;&#30475;&#40644;&#33394;&#65292;&#20934;&#30830;&#26469;&#35828;&#19981;&#26159;&#30475;&#40644;&#33394;&#65292;&#32780;&#26159;&#25214;&#40644;&#33394;&#65292;&#25214;&#19968;&#20010;&#38236;&#22836;&#65292;&#19968;&#20010;&#33021;&#36319;&#33258;&#24049;&#23556;&#20986;&#26469;&#30340;&#20914;&#21160;&#30456;&#31526;&#21512;&#30340;&#38236;&#22836;&#12290;&#20940;&#26216;&#20004;&#28857;&#65292;&#20248;&#31168;&#30340;&#23398;&#29983;&#21487;&#33021;&#37117;&#22312;&#23398;&#20064;&#65292;&#39532;&#19978;&#23601;&#35201;&#20241;&#24687;&#20102;&#65292;&#25105;&#21364;&#20570;&#36825;&#31181;&#21487;&#24754;&#30340;&#20107;&#24773;&#12290;&#25105;&#30495;&#26159;&#19968;&#20010;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#30340;&#30044;&#29983;&#65281;&#36824;&#26377;&#19968;&#28857;&#65292;&#25105;&#30561;&#35273;&#19981;&#20851;&#28783;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#21487;&#33021;&#26159;&#23475;&#24597;&#65292;&#22240;&#20026;&#19981;&#20851;&#28783;&#65292;&#26089;&#19978;&#36215;&#26469;&#33080;&#33394;&#26263;&#40644;&#26263;&#40644;&#30340;&#65292;&#20197;&#21069;&#26159;&#26263;&#32418;&#30340;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#29983;&#27963;&#19978;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#35828;&#65292;&#19979;&#35838;&#19981;&#25954;&#20986;&#21435;&#20080;&#26089;&#39184;&#65292;&#21516;&#23398;&#37117;&#32467;&#20276;&#20986;&#21435;&#20080;&#26089;&#39184;&#65292;&#25105;&#23621;&#28982;&#25214;&#19981;&#21040;&#19968;&#20010;&#21487;&#20197;&#32467;&#20276;&#30340;&#20154;&#20986;&#21435;&#20080;&#26089;&#39184;&#65292;&#24635;&#26159;&#22312;&#23475;&#24597;&#21644;&#24656;&#24807;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#65292;&#23436;&#20840;&#25104;&#20026;&#20102;&#19968;&#20010;&#22312;&#38452;&#26263;&#35282;&#33853;&#37324;&#30340;&#33261;&#34411;&#65292;&#39030;&#30528;&#19968;&#22836;&#33538;&#23494;&#30340;&#26432;&#39532;&#29305;&#33503;&#19988;&#22320;&#27963;&#30528;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#27491;&#26159;&#25163;&#28139;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#36825;&#26679;&#65292;&#20856;&#22411;&#30340;&#20260;&#31934;&#34920;&#29616;&#65292;&#25163;&#28139;&#20250;&#35753;&#20154;&#22833;&#21435;&#30007;&#23376;&#27668;&#27010;&#65292;&#34880;&#27668;&#26041;&#21018;&#30340;&#24615;&#26684;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#12290;&#25105;&#36276;&#22312;&#26700;&#23376;&#19978;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#25226;&#25105;&#33080;&#37096;&#28034;&#40657;&#65292;&#25105;&#20914;&#36807;&#21435;&#25214;&#20154;&#23478;&#29702;&#35770;&#65292;&#37027;&#20010;&#20154;&#26469;&#20102;&#19968;&#21477;&#65306;&#8220;&#20320;&#25171;&#25105;&#21568;&#65311;&#8221;&#25105;&#24403;&#26102;&#23601;&#24578;&#20102;&#65292;&#36824;&#24403;&#30528;&#22899;&#29983;&#30340;&#38754;&#12290;&#25105;&#23601;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#28195;&#23376;&#65292;&#26159;&#21035;&#20154;&#21487;&#20197;&#38543;&#20415;&#27450;&#36127;&#30340;&#33261;&#34411;&#65292;&#25163;&#28139;&#21040;&#26368;&#21518;&#65292;&#23601;&#20250;&#26159;&#36825;&#20010;&#26679;&#23376;&#12290;</p>
<p></p>
<p>&#29233;&#24773;&#26041;&#38754;&#65292;&#21916;&#27426;&#19968;&#20010;&#20154;&#65292;&#22905;&#30693;&#36947;&#65292;&#22823;&#23478;&#20063;&#30693;&#36947;&#65292;&#33258;&#24049;&#23601;&#20250;&#22312;&#35282;&#33853;&#37324;&#30475;&#30528;&#22905;&#65292;&#19981;&#25954;&#21435;&#36319;&#22905;&#35828;&#35805;&#65292;&#35265;&#38754;&#20043;&#21518;&#25105;&#20250;&#20302;&#19979;&#22836;&#65292;&#21254;&#21254;&#22320;&#31163;&#24320;&#65292;&#36825;&#26679;&#24590;&#20040;&#21487;&#33021;&#20250;&#35848;&#25104;&#24651;&#29233;&#65292;&#22240;&#20026;&#30031;&#20809;&#65292;&#19988;&#20007;&#22833;&#20102;&#20154;&#38469;&#20132;&#24448;&#33021;&#21147;&#65292;&#35265;&#19968;&#20010;&#36824;&#21916;&#27426;&#19968;&#20010;&#65292;&#32467;&#26524;&#19968;&#20010;&#37117;&#36861;&#19981;&#21040;&#65292;&#19968;&#20010;&#30495;&#27491;&#30340;&#20667;&#36924;&#24590;&#20040;&#21487;&#33021;&#26377;&#20154;&#21916;&#27426;&#65311;&#25163;&#28139;&#20005;&#37325;&#30340;&#20154;&#65292;&#33080;&#37096;&#27604;&#36739;&#28784;&#26263;&#65292;&#35828;&#35805;&#30340;&#26102;&#20505;&#21916;&#27426;&#20302;&#30528;&#22836;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#20260;&#31934;&#29305;&#24449;&#65292;&#30007;&#29983;&#26412;&#35813;&#27963;&#21147;&#22235;&#23556;&#65292;&#33853;&#33853;&#22823;&#26041;&#65292;&#25163;&#28139;&#35753;&#25105;&#25104;&#20026;&#20102;&#28195;&#23376;&#65292;&#25104;&#20026;&#20102;&#29983;&#27963;&#22312;&#26368;&#24213;&#23618;&#30340;&#37027;&#19968;&#31867;&#20154;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#26368;&#30127;&#29378;&#30340;&#26102;&#20505;&#30495;&#26159;&#22826;&#22810;&#20102;&#65292;&#27809;&#27861;&#20889;&#65292;&#21334;&#20869;&#34915;&#30340;&#24191;&#21578;&#37117;&#33021;&#35753;&#25105;&#30475;&#20102;&#19981;&#19979;&#30334;&#36941;&#65292;&#25163;&#28139;&#20043;&#21518;&#25105;&#39532;&#19978;&#24178;&#30340;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#21435;&#27927;&#33080;&#65292;&#24819;&#27927;&#25481;&#33080;&#19978;&#26263;&#32418;&#30340;&#39068;&#33394;&#65292;&#30495;&#26159;&#21487;&#31505;&#65292;&#27599;&#27425;&#25163;&#28139;&#23436;&#30340;&#31532;&#20108;&#22825;&#65292;&#23601;&#35273;&#24471;&#33080;&#37096;&#21464;&#24471;&#24456;&#27833;&#33147;&#65292;&#26377;&#24863;&#35273;&#27927;&#19981;&#25481;&#30340;&#33039;&#19996;&#35199;&#12290;&#25163;&#28139;&#30495;&#30340;&#20250;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#65292;&#26377;&#30340;&#30007;&#29983;&#27927;&#25226;&#33080;&#23601;&#24456;&#38451;&#20809;&#24069;&#27668;&#65292;&#26377;&#30340;&#20154;&#29992;&#22810;&#23569;&#27927;&#38754;&#22902;&#37117;&#27809;&#29992;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#19977;&#24180;&#24403;&#20013;&#65292;&#26377;&#19968;&#24180;&#26102;&#38388;&#26159;&#22312;&#25163;&#28139;&#20013;&#24230;&#36807;&#30340;&#65292;&#22823;&#20108;&#24320;&#22987;&#30896;&#21040;&#25106;&#33394;&#21543;&#12290;&#22823;&#23398;&#20303;&#30340;&#26159;&#20843;&#20154;&#23517;&#23460;&#65292;&#27809;&#27861;&#25163;&#28139;&#65292;&#25105;&#23601;&#20250;&#24819;&#21150;&#27861;&#21435;&#25163;&#28139;&#65292;&#27599;&#27425;&#21435;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#25214;&#37027;&#31181;&#27809;&#26377;&#20154;&#21435;&#30340;&#21397;&#25152;&#65292;&#24102;&#22909;&#21355;&#29983;&#32440;&#65292;&#19979;&#36733;&#22909;&#40644;&#33394;&#35270;&#39057;&#65292;&#22312;&#29305;&#21035;&#23433;&#38745;&#30340;&#21397;&#25152;&#37324;&#23436;&#25104;&#25163;&#28139;&#65292;&#23556;&#23436;&#20043;&#21518;&#21355;&#29983;&#32440;&#27491;&#22909;&#25172;&#20102;&#65292;&#25105;&#38752;&#65292;&#25105;&#25104;&#20102;&#36319;&#30044;&#29983;&#19968;&#26679;&#30340;&#20154;&#65292;&#27599;&#22825;&#23601;&#20026;&#20102;&#25163;&#28139;&#32780;&#27963;&#30528;&#65292;&#36825;&#26679;&#30340;&#20154;&#26377;&#20160;&#20040;&#20215;&#20540;&#65311;&#25105;&#22914;&#26524;&#30896;&#21040;&#37027;&#26102;&#30340;&#25105;&#65292;&#25105;&#30495;&#30340;&#24819;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#27963;&#30528;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#20320;&#27809;&#26377;&#24863;&#35273;&#21527;&#65311;&#25163;&#28139;&#25104;&#20026;&#30149;&#24577;&#20043;&#21518;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#27599;&#22825;&#23601;&#20026;&#20102;&#25163;&#28139;&#32780;&#27963;&#30528;&#65292;&#25104;&#20026;&#20102;&#36319;&#21560;&#39135;&#40486;&#29255;&#19968;&#26679;&#30340;&#30149;&#22827;&#12290;</p>
<p></p>
<p>&#22823;&#19968;&#23506;&#20551;&#22312;&#19978;&#28023;&#30340;&#30005;&#23376;&#21378;&#37324;&#38754;&#25171;&#24037;&#65292;&#27599;&#22825;&#20570;&#27969;&#27700;&#32447;&#24037;&#20316;&#65292;&#26377;&#20108;&#21313;&#22825;&#30340;&#26102;&#38388;&#27809;&#26377;&#25163;&#28139;&#65292;&#20174;&#37027;&#26102;&#25105;&#24863;&#35273;&#33258;&#24049;&#22909;&#20687;&#21464;&#24471;&#24456;&#22909;&#30475;&#65292;&#22240;&#20026;&#30005;&#23376;&#21378;&#30340;&#22899;&#23401;&#32463;&#24120;&#36807;&#26469;&#36319;&#25105;&#32842;&#22825;&#12290;&#37027;&#26102;&#65292;&#25105;&#30495;&#30340;&#23601;&#35265;&#21040;&#20102;&#37027;&#31181;&#39607;&#39621;&#33080;&#30340;&#20154;&#65292;&#25105;&#19968;&#30475;&#30495;&#30340;&#22826;&#21487;&#24597;&#20102;&#65292;&#30495;&#30340;&#19968;&#30524;&#30475;&#36807;&#21435;&#23601;&#20250;&#26377;&#25298;&#20154;&#21315;&#37324;&#30340;&#24863;&#35273;&#65292;&#25105;&#25954;&#20445;&#35777;&#37027;&#26159;&#25163;&#28139;&#33080;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#22914;&#26524;&#27809;&#26377;&#27969;&#27700;&#32447;&#30340;&#20108;&#21313;&#22825;&#24037;&#20316;&#65292;&#20108;&#21313;&#22825;&#25106;&#33394;&#65292;&#25105;&#32943;&#23450;&#20250;&#21464;&#25104;&#19968;&#20010;&#23396;&#29420;&#27515;&#30340;&#20667;&#36924;&#65292;&#25163;&#28139;&#30495;&#30340;&#20250;&#35753;&#20154;&#25104;&#20026;&#26368;&#24213;&#23618;&#30340;&#37027;&#31181;&#20154;&#65292;&#22240;&#20026;&#25163;&#28139;&#32773;&#24517;&#23450;&#20007;&#24535;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26377;&#24555;&#22235;&#24180;&#20102;&#65292;&#20960;&#20046;&#27809;&#26377;&#20877;&#25163;&#28139;&#65292;&#20197;&#21069;&#33021;&#25628;&#21040;&#21508;&#31181;&#40644;&#33394;&#35270;&#39057;&#30340;&#28192;&#36947;&#20063;&#34987;&#25105;&#24536;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#21464;&#21270;&#32943;&#23450;&#26159;&#26377;&#30340;&#65292;&#27604;&#22914;&#33258;&#24049;&#30524;&#30555;&#21464;&#24471;&#24456;&#20142;&#20102;&#65292;&#30382;&#32932;&#21464;&#24471;&#20063;&#36824;&#34892;&#65292;&#22836;&#21457;&#20063;&#24456;&#33538;&#23494;&#65292;&#30475;&#30528;&#20063;&#24456;&#24180;&#36731;&#12290;&#25105;&#32771;&#34385;&#20102;&#24456;&#20037;&#65292;&#32456;&#20110;&#26377;&#21191;&#27668;&#25226;&#33258;&#24049;&#25163;&#28139;&#30340;&#32463;&#21382;&#36319;&#22823;&#23478;&#35828;&#65292;&#25105;&#24819;&#35753;&#25105;&#30340;&#32463;&#21382;&#36890;&#36807;&#25106;&#33394;&#21543;&#35753;&#26356;&#22810;&#30340;&#20154;&#30475;&#35265;&#12290;&#25105;&#20960;&#20046;&#19981;&#20250;&#36319;&#36523;&#36793;&#30340;&#26379;&#21451;&#35828;&#25106;&#33394;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#23481;&#26131;&#34987;&#24403;&#25104;&#20667;&#23376;&#65292;&#26377;&#20010;&#20154;&#36319;&#25105;&#37325;&#22797;&#19968;&#21477;&#35805;&#65306;&#23567;&#25784;&#24609;&#24773;&#65292;&#22823;&#25784;&#20260;&#36523;&#12290;&#25105;&#24443;&#24213;&#26080;&#35821;&#20102;&#65292;&#25105;&#30495;&#24819;&#25172;&#32473;&#20182;&#19968;&#20010;&#38236;&#23376;&#65292;&#30475;&#30475;&#20320;&#36825;&#20010;&#39740;&#26679;&#23376;&#65281;</p>
<p></p>
<p>&#25105;&#30495;&#23454;&#30340;&#25163;&#28139;&#24863;&#21463;&#65292;&#25163;&#28139;&#23436;&#20043;&#21518;&#65292;&#33080;&#37096;&#20250;&#31361;&#28982;&#21457;&#28909;&#65292;&#28982;&#21518;&#21464;&#24471;&#26263;&#32418;&#65292;&#28982;&#21518;&#32943;&#23450;&#26159;&#19981;&#24819;&#24178;&#20160;&#20040;&#20107;&#24773;&#20102;&#65292;&#20250;&#20135;&#29983;&#19968;&#20123;&#30130;&#20518;&#24863;&#65292;&#20877;&#23601;&#26159;&#26395;&#30528;&#22825;&#33457;&#26495;&#30524;&#30555;&#37324;&#20250;&#26377;&#36855;&#33579;&#65292;&#25163;&#19978;&#36824;&#26159;&#28287;&#28070;&#30340;&#65292;&#40655;&#40655;&#30340;&#65292;&#20869;&#35044;&#24212;&#35813;&#20063;&#26159;&#28287;&#20102;&#19968;&#22823;&#29255;&#12290;&#26377;&#30340;&#27838;&#22312;&#20102;&#34987;&#23376;&#19978;&#65292;&#30475;&#30528;&#23601;&#24694;&#24515;&#12290;&#24525;&#30528;&#32047;&#65292;&#28982;&#21518;&#36824;&#35201;&#29992;&#21478;&#19968;&#21482;&#25163;&#21435;&#25214;&#21355;&#29983;&#32440;&#65292;&#25163;&#26426;&#25918;&#21040;&#19968;&#36793;&#65292;&#25830;&#23436;&#31934;&#28082;&#20043;&#21518;&#65292;&#28385;&#25163;&#37117;&#20250;&#26377;&#31181;&#24618;&#21619;&#65292;&#27927;&#25163;&#20043;&#21518;&#65292;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#20250;&#26377;&#31181;&#35828;&#19981;&#20986;&#30340;&#23490;&#23518;&#12289;&#33579;&#28982;&#12289;&#31354;&#27934;&#12289;&#34394;&#26080;&#12289;&#39128;&#28218;&#31561;&#31561;&#24863;&#35273;&#12290;&#28982;&#21518;&#19979;&#27004;&#20080;&#19996;&#35199;&#65292;&#22312;&#21830;&#22330;&#37324;&#20154;&#24456;&#22810;&#65292;&#20687;&#26159;&#23475;&#24597;&#20160;&#20040;&#65292;&#20110;&#26159;&#36214;&#32039;&#31163;&#24320;&#65292;&#36825;&#23601;&#26159;&#25163;&#28139;&#21487;&#24597;&#30340;&#22320;&#26041;&#65292;&#35753;&#20320;&#19981;&#30693;&#19981;&#35273;&#19982;&#27491;&#24120;&#30340;&#19990;&#30028;&#33073;&#36712;&#65292;&#31616;&#30452;&#23601;&#26159;&#35753;&#20320;&#25104;&#20026;&#36867;&#20853;&#65292;&#26368;&#23481;&#26131;&#21463;&#21040;&#24778;&#21523;&#30340;&#36867;&#20853;&#12290;&#25163;&#28139;&#21040;&#26368;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#19981;&#25954;&#21435;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#21435;&#20102;&#20063;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p>&#37027;&#20123;&#30475;&#30528;&#27611;&#29255;&#36530;&#22312;&#35282;&#33853;&#37324;&#25163;&#28139;&#30340;&#20154;&#26159;&#21487;&#24604;&#30340;&#65281;&#37027;&#20123;&#36824;&#22312;&#36138;&#24651;&#25163;&#28139;&#24102;&#26469;&#30340;&#24555;&#24863;&#30340;&#20154;&#26159;&#21487;&#24604;&#30340;&#65281;&#37027;&#20123;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#22312;&#32593;&#32476;&#19978;&#25214;&#40644;&#33394;&#32593;&#31449;&#65292;&#25918;&#30528;&#19968;&#30418;&#21355;&#29983;&#32440;&#22312;&#25163;&#28139;&#36824;&#35273;&#24471;&#26159;&#20139;&#21463;&#30340;&#20154;&#30495;&#26159;&#21487;&#24604;&#30340;&#65281;&#37027;&#20123;&#35787;&#27585;&#25106;&#33394;&#21543;&#26159;&#37034;&#25945;&#30340;&#20154;&#65292;&#20320;&#20204;&#26159;&#27809;&#33041;&#23376;&#65311;&#36824;&#26159;&#27809;&#25991;&#21270;&#65311;&#20320;&#20204;&#36890;&#36807;&#25163;&#28139;&#24471;&#21040;&#30340;&#29983;&#27963;&#30495;&#30340;&#24184;&#31119;&#21527;&#65311;&#19981;&#21487;&#33021;&#65292;&#20320;&#20204;&#22823;&#37096;&#20998;&#20154;&#37117;&#27963;&#22312;&#24213;&#23618;&#12290;&#26085;&#26412;&#26377;&#23558;&#36817;&#19968;&#21322;&#30340;&#30007;&#20154;&#37117;&#21333;&#36523;&#65292;&#38500;&#20102;&#27665;&#26063;&#24615;&#26684;&#20043;&#22806;&#65292;&#25105;&#25954;&#20445;&#35777;&#36825;&#36319;&#26085;&#26412;&#19981;&#31105;&#27490;&#40644;&#33394;&#26377;&#20851;&#65292;&#22240;&#20026;&#30475;&#40644;&#25163;&#28139;&#35753;&#20182;&#20204;&#20007;&#22833;&#20102;&#29233;&#30340;&#33021;&#21147;&#65292;&#20182;&#20204;&#25104;&#20026;&#20102;&#19968;&#20010;&#27809;&#26377;&#21191;&#27668;&#21435;&#36861;&#27714;&#29233;&#24773;&#30340;&#20154;&#12290;&#24403;&#20320;&#25226;&#25163;&#20280;&#36827;&#35044;&#35014;&#37324;&#30340;&#26102;&#20505;&#65292;&#29992;&#33041;&#23376;&#24819;&#24819;&#65292;&#20320;&#24895;&#24847;&#25104;&#20026;&#19968;&#20010;&#28195;&#23376;&#21527;&#65311;</p>
<p></p>
<p>&#22240;&#20026;&#22269;&#22806;&#40644;&#33394;&#26159;&#21512;&#27861;&#30340;&#65292;&#25152;&#20197;&#35825;&#24785;&#26469;&#24471;&#23481;&#26131;&#65292;&#22312;&#25105;&#22235;&#24180;&#30340;&#25106;&#33394;&#22823;&#21414;&#30524;&#30475;&#23601;&#35201;&#23849;&#22604;&#26102;&#65292;&#24110;&#21161;&#25105;&#30340;&#36824;&#26159;&#25106;&#33394;&#21543;&#65292;&#25105;&#24456;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#20063;&#24895;&#24847;&#22810;&#20889;&#19968;&#20123;&#19996;&#35199;&#65292;&#20026;&#25106;&#33394;&#21543;&#27880;&#20837;&#26032;&#30340;&#34880;&#28082;&#12290;&#25163;&#28139;&#32473;&#19968;&#20010;&#20154;&#30340;&#20260;&#23475;&#20960;&#20046;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#65292;&#23427;&#19981;&#26159;&#35753;&#20320;&#19968;&#19979;&#23376;&#23601;&#22549;&#20837;&#22320;&#29425;&#65292;&#32780;&#26159;&#19968;&#27493;&#19968;&#27493;&#22320;&#25226;&#20320;&#36865;&#36827;&#22320;&#29425;&#12290;&#26377;&#30340;&#20154;&#36319;&#25105;&#35828;&#30007;&#20154;&#19981;&#30475;&#40644;&#65292;&#31639;&#20160;&#20040;&#30007;&#20154;&#65292;&#25105;&#30340;&#24819;&#27861;&#26159;&#65292;&#27491;&#26159;&#22240;&#20026;&#19981;&#30475;&#40644;&#30340;&#20154;&#27809;&#26377;&#27785;&#36855;&#20110;&#40644;&#33394;&#65292;&#20182;&#20204;&#25165;&#26377;&#39281;&#28385;&#30340;&#31934;&#21147;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#26368;&#32456;&#25104;&#20026;&#20102;&#31038;&#20250;&#30340;&#19978;&#31561;&#20154;&#65292;&#32780;&#27599;&#22825;&#22312;&#34987;&#31389;&#37324;&#25163;&#28139;&#30340;&#20154;&#26368;&#32456;&#25104;&#20026;&#20102;&#31038;&#20250;&#19978;&#30340;&#28195;&#30007;&#12290;&#21035;&#20154;&#29992;&#20805;&#36275;&#30340;&#31934;&#21147;&#21435;&#23436;&#25104;&#30740;&#31350;&#65292;&#23436;&#25104;&#23398;&#26415;&#65292;&#32771;&#19978;&#24456;&#22909;&#30340;&#22823;&#23398;&#65292;&#32780;&#20320;&#29992;&#31934;&#21147;&#21435;&#30127;&#29378;&#25214;&#40644;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#65292;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#23556;&#36827;&#23630;&#23615;&#22534;&#37324;&#65292;&#23408;&#26159;&#23408;&#38750;&#65292;&#19968;&#30475;&#20415;&#30693;&#65292;&#21487;&#26159;&#24403;&#23616;&#32773;&#36855;&#65292;&#36825;&#25165;&#26159;&#25163;&#28139;&#32773;&#30340;&#24754;&#21696;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#30475;&#40644;&#30495;&#30340;&#24456;&#23481;&#26131;&#65292;&#20960;&#21315;&#20010;&#40644;&#33394;&#32593;&#31449;&#20840;&#37096;&#20813;&#36153;&#65292;&#36825;&#24471;&#23475;&#22810;&#23569;&#20154;&#65311;&#25105;&#24046;&#28857;&#23601;&#19978;&#22871;&#20102;&#65292;&#24046;&#28857;&#21464;&#22238;&#25163;&#28139;&#26102;&#20195;&#30340;&#25105;&#12290;&#36824;&#22312;&#28145;&#20449;&#25163;&#28139;&#26080;&#23475;&#30340;&#20154;&#29305;&#21035;&#22810;&#65292;&#33021;&#22815;&#30896;&#21040;&#25106;&#33394;&#21543;&#30340;&#20154;&#37117;&#26377;&#28857;&#31119;&#27668;&#65292;&#25105;&#26159;&#22235;&#24180;&#21069;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#30896;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#21741;&#20102;&#65292;&#21703;&#21703;&#22823;&#21741;&#12290;&#26368;&#26377;&#24076;&#26395;&#30340;16-21&#23681;&#36825;&#20116;&#24180;&#65292;&#25968;&#19981;&#28165;&#22810;&#23569;&#20010;&#26085;&#22812;&#22312;&#25163;&#28139;&#23436;&#20043;&#21518;&#26127;&#26127;&#30561;&#21435;&#12290;&#25105;&#30495;&#30340;&#24819;&#35265;&#19968;&#19979;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#30693;&#36947;&#20320;&#26159;&#20010;&#24456;&#22909;&#30340;&#22823;&#21733;&#21733;&#65292;&#25913;&#21464;&#20102;&#25105;&#20204;&#22810;&#23569;&#20154;&#30340;&#29983;&#27963;&#12290;&#25105;&#30495;&#30340;&#24456;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#20889;&#30340;&#25991;&#31456;&#65292;&#20320;&#20204;&#37117;&#22312;&#20570;&#30528;&#24456;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#30495;&#30340;&#24456;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#35874;&#35874;&#20320;&#20204;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#25918;&#24323;&#25105;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#24050;&#32463;&#30041;&#23398;&#22269;&#22806;&#65292;&#22914;&#26524;&#19981;&#35748;&#35782;&#25106;&#33394;&#21543;&#65292;&#25105;&#29616;&#22312;&#32943;&#23450;&#26159;&#22312;&#24037;&#21378;&#37324;&#25171;&#24037;&#65292;&#37325;&#22797;&#30528;&#19968;&#27425;&#19968;&#27425;&#30340;&#27969;&#27700;&#32447;&#24037;&#20316;&#65292;&#22312;&#39277;&#24215;&#37324;&#27927;&#30424;&#23376;&#65292;&#36319;&#19968;&#24110;&#31038;&#20250;&#24213;&#23618;&#30340;&#28195;&#23376;&#20303;&#22312;&#19968;&#36215;&#65292;&#34987;&#20182;&#20204;&#27450;&#36127;&#65292;&#27599;&#22825;&#36824;&#22312;&#25163;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#21487;&#33021;&#24050;&#32463;&#21464;&#25104;&#20102;&#39607;&#39621;&#30340;&#26679;&#23376;&#20102;&#21543;&#12290;&#29616;&#22312;&#25105;&#24456;&#22909;&#65292;&#24456;&#23433;&#38745;&#65292;&#21069;&#20004;&#22825;&#36824;&#26377;&#20004;&#20010;&#26085;&#26412;&#23567;&#22899;&#23401;&#35828;&#24819;&#36319;&#25105;&#21507;&#39277;&#65292;&#25105;&#27427;&#28982;&#24212;&#32422;&#65292;&#36825;&#27425;&#25105;&#19981;&#20877;&#36864;&#32553;&#12290;&#35748;&#35782;&#25106;&#33394;&#21543;&#20043;&#21518;&#65292;&#25105;&#19981;&#20877;&#27809;&#26377;&#20102;&#24076;&#26395;&#21644;&#20381;&#38752;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#32463;&#21382;&#20889;&#19979;&#26469;&#65292;&#22914;&#26524;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#36825;&#26159;&#25105;&#30340;&#31119;&#27668;&#65292;&#25105;&#24895;&#24847;&#36319;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#28020;&#28779;&#37325;&#29983;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30123;&#24773;&#20005;&#37325;&#65292;&#22312;&#23478;&#37324;&#38754;&#38750;&#24120;&#23481;&#26131;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#24819;&#21040;&#20102;&#25106;&#33394;&#21543;&#33021;&#32473;&#25105;&#24076;&#26395;&#65292;&#33258;&#24049;&#23450;&#21147;&#19981;&#22815;&#65292;&#21361;&#24613;&#20851;&#22836;&#65292;&#25106;&#33394;&#21543;&#36824;&#26159;&#25509;&#32435;&#20102;&#25105;&#65292;&#24110;&#25105;&#25104;&#20026;&#20102;&#19968;&#20010;&#27491;&#24120;&#38451;&#20809;&#30340;&#38738;&#24180;&#12290;&#26368;&#21518;&#65292;&#25105;&#35874;&#35874;&#25106;&#33394;&#21543;&#65292;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21482;&#24819;&#25226;&#33258;&#24049;&#30340;&#32463;&#21382;&#20889;&#24471;&#26356;&#21152;&#35814;&#32454;&#65292;&#24819;&#29992;&#25105;&#20316;&#20026;&#29579;&#32773;&#32423;&#21035;&#30340;&#25163;&#28139;&#32463;&#21382;&#21578;&#35785;&#25163;&#28139;&#30340;&#20154;&#65292;&#25105;&#36208;&#36807;&#30340;&#36825;&#26465;&#36335;&#26159;&#24456;&#24754;&#20652;&#30340;&#65292;&#19981;&#24076;&#26395;&#26377;&#24456;&#22810;&#30340;&#24180;&#36731;&#20154;&#20877;&#36208;&#20687;&#25105;&#19968;&#26679;&#30340;&#36335;&#65292;&#22240;&#20026;&#25163;&#28139;&#36825;&#26465;&#36335;&#30495;&#30340;&#19981;&#33021;&#36208;&#65292;&#23427;&#26159;&#27515;&#36335;&#12290;&#25105;&#24076;&#26395;&#33021;&#20026;&#25106;&#33394;&#21543;&#23613;&#19968;&#20221;&#21147;&#65292;&#21578;&#35785;&#22823;&#23478;&#19968;&#20010;&#25163;&#28139;&#32773;&#20869;&#24515;&#30495;&#23454;&#30340;&#21487;&#24754;&#19990;&#30028;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#37266;&#24735;&#65292;&#26089;&#26085;&#25106;&#38500;&#24694;&#20064;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
