<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#20877;&#19968;&#27425;&#24863;&#21463;&#20102;&#31934;&#21147;&#20805;&#27803;&#30340;&#21147;&#37327;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#20877;&#19968;&#27425;&#24863;&#21463;&#20102;&#31934;&#21147;&#20805;&#27803;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#19979;&#22238;&#25913;&#21517;&#20004;&#24180;&#21518;</p>
<p></p>
<p>&#21704;&#21949;&#65292;&#21508;&#20301;&#25106;&#21451;&#20204;&#65281;&#25106;&#33394;&#36335;&#19978;&#65292;&#24895;&#25105;&#20204;&#37117;&#33021;&#22362;&#25345;&#19979;&#21435;&#65281;</p>
<p></p>
<p>&#20107;&#29289;&#30340;&#21457;&#23637;&#39318;&#20808;&#26159;&#37327;&#30340;&#31215;&#32047;&#65292;&#24403;&#37327;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21040;&#20102;&#20020;&#30028;&#20540;&#65292;&#23601;&#20250;&#31361;&#30772;&#24403;&#19979;&#30340;&#29366;&#24577;&#65292;&#36827;&#20837;&#19968;&#20010;&#20840;&#26032;&#30340;&#29366;&#24577;&#12290;&#24403;&#28982;&#36825;&#20010;&#29366;&#24577;&#21487;&#33021;&#26159;&#32654;&#22909;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#31967;&#31957;&#30340;&#12290;&#27809;&#38169;&#65292;&#36523;&#24515;&#20581;&#24247;&#30340;&#25439;&#23475;&#20063;&#26159;&#30001;&#19968;&#28857;&#28857;&#30340;&#37327;&#21464;&#21040;&#26368;&#21518;&#20135;&#29983;&#36136;&#21464;&#23548;&#33268;&#30340;&#65292;&#30149;&#26469;&#22914;&#23665;&#20498;&#35828;&#30340;&#23601;&#26159;&#36825;&#31181;&#24773;&#20917;&#12290;&#25105;&#20204;&#35201;&#24819;&#24674;&#22797;&#29366;&#24577;&#20063;&#19981;&#35201;&#21435;&#27714;&#20160;&#20040;&#36895;&#25104;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#20063;&#35828;&#26126;&#20102;&#20174;&#30142;&#30149;&#24674;&#22797;&#21040;&#20581;&#24247;&#20063;&#26159;&#38656;&#35201;&#19968;&#28857;&#28857;&#24930;&#24930;&#31215;&#32047;&#30340;&#12290;&#25105;&#20010;&#20154;&#27973;&#35265;&#65292;&#8220;&#25277;&#19997;&#8221;&#20854;&#23454;&#23601;&#26159;&#20013;&#21307;&#35828;&#30340;&#25206;&#27491;&#31067;&#37034;&#65292;&#25226;&#36523;&#20307;&#20869;&#37096;&#30340;&#22403;&#22334;&#12289;&#27602;&#32032;&#12289;&#21463;&#25439;&#30340;&#32454;&#32990;&#36890;&#36807;&#26032;&#38472;&#20195;&#35874;&#25490;&#20986;&#21435;&#65292;&#37325;&#26032;&#21512;&#25104;&#20581;&#24247;&#30340;&#32454;&#32990;&#65292;&#25552;&#39640;&#33258;&#36523;&#30340;&#20813;&#30123;&#21147;&#65292;&#24930;&#24930;&#22320;&#20174;&#37327;&#21464;&#21040;&#36136;&#21464;&#65292;&#25105;&#20204;&#33258;&#28982;&#23601;&#24674;&#22797;&#21040;&#20102;&#19968;&#31181;&#20581;&#24247;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#26159;&#26368;&#36817;&#25165;&#24930;&#24930;&#20307;&#20250;&#21040;&#20102;&#31934;&#21147;&#20805;&#27803;&#30340;&#29366;&#24577;&#65292;&#22312;&#25105;&#21360;&#35937;&#37324;&#65292;&#36825;&#31181;&#24863;&#35273;&#22312;&#23401;&#31461;&#26102;&#26399;&#26159;&#26368;&#26126;&#26174;&#30340;&#65292;&#23401;&#23376;&#22825;&#30495;&#26080;&#37034;&#65292;&#31934;&#27668;&#31070;&#33258;&#28982;&#20805;&#36275;&#65292;&#29616;&#22312;&#22238;&#24819;&#23567;&#26102;&#20505;&#30340;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#24102;&#21170;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#27985;&#36523;&#29992;&#19981;&#23436;&#30340;&#21170;&#65292;&#35841;&#19981;&#21916;&#27426;&#37027;&#31181;&#29366;&#24577;&#21602;&#65311;&#29616;&#22312;&#34429;&#28982;&#24930;&#24930;&#33021;&#20307;&#20250;&#21040;&#31934;&#21147;&#20805;&#27803;&#30340;&#24863;&#35273;&#20102;&#65292;&#20294;&#36824;&#26159;&#25171;&#20102;&#19968;&#23450;&#25240;&#25187;&#12290;</p>
<p></p>
<p>&#22238;&#39318;&#19968;&#24180;&#26469;&#30340;&#32463;&#21382;&#65292;&#21333;&#21333;&#20174;&#36523;&#20307;&#20581;&#24247;&#26041;&#38754;&#26469;&#35828;&#65292;&#30495;&#30340;&#26159;&#19968;&#31181;&#24040;&#22823;&#30340;&#25913;&#21464;&#12290;&#20174;&#19968;&#24180;&#21069;&#19979;&#20307;&#30340;&#38544;&#30171;&#12289;&#19981;&#20030;&#65292;&#21040;&#29616;&#22312;&#30340;&#26080;&#19981;&#33391;&#30151;&#29366;&#65292;&#30495;&#26159;&#25913;&#35266;&#24456;&#22823;&#65292;&#25152;&#20197;&#20063;&#35831;&#25106;&#21451;&#20204;&#30456;&#20449;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#30456;&#20449;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#19968;&#23450;&#20250;&#24448;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#30830;&#23450;&#20102;&#30446;&#26631;&#65292;&#25105;&#20204;&#23601;&#19981;&#35201;&#21160;&#25671;&#33258;&#24049;&#30340;&#20449;&#24565;&#12290;&#22312;&#36825;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#35753;&#33258;&#24049;&#23613;&#37327;&#19981;&#21160;&#37034;&#24565;&#65292;&#23613;&#31649;&#19968;&#20010;&#26376;&#20598;&#23572;&#19968;&#27425;&#25110;&#32773;&#20004;&#19977;&#27425;&#30340;&#36951;&#31934;&#20250;&#35753;&#31532;&#20108;&#22825;&#30340;&#25105;&#24863;&#21040;&#30130;&#24811;&#65292;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#20102;&#19979;&#21435;&#65292;&#30452;&#21040;&#26368;&#36817;&#25105;&#21457;&#29616;&#22659;&#20917;&#30456;&#27604;&#20043;&#21069;&#26377;&#20102;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#23545;&#33258;&#36523;&#20197;&#24448;&#30340;&#38169;&#35823;&#20063;&#30475;&#24471;&#26356;&#21152;&#28145;&#21051;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#25105;&#22823;&#23398;&#27605;&#19994;&#19968;&#24180;&#22810;&#65292;&#22238;&#24819;&#36215;&#22823;&#23398;&#30340;&#33618;&#35806;&#29983;&#27963;&#65292;&#37266;&#24735;&#20102;&#33258;&#24049;&#36523;&#20307;&#30452;&#32447;&#19979;&#28369;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p>
<p></p>
<p>1.&#22823;&#23398;&#37324;&#26029;&#32593;&#26102;&#38388;&#26159;&#26202;&#19978;&#21313;&#20108;&#28857;&#65292;&#25105;&#20204;&#22522;&#26412;&#37117;&#35201;&#31561;12&#28857;&#26029;&#32593;&#25165;&#20250;&#29228;&#19978;&#24202;&#30561;&#35273;&#65292;&#31561;&#25105;&#20204;&#30495;&#27491;&#30561;&#30528;&#65292;&#36215;&#30721;&#26159;&#20940;&#26216;&#19968;&#28857;&#20102;&#12290;&#26377;&#26102;&#20505;&#29978;&#33267;&#29100;&#22812;&#26356;&#26202;&#65292;&#36825;&#26679;&#30340;&#20316;&#24687;&#26102;&#38388;&#30452;&#25509;&#23548;&#33268;&#20102;&#36523;&#20307;&#30340;&#32925;&#32966;&#36127;&#25285;&#36807;&#37325;&#65292;&#30452;&#25509;&#23548;&#33268;&#20102;&#36523;&#20307;&#27602;&#32032;&#30340;&#32047;&#31215;&#65292;&#36896;&#34880;&#33021;&#21147;&#30340;&#19979;&#38477;&#65292;&#21516;&#26102;&#32925;&#33039;&#26159;&#21442;&#19982;&#28040;&#21270;&#36807;&#31243;&#30340;&#65292;&#33258;&#28982;&#23545;&#33258;&#36523;&#30340;&#28040;&#21270;&#33021;&#21147;&#26377;&#25152;&#24433;&#21709;&#65292;&#36825;&#26159;&#25105;&#26412;&#20154;&#22312;&#22825;&#26102;&#19978;&#36829;&#32972;&#20102;&#33258;&#28982;&#35268;&#24459;&#12290;</p>
<p></p>
<p>2.&#22312;&#22823;&#23398;&#37324;&#65292;&#25105;&#20859;&#25104;&#20102;&#21507;&#22812;&#23477;&#12289;&#37257;&#37202;&#30340;&#22351;&#20064;&#24815;&#12290;&#32463;&#24120;&#21644;&#26379;&#21451;&#21516;&#23398;&#25784;&#20018;&#12289;&#21917;&#21860;&#37202;&#65292;&#26377;&#26102;&#20505;&#32858;&#39184;&#30340;&#26102;&#20505;&#30333;&#37202;&#20063;&#27809;&#23569;&#21917;&#65292;&#32463;&#24120;&#21917;&#21040;&#21589;&#21520;&#12290;&#26412;&#36523;&#33258;&#24049;&#30340;&#32928;&#32963;&#21151;&#33021;&#22312;&#39640;&#20013;&#23601;&#24050;&#32463;&#19981;&#22826;&#22909;&#20102;&#65292;&#20877;&#21152;&#19978;&#36825;&#20123;&#22351;&#20064;&#24815;&#65292;&#26356;&#26159;&#38634;&#19978;&#21152;&#38684;&#65292;&#25152;&#20197;&#20063;&#23601;&#26377;&#20102;&#21040;&#20102;&#22823;&#22235;&#30340;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#21507;&#32905;&#37117;&#19981;&#22826;&#33021;&#28040;&#21270;&#12290;</p>
<p></p>
<p>3.&#32570;&#20047;&#36816;&#21160;&#65292;&#20037;&#22352;&#29609;&#28216;&#25103;&#12290;&#22312;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#19979;&#21320;&#30340;&#26102;&#20505;&#36824;&#33021;&#21644;&#21516;&#23398;&#19968;&#36215;&#25171;&#25171;&#29699;&#12290;&#21040;&#20102;&#22823;&#23398;&#65292;&#35980;&#20284;&#23601;&#27809;&#36816;&#21160;&#36807;&#20960;&#27425;&#12290;&#21435;&#25945;&#23460;&#19978;&#35838;&#26159;&#22352;&#30528;&#65292;&#22238;&#21040;&#23517;&#23460;&#32487;&#32493;&#22352;&#30528;&#25171;&#28216;&#25103;&#65292;&#21040;&#20102;&#39277;&#28857;&#23601;&#22312;&#25163;&#26426;&#28857;&#32654;&#22242;&#22806;&#21334;&#21644;&#39295;&#20102;&#20040;&#21483;&#39184;&#12290;&#36825;&#26679;&#30340;&#29983;&#27963;&#20064;&#24815;&#27627;&#26080;&#30097;&#38382;&#23545;&#36523;&#20307;&#34880;&#28082;&#24490;&#29615;&#36896;&#25104;&#20102;&#19981;&#33391;&#24433;&#21709;&#12290;</p>
<p></p>
<p>4.&#21980;&#22909;&#32933;&#29976;&#65292;&#25105;&#30340;&#39278;&#39135;&#20064;&#24815;&#20174;&#23567;&#23601;&#27809;&#20859;&#25104;&#22909;&#65292;&#25105;&#23567;&#26102;&#20505;&#38750;&#24120;&#25361;&#39135;&#65292;&#21507;&#39277;&#21507;&#19981;&#20102;&#20960;&#21475;&#65292;&#33756;&#30340;&#35805;&#21482;&#21507;&#32905;&#65292;&#20063;&#23601;&#22312;&#38271;&#36523;&#20307;&#30340;&#37027;&#20004;&#24180;&#37324;&#20250;&#21507;&#28857;&#36771;&#26898;&#23567;&#33756;&#20160;&#20040;&#30340;&#65292;&#19981;&#28982;&#37117;&#26159;&#19968;&#31181;&#23244;&#24323;&#30340;&#24577;&#24230;&#12290;&#38271;&#26399;&#30340;&#32905;&#39135;&#20064;&#24815;&#30830;&#23454;&#23545;&#32928;&#32963;&#36896;&#25104;&#20102;&#24456;&#22823;&#30340;&#36127;&#25285;&#65292;&#24433;&#21709;&#33086;&#32963;&#36816;&#21270;&#12290;</p>
<p></p>
<p>5.&#20877;&#21152;&#19978;&#32437;&#27442;&#20260;&#36523;&#65292;&#20260;&#32958;&#12290;&#22522;&#26412;&#19978;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#37117;&#34987;&#33258;&#24049;&#20260;&#36879;&#20102;&#12290;&#22238;&#36807;&#22836;&#26469;&#30475;&#33258;&#24049;&#25165;&#30495;&#27491;&#22320;&#30475;&#24471;&#26126;&#30333;&#65281;</p>
<p></p>
<p>&#37027;&#20040;&#36825;&#19968;&#24180;&#26469;&#25105;&#26159;&#22914;&#20309;&#25913;&#36896;&#33258;&#24049;&#30340;&#21602;&#65311;</p>
<p></p>
<p>1.&#21507;&#32032;&#12290;&#22362;&#25345;&#21507;&#20102;&#22823;&#21322;&#24180;&#30340;&#32032;&#33756;&#65292;&#21482;&#20026;&#20102;&#32473;&#33258;&#24049;&#30340;&#32928;&#32963;&#20943;&#36127;&#12290;</p>
<p></p>
<p>2.&#32463;&#24120;&#38203;&#28860;&#65292;&#25105;&#26368;&#21916;&#27426;&#30340;&#36816;&#21160;&#26041;&#24335;&#23601;&#26159;&#25955;&#27493;&#65292;&#32780;&#19988;&#36825;&#31181;&#26041;&#24335;&#25105;&#33021;&#22362;&#25345;&#24471;&#24456;&#20037;&#65292;&#20043;&#21069;&#25105;&#20063;&#23581;&#35797;&#36807;&#37027;&#31181;&#20581;&#36523;&#25151;&#24335;&#30340;&#38203;&#28860;&#27169;&#24335;&#65292;&#33258;&#24049;&#20043;&#21069;&#20063;&#20250;&#20080;&#19968;&#20123;&#20581;&#36523;&#22120;&#26448;&#65292;&#20294;&#26159;&#33258;&#24049;&#37117;&#19981;&#33021;&#22362;&#25345;&#19979;&#21435;&#65292;&#32780;&#25955;&#27493;&#36825;&#39033;&#36816;&#21160;&#24182;&#19981;&#21095;&#28872;&#65292;&#24182;&#19988;&#25928;&#26524;&#26126;&#26174;&#12290;</p>
<p></p>
<p>3.&#26089;&#30561;&#26089;&#36215;&#65292;&#36825;&#19968;&#28857;&#25105;&#29616;&#22312;&#26159;&#38750;&#24120;&#25512;&#23815;&#30340;&#12290;&#20043;&#21069;&#30475;&#20102;&#30456;&#20851;&#32463;&#39564;&#25991;&#31456;&#65292;&#30830;&#23454;&#65292;&#20154;&#20307;&#30340;&#30561;&#30496;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#30561;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#32780;&#26159;&#22312;&#20110;&#30561;&#35273;&#30340;&#26102;&#38388;&#27573;&#12290;&#22312;&#21512;&#29702;&#30340;&#26102;&#38388;&#27573;&#37324;&#20241;&#24687;&#65292;&#30561;&#35273;&#65292;&#37027;&#23601;&#26159;&#22825;&#20154;&#21512;&#19968;&#65292;&#31526;&#21512;&#22825;&#36947;&#65292;&#33258;&#28982;&#19981;&#20250;&#23545;&#36523;&#20307;&#26377;&#25152;&#25439;&#23475;&#65292;&#21453;&#20043;&#65292;&#38169;&#36807;&#20102;&#21512;&#29702;&#30340;&#26102;&#38388;&#27573;&#65292;&#30561;&#20877;&#22810;&#20063;&#27809;&#29992;&#12290;&#23601;&#22909;&#20687;&#20908;&#22825;&#21435;&#25773;&#31181;&#26159;&#32467;&#19981;&#20986;&#26524;&#23454;&#19968;&#26679;&#30340;&#36947;&#29702;&#65281;</p>
<p></p>
<p>4.&#20013;&#33647;&#36741;&#21161;&#12290;&#21487;&#20197;&#35828;&#65292;&#22312;&#36523;&#20307;&#30340;&#24674;&#22797;&#36807;&#31243;&#20013;&#65292;&#25105;&#30830;&#23454;&#22240;&#20026;&#20013;&#33647;&#35843;&#29702;&#24471;&#21040;&#20102;&#27604;&#36739;&#22909;&#30340;&#25928;&#26524;&#65292;&#25110;&#32773;&#35828;&#33258;&#24049;&#26159;&#24471;&#30410;&#20110;&#21476;&#22307;&#20808;&#36132;&#30340;&#26234;&#24935;&#12290;&#20294;&#26159;&#25105;&#24819;&#25552;&#37266;&#22823;&#23478;&#30340;&#26159;&#24910;&#37325;&#65281;&#26159;&#21542;&#33021;&#22240;&#20026;&#20013;&#33647;&#33719;&#30410;&#65292;&#20026;&#20320;&#35786;&#26029;&#30340;&#21307;&#29983;&#30495;&#30340;&#36215;&#20915;&#23450;&#24615;&#20316;&#29992;&#12290;&#22240;&#20026;&#36777;&#35777;&#27835;&#30103;&#30495;&#30340;&#26159;&#19968;&#31181;&#22312;&#22797;&#26434;&#29572;&#22937;&#30340;&#29616;&#35937;&#20013;&#21078;&#26512;&#26412;&#36136;&#30340;&#19968;&#39033;&#36807;&#31243;&#65292;&#36825;&#20010;&#38750;&#24471;&#35201;&#30495;&#27491;&#30340;&#26377;&#27700;&#24179;&#30340;&#20013;&#21307;&#33021;&#20570;&#21040;&#65292;&#20294;&#26159;&#30495;&#27491;&#26377;&#26412;&#20107;&#30340;&#20154;&#29616;&#22312;&#30495;&#30340;&#24456;&#23569;&#65292;&#25152;&#20197;&#35201;&#24910;&#37325;&#65292;&#25106;&#21451;&#20204;&#12290;&#20854;&#23454;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#21482;&#35201;&#19981;&#26159;&#35828;&#33258;&#36523;&#24773;&#20917;&#22826;&#20005;&#37325;&#65292;&#21482;&#26159;&#31245;&#24494;&#26377;&#28857;&#19981;&#33391;&#24863;&#35273;&#65292;&#25110;&#32773;&#33258;&#35748;&#20026;&#33258;&#24049;&#22788;&#20110;&#20122;&#20581;&#24247;&#29366;&#24577;&#65292;&#19981;&#21507;&#33647;&#21482;&#26159;&#24930;&#19968;&#28857;&#32610;&#20102;&#12290;&#21482;&#35201;&#25226;&#29983;&#27963;&#20064;&#24815;&#12289;&#24605;&#24819;&#19978;&#30340;&#27491;&#24565;&#37325;&#26032;&#24314;&#31435;&#36215;&#26469;&#65292;&#19968;&#26679;&#33021;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290;&#36824;&#35201;&#24378;&#35843;&#30340;&#19968;&#28857;&#23601;&#26159;&#65292;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#34394;&#23601;&#21435;&#27714;&#34917;&#33647;&#65292;&#34394;&#30830;&#23454;&#38656;&#35201;&#34917;&#65292;&#20294;&#39318;&#20808;&#24212;&#35813;&#26159;&#23558;&#33258;&#24049;&#30340;&#33086;&#32963;&#33021;&#21147;&#24674;&#22797;&#36215;&#26469;&#65292;&#25226;&#33258;&#36523;&#30340;&#30149;&#37034;&#65288;&#20307;&#20869;&#27602;&#32032;&#22403;&#22334;&#65289;&#36890;&#36807;&#21512;&#29702;&#30340;&#26041;&#24335;&#65288;&#27604;&#22914;&#36816;&#21160;&#65289;&#31067;&#38500;&#12290;&#20877;&#24930;&#24930;&#22320;&#34917;&#65292;&#24490;&#24207;&#28176;&#36827;&#22320;&#34917;&#65292;&#25512;&#33616;&#39135;&#34917;&#25110;&#32773;&#24494;&#37327;&#30340;&#33647;&#34917;&#65292;&#24930;&#24930;&#25226;&#34394;&#30151;&#30340;&#38382;&#39064;&#35299;&#20915;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#26377;&#30340;&#20154;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#34394;&#65292;&#23601;&#20081;&#21507;&#34917;&#33647;&#65292;&#22312;&#32593;&#19978;&#20081;&#20080;&#34917;&#33647;&#65292;&#36825;&#26679;&#24456;&#21487;&#33021;&#19981;&#23545;&#30151;&#65292;&#20081;&#21507;&#34917;&#33647;&#24456;&#21487;&#33021;&#36866;&#24471;&#20854;&#21453;&#12290;&#21478;&#22806;&#65292;&#21507;&#20102;&#34917;&#33647;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#22240;&#20026;&#37034;&#24565;&#21487;&#33021;&#21464;&#24471;&#27963;&#36291;&#65292;&#20197;&#20813;&#20986;&#29616;&#30772;&#25106;&#32780;&#19978;&#34917;&#19979;&#28431;&#12290;&#24819;&#35843;&#29702;&#36523;&#20307;&#65292;&#35831;&#19981;&#35201;&#30456;&#20449;&#32593;&#19978;&#30340;&#65292;&#21487;&#20197;&#21435;&#25152;&#22312;&#22478;&#24066;&#30340;&#20013;&#21307;&#38498;&#25214;&#32769;&#20013;&#21307;&#12289;&#21517;&#20013;&#21307;&#30475;&#30149;&#65292;&#36825;&#26679;&#27604;&#36739;&#38752;&#35889;&#12290;&#65289;</p>
<p></p>
<p>5.&#25918;&#29983;&#12290;&#36825;&#19968;&#28857;&#35831;&#21508;&#20301;&#33258;&#34892;&#23454;&#36341;&#65292;&#19981;&#36807;&#22810;&#36184;&#35328;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#35831;&#22823;&#23478;&#22362;&#25345;&#19979;&#21435;&#65281;&#22362;&#20449;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#26410;&#35770;&#34892;&#21892;&#65292;&#20808;&#39035;&#25913;&#36807;&#12290;&#35831;&#21508;&#20301;&#22810;&#22810;&#21453;&#30465;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#19979;&#20915;&#24515;&#25913;&#27491;&#36807;&#26469;&#65292;&#26126;&#22825;&#19968;&#23450;&#20250;&#26356;&#22909;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
