<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#25106;&#33394;&#26377;&#19968;&#24180;&#20102;&#65292;&#22914;&#27492;&#30340;&#32431;&#20928;&#12289;&#24555;&#20048;&#12289;&#32654;&#22909;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#26377;&#19968;&#24180;&#20102;&#65292;&#22914;&#27492;&#30340;&#32431;&#20928;&#12289;&#24555;&#20048;&#12289;&#32654;&#22909;</p>
<p></p>
<p>&#21508;&#20301;&#25106;&#21451;&#22909;&#65292;&#25105;&#26159;Kas&#65292;&#20439;&#35805;&#35828;&#65306;&#20809;&#38452;&#20284;&#31661;&#65292;&#26085;&#26376;&#22914;&#26797;&#12290;&#25105;&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;&#26377;&#19968;&#24180;&#20102;&#65292;&#34022;&#28982;&#22238;&#39318;&#25165;&#21457;&#29616;&#65292;&#19981;&#25784;&#30340;&#29983;&#27963;&#26159;&#22914;&#27492;&#30340;&#32431;&#20928;&#12289;&#24555;&#20048;&#12289;&#32654;&#22909;&#12290;&#25105;&#20808;&#26469;&#35828;&#35828;&#36825;&#19968;&#24180;&#30340;&#25112;&#32489;&#21543;&#65292;&#30772;&#25106;&#25784;&#31649;1&#27425;&#65292;&#30772;&#25106;&#30475;&#40644;4&#27425;&#65292;&#36951;&#31934;22&#27425;&#65292;&#25972;&#20307;&#26469;&#35828;&#36523;&#20307;&#19978;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#20294;&#24863;&#35273;&#36824;&#26159;&#24456;&#34394;&#65292;&#27605;&#31455;&#25784;&#31649;&#20063;&#26377;&#21313;&#24180;&#20197;&#19978;&#20102;&#65292;&#20063;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#23601;&#33021;&#24674;&#22797;&#30340;&#12290;&#26412;&#20154;&#19981;&#25165;&#65292;&#25991;&#31508;&#19981;&#20339;&#65292;&#20063;&#19981;&#21892;&#20110;&#20570;&#24635;&#32467;&#65292;&#25991;&#31456;&#22914;&#26377;&#20889;&#24471;&#19981;&#21040;&#20043;&#22788;&#20063;&#25964;&#35831;&#35845;&#35299;&#12290;&#20154;&#29983;&#23601;&#26159;&#19981;&#26029;&#22320;&#21453;&#24605;&#12289;&#24635;&#32467;&#12290;&#27491;&#25152;&#35859;&#65306;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#20998;&#20960;&#37096;&#20998;&#21465;&#36848;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#21382;&#20197;&#21450;&#26399;&#38388;&#32463;&#21382;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#23613;&#21487;&#33021;&#22320;&#35814;&#32454;&#30495;&#23454;&#30340;&#21465;&#36848;&#65292;&#33267;&#20110;&#25105;&#30340;&#37034;&#28139;&#36807;&#24448;&#65292;&#25105;&#24819;&#22823;&#27010;&#21644;&#25106;&#33394;&#21543;&#37324;&#30340;&#22823;&#37096;&#20998;&#25106;&#21451;&#37117;&#26377;&#24456;&#22810;&#30456;&#20284;&#20043;&#22788;&#65292;&#26242;&#19988;&#19981;&#25552;&#20102;&#65292;&#27605;&#31455;&#37027;&#20123;&#22238;&#24518;&#19981;&#22570;&#22238;&#39318;&#65292;&#35828;&#22810;&#20102;&#37117;&#26159;&#34880;&#27882;&#21490;&#65292;&#32618;&#23421;&#28145;&#37325;&#12290;</p>
<p></p>
<p>&#19968;.&#24378;&#25106;&#30450;&#25106;&#38454;&#27573;</p>
<p></p>
<p>2017&#24180;3&#26376;&#20221;&#30340;&#26576;&#19968;&#27425;&#25784;&#31649;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#30828;&#19981;&#36215;&#26469;&#20102;&#65292;&#24590;&#20040;&#25784;&#20063;&#30828;&#19981;&#36215;&#26469;&#65292;&#24403;&#26102;&#24515;&#37324;&#26377;&#28857;&#24822;&#24656;&#65292;&#24515;&#37324;&#24819;&#26159;&#19981;&#26159;&#38451;&#30207;&#20102;&#65292;&#24456;&#23475;&#24597;&#12290;&#31532;&#20108;&#22825;&#25105;&#23601;&#20915;&#23450;&#24320;&#22987;&#25106;&#33394;&#65292;&#24403;&#26102;&#20063;&#27809;&#26377;&#24819;&#21040;&#19978;&#32593;&#25628;&#32034;&#22914;&#20309;&#25106;&#33394;&#65292;&#23646;&#20110;&#24378;&#25106;&#30450;&#25106;&#65292;&#24456;&#21518;&#24724;&#27809;&#26377;&#25628;&#32034;&#22914;&#20309;&#25106;&#33394;&#65292;&#22914;&#26524;&#25628;&#32034;&#20102;&#65292;&#24456;&#21487;&#33021;&#23601;&#33021;&#36935;&#35265;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#20070;&#65292;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#21487;&#24796;&#20154;&#29983;&#27809;&#26377;&#22914;&#26524;&#65292;&#20063;&#27809;&#26377;&#21518;&#24724;&#33647;&#12290;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#23601;&#21333;&#32431;&#38752;&#24847;&#24535;&#21147;&#24320;&#22987;&#25106;&#33394;&#12290;&#22312;&#30450;&#25106;&#26399;&#38388;&#21448;&#26159;&#39135;&#34917;&#65292;&#21448;&#26159;&#20581;&#36523;&#65292;&#36824;&#21435;&#23581;&#35797;&#20160;&#20040;JJ&#22686;&#22823;&#27861;&#65292;&#27809;&#36807;&#22810;&#20037;&#25105;&#23601;&#36951;&#31934;&#20102;&#65292;&#24403;&#26102;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#36951;&#31934;&#65292;&#20063;&#27809;&#26377;&#21435;&#23547;&#25214;&#21407;&#22240;&#65292;&#22240;&#20026;&#25105;&#20043;&#21069;&#22312;&#25784;&#31649;&#30340;&#26399;&#38388;&#27809;&#26377;&#36951;&#31934;&#36807;&#65292;&#20063;&#23601;&#27809;&#26377;&#22312;&#24847;&#20102;&#12290;&#25105;&#27599;&#22825;&#37117;&#26377;&#35760;&#24405;&#22825;&#25968;&#65292;&#22823;&#27010;&#25106;&#20102;40&#22810;&#22825;&#65292;&#30495;&#30340;&#39030;&#19981;&#20303;&#20102;&#65292;&#23601;&#19968;&#30452;&#24819;&#30475;&#40644;&#65292;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#37027;&#26159;&#24515;&#39764;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#20174;&#37027;&#20043;&#21518;&#23601;&#19968;&#30452;&#22312;&#25106;&#33394;&#30772;&#25106;&#36825;&#20010;&#24694;&#24615;&#24490;&#29615;&#37324;&#20102;&#65292;&#21518;&#38754;&#23601;&#19981;&#20877;&#29702;&#20250;&#20102;&#12290;</p>
<p></p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#38454;&#27573;</p>
<p></p>
<p>&#26102;&#38548;&#19968;&#24180;&#22810;&#65292;2018&#24180;12&#26376;9&#26085;&#21448;&#20877;&#19968;&#27425;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#20102;&#65292;&#36825;&#27425;&#30340;&#25106;&#33394;&#65292;&#25105;&#23601;&#33258;&#24049;&#30334;&#24230;&#25628;&#32034;&#20102;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#35768;&#26159;&#19978;&#22825;&#27809;&#26377;&#25226;&#25105;&#30340;&#31119;&#25253;&#21093;&#22842;&#33267;&#23613;&#65292;&#24403;&#26102;&#23601;&#25628;&#32034;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#20070;&#65292;&#25105;&#20063;&#27809;&#24819;&#20160;&#20040;&#37027;&#20040;&#22810;&#65292;&#21018;&#24320;&#22987;&#21482;&#26159;&#22909;&#22855;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#30475;&#20102;&#36215;&#26469;&#65292;&#31361;&#28982;&#38388;&#24653;&#28982;&#22823;&#24735;&#65292;&#24403;&#26102;&#26377;&#28857;&#25353;&#25466;&#19981;&#20303;&#20869;&#24515;&#30340;&#28608;&#21160;&#12290;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#30340;&#25105;&#36824;&#21463;&#21040;&#37034;&#28139;&#30340;&#25703;&#27531;&#65292;&#38634;&#19978;&#21152;&#38684;&#65292;&#25105;&#30340;&#20154;&#29983;&#30896;&#21040;&#36825;&#20040;&#22810;&#22350;&#22391;&#21644;&#30149;&#30171;&#37117;&#26159;&#37034;&#28139;&#23475;&#30340;&#65292;&#21487;&#20197;&#35828;&#25152;&#30896;&#21040;&#30340;&#20498;&#38665;&#20107;&#20197;&#21450;&#25152;&#26377;&#30340;&#30171;&#33510;&#37117;&#26159;&#37034;&#28139;&#23475;&#30340;&#65292;&#21508;&#31181;&#19981;&#24184;&#37117;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#65292;&#25105;&#20063;&#24819;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20498;&#38665;&#30340;&#24635;&#26159;&#33258;&#24049;&#12290;&#25105;&#20174;&#23567;&#23601;&#26159;&#19968;&#20010;&#19981;&#21916;&#27426;&#30475;&#20070;&#23398;&#20064;&#30340;&#20154;&#65292;&#37027;&#26102;&#20505;&#25105;&#19978;&#23398;&#35835;&#20070;&#21482;&#26159;&#20026;&#20102;&#23436;&#25104;&#20219;&#21153;&#65292;&#20294;&#24403;&#26102;&#30340;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#22914;&#39269;&#20284;&#28212;&#22320;&#23398;&#20064;&#30528;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#20197;&#35828;&#36798;&#21040;&#20102;&#24223;&#23517;&#24536;&#39135;&#30340;&#22320;&#27493;&#65292;&#21507;&#39277;&#22312;&#30475;&#65292;&#36208;&#36335;&#22312;&#30475;&#65292;&#30561;&#35273;&#21069;&#37117;&#22312;&#30475;&#65292;&#25340;&#21629;&#22320;&#30475;&#65292;&#23601;&#22909;&#20687;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#19968;&#33324;&#12290;&#25105;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21518;&#25165;&#30693;&#36947;&#25105;&#20043;&#21069;&#30340;&#25106;&#33394;&#26159;&#22312;&#24378;&#25106;&#30450;&#25106;&#65292;&#20063;&#30693;&#36947;&#20102;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#25106;&#33394;&#22833;&#36133;&#12290;&#36825;&#26102;&#20505;&#25105;&#30495;&#27491;&#24320;&#21551;&#20102;&#23398;&#20064;&#25106;&#33394;&#20043;&#36335;&#65292;&#39134;&#32724;&#32769;&#24072;&#23601;&#26159;&#25351;&#36335;&#20154;&#65292;&#26159;&#25105;&#30340;&#24681;&#24072;&#65292;&#20877;&#29983;&#29238;&#27597;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#12290;&#22914;&#26524;&#27809;&#26377;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#26377;&#25105;&#20889;&#30340;&#25991;&#31456;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#31532;&#19968;&#20010;&#26143;&#26399;&#65292;&#23601;&#20986;&#29616;&#20102;&#20837;&#30561;&#27604;&#20043;&#21069;&#26356;&#21152;&#22256;&#38590;&#65292;&#21322;&#22812;&#31361;&#28982;&#24778;&#37266;&#65292;&#32463;&#24120;&#24615;&#32963;&#19981;&#33298;&#26381;&#65292;&#21487;&#33021;&#26159;&#24930;&#24615;&#32963;&#28814;&#21152;&#37325;&#20102;&#65292;&#30168;&#30168;&#20063;&#20986;&#29616;&#20102;&#65292;&#32463;&#36807;&#25105;&#23398;&#20064;&#21518;&#25165;&#30693;&#36947;&#65292;&#21487;&#33021;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#20110;&#26159;&#25105;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#65292;&#36825;&#26399;&#38388;&#36824;&#26377;&#21508;&#31181;&#30151;&#29366;&#25240;&#30952;&#25105;&#12290;&#26368;&#21518;&#23454;&#22312;&#29100;&#19981;&#19979;&#21435;&#20102;&#65292;&#25105;&#20915;&#23450;&#21435;&#22823;&#21307;&#38498;&#30475;&#20013;&#21307;&#65292;&#21507;&#20102;&#20013;&#33647;&#21518;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#30561;&#35273;&#22909;&#19968;&#20123;&#65292;&#32963;&#20063;&#33298;&#26381;&#24456;&#22810;&#20102;&#65292;&#20294;&#21322;&#22812;&#36824;&#26159;&#20250;&#24778;&#37266;&#12290;&#25105;&#22914;&#26524;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#21487;&#33021;&#26089;&#23601;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#30340;&#21147;&#37327;&#23454;&#22312;&#26159;&#22826;&#24378;&#22823;&#20102;&#65292;&#25105;&#24651;&#30294;&#20063;&#24456;&#20005;&#37325;&#12290;&#25105;&#22312;&#25106;&#33394;&#26399;&#38388;&#20063;&#26377;&#21435;&#20581;&#36523;&#25151;&#24930;&#36305;&#65292;&#20598;&#23572;&#22312;&#22806;&#38754;&#36305;&#36305;&#65292;&#20570;&#19968;&#20123;&#26377;&#27687;&#36816;&#21160;&#12290;&#24403;&#26102;&#26368;&#24819;&#24674;&#22797;&#36523;&#20307;&#65292;&#20294;&#25105;&#37034;&#28139;&#20102;&#21313;&#20960;&#24180;&#65292;&#19981;&#26159;&#25105;&#24819;&#24674;&#22797;&#23601;&#33021;&#24674;&#22797;&#30340;&#65292;&#26159;&#38656;&#35201;&#26102;&#38388;&#30340;&#12290;&#24403;&#26102;&#25105;&#24863;&#35273;&#25105;&#30340;&#36523;&#20307;&#23601;&#20687;&#19968;&#26550;&#21315;&#30126;&#30334;&#23380;&#30340;&#39134;&#26426;&#65292;&#38543;&#26102;&#37117;&#26377;&#22368;&#27585;&#30340;&#21487;&#33021;&#65292;&#26356;&#35753;&#25105;&#30171;&#33510;&#30340;&#26159;&#24515;&#37324;&#30340;&#38382;&#39064;&#26356;&#21152;&#20005;&#37325;&#65292;&#20063;&#26356;&#21152;&#38590;&#20197;&#24674;&#22797;&#12290;&#25105;&#23601;&#38752;&#30528;&#28385;&#33108;&#28909;&#24773;&#65292;&#30127;&#29378;&#22320;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#26085;&#22797;&#19968;&#26085;&#22320;&#22362;&#25345;&#19979;&#26469;&#20102;&#12290;&#27530;&#19981;&#30693;&#65292;&#24515;&#39764;&#20381;&#28982;&#38750;&#24120;&#24378;&#22823;&#65292;&#25105;&#22312;&#25106;&#33394;2&#20010;&#26376;&#21518;&#65292;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#19977;.&#31532;&#19968;&#27425;&#25784;&#31649;&#30772;&#25106;</p>
<p></p>
<p>&#31532;&#19968;&#27425;&#30772;&#25106;&#26159;&#22312;2019&#24180;2&#26376;9&#26085;&#65292;&#26149;&#33410;&#26399;&#38388;&#20844;&#21496;&#25918;&#20551;&#21313;&#22825;&#65292;&#36825;&#21313;&#22825;&#25105;&#27809;&#26377;&#22238;&#23478;&#36807;&#24180;&#65292;&#32780;&#19988;&#25105;&#26159;&#19968;&#20010;&#20154;&#20303;&#12290;&#20004;&#20010;&#26376;&#20102;&#65292;&#25105;&#37027;&#26102;&#20505;&#24863;&#35273;&#27442;&#26395;&#39640;&#23792;&#26399;&#24555;&#26469;&#20102;&#65292;&#36825;&#21313;&#22825;&#37324;&#25105;&#26159;&#26089;&#19978;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20004;&#20010;&#23567;&#26102;&#65292;&#19979;&#21320;&#38203;&#28860;&#19968;&#20010;&#23567;&#26102;&#65292;&#26202;&#19978;&#30475;&#21160;&#28459;&#65292;&#30475;&#30005;&#24433;&#65292;&#20598;&#23572;&#20250;&#30896;&#21040;&#25830;&#36793;&#65292;&#20294;&#25105;&#39532;&#19978;&#36991;&#24320;&#20102;&#65292;&#20294;&#24863;&#35273;&#27492;&#26102;&#26377;&#19968;&#20010;&#22768;&#38899;&#22312;&#24578;&#24703;&#25105;&#21435;&#30475;&#65292;&#25105;&#20063;&#27809;&#26377;&#31649;&#12290;&#37027;&#26102;&#20505;&#25105;&#20063;&#27809;&#26377;&#30495;&#27491;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#21482;&#26159;&#20598;&#23572;&#35273;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;9&#21495;&#37027;&#22825;&#30340;&#21320;&#35273;&#30561;&#20102;&#19977;&#20010;&#23567;&#26102;&#65292;&#30561;&#36215;&#26469;&#24863;&#35273;&#22836;&#26197;&#26197;&#30340;&#65292;&#32531;&#20102;&#24456;&#20037;&#25165;&#32531;&#36807;&#26469;&#12290;&#26202;&#19978;&#23601;&#30561;&#19981;&#30528;&#20102;&#65292;&#25105;&#37027;&#26102;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#24515;&#39764;&#22312;&#21483;&#25105;&#21435;&#30475;&#19968;&#19979;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#25830;&#36793;&#30340;&#21160;&#28459;&#12289;&#25830;&#36793;&#30340;&#30005;&#24433;&#31561;&#31561;&#12290;&#22823;&#27010;&#22312;&#26202;&#19978;&#21322;&#22812;&#21313;&#20108;&#28857;&#30340;&#26102;&#20505;&#65292;&#31070;&#19981;&#30693;&#39740;&#19981;&#35273;&#22320;&#65292;&#25105;&#31455;&#28982;&#24320;&#22987;&#21435;&#30475;&#20102;&#25830;&#36793;&#30005;&#24433;&#21644;&#21160;&#28459;&#65292;&#37027;&#26102;&#20505;&#25105;&#26159;&#39532;&#19978;&#20851;&#25481;&#65292;&#28982;&#21518;&#21448;&#25171;&#24320;&#65292;&#21453;&#22797;&#22909;&#20960;&#27425;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#25105;&#34429;&#28982;&#20063;&#26377;&#26029;&#24565;&#65292;&#20294;&#36824;&#22312;&#29369;&#35947;&#65292;&#36824;&#22312;&#24187;&#24819;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#26159;&#24515;&#39764;&#30340;&#20238;&#20457;&#12290;&#25105;&#22312;&#20570;&#22402;&#27515;&#25379;&#25166;&#65292;&#26368;&#21518;&#23454;&#22312;&#35828;&#19981;&#36807;&#24515;&#39764;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#21435;&#25628;&#40644;&#30475;&#40644;&#20102;&#65292;&#30475;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#25972;&#20010;&#36523;&#20307;&#23436;&#20840;&#19981;&#21463;&#25511;&#21046;&#65292;&#23601;&#19968;&#30452;&#25628;&#40644;&#65292;&#30475;&#40644;&#65292;&#23436;&#20840;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#20572;&#19981;&#19979;&#26469;&#20102;&#12290;&#26368;&#21518;&#23601;&#25784;&#31649;&#20102;&#12290;&#30772;&#25106;&#25165;&#24653;&#28982;&#37266;&#24735;&#65292;&#21518;&#24724;&#19981;&#24050;&#65292;&#24863;&#35273;&#25972;&#20010;&#36523;&#20307;&#38750;&#24120;&#38590;&#21463;&#65292;&#23567;&#33145;&#30171;&#65292;&#30590;&#20024;&#30171;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;&#21507;&#20102;&#19968;&#28857;&#26089;&#39184;&#65292;&#26412;&#26469;&#24819;&#30528;&#34917;&#20805;&#30561;&#30496;&#30340;&#65292;&#20294;&#22240;&#20026;&#36523;&#20307;&#38590;&#21463;&#65292;&#36538;&#22312;&#24202;&#19978;&#32763;&#26469;&#35206;&#21435;&#30561;&#19981;&#30528;&#12290;&#36825;&#27425;&#30340;&#30772;&#25106;&#20027;&#35201;&#26377;&#19977;&#28857;&#65292;&#29420;&#22788;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#65292;&#36538;&#24202;&#30772;&#25106;&#12290;&#20854;&#23454;&#21069;&#20960;&#22825;&#24050;&#32463;&#38544;&#38544;&#32422;&#32422;&#26377;&#24863;&#35273;&#20102;&#65292;&#20294;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#25105;&#65292;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#24403;&#26102;&#25105;&#20063;&#27809;&#26377;&#35273;&#23519;&#21040;&#12290;&#22312;&#30772;&#25106;&#30340;&#31532;&#20108;&#22825;&#65292;&#26524;&#25253;&#23601;&#26469;&#20102;&#65292;&#20986;&#38376;&#24536;&#20102;&#24102;&#38053;&#21273;&#65292;&#28982;&#21518;&#23601;&#25226;&#38376;&#32473;&#38145;&#20303;&#20102;&#65292;&#21482;&#33021;&#21435;&#25214;&#20445;&#23433;&#35201;&#38053;&#21273;&#24320;&#38376;&#12290;&#21487;&#35265;&#30772;&#25106;&#20102;&#65292;&#36824;&#26159;&#20250;&#26377;&#25253;&#24212;&#30340;&#12290; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#22235;.&#31532;&#19968;&#27425;&#30475;&#40644;&#30772;&#25106;</p>
<p></p>
<p>&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#25105;&#26159;&#21448;&#24724;&#24680;&#21448;&#30171;&#33510;&#65292;&#25105;&#37027;&#20040;&#30127;&#29378;&#22320;&#23398;&#20064;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#20294;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#38745;&#19979;&#24515;&#26469;&#21453;&#24605;&#21644;&#24635;&#32467;&#65292;&#26356;&#21152;&#30127;&#29378;&#22320;&#23398;&#20064;&#65292;&#23601;&#36825;&#26679;&#25105;&#32487;&#32493;&#26085;&#22797;&#19968;&#26085;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#34429;&#28982;&#22312;&#23398;&#20064;&#65292;&#20598;&#23572;&#32451;&#20064;&#26029;&#24565;&#65292;&#24182;&#27809;&#26377;&#33457;&#26102;&#38388;&#33510;&#32451;&#26029;&#24565;&#12290;&#22909;&#26223;&#19981;&#38271;&#65292;&#22312;4&#26376;27&#26085;&#21644;28&#26085;&#25105;&#30475;&#40644;&#30772;&#25106;&#20102;&#12290;&#25105;&#37027;&#26102;&#20505;&#26159;&#30475;&#21040;&#20102;&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#65292;&#21448;&#26159;&#37027;&#31181;&#24863;&#35273;&#65292;&#24456;&#24494;&#22937;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#27809;&#26377;&#26029;&#25481;&#65292;&#28982;&#21518;&#36824;&#30475;&#20102;&#31532;&#20108;&#30524;&#65292;&#27492;&#26102;&#36824;&#26159;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#32039;&#25509;&#30528;&#23601;&#30475;&#20102;&#19968;&#26202;&#19978;&#30340;&#40644;&#65292;&#23436;&#20840;&#36827;&#20837;&#20102;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#30340;&#29366;&#24577;&#20102;&#65292;&#36523;&#20307;&#24050;&#32463;&#34987;&#24515;&#39764;&#25509;&#31649;&#20102;&#65292;&#23436;&#20840;&#19981;&#21463;&#25511;&#21046;&#20102;&#65292;&#30475;&#23436;&#21518;&#24863;&#35273;&#31934;&#27668;&#34987;&#21560;&#20809;&#20102;&#12290;&#25105;&#31532;&#20108;&#22825;&#32487;&#32493;&#19978;&#29677;&#65292;&#19978;&#29677;&#30340;&#26102;&#20505;&#24863;&#35273;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#27809;&#31934;&#31070;&#65292;&#25972;&#20010;&#20154;&#37117;&#26159;&#39128;&#20046;&#20046;&#30340;&#12290;&#25105;&#21448;&#19968;&#27425;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#22238;&#24819;&#36825;&#27425;&#30772;&#25106;&#26159;&#36538;&#24202;&#29609;&#25163;&#26426;&#30772;&#25106;&#65292;&#21516;&#26102;&#27809;&#26377;&#20570;&#22909;&#26029;&#24565;&#12290;&#24179;&#26102;&#27809;&#26377;&#32451;&#20064;&#26029;&#24565;&#65292;&#36824;&#30475;&#30005;&#24433;&#21644;&#21160;&#28459;&#65292;&#35828;&#23454;&#35805;&#36824;&#26159;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#65292;&#36824;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#65292;&#25105;&#33258;&#24049;&#37117;&#27809;&#24819;&#21040;&#36825;&#20040;&#24555;&#23601;&#20013;&#20102;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#25105;&#19981;&#29976;&#24515;&#65292;&#37325;&#25972;&#26071;&#40723;&#65292;&#32487;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#25105;&#26377;&#19968;&#20010;&#20064;&#24815;&#65292;&#32463;&#24120;&#26202;&#19978;&#36538;&#30528;&#29992;&#25163;&#26426;&#30475;&#21160;&#28459;&#65292;&#30475;&#22256;&#20102;&#23601;&#30561;&#35273;&#65292;&#35841;&#30693;&#36947;&#19968;&#24565;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#21834;&#65281;</p>
<p></p>
<p>&#20116;.&#31532;&#20108;&#27425;&#30475;&#40644;&#30772;&#25106;</p>
<p></p>
<p>&#25105;&#22312;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#26085;&#35838;&#20174;&#26410;&#38388;&#26029;&#36807;&#12290;&#20294;&#22312;6&#26376;16&#26085;&#26202;&#19978;&#65292;&#20986;&#29616;&#19968;&#20010;&#24565;&#22836;&#65292;&#23601;&#26159;&#25628;&#32034;&#26366;&#32463;&#26576;&#20010;&#33394;&#24773;&#26126;&#26143;&#65292;&#24515;&#39764;&#23545;&#25105;&#35828;&#65306;&#23601;&#25628;&#32034;&#19968;&#19979;&#65292;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#12290;&#25105;&#27809;&#22312;&#24847;&#65292;&#21548;&#20449;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#28982;&#21518;&#25628;&#30528;&#25628;&#30528;&#65292;&#23601;&#21435;&#25628;&#32034;&#40644;&#20102;&#12290;&#19981;&#30693;&#19981;&#35273;&#21448;&#20013;&#25307;&#20102;&#65292;&#23436;&#20840;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#21448;&#26159;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36824;&#26159;&#27809;&#26377;&#35273;&#23519;&#21040;&#65292;&#28982;&#21518;&#21448;&#36827;&#20837;&#37027;&#31181;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#30340;&#29366;&#24577;&#65292;&#24515;&#39764;&#21448;&#20877;&#19968;&#27425;&#25509;&#31649;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#30475;&#23436;&#31532;&#20108;&#22825;&#21448;&#26159;&#19978;&#29677;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#35201;&#25346;&#20102;&#12290;&#19968;&#24565;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#12290;&#34429;&#28982;&#25105;&#27599;&#22825;&#37117;&#26377;&#23398;&#20064;&#65292;&#20294;&#25105;&#36824;&#26159;&#32487;&#32493;&#19981;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#36824;&#26159;&#30475;&#21160;&#28459;&#21644;&#30005;&#24433;&#65292;&#19978;&#32593;&#30495;&#30340;&#22826;&#22810;&#22320;&#38647;&#20102;&#65292;&#21508;&#31181;&#25830;&#36793;&#25509;&#36405;&#32780;&#33267;&#65292;&#38450;&#19981;&#32988;&#38450;&#21834;&#65281;&#36825;&#27425;&#30772;&#25106;&#65292;&#35753;&#25105;&#26126;&#30333;&#20102;&#65292;&#24515;&#39764;&#34850;&#34850;&#27442;&#21160;&#65292;&#19968;&#30452;&#22312;&#31561;&#20320;&#38706;&#20986;&#30772;&#32509;&#65292;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#12290;&#20294;&#25105;&#20381;&#28982;&#27809;&#26377;&#25918;&#24323;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#20845;.&#31532;&#19977;&#27425;&#30475;&#40644;&#30772;&#25106;</p>
<p></p>
<p>&#22312;10&#26376;29&#26085;&#65292;&#25105;&#21448;&#20877;&#19968;&#27425;&#20013;&#20102;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#30475;&#40644;&#27785;&#36855;&#24847;&#28139;&#12290;&#21069;&#20004;&#22825;&#19981;&#23567;&#24515;&#30475;&#21040;&#20102;&#36805;&#38647;&#19978;&#38754;&#30340;&#25830;&#36793;&#22270;&#65292;&#36825;&#26102;&#20505;&#25105;&#39532;&#19978;&#20851;&#38381;&#65292;&#39532;&#19978;&#26029;&#24565;&#65292;&#20294;&#24403;&#26102;&#25105;&#38544;&#38544;&#32422;&#32422;&#24863;&#35273;&#24515;&#39764;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#20102;&#12290;&#26202;&#19978;&#65292;&#25105;&#21507;&#20102;&#19968;&#20123;&#20908;&#26531;&#65292;&#32922;&#23376;&#24320;&#22987;&#19981;&#33298;&#26381;&#65292;&#36538;&#22312;&#24202;&#19978;&#27809;&#30561;&#30528;&#65292;&#36825;&#26102;&#20505;&#20986;&#29616;&#19968;&#20010;&#24565;&#22836;&#65306;&#8220;&#35201;&#19981;&#29609;&#20250;&#25163;&#26426;&#21543;&#65292;&#21453;&#27491;&#32922;&#23376;&#38590;&#21463;&#30561;&#19981;&#30528;&#12290;&#8221;&#27492;&#26102;&#25105;&#27809;&#26029;&#24565;&#65292;&#23601;&#21435;&#25343;&#25163;&#26426;&#29609;&#20102;&#65292;&#32467;&#26524;&#30475;&#20102;&#19979;&#35270;&#39057;&#65292;&#21448;&#20986;&#29616;&#19968;&#20010;&#24565;&#22836;&#65292;&#8220;&#35201;&#19981;&#25171;&#24320;&#27983;&#35272;&#22120;&#25628;&#19979;&#40644;&#21543;&#65292;&#21453;&#27491;&#37117;&#25106;&#20102;&#37027;&#20040;&#20037;&#20102;&#12290;&#8221;&#27492;&#26102;&#25105;&#27809;&#26377;&#35273;&#23519;&#21040;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#25105;&#65292;&#25105;&#27809;&#22312;&#24847;&#65292;&#23601;&#21548;&#20449;&#20102;&#36825;&#20010;&#24565;&#22836;&#12290;&#25105;&#21448;&#39740;&#20351;&#31070;&#24046;&#22320;&#24320;&#22987;&#36827;&#20837;&#30127;&#29378;&#25628;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#30340;&#27169;&#24335;&#65292;&#19968;&#24565;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#12290;&#30495;&#30340;&#27809;&#26377;&#26029;&#22909;&#24565;&#65292;&#23601;&#34987;&#24515;&#39764;&#25511;&#21046;&#20102;&#12290;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#36825;&#27425;&#26159;&#30561;&#19981;&#30528;&#30772;&#25106;&#65292;&#36538;&#24202;&#29609;&#25163;&#26426;&#30772;&#25106;&#65292;&#25105;&#30340;&#35273;&#24735;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#26029;&#24565;&#33021;&#21147;&#36824;&#26159;&#19981;&#34892;&#65292;&#36824;&#38656;&#35201;&#32487;&#32493;&#21162;&#21147;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#30475;&#20102;&#22810;&#23569;&#25991;&#31456;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#12290;</p>
<p></p>
<p>&#19971;.&#31532;&#22235;&#27425;&#30475;&#40644;&#30772;&#25106;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#21644;&#29238;&#27597;&#26377;&#20105;&#21557;&#65292;&#25105;&#26412;&#20197;&#20026;&#25105;&#19981;&#20250;&#30772;&#25106;&#65292;&#27809;&#24819;&#21040;&#65292;&#25253;&#24212;&#26469;&#20102;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#22312;11&#26376;17&#21495;&#21448;&#20877;&#19968;&#27425;&#30475;&#40644;&#30772;&#25106;&#20102;&#12290;&#36825;&#27425;&#36824;&#26159;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#36538;&#24202;&#29609;&#25163;&#26426;&#65292;&#25105;&#21457;&#29616;&#25105;&#26377;&#19968;&#20010;&#19981;&#33391;&#20064;&#24815;&#65292;&#23601;&#26159;&#36538;&#24202;&#29609;&#25163;&#26426;&#65292;&#20294;&#25105;&#19968;&#30452;&#27809;&#26377;&#25913;&#65292;&#36824;&#22312;&#25918;&#32437;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#27492;&#27425;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#21344;&#20102;&#19968;&#22823;&#37096;&#20998;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#36538;&#24202;&#29609;&#25163;&#26426;&#65292;&#30495;&#30340;&#19981;&#33021;&#36538;&#24202;&#29609;&#25163;&#26426;&#65292;&#36538;&#19979;&#26469;&#30340;&#35686;&#24789;&#24615;&#20250;&#38477;&#20302;&#30340;&#12290;&#24515;&#39764;&#26080;&#22788;&#19981;&#22312;&#65292;&#31245;&#24494;&#19981;&#27880;&#24847;&#65292;&#23601;&#20250;&#30772;&#25106;&#65292;&#25105;&#26159;&#30495;&#30340;&#24597;&#20102;&#12290;&#25105;&#23545;&#33258;&#24049;&#36824;&#26159;&#19981;&#22815;&#29408;&#65292;&#26159;&#35813;&#35273;&#37266;&#20102;&#65292;&#35201;&#23545;&#33258;&#24049;&#36275;&#22815;&#29408;&#25165;&#34892;&#65281;&#24517;&#39035;&#25106;&#38500;&#36538;&#24202;&#29609;&#25163;&#26426;&#30340;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#20843;.&#20010;&#20154;&#39046;&#24735;&#30340;&#25106;&#33394;&#26041;&#27861;&#21644;&#25106;&#33394;&#24605;&#36335;</p>
<p></p>
<p>1.&#21024;&#38500;&#19968;&#20999;&#40644;&#28304;&#65292;&#24443;&#24213;&#19982;&#24515;&#39764;&#20915;&#35010;&#65292;&#24517;&#39035;&#25343;&#20986;&#25340;&#27515;&#30340;&#20915;&#24515;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#36830;&#40644;&#28304;&#37117;&#19981;&#33021;&#24443;&#24213;&#26029;&#38500;&#65292;&#20320;&#26377;&#20160;&#20040;&#29702;&#30001;&#35848;&#25106;&#33394;&#65292;&#26356;&#21035;&#35828;&#20160;&#20040;&#24674;&#22797;&#20102;&#65292;&#20320;&#36830;&#21024;&#38500;&#40644;&#28304;&#30340;&#20915;&#24515;&#37117;&#25343;&#19981;&#20986;&#26469;&#65292;&#27809;&#26377;&#25340;&#27515;&#30340;&#20915;&#24515;&#65292;&#27809;&#26377;&#30772;&#37340;&#27785;&#33311;&#30340;&#27668;&#21183;&#65292;&#25105;&#21487;&#20197;&#35828;&#20320;&#24456;&#38590;&#25110;&#32773;&#26681;&#26412;&#23601;&#19981;&#21487;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#22312;&#24515;&#39764;&#38754;&#21069;&#65292;&#25105;&#20204;&#25152;&#26377;&#30340;&#24847;&#24535;&#21147;&#26681;&#26412;&#19981;&#22570;&#19968;&#20987;&#65292;&#20853;&#36133;&#22914;&#23665;&#20498;&#12290;&#25105;&#20204;&#24517;&#39035;&#21024;&#38500;&#19968;&#20999;&#40644;&#28304;&#65292;&#36991;&#24320;&#25152;&#26377;&#33394;&#24377;&#65292;&#25105;&#30693;&#36947;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#36947;&#36335;&#38750;&#24120;&#26354;&#25240;&#38750;&#24120;&#33392;&#38590;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#23545;&#33258;&#24049;&#36275;&#22815;&#29408;&#65292;&#20320;&#25165;&#26377;&#21487;&#33021;&#36208;&#19978;&#25106;&#33394;&#30340;&#27491;&#36712;&#12290;&#20992;&#27668;&#32437;&#27178;&#24515;&#39764;&#35010;&#65292;&#31070;&#38155;&#20986;&#19990;&#25195;&#20843;&#33618;&#12290;&#25105;&#20204;&#35201;&#26377;&#25340;&#27515;&#30340;&#20915;&#24515;&#65292;&#19981;&#26159;&#24515;&#39764;&#27515;&#65292;&#23601;&#26159;&#20320;&#20129;&#12290;&#25105;&#30475;&#20102;&#24456;&#22810;&#25106;&#21451;&#21457;&#30340;&#30772;&#25106;&#30340;&#24086;&#23376;&#65292;&#20854;&#23454;&#24456;&#22810;&#37117;&#26159;&#23545;&#33258;&#24049;&#19981;&#22815;&#29408;&#65292;&#20915;&#24515;&#19979;&#19981;&#20102;&#65292;&#36824;&#22312;&#36138;&#24651;&#37027;&#20123;&#19996;&#35199;&#12290;&#25343;&#19981;&#20986;&#25340;&#27515;&#30340;&#20915;&#24515;&#65292;&#27880;&#23450;&#35201;&#36208;&#26356;&#38271;&#30340;&#36335;&#12290;&#37266;&#24735;&#21543;&#65292;&#35832;&#20301;&#25106;&#21451;&#65292;&#25343;&#20986;&#25340;&#27515;&#30340;&#20915;&#24515;&#21435;&#25112;&#32988;&#24515;&#39764;&#21543;&#65281;</p>
<p></p>
<p>2.&#23398;&#20064;&#65292;&#30127;&#29378;&#23398;&#20064;&#65292;&#25340;&#21629;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21482;&#26377;&#19968;&#26465;&#36335;&#65292;&#37027;&#23601;&#26159;&#23398;&#20064;&#65292;&#36825;&#20010;&#25105;&#24378;&#35843;&#19968;&#19975;&#36941;&#24863;&#35273;&#37117;&#19981;&#22815;&#65292;&#19981;&#26159;&#25105;&#20204;&#25106;&#19981;&#20102;&#65292;&#26159;&#25105;&#20204;&#20013;&#27602;&#22826;&#28145;&#20102;&#65292;&#28508;&#24847;&#35782;&#30340;&#40644;&#27602;&#22826;&#22810;&#20102;&#65292;&#25784;&#31649;&#24050;&#32463;&#25104;&#20026;&#20102;&#19968;&#31181;&#20064;&#24815;&#65292;&#24815;&#24615;&#30340;&#21147;&#37327;&#26159;&#24322;&#24120;&#24378;&#22823;&#30340;&#12290;&#25106;&#33394;&#19981;&#26159;&#38752;&#24847;&#24535;&#21147;&#65292;&#19981;&#26159;&#20320;&#24819;&#25106;&#23601;&#33021;&#25106;&#25481;&#20102;&#65292;&#24517;&#39035;&#23398;&#20064;&#65292;&#32780;&#19988;&#26159;&#25345;&#32493;&#22320;&#23398;&#20064;&#12290;&#22312;&#36825;&#37324;&#25105;&#24378;&#28872;&#25512;&#33616;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#23601;&#26159;&#38752;&#36825;&#26412;&#20070;&#65292;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#30340;&#12290;&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65292;&#23398;&#20064;&#23601;&#26159;&#25552;&#39640;&#35273;&#24735;&#65292;&#20928;&#21270;&#24605;&#24819;&#65292;&#25226;&#40644;&#27602;&#27927;&#25481;&#12290;&#25105;&#20204;&#24212;&#35813;&#30693;&#36947;&#65292;&#28139;&#27442;&#31181;&#23376;&#26159;&#22825;&#29983;&#30340;&#65292;&#21807;&#26377;&#25345;&#32493;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#25165;&#26377;&#21487;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#12290;&#29983;&#21629;&#19981;&#24687;&#65292;&#25106;&#33394;&#19981;&#27490;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#23398;&#20064;&#65292;&#33853;&#23454;&#22909;&#27599;&#22825;&#23398;&#20064;&#30340;&#26085;&#35838;&#65292;&#21315;&#19975;&#19981;&#21487;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#25105;&#30475;&#21040;&#24456;&#22810;&#24086;&#23376;&#37117;&#26159;&#30772;&#25106;&#21518;&#21457;&#20010;&#24086;&#23376;&#27714;&#23433;&#24944;&#65292;&#28982;&#21518;&#32487;&#32493;&#30772;&#25106;&#12290;&#19981;&#26159;&#35828;&#21457;&#24086;&#23376;&#19981;&#21487;&#20197;&#65292;&#20294;&#19981;&#23398;&#20064;&#19981;&#21453;&#24605;&#24635;&#32467;&#65292;&#19979;&#19968;&#27425;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>3.&#32451;&#20064;&#65292;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#35201;&#33457;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#32451;&#20064;&#26029;&#24565;&#65292;&#26032;&#20154;&#21487;&#20197;&#20808;&#20174;&#24565;&#26029;&#24565;&#21475;&#35776;&#24320;&#22987;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#27599;&#22825;500&#36941;&#20197;&#19978;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#26085;&#22797;&#19968;&#26085;&#22320;&#32451;&#20064;&#65292;&#26368;&#32456;&#20320;&#20250;&#24930;&#24930;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20102;&#21364;&#19981;&#32451;&#20064;&#65292;&#31561;&#21040;&#30495;&#27491;&#23454;&#25112;&#30340;&#26102;&#20505;&#20320;&#25343;&#20160;&#20040;&#25112;&#32988;&#24515;&#39764;&#65311;&#21476;&#24503;&#20113;&#65306;&#8220;&#34429;&#26377;&#22810;&#38395;&#65292;&#33509;&#19981;&#20462;&#34892;&#65292;&#19982;&#19981;&#38395;&#31561;&#65292;&#22914;&#20154;&#35828;&#39135;&#65292;&#32456;&#19981;&#33021;&#39281;&#12290;&#8221;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#65292;&#20026;&#20160;&#20040;&#35201;&#32451;&#20064;&#65292;&#31350;&#20854;&#26681;&#26412;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#20570;&#20934;&#22791;&#65292;&#25152;&#35859;&#20859;&#20853;&#21315;&#26085;&#29992;&#20853;&#19968;&#26102;&#12290;&#20320;&#21482;&#23398;&#19981;&#32451;&#65292;&#25110;&#32773;&#19981;&#23398;&#21482;&#32451;&#65292;&#37117;&#26159;&#19981;&#34892;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#20570;&#21040;&#30693;&#34892;&#21512;&#19968;&#12290;&#23398;&#20064;&#21644;&#32451;&#20064;&#20004;&#20010;&#37117;&#24517;&#39035;&#20570;&#21040;&#65292;&#19981;&#33021;&#20559;&#21521;&#20219;&#20309;&#19968;&#20010;&#12290;</p>
<p></p>
<p>4.&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#25298;&#32477;&#35825;&#24785;&#12290;</p>
<p></p>
<p>&#22823;&#22810;&#25968;&#25106;&#33394;&#20043;&#20154;&#65292;&#26366;&#32463;&#37117;&#28145;&#21463;&#37034;&#28139;&#30340;&#20260;&#23475;&#65292;&#20013;&#27602;&#24456;&#28145;&#65292;&#24418;&#25104;&#20102;&#26465;&#20214;&#21453;&#23556;&#65292;&#31245;&#24494;&#26377;&#28857;&#35825;&#24785;&#25110;&#32773;&#25830;&#36793;&#37117;&#20250;&#26377;&#21453;&#24212;&#65292;&#21482;&#35201;&#24515;&#19968;&#21160;&#65292;&#39532;&#19978;&#23601;&#8220;&#28431;&#8221;&#20102;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19968;&#26086;&#19981;&#23567;&#24515;&#36935;&#21040;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#26159;&#39532;&#19978;&#36991;&#24320;&#65292;&#32780;&#19981;&#26159;&#39134;&#34558;&#25169;&#28779;&#65292;&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#30495;&#30340;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#31649;&#20320;&#26159;&#22914;&#20309;&#22909;&#22855;&#65292;&#37117;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12290;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#35201;&#23545;&#33258;&#24049;&#29408;&#65292;&#24819;&#25104;&#20026;&#39640;&#25163;&#65292;&#30475;&#35265;&#35825;&#24785;&#24517;&#39035;&#36991;&#24320;&#12290;&#22825;&#19979;&#27494;&#21151;&#21807;&#24555;&#19981;&#30772;&#65292;&#36991;&#33394;&#20063;&#26159;&#22914;&#27492;&#12290;&#23601;&#26159;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#28982;&#19979;&#19968;&#20010;&#30772;&#25106;&#30340;&#23601;&#26159;&#20320;&#65292;&#19981;&#35201;&#35797;&#22270;&#25361;&#25112;&#33258;&#24049;&#30340;&#23450;&#21147;&#12290;</p>
<p></p>
<p>5.&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#24120;&#24576;&#24863;&#24681;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;&#25105;&#24819;&#36825;&#21477;&#35805;&#65292;&#22823;&#22810;&#25968;&#25106;&#21451;&#24212;&#35813;&#37117;&#26377;&#20307;&#20250;&#65292;&#22914;&#26524;&#20320;&#24819;&#36827;&#20837;&#26356;&#21152;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#20320;&#30340;&#24503;&#34892;&#24517;&#39035;&#35201;&#36319;&#19978;&#25165;&#34892;&#12290;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26377;&#19987;&#38376;&#30340;&#19968;&#23395;&#26159;&#35762;&#24503;&#34892;&#30340;&#65292;&#26159;&#31532;133&#23395;&#65292;&#22823;&#23478;&#21487;&#20197;&#33258;&#24049;&#21435;&#23398;&#20064;&#12290;&#36825;&#20010;&#24503;&#30340;&#33539;&#22260;&#38750;&#24120;&#24191;&#27867;&#65292;&#19981;&#20165;&#20165;&#26159;&#23389;&#39034;&#29238;&#27597;&#65292;&#36824;&#26377;&#33258;&#24049;&#35328;&#34892;&#20030;&#27490;&#31561;&#31561;&#12290;&#21476;&#24503;&#20113;&#65306;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#20294;&#26159;&#38656;&#35201;&#21435;&#23454;&#36341;&#65292;&#21435;&#20307;&#20250;&#12290;&#25105;&#22312;&#27492;&#21149;&#21508;&#20301;&#25106;&#21451;&#65292;&#20174;&#33258;&#36523;&#20570;&#36215;&#65292;&#20320;&#25152;&#35828;&#30340;&#27599;&#19968;&#20010;&#23383;&#65292;&#27599;&#19968;&#21477;&#35805;&#65292;&#25152;&#20570;&#30340;&#27599;&#19968;&#20010;&#25163;&#21183;&#21160;&#20316;&#65292;&#37117;&#33021;&#20307;&#29616;&#20986;&#20320;&#30340;&#24503;&#34892;&#12290;&#19981;&#35201;&#23567;&#30475;&#19968;&#21477;&#33039;&#35805;&#65292;&#23427;&#33021;&#20307;&#29616;&#20320;&#30340;&#24503;&#34892;&#65292;&#20320;&#30340;&#20462;&#20859;&#12290;</p>
<p></p>
<p>&#20061;.&#26368;&#21518;&#24635;&#32467;</p>
<p></p>
<p>&#25105;&#22312;&#36825;&#19968;&#24180;&#20063;&#30772;&#36807;&#25106;&#65292;&#20294;&#25105;&#19968;&#30452;&#22362;&#25345;&#23398;&#20064;&#65292;&#20174;&#27809;&#26377;&#25918;&#24323;&#36807;&#65292;&#36825;&#36744;&#23376;&#20160;&#20040;&#37117;&#21487;&#20197;&#25918;&#24323;&#65292;&#21807;&#29420;&#25106;&#33394;&#19981;&#33021;&#25918;&#24323;&#12290;&#25105;&#23601;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#22914;&#26524;&#33394;&#20851;&#36807;&#19981;&#21435;&#65292;&#25105;&#36825;&#36744;&#23376;&#22522;&#26412;&#31639;&#26159;&#23436;&#34507;&#20102;&#65292;&#25105;&#26159;&#19968;&#20010;&#28145;&#20449;&#22240;&#26524;&#30340;&#20154;&#65292;&#20063;&#24320;&#22987;&#20449;&#20315;&#23398;&#20315;&#20102;&#65292;&#20294;&#29616;&#22312;&#20027;&#35201;&#31934;&#21147;&#36824;&#26159;&#22312;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36825;&#26412;&#20070;&#26377;&#25512;&#33616;&#23398;&#20315;&#30340;&#20070;&#31821;&#65292;&#27599;&#21608;&#26411;&#26377;&#26102;&#38388;&#23601;&#30475;&#65292;&#23454;&#22312;&#27809;&#26102;&#38388;&#30340;&#65292;&#20063;&#24517;&#39035;&#25277;&#31354;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#22240;&#20026;&#39134;&#32724;&#32769;&#24072;&#26159;&#25105;&#30340;&#24681;&#24072;&#65292;&#22914;&#26524;&#27809;&#26377;&#20182;&#65292;&#23601;&#27809;&#26377;&#29616;&#22312;&#30340;&#25105;&#65292;&#25105;&#36825;&#36744;&#23376;&#20063;&#19981;&#21487;&#33021;&#25509;&#35302;&#20315;&#27861;&#65292;&#26356;&#19981;&#21487;&#33021;&#19982;&#29238;&#27597;&#30340;&#20851;&#31995;&#21644;&#22909;&#12290;&#21487;&#20197;&#35828;&#65292;&#39134;&#32724;&#32769;&#24072;&#26159;&#25105;&#30340;&#20877;&#29983;&#29238;&#27597;&#65292;&#26159;&#20182;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#65292;&#27809;&#26377;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#20381;&#28982;&#22312;&#37034;&#28139;&#30340;&#22320;&#29425;&#30340;&#30171;&#33510;&#20013;&#24230;&#36807;&#65292;&#20381;&#28982;&#22312;&#21560;&#40644;&#27602;&#65292;&#22312;&#25163;&#28139;&#65292;&#21644;&#29238;&#27597;&#30340;&#20851;&#31995;&#20381;&#28982;&#20250;&#32039;&#24352;&#65292;&#36824;&#26159;&#19968;&#20010;&#19981;&#23389;&#23376;&#65292;&#20294;&#29616;&#22312;&#37117;&#19981;&#26159;&#20102;&#65292;&#25105;&#28037;&#27075;&#37325;&#29983;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#21487;&#33021;&#25105;&#20889;&#30340;&#36825;&#31687;&#25991;&#31456;&#27809;&#26377;&#20854;&#20182;&#25106;&#21451;&#20889;&#24471;&#22909;&#65292;&#20889;&#24471;&#23436;&#21892;&#65292;&#36825;&#20063;&#21482;&#26159;&#25105;&#30340;&#19968;&#20123;&#24515;&#24471;&#20307;&#20250;&#21644;&#20010;&#20154;&#24635;&#32467;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#24443;&#24213;&#35273;&#37266;&#20102;&#65292;&#32456;&#20110;&#25214;&#21040;&#20102;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#19981;&#22815;&#29408;&#65292;&#23454;&#25112;&#19981;&#22815;&#24378;&#65292;&#36824;&#38656;&#35201;&#21162;&#21147;&#12290;&#24403;&#19968;&#20010;&#20154;&#29100;&#36807;&#20102;&#25152;&#26377;&#30340;&#23396;&#29420;&#12289;&#30171;&#33510;&#21518;&#65292;&#20320;&#23601;&#24930;&#24930;&#25104;&#29087;&#20102;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#21482;&#33021;&#38752;&#33258;&#24049;&#65292;&#38752;&#21035;&#20154;&#30417;&#30563;&#20320;&#26159;&#27809;&#26377;&#20219;&#20309;&#29992;&#30340;&#12290;&#21508;&#20301;&#25106;&#21451;&#35831;&#35760;&#20303;&#65292;&#24403;&#19968;&#20010;&#20154;&#34987;&#24515;&#39764;&#25511;&#21046;&#26102;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#24178;&#24471;&#20986;&#26469;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#25214;&#22238;&#26366;&#32463;&#32431;&#30495;&#30340;&#33258;&#24049;&#12290;&#25105;&#20204;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#19981;&#33021;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#25104;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#26368;&#21518;&#36865;&#22235;&#21477;&#20552;&#23376;&#65288;&#20986;&#33258;&#37329;&#21018;&#32463;&#65289;&#32473;&#22823;&#23478;&#65306;&#19968;&#20999;&#26377;&#20026;&#27861;&#65292;&#22914;&#26790;&#24187;&#27873;&#24433;&#65292;&#22914;&#38706;&#20134;&#22914;&#30005;&#65292;&#24212;&#20316;&#22914;&#26159;&#35266;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
