<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#25106;&#33394;&#21151;&#19981;&#21776;&#25424;&#8212;&#8212;&#37325;&#25342;&#20154;&#29983;&#30340;&#24184;&#31119;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#21151;&#19981;&#21776;&#25424;&#8212;&#8212;&#37325;&#25342;&#20154;&#29983;&#30340;&#24184;&#31119;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;o5787</p>
<p></p>
<p>&#23380;&#23376;&#22312;&#26131;&#32463;&#31995;&#36766;&#20013;&#35828;&#36807;&#65292;&#8220;&#21892;&#19981;&#31215;&#19981;&#36275;&#20197;&#25104;&#21517;&#65292;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#8221;&#65292;&#21448;&#35828;&#8220;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#24694;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#8221;&#12290;&#21335;&#24576;&#29822;&#26366;&#32463;&#35828;&#36807;&#65292;&#19990;&#20154;&#22823;&#22810;&#31895;&#24515;&#22823;&#24847;&#65292;&#22823;&#22810;&#27809;&#26377;&#30041;&#24515;&#21040;&#36523;&#36793;&#30340;&#21892;&#24694;&#25253;&#24212;&#65292;&#20294;&#22914;&#26524;&#25226;&#26102;&#38388;&#25289;&#38271;&#65292;&#27880;&#24847;&#35266;&#23519;&#36523;&#36793;&#65292;&#20108;&#21313;&#24180;&#38388;&#30340;&#21892;&#24694;&#25253;&#24212;&#20854;&#23454;&#38750;&#24120;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#25105;&#25152;&#32463;&#21382;&#36807;&#30340;&#36825;&#20123;&#20107;&#24773;&#65292;&#21457;&#29983;&#30340;&#36825;&#20123;&#25913;&#21464;&#65292;&#32473;&#25105;&#24102;&#26469;&#30340;&#32477;&#19981;&#20165;&#20165;&#26159;&#30171;&#33510;&#65292;&#21516;&#26679;&#26377;&#24456;&#22810;&#25910;&#33719;&#65292;&#26368;&#22823;&#30340;&#25913;&#21464;&#22312;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#35266;&#21644;&#19990;&#30028;&#35266;&#12290;&#22312;&#25105;&#24180;&#23569;&#30127;&#29378;&#33258;&#28174;&#30340;&#26102;&#20505;&#65292;&#25105;&#24515;&#20013;&#27809;&#26377;&#20154;&#29983;&#36947;&#20041;&#65292;&#27809;&#26377;&#20540;&#24471;&#25964;&#30031;&#30340;&#19996;&#35199;&#65292;&#20063;&#19981;&#26366;&#26377;&#32769;&#24072;&#25110;&#32773;&#38271;&#36744;&#32473;&#25105;&#31995;&#32479;&#20256;&#25480;&#20154;&#29983;&#36947;&#29702;&#12290;&#8220;&#24072;&#32773;&#65292;&#20256;&#36947;&#12289;&#25480;&#19994;&#12289;&#35299;&#24785;&#20063;&#8221;&#65292;&#25105;&#35273;&#24471;&#29616;&#20195;&#25945;&#32946;&#30340;&#20840;&#37096;&#37325;&#24515;&#22312;&#20110;&#8220;&#25480;&#19994;&#8221;&#65292;&#20063;&#23601;&#26159;&#35753;&#20154;&#25484;&#25569;&#35851;&#29983;&#25216;&#33021;&#65292;&#33021;&#26377;&#19968;&#25216;&#20043;&#38271;&#65292;&#32780;&#26368;&#37325;&#35201;&#30340;&#20256;&#36947;&#21644;&#35299;&#24785;&#21364;&#34987;&#25243;&#36827;&#20102;&#25925;&#32440;&#22534;&#12290;&#24403;&#20170;&#23398;&#21382;&#21644;&#19987;&#19994;&#25945;&#32946;&#32972;&#26223;&#25152;&#21457;&#25381;&#30340;&#31354;&#38388;&#20854;&#23454;&#24456;&#26377;&#38480;&#65292;&#36825;&#20123;&#19996;&#35199;&#22823;&#22810;&#25968;&#21482;&#26159;&#22312;&#36367;&#20837;&#31038;&#20250;&#38454;&#27573;&#20805;&#24403;&#20102;&#25970;&#38376;&#30742;&#30340;&#20316;&#29992;&#65292;&#32780;&#22312;&#32844;&#19994;&#21457;&#23637;&#21040;&#19968;&#23450;&#38454;&#27573;&#21518;&#65292;&#22312;&#26032;&#30340;&#39640;&#24230;&#19978;&#19987;&#19994;&#30693;&#35782;&#23601;&#22833;&#21435;&#20102;&#29992;&#27494;&#20043;&#22320;&#65292;&#35768;&#22810;&#32844;&#19994;&#22312;&#19968;&#23450;&#22522;&#30784;&#19978;&#30340;&#26356;&#39640;&#21457;&#23637;&#21462;&#20915;&#20110;&#35828;&#35805;&#21644;&#20570;&#20107;&#30340;&#27700;&#24179;&#65292;&#32780;&#36825;&#20123;&#37117;&#26469;&#33258;&#20110;&#25945;&#32946;&#20013;&#32570;&#22833;&#30340;&#37325;&#35201;&#19968;&#29615;&#8212;&#8212;&#8220;&#20256;&#36947;&#8221;&#21644;&#8220;&#35299;&#24785;&#8221;&#65292;&#22909;&#27604;&#25945;&#24072;&#12289;&#24314;&#31569;&#34892;&#19994;&#12289;&#32534;&#36753;&#12289;&#24191;&#21578;&#31574;&#21010;&#31561;&#31561;&#34892;&#19994;&#12290;&#24403;&#20320;&#22312;&#21508;&#33258;&#39046;&#22495;&#25104;&#38271;&#20026;&#26657;&#38271;&#12289;&#32463;&#29702;&#12289;&#21103;&#24635;&#12289;&#24635;&#30417;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#20505;&#23601;&#26080;&#20154;&#30475;&#20320;&#19987;&#19994;&#32032;&#20859;&#24590;&#26679;&#20102;&#65292;&#20915;&#23450;&#20320;&#26410;&#26469;&#21457;&#23637;&#30340;&#23601;&#26159;&#39046;&#23548;&#21147;&#12289;&#25191;&#34892;&#21147;&#12289;&#22242;&#32467;&#20957;&#32858;&#21147;&#31561;&#36825;&#20123;&#35828;&#35805;&#21644;&#20570;&#20107;&#30340;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#24456;&#24813;&#24871;&#65292;&#23569;&#24180;&#26102;&#20195;&#23545;&#20256;&#32479;&#25991;&#21270;&#25509;&#35302;&#24456;&#23569;&#12290;&#35760;&#24471;&#22312;22&#23681;&#25165;&#31532;&#19968;&#27425;&#35273;&#24471;&#19968;&#39318;&#21476;&#35799;&#24456;&#32654;&#65292;&#21516;&#26102;&#20063;&#35273;&#24471;&#21476;&#20195;&#30340;&#19968;&#20123;&#19996;&#35199;&#27809;&#29992;&#12290;&#22909;&#27604;&#21476;&#20154;&#20026;&#23401;&#23376;&#25214;&#21040;&#32769;&#24072;&#21518;&#65292;&#20250;&#22312;&#20837;&#23398;&#31532;&#19968;&#22825;&#65292;&#21516;&#23401;&#23376;&#19968;&#36215;&#32473;&#32769;&#24072;&#38816;&#36524;&#34892;&#31036;&#65292;&#25105;&#33258;&#20197;&#20026;&#26159;&#29359;&#19981;&#30528;&#34892;&#36825;&#26679;&#30340;&#22823;&#31036;&#30340;&#65292;&#25105;&#21516;&#25105;&#25152;&#25509;&#35302;&#21040;&#30340;&#32769;&#24072;&#20043;&#38388;&#65292;&#26356;&#22810;&#30340;&#20687;&#26159;&#31038;&#20250;&#26381;&#21153;&#20013;&#30340;&#25552;&#20379;&#32773;&#19982;&#21463;&#20247;&#30340;&#20851;&#31995;&#12290;&#22312;&#36825;&#20010;&#28014;&#36481;&#30340;&#31038;&#20250;&#37324;&#65292;&#24072;&#29983;&#20851;&#31995;&#20013;&#30340;&#24863;&#24773;&#22240;&#32032;&#36234;&#26469;&#36234;&#23569;&#12290;</p>
<p></p>
<p>&#22312;23&#23681;&#30340;&#37027;&#24180;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#21335;&#24576;&#29822;&#32769;&#24072;&#30340;&#33879;&#20316;&#65292;&#21335;&#24072;&#33879;&#20316;&#30340;&#20316;&#21697;&#28041;&#21450;&#35770;&#35821;&#12289;&#23391;&#23376;&#12289;&#32769;&#23376;&#31561;&#20256;&#32479;&#25991;&#21270;&#65292;&#20197;&#21450;&#20315;&#23398;&#21644;&#36947;&#23398;&#39046;&#22495;&#65292;&#22312;&#30001;&#27973;&#20837;&#28145;&#38405;&#35835;&#21335;&#24072;&#20316;&#21697;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20154;&#29983;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#65292;&#21407;&#26412;&#32769;&#24072;&#24212;&#35813;&#26159;&#24320;&#21551;&#20154;&#24935;&#21629;&#65292;&#24110;&#21161;&#24314;&#31435;&#19968;&#20010;&#20154;&#31934;&#31070;&#19990;&#30028;&#21644;&#20154;&#26684;&#20462;&#20859;&#30340;&#20154;&#29983;&#39046;&#36335;&#32773;&#12290;&#31361;&#28982;&#23601;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#21476;&#20154;&#20250;&#39046;&#30528;&#23401;&#23376;&#21521;&#32769;&#24072;&#21442;&#25308;&#12290;&#34429;&#28982;&#19982;&#21335;&#24072;&#32032;&#26410;&#33945;&#38754;&#65292;&#20294;&#26159;&#25105;&#35270;&#20182;&#20026;&#25105;&#25152;&#36935;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#12289;&#30495;&#27491;&#35753;&#25105;&#20307;&#20250;&#21040;&#32769;&#24072;&#39118;&#33539;&#30340;&#20154;&#65292;&#22312;&#23383;&#37324;&#34892;&#38388;&#25105;&#28145;&#20999;&#22320;&#24863;&#21463;&#21040;&#20102;&#20182;&#23545;&#25945;&#32946;&#24180;&#36731;&#20154;&#12289;&#24341;&#23548;&#31038;&#20250;&#39118;&#27668;&#26041;&#38754;&#30340;&#33391;&#33510;&#29992;&#24515;&#21644;&#35846;&#35846;&#25945;&#35826;&#12290;&#26366;&#20181;&#24378;&#22312;&#12298;&#32993;&#38634;&#23721;&#30340;&#21551;&#31034;&#12299;&#20013;&#35828;&#36807;&#65292;&#32993;&#38634;&#23721;&#22833;&#36133;&#30340;&#26368;&#32456;&#21407;&#22240;&#23601;&#22312;&#20110;&#20182;&#30340;&#23398;&#35782;&#19981;&#36275;&#20197;&#21305;&#37197;&#20182;&#30340;&#20107;&#19994;&#20102;&#65292;&#22312;&#32993;&#38634;&#23721;&#20107;&#19994;&#30340;&#21069;&#21322;&#29983;&#65292;&#20182;&#30340;&#22825;&#36164;&#21644;&#32874;&#39062;&#36275;&#20197;&#35753;&#20182;&#24320;&#25299;&#20107;&#19994;&#65292;&#20294;&#26159;&#24403;&#20182;&#26368;&#21518;&#23500;&#21487;&#25932;&#22269;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#22825;&#36164;&#21644;&#32874;&#39062;&#23601;&#19981;&#36275;&#20197;&#25351;&#23548;&#20182;&#30340;&#20107;&#19994;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#21335;&#24072;&#35828;&#24471;&#24456;&#23545;&#65292;&#23398;&#38382;&#23601;&#26159;&#35828;&#35805;&#21644;&#20570;&#20107;&#30340;&#33021;&#21147;&#65292;&#26377;&#23398;&#38382;&#30340;&#20154;&#32943;&#23450;&#26159;&#22788;&#19990;&#28216;&#20995;&#26377;&#20313;&#30340;&#20154;&#65292;&#20570;&#23398;&#38382;&#30340;&#36807;&#31243;&#20063;&#23601;&#26159;&#23398;&#20064;&#22914;&#20309;&#20026;&#20154;&#22788;&#19990;&#12289;&#20351;&#33258;&#24049;&#33021;&#22815;&#36235;&#21513;&#36991;&#20982;&#12289;&#36827;&#19968;&#27493;&#23454;&#29616;&#33258;&#25105;&#20215;&#20540;&#30340;&#36807;&#31243;&#12290;&#23601;&#20687;&#26159;&#32769;&#23376;&#25152;&#35828;&#8220;&#23569;&#27442;&#23521;&#31169;&#12289;&#35265;&#32032;&#25265;&#26420;&#8221;&#12289;&#23380;&#23376;&#35828;&#30340;&#8220;&#24930;&#34255;&#35826;&#30423;&#12289;&#20918;&#23481;&#35826;&#28139;&#8221;&#65288;&#24847;&#24605;&#26159;&#36130;&#29289;&#25910;&#34255;&#24471;&#19981;&#20005;&#23454;&#65292;&#23481;&#26131;&#35825;&#21457;&#20154;&#30340;&#30423;&#24515;&#65307;&#23481;&#35980;&#25171;&#25198;&#24471;&#22934;&#33395;&#65292;&#23481;&#26131;&#35825;&#21457;&#20154;&#30340;&#28139;&#24515;&#12290;&#65289;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#20013;&#30340;&#8220;&#23138;&#32654;&#22974;&#23047;&#12289;&#38750;&#38394;&#25151;&#20043;&#31119;&#65307;&#35265;&#33394;&#32780;&#36215;&#28139;&#24515;&#12289;&#25253;&#22312;&#22971;&#22899;&#8221;&#12290;&#25105;&#24863;&#35273;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#22312;&#20256;&#25215;&#21476;&#20154;&#30340;&#26234;&#24935;&#65292;&#23558;&#20182;&#20204;&#22312;&#29983;&#27963;&#20013;&#21382;&#32451;&#25152;&#24471;&#20986;&#30340;&#32463;&#39564;&#27969;&#20256;&#19979;&#26469;&#65292;&#35753;&#21518;&#20154;&#19981;&#38656;&#32463;&#21382;&#37027;&#20123;&#25387;&#25240;&#23601;&#21487;&#26126;&#30333;&#20107;&#29702;&#65292;&#36827;&#19968;&#27493;&#39034;&#24212;&#33258;&#28982;&#35268;&#24459;&#12289;&#35268;&#36991;&#30171;&#33510;&#30683;&#30462;&#65292;&#20174;&#32780;&#23454;&#29616;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#28982;&#32780;&#65292;&#29616;&#20195;&#31038;&#20250;&#19981;&#26159;&#22914;&#27492;&#65292;&#21363;&#20351;&#21517;&#29260;&#39640;&#26657;&#12289;&#39640;&#23398;&#21382;&#27605;&#19994;&#30340;&#20154;&#65292;&#26377;&#33258;&#24049;&#22362;&#22266;&#30340;&#31934;&#31070;&#23478;&#22253;&#21527;&#65311;&#20182;&#20204;&#38754;&#23545;&#36825;&#20010;&#19990;&#30028;&#20173;&#28982;&#30171;&#33510;&#12289;&#36855;&#33579;&#65292;&#29992;&#26497;&#31471;&#26041;&#24335;&#35299;&#20915;&#38382;&#39064;&#30340;&#20154;&#21516;&#26679;&#19981;&#23569;&#65292;&#34429;&#28982;&#20570;&#20107;&#32874;&#26126;&#24178;&#32451;&#65292;&#20294;&#26159;&#20026;&#20154;&#22788;&#19990;&#27604;&#26222;&#36890;&#20154;&#39640;&#26126;&#22810;&#23569;&#21602;&#12290;</p>
<p></p>
<p>&#35753;&#25105;&#27589;&#28982;&#20915;&#28982;&#24320;&#22987;&#25106;&#28139;&#30340;&#26159;&#21476;&#32769;&#30340;&#20013;&#21307;&#30693;&#35782;&#65292;&#30001;&#20110;&#25163;&#28139;&#30340;&#21518;&#26399;&#25442;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#24688;&#36898;2011&#24180;&#20859;&#29983;&#31867;&#20070;&#31821;&#28909;&#38144;&#65292;&#30171;&#33510;&#19981;&#22570;&#30340;&#25105;&#35797;&#22270;&#20174;&#36890;&#20439;&#31867;&#20013;&#21307;&#20070;&#31821;&#19978;&#23547;&#27714;&#24110;&#21161;&#12290;&#20013;&#37324;&#24052;&#20154;&#20889;&#30340;&#12298;&#27714;&#21307;&#19981;&#22914;&#27714;&#24049;&#12299;&#12289;&#26354;&#40654;&#25935;&#20889;&#30340;&#12298;&#20174;&#22836;&#21040;&#33050;&#35828;&#20581;&#24247;&#12299;&#12298;&#25226;&#20581;&#24247;&#24443;&#24213;&#35828;&#28165;&#26970;&#12299;&#31561;&#20070;&#38750;&#24120;&#22909;&#65292;&#37324;&#38754;&#23545;&#20110;&#32437;&#27442;&#25152;&#23548;&#33268;&#30151;&#29366;&#30340;&#25551;&#36848;&#35753;&#25105;&#38750;&#24120;&#38169;&#24853;&#65292;&#26377;&#30456;&#35265;&#24680;&#26202;&#20043;&#24863;&#65292;&#25105;&#36825;&#25165;&#24161;&#28982;&#24724;&#24735;&#23548;&#33268;&#25105;&#21508;&#31867;&#30142;&#30149;&#12289;&#30171;&#33510;&#12289;&#24515;&#29702;&#38382;&#39064;&#30340;&#32618;&#39745;&#31096;&#39318;&#21407;&#26469;&#26159;&#25163;&#28139;&#65292;&#36825;&#25165;&#24443;&#24213;&#22320;&#25682;&#24323;&#20102;&#32437;&#27442;&#26080;&#23475;&#35770;&#12290;&#30001;&#27492;&#23545;&#25105;&#36896;&#25104;&#30340;&#24515;&#29702;&#20914;&#20987;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#25105;&#21457;&#29616;&#20013;&#21307;&#29702;&#35770;&#38750;&#24120;&#31526;&#21512;&#33258;&#24049;&#30340;&#20999;&#36523;&#20307;&#20250;&#21644;&#24863;&#21463;&#65292;&#21476;&#32769;&#30340;&#19996;&#26041;&#20256;&#32479;&#25991;&#21270;&#20687;&#34880;&#28082;&#20013;&#30340;&#23494;&#30721;&#19968;&#26679;&#65292;&#25105;&#22312;20&#22810;&#23681;&#30340;&#26102;&#20505;&#25165;&#21457;&#29616;&#20102;&#23427;&#30340;&#39749;&#21147;&#65292;&#34987;&#21560;&#24341;&#30528;&#24320;&#22987;&#20102;&#22238;&#24402;&#12290;&#30001;&#21307;&#20837;&#36947;&#65292;&#36947;&#20197;&#21307;&#26174;&#12290;&#25105;&#30001;&#20013;&#21307;&#24320;&#22987;&#20837;&#38376;&#65292;&#23581;&#35797;&#20102;&#39135;&#30103;&#12289;&#33406;&#28792;&#12289;&#27873;&#33050;&#12289;&#21038;&#30183;&#12289;&#25300;&#32592;&#12289;&#20581;&#36523;&#27668;&#21151;&#12289;&#20013;&#25104;&#33647;&#8230;&#8230;&#20037;&#30149;&#25104;&#21307;&#65292;&#25105;&#35797;&#36807;&#20102;&#20859;&#29983;&#31867;&#20070;&#31821;&#19978;&#20960;&#20046;&#25152;&#26377;&#30340;&#26041;&#27861;&#65292;&#30452;&#21040;&#21518;&#26469;&#30475;&#20013;&#21307;&#30340;&#32463;&#21382;&#65292;&#25165;&#26159;&#25105;&#26126;&#30333;&#20102;&#20013;&#33647;&#25165;&#26159;&#35265;&#25928;&#26368;&#24555;&#12289;&#23545;&#25106;&#33394;&#24674;&#22797;&#26368;&#26377;&#24110;&#21161;&#30340;&#21150;&#27861;&#12290;</p>
<p></p>
<p>&#30001;&#20013;&#21307;&#24320;&#22987;&#65292;&#25105;&#21448;&#19968;&#27493;&#27493;&#25509;&#35302;&#21040;&#20315;&#23398;&#30693;&#35782;&#12290;&#20170;&#24180;&#21435;&#23784;&#30473;&#23665;&#26053;&#28216;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#38376;&#21069;&#38220;&#21051;&#24344;&#19968;&#27861;&#24072;&#30340;&#23545;&#32852;&#20013;&#26377;&#36825;&#26679;&#19968;&#21477;&#8220;&#24212;&#36215;&#24754;&#24515; &#24604;&#24444;&#26127;&#33945;&#8221;&#65292;&#30495;&#26159;&#24863;&#35302;&#39047;&#28145;&#12290;&#23490;&#38745;&#27861;&#24072;&#35828;&#36807;&#65292;&#20154;&#23601;&#20687;&#19968;&#20010;&#31354;&#29942;&#23376;&#65292;&#35013;&#20160;&#20040;&#23601;&#26159;&#20160;&#20040;&#65292;&#20154;&#30340;&#25152;&#24605;&#25152;&#24819;&#20915;&#23450;&#20102;&#20182;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#22914;&#26524;&#19981;&#26126;&#20107;&#29702;&#65292;&#26127;&#33945;&#21487;&#20197;&#35753;&#20154;&#27809;&#26377;&#39038;&#24524;&#22320;&#20570;&#20986;&#20219;&#20309;&#20107;&#24773;&#12290;&#20316;&#20026;&#25105;&#26469;&#35828;&#65292;&#23569;&#24180;&#26102;&#26366;&#32463;&#30127;&#29378;&#33258;&#28174;&#65292;&#29616;&#22312;&#21448;&#20462;&#36523;&#25913;&#36807;&#12289;&#21162;&#21147;&#21521;&#21892;&#12290;&#34429;&#28982;&#26159;&#21516;&#19968;&#20010;&#20154;&#65292;&#20294;&#8220;&#29942;&#23376;&#8221;&#37324;&#30340;&#27700;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#21644;&#20174;&#21069;&#30340;&#25105;&#25130;&#28982;&#19981;&#21516;&#12290;&#21746;&#23398;&#23478;&#26366;&#32463;&#35828;&#36807;&#65292;&#20154;&#19981;&#33021;&#20004;&#27425;&#36367;&#36827;&#21516;&#19968;&#26465;&#27827;&#27969;&#12290;&#25105;&#20063;&#35273;&#24471;&#20154;&#23601;&#26159;&#19981;&#26029;&#21464;&#21270;&#30340;&#65292;&#21482;&#35201;&#33021;&#20570;&#21040;&#20102;&#20961;&#22235;&#35757;&#20013;&#25152;&#35828;&#30340;&#65292;&#8220;&#36807;&#21435;&#31181;&#31181;&#35692;&#22914;&#26152;&#26085;&#27515;&#65292;&#20170;&#21518;&#31181;&#31181;&#35692;&#22914;&#20170;&#26085;&#29983;&#8221;&#65292;&#19981;&#26029;&#22320;&#25913;&#36807;&#20462;&#21892;&#65292;&#23558;&#33258;&#36523;&#36825;&#20010;&#31354;&#29942;&#23376;&#20013;&#30340;&#33039;&#27700;&#20498;&#25481;&#65292;&#19981;&#26029;&#22320;&#21560;&#25910;&#20256;&#32479;&#25991;&#21270;&#12289;&#25552;&#21319;&#24605;&#24819;&#22659;&#30028;&#65292;&#23601;&#33021;&#24320;&#21551;&#26032;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#32437;&#27442;&#24102;&#26469;&#30340;&#30171;&#33510;&#24320;&#22987;&#25106;&#28139;&#65292;&#25105;&#20063;&#26159;&#36825;&#26679;&#65292;&#22810;&#25968;&#20154;&#30340;&#30446;&#26631;&#22312;&#20110;&#36523;&#20307;&#20581;&#24247;&#65292;&#29616;&#22312;&#22909;&#22909;&#25106;&#28139;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#20102;&#20043;&#21518;&#20877;&#22914;&#20309;&#22914;&#20309;&#65292;&#36824;&#26377;&#30340;&#20154;&#25106;&#28139;&#30340;&#30446;&#30340;&#23601;&#22312;&#20110;&#24674;&#22797;&#21644;&#21152;&#24378;&#24615;&#33021;&#21147;&#65292;&#19968;&#26086;&#22909;&#36716;&#23601;&#20250;&#24613;&#21564;&#21564;&#22320;&#37325;&#36424;&#35206;&#36761;&#65292;&#26368;&#32456;&#21151;&#20111;&#19968;&#31697;&#65292;&#30446;&#30340;&#26159;&#24674;&#22797;&#24615;&#33021;&#21147;&#30340;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#24576;&#26377;&#36825;&#31181;&#30446;&#30340;&#20043;&#20154;&#25106;&#28139;&#24456;&#38590;&#25345;&#20037;&#65292;&#20063;&#24456;&#38590;&#20999;&#36523;&#20307;&#20250;&#25106;&#28139;&#30340;&#22909;&#22788;&#12290;&#29289;&#24517;&#33258;&#33104;&#32780;&#21518;&#34411;&#29983;&#65292;&#21516;&#26679;&#30340;&#65292;&#35201;&#24819;&#25913;&#21464;&#33258;&#24049;&#23601;&#35201;&#20808;&#20174;&#24605;&#24819;&#19978;&#25913;&#21464;&#65292;&#30701;&#27973;&#30340;&#25106;&#28139;&#30446;&#30340;&#21482;&#20250;&#24102;&#26469;&#36739;&#23569;&#30340;&#20154;&#29983;&#25910;&#33719;&#65292;&#22914;&#26524;&#25226;&#30446;&#20809;&#25918;&#38271;&#36828;&#65292;&#37027;&#20040;&#25972;&#20010;&#20154;&#29983;&#37117;&#20250;&#22240;&#27492;&#32780;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#22240;&#26524;&#25253;&#24212;&#26159;&#25903;&#25745;&#25105;&#22362;&#25345;&#25106;&#33394;&#30340;&#26368;&#22823;&#21160;&#21147;&#12290;&#25105;&#35273;&#24471;&#21482;&#26377;&#35748;&#35782;&#21040;&#19990;&#38388;&#23384;&#22312;&#22240;&#26524;&#25253;&#24212;&#30340;&#30495;&#29702;&#65292;&#25165;&#33021;&#30495;&#27491;&#22320;&#31177;&#25345;&#25805;&#23432;&#65292;&#20154;&#20204;&#24847;&#35782;&#21040;&#25913;&#36807;&#20462;&#21892;&#30340;&#21162;&#21147;&#21487;&#20197;&#22312;&#26410;&#26469;&#24102;&#32473;&#33258;&#24049;&#26356;&#22823;&#25910;&#30410;&#30340;&#26102;&#20505;&#65292;&#25165;&#33021;&#28608;&#21457;&#36215;&#20027;&#35266;&#33021;&#21160;&#24615;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#23558;&#25106;&#33394;&#30340;&#30446;&#26631;&#23450;&#24471;&#32932;&#27973;&#21644;&#29616;&#23454;&#65292;&#37027;&#20040;&#22810;&#21322;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#20063;&#22362;&#25345;&#19981;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#33021;&#22815;&#38271;&#26399;&#25106;&#33394;&#30340;&#20154;&#65292;&#19968;&#33324;&#37117;&#26377;&#33258;&#24049;&#30340;&#31934;&#31070;&#20449;&#20208;&#21644;&#25805;&#23432;&#12290;&#26368;&#21021;&#20043;&#25152;&#20197;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#65292;&#23601;&#26159;&#22240;&#20026;&#22312;&#24180;&#23569;&#26102;&#37027;&#27573;&#28784;&#26263;&#32477;&#26395;&#30340;&#23681;&#26376;&#37324;&#65292;&#25105;&#26366;&#22312;&#24456;&#38271;&#26102;&#38388;&#24616;&#22825;&#23588;&#20154;&#65292;&#33510;&#33510;&#24605;&#32034;&#20026;&#20160;&#20040;&#25105;&#35201;&#36973;&#21463;&#22914;&#27492;&#30340;&#33510;&#30171;&#25240;&#30952;&#65292;&#20026;&#20160;&#20040;&#20559;&#20559;&#26159;&#25105;&#30340;&#20154;&#29983;&#20250;&#22914;&#27492;&#30340;&#19981;&#39034;&#12290;&#30452;&#21040;&#21518;&#26469;&#65292;&#25105;&#30475;&#21040;&#20102;&#20256;&#32479;&#25991;&#21270;&#12289;&#20315;&#25945;&#32463;&#20856;&#19978;&#35760;&#36733;&#30340;&#37034;&#28139;&#20250;&#36896;&#25104;&#20154;&#29983;&#33510;&#30171;&#12289;&#29983;&#27963;&#19981;&#39034;&#12289;&#24863;&#24773;&#25387;&#25240;&#31561;&#31561;&#24694;&#25253;&#30340;&#35828;&#27861;&#65292;&#19968;&#30636;&#38388;&#22914;&#21516;&#37261;&#37264;&#28748;&#39030;&#65292;&#25105;&#19968;&#19979;&#23376;&#30693;&#36947;&#20102;&#20026;&#20160;&#20040;&#22914;&#27492;&#30171;&#33510;&#65292;&#21407;&#26469;&#36825;&#23436;&#20840;&#26159;&#25253;&#24212;&#65292;&#26159;&#33258;&#24049;&#40844;&#40842;&#30340;&#24694;&#34892;&#25152;&#23548;&#33268;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#32780;&#25105;&#30340;&#32463;&#21382;&#21448;&#23436;&#23436;&#20840;&#20840;&#21360;&#35777;&#20102;&#37034;&#28139;&#24694;&#25253;&#30340;&#27491;&#30830;&#24615;&#12290;&#25105;&#30456;&#20449;&#22823;&#23478;&#21482;&#35201;&#30041;&#24515;&#35266;&#23519;&#65292;&#37117;&#21487;&#20197;&#21457;&#29616;&#37034;&#28139;&#21518;&#33258;&#24049;&#29983;&#27963;&#24320;&#22987;&#20986;&#29616;&#30340;&#35832;&#22810;&#19981;&#39034;&#12290;</p>
<p></p>
<p>&#32456;&#20110;&#25214;&#21040;&#20154;&#29983;&#30171;&#33510;&#30340;&#21407;&#22240;&#21518;&#65292;&#25105;&#38271;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#21453;&#32780;&#24863;&#35273;&#20174;&#38271;&#20037;&#30340;&#36855;&#33579;&#21644;&#32477;&#26395;&#20013;&#36208;&#20102;&#20986;&#26469;&#65292;&#20687;&#26159;&#28346;&#27700;&#35768;&#20037;&#30340;&#20154;&#28014;&#19978;&#27700;&#38754;&#21628;&#21560;&#21040;&#31532;&#19968;&#21475;&#26032;&#40092;&#30340;&#31354;&#27668;&#12290;&#25105;&#35273;&#24471;&#24050;&#32463;&#25235;&#20303;&#20102;&#25405;&#25937;&#33258;&#24049;&#30340;&#37027;&#26681;&#31291;&#33609;&#12290;&#26082;&#28982;&#37034;&#28139;&#35753;&#20154;&#29983;&#21464;&#24471;&#20805;&#28385;&#30171;&#33510;&#26159;&#30495;&#30340;&#65292;&#37027;&#20040;&#20316;&#39118;&#31471;&#27491;&#20351;&#20154;&#29983;&#27963;&#22914;&#24847;&#23601;&#19968;&#23450;&#20063;&#26159;&#30495;&#30340;&#12290;&#25105;&#24576;&#30528;&#36825;&#31181;&#25226;&#25569;&#20154;&#29983;&#30340;&#28608;&#21160;&#65292;&#24320;&#22987;&#20102;&#25106;&#33394;&#36947;&#36335;&#12290;&#27491;&#26159;&#20986;&#20110;&#36825;&#31181;&#35748;&#35782;&#65292;&#22312;&#25105;&#24456;&#22810;&#27425;&#25106;&#33394;&#20449;&#24565;&#21160;&#25671;&#30340;&#26102;&#20505;&#65292;&#25105;&#23545;&#33258;&#24049;&#35828;&#65292;&#25105;&#32477;&#23545;&#19981;&#12289;&#32477;&#23545;&#19981;&#20801;&#35768;&#33258;&#24049;&#20877;&#27425;&#29359;&#19979;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#22914;&#26524;&#35828;&#20197;&#21069;&#30340;&#38169;&#35823;&#34892;&#20026;&#26159;&#22240;&#20026;&#26080;&#30693;&#30340;&#35805;&#65292;&#37027;&#20040;&#26126;&#30333;&#20107;&#29702;&#20043;&#21518;&#20877;&#27425;&#29359;&#38169;&#23601;&#26159;&#26080;&#32827;&#12290;&#27599;&#24403;&#25106;&#33394;&#20449;&#24565;&#21160;&#25671;&#21644;&#36855;&#33579;&#30340;&#26102;&#20505;&#65292;&#24180;&#23569;&#32437;&#27442;&#26102;&#25152;&#36973;&#21463;&#30340;&#21387;&#25233;&#21644;&#30171;&#33510;&#65292;&#20197;&#21450;&#24403;&#21021;&#33510;&#33510;&#36861;&#23547;&#21407;&#22240;&#26102;&#30340;&#36855;&#33579;&#21644;&#32477;&#26395;&#65292;&#20840;&#37117;&#36716;&#21270;&#20026;&#25903;&#25745;&#33258;&#24049;&#22312;&#25106;&#33394;&#36947;&#36335;&#19978;&#22362;&#23450;&#21069;&#34892;&#30340;&#24378;&#22823;&#21147;&#37327;&#12290;&#26082;&#28982;&#24403;&#21021;&#26080;&#30693;&#20419;&#20351;&#20102;&#25105;&#30340;&#30127;&#29378;&#20316;&#24694;&#65292;&#37027;&#20040;&#29616;&#22312;&#23601;&#35753;&#25913;&#36807;&#33258;&#26032;&#25104;&#23601;&#26032;&#30340;&#20154;&#29983;&#12290;&#26377;&#26102;&#20505;&#25105;&#24819;&#65292;&#29983;&#21629;&#20013;&#30340;&#30171;&#33510;&#21644;&#22256;&#22659;&#30495;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#27809;&#26377;&#32463;&#21382;&#36807;&#26368;&#26497;&#31471;&#30340;&#30171;&#33510;&#65292;&#23601;&#19981;&#20250;&#22312;&#24076;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#28608;&#21457;&#20986;&#26368;&#24378;&#28872;&#30340;&#28212;&#26395;&#12290;</p>
<p></p>
<p>&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#65292;&#22312;&#36825;&#20010;&#19990;&#39118;&#26085;&#19979;&#30340;&#31038;&#20250;&#25226;&#25345;&#20303;&#33258;&#24049;&#65292;&#22312;&#25106;&#33394;&#36335;&#19978;&#30340;&#27599;&#19968;&#20221;&#21162;&#21147;&#36831;&#26089;&#20250;&#35265;&#21040;&#25910;&#33719;&#12290;&#19990;&#38388;&#30340;&#36947;&#29702;&#37117;&#26159;&#38656;&#35201;&#39564;&#35777;&#25165;&#30693;&#36947;&#30495;&#20551;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#30456;&#20449;&#36825;&#20123;&#65292;&#20063;&#19981;&#35797;&#30528;&#21435;&#20146;&#36523;&#39564;&#35777;&#19968;&#19979;&#65292;&#37027;&#20040;&#23601;&#20002;&#25481;&#20102;&#20307;&#24735;&#30495;&#29702;&#30340;&#26426;&#20250;&#12290;&#22914;&#21516;&#25105;&#30340;&#36825;&#27425;&#32771;&#35797;&#19968;&#26679;&#65288;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65289;&#65292;&#34429;&#28982;&#30475;&#36215;&#26469;&#26159;&#40100;&#40060;&#36291;&#40857;&#38376;&#65292;&#35753;&#36523;&#36793;&#20154;&#24863;&#35273;&#24456;&#35815;&#24322;&#65292;&#31361;&#28982;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#26159;&#20598;&#28982;&#65292;&#25105;&#35273;&#24471;&#36825;&#27425;&#32771;&#35797;&#32467;&#26524;&#30340;&#31181;&#23376;&#65292;&#22312;&#20116;&#24180;&#21069;&#25105;&#20915;&#23450;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#31181;&#19979;&#20102;&#65292;&#20116;&#24180;&#26469;&#30340;&#36763;&#33510;&#21162;&#21147;&#35753;&#36825;&#39063;&#31181;&#23376;&#29983;&#26681;&#21457;&#33469;&#65292;&#32456;&#20110;&#21040;&#20102;&#20170;&#22825;&#24320;&#33457;&#32467;&#26524;&#30340;&#26102;&#20505;&#12290;&#32771;&#35797;&#24471;&#20607;&#25152;&#24895;&#21518;&#65292;&#32473;&#25105;&#24102;&#26469;&#30340;&#28322;&#20986;&#25928;&#24212;&#38750;&#24120;&#36229;&#20046;&#24819;&#35937;&#65292;&#36828;&#36828;&#36229;&#36807;&#20102;&#19968;&#20221;&#26032;&#24037;&#20316;&#30340;&#24847;&#20041;&#65292;&#33258;&#24049;&#21644;&#23478;&#20154;&#22312;&#36825;&#19968;&#20010;&#26376;&#26102;&#38388;&#37324;&#37117;&#21457;&#29983;&#20102;&#22909;&#22810;&#30340;&#21464;&#21270;&#12290;&#21407;&#26469;&#24037;&#20316;&#21333;&#20301;&#20284;&#20046;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#20102;&#25105;&#65292;&#25105;&#31361;&#28982;&#25104;&#20102;&#21517;&#20154;&#65292;&#29238;&#27597;&#33080;&#19978;&#28385;&#26159;&#27915;&#28322;&#30340;&#31505;&#23481;&#65292;&#20182;&#20204;&#20043;&#38388;&#21407;&#26412;&#30933;&#30933;&#32458;&#32458;&#30340;&#20851;&#31995;&#21464;&#24471;&#21644;&#30566;&#39034;&#24515;&#20102;&#22909;&#22810;&#12290;&#20146;&#25114;&#26379;&#21451;&#21548;&#35828;&#21518;&#20063;&#19981;&#21533;&#36190;&#32654;&#20043;&#36766;&#12290;&#26377;&#26102;&#20505;&#25105;&#30495;&#30340;&#24456;&#24863;&#24936;&#65292;&#25105;&#20174;&#21021;&#20013;&#26579;&#19978;&#24694;&#20064;&#20043;&#21518;&#65292;&#20877;&#20063;&#27809;&#26377;&#21548;&#21040;&#36825;&#31181;&#21035;&#20154;&#21457;&#33258;&#20869;&#24515;&#30340;&#36190;&#32654;&#12290;&#22914;&#20170;&#65292;&#24863;&#35273;&#20687;&#26159;&#32437;&#27442;&#24320;&#22987;&#21069;&#30340;&#29983;&#27963;&#37325;&#26032;&#22238;&#26469;&#20102;&#12290;&#26366;&#32463;&#21442;&#21152;&#20844;&#32771;&#19981;&#19979;&#21313;&#27425;&#65292;&#30495;&#26159;&#27809;&#24819;&#21040;&#65292;&#26368;&#21518;&#26159;&#36825;&#26679;&#32467;&#26463;&#20102;&#20844;&#32771;&#65292;&#36830;&#25105;&#22992;&#37117;&#35828;&#27809;&#24819;&#21040;&#20320;&#31455;&#28982;&#20570;&#21040;&#20102;&#65292;&#25105;&#33258;&#24049;&#20063;&#35748;&#20026;&#25105;&#20570;&#21040;&#20102;&#36807;&#21435;&#21313;&#24180;&#36830;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#21602;&#65292;&#36824;&#26159;&#24819;&#36319;&#22823;&#23478;&#35828;&#19968;&#21477;&#30495;&#24515;&#35805;&#12290;&#25106;&#33394;&#21151;&#19981;&#21776;&#25424;&#65292;&#20320;&#22312;&#25106;&#33394;&#36335;&#19978;&#30340;&#27599;&#19968;&#28857;&#21151;&#24503;&#21644;&#21162;&#21147;&#65292;&#19981;&#20250;&#30333;&#30333;&#20184;&#20986;&#30340;&#65292;&#36825;&#20123;&#20250;&#20351;&#20320;&#23558;&#32437;&#27442;&#30340;&#20154;&#36828;&#36828;&#22320;&#25243;&#22312;&#36523;&#21518;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#26089;&#26202;&#20250;&#26377;&#21457;&#29616;&#8220;&#20026;&#21892;&#19981;&#34394;&#8221;&#30340;&#19968;&#22825;&#12290;&#25152;&#20197;&#21602;&#65292;&#25105;&#35273;&#24471;&#24403;&#21021;&#26080;&#30693;&#36896;&#23601;&#30340;&#21629;&#36816;&#36425;&#36302;&#65292;&#29616;&#22312;&#30475;&#26469;&#21453;&#32780;&#26159;&#19968;&#20214;&#22909;&#20107;&#24773;&#65292;&#25105;&#28145;&#21051;&#25026;&#24471;&#20102;&#20026;&#21892;&#19981;&#34394;&#30340;&#36947;&#29702;&#65292;&#36825;&#37325;&#22609;&#20102;&#25105;&#30340;&#20215;&#20540;&#35266;&#12290;&#20811;&#21046;&#27442;&#26395;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#21363;&#20351;&#20197;&#21518;&#32467;&#23130;&#29983;&#23376;&#65292;&#20063;&#35201;&#25026;&#24471;&#33410;&#27442;&#20859;&#29983;&#30340;&#36947;&#29702;&#12290;&#20154;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#31934;&#21147;&#25918;&#22312;&#26356;&#26377;&#24847;&#20041;&#21644;&#26356;&#26377;&#20215;&#20540;&#30340;&#20107;&#24773;&#19978;&#65292;&#32437;&#27442;&#21482;&#20250;&#35753;&#20154;&#19968;&#27493;&#27493;&#36208;&#21521;&#19979;&#22369;&#36335;&#65292;&#32780;&#25106;&#33394;&#20462;&#21892;&#21017;&#21487;&#20197;&#37325;&#25342;&#20154;&#29983;&#30340;&#24184;&#31119;&#65281;&#31069;&#31119;&#22823;&#23478;&#65292;&#24895;&#22823;&#23478;&#37117;&#33021;&#22815;&#26089;&#26085;&#24247;&#22797;&#65281;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#20026;&#20102;&#26790;&#24819;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#19979;&#21435;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
