<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#24674;&#22797;&#24405;&#8212;&#8212;&#22914;&#26524;&#20320;&#28145;&#38519;&#40657;&#26263;&#65292;&#37027;&#20809;&#26126;&#20174;&#20309;&#32780;&#26469;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24674;&#22797;&#24405;&#8212;&#8212;&#22914;&#26524;&#20320;&#28145;&#38519;&#40657;&#26263;&#65292;&#37027;&#20809;&#26126;&#20174;&#20309;&#32780;&#26469;</p>
<p></p>
<p>&#20316;&#32773;&#65306;Changerking</p>
<p></p>
<p>&#19981;&#30693;&#36947;&#22823;&#23478;&#26159;&#21542;&#20250;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#35797;&#22270;&#21435;&#20570;&#19968;&#20123;&#25913;&#21464;&#65292;&#20294;&#22312;&#36824;&#27809;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#23601;&#22312;&#33041;&#28023;&#37324;&#29359;&#20102;&#38590;&#65292;&#20809;&#26159;&#24819;&#24819;&#23601;&#20960;&#20046;&#32791;&#23613;&#20102;&#20840;&#37096;&#21147;&#27668;&#65311;&#36825;&#31181;&#24773;&#20917;&#22312;&#25105;&#29983;&#27963;&#36807;20&#20960;&#24180;&#20013;&#65292;&#22826;&#24120;&#35265;&#20102;&#65292;&#25105;&#26366;&#32463;&#23450;&#36807;&#24456;&#22810;&#38271;&#26399;&#30340;&#12289;&#36828;&#22823;&#30340;&#12289;&#21548;&#36215;&#26469;&#24456;&#25391;&#22859;&#20154;&#24515;&#30340;&#35745;&#21010;&#19982;&#30446;&#26631;&#65292;&#27604;&#22914;&#25104;&#20026;&#27494;&#26415;&#22823;&#24072;&#12289;&#39640;&#32771;&#21435;&#21271;&#22823;&#12289;&#19968;&#20010;&#23398;&#26399;&#25226;&#33521;&#35821;&#23398;&#22909;&#12289;&#26399;&#26411;&#36827;&#21069;&#21313;&#21517;&#12289;&#27599;&#26376;&#23384;3000&#12289;&#24102;&#22899;&#26379;&#21451;&#21435;&#26053;&#28216;&#19968;&#27425;&#31561;&#31561;&#30340;&#30446;&#26631;&#65292;&#32467;&#26524;&#21644;&#22823;&#23478;&#29616;&#22312;&#24819;&#30340;&#20272;&#35745;&#26159;&#19968;&#26679;&#65292;&#37117;&#21326;&#20029;&#22320;&#22833;&#36133;&#20102;&#65292;&#24182;&#19988;&#36825;&#20123;&#30446;&#26631;&#21644;&#35745;&#21010;&#37117;&#25104;&#20026;&#20102;&#22823;&#23478;&#30340;&#31505;&#26564;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#19968;&#24230;&#20197;&#20026;&#26159;&#25105;&#33258;&#24049;&#33021;&#21147;&#19981;&#22815;&#65292;&#19981;&#22815;&#21162;&#21147;&#65292;&#32780;&#20107;&#23454;&#19978;&#24403;&#25105;&#27599;&#27425;&#20915;&#23450;&#20570;&#20986;&#37325;&#22823;&#30340;&#25913;&#21464;&#65292;&#28909;&#24230;&#27809;&#20960;&#22825;&#23601;&#28040;&#36864;&#20102;&#65292;&#29978;&#33267;&#36830;&#32487;&#32493;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#20102;&#65292;&#26368;&#21518;&#27809;&#25104;&#21151;&#30340;&#26102;&#20505;&#25105;&#21482;&#33021;&#33258;&#24049;&#39575;&#33258;&#24049;&#25105;&#21162;&#21147;&#19981;&#22815;&#32780;&#24050;&#12290;&#20294;&#25105;&#23454;&#38469;&#24182;&#27809;&#26377;&#20570;&#20986;&#20160;&#20040;&#21162;&#21147;&#65292;&#20805;&#20854;&#37327;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#25105;&#19968;&#30452;&#35273;&#24471;&#26159;&#25105;&#33258;&#36523;&#30340;&#22825;&#36171;&#25110;&#32773;&#21035;&#30340;&#20160;&#20040;&#21629;&#20013;&#27880;&#23450;&#30340;&#19996;&#35199;&#35753;&#25105;&#27604;&#21035;&#20154;&#24046;&#65292;&#36824;&#26579;&#19978;&#20102;&#24456;&#22810;&#24694;&#20064;&#65292;&#27604;&#22914;&#25163;&#28139;&#12289;&#26292;&#39278;&#26292;&#39135;&#12289;&#27785;&#36855;&#28216;&#25103;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#20197;&#20026;&#25105;&#20250;&#19968;&#26080;&#25152;&#25104;&#22320;&#36807;&#23436;&#36825;&#28784;&#26263;&#30340;&#19968;&#29983;&#65292;&#20294;&#26159;&#22312;&#19968;&#27425;&#36523;&#24739;&#37325;&#30149;&#20013;&#65292;&#25105;&#31455;&#28982;&#23436;&#25104;&#20102;&#19968;&#27425;&#21326;&#20029;&#30340;&#38160;&#21464;&#12290;&#25105;&#20174;240&#26020;&#22312;&#19977;&#20010;&#26376;&#20869;&#21464;&#25104;&#20102;176&#26020;&#65292;&#24403;&#28982;&#20102;&#25105;&#36523;&#39640;190&#65292;&#36825;&#27604;&#20363;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#32908;&#32905;&#20986;&#26469;&#36523;&#20307;&#26377;&#24418;&#20102;&#65292;&#26356;&#26834;&#30340;&#26159;&#25105;&#20581;&#24247;&#30340;&#36523;&#20307;&#22312;&#31532;&#20116;&#20010;&#26376;&#30340;&#26102;&#20505;&#22238;&#26469;&#20102;&#12290;&#25105;&#26366;&#32463;&#21548;&#36807;&#19968;&#21477;&#35805;&#65292;&#24819;&#33410;&#32422;&#26102;&#38388;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#30452;&#25509;&#20570;&#24819;&#20570;&#30340;&#20107;&#65292;&#32780;&#19981;&#26159;&#25380;&#26102;&#38388;&#12290;&#22312;&#25105;&#36523;&#20307;&#24456;&#24046;&#30340;&#26102;&#20505;&#65292;&#25105;&#31532;&#19968;&#20010;&#24819;&#36215;&#30340;&#24182;&#19981;&#26159;&#20160;&#20040;&#23398;&#19994;&#12289;&#22899;&#26379;&#21451;&#31561;&#31561;&#65292;&#32780;&#26159;&#23567;&#26102;&#20505;&#19968;&#30452;&#30196;&#36855;&#30340;&#27494;&#26415;&#26790;&#65292;&#25152;&#20197;&#22312;&#25105;&#20915;&#23450;&#24674;&#22797;&#36523;&#20307;&#30340;&#31532;&#19968;&#22825;&#25105;&#20570;&#20102;&#19968;&#20010;&#24456;&#31616;&#21333;&#30340;&#20915;&#23450;&#65292;&#26202;&#19978;&#21313;&#28857;&#19981;&#31649;&#30561;&#19981;&#30561;&#24471;&#30528;&#65292;&#37117;&#35201;&#36538;&#20498;&#24202;&#19978;&#20851;&#25481;&#25163;&#26426;&#65292;&#24198;&#24184;&#30340;&#26159;&#25105;&#37027;&#19968;&#22825;&#30561;&#24471;&#36824;&#19981;&#38169;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#22825;&#36215;&#24202;&#22823;&#32422;&#26159;6&#28857;30&#65292;&#25105;&#33080;&#37117;&#27809;&#27927;&#23601;&#31359;&#34915;&#26381;&#21435;&#20102;&#23398;&#26657;&#30340;&#25805;&#22330;&#65292;&#23545;&#30528;&#19968;&#39063;&#26641;&#20570;&#20102;&#20960;&#20010;&#25329;&#22836;&#21151;&#65292;&#28982;&#21518;&#23601;&#32047;&#24471;&#19981;&#34892;&#65292;&#32531;&#20102;&#22909;&#21322;&#22825;&#25165;&#24320;&#22987;&#20570;&#19979;&#19968;&#20010;&#38752;&#26729;&#21160;&#20316;&#65292;&#25105;&#29616;&#22312;&#35760;&#19981;&#22826;&#28165;&#20102;&#65292;&#35980;&#20284;&#26159;&#20570;&#20102;&#19981;&#21040;&#21313;&#19979;&#65292;&#28982;&#21518;&#25105;&#31532;&#19968;&#22825;&#30340;&#35757;&#32451;&#23601;&#32467;&#26463;&#20102;&#12290;&#25105;&#36825;&#26679;&#27599;&#22825;&#23567;&#36816;&#21160;&#37327;&#30340;&#27494;&#26415;&#35757;&#32451;&#22362;&#25345;&#20102;&#22823;&#32422;&#20116;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#25105;&#30340;&#22823;&#32922;&#23376;&#27809;&#20102;&#65292;&#22836;&#20063;&#19981;&#30140;&#20102;&#65292;&#33080;&#19978;&#30340;&#30180;&#30126;&#20197;&#21450;&#36523;&#20307;&#20869;&#37096;&#30340;&#19968;&#20123;&#38382;&#39064;&#35980;&#20284;&#37117;&#28040;&#22833;&#20102;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#26356;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#25105;&#30340;&#20307;&#21147;&#21453;&#24212;&#33021;&#21147;&#27604;&#32463;&#24120;&#25171;&#31726;&#29699;&#30340;&#21516;&#23398;&#36824;&#35201;&#22909;&#65292;&#36825;&#26159;&#25105;&#24847;&#26009;&#20043;&#22806;&#30340;&#65292;&#27605;&#31455;&#24403;&#21021;&#25105;&#20063;&#31639;&#26159;&#21482;&#24819;&#20570;&#19968;&#20123;&#24819;&#20570;&#30340;&#20107;&#65292;&#24182;&#27809;&#26377;&#26399;&#24453;&#20250;&#21464;&#25104;&#25105;&#33258;&#24049;&#26366;&#32463;&#26790;&#23504;&#20197;&#27714;&#30340;&#27169;&#26679;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20197;&#20026;&#25105;&#20184;&#20986;&#20102;&#22810;&#20040;&#22823;&#30340;&#20915;&#24515;&#19982;&#21162;&#21147;&#65292;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#25105;&#27599;&#22825;&#23436;&#25104;&#30340;&#35757;&#32451;&#20197;&#21450;&#26085;&#24120;&#24515;&#29702;&#20581;&#24247;&#30340;&#23398;&#20064;&#24182;&#27809;&#26377;&#35753;&#25105;&#24863;&#21040;&#26377;&#20160;&#20040;&#30130;&#24811;&#65292;&#21453;&#32780;&#25105;&#36234;&#20570;&#36234;&#24320;&#24515;&#65292;&#36234;&#20570;&#36234;&#33258;&#20449;&#12290;&#36825;&#20063;&#26159;&#25105;&#24819;&#21578;&#35785;&#22823;&#23478;&#30340;&#65292;&#25105;&#26366;&#32463;&#35748;&#20026;&#19968;&#20010;&#20154;&#25104;&#21151;&#35201;&#20184;&#20986;&#22836;&#24748;&#26753;&#38181;&#21050;&#32929;&#30340;&#21162;&#21147;&#65292;&#25105;&#21364;&#24573;&#30053;&#20102;&#24403;&#19979;&#21738;&#24597;&#27599;&#22825;&#19968;&#20010;&#20463;&#21351;&#25745;&#37027;&#20040;&#23567;&#21040;&#35841;&#37117;&#21487;&#20197;&#23436;&#25104;&#30340;&#21162;&#21147;&#12290;&#22914;&#26524;&#20320;&#36523;&#22788;&#40657;&#26263;&#65292;&#26159;&#22240;&#20026;&#20320;&#32570;&#23569;&#20809;&#26126;&#65292;&#37027;&#20040;&#21453;&#36807;&#26469;&#22914;&#26524;&#20320;&#25317;&#26377;&#20102;&#20809;&#26126;&#65292;&#37027;&#20040;&#40657;&#26263;&#23558;&#31163;&#20320;&#32780;&#21435;&#12290;&#23545;&#20110;&#25105;&#20204;&#65292;&#19968;&#20010;&#20154;&#30340;&#22351;&#20064;&#24815;&#23601;&#22914;&#21516;&#40657;&#26263;&#65292;&#21453;&#20043;&#22909;&#20064;&#24815;&#23601;&#22914;&#21516;&#20809;&#26126;&#12290;</p>
<p></p>
<p>&#27491;&#22914;&#25105;&#27599;&#22825;&#36215;&#26469;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#36208;&#20986;&#21435;&#20570;&#20960;&#19979;&#36816;&#21160;&#65292;&#24182;&#19988;&#20320;&#30340;&#22823;&#33041;&#20063;&#19981;&#20250;&#20687;&#25105;&#21578;&#35785;&#20320;&#35201;30&#20998;&#38047;&#20869;&#20570;200&#20010;&#20463;&#21351;&#25745;&#37027;&#20040;&#22256;&#38590;&#65292;&#22914;&#26524;&#20320;&#29616;&#22312;&#21487;&#20197;&#25260;&#19968;&#19979;&#25163;&#33218;&#65292;&#37027;&#20040;&#25105;&#24685;&#21916;&#20320;&#20320;&#20063;&#21487;&#20197;&#20859;&#25104;&#19968;&#20010;&#36816;&#21160;&#30340;&#22909;&#20064;&#24815;&#12289;&#19968;&#20010;&#29233;&#23398;&#20064;&#30340;&#33021;&#21147;&#21644;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#12290;&#26377;&#19968;&#20010;&#22806;&#31185;&#21307;&#29983;&#24471;&#20986;21&#22825;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#30340;&#32467;&#35770;&#65292;&#20854;&#23454;&#19968;&#20010;&#20064;&#24815;&#30340;&#24418;&#25104;&#22823;&#32422;&#35201;60&#22810;&#22825;&#65292;&#21487;&#33021;&#30475;&#21040;&#36825;&#37324;&#20320;&#23601;&#20250;&#29359;&#38590;&#20102;&#65292;&#20294;&#25105;&#21578;&#35785;&#20320;&#21482;&#38656;&#35201;&#20320;&#27599;&#22825;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#23601;&#34892;&#20102;&#21602;&#65311;&#25105;&#30340;&#25152;&#26377;&#21464;&#21270;&#37117;&#26469;&#33258;&#20110;&#25105;&#36215;&#24202;&#21518;&#30452;&#25509;&#20986;&#38376;&#21435;&#25805;&#22330;&#65292;&#22240;&#20026;&#25105;&#30340;&#22823;&#33041;&#19981;&#20250;&#25239;&#25298;&#19968;&#20004;&#20010;&#31616;&#21333;&#30340;&#21160;&#20316;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#30340;&#22823;&#33041;&#22825;&#29983;&#25269;&#35302;&#21464;&#21270;&#65292;&#20294;&#26159;&#30456;&#23545;&#20110;30&#20998;&#38047;&#30340;&#35757;&#32451;&#26469;&#35828;&#65292;&#25105;&#20204;&#25260;&#19968;&#19979;&#25163;&#33218;&#25110;&#32773;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#30340;&#24819;&#27861;&#26356;&#23481;&#26131;&#34987;&#25509;&#21463;&#65292;&#20063;&#26356;&#19981;&#23481;&#26131;&#28040;&#32791;&#25105;&#20204;&#30340;&#24847;&#24535;&#21147;&#12290;&#20320;&#21487;&#33021;&#20250;&#24597;&#19968;&#20010;&#20463;&#21351;&#25745;&#20134;&#25110;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#21151;&#27861;&#26681;&#26412;&#36215;&#19981;&#21040;&#20219;&#20309;&#20316;&#29992;&#65292;&#20320;&#24182;&#19981;&#29992;&#25285;&#24515;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#34987;&#36825;&#20123;&#23567;&#21040;&#35841;&#37117;&#21487;&#33021;&#23436;&#25104;&#30340;&#20064;&#24815;&#25152;&#25913;&#21464;&#30340;&#20363;&#23376;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#19968;&#20301;&#21517;&#20154;&#35828;&#36807;&#36825;&#26679;&#19968;&#21477;&#35805;&#65292;&#25913;&#21464;&#20320;&#29983;&#27963;&#30340;&#27704;&#36828;&#19981;&#26159;&#20320;&#20598;&#23572;&#20570;&#30340;&#19968;&#20004;&#20214;&#20107;&#65292;&#32780;&#26159;&#20320;&#19968;&#30452;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#32780;&#25105;&#20204;&#29983;&#27963;&#20013;&#32477;&#22823;&#37096;&#20998;&#20570;&#20986;&#30340;&#20915;&#23450;&#19982;&#34892;&#20026;&#26159;&#22522;&#20110;&#25105;&#20204;&#30340;&#20064;&#24815;&#65292;&#32780;&#25105;&#21482;&#26159;&#26368;&#21021;&#26089;&#36215;&#20570;&#37027;&#20040;&#20960;&#20010;&#35841;&#37117;&#33021;&#23436;&#25104;&#30340;&#27494;&#26415;&#21160;&#20316;&#65292;&#32467;&#26524;&#20859;&#25104;&#20102;&#29233;&#36816;&#21160;&#30340;&#20064;&#24815;&#65292;&#24182;&#19988;&#36825;&#20010;&#20064;&#24815;&#25913;&#21464;&#20102;&#25105;&#33258;&#36523;&#30340;&#20581;&#24247;&#24773;&#20917;&#12290;&#25152;&#20197;&#25105;&#25171;&#36172;&#32477;&#22823;&#22810;&#25968;&#20154;&#35273;&#24471;&#24456;&#19981;&#23545;&#21170;&#65292;&#22240;&#20026;&#20320;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#37027;&#20040;&#33392;&#33510;&#65292;&#37027;&#20040;&#21051;&#39592;&#38125;&#24515;&#31561;&#31561;&#20043;&#31867;&#65292;&#22823;&#23478;&#33021;&#24819;&#21040;&#24418;&#23481;&#21162;&#21147;&#30340;&#31243;&#24230;&#8230;&#8230;&#26159;&#30340;&#65292;&#25105;&#30340;&#25104;&#21151;&#21482;&#26159;&#22240;&#20026;&#25105;&#36825;&#23567;&#21040;&#35841;&#37117;&#33021;&#23436;&#25104;&#30340;&#20064;&#24815;&#65292;&#20294;&#36825;&#20063;&#30340;&#30830;&#26159;&#22823;&#23478;&#25152;&#24573;&#30053;&#30340;&#12290;&#23601;&#20687;&#25105;&#20197;&#21069;&#24635;&#26377;&#19968;&#31181;&#24819;&#27861;&#65292;&#25104;&#21151;&#30340;&#21162;&#21147;&#37117;&#26159;&#39640;&#22823;&#19978;&#30340;&#65292;&#38750;&#24120;&#20154;&#25152;&#33021;&#21450;&#65292;&#22266;&#28982;&#26377;&#19968;&#37096;&#20998;&#20154;&#33021;&#25215;&#21463;&#65292;&#21487;&#26174;&#28982;&#25105;&#19981;&#22312;&#27492;&#21015;&#65292;&#19968;&#26377;&#28857;&#25387;&#25240;&#12289;&#22256;&#38590;&#65292;&#25105;&#23601;&#21487;&#33021;&#31435;&#39532;&#25918;&#24323;&#12290;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#25105;&#21482;&#26159;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24182;&#25226;&#23567;&#21040;&#25105;&#32477;&#23545;&#19981;&#20250;&#23436;&#19981;&#25104;&#30340;&#31243;&#24230;&#65292;&#20004;&#20010;&#22810;&#26376;&#19979;&#26469;&#25105;&#21363;&#20351;&#24456;&#38590;&#21463;&#65292;&#24515;&#24773;&#24456;&#20302;&#33853;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#36825;&#20960;&#20010;&#23567;&#23567;&#30340;&#21160;&#20316;&#20063;&#26159;&#25105;&#21487;&#20197;&#23436;&#25104;&#30340;&#65292;&#29978;&#33267;&#39640;&#20852;&#30340;&#26102;&#20505;&#25105;&#36824;&#33021;&#22810;&#32451;&#20960;&#21313;&#20010;&#12290;&#36880;&#28176;&#21040;&#31532;&#20116;&#20010;&#26376;&#30340;&#26102;&#20505;&#25105;&#21457;&#29616;&#25105;&#30340;&#24515;&#24577;&#21457;&#29983;&#20102;&#19968;&#20123;&#24456;&#31070;&#22855;&#30340;&#21464;&#21270;&#65292;&#19982;&#20154;&#20132;&#35848;&#23500;&#26377;&#33258;&#20449;&#65292;&#24863;&#26579;&#21147;&#26356;&#24378;&#65292;&#20570;&#20107;&#26356;&#21152;&#38752;&#35889;&#35832;&#22914;&#27492;&#31867;&#30340;&#25913;&#21464;&#12290;&#36825;&#26159;&#25105;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#12290;&#24182;&#19988;&#22312;&#25105;&#19981;&#36816;&#21160;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#21548;&#21313;&#20998;&#38047;TED (&#20840;&#29699;&#20844;&#24320;&#35838;&#30340;&#28436;&#35762;)&#65292;&#20570;&#20960;&#21477;&#31508;&#35760;&#65292;&#27599;&#22825;&#22914;&#27492;&#65292;&#20174;2017&#24180;&#33267;&#20170;&#65292;&#36825;&#20010;&#20064;&#24815;&#25105;&#20381;&#28982;&#20445;&#30041;&#65292;&#20351;&#25105;&#21463;&#30410;&#21290;&#27973;&#12290;&#19968;&#22825;&#19981;&#21040;40&#23383;&#30340;&#31508;&#35760;&#65292;&#19968;&#22825;&#30561;&#35273;&#21069;&#30475;&#19968;&#36941;&#65292;&#31455;&#28982;&#35753;&#25105;&#20174;&#19968;&#20010;&#19981;&#29233;&#23398;&#20064;&#30340;&#24046;&#29983;&#21464;&#25104;&#20102;&#20250;&#33258;&#25105;&#25104;&#38271;&#30340;&#21307;&#21153;&#24037;&#20316;&#32773;&#65292;&#36825;&#20063;&#30528;&#23454;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#20174;&#20170;&#22825;&#22238;&#39038;&#20197;&#21069;&#65292;&#25105;&#21457;&#29616;&#25152;&#35859;&#30340;&#33258;&#25105;&#28608;&#21169;&#20063;&#35768;&#23601;&#20687;&#25250;&#25937;&#26102;&#29992;&#30340;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#65292;&#20294;&#20320;&#22825;&#22825;&#29992;&#21487;&#33021;&#19981;&#21482;&#26159;&#19981;&#31649;&#29992;&#65292;&#29978;&#33267;&#23475;&#27515;&#33258;&#24049;&#12290;&#32780;&#25105;&#20204;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#32477;&#23545;&#21487;&#20197;&#23436;&#25104;&#30340;&#23567;&#20064;&#24815;&#20063;&#35768;&#23601;&#26159;&#25105;&#20204;&#27599;&#22825;&#21628;&#21560;&#30340;&#27687;&#27668;&#37027;&#26679;&#25903;&#25745;&#30528;&#25105;&#20204;&#30340;&#29983;&#21629;&#33537;&#22766;&#25104;&#38271;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#22351;&#20064;&#24815;&#26159;&#19968;&#21058;&#24930;&#24615;&#27602;&#33647;&#65292;&#37027;&#20040;&#19968;&#20010;&#32477;&#23545;&#27599;&#22825;&#37117;&#33021;&#23436;&#25104;&#30340;&#19968;&#20010;&#23567;&#21040;&#19981;&#33021;&#20877;&#23567;&#30340;&#22909;&#20064;&#24815;&#23601;&#26159;&#19968;&#21058;&#33391;&#33647;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#28145;&#38519;&#40657;&#26263;&#65292;&#37027;&#20040;&#35831;&#20320;&#24320;&#22987;&#29992;&#19968;&#31181;&#32477;&#23545;&#21487;&#20197;&#23436;&#25104;&#30340;&#26041;&#24335;&#21435;&#23547;&#25214;&#20809;&#26126;&#65292;&#32780;&#19981;&#26159;&#38388;&#25509;&#24615;&#22320;&#36364;&#36487;&#28385;&#24535;&#65292;&#25345;&#32493;&#24615;&#22320;&#28151;&#21507;&#31561;&#27515;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#20171;&#32461;&#19968;&#19979;&#24403;&#21021;&#25105;&#29992;&#30340;&#26041;&#27861;&#32473;&#22823;&#23478;&#21442;&#32771;</p>
<p></p>
<p>&#27599;&#22825;&#26089;&#36215;6&#28857;30&#36215;&#24202;&#36208;&#20986;&#21435;&#65292;&#21435;&#25805;&#22330;&#20570;&#20960;&#20010;&#31616;&#21333;&#33021;&#23436;&#25104;&#30340;&#21151;&#27861;&#65292;&#21487;&#33021;&#20063;&#23601;2&#20998;&#38047;&#65292;&#32467;&#26524;&#22240;&#20026;&#36523;&#20307;&#19981;&#22909;&#32531;&#20102;20&#20998;&#38047;&#65288;&#21704;&#21704;&#21704;&#65292;&#24403;&#21021;&#36824;&#30495;&#26159;&#24369;&#40481;&#65289;&#65292;&#32467;&#26524;&#20004;&#20010;&#26376;&#19979;&#26469;&#25105;&#20174;&#19968;&#20004;&#20010;&#21160;&#20316;&#23436;&#25104;&#21518;&#65292;&#25105;&#21457;&#29616;&#36824;&#33021;&#32487;&#32493;&#20570;&#26356;&#22810;&#65292;&#20294;&#19968;&#23450;&#27880;&#24847;&#25105;&#27599;&#22825;&#21253;&#25324;&#29616;&#22312;&#37117;&#26159;&#20174;&#26368;&#31616;&#21333;&#30340;&#19968;&#20010;&#21160;&#20316;&#24320;&#22987;&#30340;&#65292;&#34429;&#28982;&#26377;&#26102;&#32467;&#26463;&#30340;&#26102;&#20505;&#25165;&#21457;&#29616;&#24050;&#32463;&#36807;&#20102;30-40&#20998;&#38047;&#12290;&#65288;&#21738;&#24597;&#21040;&#29616;&#22312;&#25105;&#27599;&#22825;&#21482;&#20570;&#20102;&#20960;&#20010;&#21160;&#20316;&#65292;&#25105;&#20063;&#31639;&#26159;&#35745;&#21010;&#23436;&#25104;&#65289;</p>
<p>&#31532;&#20108;&#28857;&#23601;&#26159;&#23398;&#20064;&#26041;&#38754;&#65292;&#27599;&#22825;&#21548;&#19968;&#28857;&#25110;&#32773;&#30475;&#19968;&#39029;&#20070;&#65292;&#35760;&#20004;&#19977;&#21477;&#35805;&#65292;&#30561;&#21069;&#22797;&#20064;&#19968;&#19979;&#65292;&#32467;&#26524;&#20960;&#20010;&#26376;&#25105;&#32972;&#20250;&#20102;&#19968;&#25972;&#26412;&#35786;&#26029;&#20070;&#21644;&#20102;&#35299;&#20102;&#36825;&#19990;&#30028;&#26368;&#21069;&#27839;&#21307;&#30103;&#27700;&#24179;&#12290;</p>
<p>&#31532;&#19977;&#28857;&#21738;&#24597;&#26089;&#19978;&#26377;&#20107;&#65292;&#25105;&#30561;&#21069;&#29992;2&#12289;3&#20998;&#38047;&#20063;&#33021;&#23436;&#25104;&#19978;&#36848;&#30340;&#23567;&#20064;&#24815;&#65292;&#25152;&#20197;&#25105;&#36234;&#26469;&#36234;&#33258;&#20449;&#12290;</p>
<p>&#31532;&#22235;&#28857;&#22914;&#26524;&#24863;&#21040;&#25269;&#35302;&#65292;&#23601;&#25214;&#21040;&#19968;&#31181;&#26356;&#31616;&#21333;&#12289;&#26356;&#35753;&#20320;&#33021;&#25509;&#21463;&#24182;&#23500;&#26377;&#21019;&#24847;&#30340;&#26041;&#24335;&#35753;&#34892;&#21160;&#21464;&#24471;&#36234;&#26469;&#36234;&#23567;&#21543;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#25104;&#21151;&#32773;&#37117;&#27880;&#37325;&#31215;&#32047;&#65292;&#25106;&#33394;&#38656;&#35201;&#31215;&#32047;&#65292;&#38203;&#28860;&#38656;&#35201;&#31215;&#32047;&#65292;&#35201;&#20811;&#26381;&#30031;&#38590;&#24773;&#32490;&#65292;&#20174;&#28857;&#28404;&#24320;&#22987;&#65292;&#20174;&#22521;&#20859;&#23567;&#20064;&#24815;&#24320;&#22987;&#65292;&#24658;&#20037;&#21147;&#34892;&#12290;&#24456;&#22810;&#26102;&#20505;&#20043;&#25152;&#20197;&#19981;&#24819;&#21435;&#20570;&#65292;&#23601;&#26159;&#35748;&#20026;&#22826;&#38590;&#20102;&#65292;&#20854;&#23454;&#24182;&#27809;&#26377;&#24819;&#35937;&#30340;&#37027;&#20040;&#38590;&#65292;&#21482;&#35201;&#22362;&#25345;&#23581;&#35797;&#65292;&#23601;&#33021;&#33719;&#24471;&#36827;&#27493;&#12290;&#21018;&#24320;&#22987;&#22823;&#23478;&#37117;&#26159;&#33756;&#40479;&#65292;&#20294;&#19968;&#27573;&#26102;&#38388;&#21518;&#23601;&#25289;&#24320;&#20102;&#24046;&#36317;&#65292;&#26377;&#30340;&#20154;&#23649;&#25106;&#23649;&#30772;&#65292;&#26377;&#30340;&#20154;&#24050;&#32463;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#19968;&#28857;&#28857;&#21435;&#20570;&#65292;&#27599;&#22825;&#36827;&#27493;&#19968;&#28857;&#28857;&#65292;&#20960;&#20010;&#26376;&#20043;&#21518;&#23601;&#20250;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#39134;&#36291;&#12290;&#19981;&#31215;&#36332;&#27493;&#26080;&#20197;&#33267;&#21315;&#37324;&#65292;&#19968;&#23567;&#27493;&#19968;&#23567;&#27493;&#21435;&#36208;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#36208;&#20986;&#20102;&#22826;&#36828;&#65292;&#24050;&#32463;&#25509;&#36817;&#20102;&#30446;&#26631;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
