<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#20174;&#31070;&#31461;&#21040;&#26080;&#19994;&#28216;&#27665;&#65292;&#25105;&#21457;&#35475;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#31070;&#31461;&#21040;&#26080;&#19994;&#28216;&#27665;&#65292;&#25105;&#21457;&#35475;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#27004;&#20027;&#30007;&#20170;&#24180;26&#20102;&#65292;&#20174;13&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#25784;&#20102;13&#24180;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#22235;&#24180;&#21069;&#24320;&#22987;&#20986;&#29616;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#22833;&#30496;&#65292;&#27835;&#30103;&#21453;&#21453;&#22797;&#22797;&#65292;&#37117;&#22240;&#20026;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#24635;&#26159;&#30772;&#25106;&#65292;&#20351;&#31070;&#34928;&#26080;&#27861;&#30154;&#24840;&#12290;&#30001;&#20110;&#30561;&#30496;&#19981;&#22909;&#12289;&#31934;&#21147;&#19981;&#22909;&#65292;&#24037;&#20316;&#19981;&#39034;&#65292;&#29616;&#22312;&#22833;&#19994;&#21322;&#24180;&#20102;&#65292;&#38065;&#24555;&#29992;&#23436;&#20102;&#65292;&#20877;&#19981;&#25106;&#33394;&#24674;&#22797;&#20581;&#24247;&#65292;&#23601;&#35201;&#27839;&#34903;&#20062;&#35752;&#20102;!</p>
<p></p>
<p>&#27004;&#20027;&#20174;&#23567;&#27604;&#36739;&#32874;&#26126;&#65292;&#23567;&#23398;&#25104;&#32489;&#23601;&#19968;&#30452;&#20840;&#26657;&#31532;&#19968;&#65292;9&#23681;&#23601;&#25343;&#36807;&#24066;&#37324;&#30340;&#21475;&#31639;&#31454;&#36187;&#20108;&#31561;&#22870;&#12290;&#21021;&#20013;&#32771;&#35797;&#32463;&#24120;&#25343;&#21069;&#21313;&#65292;&#20013;&#32771;&#25104;&#32489;&#31163;&#26576;&#20840;&#22269;&#30693;&#21517;&#37325;&#28857;&#39640;&#20013;&#65288;&#20139;&#35465;&#20840;&#22269;&#65292;&#26080;&#20154;&#19981;&#26195;&#65289;&#21482;&#24046;10&#26469;&#20998;&#12290;&#23567;&#23398;&#19968;&#30452;&#25285;&#20219;&#29677;&#38271;&#65292;&#21021;&#20013;&#24403;&#20102;&#23398;&#29983;&#20250;&#20027;&#24109;&#65292;&#21103;&#20027;&#24109;&#12290;&#20294;&#26159;&#27809;&#24819;&#21040;13&#23681;&#26102;&#23545;&#24615;&#30340;&#25077;&#25026;&#65292;&#31455;&#28982;&#27585;&#20102;&#25105;&#30340;&#23398;&#19994;&#65292;&#29616;&#22312;&#39532;&#19978;&#23601;&#35201;&#27585;&#25481;&#25105;&#30340;&#20154;&#29983;&#20102;!</p>
<p></p>
<p>&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#65292;13&#23681;&#20197;&#21069;&#25105;&#30340;&#24605;&#32500;&#26497;&#24230;&#27963;&#36291;&#65292;&#24515;&#31639;&#36895;&#24230;&#26497;&#24555;&#65292;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#24456;&#24378;&#65292;&#23567;&#23398;&#23601;&#33021;&#30475;&#25026;&#19968;&#20123;&#21021;&#20013;&#30340;&#22885;&#25968;&#39064;&#12290;&#20294;&#26159;&#20174;&#21021;&#19968;&#24320;&#22987;&#65292;&#25105;&#26126;&#26174;&#24863;&#35273;&#25163;&#28139;&#21518;&#65292;&#25105;&#30340;&#25968;&#23398;&#25104;&#32489;&#19979;&#28369;&#24471;&#21385;&#23475;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#20102;&#12290;&#35299;&#38590;&#39064;&#30340;&#26102;&#20505;&#33041;&#34955;&#22909;&#20687;&#36716;&#19981;&#36807;&#24367;&#26469;&#65281;&#21021;&#20013;&#25968;&#23398;120&#20998;&#30340;&#21367;&#23376;&#65292;&#21021;&#19968;110+&#65292;&#21021;&#20108;105+&#65292;&#21021;&#19977;100+&#65292;&#32780;&#19988;&#25968;&#23398;&#31454;&#36187;&#20174;&#27492;&#19982;&#25105;&#27809;&#26377;&#20851;&#31995;&#20102;&#8230;&#8230;&#19981;&#20250;&#35299;&#38590;&#39064;&#20102;&#12290;&#34429;&#28982;&#27604;&#19968;&#33324;&#23401;&#23376;&#36824;&#26159;&#32874;&#26126;&#65292;&#24182;&#32771;&#19978;&#24066;&#19968;&#20013;&#30340;&#37325;&#28857;&#29677;&#12290;&#20294;&#26159;&#19968;&#30452;&#20599;&#20599;&#36827;&#34892;&#30340;&#25163;&#28139;&#36824;&#26159;&#35753;&#25105;&#30340;&#39640;&#20013;&#25104;&#32489;&#19968;&#36335;&#19979;&#28369;&#65292;&#26368;&#32456;&#31163;&#20108;&#26412;&#32447;&#24046;&#20102;&#21313;&#26469;&#20998;&#8230;&#8230;&#27004;&#20027;&#24403;&#26102;&#19975;&#24565;&#20465;&#28784;&#65292;&#23478;&#20154;&#20063;&#23545;&#25105;&#22833;&#26395;&#36879;&#39030;&#65292;&#20197;&#20026;&#26159;&#27809;&#33021;&#21147;&#12290;&#21152;&#20043;&#23478;&#22659;&#19968;&#33324;&#65292;&#24819;&#26089;&#28857;&#27605;&#19994;&#24037;&#20316;&#65292;&#19978;&#20102;&#20010;&#39640;&#32844;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#37324;&#27809;&#20154;&#31649;&#65292;&#25105;&#24403;&#26102;&#34429;&#28982;&#20915;&#23450;&#30171;&#25913;&#21069;&#38750;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#22856;&#20309;&#22403;&#22334;&#22823;&#23398;&#23398;&#20064;&#27675;&#22260;&#36229;&#24046;&#65292;&#33258;&#24049;&#21448;&#26102;&#24120;&#22240;&#20026;&#25163;&#28139;&#20998;&#24515;&#12290;&#38500;&#20102;&#33521;&#35821;&#38752;&#32769;&#26412;&#36807;&#20102;&#20845;&#32423;&#65292;&#25991;&#37319;&#21644;&#21475;&#25165;&#19981;&#38169;&#22806;&#65292;&#19987;&#19994;&#35838;&#21482;&#33021;&#31639;&#20013;&#19978;&#27700;&#24179;&#12290;&#24403;&#26102;&#29983;&#29702;&#20070;&#19978;&#27809;&#26377;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#25551;&#36848;&#65292;&#24456;&#22810;&#20070;&#31821;&#29978;&#33267;&#35828;&#36866;&#24403;&#25163;&#28139;&#21487;&#20197;&#32531;&#35299;&#32039;&#24352;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#21518;&#25105;&#20063;&#29031;&#24120;&#25163;&#28139;&#65292;&#22240;&#20026;&#19987;&#31185;&#29983;&#65292;&#22312;&#24037;&#21378;&#20570;&#25216;&#26415;&#21592;&#65292;&#19968;&#22825;&#20174;&#26089;&#21040;&#26202;&#24037;&#20316;&#21313;&#19968;&#20108;&#23567;&#26102;&#65292;&#36523;&#20307;&#21507;&#19981;&#28040;&#20102;&#8230;&#8230;&#21152;&#19978;&#26032;&#21592;&#24037;&#21387;&#21147;&#22823;&#65292;&#24320;&#22987;&#22833;&#30496;&#65292;&#25214;&#19981;&#21040;&#21407;&#22240;&#65292;&#38750;&#24120;&#24656;&#24908;&#65292;&#20197;&#20026;&#24471;&#20102;&#19981;&#27835;&#20043;&#30151;&#12290;&#24840;&#21457;&#22833;&#30496;&#20005;&#37325;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#22810;&#24180;&#30340;&#25163;&#28139;&#24341;&#36215;&#30340;&#12290;&#36825;&#22235;&#24180;&#25105;&#27835;&#20102;&#24456;&#22810;&#38065;&#65292;&#30149;&#22909;&#20102;&#20960;&#27425;&#21448;&#22797;&#21457;&#20102;&#20960;&#27425;&#12290;&#21407;&#22240;&#22823;&#23478;&#25026;&#30340;&#65292;&#22909;&#33394;&#30340;&#20064;&#27668;&#27809;&#26377;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;!</p>
<p></p>
<p>&#27004;&#20027;&#20174;&#23567;&#26377;&#28857;&#23567;&#24069;&#65292;&#23567;&#26102;&#20505;&#20307;&#26684;&#23436;&#20840;&#27491;&#24120;&#65292;&#21021;&#20013;&#21518;&#21364;&#20960;&#20046;&#27809;&#38271;&#20010;&#23376;&#65292;&#21516;&#23398;&#21644;&#21457;&#23567;&#29616;&#22312;&#20960;&#20046;&#37117;&#27604;&#25105;&#39640;&#65292;&#25105;&#36824;&#19981;&#21040;170&#12290;&#19978;&#19968;&#27425;&#25105;&#31070;&#34928;&#22522;&#26412;&#24674;&#22797;&#27491;&#24120;&#65292;&#30561;&#30496;&#20063;&#24456;&#22909;&#20102;&#65292;&#25105;&#21448;&#24320;&#22987;&#25918;&#32437;&#33258;&#24049;&#20102;&#65292;&#25269;&#21046;&#19981;&#20303;&#35825;&#24785;&#65292;&#35848;&#20102;&#20010;&#28418;&#20142;&#30340;&#22899;&#26379;&#21451;&#65292;&#36824;&#21644;&#19968;&#20010;&#19976;&#22827;&#19981;&#22312;&#36523;&#36793;&#30340;&#22899;&#21516;&#20107;&#21422;&#28151;&#8230;&#8230;&#32467;&#26524;&#65292;&#31070;&#34928;&#21448;&#22797;&#21457;&#20102;&#65281;&#32780;&#19988;&#36825;&#27425;&#35980;&#20284;&#26356;&#21152;&#20005;&#37325;&#65292;&#22836;&#30140;&#12289;&#33136;&#30140;&#12289;&#21069;&#21015;&#33146;&#30171;&#65281;&#36824;&#26597;&#20986;&#20102;&#21069;&#21015;&#33146;&#28814;&#65281;&#30246;&#24471;&#19981;&#21040;100&#26020;&#20102;&#65292;&#20197;&#21069;&#22570;&#27604;TFboys&#30340;&#24069;&#33080;&#21464;&#25104;&#22823;&#21460;&#33080;&#20102;&#8230;&#8230;&#30495;&#26159;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#21834;&#65281;</p>
<p></p>
<p>&#20844;&#21496;&#20498;&#38381;&#20102;&#65292;&#36523;&#20307;&#21448;&#30149;&#20102;&#65292;&#21322;&#24180;&#27809;&#25214;&#21040;&#24037;&#20316;&#12290;&#31934;&#21147;&#24456;&#24046;&#65292;&#24456;&#22810;&#31245;&#24494;&#32047;&#28857;&#30340;&#24037;&#20316;&#37117;&#20570;&#19981;&#20102;&#65292;&#36305;&#19994;&#21153;&#12289;&#20986;&#24046;&#12289;&#21152;&#29677;&#29100;&#22812;&#37117;&#21463;&#19981;&#20102;&#65292;&#24590;&#20040;&#22312;&#31454;&#20105;&#28608;&#28872;&#30340;&#32844;&#22330;&#28151;&#65311;&#19981;&#20986;&#24847;&#22806;&#65292;&#22899;&#26379;&#21451;&#31163;&#24320;&#25105;&#20102;&#65292;&#28846;&#21451;&#20063;&#36208;&#20102;&#8230;&#8230;&#21710;&#65292;&#31351;&#24471;&#27599;&#26376;&#24471;&#29282;&#35760;&#20449;&#29992;&#21345;&#36134;&#21333;&#26085;&#19982;&#36824;&#27454;&#26085;&#8230;&#8230;</p>
<p></p>
<p>&#26132;&#26085;&#30340;&#31070;&#31461;&#27814;&#33853;&#21040;&#29616;&#22312;&#30340;&#26080;&#19994;&#28216;&#27665;&#8230;&#8230;&#24590;&#20040;&#21150;&#65311;&#65281;&#36830;&#33394;&#37117;&#21208;&#19981;&#30772;&#36825;&#36744;&#23376;&#36824;&#26377;&#20160;&#20040;&#20986;&#24687;&#65311;&#65281;</p>
<p></p>
<p>&#25105;&#20063;&#19981;&#26159;&#19968;&#20010;&#36719;&#24369;&#30340;&#20154;&#65292;&#20170;&#26202;&#22312;&#27492;&#21457;&#24086;&#31435;&#35475;&#65292;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#36828;&#31163;&#33394;&#24773;&#12290;&#20170;&#22825;&#26159;&#31532;&#19968;&#22825;&#65292;&#27426;&#36814;&#22823;&#23478;&#30417;&#30563;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
