<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#22235;&#24180;&#25106;&#33394;&#32463;&#39564;&#20542;&#22218;&#32780;&#20986;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22235;&#24180;&#25106;&#33394;&#32463;&#39564;&#20542;&#22218;&#32780;&#20986;</p>
<p></p>
<p>&#26029;&#24565;&#65292;&#39318;&#20808;&#20197;&#20010;&#20154;&#22235;&#24180;&#25106;&#33394;&#32463;&#39564;&#26469;&#30452;&#35266;&#24863;&#21463;&#20999;&#20837;&#12290;</p>
<p></p>
<p>&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#24565;&#22836;&#36215;&#26469;&#20102;&#23601;&#26029;&#65292;&#23601;&#19981;&#36319;&#38543;&#65292;&#23601;&#35273;&#23519;&#65292;&#28982;&#21518;&#23427;&#23601;&#28040;&#22833;&#20102;&#12290;&#19968;&#24180;&#26102;&#38388;&#65292;&#25105;&#37117;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#12290;&#22826;&#20037;&#20102;&#21518;&#65292;&#21453;&#32780;&#19981;&#26195;&#24471;&#23427;&#26377;&#21861;&#29992;&#65292;&#20063;&#19981;&#35748;&#30495;&#32451;&#65292;&#36855;&#36855;&#31946;&#31946;&#36890;&#36807;&#25106;&#33394;&#25991;&#31456;&#30693;&#36947;&#65292;&#37325;&#22312;&#24378;&#35843;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#20854;&#23454;&#65292;&#39046;&#24735;&#20102;&#36825;&#28857;&#21518;&#65292;&#36825;&#26029;&#24565;&#21151;&#22827;&#24050;&#32463;&#26159;&#22823;&#22823;&#36827;&#27493;&#20102;&#12290;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#20116;&#30334;&#36941;&#65292;&#27809;&#36825;&#31181;&#21892;&#26681;&#21644;&#24658;&#24515;&#30340;&#20154;&#30495;&#30340;&#24456;&#38590;&#20570;&#21040;&#12290;&#20294;&#25105;&#26356;&#35201;&#35828;&#30340;&#26159;&#65292;&#27809;&#32784;&#24515;&#27809;&#20915;&#24515;&#30340;&#20154;&#26356;&#21152;&#23544;&#27493;&#38590;&#34892;&#65281;</p>
<p></p>
<p>&#24565;&#22836;&#24320;&#22987;&#21487;&#33021;&#23601;&#26159;&#20010;&#23567;&#28779;&#33495;&#65292;&#20320;&#19968;&#36319;&#38543;&#23601;&#29123;&#28903;&#20102;&#65292;&#24565;&#22836;&#23601;&#22810;&#20102;&#12290;&#22914;&#26524;&#27492;&#26102;&#36824;&#24847;&#35782;&#19981;&#21040;&#24565;&#22836;&#65292;&#24754;&#24808;&#30340;&#20320;&#21487;&#33021;&#23601;&#30772;&#25106;&#20102;&#12290;&#20063;&#35768;&#24456;&#22810;&#20154;&#24819;&#38382;&#20026;&#20160;&#20040;&#31361;&#28982;&#24819;&#25784;&#24819;&#30475;&#40644;&#65292;&#36825;&#31867;&#24565;&#22836;&#32943;&#23450;&#20250;&#26469;&#30340;&#65292;&#20851;&#38190;&#35201;&#21450;&#26102;&#26029;&#38500;&#12290;&#20320;&#27809;&#25226;&#26029;&#24565;&#32451;&#24471;&#21644;&#39134;&#32724;&#32769;&#24072;&#37027;&#20040;&#24378;&#22823;&#65292;&#20294;&#21482;&#35201;&#39046;&#24735;&#21040;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#8221;&#24050;&#28982;&#36275;&#22815;&#12290;&#25105;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19981;&#38271;&#26102;&#38388;&#65292;&#21807;&#19968;&#35753;&#25105;&#21462;&#24471;&#31361;&#30772;&#30340;&#65292;&#26159;&#20851;&#20110;&#36825;&#20010;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#8221;&#30340;&#24320;&#24735;&#65292;&#25105;&#21448;&#32451;&#20064;&#20102;&#19977;&#20010;&#26376;&#65292;&#24847;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#37034;&#24565;&#26469;&#19968;&#20010;&#26025;&#19968;&#20010;&#65292;&#26469;&#19968;&#32676;&#28781;&#19968;&#32676;&#12290;&#20165;&#20165;&#20381;&#38752;&#26029;&#24565;&#21475;&#35776;&#30830;&#23454;&#27809;&#36825;&#20040;&#21385;&#23475;&#65292;&#25105;&#20511;&#21161;&#20102;&#22806;&#25588;&#65306;&#28165;&#20928;&#26126;&#35826;&#31456;+&#21482;&#21507;&#32032;&#32477;&#19981;&#21507;&#32905;+&#21548;&#20315;&#26354;&#65292;&#20445;&#25345;&#24378;&#22823;&#30340;&#35686;&#24789;&#24515;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#38745;&#19979;&#24515;&#26469;&#12289;&#29408;&#19979;&#24515;&#26469;&#33457;&#26102;&#38388;&#21435;&#32451;&#20064;&#19968;&#20010;&#26376;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#20877;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#19968;&#20010;&#26376;&#65292;&#21516;&#26102;&#36825;&#20010;&#26376;&#23569;&#21507;&#32905;&#12290;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20160;&#20040;&#26159;&#35686;&#24789;&#65311;&#35686;&#24789;&#23601;&#26159;&#27599;&#27425;&#37034;&#24565;&#26469;&#65292;&#20320;&#35201;&#39318;&#20808;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#20687;&#26159;&#23884;&#20837;&#20102;&#33041;&#28023;&#12290;&#22823;&#36947;&#33267;&#31616;&#65281;&#36275;&#22815;&#31616;&#21333;&#65292;&#19981;&#40635;&#28902;&#65292;&#19981;&#24324;&#19968;&#22534;&#29702;&#35770;&#30693;&#35782;&#65292;&#31616;&#21333;&#22320;&#21435;&#20570;&#65292;&#22823;&#23478;&#37117;&#33021;&#20570;&#12290;&#20570;&#19968;&#20010;&#26376;&#65292;&#25928;&#26524;&#19981;&#35328;&#32780;&#21947;&#12290;</p>
<p></p>
<p>&#32039;&#24613;&#24212;&#23545;&#37034;&#24565;&#25514;&#26045;&#65306; </p>
<p>&#19968;.&#37034;&#24565;&#22826;&#37325;&#65292;&#30475;&#21040;&#32654;&#22899;&#23454;&#22312;&#21463;&#19981;&#20102;&#12290;&#36991;&#24320;&#25830;&#36793;&#22270;&#65292;&#21368;&#36733;&#25830;&#36793;app&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#12290;</p>
<p>&#20108;.&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#19968;&#30452;&#24565;&#21040;&#37034;&#24565;&#21464;&#24369;&#25110;&#28040;&#22833;&#12290;</p>
<p>&#19977;.&#25918;&#12298;&#22823;&#24754;&#21650;&#12299;&#25110;&#32773;&#12298;&#24515;&#32463;&#12299;&#65292;&#28982;&#21518;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#21548;&#25106;&#33394;&#24405;&#38899;&#12290;</p>
<p>&#22235;.&#20146;&#20154;&#35266;&#25110;&#26080;&#24120;&#35266;&#65292;&#36825;&#20010;&#22899;&#23376;&#26159;&#25105;&#22920;&#22920;&#26159;&#25105;&#22992;&#22992;&#26159;&#25105;&#22969;&#22969;&#65292;&#25105;&#24525;&#24515;&#21527;&#65311;&#36825;&#20010;&#22899;&#23376;&#20877;&#32654;&#20029;&#65292;&#20063;&#20250;&#34928;&#32769;&#21464;&#19985;&#12290;</p>
<p>&#20116;.&#20943;&#23569;&#29420;&#22788;&#65292;&#21487;&#20197;&#20986;&#21435;&#36208;&#36208;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#24674;&#22797;</p>
<p></p>
<p>&#39318;&#20808;&#32599;&#21015;&#19968;&#19979;&#36805;&#36895;&#24674;&#22797;&#26041;&#26696;&#65306;</p>
<p>1.&#35475;&#25106;&#65281;</p>
<p>2.&#33853;&#23454;&#20116;&#28857;&#21322;&#36215;&#24202;&#12289;&#21313;&#28857;&#21322;&#30561;&#35273;&#65292;&#20197;&#21450;&#21320;&#20241;&#12290;</p>
<p>3.&#26216;&#36215;&#38745;&#21151;&#65292;&#26216;&#35835;&#20134;&#25110;&#26216;&#36305;&#12290;</p>
<p>4.&#38451;&#27668;&#19978;&#21319;&#65292;&#19981;&#20037;&#22352;&#12290;</p>
<p>5.&#29305;&#27530;&#36305;&#27493;&#36398;&#33050;&#23574;&#36305;&#27861;&#12290;</p>
<p>6.&#25552;&#31505;&#32908;&#27835;&#30103;&#27861;&#65288;&#23545;&#27835;&#36127;&#38754;&#24773;&#32490;&#65289; </p>
<p>7.&#26641;&#30103;&#27861;</p>
<p>8.&#24179;&#26495;&#25903;&#25745;&#21462;&#20195;&#38081;&#26495;&#26725; </p>
<p>9.&#20463;&#21351;&#25745; </p>
<p>10.&#25289;&#31563;&#65288;&#22266;&#32958;&#21151;&#65289; </p>
<p>11.&#36466;&#22681;&#21151; </p>
<p>12.&#25171;&#22352;&#19982;&#31449;&#26729;</p>
<p>13.&#21809;&#27468;&#27835;&#30103; </p>
<p>14.&#23398;&#20064;&#20043;&#36827;&#20462; </p>
<p>15.&#21917;&#27700; </p>
<p>16.&#32032;&#39135;&#25252;&#29983; </p>
<p>17.&#25972;&#29702;&#23478;&#23621;&#65288;&#36716;&#21270;&#24515;&#22659;&#65289;</p>
<p></p>
<p>&#24819;&#35201;&#36805;&#36895;&#24674;&#22797;&#65292;&#21363;&#23558;&#39640;&#32771;&#20013;&#32771;&#25110;&#32773;&#32771;&#30740;&#30340;&#24072;&#20804;&#20204;&#65292;&#30495;&#27491;&#20570;&#21040;&#20102;&#20063;&#19981;&#26159;&#27809;&#26377;&#21487;&#33021;&#24615;&#12290;&#25105;&#27809;&#26377;&#35762;&#26126;&#24674;&#22797;&#26102;&#38388;&#65292;&#26126;&#30524;&#20154;&#24050;&#32463;&#30475;&#20986;&#65292;&#20219;&#20309;&#24674;&#22797;&#27861;&#22343;&#22914;&#27492;&#65292;&#20934;&#30830;&#30340;&#24674;&#22797;&#26102;&#38388;&#22240;&#20154;&#32780;&#24322;&#65292;&#20840;&#22312;&#33258;&#24049;&#12290;&#20851;&#20110;&#30561;&#30496;&#26102;&#26080;&#24847;&#35782;&#25110;&#19979;&#24847;&#35782;&#25163;&#28139;&#65306;&#21322;&#30422;&#34987;&#23376;&#20134;&#25110;&#26159;&#21513;&#31077;&#21351;&#65292;&#25163;&#21315;&#19975;&#21035;&#25918;&#36827;&#34987;&#23376;&#37324;&#38754;&#65292;&#35201;&#26377;&#24378;&#22823;&#30340;&#20915;&#24515;&#65281;&#20851;&#20110;&#39278;&#39135;&#38382;&#39064;&#65306;&#23569;&#21507;&#32905;&#65292;&#20063;&#21487;&#20197;&#21507;&#32032;&#65292;&#20294;&#26159;&#36771;&#26898;&#19968;&#23450;&#35201;&#26460;&#32477;&#65292;&#26368;&#22909;&#19981;&#21507;&#36771;&#12290;&#20851;&#20110;&#23398;&#20064;&#21476;&#22307;&#20808;&#36132;&#65306;&#8220;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#19981;&#28982;&#65292;&#35265;&#19968;&#21892;&#34892;&#65292;&#31363;&#20197;&#27982;&#31169;&#65307;&#38395;&#19968;&#21892;&#35328;&#65292;&#20551;&#20197;&#35206;&#30701;&#12290;&#26159;&#21448;&#34249;&#23495;&#20853;&#32780;&#36173;&#30423;&#31918;&#30691;&#12290;&#8221;&#23398;&#20064;&#21476;&#22307;&#20808;&#36132;&#65292;&#20808;&#35201;&#20928;&#24515;&#12290;&#39134;&#32724;&#32769;&#24072;&#19968;&#30452;&#24635;&#32467;&#26041;&#27861;&#65292;&#20998;&#20139;&#32463;&#39564;&#65292;&#21482;&#26159;&#20026;&#20102;&#19968;&#28857;&#65292;&#24895;&#27599;&#20301;&#25106;&#21451;&#25106;&#38500;&#37034;&#28139;&#65292;&#25317;&#25265;&#32431;&#31929;&#32654;&#22909;&#30340;&#20154;&#29983;&#12290;&#36828;&#31163;&#40644;&#28304;&#65292;&#20462;&#28860;&#26029;&#24565;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#34892;&#21892;&#25913;&#36807;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26159;&#38750;&#24120;&#26631;&#20934;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#19968;&#23450;&#35201;&#22362;&#20915;&#25191;&#34892;&#65292;&#20005;&#26684;&#33853;&#23454;&#65292;&#24658;&#20037;&#21147;&#34892;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#20154;&#65292;&#26159;&#20809;&#26126;&#20351;&#32773;&#12290;&#24895;&#20320;&#20170;&#26397;&#24443;&#37266;&#65292;&#39118;&#38632;&#36807;&#21518;&#65292;&#24425;&#34425;&#20173;&#21521;&#20320;&#25307;&#25163;&#12290;&#25106;&#33394;&#65292;&#24895;&#20320;&#19981;&#24323;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
