<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#24448;&#20107;&#35760;&#24405;&#8212;&#8212;&#24895;&#22823;&#23478;&#37117;&#33021;&#26029;&#38500;&#37034;&#28139;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24448;&#20107;&#35760;&#24405;&#8212;&#8212;&#24895;&#22823;&#23478;&#37117;&#33021;&#26029;&#38500;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#27599;&#27425;&#37117;&#24819;&#25552;&#31508;&#20889;&#28857;&#20160;&#20040;&#65292;&#24635;&#26159;&#26377;&#31181;&#31181;&#20107;&#24773;&#23548;&#33268;&#36831;&#36831;&#26410;&#19979;&#31508;&#65292;&#22238;&#24819;&#20197;&#21069;&#30495;&#26159;&#19968;&#36335;&#22350;&#22391;&#19981;&#24179;&#65292;&#20960;&#20046;&#19982;&#22909;&#36816;&#32477;&#32536;&#65292;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#23130;&#23035;&#24863;&#24773;&#20174;&#26469;&#27809;&#26377;&#39034;&#21033;&#36807;&#65292;&#20170;&#22825;&#20915;&#23450;&#25226;&#36825;&#20123;&#24180;&#30340;&#37034;&#28139;&#20107;&#24773;&#20889;&#20986;&#26469;&#21578;&#35819;&#37027;&#20123;&#36824;&#22312;&#36855;&#36884;&#20013;&#27785;&#27814;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#19981;&#30693;&#20174;&#20309;&#26102;&#36215;&#65292;&#20063;&#35768;&#20063;&#26159;&#20901;&#20901;&#20043;&#20013;&#30340;&#27880;&#23450;&#65292;&#25105;&#20250;&#25171;&#24320;&#36825;&#20010;&#39764;&#30418;&#65292;&#36208;&#19978;&#36825;&#26465;&#19981;&#24402;&#36335;&#65292;&#20381;&#31232;&#35760;&#24471;&#37027;&#26159;&#23569;&#24180;&#26102;&#20195;&#30340;&#26576;&#19968;&#22825;&#26202;&#19978;&#65292;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#20869;&#24515;&#26292;&#36481;&#38590;&#24525;&#65292;&#23601;&#29992;&#25163;&#29609;&#24324;&#20102;&#33258;&#36523;&#65292;&#31361;&#28982;&#19968;&#38453;&#24555;&#24863;&#65292;&#24403;&#26102;&#35273;&#24471;&#20174;&#26469;&#26410;&#20307;&#39564;&#36807;&#36825;&#31181;&#24863;&#35273;&#24456;&#20852;&#22859;&#65292;&#20063;&#26377;&#28857;&#24439;&#24488;&#65292;&#20043;&#21518;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#22825;&#37117;&#35201;&#22312;&#20013;&#21320;&#26469;&#19968;&#27425;&#65292;&#28176;&#28176;&#22320;&#26080;&#24515;&#23398;&#19994;&#65292;&#25972;&#26085;&#27785;&#27814;&#20854;&#20013;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#31165;&#20861;&#19981;&#22914;&#65292;&#28010;&#36153;&#20102;&#29238;&#27597;&#30340;&#21547;&#36763;&#33593;&#33510;&#65292;&#33267;&#27492;&#24694;&#36816;&#24708;&#26080;&#22768;&#24687;&#22320;&#38477;&#20020;&#65292;&#23478;&#20013;&#36139;&#22256;&#21364;&#26080;&#25925;&#24635;&#34987;&#20599;&#30423;&#65292;&#25439;&#22833;&#38065;&#36130;&#65292;&#19982;&#21608;&#22260;&#20154;&#30340;&#20154;&#38469;&#20851;&#31995;&#20174;&#19968;&#24320;&#22987;&#30340;&#36824;&#34892;&#21040;&#26368;&#21518;&#32467;&#24616;&#65292;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#36825;&#26159;&#37034;&#28139;&#30340;&#21380;&#36816;&#65292;&#36824;&#24635;&#26159;&#24616;&#22825;&#23588;&#20154;&#65292;&#39556;&#20658;&#33258;&#28385;&#25918;&#32437;&#33258;&#36523;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#19982;&#29238;&#20146;&#20851;&#31995;&#21040;&#20102;&#26497;&#24046;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>&#23398;&#19994;&#20063;&#27809;&#27605;&#19994;&#23601;&#36749;&#23398;&#36208;&#19978;&#31038;&#20250;&#65292;&#36824;&#35760;&#24471;&#24403;&#24180;&#29238;&#20146;&#38382;&#25105;&#65292;&#35835;&#19981;&#35835;&#32473;&#20320;3&#22825;&#33258;&#24049;&#32771;&#34385;&#28165;&#26970;&#65292;&#21487;&#25105;&#24403;&#26102;&#35273;&#24471;&#35835;&#20070;&#20063;&#26159;&#28151;&#26085;&#23376;&#65292;&#23601;&#27627;&#19981;&#29369;&#35947;&#22320;&#36873;&#25321;&#20102;&#19981;&#35835;&#65292;&#22914;&#20170;&#24819;&#24819;&#30495;&#26159;&#21518;&#24724;&#33707;&#21450;&#65292;&#25152;&#20197;&#37034;&#28139;&#20043;&#20154;&#26159;&#19981;&#21487;&#33021;&#26377;&#31119;&#25253;&#30340;&#65292;&#36208;&#19978;&#31038;&#20250;&#21518;&#21435;&#20102;&#22823;&#22478;&#24066;&#24037;&#20316;&#65292;&#20174;&#23398;&#24466;&#20570;&#36215;&#65292;&#27599;&#20010;&#26376;&#21482;&#26377;500&#22359;&#38065;&#30340;&#34218;&#27700;&#65292;&#21364;&#20381;&#26087;&#27809;&#26377;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20381;&#26087;&#27599;&#22825;&#19968;&#27425;&#25110;&#22810;&#27425;&#65292;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#19982;&#24072;&#20613;&#20204;&#21644;&#21516;&#20107;&#20851;&#31995;&#20063;&#19981;&#22909;&#65292;&#24635;&#26159;&#35828;&#38169;&#35805;&#65292;&#34892;&#20026;&#24188;&#31258;&#65292;&#19981;&#25026;&#24605;&#32771;&#65292;&#36824;&#24635;&#26159;&#35273;&#24471;&#33258;&#24049;&#21385;&#23475;&#65292;&#21035;&#20154;&#37117;&#27424;&#33258;&#24049;&#30340;&#65292;&#27599;&#20010;&#26376;500&#22359;&#38065;&#30340;&#24494;&#34180;&#34218;&#27700;&#37117;&#20840;&#37096;&#29992;&#26469;&#19978;&#32593;&#30475;&#40644;&#25171;&#28216;&#25103;&#65292;&#21710;&#65292;&#24819;&#26469;&#37034;&#28139;&#20043;&#20154;&#32769;&#22825;&#24590;&#20040;&#21487;&#33021;&#20250;&#35753;&#20182;&#39034;&#21033;&#21602;&#65292;&#23601;&#36825;&#26679;&#36807;&#20102;&#20004;&#24180;&#65292;&#25442;&#20102;&#19968;&#20010;&#22478;&#24066;&#65292;&#25214;&#24037;&#20316;&#20063;&#26159;&#19968;&#36335;&#22350;&#22391;&#65292;&#19968;&#20010;&#20154;&#25302;&#30528;&#31665;&#23376;&#27599;&#22825;&#36208;&#36335;&#21435;&#25214;&#24037;&#20316;&#65292;&#37117;&#27809;&#20154;&#35201;&#65292;&#22823;&#22799;&#22825;&#36824;&#27599;&#22825;&#32047;&#24471;&#21322;&#27515;&#65292;&#24184;&#22909;&#26377;&#20010;&#21516;&#20065;&#25910;&#30041;&#65292;&#27599;&#26202;&#36824;&#33021;&#26377;&#20010;&#22320;&#26041;&#26646;&#36523;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#20960;&#22825;&#25214;&#21040;&#20102;&#19968;&#20010;&#35013;&#28514;&#30340;&#24037;&#20316;&#65292;&#19968;&#20010;&#26376;1000&#22359;&#21253;&#21507;&#21253;&#20303;&#65292;&#19978;&#20102;&#19968;&#24180;&#22810;&#30340;&#29677;&#65292;&#26399;&#38388;&#20381;&#26087;&#25163;&#28139;&#19988;&#22825;&#22825;&#22914;&#27492;&#65292;&#20154;&#20063;&#24635;&#26159;&#38754;&#23481;&#29477;&#29712;&#65292;&#22836;&#21457;&#27833;&#33147;&#65292;&#27809;&#20154;&#21916;&#27426;&#65292;&#37027;&#26102;&#20505;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#21040;&#36807;&#26377;&#25106;&#33394;&#21543;&#36825;&#20010;&#22320;&#26041;&#65292;&#39072;&#27803;&#27969;&#31163;&#20960;&#24180;&#20063;&#36824;&#26159;&#22914;&#27492;&#65292;&#26399;&#38388;&#25442;&#20010;&#20960;&#20010;&#21333;&#20301;&#20063;&#26159;&#19981;&#21463;&#24453;&#35265;&#65292;&#19982;&#21608;&#22260;&#25152;&#26377;&#20107;&#29289;&#26684;&#26684;&#19981;&#20837;&#12290;&#33258;&#24049;&#20063;&#26366;&#24819;&#36807;&#21040;&#24213;&#26159;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65292;&#24590;&#20040;&#23601;&#22914;&#27492;&#19981;&#39034;&#65292;&#22823;&#23478;&#20063;&#19981;&#21916;&#27426;&#25105;&#65292;&#36825;&#19968;&#24180;&#30340;&#33258;&#24049;&#23481;&#35980;&#24050;&#32463;&#29477;&#29712;&#21040;&#20102;&#26497;&#33268;&#65292;&#29616;&#22312;&#30475;&#21040;&#37027;&#20010;&#26102;&#20505;&#30340;&#29031;&#29255;&#37117;&#20250;&#24778;&#35766;&#65292;&#36825;&#20040;&#20250;&#26377;&#36825;&#20040;&#19985;&#30340;&#38754;&#23481;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#33080;&#24222;&#32933;&#22823;&#65292;&#33073;&#21457;&#20986;&#27833;&#65292;&#22238;&#24819;&#23567;&#26102;&#20505;&#25105;&#20063;&#26159;&#38750;&#24120;&#22909;&#30475;&#30340;&#24418;&#35937;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#23475;&#24597;&#65292;&#36825;&#20123;&#37117;&#26159;&#25163;&#28139;&#12289;&#24847;&#28139;&#25152;&#33268;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#35848;&#20102;&#31532;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#20063;&#26159;&#26085;&#26085;&#37034;&#28139;&#65292;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#24590;&#20040;&#21435;&#29233;&#19968;&#20010;&#20154;&#65292;&#21518;&#26469;&#36824;&#34987;&#20986;&#36712;&#65292;&#34987;&#25630;&#24471;&#36523;&#24515;&#30130;&#24811;&#20998;&#25163;&#65292;&#20063;&#35768;&#20901;&#20901;&#20043;&#20013;&#36824;&#26377;&#19968;&#20123;&#21892;&#26681;&#65292;&#22312;&#26576;&#22825;&#19978;&#32593;&#30340;&#26102;&#20505;&#36935;&#35265;&#25106;&#33394;&#20004;&#20010;&#23383;&#65292;&#37027;&#26102;&#20505;&#30340;&#25105;&#24182;&#26410;&#24341;&#36215;&#36807;&#22810;&#37325;&#35270;&#65292;&#20381;&#26087;&#26410;&#26029;&#25163;&#28139;&#65292;&#20294;&#20598;&#23572;&#20250;&#38382;&#38382;&#33258;&#24049;&#26159;&#19981;&#26159;&#36825;&#20010;&#24341;&#36215;&#30340;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#28145;&#20837;&#65292;&#24320;&#22987;&#20102;&#35299;&#21040;&#20102;&#20256;&#32479;&#25991;&#21270;&#21644;&#25918;&#29983;&#65292;&#26412;&#30528;&#35797;&#35797;&#30340;&#24577;&#24230;&#65292;&#20154;&#29983;&#31532;&#19968;&#27425;&#25918;&#29983;&#65292;&#31361;&#28982;&#35273;&#24471;&#26377;&#28857;&#24863;&#21160;&#65292;&#24819;&#21741;&#65292;&#21518;&#26469;&#27599;&#27425;&#26377;&#28857;&#38386;&#38065;&#23601;&#21435;&#25918;&#29983;&#65292;&#24930;&#24930;&#29983;&#27963;&#24037;&#20316;&#20284;&#20046;&#22909;&#20102;&#20123;&#65292;&#21487;&#33258;&#24049;&#36824;&#26159;&#27809;&#26377;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#65292;&#24456;&#22810;&#20107;&#24773;&#36824;&#26159;&#26102;&#22909;&#26102;&#22351;&#65292;&#36825;&#26102;&#36935;&#35265;&#20102;&#31532;&#20108;&#20010;&#22899;&#26379;&#21451;&#65292;&#25105;&#20204;&#24456;&#24555;&#22320;&#21457;&#29983;&#20102;&#20851;&#31995;&#65292;&#36824;&#24847;&#22806;&#24576;&#23381;&#25171;&#20102;&#32974;&#65292;&#33267;&#27492;&#25105;&#35201;&#23545;&#37027;&#20010;&#23401;&#23376;&#24527;&#24724;&#65292;&#23453;&#23453;&#23545;&#19981;&#36215;&#65292;&#25105;&#21644;&#20320;&#22920;&#22920;&#30693;&#36947;&#38169;&#20102;&#65292;&#36825;&#27573;&#20851;&#31995;&#33392;&#38590;&#22320;&#32500;&#25345;&#20102;&#19968;&#24180;&#32467;&#26463;&#20102;&#65292;&#26399;&#38388;&#30340;&#22823;&#21557;&#22823;&#38393;&#23601;&#19981;&#22312;&#36825;&#37324;&#21465;&#36848;&#20102;&#12290;&#37034;&#28139;&#20043;&#20154;&#26159;&#27809;&#26377;&#22909;&#30340;&#24863;&#24773;&#21644;&#23130;&#23035;&#30340;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20154;&#23601;&#20250;&#24863;&#21484;&#20160;&#20040;&#30340;&#20154;&#65292;&#19981;&#36807;&#25105;&#20381;&#26087;&#35201;&#23545;&#36825;&#20010;&#22899;&#23401;&#24527;&#24724;&#35828;&#22768;&#23545;&#19981;&#36215;&#65281;&#26159;&#25105;&#23475;&#20102;&#22905;&#25171;&#32974;&#65292;&#24076;&#26395;&#22905;&#20170;&#29983;&#36807;&#24471;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#20998;&#25163;&#20197;&#21518;&#32487;&#32493;&#23547;&#25214;&#65292;&#20877;&#20063;&#27809;&#22909;&#22909;&#22320;&#21435;&#24037;&#20316;&#36807;&#65292;&#27599;&#22825;&#24616;&#22825;&#23588;&#20154;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#65292;&#25509;&#30528;&#20063;&#36935;&#35265;&#20102;&#24456;&#22810;&#22899;&#23401;&#65292;&#19968;&#20010;&#26469;&#19968;&#20010;&#36208;&#65292;&#26029;&#26029;&#32493;&#32493;&#32463;&#21382;&#20102;&#22909;&#22810;&#65292;&#20294;&#19968;&#20010;&#22909;&#20154;&#37117;&#27809;&#26377;&#36935;&#35265;&#65292;&#19981;&#26159;&#20320;&#20260;&#23475;&#25105;&#65292;&#23601;&#26159;&#25105;&#20986;&#36712;&#22905;&#65292;&#22312;&#27492;&#22857;&#21149;&#20804;&#24351;&#20204;&#21315;&#19975;&#19981;&#35201;&#21435;&#28389;&#24773;&#21435;&#20260;&#23475;&#20154;&#23478;&#65292;&#21453;&#20316;&#29992;&#21147;&#19968;&#23450;&#20250;&#22238;&#21040;&#20320;&#36523;&#19978;&#65292;&#22312;&#23130;&#23035;&#19978;&#26159;&#19981;&#21487;&#33021;&#26377;&#33391;&#32536;&#30340;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#21457;&#35475;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#37325;&#26032;&#24320;&#22987;&#65292;&#27599;&#22825;&#35835;&#20070;&#30475;&#20256;&#32479;&#25991;&#21270;&#65292;&#23450;&#28857;&#23450;&#26102;&#25918;&#29983;&#65292;&#25106;&#20102;3&#20010;&#26376;&#65292;&#36825;&#26377;&#21487;&#33021;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#24555;&#20048;&#30340;3&#20010;&#26376;&#65292;&#30830;&#30830;&#23454;&#23454;&#24863;&#21463;&#21040;&#20102;&#33258;&#25105;&#25484;&#25511;&#30340;&#24863;&#35273;&#65292;&#22909;&#22810;&#22909;&#22810;&#20154;&#20107;&#29289;&#24320;&#22987;&#22909;&#36215;&#26469;&#20102;&#65292;&#25105;&#20197;&#20026;&#36825;&#27425;&#25214;&#21040;&#24076;&#26395;&#20102;&#65292;&#21487;&#27809;&#24819;&#21040;&#22240;&#20026;&#39556;&#20658;&#33258;&#28385;&#25105;&#30772;&#25106;&#20102;&#65292;&#19982;&#22823;&#22810;&#25968;&#19968;&#26679;&#30772;&#32592;&#23376;&#30772;&#25684;&#20102;&#65292;&#21448;&#36300;&#36827;&#20102;&#37034;&#28139;&#30340;&#27877;&#28525;&#65292;&#36825;&#27425;&#25171;&#20987;&#24456;&#22823;&#65292;&#22909;&#20037;&#22909;&#20037;&#27809;&#26377;&#35843;&#25972;&#36807;&#26469;&#65292;&#32780;&#19988;&#22312;&#25105;&#27809;&#27880;&#24847;&#30340;&#26102;&#20505;&#65292;&#33073;&#21457;&#24930;&#24930;&#24320;&#22987;&#21464;&#24471;&#20005;&#37325;&#65292;&#36825;&#37117;&#26159;&#37034;&#28139;&#24102;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#33267;&#27492;&#31639;&#31639;&#37034;&#28139;10&#22810;&#24180;&#20102;&#65292;&#25105;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#65292;&#36824;&#19968;&#36523;&#20260;&#19968;&#36523;&#23567;&#30149;&#65292;&#26080;&#20107;&#19994;&#26080;&#23130;&#23035;&#65292;&#34987;&#36523;&#36793;&#25152;&#26377;&#20154;&#30631;&#19981;&#36215;&#65292;&#22312;&#27492;&#24819;&#38382;&#38382;&#22823;&#23478;&#65292;&#26159;&#21542;&#20320;&#20204;&#30495;&#30340;&#24819;&#36319;&#25105;&#19968;&#26679;&#20040;&#65311;&#36824;&#26159;&#31471;&#27491;&#24577;&#24230;&#22909;&#22909;&#25106;&#33394;&#25226;&#25569;&#20154;&#29983;&#65292;&#33394;&#27442;&#30495;&#30340;&#26377;&#37027;&#20040;&#37325;&#35201;&#20040;&#65292;&#35813;&#35686;&#38047;&#38271;&#40483;&#20102;&#65281;&#25105;&#20204;&#35813;&#21453;&#24605;&#33258;&#24049;&#20102;&#65292;&#19981;&#35201;&#20877;&#20570;&#25163;&#28139;&#30340;&#22900;&#38582;&#65292;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#25226;&#25105;&#20204;&#24102;&#22238;&#20809;&#26126;&#32431;&#27905;&#30340;&#29702;&#24819;&#29983;&#27963;&#65292;&#33267;&#23569;&#25105;&#37027;3&#20010;&#26376;&#30340;&#25106;&#38500;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#20804;&#24351;&#20204;&#22238;&#22836;&#26159;&#23736;&#21834;&#65281;</p>
<p></p>
<p>&#26102;&#38388;&#19968;&#36807;&#21040;&#20102;2019&#24180;&#65292;&#36825;&#19968;&#24180;&#32463;&#21382;&#20102;&#22530;&#20804;&#30340;&#27515;&#20129;&#65292;&#34920;&#38754;&#19978;&#22823;&#23478;&#37117;&#26159;&#35273;&#24471;&#20182;&#22240;&#32925;&#30284;&#26202;&#26399;&#32780;&#27515;&#65292;&#22240;&#29983;&#21069;&#19982;&#20804;&#38271;&#20851;&#31995;&#36824;&#22909;&#65292;&#30693;&#36947;&#20182;&#20063;&#26377;&#25163;&#28139;&#20064;&#24815;&#19988;&#19981;&#21487;&#33258;&#25300;&#65292;&#20182;&#20063;&#26159;&#19968;&#20010;&#33510;&#21629;&#30340;&#20154;&#65292;&#33521;&#24180;&#26089;&#36893;&#65292;&#32463;&#21382;&#20004;&#23130;&#20004;&#31163;&#65292;&#20182;&#19981;&#26159;&#20010;&#22351;&#20154;&#20294;&#36935;&#35265;&#30340;&#22899;&#20154;&#37117;&#26159;&#22909;&#21507;&#25042;&#20570;&#20043;&#20154;&#65292;&#20182;&#20174;&#19981;&#25277;&#28895;&#65292;&#19981;&#21917;&#37202;&#65292;&#19981;&#23254;&#23100;&#65292;&#20294;&#20182;&#30340;&#36138;&#21972;&#30196;&#28139;&#24565;&#24456;&#37325;&#65292;&#22810;&#27425;&#19982;&#25105;&#35828;&#24819;&#22909;&#22909;&#25106;&#38500;&#65292;&#37325;&#26032;&#26469;&#36807;&#12290;&#31532;&#20108;&#27425;&#31163;&#23130;&#21518;&#37057;&#37057;&#23521;&#27426;&#33258;&#26292;&#33258;&#24323;&#65292;&#21518;&#26469;&#26816;&#26597;&#20986;&#26202;&#26399;&#65292;&#33267;&#27492;&#29983;&#21629;&#20572;&#30041;&#22312;&#20102;35&#23681;&#12290;&#20804;&#24351;&#20204;&#22914;&#26524;&#25105;&#20204;&#19981;&#25106;&#38500;&#25163;&#28139;&#12289;&#37034;&#28139;&#65292;&#20081;&#25630;&#30007;&#22899;&#20851;&#31995;&#21644;&#31181;&#31181;&#19981;&#33391;&#30340;&#22351;&#20064;&#24815;&#65292;&#20063;&#35768;&#31561;&#24453;&#25105;&#20204;&#30340;&#20063;&#26159;&#27515;&#20129;&#65292;&#38590;&#36947;&#30495;&#30340;&#24819;&#34987;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#20040;&#65292;&#20170;&#22825;&#20889;&#20986;&#20804;&#38271;&#30340;&#36825;&#19968;&#23567;&#27573;&#25925;&#20107;&#65292;&#24076;&#26395;&#33021;&#21033;&#30410;&#21040;&#22823;&#23478;&#36855;&#36884;&#30693;&#36820;&#65292;&#20063;&#24895;&#20804;&#38271;&#33021;&#26089;&#26085;&#19978;&#21319;&#35199;&#26041;&#20928;&#22303;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#20170;&#24180;&#26159;2020&#24180;&#65292;&#25105;&#31435;&#24535;&#37325;&#26032;&#24320;&#22987;&#65292;&#26029;&#38500;&#25163;&#28139;&#12289;&#37034;&#28139;&#12289;&#20081;&#26469;&#30340;&#30007;&#22899;&#20851;&#31995;&#21644;&#19968;&#20999;&#19981;&#33391;&#20064;&#24815;&#65292;&#27704;&#19981;&#20877;&#29359;&#65292;&#24895;&#22833;&#21435;&#30340;&#33021;&#37325;&#26032;&#24471;&#21040;&#65292;&#31561;&#25105;&#25106;&#38500;3&#20010;&#26376;&#21518;&#20877;&#20889;&#19968;&#27425;&#21453;&#39304;&#24086;&#65292;&#24895;&#19982;&#35832;&#21531;&#20849;&#21193;&#65292;&#19968;&#36215;&#26029;&#38500;&#37034;&#28139;&#65292;&#37325;&#22238;&#24005;&#23792;&#65292;&#31532;&#19968;&#27425;&#20889;&#65292;&#25991;&#31508;&#19981;&#22909;&#65292;&#35831;&#22823;&#23478;&#35845;&#35299;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
